{
  "title": "Chỉ thị 13/CT-UBND năm 2015 về tăng cường quản lý nhà nước về công tác tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Phú Yên",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 1515/2011/QĐ-UBND về Quy định phân công trách nhiệm và phối hợp giữa sở, ngành, Ủy ban nhân dân cấp huyện, xã trong quản lý Nhà nước về chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Phú Yên do Ủy ban nhân dân tỉnh Phú Yên ban hành",
      "id": "1515/2011/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Phú Yên",
      "signers": [
        "Phạm Đình Cự"
      ],
      "issuedDate": "2011-09-22",
      "effectiveDate": "2011-10-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 132/2008/NĐ-CP Hướng dẫn Luật Chất lượng sản phẩm, hàng hóa",
      "id": "132/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-12-31",
      "effectiveDate": "2009-02-01",
      "gazetteDate": "2009-01-17",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật chất lượng sản phẩm, hàng hóa 2007",
      "id": "05/2007/QH12",
      "legislationType": "Luật",
      "categories": [
        "Thương mại"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2007-11-21",
      "effectiveDate": "2008-07-01",
      "gazetteDate": "2008-01-13",
      "gazetteNumber": "Từ số 27 đến số 28",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 03/2017/QĐ-UBND bãi bỏ Quyết định 30/2006/QĐ-UBND Quy định về quản lý chất lượng sản phẩm, hàng hóa trên địa bàn thành phố Đà Nẵng",
      "id": "03/2017/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Thành phố Đà Nẵng",
      "signers": [
        "Huỳnh Đức Thơ"
      ],
      "issuedDate": "2017-02-20",
      "effectiveDate": "2017-03-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 14/2016/QĐ-UBND Quy chế phối hợp kiểm tra đo lường, chất lượng trong kinh doanh xăng dầu trên địa bàn tỉnh Thái Nguyên",
      "id": "14/2016/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thái Nguyên",
      "signers": [
        "Trần Việt Hùng"
      ],
      "issuedDate": "2016-05-11",
      "effectiveDate": "2016-05-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 58/2015/QĐ-UBND Quy định quản lý nhà nước về chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Hà Tĩnh",
      "id": "58/2015/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Nguyễn Thiện"
      ],
      "issuedDate": "2015-11-23",
      "effectiveDate": "2015-12-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2281/2015/QĐ-UBND Quy chế phối hợp quản lý nhà nước về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa trên địa bàn thành phố Hải Phòng",
      "id": "2281/2015/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hải Phòng",
      "signers": [
        "Lê Văn Thành"
      ],
      "issuedDate": "2015-10-05",
      "effectiveDate": "2015-10-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/11/2020"
    },
    {
      "title": "Chỉ thị 08/CT-UBND năm 2015 về tăng cường quản lý nhà nước công tác tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Hà Tĩnh",
      "id": "08/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Nguyễn Thiện"
      ],
      "issuedDate": "2015-03-17",
      "effectiveDate": "2015-03-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 09/CT-UBND năm 2013 tăng cường công tác quản lý nhà nước về tiêu chuẩn và quy chuẩn kỹ thuật, đo lường, chất lượng sản phẩm, hàng hoá trên địa bàn tỉnh Quảng Ngãi",
      "id": "09/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Quảng Ngãi",
      "signers": [
        "Cao Khoa"
      ],
      "issuedDate": "2013-06-05",
      "effectiveDate": "2013-06-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 02/2011/CT-UBND về tăng cường quản lý Nhà nước về tiêu chuẩn, quy chuẩn kỹ thuật, đo lường, chất lượng sản phẩm, hàng hóa trên địa bàn do tỉnh Cà Mau ban hành",
      "id": "02/2011/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Cà Mau",
      "signers": [
        "Nguyễn Tiến Hải"
      ],
      "issuedDate": "2011-02-28",
      "effectiveDate": "2011-03-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "13/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thương mại",
    "Bộ máy hành chính"
  ],
  "organization": "Tỉnh Phú Yên",
  "signers": [
    "Trần Quang Nhất"
  ],
  "issuedDate": "2015-09-22",
  "effectiveDate": "2015-09-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<div align=\"center\">\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA5ADIAOQA=-->\n <tbody><tr style=\"height:14.4pt\">\n  <td width=\"224\" valign=\"top\" style=\"width:168.1pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:14.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH PHÚ YÊN<br>\n  -------</b></p>\n  </td>\n  <td width=\"366\" valign=\"top\" style=\"width:274.7pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:14.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"224\" valign=\"top\" style=\"width:168.1pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:12.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 13/CT-UBND</p>\n  </td>\n  <td width=\"366\" valign=\"top\" style=\"width:274.7pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:12.8pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Phú Yên, ngày 22\n  tháng 09 năm 2015</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n</div>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ\nVIỆC TĂNG CƯỜNG QUẢN LÝ NHÀ NƯỚC VỀ CÔNG TÁC TIÊU CHUẨN, ĐO LƯỜNG, CHẤT LƯỢNG\nSẢN PHẨM, HÀNG HÓA TRÊN ĐỊA BÀN TỈNH PHÚ YÊN.</a></p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, công tác quản lý Nhà nước về tiêu\nchuẩn, đo lường, chất lượng sản phẩm hàng hóa đã phát huy được vai trò tích cực\ntrong nâng cao năng suất, chất lượng và hiệu quả sản xuất kinh doanh, góp phần\nvào sự tăng trưởng kinh tế và nâng cao chất lượng đời sống xã hội. Tuy nhiên,\nthời gian gần đây tình hình vi phạm về tiêu chuẩn, đo lường, chất lượng sản\nphẩm hàng hóa diễn ra phức tạp: Buôn bán các sản phẩm hàng hóa kém chất lượng\nhoặc gian lận trong đo lường đối với các sản phẩm hàng hóa, đặc biệt là các mặt\nhàng thiết yếu như lương thực, thực phẩm, xăng dầu… đã làm ảnh hưởng đến quyền\nlợi người tiêu dùng.</p>\n\n<p style=\"margin-top:6.0pt\">Để khắc phục tình trạng trên, đồng thời nâng cao hiệu\nquả hoạt động quản lý nhà nước về tiêu chuẩn, đo lường, chất lượng sản phẩm,\nhàng hóa bảo vệ quyền lợi của doanh nghiệp và người tiêu dùng, đáp ứng yêu cầu\nphát triển kinh tế - xã hội trong giai đoạn công nghiệp hóa, hiện đại hóa. Ủy\nban nhân dân Tỉnh yêu cầu các cấp, các ngành tập trung thực hiện một số nội\ndung sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\"><b>1. Sở Khoa học và Công nghệ:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ trì, phối hợp với các ngành chức năng tăng cường\ncông tác thanh tra, kiểm tra để kịp thời phát hiện và xử lý nghiêm minh theo quy\nđịnh của pháp luật đối với tổ chức, cá nhân sản xuất, nhập khẩu, kinh doanh vi\nphạm về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa, ghi nhãn hàng hóa.</p>\n\n<p style=\"margin-top:6.0pt\">- Đẩy mạnh các chương trình hỗ trợ doanh nghiệp nâng\ncao năng suất- chất lượng: Khuyến khích các doanh nghiệp áp dụng tiêu chuẩn\nquốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực, tiêu chuẩn nước ngoài, xây\ndựng tiêu chuẩn cơ sở trong quá trình sản xuất, kinh doanh; xây dựng và áp dụng\ncác hệ thống quản lý chất lượng tiên tiến (ISO 9000, ISO 14000, …); hỗ trợ doanh\nnghiệp ứng dụng các thành tựu khoa học công nghệ hiện đại; phát huy sáng kiến,\ncải tiến kỹ thuật; tham gia giải thưởng chất lượng quốc gia và các hình thức\ntôn vinh khác trong lĩnh vực chất lượng sản phẩm, hàng hóa.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường hệ thống kiểm định phương tiện đo, đầu\ntư năng lực kỹ thuật, nâng cao trình độ kiểm định viên, đảm bảo đủ năng lực kiểm\nđịnh các phương tiện đo thuộc danh mục phải kiểm định theo quy định trên địa\nbàn. Đầu tư trang thiết bị phục vụ cho công tác thanh, kiểm tra về đo lường,\nchất lượng sản phẩm, hàng hóa đáp ứng với tình hình phát triển kinh tế xã hội\ntại địa phương.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\"><b>2. Thủ trưởng các Sở, ban,\nngành liên quan:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">Tiếp tục thực hiện công tác phối hợp theo Quyết định\n1515/2011/QĐ-UBND ngày 22 tháng 9 năm 2011 của Ủy ban nhân dân tỉnh Phú Yên về\nviệc ban hành Quy chế phân công trách nhiệm và phối hợp giữa các Sở, ngành,\nUBND cấp huyện, cấp xã trong quản lý nhà nước về đo lường, chất lượng sản phẩm,\nhàng hóa trên địa bàn tỉnh Phú Yên. Đồng thời, tăng cường công tác quản lý về\ntiêu chuẩn, đo lường, chất lượng tại các Sở, ban, ngành có liên quan với các\nnội dung cụ thể như sau:</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường công tác tập huấn, tuyên truyền, phổ biến\ncác quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật, đo lường, chất\nlượng sản phẩm, hàng hóa bằng nhiều hình thức đến các tổ chức, cá nhân sản xuất,\nkinh doanh và người tiêu dùng trong phạm vi của ngành, đơn vị, địa phương mình\nquản lý.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức thực hiện các biện pháp bảo vệ quyền lợi hợp\npháp của các tổ chức, cá nhân sản xuất, kinh doanh và người tiêu dùng trong lĩnh\nvực tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa theo quy định của pháp\nluật.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục thực hiện và chỉ đạo các đơn vị trực thuộc\nngành, đơn vị mình quản lý chủ động xây dựng, áp dụng và duy trì có hiệu quả hệ\nthống quản lý chất lượng theo TCVN ISO 9001:2008.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện chức năng quản lý nhà nước về tiêu chuẩn,\nquy chuẩn kỹ thuật và chất lượng sản phẩm, hàng hóa theo các nội dung và lĩnh\nvực được phân công và theo phân cấp của các Bộ quản lý ngành, lĩnh vực.</p>\n\n<p style=\"margin-top:6.0pt\">- Thực hiện việc quản lý nhà nước về chất lượng sản\nphẩm trong sản xuất trên địa bàn tỉnh, được quy định tương ứng theo lĩnh vực phân\ncông cho các Bộ, ngành tại khoản 2 Điều 32 Nghị định số 132/2008/NĐ-CP ngày 31\ntháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều của Luật\nChất lượng sản phẩm, hàng hóa.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với Sở Khoa học và Công nghệ và các Sở, ngành\nliên quan đề xuất xây dựng và triển khai tổ chức thực hiện quy chuẩn kỹ thuật\nđịa phương.</p>\n\n<p style=\"margin-top:6.0pt\">- Tổ chức tiếp nhận và quản lý bản công bố hợp quy đối\nvới các sản phẩm, hàng hóa thuộc lĩnh vực được phân công quản lý, theo quy chuẩn\nkỹ thuật do Bộ quản lý chuyên ngành và UBND tỉnh ban hành. Trình tự và thủ tục\ntiếp nhận bản công bố hợp quy thực hiện theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Phối hợp với các cơ quan có chức năng thực hiện thanh\ntra, kiểm tra về tiêu chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa,\nxử lý vi phạm theo quy định và thực hiện các biện pháp nhằm đảm bảo kiểm soát\nchất lượng sản phẩm trong sản xuất và hàng hóa xuất khẩu, nhập khẩu, lưu thông\ntrên thị trường và trong quá trình sử dụng theo quy định.</p>\n\n<p style=\"margin-top:6.0pt\">- Đối với hàng hóa xuất khẩu, nhập khẩu, lưu thông trên\nthị trường và trong quá trình sử dụng có khả năng gây mất an toàn, các cơ quan\nchức năng có trách nhiệm thực hiện việc quản lý nhà nước về chất lượng quy định\ntương ứng theo lĩnh vực phân công cho các Bộ, ngành quy định tại Khoản 4 Điều\n69 và Khoản 2 Điều 70 Luật Chất lượng sản phẩm, hàng hóa.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\"><b>3. Ủy ban nhân dân các huyện,\nthị xã, thành phố:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Chủ tịch UBND các huyện, thị xã, thành phố chịu trách\nnhiệm trong quản lý, kiểm tra, kiểm soát đối với các hành vi vi phạm về tiêu\nchuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa và đo lường trên địa\nbàn; nếu để xảy ra các vi phạm trên địa bàn thì phải chịu hoàn toàn trách nhiệm\ntrước Chủ tịch UBND Tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường chỉ đạo công tác quản lý chất lượng sản\nphẩm, hàng hóa, an toàn vệ sinh thực phẩm trên địa bàn; kiểm tra, kiểm soát,\nngăn chặn việc lưu thông hàng hóa kém chất lượng, hàng hóa đã hết hạn sử dụng,\nhàng giả, hàng hóa độc hại gây ảnh hưởng đến sức khỏe người tiêu dùng và môi\ntrường, đặc biệt vào các dịp lễ, tết.</p>\n\n<p style=\"margin-top:6.0pt\">- C<span lang=\"VI\">hủ trì, phối hợp với </span>Sở Khoa\nhọc và Công nghệ <span lang=\"VI\">và cơ quan, tổ chức có liên quan thực hiện kiểm\ntra tại các chợ, trung tâm thương mại, </span>cơ sở kinh doanh, <span lang=\"VI\">điểm\nbán buôn, bán lẻ khác trên địa bàn đối với phép đo, phương tiện đo, lượng của\nhàng đóng gói sẵn </span>trên địa bàn. Chỉ đạo Ban quản lý chợ bố trí điểm cân\nđối chứng và duy trì hoạt động cân đối chứng tại khu vực chợ để người tiêu dùng\ntự kiểm tra. Đồng thời phối hợp với Chi cục Tiêu chuẩn - Đo lường - Chất lượng\nSở Khoa học và Công nghệ triển khai kiểm định phương tiện đo, nhất là tại các\nchợ, các cơ sở kinh doanh nhằm hạn chế gian lận về đo lường.</p>\n\n<p style=\"margin-top:6.0pt\">- Tiếp tục triển khai thực hiện và chỉ đạo các đơn vị\ntrực thuộc địa phương mình quản lý chủ động xây dựng, áp dụng và duy trì có hiệu\nquả hệ thống quản lý chất lượng theo TCVN ISO 9001:2008.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\"><b>4. Các cơ quan thông tin đại\nchúng</b>:</a></p>\n\n<p style=\"margin-top:6.0pt\">Có kế hoạch tuyên truyền rộng rãi trên các kênh thông\ntin về kết quả hoạt động trong lĩnh vực tiêu chuẩn, đo lường, chất lượng trên\nđịa bàn Tỉnh. Phổ biến, giáo dục pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật,\nchất lượng sản phẩm, hàng <span style=\"background:white\">hóa</span> và đo lường\ncho các doanh nghiệp và người dân.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_5\"><b>5. Các tổ chức, cá nhân sản\nxuất, kinh doanh có trách nhiệm:</b></a></p>\n\n<p style=\"margin-top:6.0pt\">- Thường xuyên cập nhật các quy định mới về tiêu chuẩn,\nđo lường, chất lượng sản phẩm, hàng hóa trong quá trình sản xuất kinh doanh cho\ncán bộ quản lý và người lao động.</p>\n\n<p style=\"margin-top:6.0pt\">- Chấp hành nghiêm các quy định của pháp luật về tiêu\nchuẩn, đo lường, chất lượng sản phẩm, hàng hóa trong việc xây dựng và áp dụng\ntiêu chuẩn; sử dụng chuẩn đo lường, đảm bảo thực hiện phép đo, định lượng hàng\nhóa, ghi nhãn hàng hóa, công bố tiêu chuẩn áp dụng, công bố hợp chuẩn, công bố\nhợp quy và đảm bảo chất lượng sản phẩm, hàng hóa.</p>\n\n<p style=\"margin-top:6.0pt\">- Chủ động đổi mới công nghệ, đầu tư cơ sở vật chất,\ntrang thiết bị kỹ thuật nhằm không ngừng nâng cao năng lực về tiêu chuẩn, đo\nlường, chất lượng sản phẩm, hàng hóa, nâng cao chất lượng, khả năng cạnh tranh\ncủa sản phẩm hàng hóa, đáp ứng yêu cầu phát triển của doanh nghiệp và hội nhập\nkinh tế.</p>\n\n<p style=\"margin-top:6.0pt\">Thủ trưởng các Sở, ban, ngành có liên quan và Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố, chủ động xây dựng kế hoạch cụ thể\nđể triển khai thực hiện tốt các nội dung Chỉ thị này; định kỳ 6 tháng báo cáo\nkết quả thực hiện về Sở Khoa học và Công nghệ để tổng hợp báo cáo Ủy ban nhân\ndân Tỉnh.</p>\n\n<p style=\"margin-top:6.0pt\">Chỉ thị này có hiệu lực thi hành kể từ ngày ký./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA5ADIAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:</i></b><br>\n  <span style=\"font-size:8.0pt\">- Bộ Khoa học và Công nghệ;<br>\n  - Thường trực Tỉnh Ủy;<br>\n  - Thường trực HĐND Tỉnh;<br>\n  - CT, các PCT.UBND Tỉnh;<br>\n  - Sở Khoa học và Công nghệ;<br>\n  - Các Sở, ban, ngành liên quan;<br>\n  - UBND các huyện, thị xã, thành phố;<br>\n  - Lưu: VT, Thg, Lệ<sub>01</sub></span>.</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"IT\">TM.\n  ỦY BAN NHÂN DÂN<br>\n  KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trần Quang Nhất</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH PHÚ YÊN  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 13/CT-UBND\n\n_Phú Yên, ngày 22 tháng 09 năm 2015_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG QUẢN LÝ NHÀ NƯỚC VỀ CÔNG TÁC TIÊU CHUẨN, ĐO LƯỜNG, CHẤT LƯỢNG SẢN PHẨM, HÀNG HÓA TRÊN ĐỊA BÀN TỈNH PHÚ YÊN.\n\nTrong những năm qua, công tác quản lý Nhà nước về tiêu chuẩn, đo lường, chất lượng sản phẩm hàng hóa đã phát huy được vai trò tích cực trong nâng cao năng suất, chất lượng và hiệu quả sản xuất kinh doanh, góp phần vào sự tăng trưởng kinh tế và nâng cao chất lượng đời sống xã hội. Tuy nhiên, thời gian gần đây tình hình vi phạm về tiêu chuẩn, đo lường, chất lượng sản phẩm hàng hóa diễn ra phức tạp: Buôn bán các sản phẩm hàng hóa kém chất lượng hoặc gian lận trong đo lường đối với các sản phẩm hàng hóa, đặc biệt là các mặt hàng thiết yếu như lương thực, thực phẩm, xăng dầu… đã làm ảnh hưởng đến quyền lợi người tiêu dùng.\n\nĐể khắc phục tình trạng trên, đồng thời nâng cao hiệu quả hoạt động quản lý nhà nước về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa bảo vệ quyền lợi của doanh nghiệp và người tiêu dùng, đáp ứng yêu cầu phát triển kinh tế - xã hội trong giai đoạn công nghiệp hóa, hiện đại hóa. Ủy ban nhân dân Tỉnh yêu cầu các cấp, các ngành tập trung thực hiện một số nội dung sau đây:\n\n**1\\. Sở Khoa học và Công nghệ:**\n\n\\- Chủ trì, phối hợp với các ngành chức năng tăng cường công tác thanh tra, kiểm tra để kịp thời phát hiện và xử lý nghiêm minh theo quy định của pháp luật đối với tổ chức, cá nhân sản xuất, nhập khẩu, kinh doanh vi phạm về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa, ghi nhãn hàng hóa.\n\n\\- Đẩy mạnh các chương trình hỗ trợ doanh nghiệp nâng cao năng suất- chất lượng: Khuyến khích các doanh nghiệp áp dụng tiêu chuẩn quốc gia, tiêu chuẩn quốc tế, tiêu chuẩn khu vực, tiêu chuẩn nước ngoài, xây dựng tiêu chuẩn cơ sở trong quá trình sản xuất, kinh doanh; xây dựng và áp dụng các hệ thống quản lý chất lượng tiên tiến (ISO 9000, ISO 14000, …); hỗ trợ doanh nghiệp ứng dụng các thành tựu khoa học công nghệ hiện đại; phát huy sáng kiến, cải tiến kỹ thuật; tham gia giải thưởng chất lượng quốc gia và các hình thức tôn vinh khác trong lĩnh vực chất lượng sản phẩm, hàng hóa.\n\n\\- Tăng cường hệ thống kiểm định phương tiện đo, đầu tư năng lực kỹ thuật, nâng cao trình độ kiểm định viên, đảm bảo đủ năng lực kiểm định các phương tiện đo thuộc danh mục phải kiểm định theo quy định trên địa bàn. Đầu tư trang thiết bị phục vụ cho công tác thanh, kiểm tra về đo lường, chất lượng sản phẩm, hàng hóa đáp ứng với tình hình phát triển kinh tế xã hội tại địa phương.\n\n**2\\. Thủ trưởng các Sở, ban, ngành liên quan:**\n\nTiếp tục thực hiện công tác phối hợp theo Quyết định 1515/2011/QĐ-UBND ngày 22 tháng 9 năm 2011 của Ủy ban nhân dân tỉnh Phú Yên về việc ban hành Quy chế phân công trách nhiệm và phối hợp giữa các Sở, ngành, UBND cấp huyện, cấp xã trong quản lý nhà nước về đo lường, chất lượng sản phẩm, hàng hóa trên địa bàn tỉnh Phú Yên. Đồng thời, tăng cường công tác quản lý về tiêu chuẩn, đo lường, chất lượng tại các Sở, ban, ngành có liên quan với các nội dung cụ thể như sau:\n\n\\- Tăng cường công tác tập huấn, tuyên truyền, phổ biến các quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật, đo lường, chất lượng sản phẩm, hàng hóa bằng nhiều hình thức đến các tổ chức, cá nhân sản xuất, kinh doanh và người tiêu dùng trong phạm vi của ngành, đơn vị, địa phương mình quản lý.\n\n\\- Tổ chức thực hiện các biện pháp bảo vệ quyền lợi hợp pháp của các tổ chức, cá nhân sản xuất, kinh doanh và người tiêu dùng trong lĩnh vực tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa theo quy định của pháp luật.\n\n\\- Tiếp tục thực hiện và chỉ đạo các đơn vị trực thuộc ngành, đơn vị mình quản lý chủ động xây dựng, áp dụng và duy trì có hiệu quả hệ thống quản lý chất lượng theo TCVN ISO 9001:2008.\n\n\\- Thực hiện chức năng quản lý nhà nước về tiêu chuẩn, quy chuẩn kỹ thuật và chất lượng sản phẩm, hàng hóa theo các nội dung và lĩnh vực được phân công và theo phân cấp của các Bộ quản lý ngành, lĩnh vực.\n\n\\- Thực hiện việc quản lý nhà nước về chất lượng sản phẩm trong sản xuất trên địa bàn tỉnh, được quy định tương ứng theo lĩnh vực phân công cho các Bộ, ngành tại khoản 2 Điều 32 Nghị định số 132/2008/NĐ-CP ngày 31 tháng 12 năm 2008 của Chính phủ quy định chi tiết thi hành một số điều của Luật Chất lượng sản phẩm, hàng hóa.\n\n\\- Phối hợp với Sở Khoa học và Công nghệ và các Sở, ngành liên quan đề xuất xây dựng và triển khai tổ chức thực hiện quy chuẩn kỹ thuật địa phương.\n\n\\- Tổ chức tiếp nhận và quản lý bản công bố hợp quy đối với các sản phẩm, hàng hóa thuộc lĩnh vực được phân công quản lý, theo quy chuẩn kỹ thuật do Bộ quản lý chuyên ngành và UBND tỉnh ban hành. Trình tự và thủ tục tiếp nhận bản công bố hợp quy thực hiện theo quy định.\n\n\\- Phối hợp với các cơ quan có chức năng thực hiện thanh tra, kiểm tra về tiêu chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa, xử lý vi phạm theo quy định và thực hiện các biện pháp nhằm đảm bảo kiểm soát chất lượng sản phẩm trong sản xuất và hàng hóa xuất khẩu, nhập khẩu, lưu thông trên thị trường và trong quá trình sử dụng theo quy định.\n\n\\- Đối với hàng hóa xuất khẩu, nhập khẩu, lưu thông trên thị trường và trong quá trình sử dụng có khả năng gây mất an toàn, các cơ quan chức năng có trách nhiệm thực hiện việc quản lý nhà nước về chất lượng quy định tương ứng theo lĩnh vực phân công cho các Bộ, ngành quy định tại Khoản 4 Điều 69 và Khoản 2 Điều 70 Luật Chất lượng sản phẩm, hàng hóa.\n\n**3\\. Ủy ban nhân dân các huyện, thị xã, thành phố:**\n\n\\- Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm trong quản lý, kiểm tra, kiểm soát đối với các hành vi vi phạm về tiêu chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa và đo lường trên địa bàn; nếu để xảy ra các vi phạm trên địa bàn thì phải chịu hoàn toàn trách nhiệm trước Chủ tịch UBND Tỉnh.\n\n\\- Tăng cường chỉ đạo công tác quản lý chất lượng sản phẩm, hàng hóa, an toàn vệ sinh thực phẩm trên địa bàn; kiểm tra, kiểm soát, ngăn chặn việc lưu thông hàng hóa kém chất lượng, hàng hóa đã hết hạn sử dụng, hàng giả, hàng hóa độc hại gây ảnh hưởng đến sức khỏe người tiêu dùng và môi trường, đặc biệt vào các dịp lễ, tết.\n\n\\- Chủ trì, phối hợp với Sở Khoa học và Công nghệ và cơ quan, tổ chức có liên quan thực hiện kiểm tra tại các chợ, trung tâm thương mại, cơ sở kinh doanh, điểm bán buôn, bán lẻ khác trên địa bàn đối với phép đo, phương tiện đo, lượng của hàng đóng gói sẵn trên địa bàn. Chỉ đạo Ban quản lý chợ bố trí điểm cân đối chứng và duy trì hoạt động cân đối chứng tại khu vực chợ để người tiêu dùng tự kiểm tra. Đồng thời phối hợp với Chi cục Tiêu chuẩn - Đo lường - Chất lượng Sở Khoa học và Công nghệ triển khai kiểm định phương tiện đo, nhất là tại các chợ, các cơ sở kinh doanh nhằm hạn chế gian lận về đo lường.\n\n\\- Tiếp tục triển khai thực hiện và chỉ đạo các đơn vị trực thuộc địa phương mình quản lý chủ động xây dựng, áp dụng và duy trì có hiệu quả hệ thống quản lý chất lượng theo TCVN ISO 9001:2008.\n\n**4\\. Các cơ quan thông tin đại chúng**:\n\nCó kế hoạch tuyên truyền rộng rãi trên các kênh thông tin về kết quả hoạt động trong lĩnh vực tiêu chuẩn, đo lường, chất lượng trên địa bàn Tỉnh. Phổ biến, giáo dục pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật, chất lượng sản phẩm, hàng hóa và đo lường cho các doanh nghiệp và người dân.\n\n**5\\. Các tổ chức, cá nhân sản xuất, kinh doanh có trách nhiệm:**\n\n\\- Thường xuyên cập nhật các quy định mới về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa trong quá trình sản xuất kinh doanh cho cán bộ quản lý và người lao động.\n\n\\- Chấp hành nghiêm các quy định của pháp luật về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa trong việc xây dựng và áp dụng tiêu chuẩn; sử dụng chuẩn đo lường, đảm bảo thực hiện phép đo, định lượng hàng hóa, ghi nhãn hàng hóa, công bố tiêu chuẩn áp dụng, công bố hợp chuẩn, công bố hợp quy và đảm bảo chất lượng sản phẩm, hàng hóa.\n\n\\- Chủ động đổi mới công nghệ, đầu tư cơ sở vật chất, trang thiết bị kỹ thuật nhằm không ngừng nâng cao năng lực về tiêu chuẩn, đo lường, chất lượng sản phẩm, hàng hóa, nâng cao chất lượng, khả năng cạnh tranh của sản phẩm hàng hóa, đáp ứng yêu cầu phát triển của doanh nghiệp và hội nhập kinh tế.\n\nThủ trưởng các Sở, ban, ngành có liên quan và Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, chủ động xây dựng kế hoạch cụ thể để triển khai thực hiện tốt các nội dung Chỉ thị này; định kỳ 6 tháng báo cáo kết quả thực hiện về Sở Khoa học và Công nghệ để tổng hợp báo cáo Ủy ban nhân dân Tỉnh.\n\nChỉ thị này có hiệu lực thi hành kể từ ngày ký./.\n\n**_Nơi nhận:_**  \n\\- Bộ Khoa học và Công nghệ;  \n\\- Thường trực Tỉnh Ủy;  \n\\- Thường trực HĐND Tỉnh;  \n\\- CT, các PCT.UBND Tỉnh;  \n\\- Sở Khoa học và Công nghệ;  \n\\- Các Sở, ban, ngành liên quan;  \n\\- UBND các huyện, thị xã, thành phố;  \n\\- Lưu: VT, Thg, Lệ01.\n\n**TM. ỦY BAN NHÂN DÂN  \nKT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nTrần Quang Nhất**",
  "htmlContentEn": "",
  "mdContentEn": ""
}