{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Bao-cao-7971-BC-BNN-KL-2023-du-thao-Nghi-dinh-quan-ly-thuc-vat-rung-dong-vat-rung-nguy-cap-587437.aspx",
  "title": "Báo cáo 7971/BC-BNN-KL 2023 dự thảo Nghị định quản lý thực vật rừng động vật rừng nguy cấp",
  "properties": {
    "Số hiệu": "7971/BC-BNN-KL",
    "Loại văn bản": "Báo cáo",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Nguyễn Quốc Trị",
    "Ngày ban hành": "03/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 7971/BC-BNN-KL Hà Nội, ngày 03 tháng 11 năm 2023 BÁO CÁO TIẾP THU, GIẢI TRÌNH Ý KIẾN CỦA CÁC CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN VỀ DỰ THẢO NGHỊ ĐỊNH QUẢN LÝ THỰC VẬT RỪNG, ĐỘNG VẬT RỪNG NGUY CẤP, QUÝ, HIẾM VÀ THỰC THI CÔNG ƯỚC VỀ\nBUÔN BÁN QUỐC TẾ CÁC LOÀI ĐỘNG VẬT, THỰC VẬT HOANG DÃ NGUY CẤP (CITES)\nKính gửi:\nPhó Thủ tướng Chính phủ Trần Lưu Quang;\n Đồng kính gửi Thủ tướng Chính phủ Phạm Minh Chính. \n (Phục vụ thẩm định của Bộ Tư pháp)\nThực hiện Quyết định số 48/QĐ-TTg ngày 03/02/2023 của Thủ tướng Chính phủ ban hành Chương trình công tác năm 2023 của Chính phủ, Thủ\ntướng Chính phủ, Bộ Nông nghiệp và Phát triển nông thôn được giao xây dựng Nghị\nđịnh sửa đổi, bổ sung một số điều của Nghị định số 06/2019/NĐ-CP ngày 22/01/2019 và Nghị định số 84/2021/NĐ-CP ngày 22/9/2021 của Chính phủ. Ngày 28/7/2023, Bộ Nông nghiệp và Phát triển nông thôn đã ban hành văn bản số\n5084/BNN-KL gửi lấy ý kiến các bộ, ngành, địa phương, cơ quan, tổ chức liên quan đối với dự thảo Tờ trình và dự thảo Nghị định. Đến ngày 30/10/2023, Bộ\nNông nghiệp và Phát triển nông thôn đã nhận được 58 văn bản góp ý của các bộ,\nngành, địa phương và các đơn vị liên quan về dự thảo đăng mạng của Nghị định sửa\nđổi, bổ sung Nghị định số 06/2019/NĐ-CP và Nghị định số 84/2021/NĐ-CP , gồm:\na) Các Bộ, cơ quan ngang Bộ (05): Bộ\nQuốc phòng, Bộ Y tế, Thanh tra Chính phủ, Bộ Công an, Bộ Tư pháp.\nb) Địa phương (48):\n- UBND tỉnh/thành phố (17): Cao Bằng, Điện Biên, Đắk Nông, Hà Nội, Hòa Bình, Đồng Tháp, Vĩnh Long, Thừa Thiên Huế, Lạng Sơn, Sóc Trăng, Bến Tre, Thanh Hóa, An Giang, Bình Phước, Kon Tum, Quảng Bình,\nKiên Giang.\n- Sở NN&PTNT tỉnh/thành phố (30): Bình Dương, Hà Giang, Bình Định, Nam Định, Hải Phòng, Thái Nguyên, Gia Lai, Phú Thọ,\nLai Châu, Yên Bái, Hậu Giang, Lào Cai, Tiền Giang, Tuyên Quang, Vĩnh Phúc, Lâm\nĐồng, Long An, Bắc Ninh, Bắc Giang, Phú Yên, Khánh Hòa, Đồng Nai, Ninh Bình, Hải Dương, Nghệ An, Hà Tĩnh, Bắc Kạn, Đà Nẵng, Hà Nam, Cà Mau.\n- Chi cục Kiểm lâm tỉnh/thành phố (01): Bà Rịa-Vũng Tàu.\nc) Các đơn vị thuộc Bộ Nông nghiệp và PTNT\n(02): Cục Thủy sản, Vụ Pháp chế.\nd) Cơ quan, tổ chức, cá nhân khác (03): Bảo tàng thiên nhiên Việt Nam, Viện Dược liệu, Trung tâm giáo dục thiên nhiên.\nBộ Nông nghiệp và Phát triển nông thôn tổng hợp báo cáo tiếp thu, giải trình về những nội dung góp ý kiến như sau:\n1. Về Tên gọi của dự thảo Nghị\nđịnh\n- Vụ Pháp chế, các tỉnh Lạng Sơn, Vĩnh Long, Bến Tre và một số tỉnh, thành phố khác đề nghị chỉnh sửa dự thảo Nghị định thành Nghị định thay thế Nghị định số 06/2019/NĐ-CP và Nghị định số 84/2021/NĐ-CP .\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa hình thức của dự thảo Nghị định thành Nghị định thay thế Nghị định số\n06/2019/NĐ-CP và Nghị định số 84/2021/NĐ-CP .\n- Tỉnh Ninh Bình đề nghị bổ sung cụm từ “thủy sản”\nvào tên gọi của dự thảo Nghị định để phù hợp với căn cứ ban hành Nghị định.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị\nkhông bổ sung cụm từ “thủy sản” và giải trình như sau: Danh mục các loài động vật,\nthực vật thuộc Phụ lục CITES đã bao gồm các loài động vật trên cạn và dưới nước\n(loài thủy sản).\n2. Đối với căn cứ pháp lý\n- Tỉnh Quảng Bình đề nghị bổ sung Căn cứ Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp:\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, bổ\nsung trong phần căn cứ xây dựng dự thảo Nghị định.\n3. Về phạm vi điều chỉnh của Nghị định\n- Bộ Tư pháp đề nghị rà soát, tổng kết 04 năm triển khai thi hành Nghị định số 06/2019/NĐ-CP và 02 năm triển khai thi hành Nghị định số 84/2021/NĐ-CP và các quy định của pháp luật có liên quan đến quản lý thực vật rừng, động vật rừng nguy cấp, quý, hiếm và thực thi CITES, xác định chính xác, đầy đủ các bất cập, vướng mắc liên quan và nguyên nhân của những vướng mắc, bất cập (do quy định của pháp luật hay do tổ chức thi hành pháp luật hay do cả hai) để đề xuất phạm vi sửa đổi, bổ sung một số điều của Nghị định số\n06/2019/NĐ-CP , Nghị định số 84/2021/NĐ-CP toàn diện, đảm bảo tính đồng bộ, thống nhất và khả thi của hệ thống pháp luật.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu và\nđã thực hiện rà soát, tổng kết thi hành Nghị định số 06 và Nghị định số 84,\ntheo đó đề xuất xây dựng Nghị định thay thế 02 hai Nghị định nêu trên để đảm bảo tính đồng bộ, khả thi của hệ thống pháp luật.\n4. Đối với khoản 2 Điều 1 dự thảo Nghị định\n- Tỉnh Hà Giang đề nghị sửa đổi lại giải thích thuật ngữ động vật rừng thông thường: “8. Động vật rừng thông thường là các loài động vật thuộc các lớp thú, chim, bò sát, lưỡng cư và không thuộc: Danh mục loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm; Danh mục thực vật rừng,\nđộng vật rừng nguy cấp, quý, hiếm được ưu tiên bảo vệ; Danh mục các loài thuộc Phụ lục CITES; Danh mục động vật được nuôi, thuần hoá thành vật nuôi theo quy định của pháp luật về chăn nuôi”:\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Tỉnh Đồng Tháp đề nghị sửa đổi lại giải thích thuật ngữ mẫu vật tiền công ước: \nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Tỉnh Phú Yên đề nghị giải thích rõ hơn đối với thuật ngữ “nuôi sinh sản” và “nuôi sinh trưởng”.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Vụ Pháp chế đề nghị bỏ điểm r khoản 2 về giải thích thuật ngữ động vật hoang dã, thực vật hoang dã để đảm bảo tính thống nhất với thuật ngữ tại Luật lâm nghiệp.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: thuật ngữ động vật hoang dã, thực vật hoang dã đã được nghiên cứu, bổ sung tại Nghị định số\n84/2021/NĐ-CP. Qua thực tiễn thực hiện, việc bổ sung thuật ngữ đã giúp các lực lượng chức năng xử lý nhiều trường hợp vi phạm pháp luật, góp phần bảo vệ, bảo tồn động thực vật hoang dã.\n5. Đối với khoản 3 Điều 1 dự thảo Nghị định\n- Các tỉnh: Lâm Đồng, Đồng Tháp, Thanh Hóa và\nPhú Yên đề nghị không đưa vào dự thảo điểm b khoản 1 và điểm b khoản 2 Điều 31 do trùng lặp nội dung với khoản 4 Điều 1 của dự thảo Nghị định.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n6. Đối với khoản 4 Điều 1 dự thảo Nghị định\n- Tỉnh Đồng Tháp đề nghị sửa khoản 2 như sau: “Sửa\nđổi, bổ sung Danh mục thực vật rừng, động vật rừng nguy cấp, quý, hiếm”.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n7. Đối với khoản 5 Điều 1 dự thảo Nghị định\n- Tỉnh Vĩnh Long và Hà Tĩnh đề nghị bổ sung hoạt\nđộng “trồng” sau từ “nuôi” tại khoản 1 và bổ sung cụm từ “nhập khẩu” tại khoản 2.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n8. Đối với khoản 6 Điều 1 dự thảo Nghị định\n- Tỉnh Hải Phòng đề nghị bổ sung vào khoản 1 nội dung thông tin ngay đến cơ quan kiểm lâm sở tại hoặc Ủy ban nhân dân các cấp gần nhất khi động vật rừng nguy cấp, quý, hiếm đe dọa xâm hại tài sản hoặc tính mạng của con người:\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: tại khoản 2 đã quy định Chủ\ntịch Ủy ban nhân dân cấp huyện xem xét, quyết định và trực tiếp chỉ đạo việc tổ\nchức bẫy, bắn động vật trong trường hợp tổ chức, hộ gia đình, cá nhân áp dụng các biện pháp xua đuổi động vật rừng nguy cấp, quý, hiếm nhưng không hiệu quả.\nDo đó, việc quy định bổ sung thêm tại khoản 1 là không cần thiết.\n- Tỉnh Cao Bằng đề nghị bổ sung Điều 8a sau Điều 8 quy định về xử lý trường hợp động vật rừng nguy cấp, quý, hiếm xuất hiện ở\ncác khu dân cư.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: nội dung xử lý động vật rừng nguy cấp, quý, hiếm xuất hiện ở các khu dân cư sẽ được nghiên cứu, xây dựng tại Thông tư của Bộ Nông nghiệp và Phát triển nông thôn.\n9. Đối với khoản 7 Điều 1 dự thảo Nghị định:\n- Tỉnh Thái Nguyên đề nghị bổ sung quy định về\nthời hạn phải đăng ký mã số cơ sở nuôi, trồng các loài động vật, thực vật hoang dã nguy cấp thuộc Phụ lục CITES kể từ ngày đưa động vật, thực vật về nuôi, trồng.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: tại Điều 15 Nghị định số 06 đã được sửa đổi, bổ sung quy định tổ chức, cá nhân tổ phải\nđược cấp mã số trước khi nuôi, trồng.\n- Tỉnh Hà Tĩnh đề nghị bỏ hoạt động kinh doanh tại khoản 1 do Điều 4 quy định loài nhóm I không được kinh doanh.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: đối với loài nhóm I không\nđược khai thác, kinh doanh mẫu vật từ tự nhiên. Đối với mẫu vật từ cơ sở nuôi,\ntrồng hợp pháp, tổ chức, cá nhân vẫn được phép thực hiện hoạt động kinh doanh như đối với loài thuộc nhóm II.\n10. Đối với khoản 11 Điều 1 dự\nthảo Nghị định\n- Bộ Quốc phòng đề nghị sử dụng cụm từ “theo quy\nđịnh của pháp luật về quản lý truy xuất nguồn gốc” không bổ sung cụm từ “lâm sản\n”, “thủy sản” để phù hợp với Thông tư 26/2022/TT-BNNPTNT của Bộ Nông nghiệp và\nPTNT về quản lý truy xuất nguồn gốc.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: Thông tư 26/2022/TT-BNNPTNT của Bộ Nông nghiệp và PTNT về quản lý truy xuất nguồn gốc lâm sản,\ndo đó quy định tại dự thảo Nghị định là phù hợp với các văn bản pháp luật hiện hành.\n- Tỉnh Hải Phòng đề nghị bổ sung danh mục động vật rừng thông thường.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa tại dự thảo Nghị định, theo đó giao Bộ Nông nghiệp và Phát triển nông thôn ban hành Danh mục động vật rừng thông thường.\n11. Đối với khoản 13 Điều 1 dự\nthảo Nghị định\n- Vụ Pháp chế đề nghị quy định rõ ràng, cụ thể đối với trường hợp khai thác tự tự nhiên, trường hợp có nguồn gốc nuôi, trồng.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa tại dự thảo Nghị định, theo đó quy định rõ đối tượng, hồ sơ, trình tự khai thác từ tự nhiên. Đối với trường hợp có nguồn gốc nuôi, trồng, tổ chức, cá nhân tự thực hiện khai thác và ghi chép vào sổ theo dõi nuôi, trồng.\n- Tỉnh Hà Giang và tỉnh An Giang đề nghị bổ sung quy định về quản lý khai thác đối với thực vật rừng nguy cấp, quý, hiếm do tổ\nchức, cá nhân tự đầu tư bỏ vốn trồng rừng sản xuất, được xác định là rừng thuộc sở hữu của tổ chức, cá nhân hoặc hộ dân tự bỏ vốn đầu tư trồng trên đất rừng phòng hộ.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: loài thực vật trồng tại sản xuất và rừng phòng hộ đều phải thực hiện quy định cấp mã số theo quy định, do\nđó việc khai thác mẫu vật thực vật tại rừng sản xuất, rừng phòng hộ tổ chức, cá\nnhân tự thực hiện khai thác và ghi chép vào sổ theo dõi nuôi, trồng.\n12. Đối với khoản 14 Điều 1 dự\nthảo Nghị định\n- Tỉnh Hà Giang đề nghị sửa đổi điểm d khoản 1 theo hướng đối với các loài thú, chim, bò sát lần đầu tiên đăng ký nuôi tại Việt Nam phải theo danh mục do Cơ quan khoa học CITES Việt Nam ban hành về việc được phép nuôi sinh sản, nuôi sinh trưởng.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: hiện nay có hơn 25,000 loài\nđộng vật thuộc các lớp thú, chim, bò sát trên thế thế giới. Do đó, việc quy định cơ quan khoa học CITES Việt Nam ban hành danh mục loài động vật thuộc lớp, thú,\nbò sát lần đầu tiên đăng ký nuôi tại Việt Nam là không khả thi và không cần thiết.\n- Tỉnh Hà Giang và tỉnh Đồng Nai đề nghị bổ sung thêm các quy định về điều kiện nuôi đối với các loài thực vật rừng, động vật rừng nguy cấp, quý, hiếm.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: tại khoản 7 Điều 1 của dự\nthảo Nghị định (sửa đổi, bổ sung Điều 9 của Nghị định số 06)\nđã quy định dẫn chiếu việc nuôi, trồng loài nguy cấp, quý, hiếm nhóm I, II thực hiện như đối với loài thuộc Phụ lục I, II CITES. Do vậy, việc bổ sung thêm quy\nđịnh về điều kiện nuôi và đăng ký mã số đối với các loài nguy cấp, quý, hiếm là\nkhông cần thiết.\n- Tỉnh Vĩnh Phúc đề nghị sửa “cơ quan kiểm lâm sở\ntại” thành “cơ quan cấp mã số”\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa tại dự thảo Nghị định.\n- Tỉnh Yên Bái đề nghị ban hành quy chuẩn, tiêu chuẩn về chuồng trại nuôi, dụng cụ trang bị tại cơ sở trước khi nuôi.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: Việc ban hành tiêu chuẩn kỹ\nthuật về chuồng nuôi được thực hiện theo quy định của pháp luật về khoa học công nghệ. Hiện, Bộ Nông nghiệp và Phát triển nông thôn đã gửi Bộ Khoa học và\nCông nghệ phê duyệt 2 tiêu chuẩn chuồng nuôi đối với các loài thú dữ, loài cá sấu và đang thực hiện quy trình công bố tiêu chuẩn kỹ thuật chuồng nuôi các loài linh trưởng. Bộ Nông nghiệp và Phát triển nông thôn sẽ nghiên cứu, trình cấp thẩm quyền ban hành quy chuẩn, tiêu chuẩn đối với từng loài/nhóm loài thường gặp trong nuôi sinh sản, nuôi sinh trưởng trong thời gian sớm nhất.\n- Cục Thủy sản và Vụ Pháp chế đề nghị quy định dẫn chiếu việc thực hiện theo quy định của pháp luật về thủy sản đối với điều kiện cơ sở nuôi loài thủy sản thuộc Phụ lục CITES.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa tại dự thảo Nghị định.\n13. Đối với khoản 15 Điều 1 dự\nthảo Nghị định:\n- Tỉnh Hà Giang đề nghị bỏ thời hạn hiệu lực của mã số cơ sở nuôi, trồng.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa tại dự thảo Nghị định.\n- Tỉnh Vĩnh Long và thành phố Đà Nẵng đề nghị\nban hành biểu mẫu cụ thể đối với Mã số cơ sở nuôi, trồng.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa tại dự thảo Nghị định.\n14. Đối với khoản 16 Điều 1 dự\nthảo Nghị định\n- Tỉnh Hà Giang đề nghị bổ sung cấp mã số đối với trường hợp cơ sở đã được cấp mã số bổ sung địa điểm nuôi, trồng mới.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Vụ Pháp chế đề nghị quy định rõ ràng việc đăng ký mã số cơ sở nuôi, trồng là tự nguyện hay bắt buộc.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định, theo đó quy định tổ chức, cá nhân phải được cấp mã\nsố cơ sở trước khi nuôi, trồng.\n- Tỉnh Ninh Bình đề nghị rõ trình tự thực hiện,\nđơn vị chủ trì trong trường hợp đăng ký mã số cơ sở nuôi, trồng để xuất khẩu.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Tỉnh Nghệ An đề nghị giữ nguyên thẩm quyền cấp mã số đối với loài nhóm I để xuất khẩu là Cơ quan thẩm quyền quản lý CITES Việt Nam.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: việc quy định phân cấp thẩm quyền cấp phép về Cơ quan kiểm lâm cấp tỉnh và Cơ quan quản lý thủy sản cấp tỉnh là phù hợp với chỉ đạo của Chính phủ, Thủ tướng Chính phủ trong thực hiện cải cách thủ tục hành chính, giảm thời gian, chi phí cho tổ chức, cá nhân.\n15. Đối với khoản 19 Điều 1 dự\nthảo Nghị định\n- Cục Thủy sản và Vụ Pháp chế đề nghị nghiên cứu bổ sung các quy định theo pháp luật về thủy sản để tạo thuận lợi cho việc thực thi và đảm bảo tính thống nhất giữa 2 hệ thống pháp luật (thủy sản, lâm nghiệp).\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\nCục Thủy sản Đề nghị bổ sung điều kiện là có giấy phép CITES, chứng chỉ CITES; đồng thời bổ sung điều kiện nhập khẩu mẫu vật các loài thủy sản có nguồn gốc nuôi sinh sản, sinh trưởng thuộc Phụ lục II CITES.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n16. Đối với khoản 21 Điều 1 dự\nthảo Nghị định\n- Tỉnh Vĩnh Long đề nghị bổ sung khoản 4 quy định thời gian hiệu lực của giấy phép CITES nhập khẩu nội từ biển.\nBộ Nông nghiệp và PTNT đề nghị giữ nguyên như dự thảo Nghị định và giải trình như sau: giấy phép nhập nội từ biển thuộc loại giấy phép nhập khẩu, do đó thời hạn hiệu lực sẽ theo hiệu lực của giấy phép nhập khẩu.\n17. Đối với khoản 22 Điều 1 dự\nthảo Nghị định\n- Tỉnh Phú Yên đề nghị bỏ quy định trả giấy phép trong 01 ngày làm việc.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n18. Đối với khoản 27 Điều 1 dự\nthảo Nghị định\n- Tỉnh Vĩnh Long đề nghị bổ sung trường hợp cấp gia hạn giấy phép CITES đối với trường hợp nhập khẩu Bộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: do đối với giấy phép nhập khẩu có thời hạn 12 tháng, hơn 6 tháng so với giấy phép xuất khẩu. Trường hợp giấy phép nhập khẩu hết hạn, đồng nghĩa với giấy phép xuất khẩu cũng đã hết hạn và không thể sử dụng để xuất khẩu hàng hóa. Do đó, quy định việc gia hạn giấy phép nhập khẩu là không cần thiết.\n19. Đối với khoản 28 Điều 1 dự\nthảo Nghị định Vụ Pháp chế đề nghị rà soát với các quy định của Công ước CITES và các Nghị quyết, chỉnh sửa dự thảo vì theo quy định của Nghị\nquyết CITES, việc nhập khẩu mẫu vật tiền công ước cần có chứng chỉ mẫu vật tiền công ước do cơ quan thẩm quyền quản lý CITES nước xuất khẩu cấp Bộ Nông nghiệp và PTNT đề nghị giữ nguyên như dự thảo Nghị định do Công ước CITES quy định việc xuất khẩu mẫu vật tiền công ước được miễn trừ giấy phép CITES nhưng phải có chứng chỉ CITES khi xuất khẩu, không yêu cầu phải có giấy phép, chứng chỉ CITES nhập khẩu. Do vậy, việc quy định miễn trừ\ngiấy phép CITES khi đã có chứng chỉ mẫu vật tiền công ước do cơ quan quản lý\nCITES nước xuất khẩu, tái xuất khẩu cấp là phù hợp với quy định của CITES, đảm bảo đơn giản hóa thủ tục hành chính.\n20. Đối với khoản 31 Điều 1 dự\nthảo Nghị định\n- Tỉnh Bến Tre đề nghị bổ sung cơ quan, đơn vị\ncó chức năng giám định mẫu vật động vật, thực vật Bộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n21. Đối với khoản 32 Điều 1 dự\nthảo Nghị định Bộ Tư pháp đề nghị làm rõ hoặc chỉnh lý quy định tại khoản 32 Điều 1 dự thảo Nghị định để đảm bảo phù hợp với quy định của pháp luật về quản lý, sử dụng tài sản công.\nBộ Nông nghiệp và Phát triển nông thôn đề nghị giữ\nnguyên như dự thảo Nghị định và giải trình như sau: các nguyên tắc xử lý tang vật bị tịch thu quy định sửa đổi tại khoản 32 Điều 1 là phù hợp với quy định tại Nghị quyết 17.8 (sửa đổi tại CoP19) về xử lý mẫu vật thuộc Phụ lục CITES bị buôn bán bất hợp pháp và bị tịch thu. Nội dung sửa đổi tại khoản này cũng phù hợp với dự thảo Nghị định sửa đổi, bổ sung Nghị định số 29/2018/NĐ-CP quy định trình tự,\nthủ tục xác lập quyền sở hữu toàn dân về tài sản và xử lý đối với tài sản được xác lập quyền sở hữu toàn dân, do đó đảm bảo sự thống nhất của hệ thống pháp luật 22. Đối với khoản 38 Điều 1 dự\nthảo Nghị định\n- Tỉnh Lai Châu đề nghị bổ sung cơ quan cấp mã số\nvào khoản 4.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Cục Thủy sản đề nghị sửa như sau: Cơ quan quản lý quy định tại khoản 1, khoản 2 Điều này ... Sở Nông nghiệp và Phát triển nông thôn, Cơ quan quản lý CITES Việt Nam và Cơ quan quản lý thủy sản Trung ương để\ncập nhật số liệu phục vụ công tác quản lý từng thời ký trước 30 tháng 11 hàng năm hoặc đột xuất khi có yêu cầu.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n23. Về quy định chuyển tiếp Bộ Tư pháp đề nghị rà soát nội dung quy định về điều khoản chuyển tiếp tại Điều 4 dự thảo Nghị định để xử lý các trường hợp thực hiện các thủ tục hành chính theo quy định của Nghị định số 06/2019/NĐ-CP và Nghị định số 84/2021/NĐ-CP cho đến khi Nghị định này có hiệu lực thi hành.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n24. Về các thủ tục hành chính trong dự thảo Nghị định Bộ Tư pháp đề nghị xây dựng Báo cáo đánh giá thủ\ntục hành chính theo quy định.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu và\nđã xây dựng báo cáo đánh giá tác động thủ tục hành chính theo quy định.\n25. Về hồ sơ dự thảo Nghị định Bộ Tư pháp đề nghị rà soát, chỉnh sửa kỹ thuật soạn thảo văn bản theo quy định tại Điều 8 Luật BHVBQPPL và Chương V Nghị định số 34/2016/NĐ-CP ngày 14/5/2016 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành Luật BHVBQPPL (được sửa đổi, bổ sung bởi Nghị định số 154/2020/NĐ-CP ngày 31/12/2020); đồng thời rà soát nội dung dự thảo Nghị định và nghiên cứu hoàn thiện các tài liệu liên quan, thực hiện trình tự\nsoạn thảo Nghị định theo quy định tại Mục 2 Chương V Luật ban hành văn bản quy phạm pháp luật.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n26. Đối với các biểu mẫu tại dự\nthảo Nghị định\n- Tỉnh Đắk Nông, Thanh Hóa và một số tỉnh đề nghị\nchỉnh sửa Mẫu số 16, 17 đảm bảo đơn giản, dễ hiểu.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\n- Tỉnh Thanh Hóa đề nghị tích hợp 2 phương án nuôi sinh trưởng, nuôi sinh sản thành một phương án.\nBộ Nông nghiệp và Phát triển nông thôn tiếp thu, chỉnh sửa trong dự thảo Nghị định.\nTrên đây là báo cáo tiếp thu, giải trình ý kiến của các bộ, ngành, địa phương, cơ quan liên quan đối với dự thảo Tờ trình, dự thảo Nghị định sửa đổi, bổ sung một số điều của Nghị định số 06/2019/NĐ-CP và Nghị định số 84/2021/NĐ-CP , Bộ Nông nghiệp và Phát triển nông thôn kính trình Thủ tướng Chính phủ xem xét./.\n(Tài liệu gửi kèm Báo cáo này bao gồm: (1) Dự thảo Nghị định; (2) Dự thảo Tờ trình; (3) Bản sao các ý kiến góp ý của các bộ,\nngành; (4) Bảng tổng hợp tiếp thu giải trình).\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Bộ trưởng Lê Minh Hoan; \n - Văn phòng Chính phủ;\n - Trung tâm chuyển đổi số và TKNN (để đăng mạng);\n - Vụ Pháp chế;\n - Lưu: VT, KL. \nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Quốc Trị"
}