{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-1058-CD-TTg-2023-giai-phap-cap-bach-chong-khai-thac-hai-san-bat-hop-phap-khong-bao-cao-585323.aspx",
  "title": "Công điện 1058/CĐ-TTg 2023 giải pháp cấp bách chống khai thác hải sản bất hợp pháp không báo cáo",
  "properties": {
    "Số hiệu": "1058/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "04/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1058/CĐ-TTg Hà Nội, ngày 04 tháng 11 năm 2023 CÔNG ĐIỆN VỀ\nVIỆC TẬP TRUNG THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP CẤP BÁCH, TRỌNG TÂM CHỐNG KHAI THÁC HẢI SẢN BẤT HỢP PHÁP, KHÔNG BÁO CÁO VÀ KHÔNG THEO QUY ĐỊNH, GỠ CẢNH BÁO\n“THẺ VÀNG” CỦA ỦY BAN CHÂU ÂU THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Tài chính, Giao thông vận tải, Thông tin và Truyền thông, Tư pháp,\n Ngoại giao, Công an, Quốc phòng;\n - Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương ven biển.\nSau 06 năm triển khai, công tác chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (khai thác IUU), gỡ cảnh báo “Thẻ vàng” của Ủy ban châu Âu (EC) đã đạt được một số kết quả và có nhiều chuyển biến tích cực. Tuy nhiên, đợt thanh tra thực tế lần thứ 4 của Đoàn Thanh tra EC (từ ngày 10 đến 18 tháng 10 năm 2023) đã cho thấy vẫn còn nhiều tồn tại,\nhạn chế chậm khắc phục như: (i) Tình trạng tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài vẫn tiếp tục xảy ra; (ii) Công tác thực thi pháp luật tại địa phương còn chưa đồng bộ, trách nhiệm thi hành công vụ của một số tổ chức, cá nhân còn rất hạn chế, chậm trễ trong điều tra, xác minh, xử lý\ncác vụ việc vi phạm khai thác IUU; đặc biệt là vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài, xử phạt hành vi vi phạm quy định về mất kết nối VMS, vượt ranh giới trên biển; (iii) Công tác quản lý đội tàu, theo dõi, kiểm soát hoạt động của tàu cá chưa quyết liệt, chặt chẽ đảm bảo theo quy định; (iv)\nCông tác truy xuất nguồn gốc thủy sản khai thác vẫn còn yếu và nhiều thiếu sót.\nNếu không sớm giải quyết dứt điểm các tồn tại, hạn chế trên thì nguy cơ bị nâng cảnh báo lên “Thẻ đỏ” là rất cao.\nNguyên nhân chủ yếu là do sự chủ quan của nhiều cơ\nquan quản lý liên quan, đặc biệt là một số địa phương chưa thực hiện nghiêm túc, triệt để, toàn diện các nhiệm vụ, giải pháp được giao. Người đứng đầu chính quyền các cấp, các sở, ban, ngành và lực lượng chức năng tại địa phương chưa nêu cao trách nhiệm trong công tác lãnh đạo, chỉ đạo và tổ chức triển khai thực hiện các chỉ đạo của Thường trực Ban Bí thư, của Chính phủ, Thủ tướng Chính phủ.\nThực hiện quyết tâm gỡ cảnh báo “Thẻ vàng” không phải chỉ để đối phó với EC mà là vì lợi ích của quốc gia, của dân tộc, đảm bảo lợi\ních của người dân; phát triển ngành thủy sản bền vững, có trách nhiệm và hội nhập quốc tế; thể hiện trách nhiệm quốc tế của Việt Nam trong thực hiện các cam kết,\nđiều ước quốc tế trong bảo vệ môi trường biển, hệ sinh thái biển bền vững, phát triển bền vững kinh tế biển gắn với đảm bảo an ninh chủ quyền biển đảo của Tổ\nquốc, Thủ tướng Chính phủ yêu cầu đồng chí Bộ trưởng các bộ có liên quan, đồng chí Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương ven biển thống nhất nhận thức, quan điểm trên trong công tác lãnh đạo, chỉ đạo các cơ\nquan, đơn vị, lực lượng chức năng trực thuộc; nêu cao trách nhiệm người đứng đầu;\ntập trung chỉ đạo triển khai thực hiện các nhiệm vụ, giải pháp cấp bách, trọng tâm chống khai thác IUU, quyết lâm gỡ cảnh báo “Thẻ vàng” của EC tại đợt thanh tra lần thứ 5 (dự kiến vào cuối Quý II năm 2024); cụ thể như sau:\n1. Tiếp tục thực hiện nghiêm túc, có hiệu quả ý kiến chỉ đạo của Thường trực Ban Bí thư tại văn bản số 81-CV/TW ngày 20 tháng 3 năm 2020 về tập trung lãnh đạo, chỉ đạo thực hiện hiệu quả công tác phòng, chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định; các ý kiến chỉ đạo, công điện, kết luận của Thủ tướng Chính phủ (đặc biệt là Quyết định số\n81/QĐ-TTg ngày 13 tháng 02 năm 2023, Công điện số 265/CĐ-TTg ngày 17 tháng 4 năm 2023, Thông báo kết luận số 412/TB-VPCP ngày 12 tháng 10 năm 2023); các ý\nkiến chỉ đạo, kết luận của Trưởng Ban Chỉ đạo Quốc gia về IUU và các văn bản khác có liên quan; gắn trách nhiệm người đứng đầu cấp ủy, chính quyền các cấp và lực lượng chức năng với kết quả thực hiện chống khai thác IUU.\n2. Đảm bảo nguồn lực, kinh phí, bố trí cán bộ đủ\nnăng lực, chuyên môn nghiệp vụ, khẩn trương hoàn thành việc khắc phục các tồn tại,\nhạn chế trong công tác chống khai thác IUU; kiên quyết xử lý nghiêm các tổ chức,\ncá nhân vì lợi ích riêng cố tình thực hiện hành vi trái phép ảnh hưởng đến lợi\ních quốc gia, hình ảnh của đất nước trên trường quốc tế.\n3. Về thông tin truyền thông, tuyên truyền, tập huấn pháp luật Tiếp tục triển khai thực hiện các hình thức, hoạt động thông tin truyền thông phù hợp cả trong nước và trên diễn đàn quốc tế về nỗ lực chống khai thác IUU của Việt Nam; tuyên truyền, tập huấn các quy định pháp luật chống khai thác IUU cho cộng đồng ngư dân và các tổ chức, cá nhân có liên quan.\n4. Về khung pháp lý, cơ chế, chính sách\n- Trên cơ sở các khuyến nghị của EC tại đợt thanh tra lần thứ 4 về kiểm soát nguyên liệu thủy sản khai thác nhập khẩu bằng tàu công-ten-nơ, xử phạt hành vi vượt ranh giới cho phép trên biển được phát hiện qua hệ thống giám sát tàu cá, rà soát, nghiên cứu sửa đổi, bổ sung các quy định pháp luật có liên quan đảm bảo thống nhất, đồng bộ với hệ thống pháp luật và điều kiện của nước ta.\n- Ban hành cơ chế, chính sách chuyển đổi, hỗ trợ\nsinh kế cho ngư dân tự nguyện không tham gia hoạt động khai thác thủy sản hoặc tàu cá không còn đủ điều kiện theo quy định.\n5. Về công tác quản lý đội tàu và theo dõi, kiểm tra, kiểm soát hoạt động tàu cá\n- Tổng kiểm tra, rà soát toàn bộ các tàu cá trên địa bàn đảm bảo nắm chắc thực trạng (số lượng tàu, tàu cá đã hoặc chưa hoặc hết hạn\nđăng ký, đăng kiểm, cấp phép; tàu cá đã chuyển nhượng, mua bán, xóa đăng ký;\ntàu cá hoạt động trên địa bàn ngoài tỉnh, tàu cá chưa lắp thiết bị VMS...); xử\nlý nghiêm, triệt để theo quy định tàu cá “03 không”, tàu cá không đủ điều kiện tham gia khai thác thủy sản.\n- Tổ chức làm việc, trực tiếp hướng dẫn từng chủ\ntàu thủ tục đăng ký, đăng kiểm, cấp giấy phép và cập nhật 100% dữ liệu tàu cá\nvào Cơ sở dữ liệu nghề cá quốc gia (VNFishbase).\n- Theo dõi, giám sát 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá, nắm rõ và xử lý nghiêm từng trường hợp vi phạm quy định về mất kết nối VMS (không báo cáo vị trí 6 tiếng một lần, mất kết nối quá 10 ngày không đưa tàu về bờ, mất kết nối trên 6 tháng, 01 năm; lập danh sách theo dõi, xử lý đến cùng các vụ việc vi phạm).\n- Đảm bảo 100% tàu cá có chiều dài từ 15 mét trở\nlên ra vào cảng (kể cả cảng cá tư nhân), xuất nhập bến phải có đầy đủ giấy tờ\n(đăng ký, đăng kiểm, cấp phép, đánh dấu tàu cá), có lắp đặt thiết bị VMS, đặc biệt là thiết bị VMS trên tàu phải hoạt động liên tục theo quy định.\n- Quản lý, kiểm soát 100% tàu cá tỉnh khác hoạt động trên địa bàn tỉnh, thiết lập cơ chế chia sẻ, trao đổi thông tin giữa các địa phương có liên quan để kịp thời ngăn chặn, xử lý các trường hợp vi phạm khai thác IUU.\n6. Về xác nhận, chứng nhận và truy xuất nguồn gốc thủy sản khai thác\n- 100% tàu cá có chiều dài từ 15 mét trở lên bốc dỡ\nsản phẩm thủy sản khai thác tại cảng cá (kể cả cảng cá tư nhân, bến cá...) phải\nđược giám sát và truy xuất nguồn gốc (đảm bảo về Nhật ký khai thác, dữ liệu VMS, sản lượng và thành phần loài phù hợp với nghề khai thác, đặc biệt lưu ý đối với các trường hợp chuyển tải trên biển, sản lượng đối với loài cá ngừ vây vàng, mắt to, cá cờ kiếm... cần phải theo dõi, kiểm soát chặt chẽ).\n- Thực hiện đúng quy định công tác xác nhận, chứng nhận sản phẩm thủy sản khai thác trong nước, nghiêm cấm và xử lý nghiêm các trường hợp hợp thức hóa hồ sơ (nếu đủ căn cứ xử lý hình sự); đặc biệt tập trung vào các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\n- Tổng rà soát các doanh nghiệp xuất khẩu thủy sản sang thị trường châu Âu đảm bảo hồ sơ đầy đủ, hợp pháp, xử lý nghiêm các trường hợp vi phạm (nếu đủ căn cứ xử lý hình sự); đặc biệt tập trung vào các lô hàng đối với các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\n- Hoàn thiện, đưa vào sử dụng Hệ thống truy xuất nguồn gốc điện tử để theo dõi, kiểm soát tính minh bạch, hợp pháp theo quy định công tác xác nhận, chứng nhận nguồn gốc sản phẩm thủy sản khai thác trong nước.\n- Kiểm soát theo quy định các lô hàng nhập khẩu sản phẩm thủy sản khai thác đối với loài cá cờ kiếm, cá ngừ vây ngực dài bằng tàu công-ten-nơ.\n7. Về thực thi pháp luật, xử lý vi phạm\n- Thực hiện các biện pháp mạnh không để tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài; điều tra, xử phạt 100% các trường hợp vi phạm.\n- Xác minh, xử phạt 100% các trường hợp vi phạm quy\nđịnh về mất kết nối VMS theo quy định, vượt ranh giới cho phép trên biển, tàu cá không thực hiện sang tên, đổi chủ theo quy định.\n- Điều tra, xử lý triệt để các trường hợp tàu cá gửi thiết bị VMS trên tàu cá khác, tàu cá tiếp tay, vận chuyển thiết bị VMS của tàu cá khác.\n- Tích cực nắm thông tin tàu cá bị nước ngoài bắt giữ, thu thập các chứng cứ, tài liệu liên quan tại các nước để cung cấp cho lực lượng chức năng trong nước điều tra, xử lý dứt điểm các trường hợp vi phạm.\n- Khẩn trương củng cố, truy tố xét xử hành vi môi giới, móc nối đưa tàu cá, ngư dân đi khai thác bất hợp pháp ở vùng biển nước ngoài.\n8. Về hợp tác quốc tế\nĐàm phán, ký kết và tổ chức thực hiện đường dây nóng giữa Việt Nam và các nước Thái Lan, In-đô-nê-xi-a, Ma-lai-xi-a,\nPhi-lip-pin; tổ chức các Đoàn công tác liên ngành làm việc với các nước bắt giữ,\nxử lý tàu cá, ngư dân Việt Nam, nắm bắt tình hình, có biện pháp xử lý các trường hợp vi phạm.\n9. Thường xuyên thanh tra, kiểm tra và nghiêm túc kiểm điểm trách nhiệm, xử lý nghiêm theo quy định của Đảng và pháp luật nhà nước các tổ chức, cá nhân không hoàn thành chức trách, nhiệm vụ được giao; định kỳ\ntrước ngày 25 hàng tháng báo cáo kết quả thực hiện chống khai thác IUU về Bộ\nNông nghiệp và Phát triển nông thôn (qua Cục Kiểm ngư) để tổng hợp, báo cáo Thủ\ntướng Chính phủ, Trưởng Ban chỉ đạo quốc gia về IUU.\nThủ tướng Chính phủ: (i) Phê bình tỉnh Bà Rịa -\nVũng Tàu thiếu sâu sát, lơ là chủ quan trong chỉ đạo, tổ chức thực hiện; chuẩn bị nội dung, kế hoạch còn nhiều thiếu sót mà Đoàn đã phát hiện tại thời điểm thanh tra; yêu cầu tổ chức kiểm điểm trách nhiệm, xử lý nghiêm theo quy định của\nĐảng và pháp luật nhà nước các tổ chức, cá nhân có liên quan, báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 11 năm 2023; (ii) Biểu dương tỉnh Bình Định; đề\nnghị khen thưởng, động viên, khích lệ tổ chức, cá nhân chuẩn bị nội dung, kết quả làm việc với Đoàn Thanh tra của EC cơ bản đáp ứng yêu cầu nhiệm vụ được giao.\n10. Các ban, bộ, ngành có liên quan theo chức năng,\nnhiệm vụ được giao chủ động chỉ đạo các cơ quan chức năng chuyên ngành phối hợp triển khai quyết liệt, đồng bộ các biện pháp chống khai thác IUU; chủ động triển khai hiệu quả các nhiệm vụ, biện pháp được giao tại Phụ lục kèm theo Công điện này.\nGiao Bộ Nông nghiệp và Phát triển nông thôn (Cơ\nquan thường trực Ban Chỉ đạo Quốc gia về IUU) kiểm tra, đôn đốc, theo dõi, tổng hợp và báo cáo Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ Trần Lưu Quang -\nTrưởng ban Chỉ đạo Quốc gia về IUU kết quả thực hiện Công điện này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ cổng TTĐT, các Vụ, Công báo;\n - Lưu: VT, NN (2).Khánh.\nTHỦ TƯỚNG Phạm Minh Chính PHỤ LỤC NHIỆM VỤ, GIẢI PHÁP CHỐNG KHAI THÁC HẢI SẢN BẤT HỢP PHÁP,\nKHÔNG BÁO CÁO VÀ KHÔNG THEO QUY ĐỊNH ĐẾN THÁNG 4 NĂM 2024\n(Kèm theo Công điện số 1058/CĐ-TTg ngày 04 tháng 11 năm 2023 của Thủ tướng Chính phủ)\nSTT Nội dung\nĐơn vị chủ trì\nĐơn vị phối hợp Thời gian hoàn thành Sản phẩm I. VỀ THÔNG TIN TRUYỀN THÔNG, TUYÊN TRUYỀN TẬP HUẤN PHÁP LUẬT Tiếp tục triển khai thực hiện các hình thức, hoạt\n động thông tin truyền thông phù hợp cả trong nước và trên diễn đàn quốc tế về\n nỗ lực chống khai thác IUU của Việt Nam; tuyên truyền, tập huấn các quy định pháp luật chống khai thác IUU cho cộng đồng ngư dân và các tổ chức, cá nhân có liên quan.\nCác Bộ: Thông tin và Truyền thông, Nông nghiệp và\n Phát triển nông thôn, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Cơ quan truyền thông, thông tấn báo chí\nHàng ngày Phóng sự, diễn đàn, đối thoại, các lớp tuyên truyền,\n tập huấn; tờ rơi; các bản tin tuyên truyền trên phát thanh, truyền hình, báo giấy, báo điện tử, đài thông tin duyên hải...\nII. VỀ KHUNG PHÁP LÝ, CƠ CHẾ,\n CHÍNH SÁCH 1\nRà soát, nghiên cứu sửa đổi, bổ sung các quy định pháp luật theo khuyến nghị của EC tại đợt thanh tra lần thứ 4 về kiểm soát nguyên liệu thủy sản khai thác nhập khẩu bằng tàu công-ten-nơ, xử phạt hành vi vượt ranh giới cho phép trên biển được phát hiện qua hệ thống giám sát tàu cá tại dự thảo sửa đổi, bổ sung một số điều của Nghị định số 26/2019/NĐ-CP của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản và dự thảo thay thế Nghị định số 42/2019/NĐ-CP của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực thủy sản.\nBộ Nông nghiệp và Phát triển nông thôn Các Bộ: Tư pháp, Tài chính và cơ quan, đơn vị\n liên quan Trước ngày 30/11/2023 Nghị định sửa đổi được Chính phủ ban hành và tổ\n chức thực hiện 2\nBan hành cơ chế, chính sách chuyển đổi, hỗ trợ\n sinh kế cho ngư dân tự nguyện không tham gia hoạt động khai thác thủy sản hoặc tàu cá không còn đủ điều kiện theo quy định.\nUBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Tư\n pháp, Tài chính, Thông tin và Truyền thông Trước ngày 31/12/2023 Cơ chế, chính sách được ban hành và tổ chức thực hiện III. VỀ QUẢN LÝ ĐỘI TÀU VÀ\n THEO DÕI, KIỂM TRA, KIỂM SOÁT HOẠT ĐỘNG TÀU CÁ\n1. Về quản lý đội tàu 1.1 Tổng kiểm tra, rà soát toàn bộ các tàu cá trên địa bàn đảm bảo nắm chắc thực trạng (số lượng tàu, tàu cá đã hoặc chưa hoặc hết hạn\n đăng ký, đăng kiểm, cấp phép; tàu cá đã chuyển nhượng, mua bán, xóa đăng ký;\n tàu cá hoạt động trên địa bàn ngoài tỉnh, tàu cá chưa lắp thiết bị VMS...); xử\n lý nghiêm, triệt để theo quy định tàu cá “03 không”, tàu cá không đủ điều kiện tham gia khai thác thủy sản.\nUBND các tỉnh, thành phố trực thuộc trung ương ven biển.\nCác Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an Trước ngày 31/12/2023\n- Thống kê được số lượng tàu cá của địa phương.\n - Lập danh sách theo dõi, quản lý tàu cá “03 không”,\n tàu cá không đủ điều kiện theo quy định.\n1.2 Tổ chức làm việc, trực tiếp hướng dẫn từng chủ\n tàu thủ tục đăng ký, đăng kiểm, cấp giấy phép và cập nhật 100% dữ liệu tàu cá\n vào Cơ sở dữ liệu nghề cá quốc gia (VNFishbase).\nUBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an Hàng ngày 100% tàu cá được đăng ký, đăng kiểm, cấp giấy phép và dữ liệu tàu cá được cập nhật, theo dõi, quản lý\n1.3 Tiếp tục áp dụng biện pháp xử lý không cho tàu HAVUCO2 rời cảng cho đến khi tàu này có số đăng ký do quốc gia mua tàu cấp UBND tỉnh Khánh Hòa Các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an, Ngoại giao Hàng ngày\nĐảm bảo theo quy định pháp luật Việt Nam và thông lệ quốc tế\n2. Về theo dõi, kiểm tra, kiểm soát hoạt động tàu cá\n2.1 100% tàu cá có chiều dài từ 15 mét trở lên ra vào cảng (kể cả cảng cá tư nhân), xuất nhập bến phải đảm bảo đầy đủ giấy tờ (đăng ký, đăng kiểm, cấp phép, đánh dấu tàu cá) đặc biệt thiết bị VMS trên tàu phải hoạt động liên tục theo quy định.\nBộ Quốc phòng, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Công an, Thông tin và Truyền thông Hàng ngày 100% tàu cá đủ điều kiện (đăng kiểm, đánh dấu, giấy phép, thiết bị VMS hoạt động) mới cho phép hoạt động khai thác 2.2 Quản lý, kiểm soát 100% tàu cá tỉnh khác hoạt động trên địa bàn tỉnh, thiết lập cơ chế chia sẻ, trao đổi thông tin giữa các địa phương có liên quan để kịp thời ngăn chặn, xử lý các trường hợp vi phạm khai thác IUU.\nBộ Quốc phòng, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Công an Hàng ngày Nắm được thực trạng tàu cá đang hoạt động tại địa phương, thường xuyên chia sẻ thông tin và kịp thời xử lý các trường hợp vi phạm 2.3 Theo dõi, giám sát 100% tàu cá hoạt động trên biển qua hệ thống giám sát tàu cá, nắm rõ và xử lý nghiêm từng trường hợp vi phạm quy định về mất kết nối VMS (không báo cáo vị trí 6 tiếng một lần, mất kết nối quá 10 ngày không đưa tàu về bờ, mất kết nối trên 6 tháng, 01 năm; lập danh sách theo dõi, xử lý đến cùng các vụ việc vi phạm).\nBộ Nông nghiệp và Phát triển nông thôn, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Quốc phòng, Công an, Thông tin và Truyền thông Hàng ngày\n- Thông báo yêu cầu tàu vượt ranh giới trên biển quay về vùng biển Việt Nam, thiết bị VMS hư hỏng duy trì liên lạc và quay về\n bờ sửa chữa theo quy định.\n - Lập danh sách theo dõi, xử lý đến cùng các vụ\n việc vi phạm.\nIV. VỀ XÁC NHẬN, CHỨNG NHẬN VÀ TRUY XUẤT NGUỒN GỐC THỦY SẢN KHAI THÁC 1. Về xác nhận, chứng nhận và truy xuất nguồn gốc thủy sản khai thác trong nước 1.1 100% tàu cá có chiều dài từ 15 mét trở lên bốc dỡ\n sản phẩm thủy sản khai thác tại cảng cá (kể cả cảng cá tư nhân, bến cá...) phải\n được giám sát và truy xuất nguồn gốc (đảm bảo về Nhật ký khai thác, dữ liệu VMS, sản lượng và thành phần loài phù hợp với nghề khai thác, đặc biệt lưu ý\n đối với các trường hợp chuyển tải trên biển, sản lượng đối với loài cá ngừ\n vây vàng, mắt to, cá cờ kiếm... cần phải theo dõi, kiểm soát chặt chẽ).\nUBND các tỉnh, thành phố trực thuộc trung ương ven biển.\nCác Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an Hàng ngày Sản phẩm thủy sản khai thác không vi phạm khai thác IUU 1.2 Thực hiện đúng quy định công tác xác nhận, chứng nhận sản phẩm thủy sản khai thác trong nước, nghiêm cấm và xử lý nghiêm các trường hợp hợp thức hóa hồ sơ (nếu đủ căn cứ xử lý hình sự); đặc biệt tập trung vào các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\nUBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an Hàng ngày\nĐảm bảo 100% hồ sơ xác nhận, chứng nhận đúng theo quy định của pháp luật 1.3 Tổng rà soát các doanh nghiệp xuất khẩu thủy sản sang thị trường châu Âu đảm bảo hồ sơ đầy đủ, hợp pháp, xử lý nghiêm các trường hợp vi phạm (nếu đủ căn cứ xử lý hình sự); đặc biệt tập trung vào các lô hàng\n đối với các loài cá ngừ vây vàng, mắt to, cá cờ kiếm.\nUBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an, Tài chính Hàng ngày\nĐảm bảo 100% hồ sơ các lô hàng xuất khẩu sang thị\n trường EU không vi phạm IUU 1.4 Hoàn thiện, đưa vào sử dụng Hệ thống truy xuất nguồn gốc điện tử để theo dõi, kiểm soát tính minh bạch, hợp pháp theo quy định công tác xác nhận, chứng nhận nguồn gốc sản phẩm thủy sản khai thác trong nước.\nBộ Nông nghiệp và Phát triển nông thôn UBND các tỉnh, thành phố trực thuộc trung ương ven biển, Các Bộ: Quốc phòng, Công an Trước ngày 31/12/2023 Phần mềm được triển khai thực hiện đồng bộ từ\n Trung ương đến địa phương 1.5 Tiếp tục điều tra, xác minh, xử lý nghiêm các vi phạm (nếu đủ căn cứ xử lý hình sự) đối với các Doanh nghiệp trên địa bàn tỉnh\n (Công ty TNHH T&H, Công ty TNHH Thịnh Hưng, Công ty TNHH Cát Tiên)\nUBND tỉnh Khánh Hòa các Bộ: Nông nghiệp và Phát triển nông thôn, Công an, Quốc phòng, Tài chính Trước ngày 30/11/2023 Xử lý nghiêm theo quy định các trường hợp vi phạm 2. Về kiểm soát sản phẩm thủy sản khai thác được nhập khẩu bằng tàu Công ten nơ\nKiểm soát theo quy định các lô hàng nhập khẩu sản phẩm thủy sản khai thác đối với loài cá cờ kiếm, cá ngừ vây ngực dài bằng tàu công-ten-nơ.\nBộ Nông nghiệp và Phát triển nông thôn Các Bộ: Quốc phòng, Tài chính, Giao thông vận tải,\n Công an; UBND các tỉnh, thành phố trực thuộc trung ương ven biển Hàng ngày Giám sát chặt chẽ sản phẩm thủy sản khai thác được nhập khẩu bằng tàu công-ten-nơ không vi phạm khai thác IUU V. VỀ THỰC THI PHÁP LUẬT, XỬ\n LÝ VI PHẠM 1\nThực hiện các biện pháp mạnh không để tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài; điều tra, xử phạt 100% các trường hợp vi phạm.\nBộ Quốc phòng, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Công an, Ngoại giao Hàng ngày Chấm dứt tàu cá vi phạm; 100% trường hợp vi phạm đều bị xử phạt 2\nXác minh, xử phạt 100% các trường hợp vi phạm quy\n định về mất kết nối VMS theo quy định, vượt ranh giới cho phép trên biển, tàu cá không thực hiện sang tên, đổi chủ theo quy định.\nBộ Quốc phòng, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Các Bộ: Nông nghiệp và Phát triển nông thôn, Công an, Ngoại giao Thường xuyên 100% trường hợp vi phạm đều bị xử phạt 3\nĐiều tra, xử lý triệt để các trường hợp tàu cá gửi thiết bị VMS trên tàu cá khác, tàu cá tiếp tay, vận chuyển thiết bị VMS của tàu cá khác.\nBộ Công an, Quốc phòng, UBND các tỉnh, thành phố\n trực thuộc trung ương ven biển Các Bộ: Ngoại giao, Nông nghiệp và Phát triển nông thôn Thường xuyên 100% các vụ việc vi phạm đều bị xử phạt 4\nTích cực nắm thông tin tàu cá bị nước ngoài bắt giữ, thu thập các bản án, chứng cứ cung cấp cho lực lượng chức năng trong nước\n điều tra, xử lý dứt điểm các trường hợp vi phạm.\nBộ Ngoại giao, Bộ Quốc phòng, Bộ Công an Bộ Nông nghiệp và Phát triển nông thôn, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Thường xuyên Xử lý dứt điểm các trường hợp vi phạm 5\nKhẩn trương củng cố, truy tố xét xử hành vi môi giới, móc nối đưa tàu cá, ngư dân đi khai thác bất hợp pháp ở vùng biển nước ngoài.\nBộ Công an Các Bộ: Quốc phòng, Nông nghiệp và Phát triển nông thôn, Ngoại giao, UBND các tỉnh, thành phố trực thuộc trung ương ven biển Thường xuyên Truy tố, xử lý nghiêm các trường hợp vi phạm VI. VỀ HỢP TÁC QUỐC TẾ\n1\nĐàm phán, ký kết và tổ chức thực hiện đường dây nóng giữa Việt Nam và các nước Thái Lan, In-đô-nê-xi-a, Ma-lai-xi-a.\nBộ Nông nghiệp và Phát triển nông thôn Các Bộ: Quốc phòng, Tư pháp, Ngoại giao, Công an Thường xuyên Các đường dây nóng được ký kết 2\nTổ chức các Đoàn công tác liên ngành làm việc với các nước bắt giữ, xử lý tàu cá, ngư dân Việt Nam Bộ Nông nghiệp và Phát triển nông thôn Các Bộ: Quốc phòng, Tư pháp, Ngoại giao, Công an và UBND các tỉnh, thành phố trực thuộc trung ương ven biển Thường xuyên Nắm bắt tình hình, có biện pháp xử lý các trường hợp vi phạm."
}