{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Cong-dien-1300-CD-TTg-2023-bao-dam-trat-tu-an-toan-giao-thong-dip-Tet-Duong-lich-2024-589413.aspx",
  "title": "Công điện 1300/CĐ-TTg 2023 bảo đảm trật tự an toàn giao thông dịp Tết Dương lịch 2024",
  "properties": {
    "Số hiệu": "1300/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1300/CĐ-TTg Hà Nội, ngày 05 tháng 12 năm 2023 CÔNG ĐIỆN BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG DỊP TẾT DƯƠNG LỊCH, TẾT NGUYÊN ĐÁN GIÁP THÌN VÀ LỄ HỘI XUÂN 2024 THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Công an, Quốc phòng, Giao thông vận tải, Y tế, Giáo dục và Đào tạo, Thông tin và Truyền thông, Văn hóa,\n Thể thao và Du lịch;\n - Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương;\n - Ủy ban An toàn giao thông Quốc gia;\n - Các báo, đài: Báo Nhân dân, Thông tấn xã Việt Nam, Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam.\nDịp Tết Dương lịch, Tết Nguyên đán Giáp Thìn và Lễ\nhội xuân 2024, dự báo lưu lượng người và phương tiện giao thông sẽ gia tăng mạnh mẽ, tạo áp lực lớn cho công tác bảo đảm trật tự, an toàn giao thông, tiềm\nẩn nguy cơ xảy ra tai nạn giao thông và ùn tắc giao thông. Để phòng ngừa tai nạn giao thông và giữ gìn trật tự, an toàn giao thông phục vụ Nhân dân đón Tết Dương lịch, Tết Nguyên đán Giáp Thìn và Lễ hội xuân 2024, Thủ tướng Chính phủ\nyêu cầu:\n1. Bộ Công an chỉ đạo Công an các đơn vị, địa phương tăng cường tuần tra kiểm soát, xử lý nghiêm các hành vi vi phạm trật tự,\nan toàn giao thông đường bộ, đường sắt, đường thủy; tập trung xử lý các hành vi vi phạm là nguyên nhân trực tiếp gây tai nạn giao thông, ùn tắc giao thông như\nvi phạm quy định về nồng độ cồn, ma túy, chạy quá tốc độ quy định, đi không\nđúng phần đường, làn đường, đi ngược chiều, dừng, đỗ trái phép, quay đầu xe,\ntránh, vượt không đúng quy định, không đội mũ bảo hiểm khi đi mô tô, xe gắn máy, không nhường đường cho xe ưu tiên, đi vào làn dừng khẩn cấp...; ngăn chặn các vụ đua xe trái phép, tụ tập gây rối trật tự công cộng; vi phạm khi qua\nđường ngang; chở quá vạch dấu mớn nước an toàn; phương tiện không đăng ký, đăng kiểm, không bảo đảm an toàn kỹ thuật; không trang bị dụng cụ cứu sinh, cứu đắm;\nkhông có giấy phép lái xe, bằng cấp, chứng chỉ chuyên môn; ngăn chặn kịp thời và xử lý nghiêm các loại phương tiện chở quá số người quy định...; phối hợp bảo\nđảm an toàn giao thông tại bến khách ngang sông, bến tàu khách du lịch, các tuyến, luồng đường thủy, nhất là các tuyến vận tải hành khách từ bờ ra đảo, các tuyến sông và vùng nước có tổ chức lễ hội.\n2. Bộ Giao thông vận tải\n- Chỉ đạo các cơ quan, đơn vị trực thuộc, các Sở\nGiao thông vận tải và các đơn vị kinh doanh vận tải có phương án bảo đảm năng lực vận tải, chất lượng và an toàn đối với hoạt động vận tải hành khách, hàng hóa, nhất là dịch vụ vận chuyển hành khách bằng đường bộ, đường thủy và đường hàng không trong dịp nghỉ Tết, chú trọng đối với Cảng hàng không quốc tế Tân Sân Nhất, Cảng hàng không quốc tế Nội Bài; giảm thiểu tình trạng chậm, hủy chuyến; không để hành khách không kịp về quê ăn Tết do thiếu phương tiện; xử lý\nnghiêm tổ chức, cá nhân để xảy ra tình trạng xe dù, bến cóc và tăng giá vé trái quy định.\n- Chỉ đạo các Sở Giao thông vận tải và các nhà thầu bảo đảm điều kiện an toàn các công trình kết cấu hạ tầng giao thông; khắc phục kịp thời các đoạn đường bị hư hỏng, sạt lở do mưa lũ gây ra; rà soát bổ sung hệ\nthống báo hiệu giao thông, thiết bị cảnh báo phản quang tại các nút giao thông,\ncác đoạn đường có độ dốc cao, bán kính cong hẹp, tầm nhìn hạn chế.\n- Bảo đảm hệ thống thu phí điện tử không dừng hoạt\nđộng thông suốt, không để xảy ra ùn tắc giao thông tại các trạm thu phí; phối hợp với các cơ quan liên quan không để xảy ra ùn tắc tại các trạm thu phí cảng hàng không.\n- Khẩn trương hoàn thành nâng cấp, sửa chữa, bảo trì các tuyến giao thông trọng điểm, trong đô thị và trả lại lòng đường phục vụ\nNhân dân đi lại (hoàn thành 01 tuần trước kỳ nghỉ Tết Nguyên đán); có phương án tổ chức, điều tiết, phân luồng giao thông, kịp thời giải tỏa, không để phát sinh\nùn tắc kéo dài khi có sự cố, tai nạn giao thông, nhất là thời điểm trước và ngay sau kỳ nghỉ Tết Nguyên đán trên các tuyến trục chính ra vào nội đô Hà Nội và\nThành phố Hồ Chí Minh, các tuyến kết nối đến nhà ga, sân bay, bến cảng và khu vực tổ chức Lễ hội xuân.\n3. Bộ Thông tin và Truyền thông chỉ đạo các cơ quan thông tấn báo chí tăng cường thời lượng và nội dung tuyên truyền về trật tự, an toàn giao thông trong dịp Tết Dương lịch, Tết Nguyên đán Giáp Thìn và Lễ hội xuân 2024.\n4. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, các cơ quan thông tấn báo chí, các tổ chức chính trị - xã hội đẩy mạnh tuyên truyền, phổ biến pháp luật an toàn giao thông,\nhướng dẫn kỹ năng tham gia giao thông an toàn, đặc biệt là trên đường cao tốc;\nthường xuyên cập nhật để thông tin kịp thời về tình hình tai nạn giao thông, ùn tắc giao thông, các thông tin hỗ trợ hướng dẫn Nhân dân đi lại trong dịp nghỉ Tết,\ncũng như cảnh báo các khu vực có nguy cơ cao xảy ra tai nạn giao thông đường bộ, đường ngang qua đường sắt, đường thủy nội địa, các tuyến giao thông chính,\nđầu mối giao thông trọng điểm, các khu vực tổ chức các sự kiện, lễ hội; thông tin về phương án tổ chức, phân luồng giao thông, phương án tổ chức giao thông phục vụ các dự án có sử dụng lòng, lề đường; kế hoạch phục vụ vận tải; hướng dẫn người dân lựa chọn phương tiện, thời gian đi lại phù hợp, góp phần giảm lưu lượng giao thông trong khung giờ cao điểm; kiên trì tuyên truyền Nhân dân thực hiện “Đã uống rượu, bia - không lái xe”; “Không sử dụng điện thoại khi lái xe”;\n“Đội mũ bảo hiểm đạt chuẩn khi đi mô tô, xe máy, xe đạp điện”; “Thắt dây an toàn khi ngồi trên xe ô tô”, “Tuân thủ quy định về tốc độ”.\n5. Bộ Y tế chỉ đạo các Sở Y tế và cơ sở khám, chữa bệnh trong cả nước tăng cường lực lượng, phương tiện, trang thiết bị y tế,\nthuốc men để bảo đảm khả năng cao nhất trong việc cứu chữa nạn nhân tai nạn giao thông, giảm thiểu thiệt hại về người trong trường hợp xảy ra tai nạn giao thông.\n6. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương chỉ đạo các cơ quan, ngành, lực lượng chức năng tăng cường tuyên truyền vận động Nhân dân chấp hành các quy định pháp luật về trật tự, an toàn giao thông; chủ động có phương án tổ chức giao thông an toàn, thông suốt, nhất là\ntrên tuyến, khu vực có nguy cơ cao xảy ra tai nạn giao thông, ùn tắc giao thông trên địa bàn; rà soát các địa điểm, khu vực có nguy cơ sạt lở cao và tăng cường cảnh báo trên các tuyến đường do địa phương quản lý. Đồng thời, chỉ đạo các doanh nghiệp và cơ sở giáo dục đào tạo trên địa bàn chủ động phối hợp với các\nđơn vị vận tải tổ chức bán vé tàu, xe trực tiếp cho công nhân, người lao động và\nsinh viên về quê đón Tết.\n7. Các bộ ngành, địa phương phân công người có thẩm quyền tổ chức trực theo chế độ 24/7, báo cáo tình hình bảo đảm trật tự, an toàn giao thông trong 07 ngày nghỉ Tết Nguyên đán Giáp Thìn, từ ngày 08/02/2024 đến hết ngày 14/02/2024 (tức ngày 29 tháng Chạp năm Quý Mão đến hết ngày mồng 05 tháng Giêng năm Giáp Thìn) về Ủy ban An toàn giao thông Quốc gia (trong đó báo cáo nhanh gửi trước 14 giờ hằng ngày; báo cáo tổng hợp của 07 ngày nghỉ Tết Giáp Thìn gửi trước 14 giờ 30 phút ngày 14/02/2024).\n8. Giao Ủy ban An toàn giao thông Quốc gia theo dõi, đôn đốc việc thực hiện Công điện này, tổng hợp, báo cáo Thủ tướng Chính phủ kết quả thực hiện trước 15 giờ ngày 14/02/2024./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng CP; \n - Ủy ban Quản lý vốn NN tại DN;\n - VPCP: BTCN, các PCN, Trợ lý TTg,\n - TGĐ Cổng TTĐT, các Vụ: TH, NC, QHĐP, KGVX;\n - Lưu: VT, CN. pvc KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}