{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Cong-dien-293-CD-TTg-2023-xu-ly-vu-tai-nan-giao-thong-dac-biet-nghiem-trong-Long-An-565953.aspx",
  "title": "Công điện 293/CĐ-TTg 2023 xử lý vụ tai nạn giao thông đặc biệt nghiêm trọng Long An",
  "properties": {
    "Số hiệu": "293/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "23/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 293/CĐ-TTg Hà Nội, ngày 23 tháng 4 năm 2023 CÔNG ĐIỆN VỀ XỬ LÝ VỤ TAI NẠN GIAO THÔNG ĐẶC BIỆT NGHIÊM TRỌNG TẠI TỈNH LONG AN THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Công an, Giao thông vận tải;\n - Chủ tịch Ủy ban nhân dân tỉnh Long An.\nVào khoảng 16 giờ ngày 21 tháng 4 năm 2023, tại tuyến\nđường ĐT824 thuộc xã Mỹ Hạnh Nam, huyện Đức Hòa, tỉnh Long An đã xảy ra vụ tai nạn giao thông đặc biệt nghiêm trọng do xe ô tô mang biển kiểm soát số\n49C-296.01 (do đối tượng nghi chở ma túy điều khiển) đâm trực tiếp vào lực lượng Cảnh sát giao thông đang làm nhiệm vụ tuần tra kiểm soát và xử lý vi phạm về an ninh trật tự và an toàn giao thông, làm 01 đồng chí Thiếu tá thuộc Đội Cảnh sát giao thông, Công an huyện Đức Hòa và 02 người dân tử vong. Đây là hành vi có\ntính chất côn đồ, chống người thi hành công vụ đặc biệt nguy hiểm, xâm phạm trực tiếp đến sức khỏe, tính mạng của cán bộ, chiến sỹ Công an và tính mạng của Nhân dân. Thủ tướng Chính phủ xin gửi lời chia buồn sâu sắc tới gia đình đồng chí\nThiếu tá Cảnh sát giao thông và gia đình các nạn nhân tử vong; đồng thời yêu cầu Bộ Công an, Bộ Giao thông vận tải, Ủy ban nhân dân tỉnh Long An và các cơ quan,\nđơn vị có liên quan chỉ đạo giải quyết, khắc phục hậu quả, thăm hỏi, hỗ trợ, động viên gia đình các nạn nhân trong vụ tai nạn.\nĐể khắc phục hậu quả vụ tai nạn giao thông, không để\nxảy ra các trường hợp tương tự và tăng cường công tác đảm bảo trật tự, an toàn giao thông trên toàn quốc, Thủ tướng Chính phủ yêu cầu:\n1. Bộ Công an\n- Chỉ đạo Công an tỉnh Long An khẩn trương điều tra, xác minh và xử lý nghiêm theo quy định của pháp luật đối với đối tượng có\nhành vi côn đồ, chống người thi hành công vụ trong vụ tai nạn nêu trên; đồng thời chỉ đạo Công an các đơn vị, địa phương siết chặt kiểm soát và xử lý nghiêm đối với các trường hợp tương tự theo đúng chỉ đạo của Thủ tướng Chính phủ tại Chỉ\nthị số 10/CT-TTg ngày 19 tháng 4 năm 2023.\n- Chỉ đạo thực hiện ngay các thủ tục, trình cấp có\nthẩm quyền xem xét phong tặng danh hiệu Liệt sỹ đối với đồng chí Thiếu tá Cảnh sát giao thông đã hy sinh trong khi thực hiện nhiệm vụ tại vụ tai nạn nêu trên và thực hiện các chế độ, chính sách đối với gia đình của đồng chí theo đúng quy\nđịnh của pháp luật.\n2. Chủ tịch Ủy ban nhân dân tỉnh Long An, Trưởng ban An toàn giao thông tỉnh Long An chỉ đạo các cơ quan, đơn vị chức năng của Tỉnh:\n- Tổ chức thăm hỏi, hỗ trợ động viên gia đình các nạn nhân tử vong trong vụ tai nạn nêu trên.\n- Tăng cường công tác tuần tra, kiểm soát, xử lý\nnghiêm hành vi vi phạm pháp luật trật tự, an toàn giao thông; khẩn trương điều tra, làm rõ nguyên nhân, xử lý nghiêm các tổ chức, cá nhân vi phạm gây ra vụ\ntai nạn.\n3. Bộ Giao thông vận tải chỉ đạo lực lượng Thanh tra giao thông vận tải toàn ngành và các Sở Giao thông vận tải địa phương cùng với lực lượng Cảnh sát giao thông và Công an các đơn vị, địa phương triển khai ngay các giải pháp theo chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số\n10/CT-TTg ngày 19 tháng 4 năm 2023 nhằm bảo đảm trật tự, an toàn giao thông trên toàn quốc; trong đó tập trung chỉ đạo việc ngăn chặn, xử lý đối với các hành vi chống người thi hành công vụ.\n4. Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tổ chức quán triệt, thực hiện nghiêm Chỉ thị số 10/CT-TTg ngày 19 tháng 4 năm 2023 của Thủ tướng Chính phủ về tăng cường công tác bảo đảm trật tự, an toàn giao thông đường bộ trong tình hình mới./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng CP;\n - Các Bộ: QP, TTTT, LĐTB&XH;\n - UBND các tỉnh, thành phố trực thuộc TW;\n - Ủy ban ATGT Quốc gia;\n - Đài Truyền hình Việt Nam;\n - Đài Tiếng nói Việt Nam;\n - Thông tấn xã Việt Nam;\n - VPCP: BTCN, các Phó Chủ nhiệm, Trợ lý TTg; TGĐ Cổng TTĐT, các Vụ: TH, NC,\n QHĐP, TCCV;\n - Lưu: VT, CN (2b) pvc.\nTHỦ TƯỚNG Phạm Minh Chính"
}