{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Cong-dien-365-CD-TTg-2023-khan-truong-ra-soat-dia-phuong-nang-cao-hieu-luc-hieu-qua-chi-dao-565292.aspx",
  "title": "Công điện 365/CĐ-TTg 2023 khẩn trương rà soát địa phương nâng cao hiệu lực hiệu quả chỉ đạo",
  "properties": {
    "Số hiệu": "365/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 365/CĐ-TTg Hà Nội, ngày 04 tháng 5 năm 2023 CÔNG ĐIỆN KHẨN TRƯƠNG RÀ SOÁT,\nKỊP THỜI XỬ LÝ CÁC KIẾN NGHỊ, ĐỀ XUẤT CỦA ĐỊA PHƯƠNG, BỘ, NGÀNH, NÂNG CAO HIỆU LỰC, HIỆU QUẢ CHỈ ĐẠO, ĐIỀU HÀNH THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ;\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương,\nThời gian qua, căn cứ Luật Tổ chức Chính phủ, Luật Tổ chức chính quyền địa phương và Quy chế làm việc của Chính phủ, các bộ, cơ\nquan ngang bộ, cơ quan thuộc Chính phủ (gọi chung là bộ, cơ quan) và các địa phương đã tăng cường quan hệ công tác, phối hợp giải quyết hoặc trình cấp có thẩm quyền giải quyết nhiều vấn đề quan trọng, góp phần tháo gỡ kịp thời khó khăn,\nvướng mắc cho người dân và doanh nghiệp, góp phần phát triển kinh tế - xã hội của các địa phương và cả nước.\nTuy nhiên, thực tế vẫn còn tình trạng nhiều kiến nghị, đề xuất của địa phương gửi các bộ, cơ quan chưa được giải quyết, trả lời,\nhướng dẫn kịp thời, cá biệt có một số trường hợp rất chậm trễ, để tồn đọng kéo dài; có trường hợp trả lời, hướng dẫn nhưng còn chung chung, né tránh, không rõ\nquan điểm, không đúng vấn đề cần được giải quyết; việc phối hợp giữa một số bộ,\ncơ quan để giải quyết các kiến nghị, đề xuất của địa phương nhiều lúc chưa chặt chẽ, kịp thời; một số cơ quan chủ trì lạm dụng việc lấy ý kiến phối hợp để né\ntránh trách nhiệm của bộ, cơ quan mình ...\nĐể khắc phục những tồn tại, hạn chế nêu trên, nâng cao hiệu quả và kịp thời xử lý công việc, đóng góp thiết thực vào phát triển kinh tế - xã hội của các địa phương và cả nước; Thủ tướng Chính phủ yêu cầu các bộ, cơ quan, địa phương quán triệt, thực hiện nghiêm Quy chế làm việc của Chính phủ ban hành kèm theo Nghị định số 39/2022/NĐ-CP ngày 18 tháng 6 năm 2022; tiếp tục chấn chỉnh, tăng cường trách nhiệm trong xử lý công việc theo chỉ đạo của Thủ tướng Chính phủ tại Công điện số 280/CĐ-TTg ngày 19 tháng 4 năm 2023, tăng cường quan hệ công tác, phối hợp chặt chẽ giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ với chính quyền địa phương trong xử\nlý công việc; trong đó khẩn trương, nghiêm túc thực hiện ngay các nội dung sau:\n1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ,\nThủ trưởng cơ quan thuộc Chính phủ:\na) Đề cao trách nhiệm người đứng đầu, đồng thời phát huy trách nhiệm của lãnh đạo Bộ, cơ quan, đơn vị và cán bộ, công chức trong giải quyết các kiến nghị, đề xuất của địa phương, các bộ, ngành và phải xác định đây là nhiệm vụ trọng tâm, cần giải quyết kịp thời, dứt điểm nhằm góp phần tích cực thực hiện nhiệm vụ phát triển kinh tế - xã hội của địa phương, bộ,\nngành, phục vụ lợi ích của Nhân dân và đất nước.\nb) Tập trung, khẩn trương rà soát các kiến nghị, đề\nxuất của Ủy ban nhân dân cấp tỉnh, các bộ, ngành đã được gửi đến các bộ, cơ\nquan và chịu trách nhiệm giải quyết theo thẩm quyền, đúng thời hạn quy định tại Khoản 1 Điều 11 Quy chế làm việc của Chính phủ, đặc biệt phải giải quyết ngay những vấn đề tồn đọng, quá thời hạn chưa được xử lý, không để\ntiếp tục chậm trễ, kéo dài.\nTrường hợp vấn đề thuộc thẩm quyền giải quyết của địa phương, bộ, ngành thì các bộ, cơ quan nhận được kiến nghị, đề xuất phải có văn bản trả lại ngay, nêu rõ lý do và căn cứ của việc không xem xét, giải quyết,\nkhông phải thẩm quyền; đồng thời có hướng dẫn phù hợp (nếu cần thiết).\nc) Đối với kiến nghị, đề xuất của địa phương, bộ, ngành cần phải lấy ý kiến các bộ, cơ quan liên quan:\n- Khi nhận được kiến nghị, đề xuất của địa phương,\nbộ, ngành; các bộ, cơ quan chủ trì phải có ngay văn bản gửi các bộ, cơ quan liên quan để lấy ý kiến, trong đó nêu rõ vấn đề lấy ý kiến, thời hạn trả lời.\nTuyệt đối không lấy ý kiến phối hợp của bộ, cơ quan không liên quan. Quá trình lấy ý kiến, bộ, cơ quan chủ trì cần chủ động, tích cực phối hợp, đôn đốc, trao\nđổi trực tiếp để bộ, cơ quan phối hợp có ý kiến trả lời kịp thời, đúng hạn.\nSau khi nhận được ý kiến của bộ, cơ quan phối hợp;\nbộ, cơ quan chủ trì có trách nhiệm xem xét, quyết định theo thẩm quyền hoặc có\nvăn bản trả lời, hướng dẫn ngay, rõ ràng, dứt khoát, không đùn đẩy, né tránh trách nhiệm.\n- Trường hợp quá hạn mà bộ, cơ quan được lấy ý kiến không trả lời hoặc chậm trả lời thì xử lý theo đúng quy định của Quy chế làm việc của Chính phủ và chỉ đạo của Thủ tướng Chính phủ tại Điểm c Khoản 1 Công điện số\n280/CĐ-TTg .\nd) Thường xuyên theo dõi, đôn đốc việc giải quyết các kiến nghị, đề xuất của các địa phương, bộ, ngành bảo đảm không bỏ sót, chậm trễ trong xử lý công việc.\n2. Chủ tịch Ủy ban nhân dân tỉnh, thành phố\ntrực thuộc Trung ương a) Chủ động, tích cực thực hiện đầy đủ nhiệm vụ,\nquyền hạn; chịu trách nhiệm quyết định những vấn đề thuộc thẩm quyền hoặc được ủy quyền theo quy định của pháp luật; không trình, báo cáo công việc thuộc thẩm quyền giải quyết của mình lên Chính phủ, Thủ tướng Chính phủ và các bộ, ngành,\ncơ quan Trung ương theo đúng chỉ đạo của Thủ tướng Chính phủ tại Công điện số\n280/CĐ-TTg .\nb) Rà soát các văn bản đề nghị của địa phương đã gửi\nđến các bộ, ngành, cơ quan ở Trung ương mà chưa được giải quyết; tổng hợp, báo cáo Thủ tướng Chính phủ; đồng thời tích cực, chủ động phối hợp, trao đổi và thường xuyên đôn đốc. Trường hợp cần thiết, Chủ tịch Ủy ban nhân dân cấp tỉnh đề nghị\nlàm việc với Bộ trưởng, Thủ trưởng cơ quan để xử lý kịp thời các kiến nghị, đề\nxuất của địa phương theo đúng quy định tại Khoản 4 Điều 11 Quy chế làm việc của Chính phủ.\n3. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương tổ chức quán triệt, thực hiện nghiêm túc các nhiệm vụ được giao tại Công điện này; báo cáo Thủ tướng, Phó Thủ tướng phụ trách trước ngày 15 tháng 5 năm 2023 về những đề nghị của địa phương, bộ,\nngành vẫn chưa được các bộ, cơ quan xem xét, giải quyết để kịp thời chỉ đạo,\nđôn đốc giải quyết theo thẩm quyền và quy định của pháp luật.\n4. Văn phòng Chính phủ chủ động, thường xuyên theo dõi, đôn đốc, kiểm tra các bộ, cơ quan trong việc thực hiện các nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao có liên quan đến địa phương. Trên cơ sở\nbáo cáo của các bộ, cơ quan, địa phương, hằng tháng, Văn phòng Chính phủ báo cáo Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ kết quả giải quyết các kiến nghị, đề xuất của bộ, ngành, địa phương và có biện pháp chỉ đạo, đôn đốc kịp thời,\ngóp phần nâng cao hiệu lực, hiệu quả chỉ đạo, điều hành./\nNơi nhận:\n - Như trên;\n - TTg, các PTTg;\n - VPCP: BTCN, các PCN; Trợ lý, Thư ký của TTg, các PTTg; các Vụ, Cục thuộc VPCP; TGĐ Cổng TTĐTCP; \n - Lưu: VT, TH (3b).\nTHỦ TƯỚNG Phạm Minh Chính"
}