{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-441-CD-TTg-2023-tang-cuong-bien-phap-cap-bach-phong-chay-chua-chay-rung-567126.aspx",
  "title": "Công điện 441/CĐ-TTg 2023 tăng cường biện pháp cấp bách phòng cháy chữa cháy rừng",
  "properties": {
    "Số hiệu": "441/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 441/CĐ-TTg Hà Nội, ngày 22 tháng 5 năm 2023 CÔNG ĐIỆN VỀ VIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP CẤP BÁCH PHÒNG CHÁY, CHỮA CHÁY RỪNG THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an, Công Thương, Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường, Thông tin và Truyền thông;\n- Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n- Tổng Giám đốc: Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Thông tấn xã\nViệt Nam;\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương;\n- Chủ tịch, Tổng Giám đốc Tập đoàn Điện lực Việt Nam.\nHiện nay, nắng nóng gay gắt đang diễn ra ở nhiều địa phương trên cả nước, nhiệt độ cao nhất phổ biến từ 37°C đến 39°C, có nơi trên 40°C đặc biệt là tại các tỉnh khu vực Bắc Bộ, Trung Bộ và Tây Nam Bộ; nguy cơ\ncháy rừng rất cao tại nhiều địa phương, đã có một số vụ cháy rừng xảy ra tại một số địa phương như: Hòa Bình, Sơn La, Điện Biên, Lai Châu, Quảng Trị, Quảng Nam,\nLâm Đồng,..., gây thiệt hại lớn về rừng, môi trường sinh thái và ảnh hưởng đến\nđời sống của nhân dân trên địa bàn. Các bộ, ngành và địa phương đã tích cực, chủ\nđộng triển khai công tác phòng cháy, chữa cháy rừng, qua đó đã góp phần giảm thiểu thiệt hại do cháy rừng gây ra. Thủ tướng Chính phủ đánh giá cao sự vào cuộc chỉ đạo quyết liệt của các cấp ủy đảng, chính quyền địa phương.\nTheo dự báo của Trung tâm Dự báo khí tượng thủy văn quốc gia, trong thời gian tới, do ảnh hưởng của hiện tượng El Nino nên nắng nóng gay gắt hơn, với số ngày nắng cao hơn trung bình nhiều năm và có nhiều diễn biến bất thường. Nắng nóng kèm theo thiếu hụt lượng mưa làm nguy cơ xảy ra cháy rừng ở nhiều nơi là rất cao, gây thiệt hại về rừng, môi trường, ảnh hưởng đến sức khỏe, tài sản, tính mạng và đời sống của người dân. Để chủ động phòng cháy, chữa cháy rừng, giảm thiểu thiệt hại do cháy rừng gây ra, Thủ tướng Chính phủ yêu cầu:\n1. Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm về công tác phòng cháy, chữa cháy rừng trên địa bàn, khẩn trương chỉ đạo triển khai một số nhiệm vụ trọng tâm, cấp bách sau:\n- Yêu cầu Ủy ban nhân dân các cấp và các cơ quan chức năng thực hiện nghiêm trách nhiệm quản lý về công tác phòng cháy, chữa cháy rừng,\ntăng cường công tác kiểm tra, giám sát về phòng cháy, chữa cháy rừng, coi đây là nhiệm vụ trọng tâm, tuyệt đối không được chủ quan, lơ là, mất cảnh giác.\n- Kiểm tra, rà soát lực lượng, phương tiện, vật tư;\nxây dựng phương án phòng cháy, chữa cháy rừng đảm bảo đầy đủ, sát thực tiễn, đủ\nkhả năng ứng phó với tình huống cháy rừng xảy ra; chủ động bố trí kinh phí dự\nphòng của địa phương và các nguồn vốn hợp pháp khác để đảm bảo thực hiện tốt công tác phòng cháy, chữa cháy rừng.\n- Tổ chức trực ban, phân công lực lượng ứng trực 24/24 giờ trong suốt mùa khô và các ngày nắng nóng; bố trí các điểm chốt chặn,\ntuần tra canh gác ở những khu vực trọng điểm dễ xảy ra cháy rừng, kiểm soát chặt chẽ người ra vào những khu vực rừng có nguy cơ cháy rừng cao; kịp thời phát hiện\nđiểm cháy, huy động lực lượng tham gia khống chế và dập tắt cháy rừng trong thời gian ngắn nhất, không để xảy ra cháy lớn; thực hiện nghiêm túc chế độ báo cáo,\nđảm bảo đầy đủ, chính xác, kịp thời phục vụ công tác chỉ đạo, điều hành và tổ\nchức phòng cháy, chữa cháy rừng kịp thời, hiệu quả.\n- Có phương án sẵn sàng, chủ động di dời dân ra khỏi khu vực nguy hiểm khi cần thiết, đảm bảo an toàn tính mạng và tài sản của nhân dân và nhà nước.\n- Tổ chức thực hiện có hiệu quả Đề án Nâng cao năng lực cho lực lượng kiểm lâm trong công tác quản lý, bảo vệ rừng và phòng cháy,\nchữa cháy rừng giai đoạn 2021 - 2030 được Thủ tướng Chính phủ phê duyệt tại Quyết\nđịnh số 177/QĐ-TTg ngày 10 tháng 02 năm 2022, kịp thời báo cáo những khó khăn,\nvướng mắc, gửi Bộ Nông nghiệp và Phát triển nông thôn để tổng hợp, xem xét, giải quyết theo thẩm quyền và quy định của pháp luật; khẩn trương ban hành cấp dự\nbáo cháy rừng và các bảng tra cấp dự báo cháy rừng trên địa bàn theo quy định của pháp luật.\n- Tăng cường tuyên truyền, giáo dục nâng cao ý thức,\ntrách nhiệm trong công tác phòng cháy, chữa cháy rừng; kiểm tra, đôn đốc và hướng dẫn kiểm soát việc sử dụng lửa trong rừng và gần rừng của người dân, nhất là hoạt\nđộng đốt nương làm rẫy; dừng ngay việc dùng lửa để xử lý thực bì và những hành vi dùng lửa khác có nguy cơ gây cháy rừng.\n- Theo dõi thông tin về dự báo, cảnh báo nguy cơ nắng nóng, nguy cơ cháy rừng và phát hiện sớm cháy rừng (Website của Cục Kiểm lâm:\nkiemlam.org.vn, Website của Trung tâm Dự báo khí tượng thủy văn quốc gia:\nnchmf.gov.vn); Thông tin, báo cáo ngay khi có cháy rừng về Cục Kiểm lâm theo số\nđiện thoại: 098 666 8 333; E-mail: fpd@kiemlam.org.vn, đảm bảo cung cấp thông tin đầy đủ, chính xác, kịp thời để phối hợp chỉ đạo và huy động lực lượng chữa cháy rừng trong trường hợp cần thiết.\n2. Bộ Nông nghiệp và Phát triển nông thôn chịu trách nhiệm chỉ đạo, tổ chức phòng cháy và chữa cháy rừng trên phạm vi toàn quốc,\ntrong đó khẩn trương chỉ đạo triển khai một số nhiệm vụ trọng tâm, cấp bách sau:\n- Chủ trì, phối hợp với các bộ, ngành và Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương tăng cường chỉ đạo, kiểm tra công tác phòng cháy, chữa cháy rừng của các địa phương tại khu vực trọng điểm về\ncháy rừng. Cử ngay Lãnh đạo và cơ quan chức năng xuống hỗ trợ các địa phương ứng trực và chỉ huy chữa cháy rừng, duy trì nghiêm chế độ trực ban 24/24. Rà soát,\nhoàn thiện Quy chế chỉ đạo, điều hành và phối hợp trong công tác phòng cháy, chữa cháy rừng.\n- Theo dõi chặt chẽ các diễn biến của thời tiết; phối hợp với các địa phương rà soát, xác định các vùng trọng điểm có nguy cơ cháy rừng cao; nâng cao chất lượng, độ chính xác, tần suất dự báo, cảnh báo nguy cơ cháy rừng; tăng cường ứng dụng công nghệ cao trong dự báo, cảnh báo nguy cơ cháy rừng và phát hiện sớm cháy rừng, đảm bảo phù hợp, sát thực tiễn, hiệu quả, sẵn sàng hỗ trợ các địa phương khi xảy ra cháy rừng.\n- Chỉ đạo, hướng dẫn, kiểm tra các địa phương thực hiện có hiệu quả Đề án Nâng cao năng lực cho lực lượng kiểm lâm trong công tác quản lý, bảo vệ rừng và phòng cháy, chữa cháy rừng giai đoạn 2021 - 2030, kịp thời xử lý các kiến nghị của địa phương theo thẩm quyền; chủ trì, phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính và các địa phương rà soát, xây dựng và tổng hợp nhu cầu hỗ trợ kinh phí cấp bách về phòng cháy, chữa cháy rừng năm 2023 của các bộ, ngành, địa phương nhằm nâng cao chất lượng, hiệu quả phòng cháy, chữa cháy rừng.\n3. Bộ Công Thương, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp chỉ đạo ngành điện và Tập đoàn Điện lực Việt Nam chủ trì, phối hợp với chính quyền các địa phương và các cơ quan liên quan đảm bảo an toàn tuyệt đối của hệ thống điện quốc gia, không để xảy ra sự cố về truyền tải, cung cấp điện phục vụ sản xuất và đời sống của người dân.\n4. Bộ Quốc phòng, Bộ Công an rà soát, chủ động các phương án hỗ trợ chữa cháy rừng trên địa bàn các đơn vị đóng quân, sẵn sàng huy\nđộng lực lượng, phương tiện tham gia chữa cháy rừng khi có yêu cầu.\n5. Bộ Tài nguyên và Môi trường đảm bảo chất lượng công tác dự báo, kịp thời cung cấp thông tin về thời tiết và các hiện tượng thời tiết cực đoan đến các cơ quan liên quan và người dân phục vụ công tác phòng, chống cháy rừng.\n6. Bộ Thông tin và Truyền thông, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Thông tấn xã Việt Nam và các cơ quan báo chí tiếp tục làm tốt công tác thông tin, truyền thông về bảo vệ rừng và phòng cháy, chữa cháy rừng; kịp thời đưa thông tin về cảnh báo và dự báo cháy rừng trong thời kỳ\ncao điểm.\n7. Bộ Kế hoạch và Đầu tư, Bộ Tài chính chủ trì, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn khẩn trương tổng hợp nhu cầu hỗ\ntrợ cấp bách kinh phí phòng cháy, chữa cháy rừng năm 2023 theo Quyết định số\n177/QĐ-TTg ngày 10 tháng 02 năm 2022 của Thủ tướng Chính phủ, báo cáo cấp có thẩm quyền xem xét, quyết định.\n8. Các bộ, ngành khác chủ động chỉ đạo, phối hợp, hỗ\ntrợ địa phương triển khai công tác phòng cháy, chữa cháy rừng theo chức năng quản lý nhà nước được phân công.\nỦy ban nhân dân các tỉnh, thành phố trực thuộc trung ương; các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an, Kế\nhoạch và Đầu tư, Tài chính, Công Thương, Tài nguyên và Môi trường, Thông tin và\nTruyền thông; Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Thông tấn xã Việt Nam, Tập đoàn Điện lực Việt Nam và các cơ quan liên quan thực hiện nghiêm túc nội dung Công điện này./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Tòa án nhân dân tối cao;\n - Viện Kiểm sát nhân dân tối cao;\n - Tỉnh ủy, Thành ủy các tỉnh, tp trực thuộc trung ương;\n - VPCP: BTCN, các PCN, Trợ lý TTCP, TGĐ cổng TTĐT, các Vụ: KGVX, QHĐP, TH,\n KTTH, NC;\n - Lưu: VT, NN (02). KH.\nTHỦ TƯỚNG Phạm Minh Chính"
}