{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Cong-dien-573-CD-TTg-2023-thao-go-kho-khan-khai-thac-vat-lieu-Du-an-duong-bo-cao-toc-Bac-Nam-570477.aspx",
  "title": "Công điện 573/CĐ-TTg 2023 tháo gỡ khó khăn khai thác vật liệu Dự án đường bộ cao tốc Bắc Nam",
  "properties": {
    "Số hiệu": "573/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "21/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 573/CĐ-TTg Hà Nội, ngày 21 tháng 6 năm 2023 CÔNG ĐIỆN THÁO GỠ CÁC KHÓ KHĂN VƯỚNG MẮC LIÊN QUAN ĐẾN KHAI THÁC, CUNG ỨNG VẬT LIỆU XÂY DỰNG THÔNG THƯỜNG CHO DỰ ÁN ĐƯỜNG BỘ CAO TỐC BẮC - NAM PHÍA ĐÔNG GIAI ĐOẠN 2021 - 2025 THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Giao thông vận tải, Tài nguyên và Môi trường, Xây dựng, Nông nghiệp và Phát triển nông thôn, Công an;\n - Chủ tịch Ủy ban nhân dân các tỉnh, thành phố: Hà Tĩnh, Quảng Bình, Quảng Trị,\n Quảng Ngãi, Bình Định, Phú Yên, Khánh Hòa, Cần Thơ, Vĩnh Long, Đồng Tháp, Bạc Liêu, Kiên Giang, Cà Mau, An Giang, Hậu Giang.\nĐể đạt mục tiêu đến năm 2030 phấn đấu cả nước có khoảng 5.000 km đường bộ cao tốc theo Nghị quyết Đại hội XIII của Đảng, Quốc hội,\nChính phủ đã ưu tiên tối đa nguồn lực đầu tư phát triển các dự án đường bộ cao tốc. Quốc hội, Chính phủ đã ban hành các Nghị quyết[1] trong đó có các cơ chế đặc thù, đặc biệt cho phép rút ngắn các thủ tục khai thác các mỏ vật liệu xây dựng thông thường, nâng công suất các mỏ cát đang khai thác để đáp ứng kịp thời nhu cầu vật liệu của các dự án. Đồng thời, Thủ tướng Chính phủ đã ban hành nhiều Công điện và Văn bản [2] yêu cầu các Bộ, ngành, địa phương liên quan tháo gỡ các khó khăn vướng mắc về cấp, khai thác mỏ khoáng sản làm vật liệu xây dựng thông thường... Bộ Tài nguyên và Môi trường cũng đã có các văn bản hướng dẫn chi tiết.\nDự án đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021 - 2025 (sau đây gọi tắt là Dự án) đã được khởi công từ ngày 01 tháng 01 năm 2023 nhưng đến nay tại một số gói thầu còn vướng mắc về nguồn vật liệu xây dựng thông thường, Ủy ban nhân dân các tỉnh mới hoàn tất thủ tục đăng ký khai thác cho 14 mỏ trong tổng số 51 mỏ đã được Chủ đầu tư, nhà thầu trình. Sau khi hoàn thiện các thủ tục xác nhận đăng ký khai thác, các nhà thầu gặp khó khăn trong việc thỏa thuận giá chuyển nhượng, đền bù với người dân khu vực mỏ khai thác vật liệu xây dựng; điều này làm ảnh hưởng lớn đến tiến độ triển khai thi công của nhà thầu. Nguyên nhân chính là một số các cơ quan, địa phương chưa nỗ\nlực, tích cực triển khai các chỉ đạo của Thủ tướng Chính phủ trong thời gian qua.\nĐể bảo đảm tiến độ, chất lượng Dự án, Thủ tướng Chính phủ yêu cầu:\n1. Bộ trưởng các Bộ và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố có dự án đi qua quán triệt, thực hiện nghiêm các Nghị quyết,\nCông điện và Thông báo kết luận của Chính phủ, Thủ tướng Chính phủ để có những giải pháp quyết liệt, kịp thời, hiệu quả tháo gỡ khó khăn, vướng mắc trong việc khai thác, cung ứng vật liệu xây dựng cho các dự án đầu tư xây dựng đường bộ\ncao tốc.\n2. Chủ tịch Ủy ban nhân dân các tỉnh, thành phố có\nDự án đi qua và có mỏ vật liệu xây dựng thông thường nằm trong hồ sơ Dự án:\na) Khẩn trương kiểm tra các cơ quan, đơn vị trực thuộc trong việc thực hiện các thủ tục liên quan đến công tác khai thác mỏ mới và\nnâng công suất các mỏ vật liệu xây dựng thông thường đang khai thác phục vụ Dự\nán; Chỉ đạo các cơ quan chức năng của tỉnh, chính quyền địa phương khẩn trương giải quyết các thủ tục đăng ký khai thác đã được các Nhà thầu trình theo đúng hướng dẫn của Bộ Tài nguyên và Môi trường[3], hoàn thành trước ngày 30 tháng 6 năm 2023. Đồng thời không đặt thêm các yêu cầu, điều kiện, thủ tục hành chính gây khó khăn vướng mắc cho các nhà thầu, chủ đầu tư.\nb) Khẩn trương phối hợp với chủ đầu tư các dự án rà\nsoát, nâng công suất các mỏ đá, mỏ cát, mỏ đất đã cấp phép, đang khai thác trên\nđịa bàn, đáp ứng nhu cầu và tiến độ thi công.\nc) Chỉ đạo các sở, ngành, Ủy ban nhân dân các huyện,\nthị xã tăng cường quản lý nhà nước, hỗ trợ các đơn vị liên quan trong việc thỏa thuận giá chuyển nhượng, thuê quyền sử dụng đất, bồi thường cây cối, hoa màu...\nđối với các mỏ mới nằm trong hồ sơ khảo sát vật liệu xây dựng phục vụ Dự án, đảm bảo phù hợp với mặt bằng giá bồi thường của nhà nước quy định, không để xảy ra tình trạng nâng giá, ép giá...\n3. Bộ trưởng Bộ Giao thông vận tải thành lập Tổ\ncông tác gồm Lãnh đạo các Bộ: Tài nguyên và Môi trường, Xây dựng, Nông nghiệp và Phát triển nông thôn, Công an (là thành viên của Ban Chỉ đạo Nhà nước các công trình, dự án quan trọng quốc gia, trọng điểm ngành giao thông vận tải) và\ncác cơ quan liên quan khẩn trương kiểm tra, làm việc với tỉnh, thành phố thuộc khu vực Dự án để kịp thời xử lý các vướng mắc liên quan; báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 7 năm 2023.\nBộ trưởng các Bộ: Giao thông vận tải, Tài nguyên và\nMôi trường, Xây dựng, Nông nghiệp và Phát triển nông thôn, Công an và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố hoàn toàn chịu trách nhiệm trước Chính phủ, Thủ\ntướng Chính phủ trong việc thực hiện các yêu cầu nêu trên bảo đảm tiến độ, chất lượng, hiệu quả Dự án./.\nNơi nhận:\n - Như trên;\n - TTg, các Phó Thủ tướng Chính phủ;\n - Các Bộ: KH&ĐT, TC, CT, QP;\n - VPCP: BTCN, PCN Nguyễn Cao Lục; Trợ lý của TTg, TGĐ Cổng TTĐT; các Vụ: NN,\n QHĐP, TH;\n - Lưu: VT, CN(2)THH.\nTHỦ TƯỚNG Phạm Minh Chính\n[1] Nghị quyết số 43/2022/QH15 ngày 11 tháng 01 năm 2022 và Nghị quyết số 44/2022/QH15 ngày 11 tháng 01 năm 2022, Nghị quyết số\n18/NQ-CP ngày 11 tháng 02 năm 2022; Nghị quyết số 119/NQ-CP ngày 08 tháng 9 năm 2022.\n[2] Công điện số 1250/CĐ-TTg ngày 29 tháng 12 năm 2022, số 57/CĐ-TTg ngày 19 tháng 02 năm 2023, số 194/CĐ-TTg ngày 01 tháng 4 năm 2023, Văn bản số 741/VPCP-CN ngày 09 tháng 02 năm 2023, số 3926/VPCP-CN ngày 31 tháng 5 năm 2023; Thông báo số 279/TB-VPCP ngày 17 tháng 8 năm 2022, số\n304/TB-VPCP ngày 26 tháng 9 năm 2022, số 368/TB-VPCP ngày 02 tháng 12 năm 2022,\nsố 29/TB-VPCP ngày 15 tháng 02 năm 2023, số 63/TB-VPCP ngày 02 tháng 3 năm 2023, số 79/TB-VPCP ngày 17 tháng 3 năm 2023, số 175/TB-VPCP ngày 11 tháng 5 năm 2023.\n[3] Văn bản số 1411/BTNMT-ĐCKS ngày 18 tháng 3 năm 2022 và số 4766/BTNMT-KSVN ngày 20 tháng 6 năm 2023"
}