{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-646-CD-TTg-2023-tap-trung-ung-pho-bao-so-1-Talim-572712.aspx",
  "title": "Công điện 646/CĐ-TTg 2023 tập trung ứng phó bão số 1 Talim",
  "properties": {
    "Số hiệu": "646/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "16/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 646/CĐ-TTg Hà Nội, ngày 16 tháng 7 năm 2023 CÔNG ĐIỆN V/V TẬP TRUNG ỨNG PHÓ VỚI BÃO SỐ 1 NĂM 2023 THỦ TƯỚNG CHÍNH PHỦ điện:\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố: Quảng Ninh,\nHải Phòng, Thái Bình, Nam Định, Ninh Bình, Thanh Hoá, Nghệ An, Hà Nội, Hưng Yên, Phú Thọ, Vĩnh Phúc, Hải Dương, Hà Nam, Hoà Bình, Bắc Ninh, Bắc Giang, Hà\nGiang, Lào Cai, Lai Châu, Điện Biên, Sơn La, Lạng Sơn, Cao Bằng, Yên Bái, Bắc Kạn,\nTuyên Quang, Thái Nguyên;\n- Bộ trưởng các Bộ: Quốc phòng, Công an, Tài nguyên và Môi trường, Nông nghiệp và\nPhát triển nông thôn, Giao thông vận tải, Công Thương, Xây dựng, Thông tin và\nTruyền thông, Văn hóa, Thể thao và Du lịch, Giáo dục và Đào tạo, Ngoại giao;\n- Ban chỉ đạo quốc gia về phòng, chống thiên tai;\n- Ủy ban Quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn.\nBão số 1 (tên quốc tế là TALIM) đang hoạt động ở phía Tây Bắc khu vực Bắc Biển Đông với sức gió mạnh cấp 10, giật cấp 13. Theo dự\nbáo, bão số 1 còn tiếp tục mạnh lên cấp 12-13, giật cấp 15, từ chiều mai (ngày 17 tháng 7 năm 2023) bão có thể sẽ gây gió mạnh trên Vịnh Bắc Bộ, sau đó tiếp tục ảnh hưởng đến vùng biển ven bờ và đất liền ven biển Bắc Bộ, hoàn lưu bão có\nthể gây mưa lớn kéo dài, nhất là tại khu vực phía Đông Bắc Bộ và Đồng bằng sông Hồng, nguy cơ cao xảy ra sạt lở đất, lũ quét tại miền núi, ngập úng cục bộ tại các đô thị và vùng thấp trũng, ven sông, suối.\nNhững ngày qua, Ban chỉ đạo quốc gia về phòng,\nchống thiên tai và các Bộ, cơ quan, địa phương liên quan đã chủ động chỉ đạo triển khai công tác ứng phó với bão số 1 theo cấp độ rủi ro thiên tai, góp phần bảo đảm an toàn cho tàu thuyền hoạt động trên biển. Đây là cơn bão đầu tiên năm 2023 dự kiến ảnh hưởng trực tiếp đến vùng biển và đất liền nước ta với cường độ\nmạnh ngay sau đợt nắng nóng kéo dài; để chủ động ứng phó với bão, mưa lũ, bảo vệ an toàn tính mạng, hạn chế thiệt hại về tài sản của nhân dân và nhà nước,\nThủ tướng Chính phủ yêu cầu Ban chỉ đạo quốc gia về phòng, chống thiên tai, Bộ\ntrưởng các Bộ, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, Chủ tịch\nỦy ban nhân dân các tỉnh, thành phố không được chủ quan, lơ là, chỉ đạo quyết liệt triển khai công tác ứng phó với bão, mưa lũ, trong đó tập trung một số\nnhiệm vụ cụ thể sau:\n1. Chủ tịch Ủy ban nhân dân các tỉnh thành phố căn cứ tình hình thực tế và khả năng ảnh hưởng của bão, mưa lũ tại địa phương chủ\nđộng thông tin kịp thời, hướng dẫn người dân ứng phó với bão, lũ, tập trung chỉ\nđạo:\na) Bảo đảm an toàn cho các hoạt động trên biển, đảo:\n-Rà soát, kiểm đếm tàu thuyền, chủ động hướng dẫn phương tiện, tàu thuyền (bao gồm tàu cá, tàu vận tải, tàu du lịch) còn đang hoạt động trên biển không đi vào hoặc thoát ra khỏi khu vực nguy hiểm hoặc về nơi tránh trú an toàn; có biện pháp bảo đảm an toàn cho tàu thuyền tại khu neo đậu.\n- Rà soát, có biện pháp bảo đảm an toàn đối với hoạt động du lịch, nuôi trồng, đánh bắt thủy hải sản trên biển, ven bờ; kiên quyết sơ tán người dân trên lồng bè, chòi canh nuôi trồng thủy sản đến nơi an toàn trước khi bão ảnh hưởng trực tiếp.\n- Chủ động cấm biển đối với tàu cá, tàu vận tải,\ntàu du lịch.\nb) Bảo đảm an toàn khu vực ven biển và trên đất liền:\n- Rà soát, chủ động triển khai sơ tán người dân ra khỏi các nhà yếu không đảm bảo an toàn, khu vực nguy cơ bị ngập sâu cửa sông,\nven biển.\n- Chỉ đạo công tác đảm bảo an toàn hệ thống đê\nđiều, nhất là vị trí xung yếu hoặc đang thi công trên các tuyến đê biển, đê cửa sông, sẵn sàng tiêu úng bảo vệ sản xuất nông nghiệp, khu đô thị và khu công nghiệp có nguy cơ ngập lụt.\n- Chỉ đạo, hướng dẫn, triển khai công tác bảo đảm an toàn, hạn chế thiệt hại về nhà ở, kho tàng, trụ sở, công trình công cộng,\nkhu công nghiệp, nhà máy,...\n- Kiểm soát việc đi lại, tổ chức phân luồng, hướng dẫn giao thông, hạn chế người dân ra đường trong thời gian bão đổ bộ, mưa lũ\nlớn để đảm bảo an toàn.\nc) Bảo đảm an toàn khu vực miền núi:\n- Chủ động di dời, sơ tán dân tại khu vực ngập sâu,\nchia cắt, nguy cơ lũ quét, sạt lở đất; chuẩn bị lực lượng, phương tiện, trang thiết bị, nhu yếu phẩm theo phương châm “bốn tại chỗ” để sẵn sàng ứng phó với mọi tình huống.\n- Chỉ đạo rà soát, kiểm tra, đảm bảo an toàn đối với các hầm mỏ, khu khai thác khoáng sản, không để xảy ra sự cố gây thiệt hại về người khi có mưa lớn.\n- Kiểm tra, rà soát, chủ động biện pháp đảm bảo an toàn các hồ chứa và hạ du, đặc biệt là các hồ chứa thủy điện nhỏ, hồ thủy lợi xung yếu; bố trí lực lượng thường trực để sẵn sàng vận hành điều tiết và xử lý các tình huống.\n- Kiểm soát, hướng dẫn, phân luồng giao thông, nhất là qua các ngầm, tràn, khu vực ngập sâu, nước chảy xiết; chủ động bố trí lực lượng, vật tư, phương tiện để khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính.\n- Sẵn sàng lực lượng, phương tiện để kịp thời cứu hộ, cứu nạn và khắc phục nhanh hậu quả bão, lũ.\n2. Bộ Tài nguyên và Môi trường theo dõi chặt chẽ,\ntăng cường bản tin dự báo, cảnh báo, thông tin kịp thời về diễn biến bão, mưa lũ, nguy cơ lũ quét, sạt lở đất để các cơ quan liên quan và người dân biết chủ\nđộng triển khai các biện pháp ứng phó.\n3. Bộ Nông nghiệp và Phát triển nông thôn chỉ đạo,\nphối hợp với các địa phương triển khai công tác bảo đảm an toàn đê điều, hồ đập thủy lợi, nhất là các tuyến đê biển, đê cửa sông, hồ đập xung yếu, công trình\nđang thi công sửa chữa; bảo vệ sản xuất nông nghiệp và nuôi trồng, khai thác thủy, hải sản.\n4. Bộ Công Thương chỉ đạo, phối hợp với các địa phương triển khai công tác vận hành đảm bảo an toàn hồ chứa thủy điện, nhất là xả lũ\nkhẩn cấp; kiểm tra công tác bảo đảm an toàn hầm mỏ, khai thác khoáng sản và hệ\nthống lưới điện.\n5. Bộ Giao thông vận tải chỉ đạo, phối hợp với các\nđịa phương triển khai công tác đảm bảo an toàn tàu vận tải, kiểm soát, hướng dẫn giao thông tại các ngầm, tràn, khu vực ngập sâu; bố trí lực lượng, vật tư, phương tiện để kịp thời khắc phục sự cố, đảm bảo giao thông thông suốt trên các trục giao thông chính.\n6. Ủy ban Quốc gia ứng phó sự cố thiên tai và tìm kiếm cứu nạn, Bộ Quốc phòng, Bộ Công an chỉ đạo, chủ động tổ chức triển khai lực lượng, phương tiện hỗ trợ địa phương ứng phó với bão, lũ, sơ tán dân, cứu hộ, cứu nạn.\n7. Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam và các cơ quan thông tấn, báo chí tăng cường thời lượng, đưa tin kịp thời về diễn biến của bão, mưa lũ và công tác chỉ đạo ứng phó để người dân biết, chủ động phòng, tránh.\n8. Các bộ, ngành khác theo chức năng quản lý nhà\nnước được giao chủ động chỉ đạo, phối hợp với các bộ, cơ quan, địa phương liên quan, triển khai công tác ứng phó với bão, mưa lũ theo quy định.\n9. Ban Chỉ đạo Quốc gia về phòng chống thiên tai tổ\nchức theo dõi chặt chẽ diễn biến của bão, mưa lũ, sạt lở đất, lũ quét để chỉ\nđạo các biện pháp cụ thể, ứng phó kịp thời, hiệu quả, hạn chế thiệt hại, trọng tâm là bảo đảm an toàn tính mạng cho người dân.\n10. Văn phòng Chính phủ theo dõi, đôn đốc các bộ,\ncơ quan liên quan và các địa phương trong việc thực hiện Công điện này, kịp thời báo cáo Thủ tướng Chính phủ./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Đài Truyền hình Việt Nam;\n - Đài Tiếng nói Việt Nam;\n - Thông tấn xã Việt Nam;\n - Báo Nhân dân;\n - VPCP: BTCN, các PCN, TGĐ Cổng TTĐT, các Vụ: NCS CN, KGVX;\n - Lưu VT, NN (2b). Tuynh THỦ TƯỚNG Phạm Minh Chính"
}