{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-691-CD-TTg-2023-tap-trung-khac-phuc-hau-qua-sat-lo-dat-tai-deo-Bao-Loc-Lam-Dong-574186.aspx",
  "title": "Công điện 691/CĐ-TTg 2023 tập trung khắc phục hậu quả sạt lở đất tại đèo Bảo Lộc Lâm Đồng",
  "properties": {
    "Số hiệu": "691/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 691/CĐ-TTg Hà Nội, ngày 31 tháng 7 năm 2023 CÔNG ĐIỆN VỀ VIỆC TẬP TRUNG KHẮC PHỤC HẬU QUẢ SẠT LỞ ĐẤT TẠI ĐÈO BẢO LỘC, TỈNH LÂM ĐỒNG VÀ CHỦ ĐỘNG ỨNG PHÓ VỚI MƯA LỚN CÁC TỈNH KHU VỰC TÂY NGUYÊN VÀ NAM BỘ\nTHỦ TƯỚNG CHÍNH PHỦ điện:\n- Ban chỉ đạo quốc gia về phòng, chống thiên tai;\n - Ủy ban quốc gia ứng phó sự cố thiên tai và tìm kiếm cứu nạn;\n - Các Bộ: Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Giao thông vận tải, Công Thương, Quốc phòng, Công an;\n - Chủ tịch Ủy ban nhân dân các tỉnh: Lâm Đồng, Gia Lai, Kon Tum, Đắk Lắk, Đắk Nông, Ninh Thuận, Bình Thuận, Bình Phước, Đồng Nai, Tây Ninh, Bình Dương,\n Kiên Giang.\nNhững ngày qua, tại một số địa phương khu vực Nam Bộ\nvà Tây Nguyên đã xảy ra mưa lớn, sạt lở đất, ngập lụt cục bộ, ảnh hưởng lớn đến giao thông và đời sống của người dân; đặc biệt ngày 30 tháng 7 năm 2023, trên tuyến quốc lộ 20 đoạn qua đèo Bảo Lộc (tỉnh Lâm Đồng), đã xảy ra vụ sạt lở đất làm 03 chiến sỹ cảnh sát giao thông và 01 người dân bị vùi lấp. Thủ tướng Chính phủ gửi lời thăm hỏi, chia buồn sâu sắc nhất tới thân nhân các gia đình có người bị nạn.\nTheo cảnh báo của Trung tâm Dự báo khí tượng thủy văn quốc gia, mưa ở Tây Nguyên và Nam Bộ có khả năng kéo dài nhiều ngày tới. Để\nkhắc phục hậu quả vụ sạt lở nêu trên và chủ động phòng, chống thiên tai, bảo đảm an toàn tính mạng người dân, Thủ tướng Chính phủ yêu cầu Ban chỉ đạo quốc gia về\nphòng, chống thiên tai và Ủy ban quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn, các Bộ trưởng Chủ tịch Ủy ban nhân dân các tỉnh chủ động chỉ đạo, triển khai quyết liệt, kịp thời; có hiệu quả công tác phòng, chống, khắc phục hậu quả\nthiên tai, tiếp tục triển khai thực hiện nghiêm túc công điện số 607/CĐ-TTg ngày 01 tháng 7 năm 2023 của Thủ tướng Chính phủ về chủ động phòng, chống sạt lở,\nbảo đảm an toàn tính mạng và tài sản của Nhân dân trước và trong mùa mưa lũ,\ntrong đó tập trung một số nhiệm vụ cụ thể sau:\n1. Ủy ban nhân dân các tỉnh chủ động chỉ đạo, triển khai công tác khắc phục hậu quả đợt thiên tai, mưa lớn vừa qua, bảo đảm ổn định\nđời sống, sinh hoạt của người dân, nhất là tại các tỉnh Lâm Đồng, Bình Thuận,\nBình Phước, Kiên Giang. Chủ tịch Ủy ban nhân dân tỉnh Lâm Đồng tổ chức khắc phục nhanh hậu quả vụ sạt lở đất nêu trên, khẩn trương tìm kiếm, cứu nạn những người bị mất tích, thăm hỏi, động viên, hỗ trợ các gia đình có người bị nạn; phối hợp với các cơ quan chức năng thực hiện chế độ, chính sách đối với các cán bộ, chiến sỹ cảnh sát bị nạn theo quy định; chỉ đạo đánh giá, xác định cụ thể nguyên nhân và rút kinh nghiệm về sự cố sạt lở; kiểm tra, rà soát, phát hiện, xử lý kịp thời các khu vực có nguy cơ sạt lở, có phương án chủ động bảo đảm an toàn giao thông trên tuyến quốc lộ 20 và các trục giao thông chính trên địa bàn tỉnh.\n2. Bộ Giao thông vận tải phối hợp với các địa phương, nhất là Ủy ban nhân dân tỉnh Lâm Đồng chỉ đạo, huy động lực lượng,\nphương tiện khẩn trương xử lý, khắc phục ngay các vị trí bị sạt lở, ngập sâu, kịp thời phát hiện các khu vực có nguy cơ xảy ra sạt lở, ngập úng để có biện pháp cụ\nthể bảo đảm an toàn giao thông trên các tuyến quốc lộ, các trục giao thông chính, đặc biệt là tuyến cao tốc Dầu Giây - Phan Thiết và tuyên quốc lộ 20 trên\nđịa bàn tỉnh Lâm Đồng.\n3. Bộ Tài nguyên và Môi trường theo dõi, giám sát,\nnâng cao chất lượng công tác dự báo, cảnh báo thiên tai, nhất là mưa lũ, sạt lở\nđất, cung cấp kịp thời thông tin về thời tiết, thiên tai, nguy cơ sạt lở để phục vụ công tác ứng phó.\n4. Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương chỉ đạo, kiểm tra, đôn đốc công tác bảo đảm an toàn cho công trình hồ, đập thủy lợi, thủy điện theo chức năng quản lý nhà nước được giao.\n5. Ủy ban quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn và các Bộ: Quốc phòng, Công an theo dõi sát tình hình thiên tai, sự\ncố, chủ động chỉ đạo và phối hợp với các bộ, ngành, địa phương triển khai công tác ứng phó, tìm kiếm, cứu nạn, bảo đảm kịp thời, hiệu quả.\n6. Ban chỉ đạo quốc gia về phòng, chống thiên tai theo dõi chặt chẽ tình hình thiên tai, chủ động chỉ đạo, kiểm tra, đôn đốc các\nđịa phương triển khai công tác phòng, chống, khắc phục hậu quả, hạn chế thiệt hại do thiên tai./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng CP;\n - Đài Truyền hình Việt Nam;\n - Đài Tiếng nói Việt Nam;\n - Thông tấn xã Việt Nam;\n - Báo Nhân dân;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: CN, NC;\n - Lưu: Văn thư, NN (2)Tuynh KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}