{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Cong-dien-694-CD-TTg-2023-ngan-chan-buon-ban-van-chuyen-trai-phep-lon-qua-bien-gioi-vao-Viet-Nam-574288.aspx",
  "title": "Công điện 694/CĐ-TTg 2023 ngăn chặn buôn bán vận chuyển trái phép lợn qua biên giới vào Việt Nam",
  "properties": {
    "Số hiệu": "694/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "01/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 694/CĐ-TTg Hà Nội, ngày 01 tháng 8 năm 2023 CÔNG ĐIỆN V/V NGĂN CHẶN, PHÁT HIỆN VÀ XỬ LÝ NGHIÊM CÁC TRƯỜNG HỢP BUÔN BÁN, VẬN CHUYỂN TRÁI PHÉP LỢN QUA BIÊN GIỚI VÀO VIỆT NAM THỦ TƯỚNG CHÍNH PHỦ điện:\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố\n trực thuộc Trung ương;\n - Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Quốc phòng, Công an,\n Tài chính, Công Thương, Thông tin và Truyền thông.\n - Ban chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả.\nMột số cơ quan truyền thông phản ánh, thời gian qua tình trạng buôn bán, vận chuyển trái phép vào Việt Nam nhất là từ Campuchia diễn ra phức tạp, làm ảnh hưởng đến sản xuất trong nước, đồng thời gia tăng nguy cơ xâm nhiễm, lây lan các loại dịch bệnh nguy hiểm trên đàn lợn trong nước. Lợn nhập lậu không rõ nguồn gốc, có thể được cho ăn các sản phẩm cấm dùng trong chăn nuôi, không bảo đảm các yêu cầu vệ sinh thú y, an toàn thực phẩm, có\nnguy cơ làm ảnh hưởng nghiêm trọng đến ngành chăn nuôi trong nước và sức khỏe người dân.\nThủ tướng Chính phủ yêu cầu Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, các Bộ trưởng và Trưởng Ban chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả (Ban Chỉ đạo 389 quốc gia) chủ động chỉ đạo, triển khai quyết liệt các giải pháp ngăn chặn, phát hiện và xử lý nghiêm các trường hợp buôn bán, vận chuyển trái phép lợn qua biên giới vào Việt Nam, tập trung một số nhiệm vụ cụ thể sau:\n1. Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, nhất là các tỉnh biên giới Tây Nam a) Tăng cường công tác kiểm tra, giám sát, kiểm soát, đặc biệt tại các cửa khẩu, đường mòn, lối mở khu vực biên giới, cảng biển, đường sông,....để ngăn chặn, phát hiện và xử lý nghiêm các trường hợp buôn bán, vận chuyển trái phép lợn qua biên giới vào Việt Nam. Trường hợp phát hiện lợn nhập khẩu bất hợp pháp phải thực hiện tái xuất hoặc tiêu hủy ngay,\nđồng thời xử lý nghiêm các tổ chức, cá nhân có hành vi vi phạm.\nb) Chỉ đạo lực lượng Công an, Bộ đội Biên phòng,\nHải quan, Ban chỉ đạo 389 của địa phương tăng cường các biện pháp đấu tranh,\nngàn chặn hành vi vận chuyển, buôn bán lợn nhập lậu qua biên giới; phối hợp với chính quyền địa phương kịp thời bắt giữ và xử lý nghiêm các vụ nhập khẩu trái phép lợn.\nc) Tổ chức tuyên truyền cho nhân dân khu vực biên giới về sự nguy hiểm trên lợn nhập lậu, bệnh có thể lây sang người và tác hại khi buôn bán, vận chuyển lợn không được kiểm dịch, không rõ nguồn gốc; tổ chức vận động người dân khu vực biên giới không tham gia, không tiếp tay cho việc vận chuyển, kinh doanh động vật, sản phẩm động vật, đặc biệt là lợn nhập khẩu trái phép vào Việt Nam.\nd) Chỉ đạo chính quyền các cấp tổ chức thống kê số\nliệu, kiểm soát đàn lợn của địa phương, đặc biệt tại các địa phương có chung biên giới với các nước để kịp thời phát hiện sự biến động, tăng số lượng đột biến do có sự cấu kết, hợp thức hóa nguồn gốc lợn được vận chuyển, nhập lậu;\nhợp thức hóa, làm giả, làm trái quy định về kiểm dịch nhập khẩu, kiểm dịch vận chuyển động vật.\nđ) Chỉ đạo, phân công các lực lượng của địa phương tổ chức kiểm tra, giám sát chặt chẽ tại các cơ sở thu gom, giết mổ gia súc,\nnhất là các địa điểm tiếp giáp biên giới; tăng cường công tác kiểm tra và truy xuất nguồn gốc đối với việc vận chuyển lợn tiêu thụ tại địa bàn tỉnh; kịp thời phát hiện, xử lý nghiêm các trường hợp vi phạm pháp luật.\ne) Thành lập các đoàn công tác kiểm tra, đôn đốc công tác kiểm soát, ngăn chặn việc vận chuyển, buôn bán trái phép lợn vào Việt Nam.\n2. Bộ Nông nghiệp và Phát triển nông thôn a) Chỉ đạo cơ quan chuyên môn thú y tăng cường công tác kiểm dịch động vật, sản phẩm động vật theo quy định pháp luật, xử lý nghiêm các trường hợp vi phạm.\nb) Tăng cường công tác giám sát chủ động, phát hiện sớm các ổ Dịch tả lợn Châu Phi, Lở mồm long móng, Tai xanh, các bệnh mới nổi,\ncó nguy cơ xâm nhiễm vào Việt Nam; chỉ đạo, hướng dẫn các địa phương, doanh nghiệp tập trung xây dựng thành công các vùng, cơ sở an toàn dịch bệnh để phục vụ xuất khẩu.\nc) Phối hợp với các địa phương và các bộ, ngành có liên quan kịp thời phát hiện, xử lý nghiêm các trường hợp vận chuyển trái phép lợn qua biên giới vào Việt Nam.\n3. Bộ Quốc phòng chỉ đạo lực lượng Bộ đội Biên phòng phối hợp chặt chẽ với các đơn vị chức năng của các bộ, ngành và chính quyền địa phương trong việc ngăn chặn nhập lậu lợn trên tuyến biên giới, cửa khẩu, đường mòn, lối mở; chỉ đạo hướng dẫn các đơn vị tổ chức thông tin, tuyên truyền nhằm nâng cao nhận thức người dân khu vực biên giới trong công tác phòng, chống dịch, gian lận thương mại và vận chuyển trái phép lợn qua biên giới; hỗ trợ việc tiêu hủy khi có số lượng lớn lợn buộc phải tiêu hủy để ngăn chặn dịch bệnh lây lan.\n4. Bộ Công an chỉ đạo công an các đơn vị, địa phương phối hợp với lực lượng chức năng của Bộ Quốc phòng, Bộ Công Thương, Bộ\nTài chính, Bộ Nông nghiệp và Phát triển nông thôn và chính quyền các địa phương trong việc ngăn chặn nhập lậu lợn trên tuyến biên giới, cửa khẩu, đường mòn,\nlối mở và tuyến biển; xem xét, xử lý nghiêm vi phạm theo quy định pháp luật;\nlập chuyên án đấu tranh với các đối tượng buôn bán, vận chuyển trái phép qua biên giới, hợp thức hóa nguồn gốc động vật, sản phẩm động vật, giấy tờ kiểm dịch động vật.\n5. Bộ Công Thương chỉ đạo lực lượng Quản lý thị trường tăng cường các biện pháp kiểm soát lưu thông thị trường, kịp thời phát hiện, xử\nlý nghiêm các trường hợp vận chuyển, buôn bán vận chuyển trái phép lợn vào Việt Nam; kinh doanh trái phép lợn không rõ nguồn gốc trên thị trường.\n6. Bộ Thông tin và Truyền thông, Đài Tiếng nói Việt Nam, Đài Truyền hình Việt Nam, Thông tấn xã Việt Nam, Báo Nhân dân và các cơ quan truyền thông tăng cường công tác truyền thông về tác hại, ảnh hưởng của việc nhập lợn qua biên giới và nguy cơ về các dịch bệnh nguy hiểm xâm nhiễm từ nước ngoài thông qua các hoạt động vận chuyển, buôn bán, tiêu thụ động vật, sản phẩm động vật trái phép.\n7. Ban Chỉ đạo 389 quốc gia chỉ đạo, triển khai các biện pháp ngăn chặn, kịp thời phát hiện và xử lý nghiêm các trường hợp nhập lậu, vận chuyển, buôn bán trái phép động vật, sản phẩm động vật, đặc biệt là\nlợn ra vào Việt Nam; phối hợp chặt chẽ, chủ động chia sẻ thông tin, dữ liệu với các cơ quan thú y các cấp và tổ chức triển khai các biện pháp phòng, chống dịch bệnh động vật theo quy định của pháp luật hiện hành.\n8. Các Bộ, ngành có liên quan theo chức năng, nhiệm vụ được giao chủ động chỉ đạo các cơ quan chức năng chuyên ngành phối hợp để\ntriển khai thực hiện các biện pháp quyết liệt để ngăn chặn vận chuyển trái phép lợn qua biên giới vào Việt Nam.\nVăn phòng Chính phủ theo dõi, đôn đốc các Bộ, cơ\nquan liên quan và các địa phương trong việc thực hiện Công điện này, kịp thời báo cáo Thủ tướng Chính phủ những vấn đề vướng mắc, khó khăn trong quá trình thực hiện.\nNơi nhận:\n - Như trên;\n - Ban Bí thư TW Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Đài TNVN; Đài THVN; TTXVN; Báo ND; \n - VPCP: BTCN, các Phó Chủ nhiệm, Trợ lý TTg,\n TGĐ cổng TTĐT, các Vụ: TH, KTTH, KGVX, NC, V.I;\n - Lưu: Văn thư, NN (2). Loan THỦ TƯỚNG Phạm Minh Chính"
}