{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-726-CD-TTg-2023-ung-pho-khac-phuc-hau-qua-mua-lu-o-mien-nui-va-trung-du-Bac-Bo-575263.aspx",
  "title": "Công điện 726/CĐ-TTg 2023 ứng phó khắc phục hậu quả mưa lũ ở miền núi và trung du Bắc Bộ",
  "properties": {
    "Số hiệu": "726/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "06/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 726/CĐ-TTg Hà Nội, ngày 06 tháng 8 năm 2023 CÔNG ĐIỆN V/V TẬP TRUNG TẬP TRUNG ỨNG PHÓ, KHẮC PHỤC HẬU QUẢ MƯA LŨ Ở MIỀN NÚI VÀ TRUNG DU BẮC BỘ\nTHỦ TƯỚNG CHÍNH PHỦ điện:\n- Ban chỉ đạo quốc gia về phòng, chống thiên tai;\n - Ủy ban quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn;\n - Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Xây dựng, Giao thông vận tải, Công Thương, Quốc phòng, Công an;\n - Chủ tịch Ủy ban nhân dân các tỉnh: Lai Châu, Yên Bái, Lào Cai, Sơn La, Điện Biên, Thái Nguyên, Bắc Kạn, Cao Bằng, Hà Giang, Lạng Sơn, Bắc Giang, Tuyên Quang, Phú Thọ, Hòa Bình, Quảng Ninh.\nTừ ngày 04 tháng 8 năm 2023, tại khu vực miền núi và trung du Bắc Bộ đã có mưa lớn với tổng lượng mưa phổ biến 100-200mm, có nơi gần 400mm, gây lũ cục bộ trên sông suối nhỏ, lũ quét, sạt lở đất, ngập lụt tại một số địa phương, thiệt hại về tính mạng, nhà cửa, tài sản của Nhân dân, nhất là tại các tỉnh Lai Châu, Yên Bái, Sơn La. Thủ tướng Chính phủ gửi lời thăm hỏi, chia buồn sâu sắc nhất đến thân nhân các gia đình có người bị nạn, chia sẻ\nvới những khó khăn, mất mát của người dân vùng bị thiên tai.\nTheo dự báo của Trung tâm Dự báo khí tượng thủy văn quốc gia, từ nay đến ngày 8 tháng 8 năm 2023, tại khu vực vùng núi và trung du Bắc Bộ tiếp tục có mưa vừa, mưa to, có nơi mưa rất to với lượng mưa phổ biến 50-120mm,\ncó nơi trên 180mm. Trong bối cảnh những ngày qua đã liên tiếp có mưa, đất ở\ntrạng thái bão hoà nước, nguy cơ rất cao tiếp tục xảy ra lũ cục bộ trên sông suối nhỏ, lũ quét, sạt lở đất, đá, ngập úng tại vùng trũng, thấp.\nĐể bảo đảm an toàn tính mạng, hạn chế thiệt hại về\ntài sản của nhân dân và nhà nước, Thủ tướng Chính phủ yêu cầu Ban chỉ đạo quốc gia về phòng, chống thiên tai và Ủy ban quốc gia ứng phó sự cố, thiên tai và\ntìm kiếm cứu nạn, các Bộ trưởng, Chủ tịch Ủy ban nhân dân các tỉnh không được lơ là, chủ quan, mất cảnh giác, tập trung lãnh đạo, chỉ đạo, chủ động triển khai công tác ứng phó mưa lũ theo phương châm “bốn tại chỗ”, khắc phục nhanh hậu quả\nmưa lũ, trong đó tập trung một số nhiệm vụ chủ yếu sau:\n1. Chủ tịch Ủy ban nhân dân các tỉnh:\n- Tổ chức tuyên truyền, hướng dẫn người dân các biện pháp chủ động phòng ngừa, hạn chế thiệt hại do lũ quét, sạt lở đất.\n- Tiếp tục tổ chức rà soát, di dời, sơ tán người và\ntài sản ra khỏi khu vực nguy hiểm, nhất là các khu vực có nguy cơ xảy ra sạt lở\nđất, đá, lũ quét.\n- Tổ chức lực lượng kiểm soát chặt chẽ người và phương tiện qua các ngầm tràn, khu vực ngập sâu, nước chảy xiết, khu vực sạt lở hoặc có nguy cơ xảy ra sạt lở, không cho người và phương tiện qua lại nếu không bảo\nđảm an toàn.\n- Tổ chức thăm hỏi, động viên, hỗ trợ kịp thời các gia\nđình bị thiệt hại, nhất là những gia đình có người bị nạn, hộ bị mất nhà cửa, hộ\nnghèo, khó khăn.\n- Theo dõi chặt chẽ diễn biến mưa lũ, chủ động chỉ\nđạo, triển khai công tác ứng phó kịp thời, hiệu quả nhằm bảo đảm an toàn tính mạng cho người dân.\n- Huy động lực lượng hỗ trợ người dân khắc phục hậu quả thiên tai, khôi phục sản xuất ngay sau lũ.\n2. Bộ Tài nguyên và Môi trường tổ chức dự báo, cảnh báo mưa lũ, sạt lở đất, lũ quét, cung cấp đầy đủ, kịp thời thông tin dự báo,\ncảnh báo cho các cơ quan chức năng theo đúng quy định để phục vụ công tác chỉ\nđạo, ứng phó kịp thời, hiệu quả.\n3. Bộ Giao thông vận tải chỉ đạo, hướng dẫn công tác tổ chức giao thông và bảo đảm an toàn giao thông tại các khu vực bị ảnh hưởng bởi mưa lũ, kịp thời khắc phục sự cố, bảo đảm giao thông thông suốt, nhất là trên các trục giao thông chính.\n4. Bộ Nông nghiệp và Phát triển nông thôn, Bộ Công Thương theo chức năng quản lý nhà nước được giao phối hợp địa phương chỉ đạo công tác bảo đảm an toàn hồ đập, nhất là các hồ thủy điện nhỏ, hồ thủy lợi xung yếu; bảo vệ sản xuất nông, công nghiệp; khắc phục nhanh hệ thống điện phục vụ sản xuất và sinh hoạt.\n5. Ủy ban quốc gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn và các Bộ: Quốc phòng, Công an chủ động chỉ đạo và phối hợp với các địa phương triển khai công tác ứng phó, tìm kiếm, cứu nạn, bảo đảm kịp thời, hiệu quả.\n6. Ban chỉ đạo quốc gia về phòng, chống thiên tai theo dõi chặt chẽ tình hình thiên tai, chủ động chỉ đạo, kiểm tra, đôn đốc các địa phương triển khai công tác phòng, chống, khắc phục hậu quả, hạn chế thiệt hại do thiên tai./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng CP;\n - Đài Truyền hình Việt Nam;\n - Đài Tiếng nói Việt Nam;\n - Thông tấn xã Việt Nam;\n - Báo Nhân dân;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ: CN, NC, KGVX;\n - Lưu: Văn thư, NN (2) Tuynh KT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}