{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Cong-dien-747-CD-TTg-2023-bao-dam-sach-giao-khoa-va-giao-vien-kip-thoi-cho-nam-hoc-2023-2024-575999.aspx",
  "title": "Công điện 747/CĐ-TTg 2023 bảo đảm sách giáo khoa và giáo viên kịp thời cho năm học 2023 2024",
  "properties": {
    "Số hiệu": "747/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 747/CĐ-TTg Hà Nội, ngày 16 tháng 8 năm 2023 CÔNG ĐIỆN VỀ VIỆC BẢO ĐẢM SÁCH GIÁO KHOA VÀ GIÁO VIÊN KỊP THỜI CHO NĂM HỌC 2023 - 2024 THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng Bộ Giáo dục và Đào tạo; \n - Bộ trưởng Bộ Nội vụ;\n - Bộ trưởng Bộ Tài chính;\n - Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\nTrong thời gian qua, thực hiện Nghị quyết số\n29-NQ/TW ngày 04 tháng 11 năm 2013 của Ban Chấp hành Trung ương Đảng khóa XI về\nđổi mới căn bản toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa,\nhiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và\nhội nhập quốc tế, Nghị quyết số 88/2014/QH13 ngày 28 tháng 11 năm 2014 và Nghị\nquyết số 51/2017/QH14 ngày 21 tháng 11 năm 2017 của Quốc hội về đổi mới chương trình, sách giáo khoa giáo dục phổ thông, ngành Giáo dục, các bộ, ngành liên quan và các địa phương đã tích cực chuẩn bị các điều kiện, huy động nguồn lực,\ntrong đó đặc biệt quan tâm tới công tác bảo đảm sách giáo khoa, đội ngũ giáo viên. Tuy nhiên, việc triển khai thực hiện còn gặp một số bất cập: việc biên soạn,\nlựa chọn, in ấn, phát hành sách giáo khoa còn chậm; ở nhiều địa phương đội ngũ\ngiáo viên còn thừa thiếu cục bộ, số lượng giáo viên chưa đáp ứng theo quy định,\ncông tác tuyển dụng giáo viên còn gặp nhiều khó khăn; chế độ chính sách còn bất cập, cần điều chỉnh phù hợp, hiệu quả.\nĐể đảm bảo điều kiện triển khai thực hiện nhiệm vụ\nnăm học 2023 - 2024 hiệu quả, chất lượng đáp ứng yêu cầu Chương trình giáo dục phổ thông, giáo dục mầm non, Thủ tướng Chính phủ yêu cầu:\n1. Bộ Giáo dục và Đào tạo có trách nhiệm:\na) Chỉ đạo, đôn đốc các nhà xuất bản, tổ chức, cá\nnhân tham gia biên soạn sách giáo khoa thực hiện rà soát, công tác biên soạn quy trình thực hiện và đấu thầu rộng rãi, công khai, minh bạch về việc in, phát hành sách giáo khoa bảo đảm tăng chất lượng, giảm giá thành; thực hiện ngay kiểm tra, giám sát việc tổ chức biên soạn, đấu thầu, in và phát hành sách giáo khoa.\nb) Chỉ đạo các địa phương tăng cường trách nhiệm về\nviệc rà soát công tác biên soạn lựa chọn, cung ứng, sử dụng sách giáo khoa, tài liệu giáo dục của địa phương, tài liệu tham khảo theo đúng quy định; có phương\nán hỗ trợ sách giáo khoa cho các đối tượng học sinh hộ nghèo, cận nghèo, học sinh thuộc đối tượng chính sách, học sinh có hoàn cảnh khó khăn, yếu thế, vùng sâu, vùng xa, đồng bào dân tộc thiểu số, bảo đảm đầy đủ, thuận lợi trước thềm năm học mới.\nc) Phối hợp với Bộ Nội vụ chỉ đạo tổ chức tuyển dụng giáo viên, thực hiện rà soát, cơ cấu lại, bố trí, sử dụng giáo viên bảo đảm đủ\ngiáo viên dạy đúng, đủ các môn học theo quy định; thực hiện linh hoạt phương án\nđiều chuyển, biệt phái giáo viên từ nơi thừa sang nơi thiếu; chủ động xây dựng các phương án để có nguồn tuyển dụng giáo viên kịp thời, phù hợp, hiệu quả với điều kiện cụ thể tại địa phương.\nd) Khẩn trương có giải pháp khắc phục những hạn chế,\nbất cập nêu tại Báo cáo số 584/BC-ĐGS ngày 11 tháng 8 năm 2023 của Đoàn giám sát của Ủy ban Thường vụ Quốc hội giám sát việc thực hiện Nghị quyết số\n88/2014/QH13 và Nghị quyết số 51/2017/QH14 của Quốc hội, trong đó có việc chuẩn bị nội dung một bộ sách giáo khoa của Nhà nước.\n2. Bộ Nội vụ có trách nhiệm:\na) Kiểm tra, đôn đốc các địa phương khẩn trương thực hiện việc cơ cấu lại, sắp xếp, tuyển dụng giáo viên theo chỉ tiêu biên chế được phân bổ theo Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị bảo\nđảm về số lượng và chất lượng; hướng dẫn các địa phương thực hiện Nghị định số\n111/2022/NĐ-CP ngày 30 tháng 12 năm 2022 của Chính phủ trong trường hợp chưa thể\nbố trí đủ giáo viên theo định mức bảo đảm thực hiện chủ trương “có học sinh, phải có giáo viên đứng lớp” phù hợp, hiệu quả.\nb) Khẩn trương rà soát, kiểm tra, tổng hợp nhu cầu giáo viên năm học 2023- 2024 còn thiếu của các địa phương, báo cáo Thủ tướng Chính phủ để trình cấp có thẩm quyền xem xét, quyết định.\n3. Bộ Tài chính có trách nhiệm kiểm tra địa phương thực hiện bảo đảm mức chi tối thiểu 20% ngân sách địa phương cho giáo dục theo quy định của Luật Giáo dục 2019 và Quyết định số 30/2021/QĐ-TTg ngày 10 tháng 10 năm 2021 của Thủ tướng Chính phủ.\n4. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương có trách nhiệm:\na) Rà soát, kiểm tra, đôn đốc đảm bảo đủ cơ sở vật chất, thiết bị giáo dục trước thềm năm học mới; tích cực triển khai tuyển dụng số biên chế được giao theo Quyết định số 72-QĐ/TW ngày 18 tháng 7 năm 2022 của Bộ Chính trị.\nb) Khẩn trương khắc phục tình trạng cơ cấu đội ngũ\ngiáo viên còn bất cập giữa các cấp học và các địa bàn của địa phương; thực hiện linh hoạt, bố trí, sắp xếp giáo viên bảo đảm đủ về số lượng, đồng bộ về cơ cấu;\ntrong trường hợp chưa thể tuyển dụng đủ giáo viên theo định mức thì thực hiện các giải pháp hợp đồng giáo viên theo Nghị định số 111/2022/NĐ-CP ngày 30 tháng 12 năm 2022 của Chính phủ.\nc) Phối hợp với các nhà xuất bản tổ chức việc cung ứng sách giáo khoa trên địa bàn, bảo đảm chất lượng; tuyệt đối không để xảy ra tình trạng chậm, thiếu sách giáo khoa hoặc tăng giá bất hợp lý trước khi khai giảng năm học mới.\nd) Có phương án hỗ trợ sách giáo khoa cho các đối tượng học sinh hộ nghèo, cận nghèo, học sinh thuộc đối tượng chính sách, học sinh có hoàn cảnh khó khăn, yếu thế, vùng sâu, vùng xa, đồng bào dân tộc thiểu số, bảo đảm đầy đủ, thuận lợi trước thềm năm học mới.\nVăn phòng Chính phủ theo dõi, đôn đốc các Bộ, cơ\nquan liên quan và các địa phương trong việc thực hiện Công điện này, kịp thời báo cáo Thủ tướng Chính phủ những vấn đề vướng mắc, khó khăn trong quá trình thực hiện.\nNơi nhận:\n - Như trên;\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Ban Tuyên giáo Trung ương;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Ủy ban Văn hóa, Giáo dục của Quốc hội;\n - VPCP: BTCN, các PCN, Trợ lý TTg, Trợ lý và Thư ký PTTg Trần Hồng Hà, TGĐ Cổng TTĐT, các Vụ: TCCV, TKBT, TH;\n - Lưu: VT, KGVX (02).DNam.\nTHỦ TƯỚNG Phạm Minh Chính"
}