{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Cong-dien-749-CD-TTg-2023-day-nhanh-tien-do-giai-ngan-von-dau-tu-cong-nhung-thang-cuoi-nam-576159.aspx",
  "title": "Công điện 749/CĐ-TTg 2023 đẩy nhanh tiến độ giải ngân vốn đầu tư công những tháng cuối năm",
  "properties": {
    "Số hiệu": "749/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "18/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ\n TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 749/CĐ-TTg Hà Nội, ngày 18 tháng 8 năm 2023 CÔNG ĐIỆN VỀ\nVIỆC ĐẨY NHANH TIẾN ĐỘ GIẢI NGÂN VỐN ĐẦU TƯ CÔNG NHỮNG THÁNG CUỐI NĂM 2023 THỦ TƯỚNG CHÍNH PHỦ điện:\n- Các Bộ trưởng, Thủ tưởng cơ quan ngang Bộ, cơ\n quan thuộc Chính phủ; Thủ trưởng các cơ quan khác ở Trung ương;\n - Các đồng chí Bí thư Tỉnh ủy, Thành ủy, Chủ tịch Hội đồng nhân dân, Trưởng\n Đoàn đại biểu Quốc hội, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương.\nTrong thời gian qua, dưới sự lãnh đạo của Đảng, sự\nđồng hành của Quốc hội, sự chỉ đạo quyết liệt, sát sao của Chính phủ, Thủ tướng Chính phủ cùng với nỗ lực, quyết tâm của các cấp, các ngành, giải ngân vốn đầu tư công năm 2023 đã đạt được kết quả khá tích cực, tỷ lệ giải ngân kế hoạch vốn\nđầu tư công 7 tháng đầu năm ước đạt 37,85% kế hoạch được Thủ tướng Chính phủ\ngiao, cao hơn cùng kỳ năm 2022 (34,47%). Bên cạnh các bộ, cơ quan, địa phương có tốc độ giải ngân trên mức bình quân của cả nước thì còn nhiều bộ, cơ quan, địa phương có tỷ lệ giải ngân rất thấp, nhiều khả năng không giải ngân được hết số\nvốn được giao từ đầu năm.\nTrong những tháng còn lại của năm 2023, dự báo tình hình thế giới tiếp tục diễn biến phức tạp, khó lường, tác động không nhỏ đến nền kinh tế nước ta trên nhiều lĩnh vực. Để góp phần ổn định kinh tế vĩ mô, thúc đẩy tăng trưởng, bảo đảm các cân đối lớn của nền kinh tế, thực hiện các mục tiêu phát triển kinh tế - xã hội năm 2023 được Ban chấp hành Trung ương, Quốc hội giao, các cấp, các ngành cần quyết liệt chỉ đạo, tháo gỡ khó khăn, vướng mắc cho các dự án để đẩy mạnh hơn nữa việc giải ngân vốn đầu tư công, phấn đấu giải ngân vốn đầu tư công nguồn ngân sách nhà nước kế hoạch năm 2023 đạt trên 95% kế\nhoạch Thủ tướng Chính phủ giao.\nĐể đạt mục tiêu trên, Thủ tướng Chính phủ yêu cầu các Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và đề nghị các đồng chí Bí thư Tỉnh ủy, Thành ủy, Chủ tịch Hội đồng nhân dân, Trưởng Đoàn đại biểu Quốc hội các tỉnh, thành phố trực thuộc Trung\nương đề cao trách nhiệm, tập trung chỉ đạo, lãnh đạo, điều hành triển khai thực hiện quyết liệt hơn nữa, đồng bộ, kịp thời, hiệu quả hơn các nhiệm vụ, giải pháp trọng tâm sau:\n1. Bộ trưởng, Thủ trưởng cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm toàn diện trước Thủ tướng Chính phủ trong việc chỉ đạo thực hiện đồng bộ, hiệu quả các nhiệm vụ, giải pháp đã đề ra trong các Nghị quyết Phiên họp thường kỳ của Chính phủ, Nghị quyết số 105/NQ-CP ngày 15 tháng 7 năm 2023 của Chính phủ về các nhiệm vụ, giải pháp tháo gỡ khó khăn cho sản xuất kinh doanh, tiếp tục đẩy mạnh cải cách thủ tục hành chính, siết chặt kỷ luật, kỷ cương; Chỉ thị số 08/CT-TTg ngày 23 tháng 3 năm 2023 của Thủ tướng Chính phủ về các nhiệm vụ, giải pháp trọng tâm đẩy mạnh phân bổ, giải ngân vốn đầu tư công, 03 chương trình mục tiêu quốc gia năm 2023, thực hiện chương trình phục hồi và phát triển kinh tế - xã hội.\n2. Các bộ, cơ quan trung ương và địa phương:\na) Đẩy mạnh phân bổ, triển khai thực hiện và giải ngân vốn đầu tư công, nguồn vốn Chương trình phục hồi và phát triển kinh tế -\nxã hội, 03 Chương trình mục tiêu quốc gia; đẩy nhanh tiến độ triển khai các công trình, dự án đầu tư công trọng điểm, quan trọng quốc gia, đường cao tốc,\ncông trình trọng điểm, liên vùng, dự án có tác động lan tỏa,...; xác định đây là một trong các nhiệm vụ chính trị trọng tâm, tập trung ưu tiên trong chỉ đạo điều hành, gắn với trách nhiệm của người đứng đầu các bộ, cơ quan trung ương và địa phương.\nb) Quyết liệt, chủ động xử lý, tháo gỡ những vướng mắc, khó khăn một cách kịp thời, hiệu quả theo chức năng, nhiệm vụ được giao;\nthực hiện cơ chế phân công, giao trách nhiệm, phối hợp rõ ràng, cụ thể về thẩm quyền, trách nhiệm giữa các cơ quan, đơn vị trong việc hoàn thiện thủ tục đầu tư dự án. Tiếp tục đẩy mạnh, nâng cao hiệu quả hoạt động tổ công tác đặc biệt do Chủ tịch Ủy ban nhân dân cấp tỉnh làm Tổ trưởng.\nc) Tăng cường kỷ luật, kỷ cương trong giải ngân vốn\nđầu tư công; tập trung đẩy nhanh tiến độ giải phóng mặt bằng, tiến độ thi công,\ntháo gỡ các khó khăn vướng mắc về đất đai, tài nguyên...; có chế tài xử lý\nnghiêm theo quy định pháp luật các chủ đầu tư, Ban quản lý dự án, tổ chức, cá\nnhân cố tình gây khó khăn, cản trở, làm chậm tiến độ giao vốn, thực hiện và giải ngân vốn đầu tư công. Thay thế kịp thời những cán bộ, công chức, viên chức yếu kém về năng lực, trì trệ, gây nhũng nhiễu, phiền hà, kiên quyết xử lý các hành vi tiêu cực, tham nhũng trong quản lý đầu tư công. Thực hiện thanh tra, kiểm tra, xử lý nghiêm tình trạng giao mỏ không đúng đối tượng làm nảy sinh hoạt động mua đi bán lại tăng giá vật liệu.\nd) Lập kế hoạch giải ngân chi tiết từng dự án và\ntuân thủ nghiêm kế hoạch giải ngân theo từng tháng, quý. Tăng cường công tác kiểm tra, giám sát hiện trường, đôn đốc các nhà thầu, tư vấn đẩy nhanh tiến độ. Phân công cụ thể lãnh đạo chịu trách nhiệm theo dõi tiến độ thực hiện; bám sát, kịp thời tháo gỡ khó khăn và chịu trách nhiệm về kết quả giải ngân của từng dự án,\ncoi đây là căn cứ quan trọng khi đánh giá xếp loại mức độ hoàn thành nhiệm vụ\nđược giao trong năm 2023 của tập thể, cá nhân (Chính phủ sẽ có thống kê gửi các cấp ủy Đảng, chính quyền vào dịp cuối năm).\nđ) Các địa phương tập trung tháo gỡ khó khăn liên quan đến cấp phép mỏ, khai thác nguyên vật liệu đá, cát, đất, phục vụ các dự\nán; công bố giá các loại vật liệu xây dựng phổ biến trên địa bàn theo thẩm quyền và quy định của pháp luật; thường xuyên kiểm tra, rà soát, quản lý chặt chẽ giá\nvật liệu xây dựng; chỉ đạo các cơ quan, đơn vị trực thuộc thường xuyên theo dõi, bám sát diễn biến thị trường xây dựng để kịp thời cập nhật, công bố giá vật liệu xây dựng theo quy định của pháp luật; xử lý nghiêm tình trạng tạo khan hiếm giả, liên kết giữa các chủ mỏ vật liệu để nâng giá, khai thác, cung cấp không\nđúng quy định, làm ảnh hưởng đến việc thi công các dự án.\ne) Thực hiện tạm ứng, thu hồi tạm ứng, nghiệm thu,\nthanh toán vốn đầu tư theo đúng quy định và ngay khi có khối lượng; chủ động rà\nsoát điều chuyển vốn theo thẩm quyền giữa các dự án chậm giải ngân sang các dự\nán có khả năng giải ngân tốt hơn, có nhu cầu bổ sung vốn để thực hiện theo quy\nđịnh.\n3. Bộ Kế hoạch và Đầu tư\na) Phối hợp với Bộ Tài chính theo dõi sát tiến độ\nthực hiện giải ngân của các bộ, cơ quan trung ương và địa phương, kịp thời báo cáo Thủ tướng Chính phủ hằng tháng để ban hành các giải pháp điều hành linh hoạt,\nsát với tình hình thực tiễn nhằm hoàn thành mục tiêu giải ngân vốn đầu tư công năm 2023; đồng thời thông báo trên các phương tiện thông tin đại chúng kết quả\ngiải ngân hằng tháng của các bộ, ngành, địa phương.\nb) Đôn đốc, hướng dẫn các bộ, cơ quan, địa phương liên quan khẩn trương xây dựng, thẩm định, hoàn thiện các quy hoạch theo quy định của Luật Quy hoạch.\nc) Tổng hợp, báo cáo cấp có thẩm quyền để điều chỉnh kế hoạch đầu tư vốn ngân sách trung ương năm 2023 từ bộ, cơ quan trung ương, địa phương giải ngân chậm sang bộ, cơ quan trung ương, địa phương có nhu cầu bổ\nsung vốn.\n4. Bộ Tài chính a) Chỉ đạo Kho bạc Nhà nước kịp thời thực hiện thanh toán khối lượng hoàn thành, đẩy mạnh thanh toán qua dịch vụ công trực tuyến của Kho bạc Nhà nước nhằm tiết kiệm thời gian, chi phí đi lại của các chủ đầu tư, công khai minh bạch quá trình xử lý hồ sơ tại cơ quan kiểm soát thanh toán;\nchỉ đạo các đơn vị chức năng bảo đảm nguồn thanh toán cho các dự án; phối hợp với nhà tài trợ, các cơ quan, đơn vị liên quan kịp thời xử lý các vướng mắc về\nthanh, quyết toán, đàm phán, ký kết hiệp định, rút vốn từ nhà tài trợ.\nb) Phối hợp chặt chẽ, kịp thời với Bộ Kế hoạch và Đầu tư trong việc rà soát, tổng hợp giao, điều chuyển kế hoạch đầu tư vốn ngân sách nhà nước năm 2023; bảo đảm đúng thời gian theo Quy chế làm việc của Chính phủ.\nc) Phối hợp với các cơ quan: Đài Truyền hình Việt Nam, Đài Tiếng nói Việt Nam, Thông tấn xã Việt Nam, Cổng Thông tin điện tử\nChính phủ để hằng tháng công khai tình hình giải ngân của các bộ, cơ quan trung\nương, địa phương trên các phương tiện thông tin đại chúng.\n5. Bộ Xây dựng a) Kịp thời hướng dẫn, kiểm tra, đôn đốc các địa phương thường xuyên cập nhật, điều chỉnh, công bố giá và chỉ số giá vật liệu xây dựng, chỉ số giá xây dựng theo tháng phù hợp diễn biến giá thị trường; ban hành các quy định về sử dụng vật liệu mới thay thế cho các dự án, công trình xây dựng theo quy định pháp luật.\nb) Chủ trì, phối hợp với các cơ quan liên quan theo dõi sát tình hình, diễn biến thị trường vật liệu xây dựng, đặc biệt là các vật liệu chủ yếu, kịp thời đề xuất, báo cáo Thủ tướng Chính phủ các giải pháp tháo gỡ khó khăn, vướng mắc trong việc bảo đảm cung cầu, kiểm soát giá vật liệu xây dựng. Xử lý dứt điểm về các quy định về phòng cháy, chữa cháy trước ngày 25 tháng 8 năm 2023.\n6. Bộ Tài nguyên và Môi trường a) Tiếp tục khẩn trương hướng dẫn, tháo gỡ khó\nkhăn, vướng mắc, thủ tục liên quan đến quy trình cấp phép mỏ, khai thác nguyên vật liệu đá, cát, đất, sỏi phục vụ dự án đầu tư công, bảo đảm nhanh, hiệu quả,\nđúng quy định pháp luật.\nb) Phối hợp chặt chẽ với Bộ Tài chính giải quyết kịp thời những vướng mắc trong định giá đất, thu tiền sử dụng đất, bồi thường giải phóng mặt bằng các dự án đầu tư công.\nc) Tham mưu, hoàn thiện cơ chế, chính sách, pháp luật về đất đai, đặc biệt là Luật Đất đai (sửa đổi); hướng dẫn triển khai tháo gỡ\nngay các khó khăn, vướng mắc về pháp lý và trình tự, thủ tục liên quan đến đất\nđai, khai thác mỏ vật liệu xây dựng phục vụ triển khai các dự án phát triển kinh tế - xã hội và các dự án giao thông trọng điểm. Khẩn trương trình Chính phủ\ndự thảo Nghị định sửa đổi, bổ sung Nghị định số 44/2014/NĐ-CP của Chính phủ\ntheo chỉ đạo của lãnh đạo Chính phủ tại Thông báo số 327/TB-VPCP ngày 14 tháng 8 năm 2023; đồng thời sửa đổi Thông tư số 36/2014/TT-BTNMT ngay trong tháng 8 năm 2023 theo chỉ đạo tại Công điện số 634/CĐ-TTg ngày 10 tháng 7 năm 2023.\n7. Các Bộ, cơ quan chủ chương trình mục tiêu quốc gia (Bộ Nông nghiệp và Phát triển nông thôn, Bộ Lao động -\nThương binh và Xã hội, Ủy ban Dân tộc) khẩn trương rà soát các khó khăn, vướng mắc, kiến nghị của các bộ, ngành, địa phương trong quá trình làm việc của Đoàn Giám sát tối cao của Quốc hội và Đoàn công tác của Phó Thủ tướng Chính phủ Trần Lưu Quang, Trưởng ban Chỉ đạo quốc gia các Chương trình mục tiêu quốc gia\n(CTMTQG), triển khai các giải pháp tháo gỡ, hướng dẫn các địa phương thực hiện,\nchủ động sửa đổi, bổ sung, hoàn thiện các quy định theo thẩm quyền, kiến nghị cấp có thẩm quyền sửa đổi, bổ sung các quy định theo hướng tạo điều kiện thực hiện nhanh, hiệu quả các nội dung của 03 CTMTQG, thúc đẩy tiến độ giải ngân vốn của các Chương trình.\n8. Bộ Công Thương theo dõi sát diễn biến tình hình, kiểm soát và có biện pháp kịp thời theo quy định để đảm bảo nguồn cung và ổn định giá cả của nguyên, nhiên, vật liệu đầu vào, đặc biệt là xăng, dầu,\nsắt thép, vật liệu xây dựng và cung ứng điện.\n9. Bộ Nông nghiệp và Phát triển nông thôn chủ động hướng dẫn, phối hợp với các địa phương kịp thời tháo gỡ vướng mắc trong chuyển đổi mục đích sử dụng đất rừng để bảo đảm tiến độ thực hiện dự\nán theo quy định.\n10. Các Tổ công tác của Thủ tướng Chính phủ được thành lập theo Quyết định số 235/QĐ-TTg ngày 14 tháng 3 năm 2023 tiếp tục nâng cao hiệu quả hoạt động, chủ động tăng cường thực hiện kiểm tra, đôn\nđốc, kịp thời tháo gỡ những khó khăn, vướng mắc, đẩy mạnh giải ngân vốn đầu tư\ncông những tháng còn lại năm 2023.\n11. Văn phòng Chính phủ theo dõi,\nđôn đốc việc thực hiện Công điện này và báo cáo Thủ tướng Chính phủ theo chức năng, nhiệm vụ và thẩm quyền được giao.\nBộ trưởng, Thủ trưởng cơ quan ngang Bộ, cơ quan thuộc Chính phủ, cơ quan khác ở Trung ương, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương chịu trách nhiệm tổ chức thực hiện nghiêm các nhiệm vụ\ntại Công điện này./.\nNơi nhận:\n - Như trên;\n - Thủ tướng CP, các Phó Thủ tướng;\n - Văn phòng Trung ương;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - TU, HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Kiểm toán nhà nước;\n - Ngân hàng Chính sách xã hội;\n - Ngân hàng Phát triển Việt Nam;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN,\n các Vụ, đơn vị: CN, NN, KGVX, NC,\n QHQT, QHĐP, KHTC, TKBT, TH, Cục QT,\n TGĐ Cổng TTĐTCP;\n - Lưu: VT, KTTH (3b).B THỦ TƯỚNG Phạm Minh Chính"
}