{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Cong-dien-766-CD-TTg-2023-tang-cuong-giai-phap-phong-ngua-ngan-chan-xu-ly-hoat-dong-tin-dung-den-576913.aspx",
  "title": "Công điện 766/CĐ-TTg 2023 tăng cường giải pháp phòng ngừa ngăn chặn xử lý hoạt động tín dụng đen",
  "properties": {
    "Số hiệu": "766/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 766/CĐ-TTg Hà Nội, ngày 24 tháng 8 năm 2023 CÔNG ĐIỆN VỀ VIỆC TĂNG CƯỜNG CÁC GIẢI PHÁP PHÒNG NGỪA, NGĂN CHẶN, XỬ LÝ HOẠT ĐỘNG “TÍN DỤNG ĐEN”\nTHỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các bộ, Thủ trưởng cơ quan ngang bộ, cơ\nquan thuộc Chính phủ;\n- Chủ tịch Tổng Liên đoàn Lao động Việt Nam.\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương;\nThủ tướng Chính phủ đã có nhiều văn bản chỉ đạo các bộ ngành, địa phương tăng cường phòng ngừa, đấu tranh với tội phạm và vi phạm pháp luật liên quan đến hoạt động “tín dụng đen” 1...\nTuy nhiên, thời gian gần đây xuất hiện một số phương thức, thủ đoạn mới, biến tướng, lợi dụng công nghệ cao, núp bóng doanh nghiệp thực hiện các hành vi cho vay, đòi nợ trái pháp luật gây bức xúc dư luận, ảnh hưởng đến an ninh, trật tự.\nNguyên nhân chủ yếu do một bộ phận người dân vì nhiều lý do khác nhau có nhu cầu vay vốn không cần thế chấp tài sản; công tác tuyên truyền, phổ biến về phương thức, thủ đoạn, hậu quả của “tín dụng đen” còn hạn chế, hiệu quả chưa cao; công tác quản lý nhà nước một số lĩnh vực còn có sơ hở,\nthiếu sót để các đối tượng xấu lợi dụng hoạt động... Để tiếp tục nâng cao hiệu quả công tác phòng ngừa, ngăn chặn, xử lý hoạt động “tín dụng đen”, Thủ tướng Chính phủ yêu cầu:\n1. Bộ trưởng các bộ, Thủ trưởng các cơ quan ngang bộ,\ncơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương và các cơ quan có liên quan tiếp tục thực hiện quyết liệt, có hiệu quả chỉ đạo của Thủ tướng Chính phủ tại Chỉ thị số 12/CT-TTg ngày 25 tháng 4 năm 2019; Chỉ thị số 16/CT-TTg ngày 27 tháng 5 năm 2023 và Công văn số\n1201/VPCP-NC ngày 14 tháng 4 năm 2023 của Văn phòng Chính phủ.\n2. Ngân hàng Nhà nước Việt Nam a) Tập trung nghiên cứu, khẩn trương hoàn thiện cơ\nchế, chính sách tín dụng ngân hàng, phát triển hệ thống tín dụng, đa dạng các loại hình cho vay, các sản phẩm dịch vụ ngân hàng với thủ tục nhanh gọn và thuận tiện, đáp ứng nhu cầu vay vốn chính đáng, hợp pháp phục vụ đời sống, tiêu dùng của nhân dân. Tăng cường thanh tra, kiểm tra, giám sát, quản lý hoạt động của các tổ chức tín dụng, trung gian thanh toán, các ví điện tử không để các đối tượng móc nối hoạt động “tín dụng đen”, kịp thời xử lý các vi phạm theo quy định; phối hợp chặt chẽ với Bộ Công an ứng dụng dữ liệu dân cư đẩy mạnh công tác rà soát,\nxác thực các tài khoản ngân hàng, xử lý triệt để tình trạng sử dụng tài khoản “ảo”\nđể hoạt động “tín dụng đen”.\nb) Chủ động phối hợp chặt chẽ với Bộ Kế hoạch và Đầu tư, Bộ Tư pháp, Bộ Công an, Bộ Thông tin và Truyền thông theo chức năng, nhiệm vụ tăng cường thanh tra, kiểm tra hoạt động của các tổ chức tín dụng, công ty tài chính, doanh nghiệp, công ty luật, kịp thời phát hiện, xử lý nghiêm các trường hợp vi phạm; đẩy mạnh các giải pháp bảo vệ dữ liệu cá nhân; khẩn trương nghiên cứu sửa đổi, hoàn thiện các văn bản pháp luật có liên quan để nâng cao hiệu quả\ncông tác phòng ngừa, xử lý nghiêm hoạt động “tín dụng đen”.\n3. Bộ Thông tin và Truyền thông a) Tăng cường công tác quản lý nhà nước trong lĩnh vực viễn thông và an toàn thông tin, kịp thời phát hiện, ngăn chặn, xóa bỏ các bài viết, nội dung, hình ảnh... quảng cáo trái phép, các trang web, đường dẫn, ứng dụng có liên quan đến hoạt động “tín dụng đen”. Phối hợp chặt chẽ với Bộ Công an ứng dụng dữ liệu dân cư đẩy mạnh công tác rà soát, xác thực các thuê bao Internet, thuê bao di động, loại bỏ ngay các SIM “rác” không để các đối tượng lợi dụng hoạt động “tín dụng đen”.\nb) Tiếp tục phối hợp với Ban Tuyên giáo Trung ương chỉ đạo các cơ quan thông tấn, báo chí tăng thời lượng tuyên truyền, phổ biến,\ngiáo dục pháp luật về vay tài sản, thu hồi nợ, hậu quả của “tín dụng đen” và kết quả đấu tranh, xử lý của cơ quan chức năng để nâng cao nhận thức và ý thức cảnh giác của người dân; kịp thời phát hiện, phản ánh, kiến nghị với các cơ quan chức năng để xử lý các hành vi vi phạm pháp luật có liên quan đến hoạt động “tín dụng\nđen”.\n4. Bộ Công an chỉ đạo Công an các đơn vị, địa phương áp dụng các biện pháp phòng ngừa hiệu quả, kịp thời phát hiện, xử lý\nnghiêm theo quy định pháp luật các hành vi liên quan đến “tín dụng đen” để răn\nđe, giáo dục phòng ngừa chung; mở các đợt cao điểm tấn công trấn áp tội phạm,\nvi phạm pháp luật liên quan đến “tín dụng đen”, kịp thời báo cáo Thủ tướng Chính phủ kết quả thực hiện và các vấn đề phát sinh.\n5. Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương a) Tập trung chỉ đạo, ban hành, kịp thời triển khai thực hiện có hiệu quả các cơ chế, chính sách về an sinh xã hội, xây dựng nông thôn mới, xóa đói giảm nghèo, tạo công ăn việc làm, tạo sinh kế cho người lao động;\nchỉ đạo các cơ quan, tổ chức liên quan và chính quyền cơ sở tăng cường công tác tuyên truyền, phổ biến, giáo dục pháp luật và phương thức, thủ đoạn, hậu quả của\n“tín dụng đen”; nâng cao hiệu quả công tác quản lý nhà nước tại cơ sở.\nb) Thường xuyên nắm chắc tình hình, tăng cường thanh tra, kiểm tra hoạt động của các công ty tài chính, doanh nghiệp, công ty luật, cơ sở kinh doanh có điều kiện, kịp thời phát hiện các hoạt động “tín dụng\nđen”, xử lý nghiêm nghiêm theo quy định pháp luật các trường hợp vi phạm; tập trung lãnh đạo, chỉ đạo công tác phòng, chống tội phạm, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, xây dựng xã, phường, thị trấn không có hoạt động\n“tín dụng đen”.\n6. Tổng Liên đoàn Lao động Việt Nam a) Chủ động nắm chắc tình hình hoạt động “tín dụng\nđen” liên quan đến công nhân, người lao động, thường xuyên tuyên truyền, phổ biến,\ngiáo dục pháp luật, phương thức, thủ đoạn và hậu quả của “tín dụng đen” để công nhân, người lao động nâng cao nhận thức, ý thức cảnh giác; lắng nghe, nắm bắt tâm tư, nguyện vọng và hướng dẫn, hỗ trợ công nhân, người lao động tiếp cận các nguồn vay vốn an toàn, ưu đãi.\nb) Phối hợp chặt chẽ với Bộ Công an và chính quyền\nđịa phương đẩy mạnh phong trào Toàn dân bảo vệ an ninh Tổ quốc và các giải pháp bảo đảm an ninh trật tự; ngăn ngừa, giám sát, kịp thời phản ánh, kiến nghị với cơ quan chức năng các hoạt động “tín dụng đen” có liên quan đến công nhân, người lao động để xử lý theo quy định pháp luật.\n7. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ\ntrưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và các cơ quan liên quan tổ chức quán triệt, kịp thời hướng dẫn và thực hiện nghiêm túc Công điện này.\n8. Văn phòng Chính phủ thường xuyên theo dõi, đôn đốc,\nkiểm tra, phối hợp chặt chẽ với các bộ, ngành liên quan, định kỳ hàng tháng báo cáo Thủ tướng Chính phủ tình hình tội phạm và vi phạm pháp luật liên quan đến hoạt động “tín dụng đen”./.\nNơi nhận:\n - Như trên;\n - TTg, các PTTg;\n - Ban Tuyên giáo TƯ;\n - VPCP: BTCN, các PCN; Trợ lý, Thư ký TTg, PTTg; các Vụ, Cục thuộc VPCP; TGĐ\n Cổng TTĐTCP;\n - Lưu: VT, NC(2).DTH THỦ TƯỚNG Phạm Minh Chính 1 Chỉ thị số\n12/CT-TTg ngày 25 tháng 4 năm 2019 về tăng cường phòng ngừa, đấu tranh với tội phạm và vi phạm pháp luật liên quan đến hoạt động “tín dụng đen” và Chỉ thị số\n16/CT-TTg ngày 27 tháng 5 năm 2023 về tăng cường phòng ngừa, đấu tranh tội phạm,\nvi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; Công văn số 1201/VPCP-NC ngày 14 tháng 4 năm 2023 của Văn phòng Chính phủ về phòng ngừa, đấu tranh với tội phạm cưỡng đoạt tài sản núp bóng doanh nghiệp, công ty tài chính, công ty luật..."
}