{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Cong-dien-769-CD-TTg-2023-ra-soat-viec-ket-noi-cac-tuyen-duong-bo-cao-toc-phat-trien-kinh-te-xa-hoi-dia-phuong-577626.aspx",
  "title": "Công điện 769/CĐ-TTg 2023 rà soát việc kết nối các tuyến đường bộ cao tốc phát triển kinh tế xã hội địa phương",
  "properties": {
    "Số hiệu": "769/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "26/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 769/CĐ-TTg Hà Nội, ngày 26 tháng 8 năm 2023 CÔNG ĐIỆN VỀ RÀ SOÁT VIỆC KẾT NỐI VỚI CÁC TUYẾN ĐƯỜNG BỘ CAO TỐC NHẰM PHÁT HUY HIỆU QUẢ ĐẦU TƯ, THÚC ĐẨY PHÁT TRIỂN KINH TẾ - XÃ HỘI CÁC VÙNG, ĐỊA PHƯƠNG THỦ TƯỚNG CHÍNH PHỦ điện:\n- Các Bộ trưởng Bộ: Giao thông vận tải, Kế hoạch và\nĐầu tư, Xây dựng, Tài nguyên và Môi trường;\n- Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương.\nThực hiện Nghị quyết Đại hội lần thứ XIII của Đảng,\ntrong thời gian qua, mạng lưới đường bộ cao tốc trên cả nước đã được tập trung bố\ntrí hiệu quả mọi nguồn lực cả trung ương và địa phương để đầu tư xây dựng. Đến nay,\ncả nước đã có 1.729 km đường bộ cao tốc và đang tiếp tục tích cực triển khai xây dựng các dự án đường bộ cao tốc Bắc - Nam phía Đông; các đường vành đai Vùng Thủ đô Hà Nội, Thành phố Hồ Chí Minh và các tuyến đường bộ cao tốc kết nối Tây Bắc; Tây Nguyên và Tây Nam Bộ để đến cuối năm 2025 phấn đấu có 3.000 km đường bộ cao tốc và đến năm 2030 có 5.000 km đường bộ cao tốc.\nThực tiễn đã chứng minh, đường bộ cao tốc được hình thành đã và đang tạo động lực quan trọng giúp các địa phương mở ra không gian phát triển mới về kinh tế - xã hội trên địa bàn; đã hình thành nhiều khu đô thị, khu công nghiệp, dịch vụ, du lịch và là một trong những sản phẩm thu hút đầu tư hấp dẫn..., nâng cao hiệu quả khai thác, sử dụng quỹ đất, tạo thêm công ăn việc làm, sinh kế cho người dân. Tuy nhiên còn một số trường hợp việc kết nối giữa tuyến đường bộ cao tốc và hệ thống đường bộ trên địa bàn các địa phương còn hạn chế, chưa gắn kết giữa đường bộ cao tốc và các quy hoạch nên chưa khai thác hiệu quả các tiềm năng, lợi thế, các không gian phát triển mới để thúc đẩy phát triển kinh tế - xã hội tại địa phương.\nĐể phát huy tối đa hiệu quả đầu tư các tuyến đường bộ cao tốc, tạo động lực, thúc đẩy phát triển kinh tế - xã hội các vùng, địa phương,\nThủ tướng Chính phủ yêu cầu:\n1. Bộ Giao thông vận tải a) Khẩn trương rà soát, hướng dẫn các địa phương tổ\nchức rà soát việc bố trí các nút giao kết nối các tuyến đường bộ cao tốc với mạng lưới giao thông trên địa bàn của địa phương, khu vực; bảo đảm khoảng cách hợp lý, phù hợp quy định của tiêu chuẩn thiết kế, khai thác an toàn, hiệu quả\nnhằm gắn kết các khu vực đô thị, nông thôn, các khu công nghiệp, khu chế xuất,\nkhu công nghệ cao, khu du lịch, khu đô thị mới, cảng biển, cảng hàng không, cửa khẩu quốc tế... hoàn thành trong quý IV năm 2023;\nb) Trên cơ sở kết quả rà soát, khẩn trương báo cáo\nđề xuất cấp có thẩm quyền hoặc phối hợp với các địa phương xem xét ưu tiên bố\ntrí vốn và huy động mọi nguồn lực hợp pháp khác để đầu tư bổ sung các nút giao cần thiết nhằm phát huy tối đa hiệu quả đầu tư của các tuyến đường bộ cao tốc,\ntạo ra các không gian phát triển mới, tạo động lực thúc đẩy phát triển kinh tế\n- xã hội của địa phương, khu vực;\nc) Phối hợp với các địa phương rà soát, cập nhật, hoàn thiện các quy hoạch tỉnh bảo đảm sự kết nối đồng bộ, khai thác hiệu quả giữa tuyến\nđường bộ cao tốc và các tuyến đường trục chính quan trọng của địa phương.\n2. Bộ Kế hoạch và Đầu tư\na) Rà soát, cập nhật, hoàn thiện các quy hoạch vùng, trong đó các dự án quan trọng cấp quốc gia, cấp vùng, các khu công nghiệp, khu kinh tế, khu chế xuất, khu công nghệ cao, khu du lịch, ... phải gắn kết đồng bộ với việc phát triển mạng lưới đường bộ cao tốc;\nb) Trong quá trình thẩm định, trình các quy hoạch tỉnh phải chú trọng việc tổ chức không gian phát triển, phương án kết nối đồng bộ, khoa học, hiệu quả giữa mạng lưới giao thông tại địa phương với các tuyến\nđường bộ cao tốc.\n3. Bộ Xây dựng a) Rà soát, cập nhật, hoàn thiện quy hoạch hệ thống\nđô thị và nông thôn gắn kết đồng bộ với việc phát triển mạng lưới đường bộ cao tốc;\ntrình Thủ tướng Chính phủ phê duyệt trong Quý IV năm 2023;\nb) Chỉ đạo các địa phương tổ chức rà soát, điều chỉnh các quy hoạch xây dựng, quy hoạch đô thị bảo đảm kết nối đồng bộ giữa mạng lưới giao thông tại địa phương với các tuyến đường bộ cao tốc; xây dựng phương án phát triển, khai thác hiệu quả các khu vực nút giao và các không gian phát triển mới gắn với các tuyến cao tốc.\n4. Bộ Tài nguyên và Môi trường Chủ trì, phối hợp với các địa phương rà soát việc lập, điều chỉnh và thực hiện quy hoạch, kế hoạch sử dụng đất; tăng cường quản lý, kiểm soát chặt chẽ việc giao đất, cho thuê đất, thu hồi đất, chuyển mục\nđích sử dụng đất tại khu vực các nút giao và các không gian phát triển mới gắn với các tuyến cao tốc, bảo đảm đúng quy định pháp luật, phù hợp các quy hoạch,\nkhai thác có hiệu quả, tiết kiệm, bảo vệ môi trường.\n5. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung\nương có tuyến đường bộ cao tốc đi qua a) Khẩn trương phối hợp với Bộ Giao thông vận tải tổ chức rà soát việc bố trí các nút giao kết nối các tuyến đường bộ cao tốc với mạng lưới giao thông trên địa bàn của địa phương, khu vực, bảo đảm khoảng cách hợp lý, phù hợp quy định của tiêu chuẩn thiết kế, khai thác an toàn, hiệu quả\nnhằm gắn kết các khu vực đô thị, nông thôn, các khu công nghiệp, khu chế xuất,\nkhu công nghệ cao, khu du lịch, khu đô thị mới, cảng biển, cảng hàng không, cửa khẩu quốc tế, ... báo cáo cấp có thẩm quyền các nội dung đề xuất, bổ sung nút giao trong quý IV năm 2023; nghiên cứu ưu tiên bố trí vốn và chủ động huy động các nguồn lực để đầu tư các tuyến đường của địa phương kết nối với tuyến đường cao tốc nhằm tạo ra không gian phát triển mới của địa phương nhất là các khu đô\nthị, khu công nghiệp dịch vụ. Lưu ý khi quy hoạch xây dựng đầu tư các tuyến\nđường của địa phương kết nối với các tuyến đường cao tốc đảm bảo tiết kiệm,\nhiệu quả cao nhất có thể;\nb) Chủ động nghiên cứu, cập nhật, hoàn thiện quy hoạch tỉnh; bổ sung kế hoạch sử dụng đất; rà soát, điều chỉnh các quy hoạch xây dựng, quy hoạch đô thị bảo đảm sự gắn kết, liên thông, đồng bộ giữa tuyến đường bộ cao tốc và các tuyến đường của địa phương để phát triển các không gian kinh tế, tận dụng tối đa lợi thế do các tuyến đường bộ cao tốc mang lại; huy động,\nthu hút mọi nguồn lực triển khai đầu tư các dự án đường của địa phương góp phần tạo động lực, thúc đẩy tăng trưởng kinh tế cho địa phương, khu vực và đất nước;\nc) Quản lý chặt chẽ, bài bản, hiệu quả trong việc sử dụng, khai thác quỹ đất tại khu vực các nút giao và các không gian phát triển mới gắn với các tuyến cao tốc, trong đó tập trung ưu tiên các dự án đường\nđịa phương phục vụ sản xuất kinh doanh, tham gia chuỗi sản xuất toàn cầu, các dự án động lực, có tính lan tỏa cao, tạo nguồn thu lâu dài cho địa phương, tạo công ăn việc làm và sinh kế cho người dân địa phương; hạn chế tối đa việc giao các vị trí thuận lợi để phát triển bất động sản nhà ở; khắc phục triệt để tình trạng phát triển manh mún, không đồng bộ; không để tham nhũng, lãng phí, tiêu cực, lợi ích nhóm trong quá trình triển khai.\n6. Bộ trưởng các Bộ: Giao thông vận tải, Kế hoạch và Đầu tư, Xây dựng, Tài nguyên và Môi trường và Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm và chủ động chỉ đạo thực hiện các nhiệm vụ được giao.\nVăn phòng Chính phủ thường xuyên theo dõi, đôn đốc,\nkiểm tra việc thực hiện công điện này; định kỳ hàng quý, 6 tháng báo cáo Thủ\ntướng Chính phủ kết quả thực hiện./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các Bộ: TC, CT, TT&TT, NN&PTNT, VH, TT&DL;\n - Đài Truyền hình Việt Nam;\n - Đài Tiếng nói Việt Nam;\n - Thông tấn xã Việt Nam;\n - VPCP: BTCN, các Phó Chủ nhiệm, Trợ lý TTg TGĐ Cổng TTĐT, các Vụ: TH, KTTH,\n NN, KGVX, QHĐP;\n - Lưu: VT, CN (2b).\nTHỦ TƯỚNG Phạm Minh Chính"
}