{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Cong-dien-782-CD-TTg-2023-tap-trung-thuc-hien-hieu-qua-giai-phap-bao-dam-cung-ung-dien-xang-dau-578659.aspx",
  "title": "Công điện 782/CĐ-TTg 2023 tập trung thực hiện hiệu quả giải pháp bảo đảm cung ứng điện xăng dầu",
  "properties": {
    "Số hiệu": "782/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Phạm Minh Chính",
    "Ngày ban hành": "04/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 782/CĐ-TTg Hà Nội, ngày 04 tháng 9 năm 2023 CÔNG ĐIỆN VỀ VIỆC TẬP TRUNG THỰC HIỆN HIỆU QUẢ CÁC GIẢI PHÁP BẢO ĐẢM CUNG ỨNG ĐIỆN, XĂNG DẦU TRONG THỜI GIAN TỚI THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Công Thương, Tài chính.\n - Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Chủ tịch, Tổng giám đốc các Tập đoàn: Điện lực Việt Nam, Dầu Khí Việt Nam,\n Công nghiệp Than - Khoáng sản Việt Nam, Xăng dầu Việt Nam.\nĐể bảo đảm vững chắc an ninh năng lượng quốc gia, yếu tố nền tảng và là tiền đề quan trọng cho phát triển kinh tế - xã hội, Chính phủ,\nThủ tướng Chính phủ đã tập trung chỉ đạo từ sớm, từ xa, yêu cầu các bộ, ngành,\ncơ quan liên quan, các địa phương thực hiện các nhiệm vụ, giải pháp cụ thể nhằm bảo đảm cung ứng đủ điện, xăng dầu phục vụ sản xuất kinh doanh và tiêu dùng của Nhân dân[1]. Tuy nhiên, việc cung ứng điện, xăng dầu trong thời gian qua có lúc, có nơi còn bất cập, khó khăn; trong đó xảy ra tình trạng thiếu điện cục bộ ở miền Bắc vào cuối mùa khô năm 2023 và thiếu hụt xăng dầu tại một số địa bàn vào cuối năm 2022.\nThủ tướng Chính phủ yêu cầu Bộ trưởng Bộ Công Thương, Chủ tịch Ủy ban Quản lý vốn nhà nước tại doanh nghiệp; Chủ tịch, Tổng giám đốc các Tập đoàn: Điện lực Việt Nam, Dầu Khí Việt Nam, Công nghiệp Than -\nKhoáng sản Việt Nam, Xăng dầu Việt Nam tiếp tục nêu cao tinh thần trách nhiệm,\nphối hợp chặt chẽ, thực hiện nghiêm túc, quyết liệt, kịp thời, hiệu quả các nhiệm vụ, giải pháp được giao, tất cả vì mục tiêu chung, vì lợi ích quốc gia, dân tộc,\nNhân dân; thực hiện nghiêm túc, hiệu quả nhiệm vụ chính trị, trong đó chú trọng một số nội dung sau:\nI. Về bảo đảm cung ứng điện:\nBộ Công Thương, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, Tệp đoàn Điện lực Việt Nam (EVN), Tập đoàn Dầu Khí Việt Nam\n(PVN), Tập đoàn Công nghiệp Than - Khoáng sản Việt Nam (TKV) tập trung thực hiện các nhiệm vụ được Thủ tướng Chính phủ giao tại văn bản số 745/TTg-CN ngày 15 tháng 8 năm 2023 và các văn bản liên quan; trong đó:\n1. Bộ Công Thương:\na) Khẩn trương hoàn thiện Kế hoạch bảo đảm cung ứng\nđiện cho sản xuất kinh doanh và tiêu dùng của Nhân dân các tháng cuối năm 2023 và năm 2024, tuyệt đối không để thiếu điện, báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 9 năm 2023.\nb) Chỉ đạo triển khai quyết liệt, đồng bộ công tác chuẩn bị đầu tư các dự án đầu tư thuộc dự án đường dây 500 kV mạch 3 từ Quảng Trạch (Quảng Bình) đến Phố Nối (Hưng Yên) theo đúng quy định để có thể khởi công xây dựng các dự án thành phần sớm nhất có thể; phấn đấu khởi công vào tháng 9 năm 2023. Trong quá trình thực hiện tuyệt đối không để xảy ra tiêu cực,\ntham nhũng, lợi ích nhóm v.v...\nc) Khẩn trương hoàn thiện, trình cấp có thẩm quyền xem xét, ban hành cơ chế chính sách khuyến khích phát triển điện mặt trời áp mái tự sản, tự tiêu và cơ chế mua bán điện trực tiếp (DPPA); báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 9 năm 2023.\nd) Khẩn trương hoàn thiện Chỉ thị của Thủ tướng Chính phủ về đảm bảo cung ứng điện, cung cấp than, khí cho sản xuất điện trong thời gian tới; báo cáo Thủ tướng Chính phủ trước ngày 15 tháng 9 năm 2023.\nđ) Tăng cường công tác giám sát vận hành hệ thống\nđiện quốc gia, trong đó, giám sát trực tiếp và toàn diện, hiệu quả hoạt động của Trung tâm Điều độ Hệ thống điện quốc gia (A0), không để xảy ra rủi ro, sự cố do các yếu tố chủ quan trong quản lý vận hành hệ thống điện quốc gia.\n2. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp với chức năng, nhiệm vụ là cơ quan đại diện chủ sở hữu vốn nhà nước được giao:\na) Chỉ đạo, đôn đốc, giám sát EVN, TKV, PVN triển khai nhanh nhất các dự án đầu tư xây dựng công trình điện được giao góp phần thúc đẩy phát triển kinh tế xã hội, nâng cao hiệu quả sử dụng vốn của doanh nghiệp, bảo đảm an ninh năng lượng, trong đó tập trung chỉ đạo triển khai quyết liệt các dự án đầu tư quan trọng, cấp bách.\nb) Chỉ đạo EVN, TKV, PVN tăng cường công tác phối hợp,\ntổ chức thực hiện tốt các hợp đồng mua bán điện, cung cấp than, cung cấp khí, tất cả vì mục tiêu chung, vì lợi ích quốc gia dân tộc, của Nhân dân, khắc phục triệt\nđể tình trạng cắt khúc, lợi ích cục bộ giữa các đơn vị, doanh nghiệp thuộc Ủy ban Quản lý vốn nhà nước tại doanh nghiệp trong sản xuất, cung ứng điện.\nc) Chủ trì, phối hợp với Bộ Công Thương và các bộ,\ncơ quan liên quan khẩn trương thực hiện ý kiến chỉ đạo của Phó Thủ tướng Chính phủ Trần Lưu Quang tại văn bản số 355/TB-VPCP ngày 26 tháng 8 năm 2023 về việc chuyển Trung tâm Điều độ hệ thống điện quốc gia về Bộ Công Thương.\n3. Các Tập đoàn: EVN, PVN, TKV thực hiện nghiêm các chỉ đạo của Thường trực Chính phủ, Thủ tướng Chính phủ, Phó Thủ tướng Chính phủ\nvề các vấn đề liên quan vận hành hệ thống điện quốc gia, trong đó chú trọng tổ\nchức thực hiện tốt công tác chuẩn bị sản xuất, dự báo phụ tải điện, dự báo thủy văn đối với các hồ thủy điện; bảo đảm nhiên liệu than, khí, dầu cho phát điện;\nkhắc phục nhanh nhất các sự cố nguồn và lưới điện...; tập trung đầu tư phát triển các dự án nguồn điện và lưới điện được giao, bảo đảm tiến độ, chất lượng và hiệu quả, đặc biệt là đối với các dự án trọng điểm, cấp bách.\nII. Về bảo đảm cung ứng xăng dầu cho thị trường trong nước:\n1. Bộ Công Thương:\na) Chủ trì, phối hợp với Bộ Tài chính, Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, PVN, Tập đoàn Xăng dầu Việt Nam và các cơ\nquan liên quan chủ động, quyết liệt trong công tác điều hành, cân đối cung cầu thị trường xăng dầu theo chức năng, nhiệm vụ và thẩm quyền được giao; bảo đảm nguồn cung xăng dầu cho hoạt động sản xuất kinh doanh của doanh nghiệp và tiêu dùng của người dân trong mọi tình huống.\nb) Chủ trì, phối hợp với Ủy ban Quản lý vốn nhà nước tại doanh nghiệp, PVN và cơ quan, đơn vị liên quan xác định sản lượng của các doanh nghiệp sản xuất xăng dầu trong nước để có cơ sở cân đối nguồn xăng dầu nhập khẩu trong thời gian tới, nhằm bảo đảm duy trì liên tục, tuyệt đối không để\ngián đoạn nguồn cung xăng dầu cho thị trường trong nước.\nc) Chủ trì, phối hợp với Bộ Tài chính và các cơ\nquan liên quan theo dõi sát diễn biến thị trường xăng dầu thế giới và tình hình sản xuất, kinh doanh xăng dầu trong nước để điều hành giá, sử dụng Quỹ Bình ổn giá phù hợp, kịp thời, hiệu quả theo đúng quy định.\nd) Chỉ đạo các lực lượng chức năng tăng cường công tác kiểm tra, giám sát để kịp thời phát hiện và xử lý nghiêm các hành vi vi phạm trong hoạt động kinh doanh xăng dầu; bảo đảm ổn định, lành mạnh của thị trường xăng dầu trong nước, không để xảy ra vi phạm.\n2. Ủy ban Quản lý vốn nhà nước tại doanh nghiệp theo chức năng, nhiệm vụ được giao phối hợp chặt chẽ với Bộ Công Thương thực hiện các giải pháp bảo đảm nguồn cung ứng xăng dầu cho thị trường trong nước; chỉ đạo PVN, Tập đoàn Xăng dầu Việt Nam thực hiện đầy đủ, kịp thời, hiệu quả các chỉ đạo\nđiều hành của cấp có thẩm quyền về cung ứng xăng dầu.\n3. PVN, Tập đoàn Xăng dầu Việt Nam chủ động thực hiện các biện pháp, giải pháp theo thẩm quyền; phối hợp chặt chẽ với Bộ Công Thương thực hiện đầy đủ, nghiêm túc các nội dung tại điểm a, điểm b khoản 1 mục II nêu trên.\nGiao Phó Thủ tướng Trần Hồng Hà trực tiếp chỉ đạo,\nkiểm tra, đôn đốc và xử lý các vấn đề phát sinh theo thẩm quyền, vượt thẩm quyền thì báo cáo Thủ tướng Chính phủ.\nVăn phòng Chính phủ thường xuyên theo dõi, đôn đốc,\nkiểm tra việc thực hiện Công điện này theo chức năng, nhiệm vụ được giao; định kỳ hằng tháng báo cáo Thủ tướng Chính phủ kết quả thực hiện./.\nNơi nhận:\n - Như trên;\n - Thủ tướng, các Phó Thủ tướng;\n - Các Bộ: CT, KHĐT, TC, TNMT, NNPTNT, CA, TTTT;\n - Đài Truyền hình Việt Nam;\n - Đài Tiếng nói Việt Nam;\n - Thông tấn xã Việt Nam;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT; các Vụ: TH, KTTH, NN, QHĐP;\n - Lưu: VT, CN (2).\nTHỦ TƯỚNG Phạm Minh Chính\n[1] Tại các văn bản: các Công điện số 1085/CĐ-TTg ngày 11 tháng 11 năm 2022, số\n160/CĐ-TTg ngày 22 tháng 02 năm 2022 của Thủ tướng chính phủ; Công văn số\n745/TTg-CN ngày 15 tháng 8 năm 2023 của Thủ tướng Chính phủ; các Công văn số\n4286/VPCP-CN ngày 10 tháng 6 năm 2023, số 2240/VPCP-CN ngày 02 tháng 7 năm 2023 của Văn phòng Chính phủ."
}