{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Cong-dien-916-CD-TTg-2023-giai-phap-cap-bach-trong-tam-chong-khai-thac-hai-san-bat-hop-phap-581346.aspx",
  "title": "Công điện 916/CĐ-TTg 2023 giải pháp cấp bách trọng tâm chống khai thác hải sản bất hợp pháp",
  "properties": {
    "Số hiệu": "916/CĐ-TTg",
    "Loại văn bản": "Công điện",
    "Nơi ban hành": "Thủ tướng Chính phủ",
    "Người ký": "Trần Lưu Quang",
    "Ngày ban hành": "04/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "THỦ TƯỚNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 916/CĐ-TTg Hà Nội, ngày 04 tháng 10 năm 2023 CÔNG ĐIỆN VỀ\nVIỆC TẬP TRUNG THỰC HIỆN CÁC NHIỆM VỤ, GIẢI PHÁP CẤP BÁCH, TRỌNG TÂM CHỐNG KHAI THÁC HẢI SẢN BẤT HỢP PHÁP, KHÔNG BÁO CÁO VÀ KHÔNG THEO QUY ĐỊNH, CHUẨN BỊ ĐÓN VÀ LÀM VIỆC VỚI ĐOÀN THANH TRA CỦA ỦY BAN CHÂU ÂU LẦN THỨ 4 THỦ TƯỚNG CHÍNH PHỦ điện:\n- Bộ trưởng các Bộ: Nông nghiệp và Phát triển nông thôn, Tài chính, Giao thông vận tải, Thông tin và Truyền thông, Ngoại giao, Công an, Quốc phòng;\n - Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương ven biển.\nSau gần 06 năm triển khai các giải pháp chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (khai thác IUU), gỡ cảnh báo “Thẻ vàng” của Ủy ban châu Âu (EC) và qua 03 đợt thanh tra thực tế của Đoàn Thanh tra EC, kết quả thực hiện nhiệm vụ chống khai thác IUU đã có\nnhiều chuyển biến tích cực. Tuy nhiên, sau đợt thanh tra lần thứ 3 (vào tháng 10 năm 2022) của EC đến nay, kết quả triển khai các khuyến nghị của EC tại địa phương vẫn còn nhiều tồn tại, hạn chế, chưa đáp ứng yêu cầu, chưa thực hiện nghiêm túc các ý kiến chỉ đạo của Thủ tướng Chính phủ, của Trưởng Ban Chỉ đạo quốc gia về IUU như: (i) Tiếp tục để xảy ra tình trạng tàu cá, ngư dân địa phương vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài; (ii) Thực thi pháp luật, xử phạt các hành vi vi phạm khai thác IUU còn chưa nghiêm; (iii)\nChưa hoàn thành việc đăng ký, cấp giấy phép khai thác thủy sản; (iv) Chậm triển khai xử lý đối với các phát hiện của EC tại đợt thanh tra lần thứ 3 liên quan đến một số tàu cá nhập khẩu, một số doanh nghiệp xuất khẩu thủy sản và cảng cá xác nhận nguồn gốc thủy sản khai thác có dấu hiệu vi phạm quy định IUU... Nếu không sớm giải quyết dứt điểm hiện trạng vi phạm khai thác IUU như hiện nay, không những không gỡ được cảnh báo “Thẻ vàng” mà nguy cơ bị cảnh báo “Thẻ đỏ” là rất cao,\ntrách nhiệm chính thuộc về người đứng đầu chính quyền các cấp, các sở, ban,\nngành và lực lượng chức năng tại địa phương chưa hoàn thành chức trách nhiệm vụ\nđược giao trong công tác lãnh đạo, chỉ đạo và tổ chức triển khai thực hiện theo chỉ đạo của Thường trực Ban Bí thư, của Chính phủ, Thủ tướng Chính phủ.\nĐể quyết tâm gỡ cảnh báo “Thẻ vàng” tại đợt thanh tra lần thứ 4 của EC (từ ngày 10 đến 18 tháng 10 năm 2023), không để ảnh hưởng\nđến sự phát triển của ngành Thủy sản, đời sống sinh kế của cộng đồng ngư dân ven biển; đặc biệt là làm giảm uy tín, vị thế, hình ảnh của quốc gia, Thủ tướng Chính phủ yêu cầu các ban, bộ, ngành và địa phương có liên quan cần phải đặt trách nhiệm cao nhất tại thời điểm hiện nay, nghiêm túc chấn chỉnh, tập trung triển khai đồng bộ các nhiệm vụ, giải pháp đã được Thủ tướng Chính phủ, Trưởng Ban Chỉ đạo quốc gia về IUU giao tại Quyết định số 81/QĐ-TTg ngày 13 tháng 02 năm 2023, Công điện số 265/CĐ-TTg ngày 17 tháng 4 năm 2023 và các văn bản chỉ đạo khác có liên quan; từ nay đến trước khi Đoàn Thanh tra của EC sang kiểm tra thực tế tại Việt Nam lần thứ 4 cần tập trung nguồn lực, xử lý dứt điểm các nội dung trọng tâm, cấp bách sau:\n1. Các ban, bộ, ngành, địa phương có liên quan đảm bảo nguồn lực, kinh phí khẩn trương hoàn thành việc khắc phục các tồn tại, hạn chế; chuẩn bị nội dung và các điều kiện tốt nhất để đón và làm việc với Đoàn Thanh tra EC lần thứ 4. Tuyệt đối không lơ là, chủ quan, không dung túng, kiên quyết xử lý nghiêm các tổ chức, cá nhân vì lợi ích riêng cố\ntình thực hiện hành vi trái phép làm ảnh hưởng đến lợi ích quốc gia, dân tộc,\nhình ảnh của đất nước trên trường quốc tế.\n2. Bộ Nông nghiệp và Phát triển nông thôn:\n- Tiếp tục tổ chức các Đoàn công tác đi kiểm tra,\nđôn đốc, hướng dẫn các địa phương thực hiện nhiệm vụ chống khai thác IUU; đón và làm việc với Đoàn Thanh tra EC, đặc biệt là chủ động phối hợp, hỗ trợ các địa phương trong việc đón và làm việc với Đoàn Thanh tra EC đảm bảo đạt kết quả tốt nhất.\n- Trong quá trình Đoàn Thanh tra EC công tác tại Việt Nam, tận dụng mọi cơ hội giải thích, chứng minh cho Đoàn Thanh tra EC hiểu, nắm\nđược hoàn cảnh, điều kiện ngành thủy sản Việt Nam, quyết tâm của Chính phủ, nỗ\nlực của các cơ quan liên quan của Việt Nam trong chống khai thác IUU để trên cơ\nsở đó Đoàn có ý kiến ủng hộ gỡ cảnh báo “Thẻ vàng” tại đợt thanh tra lần này.\n- Chủ trì, phối hợp với các cơ quan liên quan báo cáo Thủ tướng Chính phủ kết quả sau khi Đoàn Thanh tra EC kết thúc làm việc tại Việt Nam.\n3. Bộ Quốc phòng:\n- Tiếp tục thực hiện các biện pháp mạnh, kiên quyết ngăn chặn không để tái diễn tình trạng tàu cá, ngư dân Việt Nam vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài:\n+ Tăng cường lực lượng chức năng, phối hợp với chính quyền địa phương nắm chắc các địa bàn trọng điểm, đối tượng có nguy cơ\ncao vi phạm, theo dõi, chặn ngay từ bờ và tuần tra, kiểm tra, kiểm soát trên các vùng biển giáp ranh với các nước, tại các đảo, cửa sông, cửa lạch, xử lý\ntriệt để các đối tượng tham gia khai thác hải sản không tuân thủ quy định pháp luật.\n+ Rà soát, củng cố lại toàn bộ danh sách, hồ sơ dữ\nliệu xử phạt tàu cá vi phạm khai thác hải sản bất hợp pháp ở vùng biển nước ngoài, phối hợp với Bộ Nông nghiệp và Phát triển nông thôn thống nhất số liệu tàu cá Việt Nam bị nước ngoài bắt giữ, xử lý; đặc biệt là số liệu tàu cá vi phạm vùng biển nước ngoài.\n- Chỉ đạo các lực lượng chức năng:\n+ Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn thực hiện các thủ tục cho Đoàn Thanh tra EC và Đoàn công tác của Bộ Nông nghiệp và Phát triển nông thôn vào cảng biển chỉ định do Bộ Quốc phòng quản lý\nthực hiện Hiệp định về Biện pháp các quốc gia có cảng (Hiệp định PSMA) cho tàu nước ngoài cập cảng để thực hiện chương trình làm việc theo yêu cầu của Đoàn Thanh tra EC. \n+ Tăng cường lực lượng biên phòng phối hợp chặt chẽ\nvới các cơ quan, cảng vụ tại cảng biển chỉ định thực hiện Hiệp định PSMA và cơ\nquan quản lý thủy sản tại cảng cá để chuẩn bị tốt nội dung, phương án làm việc với Đoàn Thanh tra EC.\n+ Rà soát, lưu trữ hồ sơ đảm bảo thống nhất số liệu kiểm soát tàu cá giữa lực lượng biên phòng và cảng cá tại địa phương, kịp thời cung cấp hồ sơ xử lý các hành vi khai thác IUU theo yêu cầu của Đoàn Thanh tra EC; cập nhật đầy đủ kết quả xử phạt vào hệ thống phần mềm theo dõi, quản lý hoạt\nđộng xử lý vi phạm hành chính trong lĩnh vực thủy sản.\n4. Bộ Công an: Đảm bảo an toàn, an ninh trước, trong và sau thời gian Đoàn Thanh tra EC làm việc tại Việt Nam.\n5. Bộ Ngoại giao: Phối hợp với Bộ Nông nghiệp và Phát triển nông thôn trong việc đón, tiếp và làm việc với\nĐoàn Thanh tra EC.\n6. Bộ Tài chính: Chỉ đạo Tổng cục Hải quan phối hợp với Bộ Nông nghiệp và Phát triển nông thôn, Bộ Giao thông vận tải... trong trao đổi thông tin, cung cấp hồ sơ liên quan trong việc thực hiện quy định của Hiệp định PSMA và kiểm soát nguyên liệu thủy sản khai thác nhập khẩu bằng tàu Container.\n7. Bộ Giao thông vận tải:\n- Chỉ đạo các cảng biển chỉ định phối hợp với các lực lượng chức năng có liên quan chuẩn bị kỹ hồ sơ kiểm soát sản phẩm thủy sản khai thác của tàu nước ngoài cập cảng theo quy định của pháp luật Việt Nam và Hiệp định PSMA.\n- Bố trí nguồn lực, địa điểm và các điều kiện cần thiết khác để tiếp và làm việc với Đoàn Thanh tra EC tại các cảng biển chỉ định.\n8. Bộ Thông tin và Truyền thông:\nChủ trì, phối hợp với các bộ, ngành, địa phương có\nliên quan định hướng thông tin tuyên truyền, chỉ đạo các cơ quan thông tấn, báo chí và hệ thống thông tin cơ sở tăng cường tuyên truyền về nỗ lực phòng, chống khai thác IUU của Việt Nam.\n9. Chủ tịch Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương ven biển:\nTập trung lãnh đạo, chỉ đạo thực hiện đúng quy định pháp luật trong công tác quản lý tàu cá, đăng ký, đăng kiểm, cấp giấy phép khai thác thủy sản, truy xuất nguồn gốc thủy sản khai thác và thực thi pháp luật, xử\nlý vi phạm, cụ thể:\n- Đảm bảo nắm được toàn bộ số lượng tàu cá của địa phương; nắm rõ, cập nhật hiện trạng hàng ngày đối với các tàu cá có chiều dài từ\n15 mét trở lên không đủ điều kiện tham gia hoạt động khai thác (tàu đang neo đậu\nở đâu, tình trạng tàu...).\n- Chỉ đạo lực lượng biên phòng kiểm tra, kiểm soát 100% tàu cá của tỉnh và tàu cá của tỉnh khác phải đảm bảo đầy đủ điều kiện theo quy định; đặc biệt thiết bị VMS trên tàu cá từ 15 mét trở lên phải mở máy, hoạt\nđộng bình thường từ lúc rời cảng, đến khi cập cảng.\n- Điều tra, xác minh, xử lý dứt điểm các hành vi vi phạm về VMS, trước mắt tập trung xử lý 100% tàu cá có chiều dài 24 mét trở lên vi phạm theo thông báo của Bộ Nông nghiệp và Phát triển nông thôn.\n- Tổng hợp danh sách, tổ chức làm việc trực tiếp với từng chủ tàu để hướng dẫn thủ tục, thực hiện đăng ký, đăng kiểm, cấp giấy phép và cập nhật đầy đủ trên cơ sở dữ liệu nghề cá quốc gia (VNFishbase).\n- Khẩn trương xây dựng chi tiết kế hoạch, chương trình, nội dung đón và làm việc với Đoàn Thanh tra EC lần thứ 4; chuẩn bị kỹ hồ\nsơ, tài liệu liên quan, công tác hậu cần, giao nhiệm vụ cụ thể cho các cơ quan,\nđơn vị chức năng phối hợp với Bộ Nông nghiệp và Phát triển nông thôn làm việc với\nĐoàn Thanh tra EC đảm bảo đạt kết quả tốt nhất; đảm bảo an ninh, an toàn tuyệt\nđối cho Đoàn Thanh tra EC trong thời gian làm việc.\n- Bố trí địa điểm, cán bộ nắm vững chuyên môn nghiệp vụ, khả năng trình bày báo cáo và trả lời các yêu cầu của Đoàn Thanh tra EC; rà\nsoát, sắp xếp, lưu trữ hồ sơ cả bản giấy và trên phần mềm điện tử đảm bảo hồ sơ\nthực hiện được liên kết theo chuỗi truy xuất được nguồn gốc, lưu trữ khoa học để\ndễ dàng truy xuất, cung cấp kịp thời theo yêu cầu của Đoàn Thanh tra EC (đặc biệt là tại cảng cá, Chi cục Thủy sản, Văn phòng thanh tra kiểm tra, kiểm soát nghề\ncá tại cảng cá, lực lượng biên phòng, doanh nghiệp xuất khẩu...), tránh để xảy ra các tình huống bị động, sai sót ảnh hưởng đến kết quả thanh tra của Đoàn Thanh tra EC.\n10. Các bộ, ngành có liên quan theo chức năng, nhiệm vụ được giao chủ động chỉ đạo các cơ quan chức năng chuyên ngành phối hợp triển khai quyết liệt, đồng bộ các giải pháp chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định.\nGiao Bộ Nông nghiệp và Phát triển nông thôn kiểm tra, đôn đốc, theo dõi, tổng hợp và báo cáo Thủ tướng Chính phủ kết quả thực hiện Công điện này.\nNơi nhận:\n - Ban Bí thư Trung ương Đảng;\n - Thủ tướng, các Phó Thủ tướng Chính phủ;\n - Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc trung ương;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Tổng Bí thư;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Hội đồng Dân tộc và các Ủy ban của Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Ủy ban trung ương Mặt trận Tổ quốc Việt Nam;\n - Cơ quan trung ương của các đoàn thể;\n - VPCP: BTCN, các PCN, Trợ lý TTg, TGĐ Cổng TTĐT, các Vụ, Công báo;\n - Lưu: VT, NN (2). Khánh.\nKT. THỦ TƯỚNG PHÓ THỦ TƯỚNG Trần Lưu Quang"
}