{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-303-QD-QLD-2023-sua-doi-thong-tin-tai-Danh-muc-thuoc-duoc-cap-giay-dang-ky-luu-hanh-565059.aspx",
  "title": "Quyết định 303/QĐ-QLD 2023 sửa đổi thông tin tại Danh mục thuốc được cấp giấy đăng ký lưu hành",
  "properties": {
    "Số hiệu": "303/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 303/QĐ-QLD Hà Nội, ngày 27 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI THÔNG TIN TẠI DANH MỤC THUỐC ĐƯỢC CẤP GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM BAN HÀNH KÈM THEO CÁC QUYẾT ĐỊNH CẤP GIẤY ĐĂNG KÝ\nLƯU HÀNH CỦA CỤC QUẢN LÝ DƯỢC CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Nghị định số\n54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược;\nCăn cứ Nghị định số\n155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ\nY tế;\nCăn cứ Nghị định số\n30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ vào hồ sơ đăng ký lưu hành thuốc lưu tại Cục Quản lý Dược; Theo đề nghị của Trưởng phòng Đăng ký thuốc,\nCục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nSửa đổi một số thông tin tại Danh mục thuốc được cấp giấy đăng ký lưu hành tại Việt Nam ban hành kèm theo các Quyết định cấp giấy đăng ký lưu hành của Cục Quản lý Dược (Danh mục cụ thể tại Phụ lục kèm theo Quyết định này).\nCác thông tin khác tại Danh mục thuốc được cấp giấy đăng ký lưu hành tại Việt Nam ban hành kèm theo các Quyết định cấp giấy đăng ký lưu hành thuốc tại Phụ lục kèm theo Quyết định này không thay\nđổi.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương và Giám đốc cơ sở sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đào Hồng Lan (để b/c);\n - Thứ trưởng Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng Vũ Tuấn Cường (để b/c);\n - Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công An;\n - Cục Y tế GTVT - Bộ Giao thông vận tải; Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ; Trung tâm mua sắm tập trung thuốc Quốc gia;\n - Viện KN thuốc TW, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam - Công ty CP; Các công ty XNK dược phẩm;\n - Các Bệnh viện, Viện có giường bệnh trực thuộc BYT;\n - Các phòng thuộc Cục QLD: QLGT, QLKDD, QLCLT, PCTTra, VP Cục; Website Cục QLD;\n - Lưu: VT, ĐKT.\nKT. CỤC TRƯỞNG PHÓ TRƯỞNG Nguyễn Thành Lâm PHỤ LỤC DANH MỤC CÁC THÔNG TIN SỬA ĐỔI CỦA CÁC THUỐC ĐƯỢC CẤP GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM BAN HÀNH KÈM THEO CÁC QUYẾT ĐỊNH CẤP GIẤY ĐĂNG KÝ\nLƯU HÀNH CỦA CỤC QUẢN LÝ DƯỢC\n(Ban hành kèm theo Quyết định số 303/QĐ-QLD ngày 27/04/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 1. Quyết định số 21/QĐ-QLD ngày 12/01/2012:\n1 Vespratab Kit Công ty TNHH SRS Lifesciences Việt Nam VN-14732-12 Hoạt chất chính - Hàm lượng 500mg clarithromycin; 40mg esomeprazole; 500mg tin 40mg esomeprazole; 500mg clarithromycin; 500mg tinidazol 2. Quyết định số 164/QĐ-QLD ngày 22/06/2012:\n2 Tauxiz Công ty TNHH Dược phẩm DO HA VN-15347-12\nĐịa chỉ cơ sở đăng ký\nSố 30 Tập thể Trần Phú, Ngõ\n 105 Nguyễn Phong Sắc, P. Dịch Vọng Hậu, Q.Cầu Giấy, Hà Nội, Việt Nam Số 30 Tập thể Trần Phú, Ngõ\n 105 Nguyễn Phong Sắc, Tổ 16, Phường Dịch Vọng Hậu, Quận Cầu Giấy, Hà Nội Hoạt chất, nồng độ, hàm lượng Azithromycin dihydrate,\n 200mg/5ml Sau khi pha mỗi lọ hỗn dịch có chứa Azithromycin dihydrate tương đương với Azithromycin 200mg Tên cơ sở sản xuất Beximco Pharmaceuticals Ltd Beximco Pharmaceuticals Ltd.\n3. Quyết định số 241/QĐ-QLD ngày 10/10/2012:\n3 Candiderm Glenmark Pharmaceuticals Ltd.\nVN-15909-12 Dạng thuốc-hàm lượng Cream-clotrimazole 1%;\n Anhydrous; Beclomethasone Dipropionate 0,025%; Gentamicin base 0,1%\nCream-Clotrimazole 1% w/w;\n Anhydrous Beclomethasone Dipropionate 0,025% w/w; Gentamicin sulphate tương\n đương Gentamicin 0,1% w/w Hoạt chất chính Clotrimazole; Anhydrous Beclomethasone Dipropionate; Gentamycin Sulphate Clotrimazole; Anhydrous Beclomethasone Dipropionate; Gentamicin Sulphate 4. Quyết định số 184/QĐ-QLD ngày 05/07/2013:\n4 Tadachem-20 Công ty Cổ phần Dược phẩm Việt An VN-16630-13 Tên cơ sở sản xuất Aurochem Pharmaceuticals\n (1)Pvt.Ltd.\nAurochem Pharmaceuticals (I)\n Pvt.Ltd.\n5. Quyết định số 419/QĐ-QLD ngày 27/12/2013:\n5 Walenafil-100 Công ty Cổ phần Dược phẩm Việt An VN-17315-13 Tên cơ sở sản xuất Aurochem Pharmaceuticals\n (1)Pvt.Ltd.\nAurochem Pharmaceuticals (I)\n Pvt.Ltd.\n6. Quyết định số 536/QĐ-QLD ngày 19/09/2014:\n6 Metformin Denk 1000 Denk Pharma GmbH & Co. Kg VN-18292-14 Hoạt chất Metformin (dưới dạng Metformin HCl) 1000mg Metformin (dưới dạng Metformin HCl 1000mg) 780mg 7. Quyết định số 678/QĐ-QLD ngày 08/12/2014:\n7 Foracort 200 Inhaler Cipla Ltd.\nVN-18504-14 Quy cách đóng gói\nỐng 120 liều Hộp 01 ống x 120 liều 8. Quyết định số 82/QĐ-QLD ngày 09/02/2015:\n8 Simvaseo Tablet Công ty TNHH Thương mại Dược phẩm Đông Phương VN-18761-15 Tên cơ sở sản xuất Young Poong Pharma. Co., Ltd.\nYoung Poong Pharmaceutical.\n Co., Ltd.\n9. Quyết định số 548/QĐ-QLD ngày 06/10/2015:\n9 Atorvastatin Tablets 10mg Macleods Pharmaceuticals Limited VN-19232-15 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n10 Atorvastatin Tablets 20mg Macleods Pharmaceuticals Limited VN-19233-15 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n10. Quyết\nđịnh số 549/QĐ-QLD ngày 06/10/2015:\n11 Efavirenz 600mg,\n Emtricitabine 200mg and Tenofovir disoproxil fumarate 300mg tablets Macleods Pharmaceuticals Limited VN2-400-15 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n11. Quyết\nđịnh số 61/QĐ-QLD ngày 20/02/2017:\n12 Natrixam 1.5mg/10mg Les Laboratoires Servier Industrie VN3-6-17 Dạng bào chế\nViên nén giải phóng có kiểm soát Viên nén giải phóng kiểm soát 13 Natrixam 1.5mg/5mg Les Laboratoires Servier Industrie VN3-7-17 Dạng bào chế\nViên nén giải phóng có kiểm soát Viên nén giải phóng kiểm soát 12. Quyết\nđịnh số 62/QĐ-QLD ngày 20/02/2017:\n14 Lamivudine 150mg &\n Zidovudine 300mg tablets Macleods Pharmaceuticals Limited VN2-561-17 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n13. Quyết\nđịnh số 65/QĐ-QLD ngày 20/02/2017:\n15 Corbis Tablet 5mg Công ty TNHH thương mại dược phẩm Đông Phương VN-20269-17 Tên thuốc Corbis Tablet 5mg Corbis Tablets 5mg 16 Tavomac DR 40 Macleods Pharmaceuticals Limited VN-20309-17 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n14. Quyết\nđịnh số 173/QĐ-QLD ngày 27/03/2018:\n17 Unorizine syrup Akums Drugs and Pharmaceuticals Ltd.\nVN-20905-18 Hoạt chất chính - Hàm lượng Mỗi 5ml chứa: Levocetirizine hydrochloride 2,5mg Mỗi 5ml chứa: Levocetirizine dihydrochloride 2,5mg 18 Tenofovir Disoproxil Fumarat tablets 300mg Macleods Pharmaceuticals Limited VN-21058-18 Tên thuốc Tenofovir Disoproxil Fumarat tablets 300mg Tenofovir Disoproxil Fumarate tablets 300mg 19 Fucidin Zuellig Pharma Pte. Ltd.\nVN-21145-18 Cách ghi hoạt chất Natri Fucidat Natri Fusidat 15. Quyết\nđịnh số 411/QĐ-QLD ngày 04/07/2018:\n20 Vesanoid Diethelm & Co., Ltd VN-21185-18 Thông tin cơ sở sản xuất Vesanoid (Cơ sở đóng gói sơ cấp:\n Cenexi. Đ/c: 52 Rue Marcel et Jacques Gaucher, 94120 Fontenay-sous-bois,\n France; Đóng gói thứ cấp& xuất xưởng: Chelapharm Arzneimittel GmbH - Đ/c:\n Bahnhofstr. 1a, 17498, Mesekenhagen, Germany)\nVesanoid (Cơ sở đóng gói sơ cấp:\n Cenexi. Đ/c: 52 Rue Marcel et Jacques Gaucher, 94120 Fontenay-sous-bois,\n France; Đóng gói thứ cấp& xuất xưởng: Chelapharm Arzneimittel GmbH - Đ/c:\n Bahnhofstr. 1a, 17498, Mesekenhagen, Germany; Cơ sở kiểm nghiệm lô: Catalent Germany Eberbach GmbH- Đ/c: Gammelsbacher Str.2, 69412 Eberbach, Germany)\n16. Quyết\nđịnh số 164/QĐ-QLD ngày 20/03/2019:\n21 Xinc Syrup Công ty TNHH Medfatop VN-21814-19 Tiêu chuẩn NSX USP 17. Quyết\nđịnh số 437/QĐ-QLD ngày 24/07/2019:\n22 Fentanyl Kalceks 0,05mg/ml Công ty cổ phần Y dược VP Pharma VN-22084-19 Tên và địa chỉ cơ sở sản xuất HBM Pharma s.r.o (Địa chỉ:\n Skablinska 30, 03680 Martin - Slovakia)\nHBM Pharma s.r.o. (Địa chỉ:\n Sklabinska 30, 03680 Martin - Slovakia)\nTên và địa chỉ cơ sở xuất xưởng AS Kalceks (Địa chỉ: AS Kalceks, 53, Krustpils St., Riga, LV-1057, Latvia)\nAS \"Kalceks\" (Địa chỉ: 53, Krustpils St., Riga, LV-1057, Latvia)\n23 Evictal 400 Công ty TNHH Dược Phẩm Y-Med VN-22111-19\nĐịa chỉ cơ sở sản xuất Plot No. 7, O.D.I.C., Mahatma Gandhi Udyog Nagar, Dabhel, Daman-396210 Plot No. 7, O.I.D.C., Mahatma Gandhi Udyog Nagar, Dabhel, Daman - 396210 Hoạt chất, hàm lượng Vitamin E acetat 400mg Vitamin E acetat 400IU 18. Quyết\nđịnh số 456/QĐ-QLD ngày 31/07/2019:\n24 Tyrosur Gel Công ty cổ phần tập đoàn dược phẩm và thương mại Sohaco VN-22211-19 Cơ sở sản xuất Engelhard Arznemittel GmBh\n & Co.KG Engelhard Arzneimittel GmBh\n & Co.KG 19. Quyết\nđịnh số 653/QĐ-QLD ngày 23/10/2019:\n25 Aurasert 100 Aurobindo Pharma Limited VN-22286-19\nĐịa chỉ cơ sở sản xuất Unit III, Survey No 313 &\n 314, Bachupally, Bachupall Mandal, Medchal - Malkajgiri District, Telangana State, India Unit III, Survey No 313 &\n 314, Bachupally, Bachupally Mandal, Medchal - Malkajgiri District, Telangana State, India 26 Oneclapz Aurobindo Pharma Limited VN-22290-19\nĐịa chỉ cơ sở sản xuất Unit III, Survey No 313 &\n 314, Bachupally, Bachupall Mandal, Medchal - Malkajgiri District, Telangana State, India Unit III, Sy. No. 313 &\n 314, Bachupally, Bachupally Mandal, Medchal - Malkajgiri District, Telangana State, India 27 Saranto-H 50/12.5 Aurobindo Pharma Limited VN-22293-19\nĐịa chỉ cơ sở sản xuất Unit III, Survey No 313 &\n 314, Bachupally, Bachupall Mandal, Medchal - Malkajgiri District, Telangana State, India Unit III, Survey No 313 &\n 314, Bachupally, Bachupally Mandal, Medchal - Malkajgiri District, Telangana State, India 28 Medicifex Công ty Cổ phần thương mại dược phẩm Thiên Ân VN-22325-19 Tên cơ sở sản xuất Aurochem Pharmaceuticals\n (India) Pvt.Ltd.\nAurochem Laboratories (India)\n Pvt. Ltd.\n29 Piafager Công ty Cổ phần thương mại dược phẩm Thiên Ân VN-22326-19 Tên cơ sở sản xuất Aurochem Pharmaceuticals\n (India) Pvt.Ltd.\nAurochem Laboratories (India)\n Pvt. Ltd.\n30 Iritero 100mg/5ml Hetero Labs Limited VN3-234-19 Hoạt chất Irinotecan hydroclorid (dưới dạng Irinotecan hydroclorid trihydrat) 100mg/5ml Irinotecan (dưới dạng Irinotecan hydroclorid trihydrat) 100mg/5ml 31 Tenofovir Disoproxil Fumarate 300mg+Lamivudine 300mg Tablets Macleods Pharmaceuticals Limited VN3-240-19 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n20. Quyết\nđịnh số 293/QĐ-QLD ngày 26/06/2020:\n32 Solnatec FC Tablet 5mg Công ty TNHH Dược phẩm Nhất Anh VN-22513-20 Tên cơ sở sản xuất One Pharma Industrial Pharmaceutical S.A.\nOne Pharma Industrial Pharmaceutical Company Societe Anonyme 33 Calcicar 500 Tablet Công ty TNHH Dược phẩm Vietsun VN-22514-20 Dạng bào chế\nVien nén bao phim Viên nén bao phim 34 Mactaxim 100 DT Macleods Pharmaceuticals Limited VN-22532-20\nĐịa chỉ cơ sở sản xuất Khasra No.21, 22, 66,\n 67&68, Aho-Yangtam, Namchepung, PO: Ranipool, East Sikkim 0737135 Khasra No.21, 22, 66,\n 67&68, Aho-Yangtam, Namchepung, PO: Ranipool, East Sikkim 737135 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n21. Quyết\nđịnh số 664/QĐ-QLD ngày 31/12/2020:\n35 Sulbaci 0.75g L.B.S. Laboratory Ltd. Part VN-22651-20 Hàm lượng Sulbactam (dưới dạng Sulbactam sodium) 0,5g; Ampicillin (dưới dạng Ampicillin sodium) 1g Sulbactam (dưới dạng Sulbactam sodium) 0,25g; Ampicillin (dưới dạng Ampicillin sodium) 0,5g 22. Quyết\nđịnh số 226/QĐ-QLD ngày 20/04/2021:\n36 Telmisartan 80mg and Hydrochloroth iazid 25mg Công ty TNHH MTV Ân Phát VN-22763-21 Tên thuốc Telmisartan 80 mg and Hydrochlorothiazid 25mg Telmisartan 80 mg and Hydrochlorothiazide 25mg 37 Ventomac 100 Macleods Pharmaceuticals Limited VN-22781-21 Quy cách đóng gói Hộp 1 lọ\nHộp 1 bình xịt 23. Quyết\nđịnh số 490/QĐQLD ngày 24/08/2021:\n38 Tourpen Công ty TNHH Dược Phẩm New Far East VN-22835-21 Cơ sở sản xuất Sinil Pharm Co., Ltd.\nSinil Pharmaceutical Co.,\n Ltd.\n24. Quyết\nđịnh số 684/QĐ-QLD ngày 29/11/2021:\n39 Nupovel PT. Novell Pharmaceutical Laboratories VN-22978-21 Dạng bào chế\nNhũ dịch tiêm Nhũ tương tiêm Quy cách đóng gói Hộp 5 lọ 20ml Hộp 5 ống 20ml 25. Quyết\nđịnh số 185/QĐ-QLD ngày 19/04/2022:\n40 Gorsyta Orodispersible Tablet Công ty TNHH Dược phẩm Nhất Anh VN-23008-22\nĐịa chỉ Cơ sở đăng ký\n122/7-9 Đặng Văn Ngữ, Q. Phú\n Nhuận, TP. Hồ Chí Minh 122/7-9 Đặng Văn Ngữ, Phường 14, Q. Phú Nhuận, TP. Hồ Chí Minh 26. Quyết\nđịnh số 232/QĐ-QLD ngày 29/04/2022:\n41 Cinnarizin Pharma Công ty TNHH Dược phẩm DO HA VN-23072-22\nĐịa chỉ cơ sở sản xuất 13, Neofit Rilski Street,\n 2600 Dupnitsa, Bulgaria 13, Neofit Rilski str., 2600 Dupnitsa, Bulgaria 42 Polygynax Công ty TNHH Dược phẩm Thuận Gia VN-23076-22 Hoạt chất chính - Hàm lượng Neomycin sulfate 35000 IU;\n Polymycin B sulfate 35000 IU; Nystatin 100000 IU Neomycin sulfate 35000 IU;\n Polymyxin B sulfate 35000 IU; Nystatin 100000 IU Cơ sở đăng ký\nCông ty TNHH Dược phẩm Thuận Gia Công ty TNHH Thương mại Dược Thuận Gia 27. Quyết\nđịnh số 264/QĐ-QLD ngày 11/05/2022:\n43 Oztis Công ty TNHH Dược Phẩm B.H.C VN-23096-22 Tên cơ sở sản xuất Lipa Pharmaceuticals Pty.,\n Ltd.\nLipa Pharmaceuticals Ltd 28. Quyết\nđịnh số 265/QĐ-QLD ngày 11/05/2022:\n44 Fibrofin-145 Hetero Labs Limited VN-19183-15 Tên nhà sản xuất M/s. Hetero Labs Limited Hetero Labs Limited 45 Macozteo Macleods Pharmaceuticals Limited VN-17737-14 Tên cơ sở sản xuất Macleods Pharmaceutical Ltd.\nMacleods Pharmaceuticals Ltd.\n29. Quyết\nđịnh số 572/QĐ-QLD ngày 23/09/2022:\n46 Bortezomib for Injection 3.5 mg Công ty TNHH Một thành viên\n Ân Phát VN3-402-22 Hoạt chất Bortezomib (dưới dạng Bortezomib mannitol boric ester) 3,5mg Bortezomib 3,5mg 47 Sagades Công ty TNHH Một thành viên Dược phẩm Việt Tin VN-23120-22 Cơ sở sản xuất Saga Lifescience Limited Saga Lifesciences Limited 48 Atormac 10 Macleods Pharmaceuticals Limited VN-23131-22\nĐịa chỉ cơ sở đăng ký\n304, Atlanta Arcade, Marol Church Road, Andheri (E.), Mumbai, Maharashtra 400 059 304, Atlanta Arcade, Marol Church Rd, Andheri (E.), Mumbai, Maharashtra 400 059 49 Bunase 200 Macleods Pharmaceuticals Limited VN-23133-22\nĐịa chỉ cơ sở đăng ký\n304, Atlanta Arcade, Marol Church Road, Andheri (E.), Mumbai, Maharashtra 400 059 - India 304, Atlanta Arcade, Marol Church rd, Andheri (E), Mumbai, Maharashtra 400059 - India 50 Esomac 40 Macleods Pharmaceuticals Limited VN-23132-22 Dạng bào chế\nViên nang cứng chứa pellets Viên nang cứng tan trong ruột\nĐịa chỉ cơ sở đăng ký\n304, Atlanta Arcade, Marol Church Road, Andheri (E.), Mumbai, Maharashtra 400 059 304, Atlanta Arcade, Marol Church rd, Andheri (E) Mumbai, Maharashtra 400059, India.\n51 Medoclav 625mg Medochemie Ltd.\nVN-23134-22 Hoạt chất chính - Hàm lượng Amoxicilin (dưới dạng amoxicillin trihydrat) 500mg; Acid clavulanic (dạng Kali clavulanat) 125mg Amoxicillin 500 mg (dưới dạng Amoxicillin trihydrate) và Acid clavulanic 125mg (dưới dạng Clavulanate potassium và Microcrystalline cellulose, tỉ lệ 1:1)\n52 Myonit Insta Troikaa Pharmaceuticals Ltd.\nVN-23139-22 Hoạt chất Nitroglycerin (dưới dạng Nitroglycerin 10% trong lactosel) 0,5 mg Nitroglycerin (dưới dạng Nitroglycerin 10% trong lactose) 0,5 mg Quy cách đóng gói Hộp chứa 10 hộp nhỏ x 5 lọ\nHộp chứa 10 hộp nhỏ x 5 lọ x 30 viên 30. Quyết\nđịnh số 573/QĐ-QLD ngày 23/09/2022:\n53 Xarelto Bayer (South East Asia) Pte Ltd VN3-75-18 Hoạt chất, hàm lượng Rivaroxaban micronized 2,5 mg Rivaroxaban 2,5mg 54 Cypdicar 6,25mg tablets Công ty TNHH Dược phẩm Nhất Anh VN-18254-14 Tên thuốc Cypdicar 6,25mg tablets Cypdicar 6,25 tablets 55 Pantonix 40 Tablet Công ty TNHH Dược phẩm và\n TBYT Phương Lê\nVN-19102-15\nĐịa chỉ cơ sở sản xuất Dewan Idris Road, Bara Rangamatia, Zirabo, Ashulia, Savar, Dhaka Dewan Idris Road, Bara Rangamatia, Zirabo, Ashulia, Savar, Dhaka-1341 56 Tenoxil Hetero Labs Limited VN2-356-15 Hoạt chất Tenofovir disoproxil furamat 300 mg (tương đương Tenofovir disoproxil 245mg)\nTenofovir disoproxil fumarate 300mg (tương đương Tenofovir disoproxil 245mg)\n57 Duinum 50mg Medochemie Ltd.\nVN-18016-14 Quy cách đóng gói Hộp chứa 1 vỉ x 10 viên; hộp chứa 2 vỉ x 10 viên; hộp chứa 10 vỉ x 10 viên Hộp chứa 1 vỉ x 10 viên; hộp chứa 3 vỉ x 10 viên; hộp chứa 10 vỉ x 10 viên 58 Alexan Novatis (Singapore) Pte Ltd VN-20580-17 Nồng độ, hàm lượng 50mg 50mg/ml 59 Telmikaa 40 Troikaa Pharmaceuticals Ltd VN-16921-13 Quy cách đóng gói Hộp x 3 vỉ x 10 viên, Vỉ nhôm với lá nhôm nhẵn 155 mm x 0,04 mm và lá nhôm có in chữ 155 mm x 0,04 mm.\nHộp 3 vỉ x 10 viên\nĐịa chỉ Cơ sở đăng ký\nCommerce House-1, Satya Marg,\n Bodakdev, Ahmedabad - 380 054 Commerce House-1, Opp Rajvansh Apartment Judges, Bungalow Road, Ahmedabad GJ 380054 31. Quyết\nđịnh số 621/QĐ-QLD ngày 11/10/2022:\n60 Avir Abil Chempharma Private Limited VN-23142-22 Tên cơ sở sản xuất Lincoln Pharmaceutical Ltd.\nLincoln Pharmaceuticals Ltd.\n61 Vivian Abil Chempharma Private Limited VN-23143-22 Tên cơ sở sản xuất Lincoln Pharmaceutical Ltd.\nLincoln Pharmaceuticals Ltd.\n62 Ceepro-500 Công ty cổ phần dược phẩm và\n thiết bị Y tế C.A.T VN-23157-22 Tên cơ sở sản xuất Lincoln Pharmaceutical Ltd.\nLincoln Pharmaceuticals Ltd.\n63 Vast-10 Công ty cổ phần dược phẩm và\n thiết bị Y tế C.A.T VN-23158-22 Tên cơ sở sản xuất Lincoln Pharmaceutical Ltd.\nLincoln Pharmaceuticals Ltd.\nTên hoạt chất Atorvastaitn (dưới dạng atorvastatin calci) 10mg Atorvastatin (dưới dạng atorvastatin calci) 10mg 64 Vivian-50 Công ty cổ phần dược phẩm và\n thiết bị Y tế C.A.T VN-23159-22 Tên cơ sở sản xuất Lincoln Pharmaceutical Ltd.\nLincoln Pharmaceuticals Ltd.\n65 Doxorubicin HCl Karma 2mg/ml solutin for injection Công ty cổ phần Dược Phẩm Vipharco VN3-409-22 Tên thuốc Doxorubicin HCl Karma 2mg/ml solutin for injection Doxorubicin HCl Karma 2mg/ml solution for injection 66 Remeclar 500 Công ty TNHH Dược phẩm Nhất Anh VN-23174-22\nĐịa chỉ cơ sở sản xuất Aharnon Street, Limassol Industrial Area, 3056, Limassol Aharnon Street, Limassol Industrial Estate, 3056, Limassol 67 Defax Công ty TNHH thương mại Nam Đồng VN-23204-22 Cơ sở sản xuất Faes Pharma, S.A.\nFaes Farma, S.A.\nHoạt chất Mỗi viên nén chứa:\n Deflazacort 6 mg Deflazacort 6mg Tiêu chuẩn Nhà sản xuất Nhà sản xuất 68 Aritero 10 Hetero Labs Limited VN-23224-22\nĐịa chỉ Cơ sở sản xuất Unit-V, Sy. No. 439, 440, 441\n & 458, TSIIC Formulation SEZ, Polepally Village, Jadcherla Mandal,\n Mahaboobnagar District, Telangana State Unit-V, Sy. No. 439, 440, 441\n & 458, TSIIC Formulation SEZ, Polepally Village, Jadcherla Mandal,\n Mahaboobnagar District, Telangana 69 Evrizam Il-Yang Pharm Co., Ltd VN-23227-22\nĐịa chỉ Cơ sở sản xuất 74 Frunze str, Kiev, 04080,\n Ukraine Kyrylivska street 74, Kyiv,\n 04080, Ukraine 70 Celebrex Pfizer (Thailand) Limited VN-23247-22 Cơ sở đóng gói và xuất xưởng Pfizer Manufacturing Deutschland GmbH (Địa chỉ: Betriebsstatte Freiburg, Mooswaldalle 1, 79090 Freiburg - Germany)\nPfizer Manufacturing Deutschland GmbH (Địa chỉ: Betriebsstätte Freiburg, Mooswaldallee 1, 79090 Freiburg - Germany)\nTiêu chuẩn Nhà sản xuất Nhà sản xuất 32. Quyết\nđịnh số 853/QĐ-QLD ngày 30/12/2022:\n71 Aminoplasmal Hepa 10%\nB. Braun Medical Industries Sdn. Bhd.\nVN-19791-16 Hoạt chất chính, hàm lượng Mỗi chai 500ml chứa:\n Isoleucine 4,4 gam; Leucine 6,8 gam; Lysine (dưới dạng Lysine Acetate) 3,755 gam; Methionine 0,6 gam; Phenylalanine 0,8 gam; Threonine 2,3 gam; Tryptophan 0,75 gam; Valine 5,3 gam; Arginine 4,4 gam; Histidine 2,35 gam; Glycine 3,15 gam Mỗi chai 500ml chứa:\n Isoleucine 4,4 gam; Leucine 6,8 gam; Lysine(dưới dạng Lysine Acetate) 3,755 gam; Methionine 0,6 gam; Phenylalanine 0,8 gam; Threonine 2,3 gam; Tryptophan 0,75 gam; Valine 5,3 gam; Arginine 4,4 gam; Histidine 2,35 gam; Glycine 3,15 gam; Alanine 4,15 gam; Proline 3,55 gam; Aspartic Acid 1,25 gam; Asparagine 0,24 gam; Cystein (dưới dạng Acetylcystein) 0,295 gam; Glutamic Acid 2,85 gam; Ornithine (dưới dạng Ornithine HCl) 0,65 gam; Serine 1,85 gam; Tyrosine\n (dưới dạng N - Acetyltyrosine) 0,35 gam 72 Cefepim Fresenius Kabi 2g Công ty cổ phần Fresenius Kabi Việt Nam VN-20139-16 Tên, địa chỉ cơ sở sản xuất Cơ sở sản xuất: Labesfal-\n Laboratórios Almiro, S.A. (Địa chỉ: Zona Industrial do Lagedo, Santiago de Besteiros, 3465-157, Portugal)\nCơ sở sản xuất sản phẩm trung gian: Fresenius Kabi iPSUM S.r.1 (Địa chỉ: Via S. Leonardo 23-45010 Villadose\n (RO), Italy); Cơ sở sản xuất thành phẩm: Labesfal- Laboratórios Almiro, S.A\n (Địa chỉ: Zona Industrial do Lagedo, Santiago de Besteiros, 3465-157,\n Portugal)\n73 Ketosteril Công ty cổ phần Fresenius Kabi Việt Nam VN-16263-13 Hoạt chất chính, hàm lượng Acid (RS)-3-methyl-2-oxovaleric\n (α-ketoanalogue to DL-isoleucin), muối calci 67,0 mg; Acid 4-\n methyl-2-oxovaleric (α- ketoanalogue to leucin), muối calci 101,0 mg; Acid 2-oxo-3- phenylpropionic (α-ketoanalogue to phenylalanin), muối calci 68,0 mg; Acid 3-met Acid (RS)-3-methyl-2-\n oxovaleric (α-ketoanalogue to DL-isoleucin), muối calci 67,0mg; Acid 4-methyl-2- oxovaleric (α-ketoanalogue to leucin), muối calci 101,0mg; Acid 2-oxo-3-phenylpropionic (α-ketoanalogue to phenylalanin), muối calci 68,0mg;\n Acid 3-methyl-2- oxobutyric (α-ketoanalogue to valin), muối calci 86,0mg;\n Acid (RS)-2-hydroxy-4-methylthio- butyric (α-hydroxyanalogue to DL-methionin), muối calci 59,0mg; L-lysin acetat 105,0mg (tương đương với 75mg L-lysin); L-threonin 53,0mg; L- tryptophan 23,0mg; L-histidin 38,0mg;\n L-tyrosin 30,0mg 74 Faslodex Công ty TNHH AstraZeneca Việt Nam VN-19561-16 Hoạt chất chính - Hàm lượng Fulvestrant 250mg Fulvestrant 50mg/ml Quy cách đóng gói Hộp 2 Bơm tiêm x 2 Kim tiêm Hộp 2 Bơm tiêm chứa 5ml dung dịch tiêm và 2 kim tiêm Tên cơ sở sản xuất Cơ sở sản xuất dạng bào chế\n cuối cùng (dung dịch tiêm) và đóng gói cấp 1: Vetter Pharma-Fertigung GmbH\n & Co. KG Cơ sở sản xuất và đóng gói cấp 1: Vetter Pharma-Fertigung GmbH & Co. KG Tên cơ sở sản xuất Cơ sở sản xuất: AstraZeneca UK Limited Cơ sở đóng gói cấp 2:\n AstraZeneca UK Limited 75 Fyranco Công ty TNHH Bình Việt Đức VN-16479-13 Nước sản xuất Cyprus Greece 76 Ama-Power Công ty TNHH Dược phẩm DO HA VN-19857-16 Hạn dùng 24 tháng 36 tháng Tên cơ sở sản xuất S.C. Antibiotice S.A S.C. Antibiotice S.A.\n77 Velcade Công ty TNHH Johnson &\n Johnson (Việt Nam)\nVN2-327-15 Cơ sở sản xuất Cơ sở sản xuất: BSP Pharmaceuticals S.p.A. (Cơ sở đóng gói thứ cấp và xuất xưởng: Janssen Pharmaceutica N.V)\nCơ sở sản xuất và đóng gói sơ\n cấp: BSP Pharmaceuticals S.p.A. (Cơ sở đóng gói thứ cấp và xuất xưởng:\n Janssen Pharmaceutica N.V)\nĐịa chỉ cơ sở sản xuất\nĐịa chỉ cơ sở sản xuất: Via Appia Km 65, 561, 04013 Latina, Ý; Địa chỉ cơ sở đóng gói thứ cấp và xuất xưởng:\n Turnhoutseweg 30, B-2340 Beerse, Bỉ\nĐịa chỉ cơ sở sản xuất và\n đóng gói sơ cấp: Via Appia Km 65, 561, 04013 Latina, Ý; Địa chỉ cơ sở đóng gói thứ cấp và xuất xưởng: Turnhoutseweg 30, B- 2340 Beerse, Bỉ\n78 Cofidec 200 Công ty TNHH Novartis Việt Nam VN-16821-13 Tên thuốc Cofidec 200 Cofidec 200mg 79 Combiwave B 50 Glenmark Pharmaceuticals Ltd.\nVN-18537-14\nĐịa chỉ cơ sở sản xuất thuốc Village Kishanpura, Baddi Nalagarh Road, Tehsil Baddi, Distt. Solan, (H.P.) - 173205 - India\n(Unit III) Village Kishanpura, Baddi Nalagarh Road, Tehsil Baddi, Distt. Solan, (H.P.) - 173205\n - India 80 Elaria Medochemie Ltd.\nVN-16829-13 Tên cơ sở sản xuất Medochemie Ltd - Ampoule Injectable Medochemie Ltd - Ampoule Injectable Facility 81 Temodal capsule Merck Sharp & Dohme\n (Asia) Ltd.\nVN-17530-13 Hoạt chất chính - Hàm lượng Temolozomide 100mg Temozolomide 100mg 33. Quyết\nđịnh số 137/QĐ-QLD ngày 01/03/2023:\n82 Birogogyl Sanofi-Aventis Singapore Pte.\n Ltd.,\n800110006323 Tên thuốc Birogogyl Birodogyl 34. Quyết\nđịnh số 138/QĐ-QLD ngày 01/03/2023:\n83 Sildenafil Teva 100mg Actavis International Limited 385110007423 Tên và địa chỉ cơ sở sản xuất Pliva Hrvatska D.o.o (Pliva Croatia Ltd) (Địa chỉ: Prilaz baruna Filipovica 25, 10000 Zagreb, Croatia)\nPliva Croatia Ltd (Địa chỉ:\n Prilaz baruna Filipovica 25, 10000 Zagreb, Republic of Croatia)\n84 Sildenafil Teva 50mg Actavis International Limited 385110007523 Hàm lượng Sildenafil 100mg (dưới dạng Sildenafil citrate)\nSildenafil 50mg (dưới dạng Sildenafil citrate)\nTên và địa chỉ cơ sở sản xuất Pliva Hrvatska D.o.o (Pliva Croatia Ltd) (Địa chỉ: Prilaz baruna Filipovica 25, 10000 Zagreb, Croatia)\nPliva Croatia Ltd (Địa chỉ: Prilaz baruna Filipovica 25, 10000 Zagreb, Republic of Croatia)\n85 Dutasteride Teva 0.5mg Actavis International Ltd.\n599110007623 Tên thuốc Dutasteride Dutasteride Teva 0.5mg 86 Tobramycin Teva 80mg/2ml Actavis International Ltd.\n535110007223 Hoạt chất chính - Hàm lượng Tobramycin 80mg/ml Tobramycin 80mg/2ml 87 Idarubicin Karma 1mg/ml solution for injection Công ty cổ phần Dược Phẩm Vipharco 400110016923 Hoạt chất chính - Hàm lượng Idarubicin hydrochloride\n (tương đương Idarubicin 0,9mg) 1,0mg Idarubicin hydrochloride\n (tương đương Idarubicin 0,9mg) 1,0mg/1ml 88 Teamipa 500 Công ty TNHH Dược phẩm DO HA 482110010023\nĐịa chỉ sản xuất 74, Frunze Str., Kyiv, 04080,\n Ukraine 74, Kyrylivska str., Kyiv,\n 04080, Ukraine 89 Emfoxim suspension Công ty TNHH Dược phẩm và\n TBYT Phương Lê\n894110010423\nĐịa chỉ cơ sở sản xuất Dewan Idris Road, Bara Rangamatia, Zirabo, Savar, Dhaka, Bangladesh Dewan Idris Road, Bara Rangamatia, Zirabo, Ashulia, Savar, Dhaka-1341, Bangladesh 90 Rocuronium Bromide Injection 100mg/ 10ml Hetero Labs Limited 890115013723 Số đăng ký thuốc 890115013723 890114013723 91 Rocuronium Bromide Injection 50mg/5ml Hetero Labs Limited 890110013823 Số đăng ký thuốc 890110013823 890114013823 92 Pelethrocin Saint corporation 520110016123\nĐịa chỉ cơ sở sản xuất Pedini loanninon, 455 00 loannina, Greece Pedini Ioanninon, 455 00 Ioannina, Greece 35. Quyết\nđịnh số 146/QĐ-QLD ngày 02/03/2023:\n93 Rinofil syrup 2.5mg/5ml Abbott Laboratories\n (Singapore) Private Limited 780110019023 (VN-18922-15)\nHoạt chất chính - Hàm lượng Drospirenone 3mg , Ethinyl estradiol 0,03mg Desloratadine 2,5mg/5ml 94 Giotrif Boehringer Ingelheim International Gmbh 400110034923 (VN2-601-17)\nĐịa chỉ cơ sở dăng ký\nBinger Strasse 173, 55216 Ingelheim am Rhein, Germany Binger Straße 173, 55216 Ingelheim am Rhein\nĐịa chỉ cơ sở sản xuất Binger Strasse 173, D- 55216 Ingelheim am Rhein Binger Str. 173, 55216 Ingelheim am Rhein Hoạt chất chính, hàm lượng Afatinib (dưới dạng Afatinib dimaleate 29,56mg Afatinib (dưới dạng Afatinib dimaleate) 20mg 95 CKDCande more Plus tab.\n 16/12.5mg Chong Kun Dang Pharm. Corp.\nVN-18626-15\nĐịa chỉ cơ sở đăng ký\nChungjeongno3 (sam)-ga, 8 Chungjeong-ro, Seodaeum-gu, Seoul, Korea)\n(Chungjeongno3 (sam)-ga), 8 Chungjeong-ro, Seodaemun-gu, Seoul, Korea\nĐịa chỉ cơ sở sản xuất 797-48, Manghyang-ro,\n Seonggeo-eup, Seobuk-gu, Choenan-si, Chungcheongnam-do 331-831, Korea 797-48, Manghyang-ro,\n Seonggeo-eup, Seobuk-gu, Cheonan-si, Chungcheongnam- do, Korea 96 Konimag DKSH Singapore Pte. Ltd.\n899100026323 (VN-20140-16)\nĐịa chỉ cơ sở sản xuất Desa Sanggrahan, Kec. Grogol,\n Sukoharjo, Central Java, Indonesia Desa Sanggrahan, Kec. Grogol,\n Sukoharjo 57552, Central Java, Indonesia 97 Ephedrine Aguetant 30mg/10ml Laboratoire Aguettant 300113029623 (VN-20793-17)\nTên thuốc Ephedrine Aguetant 30mg/10ml Ephedrine Aguettant 30mg/10ml 98 Samsca tablets 15mg Otsuka Pharmaceutical Co.,\n Ltd.\n880110032323 (VN2-565-17)\nTên thuốc Samsca Samsca tablets 15mg 99 StrepsilsMaxpro Reckitt Benckiser (Thailand)\n Limited 885100033223 (VN-20080-16)\nQuy cách đóng gói Hộp 2 vỉ x 8 viên; Hộp 12 Gói x 8 viên; Hộp 50 Gói x 2 viên Hộp 2 vỉ x 8 viên; Hộp 12 Gói x 8 viên; Hộp 50 Gói x 2 viên; Hộp 24 Gói x 8 viên 100 Rinalix-Xepa Xepa-Soul Pattinson (Malaysia)\n Sdn. Bhd.\n955110034623 (VN-17620-13)\nQuy cách đóng gói Hộp 4 vỉ x 15 viên Hộp 4 vỉ x 15 viên Tên thuốc Rinaliz-Xepa Rinalix-Xepa 36. Quyết\nđịnh số 226/QĐ-QLD ngày 03/04/2023:\n101 Bloktiene 4mg Actavis International Ltd.\n535110067823 (VN-19520-15)\nTuổi thọ (tháng)\n36 24 102 Axuka Công ty TNHH Dược phẩm Do Ha 594110072523 (VN-20700-17)\nTuổi thọ (tháng)\n24 36 37. Quyết\nđịnh số 241/QĐ-QLD ngày 05/04/2023:\n103 Periolimel N4E Baxter Healthcare (Asia) Pte Ltd 540110085423 (VN2-564-17)\nHoạt chất chính - hàm lượng 1000 ml nhũ dịch chứa:\n Alanine 3,66g; Arginine 2,48g; Aspartic acid 0,73g; Glutamic acid 1,26g;\n Glycine 1,76g; Histidine 1,51g; Isoleucine 1,26g; Leucine 1,76g; Lysine (dưới dạng Lysine acetate) 1,99g; Methionine 1,26g; Phenylalanine 1,76g; Proline 1,51g; Serine 1,00g; Threonine 1,26g; Tryptophan 0,42g; Tyrosine 0,06g;\n Valine 1,62g; Natri acetat tihydrat 1,16g; Natri glycerophosphate hydrat 1,91g; Kali clorid 1,19g; Magnesi clorid hexahydrat 0,45g; Calci clorid dihydrat 0,30g; Glucose anhydrous 75g; Dầu oliu tinh khiết và dầu đậu nành tinh khiết: 30g 1000 ml nhũ dịch chứa:\n Alanine 3,66g; Arginine 2,48g; Aspartic acid 0,73g; Glutamic acid 1,26g;\n Glycine 1,76g; Histidine 1,51g; Isoleucine 1,26g; Leucine 1,76g; Lysine (dưới dạng Lysine acetate) 1,99g; Methionine 1,26g; Phenylalanine 1,76g; Proline 1,51g; Serine 1,00g; Threonine 1,26g; Tryptophan 0,42g; Tyrosine 0,06g;\n Valine 1,62g; Natri acetat trihydrat 1,16g; Natri glycerophosphate hydrat 1,91g; Kali clorid 1,19g; Magnesi clorid hexahydrat 0,45g; Calci clorid dihydrat 0,30g; Glucose anhydrous 75g; Dầu oliu tinh khiết và dầu đậu nành tinh khiết: 30g"
}