{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-305-QD-QLD-2023-18-thuoc-nuoc-ngoai-duoc-cap-giay-dang-ky-luu-hanh-tai-Viet-Nam-565060.aspx",
  "title": "Quyết định 305/QĐ-QLD 2023 18 thuốc nước ngoài được cấp giấy đăng ký lưu hành tại Việt Nam",
  "properties": {
    "Số hiệu": "305/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Vũ Tuấn Cường",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 305/QĐ-QLD Hà Nội, ngày 28 tháng 04 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH DANH MỤC 18 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP, GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM - ĐỢT 114.2 CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ ý kiến của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc - Bộ Y tế;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này danh mục 18 thuốc nước ngoài được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam - Đợt 114.2, bao gồm:\n1. Danh mục 01 thuốc nước ngoài\nđược cấp giấy đăng ký lưu hành hiệu lực 05 năm - Đợt 114.2 (tại Phụ lục I kèm theo).\n2. Danh mục 14 thuốc nước ngoài\nđược gia hạn giấy đăng ký lưu hành hiệu lực 05 năm - Đợt 114.2 (tại Phụ lục II kèm theo).\n3. Danh mục 03 thuốc nước ngoài\nđược gia hạn giấy đăng ký lưu hành hiệu lực 03 năm - Đợt 114.2 (tại Phụ lục III kèm theo).\nĐiều 2.\nCơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm:\n1. Cung cấp thuốc vào Việt Nam theo đúng các hồ sơ tài liệu đã đăng ký với Bộ Y tế và phải in hoặc dán số đăng ký được Bộ Y tế cấp lên nhãn thuốc. \n2. Chấp hành đầy đủ pháp luật của nước CHXHCN Việt Nam và các quy định của Bộ Y tế về nhập khẩu thuốc và lưu hành thuốc tại Việt Nam, nếu có bất cứ thay đổi gì trong quá trình lưu hành thuốc ở\nnước sở tại và ở Việt Nam thì phải báo cáo ngay cho Cục Quản lý Dược - Bộ Y tế\nViệt Nam.\n3. Thực hiện việc cập nhật tiêu chuẩn chất lượng của thuốc theo quy định tại Thông tư số 11/2018/TT-BYT ngày 04/5/2018 của Bộ trưởng Bộ Y tế quy định về chất lượng thuốc, nguyên liệu làm thuốc.\n4. Thuốc được gia hạn giấy đăng ký lưu hành tại Phụ lục II, Phụ lục III Quyết định này nhưng chưa nộp hồ sơ cập nhật nội dung nhãn thuốc, tờ hướng dẫn sử dụng thuốc theo quy định tại Thông tư\n01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế thì phải thực hiện việc cập nhật theo quy định tại điểm b Khoản 1 Điều 37 Thông tư số\n01/2018/TT-BYT trong thời hạn 12 tháng kể từ ngày được gia hạn giấy đăng ký\nlưu hành.\n5. Sau 12 tháng kể từ ngày ký\nban hành Quyết định này, các thuốc được gia hạn giấy đăng ký lưu hành tại Phụ lục II, Phụ lục III Quyết định này có thay đổi về nội dung hành chính (bao gồm cả mẫu nhãn và tờ hướng dẫn sử dụng) phải nhập khẩu, lưu hành với các nội dung đã được phê duyệt thay đổi trong hồ sơ đăng ký gia hạn.\n6. Phối hợp với các cơ sở điều trị để thực hiện theo đúng các quy định hiện hành về thuốc kê đơn, theo dõi an toàn, hiệu quả, tác dụng không mong muốn của thuốc trên người Việt Nam và tổng hợp, báo cáo theo quy định tại Điều 5 Thông tư số 08/2022/TT-BYT ngày 05/9/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc,\nnguyên liệu làm thuốc đối với các thuốc thuộc Danh mục tại Phụ lục III ban hành kèm theo Quyết định này.\n7. Cơ sở đăng ký phải đảm bảo duy trì điều kiện hoạt động của cơ sở đăng ký trong thời gian hiệu lực của giấy\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc. Trong trường hợp không còn đáp ứng\nđủ điều kiện hoạt động, cơ sở đăng ký phải có trách nhiệm thực hiện thay đổi cơ\nsở đăng ký theo quy định tại Thông tư số 08/2022/TT-BYT ngày 05/9/2022 của Bộ\ntrưởng Bộ Y tế trong thời hạn 30 ngày kể từ ngày cơ sở đăng ký không còn đủ điều kiện hoạt động.\n8. Cơ sở đăng ký thuốc phải báo cáo Bộ Y tế về cập nhật tình trạng đáp ứng Thực hành tốt sản xuất của cơ sở sản xuất thuốc, nguyên liệu làm thuốc. Trường hợp cơ sở sản xuất bị thu hồi giấy phép sản xuất hoặc không đáp ứng Thực hành tốt sản xuất thuốc, nguyên liệu làm thuốc ở nước sở tại, cơ sở phải thực hiện việc báo cáo trong thời hạn 15 ngày kể\ntừ ngày có thông báo của cơ quan quản lý có thẩm quyền nước sở tại theo quy định tại điểm d khoản 1 Điều 100 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược.\nĐiều 3.\nCác thuốc được gia hạn giấy đăng ký lưu hành tại Quyết định này được tiếp tục sử\ndụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ\nngày được cấp số đăng ký gia hạn theo quy định tại Phụ lục VI ban hành kèm theo Thông tư số 08/2022/TT-BYT.\nĐiều 4.\nQuyết định có hiệu lực kể từ ngày ký ban hành.\nĐiều 5.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc trung ương, giám đốc nhà sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng (để b/c);\n - TTr. Đỗ Xuân Tuyên (để b/c);\n - Cục Quân Y - Bộ Quốc phòng, Cục Y tế - Bộ Công an; Cục Y tế GTVT - Bộ Giao thông vận tải; Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm Xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ.\n - Sở Y tế các tỉnh, thành phố trực thuộc Trung ương;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược VN-CTCP; Các Công ty XNK dược phẩm;\n - Các Bệnh viện & Viện có giường bệnh trực thuộc BYT;\n - Các phòng Cục QLD: QLGT, QLKDD, QLCLT, PCTTra, VP Cục; Website Cục QLD.\n - Lưu: VT, ĐKT (10b).\nCỤC TRƯỞNG Vũ Tuấn Cường PHỤ LỤC I DANH MỤC 01 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 5 NĂM - ĐỢT 114.2\n(Ban hành kèm theo quyết định số: 305/QĐ-QLD, ngày 28/04/2023 của Cục Quản lý Dược)\n1. Cơ sở đăng ký:\nSanofi-Aventis Singapore Pte. Ltd. (Địa chỉ: 38 Beach Road #18-11, South Beach Tower, Singapore (189767), Singapore)\n1.1. Cơ sở sản xuất: Cơ sở sản xuất và đóng gói: Sanofi Ilaç Sanayi Ve Ticaret Anonim Şirketi (Địa chỉ:\nKüçükkarıştıran Mahallesi, Merkez Sokak No:223/A, 39780 Büyükkarıştıran,\nLüleburgaz, Kırklareli, Turkey)\nCơ sở kiểm nghiệm và xuất xưởng:\nSanofi Winthrop Industrie (Địa chỉ: 30-36 Avenue Gustave Eiffel, 37100 Tours, France)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1 Depakine 200mg/ml Natri valproate 200mg/ml Dung dịch thuốc uống Hộp 1 chai 40ml và 1 xy lanh có vạch chia liều để lấy thuốc NSX 36 868114087823 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\nPHỤ LỤC II DANH MỤC 14 THUỐC NƯỚC NGOÀI ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ\nLƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 5 NĂM - ĐỢT 114.2\n(Ban hành kèm theo quyết định số: 305/QĐ-QLD, ngày 28/04/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n1. Cơ sở đăng ký: A.\nMenarini Singapore Pte. Ltd (Địa chỉ: 30 Pasir Panjang Road, #08-32 Mapletree Business City, Singapore 117440, Singapore)\n1.1. Cơ sở sản xuất: A. Menarini Manufacturing Logistics and Services S.r.l (Cơ sở kiểm soát lô: Dompe' Farmaceutici S.P.A (Địa chỉ: Via Campo di Pile, 67100 L'Aquila, Italy)) (Địa chỉ: Via Campo di Pile, 67100 L'Aquila (AQ), Italy)\n1 Bifril Zofenopril calci 30mg Viên nén bao phim Hộp 1 vỉ x 14 viên; Hộp 2 vỉ\n x 14 viên NSX 36 800110087923 \n (VN3-34-18)\n01 2\nBifril Zofenopril calci 15mg Viên nén bao phim Hộp 1 vỉ x 14 viên; Hộp 2 vỉ\n x 14 viên NSX 36 800110088023 \n (VN3-33-18)\n01 2. Cơ sở đăng ký: Công ty TNHH Dược Phẩm Liên Hợp (Địa chỉ: 480C Nguyễn Thị Thập, Phường Tân Quy,\nQuận 7, Thành phố Hồ Chí Minh, Việt Nam)\n2.1. Cơ sở sản xuất: Synthon Hispania, SL (Địa chỉ: c/ Castelló, 1, 08830 Sant Boi De Llobregat\n(Barcelona), Spain)\n3 Asstamid Bicalutamid 50mg Viên nén bao phim Hộp 4 vỉ x 7 viên NSX 36 840114088123 \n (VN2-627-17)\n01 2.2. Cơ sở sản xuất: Synthon Hispania, SL (Địa chỉ: Pol. Ind. Les Salines, Carrer Castello, 1, 08830,\nSant Boi de Llobregat, Barcelona, Spain)\n4 Asstrozol Anastrozol 1mg Viên nén bao phim Hộp 2 vỉ x 14 viên NSX 36 840114088223\n (VN2-542-17)\n01 3. Cơ sở đăng ký: Công ty TNHH Dược phẩm Việt - Pháp (Địa chỉ: Tầng 20, tòa nhà ICON 4, 243A Đê La Thành, phường Láng Thượng, Quận Đống Đa, Hà Nội, Việt Nam)\n3.1. Cơ sở sản xuất:\nThymoorgan Pharmazie GmbH (Địa chỉ: Schiffgraben 23, 38690 Goslar,\nGermany)\nCơ sở đóng gói: Sia Pharmidea (Địa chỉ: Rupnicu iela 4, Olaine, Olaines novads, LV-2114,\nLatvia)\n5 Pemetrexed Invagen Pemetrexed (dưới dạng Pemetrexed dinatri hemipentahydrat) 500mg Bột đông khô pha dung dịch\n đậm đặc để pha dung dịch tiêm truyền tĩnh mạch Hộp 1 lọ\nNSX 24 400114088323 \n (VN3-118-19)\n01 4. Cơ sở đăng ký: Công ty TNHH Xuất nhập khẩu và phân phối dược phẩm Hà Nội (Địa chỉ: Số 23 phố\nVương Thừa Vũ, Phường Khương Mai, Quận Thanh Xuân, Hà Nội., Việt Nam)\n4.1. Cơ sở sản xuất: Santa Farma İlaç Sanayii Anonim Şirketi (Địa chỉ: Kocaeli, Gebze V (Kimya)\nİhtisas OSB Erol Kiresepi Cad. No:8, 41455 Dilovası - Kocaeli, Turkey)\n6 Evasif 245mg Tenofovir disoproxil (dưới dạng tenofovir disoproxil fumarat 300mg) 245mg Viên nén bao phim Hộp 1 lọ x 30 viên NSX 24 868110088423 \n (VN3-140-19)\n01 5. Cơ sở đăng ký: Công ty Trách nhiệm hữu hạn Một thành viên Vimepharco (Địa chỉ: Ô số 6, tầng 5,\ntòa nhà D2 Giảng Võ, phường Giảng Võ, Ba Đình, Hà Nội, Việt Nam)\n5.1. Cơ sở sản xuất:\nRepublican unitary production enterprise \"Belmedpreparaty\" - Tên viết tắt: Belmedpreparaty RUE (Địa chỉ: Địa chỉ đăng ký: 30 Fabritsius St.,\n220007 Minsk, Belarus; Địa chỉ sản xuất: Workshop 2 - 30 Fabritsius St., 220007 Minsk, Belarus)\n7 Methotrexate-Belmed Methotrexat 1000mg Bột đông khô pha dung dịch tiêm truyền Hộp 1 lọ\nNSX 24 481114088523 \n (VN3-19-18)\n01 6. Cơ sở đăng ký:\nGlaxoSmithKline Pte Ltd (Địa chỉ: 23, Rochester Park, Singapore 139234,\nSingapore)\n6.1. Cơ sở sản xuất: Glaxo Operations UK Limited (trading as Glaxo Wellcome Operations) (Địa chỉ:\nPriory street, Ware, Hertfordshire, SG12 0DJ, UK)\n8 Anoro Ellipta Mỗi liều phóng thích (liều đi ra khỏi đầu ngậm của dụng cụ hít) chứa 55 microgam (mcg) umeclidinium (tương đương với 65mcg umeclidinium bromide) và 22mcg vilanterol (dạng trifenatate). Liều này tương ứng với liều 62,5mcg umeclidinium (tương đương với 74,2mcg umeclidinium bromide) và 25mcg vilanterol (dạng trifenatate) khi chưa phóng thích Thuốc bột hít phân liều Hộp 1 dụng cụ hít chứa 30 liều hít NSX 24 500110088623 \n (VN3-232-19)\n01 7. Cơ sở đăng ký: Hetero Labs Limited (Địa chỉ: 7-2-A2, Hetero Corporate Industrial Estate,\nSanathnagar Hyderabad TG 500018, India)\n7.1. Cơ sở sản xuất: Hetero Labs Limited (Địa chỉ: Unit III, 22-110, I.D.A, Jeedimetla, Hyderabad,\nTelangana, India)\n9 Tenof EM Emtricitabine 200mg;\n Tenofovir Disoproxil fumarate 300mg Viên nén bao phim Hộp 1 lọ 30 viên NSX 24 890110088723 \n (VN3-72-18)\n01 8. Cơ sở đăng ký: Les Laboratoires Servier (Địa chỉ: 50 rue Carnot, 92284 Suresnes Cedex,\nFrance)\n8.1. Cơ sở sản xuất: Les Laboratoires Servier Industrie (Địa chỉ: 905, Route de Saran, 45520 Gidy, France)\n10 Daflon 1000mg 1000mg phân đoạn flavonoid vi hạt tinh chế ứng với: Diosmin 90% 900mg; Các flavonoid biểu thị bằng hesperidin 10% 100mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 48 300100088823 \n (VN3-291-20)\n01 9. Cơ sở đăng ký: Lotus International PTE. LTD (Địa chỉ: 80 Robinson Road, #02-00, Singapore\n(068898), Singapore)\n9.1. Cơ sở sản xuất: Remedica Ltd (Địa chỉ: Aharnon Street, Limassol Industrial Estate 3056, Limassol,\nCyprus)\n11 Alvotinib 400mg Imatinib (dưới dạng Imatinib mesylat) 400mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 529114088923\n (VN2-447-16)\n01 10. Cơ sở đăng ký: Macleods Pharmaceuticals Limited (Địa chỉ: 304, Atlanta Arcade, Marol Church Rd, Andheri (E.),\nMumbai, Maharashtra - 400 059, India)\n10.1. Cơ sở sản xuất:\nMacleods Pharmaceuticals Ltd. (Địa chỉ: Plot No. 25-27, Survey No. 366,\nPremier Industrial Estate, Kachigam, Daman-396210 (U.T.), India)\n12 Lamivudine 150mg &\n Zidovudine 300mg tablets Lamivudine 150mg, Zidovudine 300mg Viên nén bao phim Hộp 1 Lọ x 60 Viên NSX 36 890114089023 \n (VN2-561-17)\n01 11. Cơ sở đăng ký: MI Pharma Private Limited (Địa chỉ: Unit No. 402&403, Viva Hub Town, Shankar Wadi, Village Mogra, Jogeshwari East, Mumbai - 400060, India)\n11.1. Cơ sở sản xuất:\nReliance Life Science Pvt.Ltd (Địa chỉ: Dhirubhai Ambani Life Sciences Centre (DALC), Plant 3,5,6 and 9 Plot No. R-282, Thane Belapur Road, Rabale, Thane 400701 Maharashtra State, India)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n13 Temorel 100mg Temozolomide 100mg Viên nang cứng Hộp 1 lọ 5 viên NSX 24 890114089123 \n (VN3-87-18)\n01 12. Cơ sở đăng ký: Novartis\n(Singapore) Pte Ltd (Địa chỉ: 10 Collyer Quay, # 10-01, Ocean Financial Centre Singapore (049315), Singapore)\n12.1. Cơ sở sản xuất: Ebewe Pharma Ges.m.b.H. Nfg. KG (Địa chỉ: Mondseestrasse 11, 4866 Unterach am Attersee, Austria)\n14 Oxaliplatin Ebewe 150mg/30ml Oxaliplatin 5mg Dung dịch đậm đặc pha dung dịch tiêm truyền Hộp 1 lọ 150mg/30 ml NSX 24 900114089223 (VN2-636-17)\n01 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\nPHỤ LỤC III DANH MỤC 03 THUỐC NƯỚC NGOÀI ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ\nLƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 3 - ĐỢT 114.2 \n(Ban hành kèm theo quyết định số: 305/QĐ-QLD, ngày 28/04/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n1. Cơ sở đăng ký: Công ty TNHH Dược phẩm GSK Việt Nam (Địa chỉ: Phòng 702 và 703, Tầng 7, Tòa nhà\nMetropolitan Tower, Số 235 đường Đồng Khởi, Phường Bến Nghé, Quận 1, Thành phố\nHồ Chí Minh, Việt Nam)\n1.1. Cơ sở sản xuất: Glaxo Operations UK Ltd. (trading as Glaxo Wellcome Operations) (Địa chỉ:\nPriory street, Ware, Hertfordshire, SG12 0DJ, UK)\n1 Relvar Ellipta Mỗi liều chưa phóng thích chứa fluticasone furoate 100mcg; vilanterol (dưới dạng vilanterol trifenatate) 25mcg; mỗi liều phóng thích chứa fluticasone furoate 92mcg;\n vilanterol (dưới dạng vilanterol trifenatate) 22mcg Bột hít phân liều Hộp chứa 1 dụng cụ 30 liều hít NSX 24 500110089323 \n (VN3-42-18)\n01 2. Cơ sở đăng ký: Juniper Biologics Pte. Ltd. (Địa chỉ: 1 Wallich Street, #30-01A Guoco Tower, Singapore\n(078881), Singapore)\n2.1. Cơ sở sản xuất: Helsinn Birex Pharmaceuticals Ltd. (Địa chỉ: Damastown, Mulhuddart, Dublin 15,\nIreland)\n2 Akynzeo Netupitant 300mg;\n Palonosetron (dưới dạng Palonosetron hydroclorid) 0,5mg Viên nang cứng Hộp 1 vỉ x 1 viên NSX 36 539110089423 \n (VN3-265-20)\n01 3. Cơ sở đăng ký: RV Group\n(S) Pte. Ltd. (Địa chỉ: 1 North Bridge Road, #21-06 High Street Centre,\nSingapore 179094, Singapore)\n3.1. Cơ sở sản xuất: Cipla Ltd. (Địa chỉ: Plot No. A-42, M.I.D.C, Patalganga, Raigad 410220,\nMaharashtra State, India)\n3 Lopimune Tablets Lopinavir 200mg; Ritonavir 50mg Viên nén bao phim Hộp 1 lọ x 120 viên NSX 24 890110089523\n (VN2-592-17)\n01 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương đương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có thể\nđược ghi trên nhãn thuốc.\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\n3. Các thuốc tại Phụ lục này cần tiếp tục theo dõi an toàn - hiệu quả theo quy định tại Điều 5 Thông tư số 08/2022/TTBYT ngày 05/09/2022."
}