{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-350-QD-QLD-2023-thu-hoi-Giay-dang-ky-luu-hanh-thuoc-doi-voi-thuoc-Myomethol-567414.aspx",
  "title": "Quyết định 350/QĐ-QLD 2023 thu hồi Giấy đăng ký lưu hành thuốc đối với thuốc Myomethol",
  "properties": {
    "Số hiệu": "350/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "24/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ \n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 350/QĐ-QLD Hà Nội, ngày 24 tháng 05 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH THUỐC, ĐÌNH CHỈ LƯU HÀNH, THU HỒI THUỐC ĐỐI VỚI THUỐC MYOMETHOL, SỐ ĐĂNG KÝ: VN-17397-13 CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược 105/2016/QH13;\nCăn cứ Nghị định số 54/2017/NĐ-CP ngày 08/05/2017 của Chính phủ quy định chi tiết một số điều về biện pháp thi hành Luật dược;\nCăn cứ Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện\nđầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Quyết định số 1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý dược thuộc Bộ Y tế;\nCăn cứ Thông tư số 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ Quyết định số 192/QĐ-XPHC ngày 24/3/2023 của Cục trưởng Cục Quản lý Dược xử phạt vi phạm hành chính;\nTheo đề nghị của Trưởng phòng Phòng Đăng ký thuốc\n- Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1. Thu hồi Giấy đăng ký lưu hành thuốc tại Việt Nam đối với thuốc Myomethol, số đăng ký: VN-17397-13 do Công ty TNHH thương mại Dược phẩm Úc Châu (địa chỉ: 74/18 Trương Quốc Dung,\nPhường 10, Quận Phú Nhuận, TP. Hồ Chí Minh - Việt Nam) đăng ký và Công ty R.X.\nManufacturing Co., Ltd. (địa chỉ: 76 Moo 10, Salaya-Bangpasi Road, Narapirom,\nBanglane, Nakompathom 73130 - Thái Lan) sản xuất.\nLý do: Thực hiện theo quy định tại điểm b khoản 1 Điều 58 Luật Dược.\nĐiều 2. Đình chỉ lưu hành trên toàn quốc và thu hồi toàn bộ mặt hàng thuốc bị thu hồi Giấy đăng ký lưu hành thuốc nêu tại Điều 1. Yêu cầu các cơ sở đăng ký thuốc, cơ sở nhập khẩu thuốc phối hợp với cơ sở sản xuất gửi thông báo thu hồi tới các cơ sở bán buôn, bán lẻ,\nsử dụng thuốc bị thu hồi Giấy đăng ký lưu hành thuốc nêu tại Điều 1, tiến hành thu hồi toàn bộ mặt hàng thuốc nêu trên, gửi báo cáo thu hồi về Cục Quản lý Dược.\nĐiều 3. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 4. Giám đốc Sở Y tế\ncác tỉnh, thành phố trực thuộc Trung ương, Giám đốc các đơn vị kinh doanh thuốc,\nGiám đốc cơ sở đăng ký và cơ sở sản xuất thuốc nêu tại Điều 1, 2 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - BT. Đào Hồng Lan (để b/c);\n - TTr. Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng (để b/c);\n - Các Phó Cục trưởng Cục QLD (để b/c);\n - Cục Quân Y - Bộ Quốc phòng; Cục Y tế - Bộ Công an; Cục Y tế Giao thông vận tải - Bộ Giao thông vận tải;\n - Tổng cục Hải quan - Bộ Tài chính;\n - Bảo hiểm Xã hội Việt Nam;\n - Bộ Y tế: Vụ Pháp chế, Cục QLKCB, Thanh tra Bộ;\n - Các Viện: KN thuốc TW, KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam; Hiệp hội SXKD Dược; Các Công ty XNK Dược phẩm;\n - Các Bệnh viện & Viện có giường bệnh trực thuộc Bộ;\n - Các phòng Cục QLD: QLKDD, QLCLT, PCTTra, QLGT, Văn phòng; Website Cục QLD;\n - Lưu: VT, DKT (NTH).\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Nguyễn Thành Lâm"
}