{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-407-QD-QLD-2023-thu-hoi-giay-dang-ky-luu-hanh-thuoc-da-duoc-cap-giay-dang-ky-luu-hanh-569639.aspx",
  "title": "Quyết định 407/QĐ-QLD 2023 thu hồi giấy đăng ký lưu hành thuốc đã được cấp giấy đăng ký lưu hành",
  "properties": {
    "Số hiệu": "407/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 407/QĐ-QLD Hà Nội, ngày 08 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH THUỐC TẠI VIỆT NAM ĐỐI VỚI THUỐC ĐÃ ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/04/2016;\nCăn cứ Nghị định 54/2017/NĐ-CP ngày 08/05/2017 của Chính phủ quy định chi tiết một số điều về biện pháp thi hành Luật dược;\nCăn cứ Nghị định số\n155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi một số quy định liên quan\nđến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ đơn đề nghị thu hồi giấy đăng ký lưu hành thuốc tại Việt Nam của các cơ sở đăng ký thuốc;\nTheo đề nghị của Trưởng phòng Phòng Đăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nThu hồi giấy đăng ký lưu hành thuốc tại Việt Nam đối với 25 thuốc tại phụ lục\nđính kèm Quyết định này.\nLý do: Các cơ sở đăng ký\nthuốc đề nghị tự nguyện thu hồi giấy đăng ký lưu hành thuốc tại Việt Nam.\nĐiều 2.\nThuốc nước ngoài đã nhập khẩu vào Việt Nam trước ngày Quyết định này có hiệu lực\nđược phép lưu hành đến hết hạn dùng của thuốc. Cơ sở đăng ký thuốc, sản xuất thuốc phải có trách nhiệm theo dõi và chịu trách nhiệm về chất lượng, an toàn,\nhiệu quả của thuốc trong quá trình lưu hành.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương, các cơ sở kinh doanh dược và Giám đốc cơ sở đăng ký, sản xuất có thuốc nêu tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ trưởng Đào Hồng Lan (để b/c);\n - Thứ trưởng Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng (để b/c);\n - Cục Quân Y- Bộ Quốc phòng; Cục Y tế - Bộ Công an; Cục Y tế Giao thông vận tải\n - Bộ Giao thông vận tải;\n - Tổng cục Hải quan - Bộ Tài chính;\n - Bảo hiểm Xã hội Việt Nam;\n - Bộ Y tế: Vụ Pháp chế, Cục Quản lý YDCT, Cục QLKCB, Thanh tra Bộ; Trung tâm mua sắm tập trung thuốc Quốc gia;\n - Các Viện: KN thuốc TW, KN thuốc TP.HCM;\n - Tổng Công ty Dược Việt Nam;\n - Các Bệnh viện & Viện có giường bệnh trực thuộc Bộ;\n - Các phòng Cục QLD: ĐKT, QLKDD, QLCLT, PCHN, QLG, Văn phòng; Website Cục QLD;\n - Lưu:VT, ĐK (TA) (2b).\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Nguyễn Thành Lâm PHỤ LỤC DANH MỤC 25 THUỐC THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM\n(Kèm theo Quyết định số 407/QĐ-QLD ngày 08/06/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất, hàm lượng Dạng bào chế\nSố đăng ký\n1. Cơ sở đăng ký: Abbott Laboratories (Singapore) Private Limited (Địa chỉ: 3 Fraser Street,\n#23-28 Duo Tower, Singapore 189352, Singapore)\n1.1. Cơ sở sản xuất:\nLaboratorio Internacional Argentino S.A (Địa chỉ:Tabare 1641 C.A.B.A/Av.\n12 de Octubre 4444, Quilmes, Buenos Aires, Argentina)\n1 Fada Rocuronio Mỗi ống 5ml chứa: Rocuronium bromide 50mg Dung dịch tiêm VN-21358-18 2\nSitacef Ceftazidim ( dưới dạng Ceftazidim Pentahydrat) 1000mg Bột pha tiêm/tiêm truyền VN-21359-18 2. Cơ sở đăng ký: Công ty Cổ\nphần Sanofi Việt Nam (Địa chỉ: Lô I-8-2, Đường D8, Khu công nghệ cao, P.\nLong Thạnh Mỹ, Q.9, TPHCM, Việt Nam)\n2.1. Cơ sở sản xuất:\nBoehringer Ingelheim Espana, S.A. (Địa chỉ:Part de la Riba, 50 08174 Sant Cugat del Valles (Barcelona), Spain)\n3 Buscopan Hyoscin butylbromid 20mg/ml Dung dịch tiêm VN-21583-18 3. Cơ sở đăng ký:Công ty TNHH Dược phẩm Nam Hân (Địa chỉ: Phòng 201, Lầu 2, Tòa nhà City View, số\n12 Mạc Đĩnh Chi, phường Đa Kao,Quận 1, TP. HCM, Việt Nam)\n3.1. Cơ sở sản xuất: Young Il Pharm. Co. Ltd (Địa chỉ:521-15, Sinjong-ri, Jinchon- Up, Jinchon-kun,\nChungchong-Bukdo, Korea)\n4 Bacero 20mg Isotretinoin 20mg Viên nang mềm VN-22096-19 3.2. Cơ sở sản xuất: Young Il Pharm. Co. Ltd (Địa chỉ:6-1, Munhwa 12-gil, Jineheon-eup,\nJincheon-gun, Chungcheongbuk-do, Korea)\n5 Prizine Capsule Flunarizin(dưới dạng Flunarizin hydroclorid) 5mg Viên nang cứng VN-21393-18 6\nSotrel 10mg Isotretinoin 10mg Viên nang mềm VN-21227-18 4. Cơ sở đăng ký: Công ty TNHH Sanofi-Aventis Việt Nam (Địa chỉ: số 10 Hàm Nghi, phường Bến Nghé, Quận 1, Tp. Hồ Chí Minh, Việt Nam)\n4.1. Cơ sở sản xuất: Unither Liquid Manufacturing (Địa chỉ:1-3, allée de la Neste, Z.I.d' en Sigal,\n31770 Colomiers, France)\n7 Depakine Natri Valproate 200mg/ml Dung dịch uống VN-11313-10 5. Cơ sở đăng ký: Enter Pharm Co., Ltd. (Địa chỉ: 1, Hyehwa-ro 3ga-gil, Jongno-gu, Seoul, Korea)\n5.1. Cơ sở sản xuất: Hankook Korus Pharm. Co., Ltd. (Địa chỉ:30, Gangjeo-ro, Jecheon-si,\nChungcheongbuk-do, Korea)\n8 Korus Captopril Tab.\nCaptopril 25mg Viên nén VN-22396-19 5.2. Cơ sở sản xuất: PMG Pharm Co., Ltd (Địa chỉ:59, Gyeongje-ro, Siheung-si, Gyeonggi-do, Korea)\n9 Dimoxiti Cap.\nDiacerein 50mg Viên nang cứng VN-22259-19 6. Cơ sở đăng ký:GlaxoSmithKline Pte., Ltd. (Địa chỉ: 23, Rochester Park, Singapore 139234, Singapore)\n6.1. Cơ sở sản xuất:\nGlaxoSmithKline Manufacturing S.p.A., (Địa chỉ:Via A.Fleming, 2, 37135 Verona, Italy)\n10 Fortum 2g Ceftazidim(dưới dạng ceftazindim pentahydrat) 2g Bột pha tiêm hay truyền VN-21417-18 7. Cơ sở đăng ký: Hyphens Pharma Pte. Ltd (Địa chỉ: 16 Tai Seng Street, #04-01, Singapore 534138,\nSingapore)\n7.1. Cơ sở sản xuất: Guerbet\n(Địa chỉ:16-24 rue Jean Chaptal 93600 Aulnay-Sous-Bois, France)\n11 Dotarem Acid Gadoteric 0,5mmol/ml\n (27,932g/100ml)\nDung dịch tiêm VN-15929-12 8. Cơ sở đăng ký:\nMundipharma Pharmaceuticals Pte. Ltd. (Địa chỉ: 12 Marina View, #22-01 Asia Square Tower 2, Singapore 018961, Singapore)\n8.1. Cơ sở sản xuất: Purdue Pharmaceuticals, L.P. (Địa chỉ:4701 Purdue Drive, Wilson, NC 27893, USA)\nCơ sở đóng gói: Sharp Corporation (Địa chỉ: 7451 Keebler way, Allentown, PA 18106, USA)\n12 OxyContin 10mg Oxycodon HCl 10mg Viên nén giải phóng kéo dài VN-21914-19 13 OxyContin 20mg Oxycodon HCl 20mg Viên nén giải phóng kéo dài VN-21915-19 9. Cơ sở đăng ký: Novartis\n(Singapore) Pte Ltd (Địa chỉ: 10 Collyer Quay, # 10-01, Ocean Financial Centre Singapore (049315), Singapore)\n9.1. Cơ sở sản xuất: Ebewe Pharma Ges.m.b.H Nfg.KG (Địa chỉ:Mondseestrasse 11, 4866 Unterach am Attersee, Austria)\n14 Vinorelbin \"Ebewe\"\nVinorelbin(dưới dạng Vinorelbin tartrat) 10mg/ml Dung dịch đậm đặc pha dung dịch tiêm truyền VN-20829-17 9.2. Cơ sở sản xuất: Ever Pharma Jena GmbH (Địa chỉ:Otto-Schott-Str.15, 07745 Jena, Germany)\nCơ sở xuất xưởng: Salutas Pharma GmbH (Địa chỉ: Otto-von-Guericke-Allee 1, 39179 Barleben,\nGermany)\n15 Midazolam Sandoz 5mg/1ml Midazolam (dưới dạng Midazolam HCl) 5mg/ml Dung dịch tiêm VN-22942-21 9.3. Cơ sở sản xuất: Haupt Pharma Wolfratshausen GmbH (Địa chỉ:Pfaffenrieder Strasse 5, 82515 Wolfratshausen, Germany)\n16 Calciumfolinat \"Ebewe\"\nAcid folinic (dưới dạng calci folinat) 10mg Dung dịch tiêm truyền VN-23089-22 17 Calciumfolinat\n \"Ebewe\"\nAcid folinic (dưới dạng calci folinat) 10 mg Dung dịch tiêm truyền VN-23090-22 9.4. Cơ sở sản xuất: Lek Pharmaceuticals d.d, (Địa chỉ:Verovskova 57, 1526 Ljubljana, Slovenia)\n18 Curam Quicktabs 1000mg Amoxicillin (dưới dạng Amoxicllin trihydrat) 875mg; Acid clavulanic (dưới dạng Kali clavulanate)\n 125mg Viên phân tán VN-18637-15 19 Curam Quicktabs 625mg Amoxicillin (dưới dạng Amoxicllin trihydrat) 500mg; Acid clavulanic (dưới dạng Kali clavulanate)\n 125mg Viên phân tán VN-18638-15 20 Kineptia 1g Levetiracetam 1000mg viên nén bao phim VN-20832-17 21 Kineptia 250mg Levetiracetam 250mg viên nén bao phim VN-20833-17 22 Kineptia 750mg Levetiracetam 750mg Viên nén bao phim VN-20835-17 23 Rishon 20mg Rosuvastatin(dưới dạng Rosuvastatin calcium 20,791mg) 20mg Viên nén bao phim VN-20193-16 9.5. Cơ sở sản xuất: Sandoz GmbH (Địa chỉ:Biochemiestrasse 10, 6250 Kundl, Austria)\n24 Amoxicillin 250mg Amoxicillin (dưới dạng amoxicillin trihydrat) 250mg Viên nén phân tán VN-22180-19 10. Cơ sở đăng ký: Stragen Pharma SA (Địa chỉ: Chemin du Pré-Fleuri 3, 1228 Plan-les-Ouates,\nSwitzerland)\n10.1. Cơ sở sản xuất: Mitim S.R.L. (Địa chỉ:Via Cacciamali, 34/38-25125 Brescia, Italy)\n25 Ceftriaxon Stragen 2g Ceftriaxone(dưới dạng ceftriaxone sodium 2g)\nBột pha dung dịch tiêm VN-20720-17"
}