{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-408-QD-QLD-2023-sua-doi-thong-tin-thuoc-duoc-cap-gia-han-giay-dang-ky-luu-hanh-569627.aspx",
  "title": "Quyết định 408/QĐ-QLD 2023 sửa đổi thông tin thuốc được cấp gia hạn giấy đăng ký lưu hành",
  "properties": {
    "Số hiệu": "408/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "09/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 408/QĐ-QLD Hà Nội, ngày 09 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI THÔNG TIN THUỐC ĐƯỢC CẤP, GIA HẠN GIẤY ĐĂNG KÝ\nLƯU HÀNH TẠI VIỆT NAM BAN HÀNH KÈM THEO CÁC QUYẾT ĐỊNH CẤP, GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH CỦA CỤC QUẢN LÝ DƯỢC CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Nghị định số\n54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược;\nCăn cứ Nghị định số\n155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ\nY tế;\nCăn cứ Nghị định số\n30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ vào hồ sơ đăng ký lưu hành thuốc lưu tại Cục Quản lý Dược;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc, Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nSửa đổi một số thông tin thuốc được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam ban hành kèm theo các Quyết định cấp, gia hạn giấy đăng ký lưu hành của Cục Quản lý Dược (Phụ lục kèm theo Quyết định này).\nCác thông tin khác của thuốc được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam ban hành kèm theo các Quyết định cấp, gia hạn giấy đăng ký lưu hành của Cục Quản lý Dược tại Phụ lục kèm theo Quyết định này không thay đổi.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Giám\nđốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương và Giám đốc cơ sở sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đào Hồng Lan (để b/c);\n - Thứ trưởng Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng Vũ Tuấn Cường (để b/c);\n - Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công An;\n - Cục Y tế GTVT - Bộ Giao thông vận tải; Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ; Trung tâm mua sắm tập trung thuốc Quốc gia;\n - Viện KN thuốc TW, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam - Công ty CP; Các công ty XNK dược phẩm;\n - Các Bệnh viện, Viện có giường bệnh trực thuộc BYT;\n - Các phòng thuộc Cục QLD: QLGT, QLKDD, QLCLT, PC-HN, VP Cục; Website Cục QLD;\n - Lưu: VT, ĐKT (2b)\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Nguyễn Thành Lâm PHỤ LỤC DANH MỤC CÁC THÔNG TIN SỬA ĐỔI CỦA CÁC THUỐC ĐƯỢC CẤP,\nGIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM BAN HÀNH KÈM THEO CÁC QUYẾT ĐỊNH CẤP,\nGIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH CỦA CỤC QUẢN LÝ DƯỢC\n(Ban hành kèm theo Quyết định số 408/QĐ-QLD ngày 09/06/2023 của Cục Quản lý\nDược)\nSTT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 1. Quyết định số 164/QĐ-QLD ngày 22/06/2012:\n1 Riosart HCT 160+25 mg Sun Pharmaceutical Industries Limited VN-15598-12 Dạng thuốc - hàm lượng Viên nén bao phim - 160; 25 Viên nén bao phim - 160mg;\n 25mg 2\nRiosart HCT 80+12.5 mg Sun Pharmaceutical Industries Limited VN-15599-12 Dạng thuốc - hàm lượng Viên nén bao phim - 80; 12,5 Viên nén bao phim - 80mg;\n 12,5mg 2. Quyết định số 411/QĐ-QLD ngày 04/07/2018:\n3 Vesanoid Diethelm & Co., Ltd VN-21185-18 Thông tin cơ sở sản xuất Vesanoid (Cơ sở đóng gói sơ cấp:\n Cenexi. Đ/c: 52 Rue Marcel et Jacques Gaucher, 94120 Fontenay- sous-bois,\n France; Đóng gói thứ cấp & xuất xưởng: Cheplapharm Arzneimittel GmbH -\n Đ/c: Bahnhofstr. 1a, 17498, Mesekenhagen, Germany)\nVesanoid (Cơ sở đóng gói sơ cấp:\n Cenexi. Đ/c: 52 Rue Marcel et Jacques Gaucher, 94120 Fontenay- sous-bois,\n France; Đóng gói thứ cấp & xuất xưởng: Cheplapharm Arzneimittel GmbH -\n Đ/c: Bahnhofstr. 1a, 17498, Mesekenhagen, Germany; Cơ sở kiểm nghiệm lô:\n Catalent Germany Eberbach GmbH- Đ/c: Gammelsbacher Str.2, 69412 Eberbach,\n Germany)\n3. Quyết định số 526/QĐ-QLD ngày 10/09/2021:\n4 Idarubicin Phares 1 mg/ml Công ty TNHH Dược phẩm Việt Pháp VN3-348-21 Hoạt chất chính - Hàm lượng Idarubicin hydrochlorid\n (tương đương Idarubicin hydrochlorid 0,9 mg) 1 mg/ml Idarubicin hydrochlorid\n (tương đương Idarubicin 0,9mg) 1mg/ml 4. Quyết định số 573/QĐQLD ngày 23/09/2022:\n5 Deplat Torrent Pharmaceuticals Limited VN-18582-14 Hoạt chất chính - Hàm lượng Clopidogrel (dưới dạng Clopidegrel bisulfat) 75mg Clopidogrel (dưới dạng Clopidogrel bisulfat) 75mg 6\nCalSource 600 mg + 400 IU Vitamin D3 GlaxoSmithKline Pte Ltd VN-18395-14 Tên cơ sở sản xuất Famar Orleans Delpharm Orleans\nĐịa chỉ cơ sở sản xuất 5, avenue de Concyr, 45071 Orléans Cedex 2, France 5, avenue de Concyr, 45071 Orleans Cedex 2, France 5. Quyết định số 621/QĐ-QLD ngày 11/10/2022:\n7 Dulester 30mg Công ty cổ phần Dược Phẩm Vipharco VN-23160-22 Hoạt chất chính - Hàm lượng Duloxetine (dưới dạng Duloxetin hydrochlorid) 30mg Duloxetin hydroclorid 33,65mg\n (tương đương Duloxetin 30,00mg)\n8 Tigerfil 50 mg Novartis (Singapore) Pte Ltd VN-23241-22 Hoạt chất chính - Hàm lượng Sildenafil (dưới dạng Sidenafil citrat) 50mg Sildenafil (dưới dạng Sildenafil citrat) 50mg 6. Quyết định số 62/QĐ-QLD ngày 08/02/2023:\n9 Bromhexin Actavis 8mg Actavis International Ltd VN-19552-16 Tên cơ sở đăng ký\nBalkanpharma - Dupnitsa AD Actavis International Ltd Tên cơ sở sản xuất Actavis International Ltd Balkanpharma - Dupnitsa AD 10 Bupivacaine Aguettant 5mg/ml Laboratoire Aguettant VN-19692-16 Tên cơ sở đăng ký\nDelpharm Tours Laboratoire Aguettant Tên cơ sở sản xuất Laboratoire Aguettant S.A.S.\nDelpharm Tours (Nhà xuất xưởng lô: Laboratoire Aguettant; Đ/c: 1 rue Alexander Fleming, Lyon, 69007, France)\n11 Daigaku Santen Pharmaceutical Asia Pte. Ltd.\nVN-19737-16 Tên công ty đăng ký\nSanten Pharmaceutical Co.,\n Ltd.- Nhà máy Noto Santen Pharmaceutical Asia Pte. Ltd.\nTên cơ sở sản xuất Santen Pharmaceutical Asia Pte. Ltd.\nSanten Pharmaceutical Co.,\n Ltd.- Nhà máy Noto 12 Viên ngậm kháng viêm Difflam vị chanh- mật ong DKSH Singapore Pte. Ltd.\nVN-17055-13 Tên cơ sở sản xuất Unique Pharmaceuticals Laboratories.\nUnique Pharmaceutical Laboratories 13 Viên ngậm kháng viêm Difflam vị quả mâm xôi DKSH Singapore Pte. Ltd.\nVN-17056-13 Tên cơ sở sản xuất Unique Pharmaceuticals Laboratories.\nUnique Pharmaceutical Laboratories 7. Quyết định số 138/QĐ-QLD ngày 01/03/2023:\n14 Bilbroxol 15MG/5ML Công ty TNHH Dược phẩm A.C.T 868100009723 Hoạt chất chính - Hàm lượng Ambroxol hydroclorid 15mg/ml Ambroxol hydroclorid 15mg/5ml 8. Quyết định số 146/QĐ-QLD ngày 02/03/2023:\n15 Smofkabiven Central Công ty cổ phần Fresenius Kabi Việt Nam 900110021823 (VN-19953-16)\nHoạt chất chính - Hàm lượng Túi 3 ngăn 493ml chứa:\n L-Alanin 3,5 gam; L-Arginin 3,0 gam; Glycin 2,8 gam; L-Histidin 0,8 gam; L-Isoleucin 1,3 gam; L-Leucin 1,9 gam; L-Lysin (dưới dạng L-Lysin acetat) 1,7 gam;\nTúi 3 ngăn 493ml chứa:\n L-Alanin 3,5 gam; L-Arginin 3,0 gam; Glycin 2,8 gam; L-Histidin 0,8 gam; L-\n Isoleucin 1,3 gam; L-Leucin 1,9 gam; L-Lysin (dưới dạng L-Lysin acetat) 1,7 gam; L-Methionin 1,1 gam; L-Phenylalanin 1,3 gam; L- Prolin 2,8 gam; L-Serin 1,6 gam; Taurin 0,25 gam; L-Threonin 1,1 gam; L-Tryptophan 0,5 gam; L-\n Tyrosin 0,1 gam; L-Valin 1,6 gam; Calci clorid (dưới dạng Calci clorid dihydrat) 0,14 gam; Natri glycerophosphat (dưới dạng Natri glycerophosphat hydrat) 1,1 gam; Magnesi sulphat (dưới dạng Magnesi sulphat heptahydrat) 0,3 gam; Kali clorid 1,1 gam; Natri acetat (dưới dạng Natri acetat trihydrat) 0,9 gam; Kẽm sulphat (dưới dạng Kẽm sulphat heptahydrat) 0,0033 gam; Glucose khan\n (dưới dạng Glucose monohydrat) 63 gam; Đầu đậu tương tinh chế 5,6 gam;\n Triglycerid mạch trung bình 5,6 gam; Dầu ô liu tinh chế 4,7 gam; Dầu cá giàu acid béo omega-3 2,8 gam.\n16 Solu-Medrol Pfizer (Thailand) Limited 540110032623 (VN-20331-17)\nHoạt chất chính - Hàm lượng Hộp 1 lọ bột đông khô 500mg và 1 lọ dung môi pha tiêm 7,8ml chứa: Methylprednisolon (dưới dạng Methylprednisolon natri succinat) 500mg Methylprednisolon (dưới dạng Methylprednisolon natri succinat) 500mg 17 Transamin Capsules 250mg Daiichi Sankyo (Thailand) Ltd 885110025923 (VN-17933-14)\nĐịa chỉ cơ sở đăng ký\n323, United Center Building,\n 24th Floor, Silom Road, Silom Road, Silom Sub-district, Bang Rak District,\n Bangkok Metropolis, Thailand 323, United Center Building,\n 24th Floor, Silom Road, Silom Sub-district, Bang Rak District, Bangkok Metropolis, Thailand 9. Quyết định số 225/QĐ-QLD ngày 03/04/2023:\n18 Acido Tranexamico Bioindustria L.I.M Công ty TNHH Dược Tâm Đan VN-20980-18 Tên thuốc Acido Tranexamico Acido Tranexamico Bioindustria L.I.M Tên cơ sở sản xuất Bioindustria L.I.M Bioindustria L.I.M\n (Laboratorio Italiano Medicinali) S.p.A 19 Torincox 60 Maxim Pharmaceuticals Pvt.\n Ltd.\nVN-21059-18 Tên cơ sở đăng ký\nAcme Formulation Pvt. Ltd.\nMaxim Pharmaceuticals Pvt.\n Ltd.\nTên cơ sở sản xuất Maxim Pharmaceuticals Pvt.\n Ltd.\nAcme Formulation Pvt. Ltd.\n20 Viatrinil Công ty TNHH Dược Tâm Đan VN-20956-18 Tên cơ sở đăng ký\nCông ty TNHH Dược phẩm Tâm\n Đan Công ty TNHH Dược Tâm Đan 10. Quyết định số 226/QĐ- QLD ngày 3/4/2023:\n21 Femoston 1/10 Abbott Laboratories\n (Singapore) Private Limited 870110067523 (VN-18648-15)\nHoạt chất chính- Hàm lượng 17β-Estradiol 1mg;\n Dydrogesterone 10mg Viên nén Estradiol: 17β- Estradiol 1mg; Viên nén Estradiol/dydrogesterone: 17β-Estradiol 1mg; Dydrogesterone 10mg 22 Ringerfundin B. Braun Medical Industries Sdn. Bhd.\n400110069123 (VN-18747-15)\nThành phần hoạt chất Sodium chloride 3.3995g;\n Potassium chloride 0.1492g; Calcium chloride dihydrate 0.18375g; Magnesium chloride hexahydrate 0.10165g; Sodium acetate trihydrate 1.633g; L-Malic acid 0.3355g Mỗi 500ml chứa: Sodium chloride 3.3995g; Potassium chloride 0.1492g; Calcium chloride dihydrate 0.18375g; Magnesium chloride hexahydrate 0.10165g; Sodium acetate trihydrate 1.633g; L-Malic acid 0.3355g 23 Irinotel 100mg/5ml Công ty cổ phần Fresenius Kabi Việt Nam 890114071323 (VN-20678-17)\nQuy cách đóng gói Hộp 1 lọ 2ml Hộp 1 lọ 5ml Tên cơ sở sản xuất Fresenius Kabi Oncology Ltd Fresenius Kabi Oncology Limited\nĐịa chỉ cơ sở sản xuất Village Kishanpura,Baddi,\n Tehsil Nalagarh, District Solan, Himachal Pradesh, IN-174101, India Village Kishanpura, Baddi,\n Tehsil Nalagarh, District Solan, IN-174101, India 24 Irinotel 40mg/2ml Công ty cổ phần Fresenius Kabi Việt Nam 890114071423 (VN-20679-17)\nTên cơ sở sản xuất Fresenius Kabi Oncology Ltd Fresenius Kabi Oncology Limited\nĐịa chỉ cơ sở sản xuất Village Kishanpura,Baddi,\n Tehsil Nalagarh, District Solan, Himachal Pradesh, IN-174101, India Village Kishanpura, Baddi,\n Tehsil Nalagarh, District Solan, IN-174101, India 25 Orgalutran Merck Sharp & Dohme\n (Asia) Ltd 400114078223 (VN-21068-18)\nVai trò cơ sở sản xuất Cơ sở đóng gói: N.V. Organon Cơ sở đóng gói cấp 2: N.V.\n Organon 11. Quyết định số 241/QĐ-QLD ngày 05/04/2023:\n26 Thalide 100 Công ty Trách nhiệm hữu hạn Một thành viên Vimepharco 890114086423 (VN2-379-15)\nHoạt chất chính - Hàm lượng Thalidomid USP 100mg Thalidomid 100mg 12. Quyết định số 302/QĐ-QLD ngày 27/04/2023:\n27 Dicellnase Il-Yang Pharm Co., Ltd VN-19810-16 Tên cơ sở sản xuất Celltrion pharm, Inc Farmalabor Produtos Farmacêuticos, S.A 13. Quyết định số 305/QĐ-QLD ngày 28/04/2023:\n28 Oxaliplatin \"Ebewe\"\n 150 mg/30ml Novartis (Singapore) Pte Ltd 900114089223 (VN2-636-17)\nHoạt chất chính - Hàm lượng Oxaliplatin 5mg Mỗi 30ml chứa: Oxaliplatin 150mg"
}