{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-440-QD-QLD-2023-sua-doi-thong-tin-thuoc-duoc-cap-gia-han-giay-dang-ky-luu-hanh-571203.aspx",
  "title": "Quyết định 440/QĐ-QLD 2023 sửa đổi thông tin thuốc được cấp gia hạn giấy đăng ký lưu hành",
  "properties": {
    "Số hiệu": "440/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢNLÝ DƯỢC\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 440/QĐ-QLD Hà Nội, ngày 23 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI THÔNG TIN THUỐC ĐƯỢC CẤP, GIA HẠN GIẤYĐĂNG KÝ\nLƯU HÀNH TẠI VIỆT NAM BAN HÀNH KÈM THEO CÁC QUYẾT ĐỊNH CẤP, GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH CỦA CỤC QUẢN LÝ DƯỢC CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Nghị định số\n54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược;\nCăn cứ Nghị định số\n155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi, bổ sung một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ\nY tế;\nCăn cứ Nghị định số\n30/2020/NĐ-CP ngày 05/3/2020 của Chính phủ về công tác văn thư;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ vào hồ sơ đăng ký lưu hành thuốc lưu tại Cục Quản lý Dược;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc, Cục Quản lý Dược.\nQUYẾTĐỊNH:\nĐiều 1.\nSửa đổi một số thông tin thuốc được cấp, gia hạn giấy\nđăng ký lưu hành tại Việt Nam ban hành kèm theo các Quyết định cấp, gia hạn giấy\nđăng ký lưu hành của Cục Quản lý Dược (Phụ lục kèm theo Quyết định này).\nCác thông tin khác của thuốc được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam ban hành kèm theo các Quyết định cấp, gia hạn giấy đăng ký lưu hành của Cục Quản lý Dược tại Phụ lục kèm theo Quyết định này không thay đổi.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung\nương và Giám đốc cơ sở sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - NhưĐiều 3;\n - Bộ trưởng Đào Hồng Lan (để b/c);\n - Thứ trưởng Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng VũTuấn Cường (để b/c);\n - Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công An;\n - Cục Y tế GTVT - Bộ Giao thông vận tải; Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ; Trung tâm mua sắm tập trung thuốc Quốc gia;\n - Viện KN thuốc TW, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam – Công ty CP; Các công ty XNK dược phẩm;\n - Các Bệnh viện, Viện có giường bệnh trực thuộc BYT;\n - Các phòng thuộc Cục QLD: QLGT, QLKDD, QLCLT, PC-HN, VP Cục; Website Cục QLD;\n - Lưu: VT,ĐKT (2b) (TA).\nKT. CỤCTRƯỞNG PHÓ CỤCTRƯỞNG Nguyễn Thành Lâm PHỤ LỤC DANH MỤC CÁC THÔNG TIN SỬA ĐỔI CỦA CÁC THUỐC ĐƯỢC CẤP,\nGIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM BAN HÀNH KÈM THEO CÁC QUYẾT ĐỊNH CẤP,\nGIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH CỦA CỤC QUẢN LÝ DƯỢC \n(Kèm theo Quyết định số 440/QĐ-QLD ngày 23/06/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 1. Quyết định số 621/QĐ-QLD ngày 11/10/2022:\n1 Acuclav 625 Macleods Pharmaceuticals Limited VN-23230-22 Hoạt chất Amoxiccilin (dưới dạng Amoxicilin trihydrat) 500mg; Acid clavulanic (dạng Diluted Potassium Clavulanate Potssium Clavulanate: Avicel 1:1)) 125mg Amoxicilin(dưới dạng Amoxicilin trihydrat) 500mg; Acid clavulanic (dạng Diluted Potassium Clavulanate (Potassium Clavulanate: Avicel 1:1)) 125mg Quy cách đóng gói Hộp 2 vỉ xé x 10 viên Hộp 2 vỉ x 10 viên Tiêu chuẩn USP 37 / TCCS NSX 2\nAllsilver Alleviare Life Sciences Private Limited VN-23146-22 Cơ sở sản xuất Aurochem Pharmaceuticals\n (India) Pvt.Ltd.\nAurochem Laboratories (India)\n Pvt.Ltd\nĐịa chỉ cơ sở đăng ký\nS-1/5 First Floor, Upahar Cinema Complex Market, Green Park Ext Market, New Delhi, South Delhi, DL 110016, India S -1/5 First Floor, Uphaar Cinema Complex Market, Green Park Extension, New Delhi, South Delhi, DL 110016, India.\nSTT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 2. Quyết định số 853/QĐ-QLD ngày 30/12/2022:\n3 Allerstat 120 Cadila Pharmaceuticals Limited VN-18499-14\nĐịa chỉ cơ sở đăng ký\nCadila Corporate Campus,\n Sarkhej Dholka Road, Ahmedabad, Gujarat – 382210, India Cadila Corporate Campus,\n Sarkhej Dholka Road, Bhat Ahmedabad, Gujarat – 382210, India 4\nLorfast Cadila Pharmaceuticals Limited VN-18181-14\nĐịa chỉ cơ sở đăng ký\nCadila Corporate Campus,\n Sarkhej Dholka Road, Ahmedabad, Gujarat - 382210, India Cadila Corporate Campus,\n Sarkhej Dholka Road, Bhat Ahmedabad, Gujarat – 382210, India 5\nMozoly 5 Cadila Pharmaceuticals Limited VN-18501-14\nĐịa chỉ cơ sở đăng ký\nCadila Corporate Campus,\n Sarkhej Dholka Road, Ahmedabad, Gujarat – 382210, India Cadila Corporate Campus,\n Sarkhej Dholka Road, Bhat Ahmedabad, Gujarat – 382210, India Tên thuốc Mozoly Mozoly 5 6\nTeli 40 Cadila Pharmaceuticals Limited VN-16604-13\nĐịa chỉ cơ sở đăng ký\nCadila Corporate Campus,\n Sarkhej Dholka Road, Ahmedabad, Gujarat – 382210, India Cadila Corporate Campus,\n Sarkhej Dholka Road, Bhat Ahmedabad, Gujarat – 382210, India 3. Quyết định số 62/QĐ-QLD ngày 08/02/2023:\n7 Betadine Antiseptic Solution 10% w/v Mundipharma Pharmaceuticals Pte. Ltd.\nVN-19506-15 Têncơ sở đăng ký\nMundipharma Pharmaceuticals Ltd.\nMundipharma Pharmaceuticals Pte. Ltd.\nTêncơ sở sản xuất Mundipharma Pharmaceuticals Pte. Ltd.\nMundipharma Pharmaceuticals Ltd.\n8 Medsamic 500mg Medochemie Ltd.\nVN-19497-15 Tên cơ sở đăng ký \nMedochemie Ltd.- Nhà máy Trung Tâm Medochemie Ltd.\nSTT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 4. Quyết định số 138/QĐ-QLD ngày 01/03/2023:\n9 Atormac 40 Macleods Pharmaceuticals Limited 890110014123 Cơ sở sản xuất Macleods Pharmaceuticals Limited Macleods Pharmaceuticals Ltd.\nĐịa chỉ cơ sở sản xuất Block N-2, Village Theda, P.O.\n Lodhimajra, Tehsil Baddi, Dist. Solan, Himachal Pradesh 174101, India Block N-2, Village Theda,\n Post Office Lodhimajra, Tehsil Baddi, Distt. Solan, Himachal Pradesh –\n 174101, India 10 Dapagliflozin Tablet 10mg Macleods Pharmaceuticals Limited 890110014223 Cơ sở sản xuất Macleods Pharmaceuticals Limited Macleods Pharmaceuticals Ltd.\nĐịa chỉ cơ sở sản xuất Block N-2, Village Theda,\n P.O. Lodhimajra, Tehsil Baddi, Dist. Solan, Himachal Pradesh 174101, India Block N-2, Village Theda, Post Office Lodhimajra, Tehsil Baddi, Distt. Solan, Himachal Pradesh – 174101,\n India 11 Dapagliflozin Tablet 5mg Macleods Pharmaceuticals Limited 890110014323 Cơ sở sản xuất Macleods Pharmaceuticals Limited Macleods Pharmaceuticals Ltd.\nĐịa chỉ cơ sở sản xuất Block N-2, Village Theda,\n P.O. Lodhimajra, Tehsil Baddi, Dist. Solan, Himachal Pradesh 174101, India Block N-2, Village Theda,\n Post Office Lodhimajra, Tehsil Baddi, Distt. Solan, Himachal Pradesh –\n 174101, India STT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 12 Escipra 5 Macleods Pharmaceuticals Limited 890110014423 Cơ sở sản xuất Macleods Pharmaceuticals Limited Macleods Pharmaceuticals Ltd.\nĐịa chỉ cơ sở sản xuất Block N-2, Village Theda,\n P.O. Lodhimajra, Tehsil Baddi, Dist. Solan, Himachal Pradesh 174101, India Block N-2, Village Theda,\n Post Office Lodhimajra, Tehsil Baddi, Distt. Solan, Himachal Pradesh –\n 174101, India 13 Esomac 20 Macleods Pharmaceuticals Limited 890110014523\nĐịa chỉ cơ sở sản xuất Block N-2, Village Theda,\n P.O. Lodhimajra, Tehsil Baddi, Dist. Solan, Himachal Pradesh 174101, India Block N-2, Village Theda,\n Post Office Lodhimajra, Tehsil Baddi, Distt. Solan, Himachal Pradesh –\n 174101, India 14 Oratane 10mg Công ty cổ phần Tada Pharma 940110009023 Vai trò cơ sở sản xuất Cơ sở sản xuất: Douglas Manufacturing Limited (Địa chỉ: Corner Te Pai Place and Central Park Drive,\n Lincoln, Auckland 0610, New Zealand). Cơ sở sản xuất bán thành phẩm: SWISS CAPS AG (Địa chỉ: Husenstrasse 35, Kirchberg 9533, Switzerland)\nCơ sở đóng gói và chịu trách nhiệm xuất xưởng lô thuốc: Douglas Manufacturing Limited (Địa chỉ: Corner Te Pai Place and Central Park Drive, Lincoln, Auckland 0610, New Zealand). Cơ sở\n sản xuất dạng bào chế cuối cùng: SWISS CAPSAG (Địa chỉ: Husenstrasse 35,\n Kirchberg 9533, Switzerland)\nSTT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 15 Oratane 20mg Công ty cổ phần Tada Pharma 940110009123 Vai trò cơ sở sản xuất Cơ sở sản xuất: Douglas Manufacturing Limited (Địa chỉ: Corner Te Pai Place and Central Park Drive,\n Lincoln, Auckland 0610, New Zealand). \n Cơ sở sản xuất bán thành phẩm:\n SWISS CAPS AG (Địa chỉ: Husenstrasse 35, Kirchberg 9533, Switzerland)\nCơ sở đónggóivàchịu trách nhiệm xuấtxưởng lô thuốc: Douglas Manufacturing Limited (Địa chỉ: Corner Te Pai Place and Central Park Drive, Lincoln, Auckland 0610, New Zealand).\n Cơ sở sản xuất dạng bào chế\n cuối cùng: SWISS CAPSAG(Địa chỉ: Husenstrasse 35, Kirchberg 9533,\n Switzerland)\n16 Pelethrocin Saint Corporation 520110016123\nĐịa chỉ cơ sở sản xuất Pedini loanninon, 455 00 loannina, Greece Pedini Ioanninon, Ioannina,\n 45500, Greece 17 Trezilent Công ty TNHH Novartis Việt Nam 383110018123 Cơ sở đăng ký\nNovartis Pharma Services AG;địa chỉ: Lichtstrasse 35, 4056 Basel, Switzerland Công ty TNHH Novartis Việt Nam;địa chỉ: Phòng 1001, lầu 10, Centec Tower, 72-74 Nguyễn Thị Minh Khai,\n Phường 6, Quận 3, Thành phố Hồ Chí Minh, Việt Nam STT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 5. Quyết định số 146/QĐ-QLD ngày 02/03/2023:\n18 Abernil 50mg Medochemie Ltd.\n529110030323 (số đăng ký đã cấp:\n VN-17095-13)\nĐịa chỉ cơ sở sản xuất F-4 & F-12, MIDC,\n Malegaon, Tal. Sinnar, Nashik 422113 Maharasira State, Cyprus 1-10 Constantinoupoleos street, 3011 Limassol, Cyprus Hoạt chất chính, hàm lượng Naltrexone hydrochloride 55mgtươngđươngvới Naltrexone hydrochloride anhydrous 50 mg Naltrexone hydrochloride 50mg 19 CKDMyrept Tab. 500mg Chong Kun Dang Pharm. Corp.\n880114021523 (số đăng ký đã cấp:\n VN-17851-14)\nSố đăng ký gia hạn 880110021523 880114021523 20 Lowsta 20mg Medochemie Ltd.\n529110030223 (số đăng ký đã cấp:\n VN-17513-13)\nTên thuốc Lowsta Lowsta 20mg 21 Moxilen 500mg Medochemie Ltd.\n529110030523 (số đăng ký đã cấp:\n VN-17099-13)\nĐịa chỉ cơ sở sản xuất 8 Iapetou Street, Agios Athanassios Industrial Area, 4101 Agios Athanassios, Limassol, Cyprus 48 Iapetou Street, Agios Athanassios Industrial Area, 4101 Agios Athanassios, Limassol, Cyprus STT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 6. Quyết định số 225/QĐ-QLD ngày 03/04/2023:\n22 Singulair Merck Sharp & Dohme\n (Asia) Ltd.\nVN-21065-18 Cơ sở sản xuất Merck Sharp & Dohme Limited.\nMerck Sharp & Dohme Limited (Cơ sở đóng gói: Merck Sharp & Dohme B.V.,địa chỉ: Waarderweg 39,\n 2031 BN Haarlem, The Netherlands)\n23 Tobraquin Maxim Pharmaceuticals Pvt.\n Ltd VN-21060-18 Tên Cơ sở đăng ký\nBharat Parenterals Ltd.\nMaxim Pharmaceuticals Pvt.\n Ltd Tên Cơ sở sản xuất Maxim Pharmaceuticals Pvt.\n Ltd Bharat Parenterals Ltd.\n7. Quyết định số 226/QĐ-QLD ngày 03/04/2023:\n24 Neo-Penotran Forte L Exeltis Healthcare S.L.\n868110084423 (số đăng ký đã cấp:\n VN-19706-16)\nQuy cách đóng gói Hộp, 1 vỉ x 7 viên đặt âm đạo Hộp 1 vỉ x 7 viên\nĐịa chỉ cơ sở sản xuất Cerkezkoy Organize Sanayi Bolgesi, Gaziosmanpasa Mahallesi, Fatih Bulvari No 19/2 Cerkezkoy – Terkidag,\n Turkey Cerkezkoy Organize Sanayi Bolgesi, Gaziosmanpasa Mahallesi, Fatih Bulvari No 19/2 Cerkezkoy – Tekirdag,\n Turkey Hoạt chất chính, hàm lượng Metronidazole 750mg;\n Miconazole nitrate 250mg; Lidocain (43mg Lidocain base + 70,25mg Lidocain HCl) 100mg Metronidazole 750mg;\n Miconazole nitrate 200mg; Lidocain (43mg Lidocain base + 70,25mg Lidocain HCl) 100mg STT Tên thuốc Cơ sở đăng ký\nSố đăng ký\nNội dung sửa đổi Thông tin tại danh mục đã ban hành Thông tin sửa đổi 25 Neo-Penotran Exeltis Healthcare S.L.\n868110084323 (số đăng ký đã cấp:\n VN-20560-17)\nĐịa chỉ cơ sở sản xuất Cerkezkoy Organize Sanayi Bolgesi, Gaziosmanpasa Mahallesi, Fatih Bulvari No 19/2 Cerkezkoy – Terkidag,\n Turkey Cerkezkoy Organize Sanayi Bolgesi, Gaziosmanpasa Mahallesi, Fatih Bulvari No 19/2 Cerkezkoy – Tekirdag,\n Turkey Số đăng ký gia hạn 868110084323 868115084323 8. Quyết định số 302/QĐ-QLD ngày 27/04/2023:\n26 Apbezo SRS Pharmaceuticals Private Limited VN-17786-14 TênCơ sở đăng ký\nSrs Pharmaceuticals Private SRS Pharmaceuticals Private Limited 9. Quyết định số 370/QĐ-QLD ngày 26/05/2023:\n27 Stamlor - T Dr. Reddy's Laboratories Ltd 890110125423 Tên thuốc Stamlor - T Stamlo-T Hoạt chất chính, hàm lượng Telmisartan 40mg, Amlodipin 5mg Telmisartan 40mg, Amlodipinebesilate tương đương với Amlodipine 5mg 28 Stamlor - T Dr. Reddy's Laboratories Ltd 890110125523 Tên thuốc Stamlor - T Stamlo-T Hoạt chất chính, hàm lượng Telmisartan 80mg, Amlodipin 5mg Telmisartan 80mg, Amlodipinebesilate tương đương với Amlodipine 5mg"
}