{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-452-QD-QLD-2023-96-thuoc-nuoc-ngoai-duoc-cap-giay-dang-ky-luu-hanh-Dot-114-3-571185.aspx",
  "title": "Quyết định 452/QĐ-QLD 2023 96 thuốc nước ngoài được cấp giấy đăng ký lưu hành Đợt 114.3",
  "properties": {
    "Số hiệu": "452/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Vũ Tuấn Cường",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 452/QĐ-QLD Hà Nội, ngày 28 tháng 06 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH DANH MỤC 96 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM - ĐỢT 114.3 CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số 105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Thông tư số 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ Quyết định số 1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ ý kiến của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc - Bộ Y tế;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này danh mục 96 thuốc nước ngoài được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam - Đợt 114.3, bao gồm:\n1. Danh mục 79 thuốc nước ngoài được cấp giấy đăng ký lưu hành hiệu lực 05 năm - Đợt 114.3 (tại Phụ lục I kèm theo).\n2. Danh mục 17 thuốc nước ngoài được cấp giấy\nđăng ký lưu hành hiệu lực 03 năm - Đợt 114.3 (tại Phụ lục II kèm theo).\nĐiều 2. Cơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm:\n1. Cung cấp thuốc vào Việt Nam theo đúng các hồ sơ\ntài liệu đã đăng ký với Bộ Y tế và phải in hoặc dán số đăng ký được Bộ Y tế cấp lên nhãn thuốc.\n2. Chấp hành đầy đủ pháp luật của nước CHXHCN Việt Nam và các quy định của Bộ Y tế về nhập khẩu thuốc và lưu hành thuốc tại Việt Nam, nếu có bất cứ thay đổi gì trong quá trình lưu hành thuốc ở nước sở tại và ở\nViệt Nam thì phải báo cáo ngay cho Cục Quản lý Dược - Bộ Y tế Việt Nam.\n3. Thực hiện việc cập nhật tiêu chuẩn chất lượng của thuốc theo quy định tại Thông tư số 11/2018/TT-BYT ngày 04/5/2018 của Bộ trưởng Bộ Y tế quy định về chất lượng thuốc, nguyên liệu làm thuốc.\n4. Cập nhật nhãn thuốc và tờ hướng dẫn sử dụng thuốc theo quy định tại Thông tư 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế\nquy định ghi nhãn thuốc, nguyên liệu làm thuốc và tờ hướng dẫn sử dụng thuốc theo hình thức thay đổi, bổ sung giấy đăng ký lưu hành thuốc quy định tại Thông tư 08/2022/TT-BYT ngày 05/9/2022 của Bộ trưởng Bộ Y tế đối với thuốc chưa cập nhật nội dung nhãn thuốc, tờ hướng dẫn sử dụng thuốc theo quy định tại Thông tư\n01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế, cụ thể như sau:\na) Đối với thuốc thuộc danh mục thuốc độc và nguyên liệu độc làm thuốc theo quy định tại Thông tư 06/2017/TT-BYT ngày 03/5/2017 của Bộ trưởng Bộ Y tế về việc ban hành danh mục thuốc độc và nguyên liệu độc làm thuốc: chỉ được lưu hành sau khi cập nhật theo quy định tại điểm b Khoản 1 Điều 37 Thông tư số 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế quy định ghi nhãn thuốc, nguyên liệu làm thuốc và tờ hướng dẫn sử dụng thuốc.\nb) Đối với các thuốc khác phải thực hiện việc cập nhật này trong thời hạn 12 tháng kể từ ngày được cấp giấy đăng ký lưu hành.\n5. Phối hợp với các cơ sở điều trị để thực hiện theo đúng các quy định hiện hành về thuốc kê đơn, theo dõi an toàn, hiệu quả,\ntác dụng không mong muốn của thuốc trên người Việt Nam và tổng hợp, báo cáo theo quy định tại Điều 5 Thông tư số 08/2022/TT-BYT ngày 05/9/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc đối với các thuốc thuộc Danh mục tại Phụ lục II ban hành kèm theo Quyết\nđịnh này.\n6. Cơ sở đăng ký phải đảm bảo duy trì điều kiện hoạt\nđộng của cơ sở đăng ký trong thời gian hiệu lực của giấy đăng ký lưu hành thuốc,\nnguyên liệu làm thuốc. Trong trường hợp không còn đáp ứng đủ điều kiện hoạt động,\ncơ sở đăng ký phải có trách nhiệm thực hiện thay đổi cơ sở đăng ký theo quy định tại Thông tư số 08/2022/TT-BYT ngày 05/9/2022 của Bộ trưởng Bộ Y tế trong thời hạn 30 ngày kể từ ngày cơ sở đăng ký không còn đủ điều kiện hoạt động.\n7. Cơ sở đăng ký thuốc phải báo cáo Bộ Y tế về cập nhật tình trạng đáp ứng Thực hành tốt sản xuất của cơ sở sản xuất thuốc, nguyên liệu làm thuốc. Trường hợp cơ sở sản xuất bị thu hồi giấy phép sản xuất hoặc không đáp ứng Thực hành tốt sản xuất thuốc, nguyên liệu làm thuốc ở nước sở tại,\ncơ sở phải thực hiện việc báo cáo trong thời hạn 15 ngày kể từ ngày có thông báo của cơ quan quản lý có thẩm quyền nước sở tại theo quy định tại điểm d khoản 1 Điều 100 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược.\nĐiều 3. Quyết định có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc trung ương,\ngiám đốc nhà sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ trưởng (để b/c);\n - TTr. Đỗ Xuân Tuyên (để b/c);\n - Cục Quân Y - Bộ Quốc phòng, Cục Y tế - Bộ Công an; Cục Y tế GTVT - Bộ Giao thông vận tải; Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm Xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ.\n - Sở Y tế các tỉnh, thành phố trực thuộc Trung ương;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược VN-CTCP; Các Công ty XNK dược phẩm;\n - Các Bệnh viện & Viện có giường bệnh trực thuộc BYT;\n - Các phòng Cục QLD: QLGT, QLKDD, QLCLT, PCHN, VP Cục; Website Cục QLD.\n - Lưu: VT, ĐKT (2b) (TA).\nCỤC TRƯỞNG Vũ Tuấn Cường PHỤ LỤC I DANH MỤC 79 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 5 NĂM - ĐỢT 114.3\n(Ban hành kèm theo quyết định số: 452/QĐ-QLD, ngày 28/06/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính\n - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ\n (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Alkem Laboratories Limited (Địa chỉ: Alkem House, Senapati Bapat Marg, Lower Parel,\n Mumbai - 400013, India)\n 1.1. Cơ sở sản xuất: Alkem Laboratories Limited (Địa chỉ: Village Thana, Baddi, Dist. Solan, (H.P.), India)\n1 Tacrocend 0.5 Tacrolimus (dưới dạng Tacrolimus monohydrat)\n 0,5mg Viên nang cứng Hộp 5 vỉ x 10 viên USP 41 24 890114135123 2. Cơ sở đăng ký: Ambica International Corporation (Địa chỉ: No. 9 Amsterdam Extension, Merville Park Subdivision, Paranaque City, Philippines)\n 2.1. Cơ sở sản xuất: Nobel Ilac Sanayii ve Ticaret A.S. (Địa chỉ: Sancaklar Mah. Eski Akcakoca Cad. No: 299 81100 DUZCE, Turkey)\n2 Madenon 10mg Tablet Aripiprazol 10mg Viên nén Hộp 2 vỉ x 14 viên NSX 24 868110135223 2.2. Cơ sở sản xuất: Atlantic Pharma -\n Produções Farmacêuticas, S.A. (Địa chỉ: Rua da Tapada Grande, n° 2,\n Abrunheira, Sintra, 2710-089, Portugal)\n3 Etcoxib 120mg Etoricoxib 120mg Viên nén bao phim Hộp 4 vỉ x 7 viên NSX 36 560110135323 4\nEtcoxib 60mg Etoricoxib 60mg Viên nén bao phim Hộp 2 vỉ x 10 viên NSX 36 560110135423 3. Cơ sở đăng ký: Ar Tradex Private Limited (Địa chỉ: Unit No. 11 Block H, Wegmans Prinston Plaza, Sector 18, Rohini, North West Delhi 110089 IN, India)\n 3.1. Cơ sở sản xuất: Globela Pharma Pvt. Ltd. (Địa chỉ: 357, G.I.D.C, Sachin, City: Surat- 394 230, Dist.-\n Gujarat state, India)\n5 Walemide Loperamide hydrochloride 2mg Viên nang cứng Hộp 10 vỉ x 10 viên BP 2017 36 890100135523 4. Cơ sở đăng ký: Aurobindo Pharma Limited (Địa chỉ: Plot No.2, Maithrivihar, Behind Maithri Vanam Ameerpet, Hyderabad, India)\n 4.1. Cơ sở sản xuất: Aurobindo Pharma Limited (Địa chỉ: Unit-VI, Survey No: 329/39 & 329/47, Chitkul Village, Patancheru Mandal, Sanga Reddy District, Telangana State, India)\n6 Auroxetil 750 Cefuroxime (dưới dạng Cefuroxime natri) 750mg Bột pha tiêm Hộp 1 lọ\nUSP 38 24 890110135623 7\nAurozil 250 Cefprozil (dưới dạng Cefprozil monohydrat) 250mg Viên nén bao phim Hộp 1 vỉ x 10 viên NSX 24 890110135723 5. Cơ sở đăng ký: Bliss Pharma Distribution And Consultancy Corp (Địa chỉ: A2, 236 San Jose Street,\n Barangay 2, Carmona Cavite, Philippines)\n 5.1. Cơ sở sản xuất: Jodas Expoim Private Limited (Địa chỉ: Plot No. 55, Phase-III, Biotech park,\n Karkapatla (V), Markook (M), Siddipet (D), Telangana, India, Pin: 502279,\n India)\n8 Ceftazidime For Injection USP 1g Ceftazidime (dưới dạng Ceftazidime pentahydrate)\n 1g Bột pha tiêm Hộp 1 lọ\nUSP 42 24 890110135823 6. Cơ sở đăng ký: Bluepharma - Indústria Farmacêutica, S.A (Địa chỉ: São Martinho do Bispo, Coimbra, 3045-016,\n Portugal)\n 6.1. Cơ sở sản xuất: Bluepharma -\n Indústria Farmacêutica, S.A. (Fab. Coimbra) (Địa chỉ: São Martinho Do Bispo, Coimbra, 3045-016, Portugal)\n9 Bluti 80 Febuxostat 80mg Viên nén bao phim Hộp 2 vỉ x 14 viên NSX 24 560110135923 7. Cơ sở đăng ký: Contract Manufacturing and Packaging Services Pty Ltd (Địa chỉ: 20 Long Street,\n Smithfield NSW 2164, Australia)\n 7.1. Cơ sở sản xuất: Contract Manufacturing and Packaging Services Pty Ltd (Địa chỉ: 20-24 Long Street,\n Smithfield, NSW - 2164, Australia)\n10 Amino XL Alanine 21mg, Serine 35mg, Glycine 21mg,\n Threonine 28mg, Phenylalanine 35mg, Glutamine 140mg, Leucine 60,2mg, Valine 42mg, Lysine hydrochloride 54,95mg, Aspartic acid 43,4mg, Tyrosine 37,45mg,\n Isoleucine 35mg, Cystein hydrochloride 7mg, Histidine hydrochloride 28mg,\n Proline 112mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 930100136023 8. Cơ sở đăng ký: Công ty Cổ phần Dược MK Việt Nam (Địa chỉ: Ô đất số 42, lô đất TT-A2, Khu đô thị thành phố\n Giao Lưu, Phường Cổ Nhuế 2, Quận Bắc Từ Liêm, Thành phố Hà Nội, Việt Nam)\n 8.1. Cơ sở sản xuất: Penmix Ltd. (Địa chỉ: 33, Georimak-gil, Jiksan-eup, Seobuk-gu, Cheonan-si, Chungcheongnam-do,\n Korea)\n11 Capozide 70 Caspofungin (dưới dạng Caspofungin acetat) 70mg Bột đông khô pha dung dịch tiêm truyền Hộp 1 lọ bột đông khô pha dung dịch tiêm truyền NSX 24 880110136123 9. Cơ sở đăng ký: Công ty cổ phần dược phẩm Duy Tân (Địa chỉ: 38/6i Nguyễn Văn Trỗi, Phường 15, Quận Phú Nhuận,\n TP. Hồ Chí Minh, Việt Nam)\n 9.1. Cơ sở sản xuất: Pharmactive Ilac San. Ve Tic. A.S. (Địa chỉ: Karaağaç Mahallesi Fatih Bulvarı No:32\n Çerkezköy Organize Sanayi Bölgesi, Kapaklı Tekirdağ, Turkey)\n12 Aticate-4 Montelukast (dưới dạng Montelukast natri) 4mg Viên nén nhai Hộp 02 vỉ x 14 viên NSX 36 868110136223 13 Aticate-5 Montelukast (dưới dạng Montelukast natri) 5mg Viên nén nhai Hộp 02 vỉ x 14 viên NSX 36 868110136323 10. Cơ sở đăng ký: Công ty cổ phần Dược phẩm Pharmacity (Địa chỉ: 248A Nơ Trang Long, phường 12, quận Bình Thạnh,\n Thành phố Hồ Chí Minh, Việt Nam)\n 10.1. Cơ sở sản xuất: Globela Pharma Pvt. Ltd. (Địa chỉ: 357, G.I.D.C., Sachin, City: Surat- 394 230 Dist.,\n Gujarat State, India)\n14 Allergy Relief Cetirizine 10mg Cetirizine hydrochloride 10mg Viên nén bao phim Hộp 1 vỉ x 10 viên; Hộp 5 vỉ x 10 viên BP 2018 36 890110136423 11. Cơ sở đăng ký: Công ty cổ phần Dược phẩm Quận 3 (Địa chỉ: 243 Hai Bà Trưng, Phường 6, Quận 3, Tp. Hồ Chí\n Minh, Việt Nam)\n 11.1. Cơ sở sản xuất: Stallion Laboratories Pvt. Ltd. (Địa chỉ: Plot No. C1B-305, 2,3,4 & 5 G.I.D.C., Kerala (Bavla) Dist.: Ahmedabad, Gujarat State, India)\n15 Fogum Levofloxacin (dưới dạng Levofloxacin Hemihydrate)\n 500mg Viên nén bao phim Hộp 1 vỉ x 10 viên USP 40 36 890115136523 12. Cơ sở đăng ký: Công ty cổ phần Dược Phẩm Vipharco (Địa chỉ: Số 67, Ngõ 68 đường Ngọc Thụy, phường Ngọc Thụy,\n quận Long Biên, Hà Nội, Việt Nam)\n 12.1. Cơ sở sản xuất: İlko İlaç San. ve Tic. A.Ş. (Địa chỉ: 3. Organize Sanayi Bölgesi Kuddusi Cad. 23.Sok.\n No:1 Selçuklu / Konya, Turkey)\n16 Alrinast 5mg Desloratadine 5mg Viên nén bao phim Hộp 2 vỉ x 10 viên NSX 24 868100136623 13. Cơ sở đăng ký: Công ty Cổ phần kinh doanh thương mại Skyline (Địa chỉ: Tầng 2, Ô số 7, Dãy B, Lô TT06, Khu\n đô thị mới Tây Nam Linh Đàm, Phường Hoàng Liệt, Quận Hoàng Mai, Thành phố Hà\n Nội, Việt Nam)\n 13.1. Cơ sở sản xuất: Titan Laboratories Pvt. Ltd. (Địa chỉ: Plot No. E-27/1, E-27/2, M.I.D.C.,\n Mahad, Village-Jite, Raigad 402309 Maharashtra State, India)\n17 VT-proxen Naproxen natri 275mg Viên nén bao phim Hộp 3 vỉ x 10 viên USP 41 - NF36 24 890100136723 14. Cơ sở đăng ký: Công Ty Cổ Phần Thương Mại Dược Phương Minh (Địa chỉ: Số 37E, ngách 2/69, Phố Hoàng Liệt, phường Hoàng Liệt, quận Hoàng Mai, Hà Nội, Việt Nam)\n 14.1. Cơ sở sản xuất: Remedica Ltd (Địa chỉ: Aharnon Street, Limassol Industrial Estate 3056, Limassol, Cyprus)\n18 Mycoril 100 Clotrimazole 100mg Viên nén đặt âm đạo Hộp 2 vỉ x 3 viên BP 2019 36 529100136823 15. Cơ sở đăng ký: Công ty TNHH Bình Việt\n Đức (BIVID CO., LTD) (Địa chỉ: 62/36 Trương Công Định, Phường 14, Quận Tân Bình, Tp Hồ Chí Minh, Việt Nam)\n 15.1. Cơ sở sản xuất: Panpharma (Địa chỉ: Z.I. du Clairay, Luitré , 35133, France)\n19 Bifoxit Amoxicillin (dưới dạng amoxicillin natri) 1g,\n Acid clavulanic (dưới dạng kali clavulanate) 200mg Bột để pha dung dịch tiêm Hộp 10 lọ, hộp 25 lọ\nNSX 24 300110136923 16. Cơ sở đăng ký: Công ty TNHH Dược phẩm A.C.T (Địa chỉ: 61/11 Bình Giã, phường 13, quận Tân Bình, tp. Hồ Chí\n Minh, Việt Nam)\n 16.1. Cơ sở sản xuất: Bilim Ilac San.\n ve Tic. A.S. (Địa chỉ: Gebze Organize Sanayi Bolgesi 1900 sokak,\n No:1904 41480 Gebze-Kocaeli, Turkey)\n20 Biflufen 100mg Flurbiprofen 100mg Viên nén bao phim Hộp 1 vỉ x 15 viên; Hộp 2 vỉ x 15 viên NSX 36 868110137023 17. Cơ sở đăng ký: Công Ty TNHH Dược Phẩm Do Ha (Địa chỉ: Số 30 tập thể Trần Phú, ngõ 105, đường Nguyễn Phong Sắc,\n tổ 16 phường Dịch Vọng Hậu, quận Cầu Giấy, thành phố Hà Nội, Việt Nam)\n 17.1. Cơ sở sản xuất: JSC “Farmak” (Địa chỉ: 74, Kyrylivska str., Kyiv, 04080, Ukraine)\n21 Otindo L-ornithin-L- aspartat 3000mg Cốm pha dung dịch uống Hộp 10 gói, Hộp 30 gói NSX 24 482110137123 22 Teamipa 1000 Citicolin (dưới dạng citicolin natri) 1000mg/4ml Dung dịch tiêm Hộp 5 Ống x 4 ml; Hộp 10 Ống x 4 ml NSX 24 482110137223 17.2. Cơ sở sản xuất: One Pharma Industrial Pharmaceutical Company Societe Anonyme (Địa chỉ: 60th km N.N.R.\n Athinon-Lamias, Sximatari Voiotias, 32009, Greece)\n23 Pidotan Clopidogrel (dưới dạng Clopidogrel bisulfate)\n 75mg Viên nén bao phim Hộp 4 vỉ x 7 viên NSX 36 520110137323 17.3. Cơ sở sản xuất: The Acme Laboratories Ltd. (Địa chỉ: Dhulivita, Dhamrai, Dhaka, Bangladesh)\n24 Cifmeo Ceftibuten (dưới dạng Ceftibuten dihydrat) 400mg Viên nang Hộp 2 vỉ x 10 viên NSX 24 894110137423 18. Cơ sở đăng ký: Công ty TNHH Dược phẩm Việt - Pháp (Địa chỉ: Tầng 20, tòa nhà ICON 4, 243A Đê La Thành, phường Láng Thượng, quận Đống Đa, Hà Nội, Việt Nam)\n 18.1. Cơ sở sản xuất: Mefar Ilac Sanayii A.S. (Địa chỉ: Ramazanoglu Mah. Ensar Cad. No: 20 Kurtkoy-Pendik, Istanbul, Turkey)\n Cơ sở xuất xưởng: Pharmathen S.A. (Địa chỉ: Dervenakion 6, Pallini Attiki, 15351, Greece)\n25 Caspofungin Biovagen Caspofungin (dưới dạng Caspofungin acetate) 50mg Bột đông khô pha tiêm truyền Hộp 1 lọ\nNSX 24 868110137523 19. Cơ sở đăng ký: Công ty TNHH Dược Phẩm Y-Med (Địa chỉ: Số 1-3 Đường số 45, Phường 6, Quận 4, TP. Hồ Chí Minh,\n Việt Nam)\n 19.1. Cơ sở sản xuất: Agio Pharmaceuticals Ltd. (Địa chỉ: T-81, 82. M.I.D.C., Bhosari, Pune-\n 411026 Maharashtra State, India)\n26 Loritex 10 Loratadine 10mg Viên nén Hộp 1 vỉ x 10 viên, Hộp lớn chứa 10 hộp nhỏ x 1 vỉ\n x 10 viên nén NSX 36 890100137623 20. Cơ sở đăng ký: Công ty TNHH Dược Tâm Đan (Địa chỉ: A4.4 KDC Everich 3, Đường Phú Thuận, Phường Tân Phú,\n Quận 7, Thành phố Hồ Chí Minh, Việt Nam)\n 20.1. Cơ sở sản xuất: Iberfar-\n Indústria Farmacêutica, S.A. (Địa chỉ: Rua Consiglieri Pedroso, n.°\n 121-123 - Queluz de Baixo, Barcarena - 2734-501, Portugal)\n Cơ sở xuất xưởng: Delorbis Pharmaceuticals Ltd\n (Địa chỉ: 17 Athinon Street, Ergates Industrial Area, 2643 Ergates,\n P.O.Box 28629,2081 Lefkosia, Cyprus)\n27 Dareq Desloratadine 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 560100137723 21. Cơ sở đăng ký: Công Ty TNHH HH-Pharm (Địa chỉ: K3 ngõ 112 - Sông Đà 10 - Tập thể công ty XDCT ngầm,\n tổ 16, phường Kiến Hưng, Quận Hà Đông, Hà Nội, Việt Nam)\n 21.1. Cơ sở sản xuất: Zee Laboratories (Địa chỉ: Uchani, G.T. Road, Karnal-132001, Haryana, India)\n28 Hitgra-100 tablets Sildenafil (dưới dạng Sildenafil citrat) 100mg Viên nén bao phim Hộp lớn chứa 20 hộp nhỏ x 1 vỉ x 4 viên NSX 36 890110137823 22. Cơ sở đăng ký: Công ty TNHH Johnson\n & Johnson (Việt Nam) (Địa chỉ: Tầng 12, Toà nhà Vietcombank, Số 5 Công trường Mê Linh, Phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam)\n 22.1. Cơ sở sản xuất: Janssen Pharmaceutica NV\n (Địa chỉ: Turnhoutseweg 30, Beerse, 2340, Belgium)\n29 Fugacar Mebendazole 20mg/ml Hỗn dịch uống Hộp 1 chai 30ml và cốc đong 5ml NSX 36 540100137923 23. Cơ sở đăng ký: Công ty TNHH Medfatop (Địa chỉ: 34C Đường số 22, Khu phố 23, Phường Bình Hưng Hòa A, Quận Bình Tân, TP. Hồ Chí Minh, Việt Nam)\n 23.1. Cơ sở sản xuất: Cooper S.A. (Địa chỉ: 64 Aristovoulou str, 11853 Athens, Greece)\n30 Dexachlor Dexamethasone Sodium Phosphate 1mg/ml; Chloramphenicol 5mg/ml Dung dịch nhỏ mắt Hộp, 1 lọ 10 ml NSX 24 520115138023 23.2. Cơ sở sản xuất: One Pharma Industrial Pharmaceutical Company Societe Anonyme (Địa chỉ: 60th km N.N.R. Athinon-Lamias, Sximatari Voiotias, 32 009, Greece)\n31 Amedronel Alendronic acid (dưới dạng Alendronate natri)\n 70mg Viên nén Hộp 1 vỉ x 4 viên NSX 36 520110138123 24. Cơ sở đăng ký: Công ty TNHH Một thành viên Ân Phát (Địa chỉ: 19Z3 Nguyễn Hữu Cảnh, phường 19, quận Bình Thạnh, thành phố Hồ Chí Minh, Việt Nam)\n 24.1. Cơ sở sản xuất: Pharmathen International SA (Địa chỉ: Industrial Park Sapes Rodopi Prefecture,\n Block No 5, Rodopi 69300, Greece)\n32 Aclonia 70mg/2800 IU tablets Alendronic acid (dưới dạng Alendronat natri trihydrat)\n 70mg; Cholecalciferol (Vitamin D3) tinh thể (dưới dạng Cholecalciferol dạng bột cô đặc) 2800 IU Viên nén Hộp 1 vỉ x 4 viên NSX 24 520110138223 24.2. Cơ sở sản xuất: Shilpa Medicare Limited (Địa chỉ: Plot No. S-20 to S-26, Pharma SEZ, TSIIC Green Industrial Park, Polepally Village, Jadcherla Mandal, Mahaboobnagar District,\n Telangana- 509301, India)\n33 Bicalutamide 50mg film coated tablets Bicalutamid 50mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 890114138323 25. Cơ sở đăng ký: Công ty TNHH một thành viên dược phẩm PV Healthcare (Địa chỉ: 4/5 Khu Dân cư Vạn Xuân Đất Việt, Đường số 5, Phường Bình Hưng Hoà, Quận Bình Tân, Thành phố Hồ Chí Minh,\n Việt Nam)\n 25.1. Cơ sở sản xuất: Incepta Pharmaceutical Ltd. (Địa chỉ: Dewan Idris Road, Bara Rangamatia, Zirabo, Ashulia,\n Savar, Dhaka, Bangladesh)\n34 Inceptair 10 Tablet Montelukast (dưới dạng Montelukast natri) 10mg Viên nén bao phim Hộp 3 vỉ x 10 viên BP 2019 36 894110138423 25.2. Cơ sở sản xuất: The Acme Laboratories Ltd. (Địa chỉ: Dhulivita, Dhamrai, Dhaka, Bangladesh)\n35 PV-Sartan Tablet Losartan kali 50mg, Hydroclorothiazid 12,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên USP hiện hành 24 894110138523 26. Cơ sở đăng ký: Công ty TNHH Một thành viên Dược phẩm Việt Tin (Địa chỉ: 64 Lê Lợi, phường 4, quận Gò Vấp,\n thành phố Hồ Chí Minh, Việt Nam)\n 26.1. Cơ sở sản xuất: Nobel Ilac Sanayii ve Ticaret A.S. (Địa chỉ: Sancaklar Mah. Eski Akcakoca Cad. No: 299 81100, DUZCE, Turkey)\n36 Lordes 5mg film coated tablet Desloratadin 5mg Viên nén bao phim Hộp 2 vỉ x 10 viên NSX 24 868100138623 26.2. Cơ sở sản xuất: Stallion Laboratories Pvt. Ltd. (Địa chỉ: Plot No. C1B-305, 2, 3, 4 & 5,\n G.I.D.C., Kerala (Bavla), Dist. Ahmedabad, Gujarat State, India)\n37 Ole-200 Ofloxacin 200mg Viên nén bao phim Hộp 10 vỉ x 10 viên USP 40 36 890115138723 38 Staben-400 Albendazole 400mg Viên nhai Hộp 1 vỉ x 1 viên NSX 36 890100138823 39 S-Fen-400 Ibuprofen 400mg Viên nén bao phim Hộp 10 vỉ x 10 viên BP 2018 24 890100138923 26.3. Cơ sở sản xuất: Titan Laboratories Pvt. Ltd. (Địa chỉ: Plot No. E-27/1, E-27/2, M.I.D.C.,\n Mahad, Village - Jite, Raigad 402309 Maharashtra State, India)\n40 Stergy 60 Etoricoxib 60mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 890110139023 27. Cơ sở đăng ký: Công ty TNHH MTV Ân Phát (Địa chỉ: 166/42 Thích Quảng Đức, phường 4, quận Phú Nhuận,\n TP.HCM, Việt Nam)\n 27.1. Cơ sở sản xuất: M/s RA Chem Pharma Ltd (Địa chỉ: Plot.No.A-19/C, A-23A&A-23B, Road No.18,\n IDA., Nacharam, Nacharam Village, Uppal Mandal, Medchal-Malkajgiri District-500076, Telangana, India)\n41 Mebeverine Hydrochloride SR capsules 200mg Mebeverine hydrochloride 200mg Viên nang cứng giải phóng kéo dài Hộp 4 vỉ x 15 viên NSX 24 890100139123 28. Cơ sở đăng ký: Công ty TNHH TM Dược phẩm Vân Hồ (Địa chỉ: 16/38 ngõ Lệnh Cư, Khâm Thiên, phường Thổ Quan, quận\n Đống Đa, Hà Nội, Việt Nam)\n 28.1. Cơ sở sản xuất: Celogen Generics Pvt. Ltd. (Địa chỉ: Plot No. 646/1&2, Agrawal Industrial Estate Somnath Road, Dabhel, Daman-396 210, India)\n42 Sitagen 100 Sitagliptin (dưới dạng Sitagliptin phosphat monohydrat) 100mg Viên nén bao phim Hộp 3 vỉ x 10 viên nén bao phim NSX 36 890110139223 29. Cơ sở đăng ký: Công ty TNHH thương mại Nam Đồng (Địa chỉ: Số nhà 2 ngõ 164/117, phố Vương Thừa Vũ, phường Khương Trung, Quận Thanh Xuân, Thành phố Hà Nội, Việt Nam)\n 29.1. Cơ sở sản xuất: KRKA, d. d., Novo mesto (Địa chỉ: Šmarješka cesta 6, 8501 Novo mesto, Slovenia)\n43 Enap H 10mg/25mg Enalapril maleate 10mg; Hydrochlorothiazide 25mg Viên nén Hộp 2 vỉ x 10 Viên NSX 36 383110139323 44 Enap HL 20mg/12.5mg Enalapril maleate 20mg; Hydrochlorothiazide 12,5mg Viên nén Hộp 2 vỉ x 10 Viên NSX 36 383110139423 45 Telorssa 100mg/5mg film-coated tablets Losartan kali 100mg; Amlodipin besilat 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 383110139523 30. Cơ sở đăng ký: Công ty TNHH xuất nhập khẩu và phân phối dược phẩm Hà Nội (Địa chỉ: Số 23 Phố Vương Thừa Vũ,\n Phường Khương Mai, Quận Thanh Xuân, Thành phố Hà Nội, Việt Nam)\n 30.1. Cơ sở sản xuất: SAG Manufacturing, S.L.U (Địa chỉ: Carretera Nacional I, Km 36 28750 San Agustin de Guadalix (Madrid), Spain)\n46 Eu-dexfen 25mg Dexketoprofen 25mg (dưới dạng Dexketoprofen trometamol 36,9mg)\nViên nén bao phim Hộp 2 vỉ x 10 viên NSX 24 840110139623 30.2. Cơ sở sản xuất: Santa Farma İlaç Sanayii Anonim Şirketi (Địa chỉ: Kocaeli, Gebze V (Kimya) Ihtisas OSB Erol Kiresepi Cad. No:8, 41455 Dilovasi - Kocaeli, Turkey)\n47 Allerset 1mg/ml Syrup Cetirizine dihydrochloride 1mg/ml Siro Hộp 1 Chai x 100ml; Hộp 1 Chai x 200ml NSX 36 868100139723 48 Pulmistat Butamirate citrate 7,5mg/5ml Sirô\nHộp 1 chai 100ml NSX 24 868110139823 31. Cơ sở đăng ký: Eisai (Thailand)\n Marketing Co., LTD. (Địa chỉ: No. 93/1, Unit 603-604, 6th Floor, GPF Witthayu Tower A, Wireless Road, Lumphini Sub-district, Pathum Wan District,\n Bangkok Metropolis, Thailand)\n 31.1. Cơ sở sản xuất: Bushu Pharmaceuticals Ltd. Misato Factory (Địa chỉ: 950, Hiroki, Ohaza, Misato-machi,\n Kodama-gun, Saitama-ken, Japan)\n Cơ sở đóng gói: Interthai Pharmaceutical Manufacturing Ltd. (Địa chỉ: 1899 Phaholyothin Road, Ladyao,\n Chatuchak, Bangkok 10900, Thailand)\n49 Pariet 20mg Sodium rabeprazole 20mg Viên nén bao tan trong ruột Hộp 1 vỉ x 14 viên NSX 36 499110139923 32. Cơ sở đăng ký: Emcure Pharmaceuticals Limited (Địa chỉ: \"Emcure House\", T-184,\n M.I.D.C., Bhosari, Pune MH 411026, India)\n 32.1. Cơ sở sản xuất: Emcure Pharmaceuticals Ltd. (Địa chỉ: Lane No: 3. Phase II, SIDCO Industrial Complex, Bari -\n Brahmana, Jammu (J&K) 181 133, India)\n50 Lotor-50 Levofloxacin (dưới dạng Levofloxacin hemihydrate)\n 500mg Viên nén bao phim Hộp 10 vỉ x 5 viên NSX 36 890115140023 33. Cơ sở đăng ký: Flamingo Pharmaceuticals Limited (Địa chỉ: 7/1, Corporate Park, Sion- Trombay Road, P.O.Box No.: 27257, Chembur, Mumbai, Mumbai City MH 400071 IN, India)\n 33.1. Cơ sở sản xuất: Flamingo Pharmaceuticals Ltd. (Địa chỉ: R-662, T.T.C Industrial Area, MIDC,\n Rabale, Navi Mumbai Thane 400701, Maharashtra State, India)\n51 Piracetam Capsules 400mg Piracetam 400mg Viên nang cứng Hộp 1 vỉ x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 5 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên NSX 36 890110140123 34. Cơ sở đăng ký: Glenmark Pharmaceuticals Ltd. (Địa chỉ: B/2 Mahalaxmi Chambers, 22 Bhulabhai Desai Road, Mumbai - 400 026, India)\n 34.1. Cơ sở sản xuất: Glenmark Pharmaceuticals Ltd. (Địa chỉ: Plot No. E-37, 39, D-Road, MIDC,\n Satpur, Nashik -422 007, Maharashtra State, India)\n52 Candid-V Clotrimazole 2% kl/kl Emulgel âm đạo Hộp 1 tuýp 30g kèm ống bơm NSX 36 890100140223 53 Glentaz Forte Tazarotene 0,1 % kl/kl Kem bôi da Hộp 1 tuýp 15g NSX 24 890110140323 35. Cơ sở đăng ký: Hetero Labs Limited (Địa chỉ: 7-2-A2, Hetero Corporate Industrial Estate, Sanathnagar Hyderabad TG 500018, India)\n 35.1. Cơ sở sản xuất: Aspiro Pharma Limited (Địa chỉ: Survey No. 321, Biotech Park, Phase - III,\n Karkapatla Village, Markook Mandal, Siddipet Dist., Telangana State - 502281,\n India)\n54 Ketorz Ketorolac tromethamine 15mg/ml Dung dịch pha tiêm Hộp 1 lọ x 1ml USP hiện hành 24 890110140423 55 Ketorz Ketorolac tromethamine 30mg/ml Dung dịch pha tiêm Hộp 1 lọ x 2 ml USP 40 24 890110140523 56 Neostin 5 (Neostigmine Methylsulfate Injection USP 5mg/ 10 mL) (0.5mg/1 mL)\nNeostigmine methylsulfate 0,5mg/ml Dung dịch tiêm Hộp 10 Ống NSX 12 890114140623 36. Cơ sở đăng ký: Inbiotech Ltd. (Địa chỉ: 5A, Triaditza str., Sofia 1000, Bulgaria)\n 36.1. Cơ sở sản xuất: Inbiotech Ltd. (Địa chỉ: 7 Sheinovo Str. 1504 Sofia, Bulgaria)\n57 Enpril 10 mg Tablets Enalapril maleate 10mg Viên nén Hộp 1 lọ x 50 viên; Hộp 1 lọ x 60 viên NSX 24 380110140723 37. Cơ sở đăng ký: Les Laboratoires Servier (Địa chỉ: 50 rue Carnot, 92284 Suresnes Cedex, France)\n 37.1. Cơ sở sản xuất: Les Laboratoires Servier Industrie (Địa chỉ: 905, route de Saran, 45 520 Gidy, France)\n58 Bi Preterax Perindopril tert- butylamine 4mg; Indapamide 1,25mg Viên nén Hộp 1 vỉ x 30 viên NSX 36 300110140823 38. Cơ sở đăng ký: Macleods Pharmaceuticals Limited (Địa chỉ: 304, Atlanta Arcade, Marol Church Rd, Andheri (E), Mumbai, Maharashtra 400059, India)\n 38.1. Cơ sở sản xuất: Macleods Pharmaceuticals Ltd. (Địa chỉ: Block N-2, Village Theda, Post Office Lodhimajra Tehsil Baddi, Distt. Solan, Himachal Pradesh - 174101, India)\n59 Celecoxib Capsules 100mg Celecoxib 100mg Viên nang cứng Hộp 10 vỉ x 10 viên NSX 24 890110140923 60 Efavirenz/ Lamivudine/ Tenofovir Disoproxil Fumarate Tablets 400mg/ 300mg/ 300mg Efavirenz 400mg, Tenofovir Disoproxil Fumarate 300mg, Lamivudine 300mg Viên nén bao phim Hộp 1 lọ 30 viên; Hộp 1 lọ 90 viên; Hộp 1 lọ 180 viên.\nNSX 24 890110141023 61 Nebimac 10 Nebivolol (dưới dạng Nebivolol hydrochloride)\n 10mg Viên nén Hộp 3 vỉ x 10 viên NSX 24 890110141123 62 Nebimac 2.5 Nebivolol (dưới dạng Nebivolol hydrochloride)\n 2,5mg Viên nén Hộp 3 vỉ x 10 viên NSX 24 890110141223 63 Nebimac 5 Nebivolol (dưới dạng Nebivolol hydrochloride) 5mg Viên nén Hộp 3 vỉ x 10 viên NSX 24 890110141323 64 Rosumac 20mg Rosuvastatin (dưới dạng Rosuvastatin calci) 20mg Viên nén bao phim Hộp, 3 vỉ x 10 viên NSX 36 890110141423 65 Sitamac 100 Sitagliptin (dưới dạng Sitagliptin phosphate monohydrate) 100mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 890110141523 39. Cơ sở đăng ký: Mega Lifesciences Public Company Limited (Địa chỉ: 384 Soi 6, Bangpoo Industrial Estate,\n Pattana 3 Road, Moo 4, Phraeksa, Mueang, Samutprakarn 10280, Thailand)\n 39.1. Cơ sở sản xuất: Pharmathen International S.A. (Địa chỉ: Industrial Park Sapes Rodopi Prefecture,\n Block No 5, Rodopi 69300, Greece)\n66 Prelynca Pregabalin 75mg Viên nang cứng Hộp 2 vỉ x 14 viên NSX 36 520110141623 40. Cơ sở đăng ký: Merck Export GmbH (Địa chỉ: Frankfurter Straβe 250, 64293 Darmstadt, Germany)\n 40.1. Cơ sở sản xuất: Merck Healthcare KGaA (Địa chỉ: Frankfurter Straße 250, 64293 Darmstadt, Germany)\n67 Levothyrox Levothyroxine natri 50mcg Viên nén Hộp 2 vỉ x 15 viên NSX 36 400110141723 41. Cơ sở đăng ký: MI Pharma Private Limited (Địa chỉ: Unit No. 402-403, Viva Hub Town, Shankarwadi,\n Jogeshwari, Mumbai, Mumbai City Maharastra - MH 40006, India)\n 41.1. Cơ sở sản xuất: Mylan Laboratories Limited [Specialty Formulation Facility] (Địa chỉ: 19A, Plot No. 284 -\n B/1, Bommasandra - Jigani Link Road, Industrial Area, Anekal Taluk, Bangalore\n - 560 10, India)\n68 Caspofungin Mylan Caspofungin (dưới dạng Caspofungin acetate) 50mg Bột đông khô pha tiêm Hộp 1 lọ\nNSX 24 890110141823 42. Cơ sở đăng ký: Micro Labs Limited (Địa chỉ: No. 31, Race Course Road, Bengaluru - 560 001, Karnataka, India)\n 42.1. Cơ sở sản xuất: Micro Labs Limited (Địa chỉ: No. 92 Sipcot Industrial Complex, Hosur-635 126,\n Tamil Nadu, India)\n69 Arbitel-AM Telmisartan 40mg, Amlodipine (dưới dạng Amlodipine besilate ) 5mg Viên nén bao phim hai lớp Hộp 3 vỉ x 10 viên NSX 36 890110141923 43. Cơ sở đăng ký: Otsuka Pharmaceutical Co., Ltd. (Địa chỉ: 2-9 Kanda-Tsukasamachi, Chiyoda-\n ku, Tokyo, Japan)\n 43.1. Cơ sở sản xuất: Otsuka Pharmaceutical Co., Ltd. Tokushima Itano Factory (Địa chỉ: 13 Minami,\n Shishitoki, Matsutani, Itano-cho, Itano-gun, Tokushima 779-0195, Japan)\n70 Mucosta Tablets 100mg Rebamipid 100mg Viên nén bao phim Hộp 10 vỉ x 10 viên JP 17 36 499110142023 44. Cơ sở đăng ký: PT. Novell Pharmaceutical Laboratories (Địa chỉ: JL. Pos Pengumben Raya No.8, Sukabumi Selatan, Kebon Jeruk, Jakarta Barat 11560, Indonesia)\n 44.1. Cơ sở sản xuất: PT. Novell Pharmaceutical Laboratories (Địa chỉ: Jl. Wanaherang No. 35, Tlajung Udik, Gunung Putri, Bogor 16962, Indonesia)\n71 Lignovell Spray Lidocaine base (dưới dạng Lidocaine HCl) 100mg/ml Thuốc xịt dùng ngoài Hộp 1 chai 50 ml NSX 24 899100142123 72 Vellanin powder for injection Teicoplanin 400mg Thuốc bột pha tiêm Hộp 1 lọ\nNSX 24 899110142223 45. Cơ sở đăng ký: S.C. Antibiotice S.A. (Địa chỉ: Str. Valea Lupului nr.1, Iasi, Jud. Iasi, cod 707410,\n Romania)\n 45.1. Cơ sở sản xuất: S.C. Antibiotice S.A. (Địa chỉ: 1th Valea Lupului street, Zip Code 707410, Iasi,\n Romania)\n73 Gladycor 25mg Carvedilol 25mg Viên nén Hộp 3 vỉ x 10 viên NSX 36 594110142323 46. Cơ sở đăng ký: Saint Corporation (Địa chỉ: Academy Tower, Rm #718,719, 118, Seongsui-ro, Seongdong-gu, Seoul,\n Korea)\n 46.1. Cơ sở sản xuất: Aprogen Pharmaceuticals, INC. (Địa chỉ: 16, Dumeori-gil, Yanggam-myeon,\n Hwaseong-si, Gyeonggi-do, Korea)\n74 Morystale Cream Mometasone furoate 1mg/g Kem bôi da Hộp 1 Tuýp x 15g NSX 36 880100142423 47. Cơ sở đăng ký: SRS Pharmaceuticals Private Limited (Địa chỉ: 504, 5th Floor, Marathon Max BLDG, No.2 Mulund Goregaon Link RD, L.B.S Marg, Mulund (W), Mumbai-400080, India)\n 47.1. Cơ sở sản xuất: Acme Formulation Pvt. Ltd (Địa chỉ: Ropar Road, Nalagarh, Distt. Solan, H.P. 174101,\n India)\n75 Oxefam 250 Clarithromycin 250mg Viên nén bao phim Hộp 1 vỉ x 10 viên USP 43 36 890110142523 48. Cơ sở đăng ký: Tedis (Địa chỉ:\n 9 avenue d’Ouessant, 91140 Villebon-sur-Yvette, France)\n 48.1. Cơ sở sản xuất: Delpharm Huningue S.A.S (Địa chỉ: 26 Rue De La Chapelle - 68330 Huningue, France)\n76 Minorga 5%\nMinoxidil 50mg/ml Dung dịch dùng ngoài da Hộp 1 Chai x 60 ml NSX 36 300100142623 49. Cơ sở đăng ký: Torrent Pharmaceuticals Limited (Địa chỉ: Torrent House, Off Ashram Road,\n Ahmedabad -380 009, Gujarat, India)\n 49.1. Cơ sở sản xuất: Torrent Pharmaceuticals Ltd (Địa chỉ: Indrad - 382 721, TAL : Kadi, City: Indrad, Dist:\n Mehsana, India)\n77 Torzesim 10 Ezetimibe 10mg; Simvastatin 10mg Viên nén Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên NSX 24 890110142723 78 Valzaar H Valsartan 80mg; Hydrochlorothiazide 12,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Hộp 10 vỉ x 10 viên USP 43 24 890110142823 50. Cơ sở đăng ký: Troikaa Pharmaceuticals Ltd. (Địa chỉ: Commerce House-1, Opp Rajvansh Apartment Judges, Bungalow Road, Ahmedabad GJ 380054, India)\n 50.1. Cơ sở sản xuất: Troikaa Pharmaceuticals Ltd. (Địa chỉ: C-1 Sara industrial Estate Selaqui Dehradun-248197, Uttarakhand, India)\n79 Troyfos 70 Alendronic acid (dưới dạng Alendronate natri 91,37mg) 70mg Viên nén Hộp 1 vỉ × 4 viên USP 36 36 890110142923 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột\n(6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX),\nTiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương đương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có thể được ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược\nđiển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược\nđiển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu (EP), Dược điển Quốc tế (IP)…\nPHỤ LỤC II DANH MỤC 17 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 3 NĂM - ĐỢT 114.3\n(Ban hành kèm theo quyết định số: 452/QĐ-QLD, ngày 28/06/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính\n - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ\n (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Actavis International Ltd (Địa chỉ: No. 4 SQAQ Tal-gidi Off Valletta Road, Luqa LQA6000,\n Malta)\n 1.1. Cơ sở sản xuất: Remedica Ltd (Địa chỉ: Aharnon Street, Limassol Industrial Estate, 3056 Limassol, Cyprus)\n1 Entecavir Teva 0.5mg Entecavir (dưới dạng Entecavir monohydrate) 0,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 529114143023 2. Cơ sở đăng ký: Adamed Pharma S.A.\n (tên đầy đủ: Adamed Pharma Spólka Akcyjna) (Địa chỉ: Pieńków, ul. Mariana Adamkiewicza 6A, 05-152 Czosnów, Poland)\n 2.1. Cơ sở sản xuất: Adamed Pharma S.A.\n (Địa chỉ: ul. Marszałka Józefa Piłsudskiego 5, 95-200 Pabianice,\n Poland)\n2 Luteina 200mg Progesteron 200mg Viên nén đặt âm đạo Hộp 3 vỉ x 10 viên, kèm 01 dụng cụ đặt NSX 18 590110143123 3. Cơ sở đăng ký: Atra Pharmaceuticals Ltd (Địa chỉ: Plot No. H-19, MIDC, Waluj, Aurangabad- 431133,\n District-Aurangabad, Maharashtra, India)\n 3.1. Cơ sở sản xuất: Atra Pharmaceuticals Limited (Địa chỉ: Plot No. H-19, M.I.D.C, Waluj,\n Aurangabad 431133, Maharashtra State, India)\n3 Rifaliv 200 Rifaximin 200mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 890110143223 4. Cơ sở đăng ký: Boehringer Ingelheim International GmbH (Địa chỉ: Binger Strasse 173, 55216 Ingelheim am Rhein, Germany)\n 4.1. Cơ sở sản xuất: Boehringer Ingelheim Pharma GmbH & Co KG (Địa chỉ: Binger Strasse 173,\n D-55216 Ingelheim am Rhein, Germany, Germany)\n4 Glyxambi Empagliflozin 10mg; Linagliptin 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 400110143323 5. Cơ sở đăng ký: Công ty TNHH Dược phẩm Việt - Pháp (Địa chỉ: Tầng 20, tòa nhà ICON 4, 243A Đê La Thành, phường Láng Thượng, quận Đống Đa, Hà Nội, Việt Nam)\n 5.1. Cơ sở sản xuất: Lotus Pharmaceutical Co., Ltd. Nantou Plant (Địa chỉ: No. 30, Chenggong 1st Road, Sinsing Village. Nantou City, Nantou County 54066, Taiwan)\n5 Lenalidomide Alvogen capsule 10mg Lenalidomide 10mg Viên nang cứng Hộp 3 vỉ x 7 viên NSX 36 471114143423 6\nLenalidomide Alvogen capsule 25mg Lenalidomide 25mg Viên nang cứng Hộp 3 vỉ x 7 viên NSX 36 471114143523 7\nLenalidomide Alvogen capsule 5mg Lenalidomide 5mg Viên nang cứng Hộp 3 vỉ x 7 viên NSX 36 471114143623 6. Cơ sở đăng ký: Công ty TNHH TM Dược phẩm Vân Hồ (Địa chỉ: 16/38 ngõ Lệnh Cư, Khâm Thiên, phường Thổ Quan, quận\n Đống Đa, Hà Nội, Việt Nam)\n 6.1. Cơ sở sản xuất: Celogen Generics Private Limited (Địa chỉ: Plot No. 646/1&2, Agrawal Industrial Estate Somnath Road, Dabhel, Daman-396 210, India)\n8 Febugen 120 Febuxostat 120mg Viên nén bao phim Hộp 10 vỉ x 10 viên NSX 36 890110143723 9\nMetrogen 200 Metronidazole 200mg Viên nén bao phim Hộp 2 vỉ x 10 viên NSX 36 890100143823 7. Cơ sở đăng ký: Công ty TNHH Xuất nhập khẩu và phân phối dược phẩm Hà Nội (Địa chỉ: Số 23 Phố Vương Thừa Vũ,\n Phường Khương Mai, Quận Thanh Xuân, Thành phố Hà Nội, Việt Nam)\n 7.1. Cơ sở sản xuất: SAG Manufacturing,\n S.L.U (Địa chỉ: Carretera Nacional I, Km 36 28750 San Agustin de Guadalix (Madrid), Spain)\n10 Eu-dexfen 12,5mg Dexketoprofen (dưới dạng Dexketoprofen trometamol) 12,5mg Viên nén bao phim Hộp 2 vỉ x 10 viên NSX 24 840110143923 8. Cơ sở đăng ký: Công ty TNHH Xúc tiến Thương mại Dược phẩm và đầu tư TV (Địa chỉ: Số 72 Bình Giã, Phường 13,\n Quận Tân Bình, TP. Hồ Chí Minh, Việt Nam)\n 8.1. Cơ sở sản xuất: SMB Technology S.A. (Địa chỉ: Rue du Parc Industriel 39, 6900 Marche-en- Famenne,\n Belgium)\n11 Algostase 500 mg/50 mg Paracetamol 500mg (dưới dạng Paracetamol bound by povidone 520,83mg); Caffeine 50mg Viên nén sủi Hộp 1 tuýp 16 viên nén sủi NSX 24 540100144023 9. Cơ sở đăng ký: Merck Export GmbH (Địa chỉ: Frankfurter Straβe 250, 64293 Darmstadt, Germany)\n 9.1. Cơ sở sản xuất: Merck Healthcare KGaA (Địa chỉ: Frankfurter Straße 250, 64293 Darmstadt, Germany)\n12 Levothyrox Levothyroxine natri 25mcg Viên nén Hộp 2 vỉ x 15 viên NSX 36 400110144123 10. Cơ sở đăng ký: Pfizer (Thailand)\n Limited (Địa chỉ: No. 323 United Center Building, Floor 36th and 37th,\n Silom Road, Silom Sub-District, Bang rak District, Bangkok Metropolis,\n Thailand)\n 10.1. Cơ sở sản xuất: ACS Dobfar S.p.A.\n (Địa chỉ: Viale Addetta, 2a/12 - 3/5, 20067 Tribiano, Milano, Italy)\n Cơ sở đóng gói cấp 1, cấp 2 và xuất xưởng: ACS Dobfar S.p.A. (Địa chỉ: Nucleo Industriale S. Atto, 64100 Teramo,\n Italy)\n13 Zinforo Ceftaroline fosamil (dưới dạng Ceftaroline fosamil acetic acid solvate monohydrate) 600mg Bột pha dung dịch đậm đặc để pha dung dịch truyền Hộp 10 Lọ\nNSX 36 800110144223 11. Cơ sở đăng ký: TTY Biopharm Co.,\n Ltd (Địa chỉ: 3F., No.3-1 Park st., Nangang Dist., Taipei City 11503,\n Taiwan, Taiwan R.O.C)\n 11.1. Cơ sở sản xuất: TTY Biopharm Co.,\n Chungli Factory (Địa chỉ: 838 Chung Hwa Rd., Sec.1, Chungli Dist.,\n Taoyuan City, 32069 Taiwan, Taiwan)\n14 Atrexed Injection Mỗi ml chứa Pemetrexed 25mg (dưới dạng Pemetrexed disodium 2,5 hydrate 30mg)\nDung dịch tiêm Hộp 1 lọ x 20ml NSX 36 471114144323 15 Atrexed Injection Mỗi ml chứa Pemetrexed 25mg (dưới dạng Pemetrexed disodium 2.5 hydrate 30mg)\nDung dịch tiêm Hộp 1 lọ x 4ml NSX 36 471114144423 16 Leavdo Capsules 25mg Lenalidomide 25mg Viên nang cứng Hộp 21 viên NSX 36 471114144523 17 Leavdo Capsules 5mg Lenalidomide 5mg Viên nang cứng Hộp 21 viên NSX 36 471114144623 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột\n(6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX),\nTiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương đương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có thể được ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược\nđiển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược\nđiển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu (EP), Dược điển Quốc tế (IP)…\n2. Thuốc tại danh mục này phải báo cáo theo dõi,\nđánh giá an toàn, hiệu quả khi nộp hồ sơ đăng ký gia hạn giấy đăng ký lưu hành theo quy định tại Điều 5 Thông tư số 08/2022/TT-BYT ngày 05/9/2022."
}