{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-487-QD-QLD-2023-40-thuoc-nuoc-ngoai-duoc-cap-giay-dang-ky-luu-hanh-Dot-112-bo-sung-572602.aspx",
  "title": "Quyết định 487/QĐ-QLD 2023 40 thuốc nước ngoài được cấp giấy đăng ký lưu hành Đợt 112 bổ sung",
  "properties": {
    "Số hiệu": "487/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Vũ Tuấn Cường",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ \n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 487/QĐ-QLD Hà Nội, ngày 13 tháng 07 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH DANH MỤC 40 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP, GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM - ĐỢT 112 BỔ SUNG CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ ý kiến của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc - Bộ Y tế;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này danh mục 40 thuốc nước ngoài được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam - Đợt 112 bổ sung,\nbao gồm:\n1. Danh mục 24 thuốc nước ngoài\nđược cấp giấy đăng ký lưu hành hiệu lực 05 năm - Đợt 112 bổ sung (tại Phụ lục I kèm theo).\n2. Danh mục 04 thuốc nước ngoài\nđược cấp giấy đăng ký lưu hành hiệu lực 03 năm - Đợt 112 bổ sung (tại Phụ lục II kèm theo).\n3. Danh mục 12 thuốc nước ngoài\nđược gia hạn giấy đăng ký lưu hành hiệu lực 05 năm - Đợt 112 bổ sung (tại Phụ\nlục III kèm theo).\nĐiều 2.\nCơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm:\n1. Cung cấp thuốc vào Việt Nam theo đúng các hồ sơ tài liệu đã đăng ký với Bộ Y tế và phải in hoặc dán số đăng ký được Bộ Y tế cấp lên nhãn thuốc.\n2. Chấp hành đầy đủ pháp luật của nước CHXHCN Việt Nam và các quy định của Bộ Y tế về nhập khẩu thuốc và lưu hành thuốc tại Việt Nam, nếu có bất cứ thay đổi gì trong quá trình lưu hành thuốc ở\nnước sở tại và ở Việt Nam thì phải báo cáo ngay cho Cục Quản lý Dược - Bộ Y tế\nViệt Nam.\n3. Thực hiện việc cập nhật tiêu chuẩn chất lượng của thuốc theo quy định tại Thông tư số 11/2018/TT-BYT ngày 04/5/2018 của Bộ trưởng Bộ Y tế quy định về chất lượng thuốc, nguyên liệu làm thuốc.\n4. Cập nhật nhãn thuốc và tờ hướng dẫn sử dụng thuốc theo quy định tại Thông tư 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế quy định ghi nhãn thuốc, nguyên liệu làm thuốc và tờ hướng dẫn sử dụng thuốc theo hình thức thay đổi, bổ sung giấy đăng ký lưu hành thuốc quy\nđịnh tại Thông tư 08/2022/TT-BYT ngày 05/9/2022 của Bộ trưởng Bộ Y tế đối với thuốc chưa cập nhật nội dung nhãn thuốc, tờ hướng dẫn sử dụng thuốc theo quy định tại Thông tư 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế, cụ thể như\nsau:\na) Đối với thuốc thuộc danh mục thuốc độc và nguyên liệu độc làm thuốc theo quy định tại Thông tư\n06/2017/TT-BYT ngày 03/5/2017 của Bộ trưởng Bộ Y tế về việc ban hành danh mục thuốc độc và nguyên liệu độc làm thuốc: chỉ được lưu hành sau khi cập nhật theo quy định tại điểm b Khoản 1 Điều 37 Thông tư số 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế quy định ghi nhãn thuốc, nguyên liệu làm thuốc và tờ hướng dẫn sử dụng thuốc.\nb) Đối với các thuốc khác phải thực hiện việc cập nhật này trong thời hạn 12 tháng kể từ ngày được cấp giấy\nđăng ký lưu hành.\n5. Sau 12 tháng kể từ ngày ký\nban hành Quyết định này, các thuốc được gia hạn giấy đăng ký lưu hành theo Quyết\nđịnh này có thay đổi về nội dung hành chính (bao gồm cả mẫu nhãn và tờ hướng dẫn sử dụng) phải nhập khẩu, lưu hành với các nội dung đã được phê duyệt thay đổi trong hồ sơ đăng ký gia hạn.\n6. Phối hợp với các cơ sở điều trị để thực hiện theo đúng các quy định hiện hành về thuốc kê đơn, theo dõi an toàn, hiệu quả, tác dụng không mong muốn của thuốc trên người Việt Nam và tổng hợp, báo cáo theo quy định tại Điều 5 Thông tư số 08/2022/TT-BYT ngày 05/9/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc,\nnguyên liệu làm thuốc đối với các thuốc thuộc Danh mục tại Phụ lục II ban hành kèm theo Quyết định này.\n7. Cơ sở đăng ký phải đảm bảo duy trì điều kiện hoạt động của cơ sở đăng ký trong thời gian hiệu lực của giấy\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc. Trong trường hợp không còn đáp ứng\nđủ điều kiện hoạt động, cơ sở đăng ký phải có trách nhiệm thực hiện thay đổi cơ\nsở đăng ký theo quy định tại Thông tư số 08/2022/TT-BYT ngày 05/9/2022 của Bộ\ntrưởng Bộ Y tế trong thời hạn 30 ngày kể từ ngày cơ sở đăng ký không còn đủ điều kiện hoạt động.\n8. Cơ sở đăng ký thuốc phải báo cáo Bộ Y tế về cập nhật tình trạng đáp ứng Thực hành tốt sản xuất của cơ sở sản xuất thuốc, nguyên liệu làm thuốc. Trường hợp cơ sở sản xuất bị thu hồi giấy phép sản xuất hoặc không đáp ứng Thực hành tốt sản xuất thuốc, nguyên liệu làm thuốc ở nước sở tại, cơ sở phải thực hiện việc báo cáo trong thời hạn 15 ngày kể\ntừ ngày có thông báo của cơ quan quản lý có thẩm quyền nước sở tại theo quy định tại điểm d khoản 1 Điều 100 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược.\nĐiều 3.\nCác thuốc được gia hạn giấy đăng ký lưu hành tại Quyết\nđịnh này được tiếp tục sử dụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ ngày được cấp số đăng ký gia hạn theo quy định tại Phụ lục VI ban hành kèm theo Thông tư số 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\nĐiều 4.\nQuyết định có hiệu lực kể từ ngày ký ban hành.\nĐiều 5.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc trung\nương, giám đốc nhà sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng (để b/c);\n - TTr. Đỗ Xuân Tuyên (để b/c);\n - Cục Quân Y - Bộ Quốc phòng, Cục Y tế - Bộ Công an; Cục Y tế GTVT - Bộ Giao thông vận tải; Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm Xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ.\n - Sở Y tế các tỉnh, thành phố trực thuộc Trung ương;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược VN-CTCP; Các Công ty XNK dược phẩm;\n - Các Bệnh viện & Viện có giường bệnh trực thuộc BYT;\n - Các phòng Cục QLD: QLGT, QLKDD, QLCLT, PCTTra, VP Cục; Website Cục QLD.\n - Lưu: VT, ĐKT (10b).\nCỤC TRƯỞNG Vũ Tuấn Cường PHỤ LỤC I DANH MỤC 24 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 5 NĂM - ĐỢT 112 BỔ SUNG\n (Ban hành kèm theo quyết định số: 487/QĐ-QLD, ngày 137/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Ajanta Pharma Limited (Địa chỉ: Ajanta House, 98, Government Industrial Area,\nCharkop, Kandivli (West), Mumbai-400 067, India)\n1.1. Cơ sở sản xuất: Ajanta Pharma Limited (Địa chỉ: Plot No. B-4/5/6, MIDC, Paithan, Aurangabad 431 148 Maharashtra State, India)\n1 Cinod 5 Cilnidipin 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 890110174423 2. Cơ sở đăng ký: Brawn Laboratories Limited (Địa chỉ: Delhi Stock Exchange Building, 4/4b Asaf Ali Road, New Delhi-110002, India)\n2.1. Cơ sở sản xuất: Brawn Laboratories Limited (Địa chỉ: 13, NIT, Industrial Area, Faridabad- 121001,\nHaryana, India)\n2 Hybru Injection Hydrocortison natri succinat 100mg Bột pha tiêm Hộp 10 lọ\nUSP 40 36 890110174523 3\nMetasone Betamethason 0,5mg Viên nén không bao Hộp 10 vỉ x 10 viên BP 24 890110174623 3. Cơ sở đăng ký: Công ty cổ\nphần dược phẩm Quận 3 (Địa chỉ: 243 Hai Bà Trưng, phường 6, Quận 3, Tp.\nHồ Chí Minh., Việt Nam)\n3.1. Cơ sở sản xuất: Milan Laboratories (India) Pvt. Ltd (Địa chỉ: Plot Nos. 35, 36, 63, 64, 65, 67\n& 87, Jawahar Co-op Industrial Estate Ltd., Kamothe, Raigad 410209 Maharashtra State, India, India)\n4 Oxacillin Sodium Capsules USP 500mg Oxacillin (dưới dạng Oxacillin sodium USP (compacted)) 500mg Viên nang cứng Hộp 10 vỉ x 10 viên USP 40 36 890110174723 4. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Thiên Thảo (Địa chỉ: Số 61-63 Trần Quốc Hoàn, phường Dịch Vọng Hậu, quận Cầu Giấy, Hà Nội, Việt Nam)\n4.1. Cơ sở sản xuất: Celon Pharma S.A. (Địa chỉ: ul. Marymoncka 15, 05-152 Kazun Nowy, Poland)\nCơ sở sản xuất bán thành phẩm:\nCelon Pharma S.A. (Địa chỉ: ul. Mokra 41A, 05-092 Lomianki/Kielpin,\nPoland)\n5 Salmex Inhalation powder Mỗi liều bột hít chứa:\n Salmeterol 50µg (dưới dạng Salmeterol xinafoate 72,5µg), Fluticasone propionate 100µg Bột hít phân liều Hộp 60 liều hít NSX 18 590110174823 STT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n6 Salmex Inhalation powder Mỗi liều bột hít chứa:\n Salmeterol 50µg (dưới dạng Salmeterol xinafoate 72,5µg), Fluticasone propionate 250µg Bột hít phân liều Hộp 60 liều hít NSX 18 590110174923 7\nSalmex Inhalation powder Mỗi liều bột hít chứa: Salmeterol 50µg (dưới dạng Salmeterol xinafoate 72,5µg), Fluticasone propionate 500µg Bột hít phân liều Hộp 60 liều hít NSX 18 590110175023 5. Cơ sở đăng ký: Công ty TNHH Dược phẩm và Thiết bị Y tế Phương Lê (Địa chỉ: Lô D3/D6 KĐT mới Cầu Giấy, P.Dịch Vọng, Q. Cầu Giấy, Hà Nội, Việt Nam)\n5.1. Cơ sở sản xuất: Square Pharmaceuticals Ltd (Địa chỉ: Kaliakoir, Gazipur, Bangladesh)\n8 Bonsartine 50 Losartan kali 50mg Viên nén bao phim Hộp 5 vỉ x 10 viên USP 24 894110175123 5.2. Cơ sở sản xuất: Square Pharmaceuticals Ltd (Địa chỉ: Square Road, Salgaria, Pabna, Bangladesh)\n9 Squabalin 75 capsule Pregabalin 75mg Viên nang cứng Hộp 3 vỉ x 10 viên NSX 24 894110175223 6. Cơ sở đăng ký: Công ty TNHH Dược Tâm Đan (Địa chỉ: A4.4 KDC Everich 3, Đường Phú Thuận, Phường Tân Phú, Quận 7, Thành phố Hồ Chí Minh, Việt Nam)\n6.1. Cơ sở sản xuất:\nDelorbis Pharmaceuticals Ltd (Địa chỉ: 17 Athinon Street, Ergates Industrial Area, 2643 Ergates, P. O. Box 28629, 2081 Lefkosia, Cyprus)\n10 Minaxen 50 Minocycline hydrochloride 50mg Viên nang cứng Hộp 3 vỉ x 10 viên USP41- NF36 1S 36 529110175323 7. Cơ sở đăng ký: Công ty TNHH Eagle USA Việt Nam (Địa chỉ: Số 25 Đường số 3, Khu dân cư Vĩnh Lộc, Phường Bình Hưng Hòa B, Quận Bình Tân, Thành phố Hồ Chí Minh, Vietnam)\n7.1. Cơ sở sản xuất: Siam Bheasach Co., Ltd. (Địa chỉ: 123 Soi Chokechairuammitr, Vibhavadi-\nRangsit Road, Chomphon Chatuchak, Bangkok 10900 and 9 Soi Chokechairuammitr 3,\nVibhavadi- Rangsit Road, Dindang, Bangkok 10400, Thailand)\n11 Siamazid (1 G. Inj.)\nCeftazidime (dưới dạng ceftazidime pentahydrate (buffered) 1g Bột pha dung dịch tiêm Hộp 1 Lọ\nUSP 41 36 885110175423 8. Cơ sở đăng ký: Công ty TNHH một thành viên Ân Phát (Địa chỉ: 19Z3, Nguyễn Hữu Cảnh, phường 19, quận Bình Thạnh, Tp. Hồ Chí Minh, Việt Nam)\n8.1. Cơ sở sản xuất: Sotac Pharmaceuticals Pvt. Ltd (Địa chỉ: Plot No. PF-21, Sanand-GIDC-II, Opp.\nTeva Pharmaceuticals, Sanand, District-Ahmedabad, Gujarat, India)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n12 Zyptin Alpha amylase (fungal diastase 1:800) 100mg; Papain 100mg; Simethicon 30mg Viên nang cứng Hộp 10 vỉ x 10 viên NSX 36 890100175523 8.2. Cơ sở sản xuất:\nValdepharm (Địa chỉ: Parc Industriel d’Incarville, Parc de la Fringale-\nCS 10606, Val De Reuil Cedex, 27106, France)\n13 Caden Adenosine 6mg Dung dịch tiêm Hộp 6 Lọ x 2ml NSX 36 300110175623 9. Cơ sở đăng ký: Công ty TNHH Thương mại dược phẩm Đông Phương (Địa chỉ: 119, Đường số 41, Phường Tân Quy, Quận 7, Thành phố Hồ Chí Minh, Việt Nam)\n9.1. Cơ sở sản xuất: Venus Remedies Limited (Địa chỉ: Hill Top Industrial Estate, Jharmajri, EPIP Phase-I (Extn.), Bhatoli Kalan, Baddi, Distt. Solan, Himachal Pradesh, 173205,\nIndia)\n14 Vanconex CP (1000 mg)\nVancomycin (dưới dạng Vancomycin hydrochlorid) 1000mg Bột pha dung dịch truyền tĩnh mạch Hộp 1 lọ\nUSP 40 24 890115175723 10. Cơ sở đăng ký: Eisai\n(Thailand) Marketing Co., Ltd (Địa chỉ: No. 93/1, Unit 603-604, 6th Floor,\nGPF Witthayu Tower A, Wireless Road, Lumphini Sub-district, Pathum Wan District, Bangkok Metropolis, Thailand)\n10.1. Cơ sở sản xuất: Kyorin Pharmaceutical Group Facilities Co., Ltd., Noshiro Plant (Địa chỉ: 1,\nMatsubara, Noshiro-shi, Akita, 016-0000, Japan)\nCơ sở đóng gói: Interthai Pharmaceutical Manufacturing Ltd (Địa chỉ: 1899 Phaholyothin Road,\nLadyao, Chatuchak, Bangkok 10900, Thailand)\n15 Uritos Tablets 0.1mg Imidafenacin 0,1mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 499110175823 11. Cơ sở đăng ký: Flamingo Pharmaceuticals Limited (Địa chỉ: 7/1, Corporate Park, Sion- Trombay Road, P.O.Box No.: 27257, Chembur, Mumbai, Mumbai City MH 400071 IN, India)\n11.1. Cơ sở sản xuất:\nFlamingo Pharmaceuticals Ltd. (Địa chỉ: R-662, T.T.C Industrial Area,\nMIDC, Rabale, Navi Mumbai Thane 400701, Maharashtra State, India)\n16 Clopidogrel Tablet USP 75mg Clopidogrel (dưới dạng Clopidogrel bisulfate) 75mg Viên nén bao phim Hộp 3 vỉ x 10 viên; \n Hộp 5 vỉ x 10 viên; \n Hộp 10 vỉ x 10 viên USP 41 36 890110175923 17 Lipitin A-10 Atorvastatin (dưới dạng Atorvastatin calci) 10mg Viên nén bao phim Hộp 3 vỉ x 10 viên; \n Hộp 5 vỉ x 10 viên; \n Hộp 10 vỉ x 10 viên NSX 36 890110176023 STT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n18 Lipitin A-20 Atorvastatin (dưới dạng Atorvastatin calci) 20mg Viên nén bao phim Hộp 3 vỉ x 10 viên; \n Hộp 5 vỉ x 10 viên; \n Hộp 10 vỉ x 10 viên NSX 36 890110176123 12. Cơ sở đăng ký: Hetero Labs Limited (Địa chỉ: 7-2-A2, Hetero Corporate Industrial Estate,\nSanathnagar Hyderabad TG 500018, India)\n12.1. Cơ sở sản xuất: Hetero Labs Limited (Địa chỉ: Unit- III, 22-110, I.D.A. Jeedimetla, Hyderabad,\nTelangana, India)\n19 Yesom 40 Esomeprazol (dưới dạng pellets esomeprazole magnesi dihydrate bao tan trong ruột) 40mg Viên nang chứa pellet bao tan trong ruột Hộp 3 vỉ × 10 viên NSX 24 89011176223 13. Cơ sở đăng ký: LLoyd Laboratories INC. (Địa chỉ: 10 Lloyd Avenue, First Bulacan Industrial City, Tikay, Malolos, Bulacan, Philippines)\n13.1. Cơ sở sản xuất:\nSteril-Gene Life sciences (P) Limited (Địa chỉ: No: 45, Mangalam Main Road, Mangalam Villige, Villianur Commune, Puducherry - 605 110, India)\n20 Bupic Bupivacain hydrochloride anhydrous (tương đương Bupivacain hydrochloride 5,28mg) 5mg/ml Dung dịch tiêm Hộp 10 ống x 5ml BP 2015 24 890114176323 14. Cơ sở đăng ký: Lupin Limited (Địa chỉ: Kalpataru Inspire, 3rd Floor, Off Western Express Highway,\nSantacruz (East), Mumbai 400055, India)\n14.1. Cơ sở sản xuất: Lupin Limited (Địa chỉ: Plot No 6A1, 6A2 Sector 17, Special Economic zone,\nMihan, Nagpur Maharashtra (India) Nagpur 441108 Maharashtra sta, India)\n21 Candelupi Candesartan cilexetil 16mg;\n Hydrochlorothiazide 12,5mg Viên nén Hộp 3 vỉ x 10 viên, Vỉ\n PVC/Aclar hoặc vỉ nhôm/nhôm NSX 24 890110176423 22 Lupirosu 10 Rosuvastatin (dưới dạng Rosuvastatin Calcium) 10mg Viên nén bao phim Hộp 3 vỉ x 10 viên, Vỉ\n Alu-Alu NSX 24 890110176523 15. Cơ sở đăng ký: Polfarmex S.A. (Địa chỉ: 9 Józefów Street, 99-300 Kutno, Poland)\n15.1. Cơ sở sản xuất:\nPolfarmex S.A. (Địa chỉ: 9 Józefów Street, 99-300 Kutno, Poland)\n23 Lactumex Lactulose 7,5g/15ml Si rô\nHộp 1 chai 150ml NSX 36 590100176623 STT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n16. Cơ sở đăng ký: Phil International Co., Ltd. (Địa chỉ: 17, Nonhyeon-ro 99-gil, Gangnam-gu,\nSeoul, Korea)\n16.1. Cơ sở sản xuất:\nSamchundang Pharm. Co., Ltd. (Địa chỉ: 71, Jeyakgongdan 2-gil, Hyangnam\n- Eup, Hwaseong-si, Gyeonggi-Do, Korea)\n24 Philcliden Kali iodid 30mg/10ml; Natri Iodid 30mg/10ml Dung dịch nhỏ mắt Hộp 1 lọ 10ml NSX 24 880110176723 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu\n(EP), Dược điển Quốc tế (IP)…\nPHỤ LỤC II DANH MỤC 04 THUỐC NƯỚC NGOÀI ĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 3 NĂM - ĐỢT 112 BỔ SUNG\n(Ban hành kèm theo quyết định số: 487/QĐ-QLD, ngày 13/07/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Công ty TNHH một thành viên Ân Phát (Địa chỉ: 19Z3 Nguyễn Hữu Cảnh, Phường 19, Quận Bình Thạnh, TP. Hồ Chí Minh, Việt Nam)\n1.1. Cơ sở sản xuất: Shilpa Medicare Limited (Địa chỉ: Plot No. S-20 to S-26, Pharma SEZ, TSIIC Green Industrial Park, Polepally Village, Jadcherla Mandal, Mahaboobnagar District, Telangana-509301, India)\n1 Docetaxel injection USP 80mg/4ml Docetaxel (dưới dạng Docetaxel trihydrat) 20mg/ml Dung dịch đậm đặc pha truyền tĩnh mạch Hộp 1 lọ\nNSX 24 890114176823 2. Cơ sở đăng ký: Chong Kun Dang Pharmaceutical Corp. (Địa chỉ: (Chungjeongno3(sam)-ga), 8,\nChungjeong-ro, Seodaemun-gu, Seoul, Korea)\n2.1. Cơ sở sản xuất: Chong Kun Dang Pharmaceutical Corp. (Địa chỉ: 797-48 Manghyang-ro,\nSeonggeo-eup, Seobuk-gu, Cheonan-si, Chungcheongnam-do, Korea)\n2 CKDeloseta 100mg Erlotinib hydrochloride 109,29mg (tương đương Erlotinib 100mg)\nViên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 880114176923 3\nCKDIretinib Tab. 250 mg Gefitinib 250mg Viên nén bao phim Hộp 3 vỉ (Alu/PVC) x 10 viên NSX 36 880114177023 4\nCKDeloseta 150mg Erlotinib hydrochloride 163,93mg (tương đương Erlotinib 150mg)\nViên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 880114177123 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu\n(EP), Dược điển Quốc tế (IP)…\n2. Thuốc tại danh mục này phải báo cáo theo dõi, đánh giá an toàn, hiệu quả khi nộp hồ sơ đăng ký gia hạn giấy đăng ký lưu hành theo quy định tại Điều 5 Thông tư số 08/2022/TT-BYT ngày 05/9/2022.\nPHỤ LỤC III DANH MỤC 12 THUỐC NƯỚC NGOÀI ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ\nLƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 5 NĂM - ĐỢT 112 BỔ SUNG\n(Ban hành kèm theo quyết định số: 487/QĐ-QLD, ngày 13/07/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế \nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng) \nSố đăng ký gia hạn (Số đăng ký đã cấp) \nSố lần gia hạn \n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n1. Cơ sở đăng ký: Bayer\n(South East Asia) Pte Ltd (Địa chỉ: 2 Tanjong Katong Road, # 07-01, PLQ3,\nSingapore 437161, Singapore)\n1.1. Cơ sở sản xuất: PT Bayer Indonesia (Địa chỉ: Jl. Raya Bogor Km 32 Depok, 16416, Indonesia)\n1 Berocca Performanc e Orange Vitamin B1 (thiamine hydrochloride anhydrous) 15mg; Vitamin B2 (riboflavin) 15mg; Vitamin B3\n (nicotinamid) 50mg; Vitamin B5 (acid pantothenic) 23mg; Vitamin B6 (Pyridoxin hydrochlorid) 10mg; Vitamin B8 (biotin) 0,15mg; Vitamin B9 (acid folic)\n 0,4mg; Vitamin B12 (cyanocobalamin) 0,01mg; Vitamin C (acid ascorbic) 500mg;\n Calci 100mg; Magnesi 100mg; Kẽm 10mg;\nViên nén sủi bọt Hộp, 1 tuýp 15 viên sủi bọt;\n Hộp, 1 tuýp 10 viên sủi bọt; Hộp, 12 vỉ x 2 viên sủi bọt NSX 24 899100177223 (VN-19391-15)\n01 2. Cơ sở đăng ký: Công ty cổ\nphần dược phẩm Pha No (Địa chỉ: 9 Hồ Biểu Chánh, Phường 11, Quận Phú Nhuận, TP. Hồ Chí Minh, Việt Nam)\n2.1. Cơ sở sản xuất: Deva Holding A.S. (Địa chỉ: Cerkezkoy Organize Sanayi Bolgesi, Karaagac Mahallesi,\nAtaturk Caddesi, No: 32 Kapakli / Tekirdag, Turkey)\n2 Katovastin 10mg Atorvastatin (dưới dạng atorvastatin calci trihydrat) 10mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 868110177323 (VN-17854-14)\n01 STT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n3 Katovastin 20mg Atorvastatin (dưới dạng atorvastatin calci trihydrat) 20mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 868110177423 (VN-17855-14)\n01 3. Cơ sở đăng ký: Công Ty TNHH AstraZeneca Việt Nam (Địa chỉ: Tầng 18, Tòa nhà A&B, Số 76,\nĐường Lê Lai, Phường Bến Thành, Quận 1, Thành phố Hồ Chí Minh, Việt Nam)\n3.1. Cơ sở sản xuất:\nAstraZeneca UK Limited (Địa chỉ: Silk Road Business Park, Macclesfield,\nCheshire, SK10 2NA, UK)\n4 Zoladex Goserelin (dưới dạng Goserelin acetat) 3,6mg Thuốc cấy dưới da (dạng bơm tiêm đóng sẵn)\nHộp 1 bơm tiêm có thuốc NSX 24 500114177523 (VN-20226-17)\n01 4. Cơ sở đăng ký: Công ty TNHH Bình Việt Đức (Địa chỉ: 62/36 Trương Công Định, Phường 14, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam)\n4.1. Cơ sở sản xuất:\nSiegfried Hameln GmbH (Địa chỉ: Langes Feld 13, 31789 Hameln, Germany)\n5 Diazepam- hameln 5mg/ml Injection Diazepam 5mg/ml Dung dịch tiêm Hộp 10 ống x 2ml NSX 24 400112177623 (VN-19414-15)\n01 5. Cơ sở đăng ký: Công ty TNHH Dược Phẩm Y-Med (Địa chỉ: Số 1-3, Đường số 45, Phường 6, Quận 4, TP. Hồ Chí Minh, Việt Nam)\n5.1. Cơ sở sản xuất:\nIndchemie Health Specialities Pvt. Ltd. (Địa chỉ: Vill. Thana, Baddi,\nDistt. Solan, (H.P), India)\n6 Indclav 375 Amoxicillin (dưới dạng Amoxicillin trihydrate) 250mg, Acid clavulanic (dưới dạng Potassium clavulanate) 125mg Viên nén bao phim Hộp 2 vỉ x 10 viên USP 42 24 890110177723 (VN-16976-13)\n01 6. Cơ sở đăng ký: Công ty TNHH Johnson & Johnson (Việt Nam) (Địa chỉ: Tầng 12, tòa nhà Vietcombank,\nsố 5 Công trường Mê Linh, phường Bến Nghé, Quận 1, TP. Hồ Chí Minh, Việt Nam)\n6.1. Cơ sở sản xuất: Patheon Inc. (Địa chỉ: 2100 Syntex Court, Mississauga, Ontario, L5N 7K9, Canada)\nCơ sở đóng gói và xuất xưởng:\nJanssen Cilag S.p.A (Địa chỉ: Via C. Janssen (loc. Borgo S. Michele)\n- 04100 Latina (LT), Italy)\n7 Zytiga Abiraterone acetate 250mg Viên nén Hộp 1 lọ 120 viên NSX 24 754114177823 (VN-19678-16)\n01 STT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n7. Cơ sở đăng ký: Công ty TNHH Thương mại Dược phẩm Hoàng Trân (Địa chỉ: 106-108 Đường 100,\nBình Thới, Phường 14, Quận 11, Tp. Hồ Chí Minh, Việt Nam)\n7.1. Cơ sở sản xuất:\nStallion Laboratories Pvt. Ltd (Địa chỉ: Plot No. C1B- 305, 2,3,4 &\n5, G.I.D.C., Kerala (Bavla) Dist. Ahmedabad, Gujarat State, India)\n8 Esorest Gabapentin 300mg Viên nang cứng Hộp 5 vỉ x 10 viên USP hiện hành 24 890110177923 (VN-17396-13)\n01 8. Cơ sở đăng ký:\nGlaxoSmithKline Pte Ltd (Địa chỉ: 23, Rochester Park, Singapore 139234,\nSingapore)\n8.1. Cơ sở sản xuất: Glaxo Wellcome SA (Địa chỉ: Avda Extremadura 3, 09400 Aranda de Duero (Burgos),\nSpain)\n9 Flixonase Fluticason Propionat (siêu mịn)\n 0,05% (w/w)\nHỗn dịch xịt mũi Hộp 1 chai 60 liều xịt,\n 50mcg/liều xịt NSX 24 840110178023 (VN-20281-17)\n01 9. Cơ sở đăng ký: Glenmark Pharmaceuticals Ltd. (Địa chỉ: B/2, Mahalaxmi Chambers, 22 Bhulabhai Desai Road, Mumbai - 400 026, India)\n9.1. Cơ sở sản xuất:\nGlenmark Pharmaceuticals Ltd. (Địa chỉ: (Unit III) Village Kishanpura,\nBaddi-Nalagarh Road, Tehsil Baddi, Distt. Solan, (H.P)-173 205, India)\n10 Momate Mometasone furoate (dưới dạng Mometasone furoate monohydrate) 0,05% (w/w)\nHỗn dịch xịt mũi Hộp 1 lọ x 60 liều; Hộp 1 lọ\n x 140 liều NSX 24 890110178123 (VN-19174-15)\n01 10. Cơ sở đăng ký: Merck Export GmbH (Địa chỉ: Frankfurter Straβe 250, 64293 Darmstadt, Germany)\n10.1. Cơ sở sản xuất: Cơ sở\nsản xuất gel: Fleet Laboratories Limited (Địa chỉ: 94 Rickmansworth Road,\nWatford, Hertfordshire, WD18 7JJ, UK)\nCơ sở sản xuất ống tra thuốc:\nMaropack AG (Địa chỉ: Industriestrasse Briseck 4, 6144 Zell LU,\nSwitzerland)\nCơ sở đóng gói thứ cấp, xuất xưởng: Central Pharma (Contract Packing) Limited (Địa chỉ: Caxton Road,\nELM Farm Industrial Estate, Bedford, Bedfordshire, MK41 0XZ, UK)\n11 Crinone Progesterone 8% (w/w)\nGel dùng đường âm đạo Hộp chứa 15 ống tra thuốc NSX 36 500110178223 (VN-18937-15)\n01 11. Cơ sở đăng ký: Pfizer\n(Thailand) Limited (Địa chỉ: No. 323 United Center Building, Floors 36th and 37th, Silom Road, Silom Sub-District, Bang Rak District, Bangkok Metropolis, Thailand)\n11.1. Cơ sở sản xuất: Pfizer Manufacturing Belgium NV (Địa chỉ: Rijksweg 12, Puurs, 2870, Belgium)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n12 Dalacin C Clindamycin (dưới dạng Clindamycin Phosphate) 600mg/4ml Dung dịch tiêm Hộp 1 ống 4ml NSX 24 540110178323 (VN-16855-13)\n01 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu\n(EP), Dược điển Quốc tế (IP)…\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này."
}