{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-617-QD-QLD-2023-22-thuoc-san-xuat-trong-nuoc-duoc-gia-han-luu-hanh-Dot-186-1-576896.aspx",
  "title": "Quyết định 617/QĐ-QLD 2023 22 thuốc sản xuất trong nước được gia hạn lưu hành Đợt 186.1",
  "properties": {
    "Số hiệu": "617/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Vũ Tuấn Cường",
    "Ngày ban hành": "24/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 617/QĐ-QLD Hà Nội, ngày 24 tháng 08 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH DANH MỤC 22 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM - ĐỢT 186.1 CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ kết luận của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc - Bộ Y tế;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc, Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này danh mục 22 thuốc sản xuất trong nước được cấp giấy đăng ký lưu hành tại Việt Nam - Đợt 186.1, cụ thể:\n1. Danh mục 14 thuốc sản xuất trong nước được gia hạn giấy đăng ký lưu hành hiệu lực 05 năm (Phụ lục I kèm theo).\n2. Danh mục 07 thuốc sản xuất trong nước được gia hạn giấy đăng ký lưu hành hiệu lực 03 năm (Phụ lục II kèm theo).\n3. Danh mục 01 thuốc sản xuất trong nước được gia hạn đăng ký lưu hành đến 31/12/2025 (Phụ lục III kèm theo).\nĐiều 2.\nCơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm:\n1. Sản xuất thuốc theo đúng các hồ sơ, tài liệu đã đăng ký với Bộ Y tế và phải in số đăng ký được Bộ Y tế Việt Nam cấp lên nhãn thuốc.\n2. Chỉ được sản xuất, đưa ra lưu hành các thuốc kiểm soát đặc biệt khi có Giấy chứng nhận đủ điều kiện kinh doanh dược phạm vi kinh doanh thuốc phải kiểm soát đặc biệt phù hợp với phạm vi hoạt động của cơ sở đáp ứng quy định tại khoản 5 Điều 143 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược.\n3. Thực hiện việc cập nhật tiêu chuẩn chất lượng của thuốc theo quy định tại Thông tư số 11/2018/TT-BYT ngày 04/5/2018 của Bộ trưởng Bộ Y tế quy định về chất lượng thuốc, nguyên liệu làm thuốc.\n4. Thực hiện, phối hợp với cơ sở\nnhập khẩu thực hiện theo đúng quy định tại Công văn số 5853/QLD-CL ngày 19/4/2019 của Cục Quản lý Dược về việc kiểm tra chất lượng nguyên liệu làm thuốc nhóm sartan đối với các thuốc thuộc danh mục tại Điều 1 ban hành kèm theo Quyết\nđịnh này có chứa dược chất thuộc nhóm sartan 5. Thuốc được gia hạn giấy đăng ký lưu hành tại Quyết định này nhưng chưa nộp hồ sơ cập nhật nội dung nhãn thuốc,\ntờ hướng dẫn sử dụng thuốc theo quy định của Thông tư 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế thì phải thực hiện cập nhật theo quy định tại điểm b Khoản 1 Điều 37 Thông tư số 01/2018/TT-BYT trong thời hạn 12 tháng kể từ ngày được gia hạn giấy đăng ký lưu hành.\n6. Sau 12 tháng kể từ ngày ký\nban hành Quyết định này, các thuốc được gia hạn giấy đăng ký lưu hành theo Quyết\nđịnh này có thay đổi về nội dung hành chính (bao gồm cả mẫu nhãn và tờ hướng dẫn sử dụng thuốc) phải sản xuất và lưu hành với các nội dung đã được phê duyệt thay đổi trong hồ sơ gia hạn.\n7. Cơ sở đăng ký thuốc phải bảo\nđảm duy trì điều kiện hoạt động trong thời gian hiệu lực của giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc. Trong trường hợp không còn đáp ứng đủ điều kiện hoạt động, cơ sở đăng ký phải có trách nhiệm thực hiện thay đổi cơ sở đăng ký theo quy định tại Thông tư số 08/2022/TT-BYT trong thời hạn 30 ngày kể từ\nngày cơ sở đăng ký không còn đủ điều kiện hoạt động.\n8. Cơ sở sản xuất thuốc phải bảo\nđảm các điều kiện hoạt động của cơ sở sản xuất trong thời hạn hiệu lực của giấy\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n9. Các thuốc được gia hạn giấy\nđăng ký lưu hành tại Quyết định này được tiếp tục sử dụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ ngày được cấp số đăng ký gia hạn theo quy định tại Phụ lục VI ban hành kèm theo Thông tư số 08/2022/TT-BYT .\n10. Phối hợp với các cơ sở điều trị để thực hiện theo đúng các quy định hiện hành về thuốc kê đơn, theo dõi an toàn, hiệu quả, tác dụng không mong muốn của thuốc trên người Việt Nam và tổng hợp, báo cáo theo quy định tại Điều 5 Thông tư số 08/2022/TT-\nBYT đối với các thuốc số thứ tự 01 đến số thứ tự 06 trong Phụ lục II ban hành kèm theo Quyết định này.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung\nương và Giám đốc cơ sở sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - BT. Đào Hồng Lan (để b/c);\n - TT. Đỗ Xuân Tuyên (để b/c);\n - Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công an;\n - Cục Y tế GTVT - Bộ Giao thông vận tải;\n - Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ, Văn phòng HĐTV cấp GĐKLH thuốc, NLLT;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam - Công ty CP;\n - Các Bệnh viện, Viện có giường bệnh trực thuộc Bộ Y tế;\n - Trung tâm mua sắm tập trung thuốc quốc gia;\n - Cục QLD: P.QLKDD, P.QLCLT, P.PCHN, P.QLGT; Website;\n - Lưu: VT, ĐKT (T) (02b).\nCỤC TRƯỞNG Vũ Tuấn Cường PHỤ LỤC I DANH MỤC 14 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 05 NĂM - ĐỢT 186.1\n(Kèm theo Quyết định số 617/QĐ-QLD ngày 24 tháng 08 năm 2023 của Cục Quản lý\nDược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Công ty cổ\nphần Dược Minh Hải (Địa chỉ: Số 322 đường Lý Văn Lâm, phường 1, thành phố\nCà Mau, tỉnh Cà Mau, Việt Nam)\n1.1. Cơ sở sản xuất: Công ty cổ phần Dược Minh Hải (Địa chỉ: Số 322 đường Lý Văn Lâm, phường 1, thành phố\nCà Mau, tỉnh Cà Mau, Việt Nam)\n1 Capbize 500mg Capecitabine 500mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893114227023 (QLĐB-633-17)\n2. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Ampharco U.S.A (Địa chỉ: Khu công nghiệp Nhơn Trạch 3, Thị\nTrấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam)\n2.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm Ampharco U.S.A (Địa chỉ: Khu công nghiệp Nhơn Trạch 3, Thị\nTrấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam)\n2 EnvirAPC 0.5 Entecavir (dưới dạng entecavir monohydrat) 0,5mg Viên nén bao phim Hộp 1 vỉ x 10 viên; Hộp 3 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên USP 41 36 893114227123 (VD3-41-20)\n3 EnvirAPC 1 Entecavir (dưới dạng entecavir monohydrat 1,06mg) 1mg Viên nén bao phim Hộp 1 vỉ x 10 viên; Hộp 3 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên USP 41 36 893114227223 (VD3-42-20)\n4 SovaAPC Sofosbuvir 400mg Viên nén bao phim Hộp 1 vỉ x 7 viên NSX 24 893110227323 (QLĐB-711-18)\n5 Usatenvir 300 Tenofovir disoproxil fumarat 300mg Viên nén bao phim Hộp 1 vỉ x 10 viên; Hộp 3 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên NSX 24 893110227423 (QLĐB-484-15)\n3. Cơ sở đăng ký: Công ty cổ\nphần dược phẩm Hà Tây (Địa chỉ: Số 10A, phố Quang Trung, phường Quang Trung, quận Hà Đông, thành phố Hà Nội, Việt Nam)\n3.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Hà Tây (Địa chỉ: Tổ dân phố số 4, phường La Khê, quận Hà\nĐông, thành phố Hà Nội, Việt Nam)\n6 Bastevir Entecavir (dưới dạng entecavir monohydrate) 0,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893114227523 (VD3-46-20)\n7 Trotuvir Entecavir (dưới dạng entecavir monohydrate) 1mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893114227623 (VD3-47-20)\n4. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Medbolide (Địa chỉ: Phòng 09, lầu 10, tòa nhà The Everrich 1, số 968 đường Ba Tháng Hai, phường 15, quận 11, Tp.HCM, Việt Nam)\n4.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Me Di Sun (Địa chỉ: Số 521, khu phố An Lợi, phường Hòa Lợi,\nthị xã Bến Cát, tỉnh Bình Dương, Việt Nam)\n8 Egudin 5 Solifenacin succinat 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110227723 (QLĐB-681-18)\n5. Cơ sở đăng ký: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, số 18 đường số 09, ấp 2A, xã Tân Thạnh Tây, huyện Củ Chi, thành phố Hồ Chí Minh, Việt Nam)\n5.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Trung ương 2 (Địa chỉ: Lô 27 Khu công nghiệp Quang Minh,\nthị trấn Quang Minh, huyện Mê Linh, Thành phố Hà Nội, Việt Nam)\n9 Fedovir 0,5mg Entecavir (dưới dạng entecavir monohydrat) 0,5mg Viên nén bao phim Hộp 5 vỉ x 6 viên; Hộp 1 vỉ x 10 Viên; Hộp 3 vỉ x 10 viên NSX 24 893114227823 (QLĐB-561-16)\n6. Cơ sở đăng ký: Công Ty Cổ\nPhần Pymepharco (Địa chỉ: 166-170 Nguyễn Huệ Phường 7, thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam)\n6.1. Cơ sở sản xuất: Công Ty Cổ Phần Pymepharco (Địa chỉ: 166-170 Nguyễn Huệ Phường 7, thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam)\n10 Friburine 80mg Febuxostat 80mg Viên nén bao phim Hộp 1 vỉ x 10 viên; Hộp 2 vỉ\n x 10 viên; Hộp 3 vỉ x 10 viên; Hộp 5 vỉ x 10 viên; Hộp 6 vỉ x 10 viên; Hộp 10 vỉ x 10 viên NSX 36 893110227923 (QLĐB-686-18)\n7. Cơ sở đăng ký: Công ty Liên doanh Meyer-BPC (Địa chỉ: Số 6A3, quốc lộ 60, phường Phú Tân, thành phố\nBến Tre, tỉnh Bến Tre, Việt Nam)\n7.1. Cơ sở sản xuất: Công ty Liên doanh Meyer-BPC (Địa chỉ: Số 6A3, quốc lộ 60, phường Phú Tân, thành phố\nBến Tre, tỉnh Bến Tre, Việt Nam)\n11 Amperison 0,5 Entecavir (dưới dạng entecavir monohydrat) 0,5mg Viên nén bao phim Hộp 03 vỉ x 10 viên; Hộp 10 vỉ\n x 10 viên NSX 36 893114228023 (VD3-66-20)\n8. Cơ sở đăng ký: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\n8.1. Cơ sở sản xuất: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n12 Kpec 500 Capecitabin 500mg Viên nén bao phim Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên, hộp 12 vỉ x 10 viên NSX 36 893114228123 (QLĐB-566-16)\n13 Temacip 150 Tenofovir disoproxil fumarat 150mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110228223 (QLĐB-670-18)\n9. Cơ sở đăng ký: Công ty TNHH Sinh Dược phẩm Hera (Địa chỉ: Lô A17 Khu công nghiệp Tứ Hạ, phường Tứ\nHạ, thị xã Hương Trà, tỉnh Thừa Thiên Huế, Việt Nam)\n9.1. Cơ sở sản xuất: Công ty TNHH Sinh Dược phẩm Hera (Địa chỉ: Lô A17 Khu công nghiệp Tứ Hạ, phường Tứ\nHạ, thị xã Hương Trà, tỉnh Thừa Thiên Huế, Việt Nam)\n14 Topflovir Tenofovir disoproxil (dưới dạng Tenofovir disoproxil fumarate 300 mg) 245mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110228323 (QLĐB-677-18)\nGhi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương đương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có thể\nđược ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu (EP), Dược điển Quốc tế (IP)…\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\n- Các thuốc đã được cấp số\nđăng ký lần đầu trước ngày 01 tháng 01 năm 2023 được gia hạn giấy đăng ký lưu hành thì được tiếp tục sử dụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ ngày được cấp số đăng ký theo cấu trúc mới.\nPHỤ LỤC II DANH MỤC 07 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 03 NĂM - ĐỢT 186.1\n(Kèm theo Quyết định số 617/QĐ-QLD ngày 24 tháng 08 năm 2023 của Cục Quản lý\nDược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm SaVi (Địa chỉ: Lô Z 01-02-03a KCN trong KCX Tân Thuận, phường Tân Thuận Đông, quận 7, Tp. HCM - Việt Nam)\n1.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm SaVi (Địa chỉ: Lô Z 01-02-03a KCN trong KCX Tân Thuận,\nphường Tân Thuận Đông, quận 7, Tp. HCM - Việt Nam)\n1 Fasmat 40 Febuxostat 40mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110228423 (VD3-86-20)\n2. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Trung ương I - Pharbaco (Địa chỉ: 160 Tôn Đức Thắng, phường Hàng Bột, quận Đống Đa, thành phố Hà Nội)\n2.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm Trung ương I - Pharbaco (Địa chỉ: Thôn Thạch Lỗi, xã\nThanh Xuân, huyện Sóc Sơn, thành phố Hà Nội)\n2 Fabasofos 50mg Efavirenz 50mg Viên nang cứng Lọ 30 viên NSX 36 893110228523 (QLĐB-795-19)\n3. Cơ sở đăng ký: Công ty cổ\nphần Dược phẩm VCP (Địa chỉ: Thôn Thạch Lỗi, xã Thanh Xuân, huyện Sóc Sơn,\nthành phố Hà Nội, Việt Nam)\n3.1. Cơ sở sản xuất: Công ty cổ phần Dược phẩm VCP (Địa chỉ: Thôn Thạch Lỗi, xã Thanh Xuân, huyện Sóc Sơn, thành phố Hà Nội, Việt Nam)\n3 Fluracil 5%\nFluorouracil 50mg/ml Dung dịch dùng ngoài Hộp 1 lọ 10 ml NSX 36 893110228623 (VD3-35-20)\n4. Cơ sở đăng ký: Công ty cổ\nphần Pymepharco (Địa chỉ: 166-170 Nguyễn Huệ, Phường 7, thành phố Tuy Hòa,\ntỉnh Phú Yên)\n4.1. Cơ sở sản xuất: Công ty cổ phần Pymepharco (Địa chỉ: 166-170 Nguyễn Huệ, Phường 7, thành phố Tuy Hòa,\ntỉnh Phú Yên)\n4 Vacivir Valganciclovir (dưới dạng valganciclovir hydroclorid) 450mg Viên nén bao phim Hộp 1 vỉ x 10 viên NSX 36 893114228723\n (QLĐB-733-18)\n5. Cơ sở đăng ký: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\n5.1. Cơ sở sản xuất: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\n5 Bivorilo 100/25 Lopinavir 100mg; Ritonavir 25mg Viên nén bao phim Hộp 3 vỉ x 10 viên (vỉ nhôm -\n nhôm hoặc nhôm - PVC)\nNSX 36 893110228823 (VD3-67-20)\n6 Bivorilo 200/50 Lopinavir 200mg; Ritonavir 50mg Viên nén bao phim Hộp 3 vỉ x 10 viên (vỉ nhôm -\n nhôm hoặc nhôm - PVC)\nNSX 36 893110228923 (VD3-68-20)\n6. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Ampharco U.S.A (Địa chỉ: Khu công nghiệp Nhơn Trạch 3, Thị\nTrấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam)\n6.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm Ampharco U.S.A (Địa chỉ: Khu công nghiệp Nhơn Trạch 3, Thị\nTrấn Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam)\n7 Maxxenvir 0.5 Entecavir (Dưới dạng entecavir monohydrat 0,53mg) 0,5mg Viên nang mềm Hộp 1 Túi x 1 vỉ x 10 viên; Hộp 1 Túi x 3 vỉ x 10 viên; Hộp 1 Túi x 10 vỉ x 10 viên NSX 24 893114229023 (QLĐB-779-19)\nGhi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương đương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có thể\nđược ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ\n(USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu\n(EP), Dược điển Quốc tế (IP)…\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\n- Các thuốc đã được cấp số\nđăng ký lần đầu trước ngày 01 tháng 01 năm 2023 được gia hạn giấy đăng ký lưu hành thì được tiếp tục sử dụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ ngày được cấp số đăng ký theo cấu trúc mới.\n3. Thuốc Maxxenvir 0.5 (STT 07) tại danh mục: sau khi hết hạn giấy đăng ký lưu hành, trong hồ sơ gia hạn nếu công ty không có dữ liệu lâm sàng chứng minh an toàn, hiệu quả của thuốc, Cục Quản lý Dược sẽ trình Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc không tiếp tục gia hạn giấy đăng ký lưu hành.\nPHỤ LỤC III DANH MỤC 01 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC ĐẾN 31/12/2025 - ĐỢT 186.1\n(Kèm theo Quyết định số 617/QĐ-QLD ngày 24 tháng 08 năm 2023 của Cục Quản lý\nDược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n1. Cơ sở đăng ký: Công ty Cổ\nphần Dược - Trang thiết bị y tế Bình Định (BIDIPHAR) (Địa chỉ: 498 Nguyễn Thái Học - Phường Quang Trung - Tp. Quy Nhơn - Tỉnh Bình Định)\n1.1. Cơ sở sản xuất: Công ty Cổ phần Dược - Trang thiết bị y tế Bình Định (BIDIPHAR) (Địa chỉ: Chi nhánh Công ty cổ phần Dược- Trang thiết bị y tế Bình Định (Bidiphar) - Nhà máy công nghệ cao Nhơn Hội: Lô A3.01-A3.02-A3.03, khu A Khu kinh tế Nhơn Hội, xã Nhơn Hội,\nthành phố Quy Nhơn, tỉnh Bình Định, Việt Nam.)\n1 Canpaxel 250 Paclitaxel 250 mg/41,67ml Dung dịch tiêm Hộp 01 lọ 41,67ml USP- NF2022 24 893114229123\n (QLĐB-592-17)\nGhi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\n- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược điển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu\n(EP), Dược điển Quốc tế (IP)…\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\n- Các thuốc đã được cấp số\nđăng ký lần đầu trước ngày 01 tháng 01 năm 2023 được gia hạn giấy đăng ký lưu hành thì được tiếp tục sử dụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ ngày được cấp số đăng ký theo cấu trúc mới."
}