{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-656-QD-QLD-2023-cong-bo-thuoc-co-chung-minh-tuong-duong-sinh-hoc-Dot-4-579790.aspx",
  "title": "Quyết định 656/QĐ-QLD 2023 công bố thuốc có chứng minh tương đương sinh học Đợt 4",
  "properties": {
    "Số hiệu": "656/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 656/QĐ-QLD Hà Nội, ngày 19 tháng 09 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THUỐC CÓ CHỨNG MINH TƯƠNG ĐƯƠNG SINH HỌC ĐỢT 4 - NĂM 2023 CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06 tháng 4 năm 2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05 tháng 9 năm 2022 của Bộ trưởng Bộ Y tế quy định việc\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý dược thuộc Bộ Y tế;\nCăn cứ ý kiến của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc Bộ Y tế;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố Danh mục 57 thuốc có chứng minh tương đương sinh học Đợt 4 - Năm 2023 tại Phụ lục kèm theo Quyết định này.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nGiám đốc Sở Y tế; Giám đốc bệnh viện, viện có giường bệnh trực thuộc Bộ Y tế; Giám đốc cơ sở sản xuất thuốc có thuốc được công bố tại Điều 1 và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ trưởng Đào Hồng Lan (để b/c);\n - Thứ trưởng Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng Vũ Tuấn Cường (để b/c);\n - Bảo hiểm xã hội Việt Nam;\n - Cục Quân y - Bộ Quốc phòng;\n - Cục Y tế - Bộ Công an;\n - Cục Y tế giao thông vận tải - Bộ GTVT;\n - Bộ Y tế: VPB, Cục QLKCB, Cục KHCNĐT, Thanh tra Bộ, Vụ PC, Vụ BHYT, Vụ KHTC;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Hiệp hội Doanh nghiệp dược Việt Nam;\n - Trung tâm mua sắm tập trung thuốc QG;\n - Cục QLD: P.QLKDD, P.QLCLT, P.PCHN; P.QLGT, VPC;\n - Website của Cục QLD;\n - Lưu: VT, ĐKT (02 bản).\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Nguyễn Thành Lâm PHỤ LỤC DANH MỤC 57 THUỐC CÓ CHỨNG MINH TƯƠNG ĐƯƠNG SINH HỌC ĐỢT 4 - NĂM 2023\n(Kèm theo Quyết định số 656/QĐ-QLD ngày 19/09/2023 của Cục Quản lý Dược)\nSTT Tên thuốc Hoạt chất Dạng bào chế\nQuy cách đóng gói Số đăng ký\nCơ sở sản xuất\nĐịa chỉ cơ sở sản xuất 1\nActelno Amlodipin (dưới dạng Amlodipin besylat 13,87mg) 10mg; Valsartan 160mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893110119623 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 2\nAgimoti Domperidon (dưới dạng Domperidon maleat) 10mg Viên nén Hộp 10 vỉ x 10 viên; Hộp 1 chai nhựa HD chứa 200 viên VD-24703-16 Chi nhánh công ty cổ phần Dược phẩm Agimexpharm - Nhà máy sản xuất Dược phẩm Agimexpharm\nĐường Vũ Trọng Phụng, Khóm Thạnh An, phường Mỹ Thới, thành phố Long Xuyên, tỉnh An Giang, Việt Nam 3\nAlanboss XL 5 Alfuzosin hydroclorid 5mg Viên nén phóng thích kéo dài Hộp 03 vỉ x 10 viên; Hộp 05 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên 893110204323 Công ty TNHH Hasan -\n Dermapharm\nĐường số 2, KCN Đồng An, Bình Hòa, Thuận An, tỉnh Bình Dương, Việt Nam 4\nAmaloris 5mg/10mg Atorvastatin (dưới dạng Atorvastatin calcium trihydrate 10,85mg) 10mg; Amlodipine (dưới dạng Amlodipine besilate 6,94 mg) 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên nén bao phim 383110181023 KRKA, D.D., Novo Mesto\nŠmarješka cesta 6, 8501 Novo mesto, Slovenia 5\nAmoxfap 500 Mỗi gói 3g chứa Amoxicilin\n (dưới dạng Amoxicilin trihydrat compacted) 500mg Bột pha hỗn dịch uống Hộp 16 gói x 3g; Hộp 30 gói x 3g; Hộp 100 gói x 3g VD-33260-19 Công ty cổ phần dược - vật tư\n y tế Thanh Hóa Số 04 Quang Trung, thành phố\n Thanh Hóa, tỉnh Thanh Hóa, Việt Nam 6\nAmoxicilin 250mg Amoxicilin (dưới dạng Amoxicilin trihydrat) 250mg Viên nén bao phim Hộp 10 vỉ x 10 viên; Hộp 1 lọ\n x 200 viên; Hộp 1 lọ 1000 viên VD-23670-15 Công ty cổ phần dược phẩm Trung ương I - Pharbaco 160 Tôn Đức Thắng, phường Hàng Bột, quận Đống Đa, thành phố Hà Nội, Việt Nam 7\nArbitel-AM Telmisartan 40mg, Amlodipine\n (dưới dạng Amlodipine besilate ) 5mg Viên nén Hộp 2 vỉ x 15 viên 890110141923 Merck Healthcare KGaA Frankfurter Straße 250, 64293 Darmstadt, Germany 8\nBidinatec 5 Enalapril maleat 5mg Viên nén Hộp 3 vỉ x 10 viên; Hộp 5 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên 893110208023 Công ty Cổ phần Dược - Trang thiết bị y tế Bình Định (BIDIPHAR)\n498 Nguyễn Thái Học, phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định, Việt Nam 9\nBivitanpo 50 Losartan kali 50mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Chai nhựa 100 viên VD-35246-21 Công ty TNHH BRV Healthcare Khu A, số 18, đường số 09, ấp 2A, xã Tân Thạnh Tây, huyện Củ Chi, thành phố Hồ Chí Minh, Việt Nam 10 Bosfuxim 500 Cefuroxim (dưới dạng cefuroxim axetil) 500mg Viên nén bao phim Hộp 01 vỉ x 10 viên; Hộp 02 vỉ\n x 10 viên; Hộp 05 vỉ x 10 viên; Hộp 10 vỉ x 10 viên 893110198523 Công ty Cổ phần Dược phẩm Boston Việt Nam Số 43 đường số 8, khu công nghiệp Việt Nam - Singapore, Phường Bình Hòa, thành phố Thuận An, tỉnh Bình Dương, Việt Nam 11 Bospicine 200 Cefpodoxim (dưới dạng Cefpodoxime proxetil) 200mg Viên nang cứng Hộp 01 vỉ x 10 viên; Hộp 3 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên VD-31761-19 Công ty Cổ phần Dược phẩm Me Di Sun 521 khu phố An Lợi, phường Hòa Lợi, thị xã Bến Cát, tỉnh Bình Dương, Việt Nam 12 Cardilopin 10mg Amlodipine (dưới dạng Amlodipine besylate 13,90mg) 10mg Viên nén Hộp 3 vỉ x 10 viên 599110187823 Egis Pharmaceuticals Private Limited Company 1165 Budapest, Bökényföldi út 118-120., Hunagry 13 Cardilopin 5mg Amlodipine (dưới dạng Amlodipine besylate 6,95mg) 5mg Viên nén Hộp 3 vỉ x 10 viên 599110187923 Egis Pharmaceuticals Private Limited Company 1165 Budapest, Bökényföldi út 118-120., Hunagry 14 Clabactin XL Clarithromycin (dạng micronised) 500mg Viên nén phóng thích kéo dài Hộp 1 vỉ x 5 viên; Hộp 10 vỉ\n x 5 viên 893110167323 Công ty TNHH Sinh Dược phẩm Hera Lô A17 Khu công nghiệp Tứ Hạ,\n phường Tứ Hạ, thị xã Hương Trà, tỉnh Thừa Thiên Huế, Việt Nam 15 Clarithromycin 500mg Clarithromycin 500mg Viên nén bao phim Hộp 1 vỉ x 10 viên 893110215723 Công ty Cổ Phần Dược Phẩm Hà\n Tây Tổ dân phố số 4, P. La Khê,\n Q. Hà Đông, TP. Hà Nội, Việt Nam 16 Clotannex Amlodipine (dưới dạng amlodipine besylate 6,935mg) 5mg; Valsartan 160mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893110203923 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 17 Duobivent Vildagliptin 50mg; Metformin HCl 1000mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893110238523 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, Huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 18 Fabafixim 200 Cefixim (dưới dạng Cefixim trihydrat) 200mg Viên nén Hộp 2 vỉ x 10 viên 893110200023 Công ty cổ phần Dược phẩm Trung ương I - Pharbaco Thôn Thạch Lỗi, xã Thanh Xuân, huyện Sóc Sơn, thành phố Hà Nội, Việt Nam 19 Fabazixin 250 Azithromycin 250mg Viên nén bao phim Hộp 1 vỉ x 6 viên 893110199823 Công ty cổ phần Dược phẩm Trung ương I - Pharbaco Thôn Thạch Lỗi, xã Thanh Xuân, huyện Sóc Sơn, thành phố Hà Nội, Việt Nam 20 Fabazixin 500 Azithromycin (dưới dạng azithromycin dihydrat) 500mg Viên nén bao phim Hộp 1 vỉ x 3 viên 893110199923 Công ty cổ phần Dược phẩm Trung ương I - Pharbaco Thôn Thạch Lỗi, xã Thanh Xuân, huyện Sóc Sơn, thành phố Hà Nội, Việt Nam 21 Fovirpoxil Tenofovir disoproxil fumarat 300mg (tương ứng Tenofovir disoproxil 245 mg)\nViên nén bao phim Hộp 3 vỉ x 10 viên; Hộp 5 vỉ\n x 6 viên VD-35518-21 Công ty Cổ phần Dược phẩm OPV Số 27, Đường 3A, KCN Biên Hòa II, phường An Bình, thành phố Biên Hòa, tỉnh Đồng Nai, Việt Nam 22 Gabahasan 300 Gabapentin 300mg Viên nang cứng Hộp 03 vỉ x 10 viên; Hộp 10 vỉ\n x 10 viên 893110208823 Công ty TNHH Hasan -\n Dermapharm\nĐường số 2, KCN Đồng An, Bình Hòa, Thuận An, Bình Dương, Việt Nam 23 Galantamine/ Pharmathen Galantamine (dưới dạng Galantamine hydrobromide) 8mg Viên nang cứng giải phóng kéo dài Hộp 4 vỉ x 14 viên 520110185523 Pharmathen International SA Industrial Park Sapes Rodopi Prefecture, Block No5, Rodopi, 69300, Greece 24 Gluzitop MR 60 Gliclazid 60mg Viên nén tác dụng kéo dài Hộp 02 vỉ x 30 viên; Hộp 05 vỉ\n x 30 viên; Hộp 10 vỉ x 30 viên 893110208923 Công ty TNHH Hasan -\n Dermapharm\nĐường số 2, KCN Đồng An, Bình Hòa, Thuận An, Bình Dương, Việt Nam 25 Gogo 200 Cefixim (dưới dạng cefixim trihydrat) 200mg Cốm pha hỗn dịch uống Hộp 10 gói x 4g; Hộp 20 gói x 4g 893110243723 Công ty Cổ phần Dược phẩm Me Di Sun Số 521, khu phố An Lợi, phường Hòa Lợi, thị xã Bến Cát, tỉnh Bình Dương, Việt Nam 26 Golmafir Entecavir (dưới dạng entecavir monohydrate 1,06 mg) 1mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893114066223 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 27 Imexime 200 Cefixim (dưới dạng Cefixim trihydrat) 200mg Thuốc bột pha hỗn dịch uống Hộp 12 gói x 2,1 gam, Gói giấy nhôm 893110146223 Chi nhánh 3 - Công ty cổ phần dược phẩm Imexpharm tại Bình Dương Số 22, Đường số 2, Khu công nghiệp Việt Nam - Singapore II, Phường Hòa Phú, TP.Thủ Dầu Một, tỉnh Bình Dương, Việt Nam 28 Imexime 400 Cefixim (dưới dạng Cefixim trihydrat) 400mg Viên nén bao phim Hộp 01 vỉ x 10 viên; Hộp 03 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên 893110146323 Chi nhánh 3 - Công ty cổ phần dược phẩm Imexpharm tại Bình Dương Số 22, Đường số 2, Khu công nghiệp Việt Nam - Singapore II, phường Hòa Phú, TP.Thủ Dầu Một, tỉnh Bình Dương, Việt Nam 29 Lisonorm Forte Lisinopril (dưới dạng Lisinopril dihydrate) 20mg; Amlodipine (dưới dạng Amlodipine besilate) 10mg Viên nén Hộp 3 vỉ x 10 viên 599110193523 Gedeon Richter Plc.\nGyömrői út 19-21., Budapest,\n 1103, Hunagry 30 L-Stafloxin 250 Levofloxcin (dưới dạng Levofloxacin hemihydrat) 250mg Viên nén bao phim Hộp 01 vỉ x 7 viên; Hộp 2 vỉ\n x 7 viên VD-31396-18 Công ty TNHH Liên doanh Stellapharm - Chi nhánh 1 Số 40 Đại Lộ Tự Do, khu công nghiệp Việt Nam - Singapore, phường An Phú, thành phố Thuận An, tỉnh Bình Dương, Việt Nam 31 Lypstaplus Rosuvastatin (dưới dạng Rosuvastatin calcium) 10mg; Ezetimibe 10mg Viên nén bao phim Hộp 3 vỉ x 10 viên 890110192723 Medreich Limited (Unit 3)\n4/3, Avalahalli, Anjanapura Post, Kanakapura Road, Bengaluru, IN-560062, India 32 Lypstaplus Rosuvastatin (dưới dạng Rosuvastatin calcium) 20mg; Ezetimibe 10mg Viên nén bao phim Hộp 3 vỉ x 10 viên 890110192823 Medreich Limited (Unit 3)\n4/3, Avalahalli, Anjanapura Post, Kanakapura Road, Bengaluru, IN-560062, India 33 Mebeverine Hydrochloride SR capsules 200mg Mebeverine hydrocloride 200mg Viên nang cứng giải phóng kéo dài Hộp 4 vỉ x 15 viên 890100139123 M/s RA Chem Pharma Ltd Plot.No.A-19/C, A-23A&A-23B,\n Road No.18, IDA., Nacharam, Nacharam Village, Uppal Mandal,\n Medchal-Malkajgiri District-500076, Telangana, India 34 Meloxicam Meloxicam 7,5mg Viên nén Hộp 10 vỉ x 10 viên; Chai 200 viên VD-31741-19 Công ty cổ phần dược phẩm Khánh Hòa\nĐường 2/4, khóm Đông Bắc, phường Vĩnh Hòa, thành phố Nha Trang, tỉnh Khánh Hòa, Việt Nam 35 Metformine EG 1000 mg Metformin hydroclorid 1000mg Viên nén bao phim Hộp 02 vỉ x 15 viên; Hộp 04 vỉ\n x 15 viên 893110226223 Nhà máy Stada Việt Nam 189 Hoàng Văn Thụ, Phường 9,\n thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam 36 MetSwift XR 1000 Metformin hydrochloride 1000mg Viên nén phóng thích kéo dài Hộp 2 vỉ x 14 viên; Hộp 4 vỉ\n x 14 viên 890110186023 Ind-Swift Limited Off. NH-21, Village Jawaharpur,\n Tehsil Derabassi, District SAS Nagar (Mohali), Punjab-140507, India 37 MetSwift XR 500 Metformin hydrochloride 500mg Viên nén phóng thích kéo dài Hộp 2 vỉ x 14 viên; Hộp 4 vỉ\n x 14 viên 890110185823 Ind-Swift Limited Off. NH-21, Village Jawaharpur,\n Tehsil Derabassi, District SAS Nagar (Mohali), Punjab-140507, India 38 MetSwift XR 750 Metformin hydrochloride 750mg Viên nén phóng thích kéo dài Hộp 2 vỉ x 14 viên; Hộp 4 vỉ\n x 14 viên 890110185923 Ind-Swift Limited Off. NH-21, Village Jawaharpur,\n Tehsil Derabassi, District SAS Nagar (Mohali), Punjab-140507, India 39 Nebivolol STADA 5 mg Nebivolol (dưới dạng Nebivolol hydroclorid) 5mg Viên nén Hộp 01 vỉ x 14 viên; Hộp 3 vỉ\n x 10 viên; Hộp 5 vỉ x 10 viên VD-26420-17 Công ty cổ phần Pymepharco 166-170 Nguyễn Huệ Phường 7,\n thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam 40 Pharbacilim Cloxacilin (dưới dạng Cloxacilin natri) 500mg Viên nang cứng Hộp 2 vỉ, 10 vỉ x 10 viên/vỉ;\n Lọ 1000 viên VD-32905-19 Công ty cổ phần dược phẩm Trung ương I - Pharbaco 160 Tôn Đức Thắng, phường Hàng Bột, quận Đống Đa, thành phố Hà Nội, Việt Nam 41 Quinacar 20 Quinapril (dưới dạng Qinapril HCl) 20mg Viên nén bao phim Hộp 7 vỉ x 14 viên VD-22612-15 Công ty cổ phần Pymepharco 166-170 Nguyễn Huệ Phường 7, thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam 42 Rafivyr Entecavir (dưới dạng entecavir monohydrate 0,53 mg) 0,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893114066323 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, Xã Hiệp Phước, Huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 43 Rifamar 300mg Rifampicin 300mg Viên nang cứng Hộp 5 vỉ x 10 viên; Hộp 06 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên 893110237823 Công ty cổ phần Pymepharco 166-170 Nguyễn Huệ Phường 7,\n thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam 44 Rifampicin 150mg Rifampicin 150mg Viên nang cứng Hộp 10 vỉ x 10 viên; Hộp 1 chai 250 viên 893110173323 Công ty cổ phần Hóa- Dược phẩm Mekophar 297/5 Lý Thường Kiệt, phường 15, quận 11, thành phố Hồ Chí Minh, Việt Nam 45 Rifampicin 300mg Rifampicin 300mg Viên nang cứng Hộp 10 vỉ x 10 viên 893110237623 Công ty cổ phần Hóa- Dược phẩm Mekophar 297/5 Lý Thường Kiệt, phường 15, quận 11, thành phố Hồ Chí Minh, Việt Nam 46 Sita-Met tablets 50/500 Sitagliptin (dưới dạng Sitagliptin phosphat monohydrat) 50mg; Metformin HCl 500mg Viên nén bao phim Hộp 2 vỉ x 7 viên 893110134323 Cơ sở sản xuất: CCL Pharmaceuticals (Pvt) Ltd- Pakistan; Đóng gói thứ cấp: Công ty Cổ phần Dược phẩm Am Vi\nĐịa chỉ cơ sở sản xuất: 62 Industrial Estate, Kot Lakhpat, Lohore, Pakistan Địa chỉ cơ sở đóng gói cấp 2: Lô\n B14-3,4, đường N13, KCN Đông Nam, xã Hòa Phú, Củ Chi, TP. Hồ Chí Minh, Việt Nam 47 Sitomet 50/1000 Metformin hydroclorid 1000mg;\n Sitagliptin (dưới dạng sitagliptin phosphat monohydrat) 50mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Hộp 5 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên 893110213323 Công ty Cổ phần Dược phẩm Boston Việt Nam Số 43 đường số 8, khu công nghiệp Việt Nam - Singapore, phường Bình Hòa, thành phố Thuận An, tỉnh Bình Dương, Việt Nam 48 Stamlo-T Telmisartan 40mg; Amlodipine Besilate tương đương với Amlodipine 5mg Viên nén Hộp 4 vỉ x 7 viên 890110125423 Dr.Reddy's Laboratories Ltd Formulation Unit - 6 Vill.\n Khol, Nalagarh Road Baddi, Distt. Solan, HP 173205, India 49 Stamlo-T Telmisartan 80mg; Amlodipine Besilate tương đương với Amlodipine 5mg Viên nén Hộp 4 vỉ x 7 viên 890110125523 Dr.Reddy's Laboratories Ltd Formulation Unit - 6 Vill.\n Khol, Nalagarh Road Baddi, Distt. Solan, HP 173205, India 50 Stilaren Vildagliptin 50mg; Metformin HCl 850mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893110238623 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 51 Stradiras 50/1000 Sitagliptin (dưới dạng Sitagliptin phosphate monohydrate 64,25mg) 50mg; Metformin HCl 1000mg Viên nén bao phim Hộp 3 vỉ x 10 viên, vỉ\n Alu-Alu; Hộp 1 túi x 3 vỉ x 10 viên, vỉ Alu-PVdC/PVC 893110238723 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 52 Stradiras 50/850 Sitagliptin (dưới dạng sitagliptin phosphate monohydrate 64,25mg) 50mg; Metformin HCl 850mg Viên nén bao phim Hộp 3 vỉ x 10 viên, vỉ Alu-Alu;\n Hộp 1 túi x 3 vỉ x 10 viên, vỉ Alu-PVdC/PVC 893110238823 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 53 Telmiam Telmisartan 40mg; Amlodipine\n (dưới dạng amlodipine besylate 6,935mg) 5mg Viên nén Hộp 3 vỉ x 10 viên; Hộp 6 vỉ\n x 10 viên, hộp 10 vỉ x 10 viên 893110238923 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 54 Telorssa 100mg/5mg film-\n coated tablets Losartan kali 100mg;\n Amlodipin besilat 5mg Viên nén bao phim Hộp 3 vỉ x 10 viên 383110139523 KRKA, d. d., Novo mesto\nŠmarješka cesta 6, 8501 Novo mesto, Slovenia 55 Valclorex Amlodipin (dưới dạng Amlodipin besylat 6,935mg) 5mg; Valsartan 80mg Viên nén bao phim Hộp 3 vỉ x 10 viên 893110119723 Công ty TNHH DRP Inter Lô EB8, đường số 19A, Khu công nghiệp Hiệp Phước, xã Hiệp Phước, huyện Nhà Bè, Tp. Hồ Chí Minh, Việt Nam 56 Vascam Amlodipine 5mg Viên nén Hộp 3 vỉ x 10 viên 893110205423 Công ty TNHH United International Pharma Số 16 VSIP II, đường số 7,\n Khu công nghiệp Việt Nam-Singapore II, Khu liên hợp Công nghiệp- Dịch vụ - Đô\n thị Bình Dương, phường Hòa Phú, thành phố Thủ Dầu Một, tỉnh Bình Dương, Việt Nam 57 Wamlox 5mg/80mg Valsartan 80mg; Amlodipine\n (dưới dạng Amlodipine Besilate) 5mg Viên nén bao phim Hộp 4 vỉ x 7 viên nén bao phim 383110181323 KRKA, D.D., Novo Mesto\nŠmarješka cesta 6, 8501 Novo mesto, Slovenia"
}