{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-741-QD-QLD-2023-thu-hoi-Giay-dang-ky-luu-hanh-thuoc-doi-voi-thuoc-582424.aspx",
  "title": "Quyết định 741/QĐ-QLD 2023 thu hồi Giấy đăng ký lưu hành thuốc đối với thuốc",
  "properties": {
    "Số hiệu": "741/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Nguyễn Thành Lâm",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 741/QĐ-QLD Hà Nội, ngày 10 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH THUỐC ĐỐI VỚI THUỐC ĐÃ\nĐƯỢC CẤP GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/04/2016;\nCăn cứ Nghị định 54/2017/NĐ-CP ngày 08/05/2017 của Chính phủ quy định chi tiết một số điều về biện pháp thi hành Luật dược;\nCăn cứ Nghị định số\n155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi một số quy định liên quan\nđến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nTheo đề nghị của Trưởng phòng Phòng Đăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nThu hồi giấy đăng ký lưu hành thuốc tại Việt Nam đối với 03 thuốc đã được cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc tại Việt Nam theo Phụ lục đính kèm Quyết định này.\nLý do: Các cơ sở đăng ký thuốc\nđề nghị tự nguyện thu hồi giấy đăng ký lưu hành thuốc tại Việt Nam.\nĐiều 2.\nThuốc được sản xuất trước ngày Quyết định này có hiệu lực\nđược phép lưu hành đến hết hạn dùng của thuốc. Cơ sở đăng ký thuốc, sản xuất thuốc phải có trách nhiệm theo dõi và chịu trách nhiệm về chất lượng, an toàn,\nhiệu quả của thuốc trong quá trình lưu hành.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung\nương, các cơ sở kinh doanh dược và Giám đốc cơ sở đăng ký, sản xuất có thuốc nêu tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ trưởng Đào Hồng Lan (để b/c);\n - Thứ trưởng Đỗ Xuân Tuyên (để b/c);\n - Cục trưởng Vũ Tuấn Cường (để b/c);\n - Cục Quân Y - Bộ Quốc phòng; Cục Y tế - Bộ Công an; Cục Y tế Giao thông vận tải - Bộ Giao thông vận tải; Tổng cục Hải quan - Bộ Tài chính;\n - Bảo hiểm Xã hội Việt Nam;\n - Bộ Y tế: Vụ Pháp chế, Cục Quản lý YDCT, Cục QLKCB, Thanh tra Bộ;\n - Trung tâm mua sắm tập trung thuốc Quốc gia;\n - Các Viện: KN thuốc TW, KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam – Công ty cổ phần;\n - Các Bệnh viện & Viện có giường bệnh trực thuộc Bộ;\n - Các phòng Cục QLD: ĐKT, QLKDD, QLCLT, PCHN, QLG, Văn phòng; Website Cục QLD;\n - Lưu: VT, ĐKT (QN).\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Nguyễn Thành Lâm PHỤ LỤC DANH MỤC 03 THUỐC THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM\n(Kèm theo Quyết định số 741/QĐ-QLD ngày 10/10/2023 của Cục Quản lý Dược)\nStt Tên thuốc Hoạt chất, hàm lượng Dạng bào chế\nSố đăng ký\n1. Cơ sở đăng ký: Công ty Cổ\nphần liên doanh Dược phẩm Éloge Việt Nam (Địa chỉ: Khu Công nghiệp Quế\nVõ, xã Phương Liễu, huyện Quế Võ, tỉnh Bắc Ninh, Việt Nam)\n1.1. Cơ sở sản xuất: Công ty Cổ phần liên doanh Dược phẩm Éloge Việt Nam (Địa chỉ: Khu Công nghiệp Quế\nVõ, xã Phương Liễu, huyện Quế Võ, tỉnh Bắc Ninh, Việt Nam)\n1 Frantel 200 Albendazol 200mg Viên nén bao phim VD-36098-22 2. Cơ sở đăng ký: Công ty Cổ\nphần dược vật tư y tế Hải Dương (Địa chỉ: 102 Chi Lăng, thành phố Hải Dương, Việt Nam)\n2.1. Cơ sở sản xuất: Công ty Cổ phần dược vật tư y tế Hải Dương (Địa chỉ: 102 Chi Lăng, thành phố Hải Dương, Việt Nam)\n2 Softtakan Cao khô lá bạch quả 40 mg Viên nang mềm VD-23131-15 3. Cơ sở đăng ký: Công ty TNHH Phil Inter Pharma (Địa chỉ: Số 20, đại lộ Hữu Nghị, Khu CN Việt Nam-Singapore, Thuận An, Bình Dương, Việt Nam)\n3.1. Cơ sở sản xuất: Công ty TNHH Phil Inter Pharma (Địa chỉ: Số 25, Đường số 8, Khu CN Việt Nam-Singapore, Thuận An, Bình Dương, Việt Nam)\n3 Tenricy-F Dutasteride 0,5mg Viên nang mềm VD-32445-19"
}