{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-804-QD-QLD-2023-thao-tac-chuan-He-thong-quan-ly-chat-luong-ISO-9001-2015-588946.aspx",
  "title": "Quyết định 804/QĐ-QLD 2023 thao tác chuẩn Hệ thống quản lý chất lượng ISO 9001:2015",
  "properties": {
    "Số hiệu": "804/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Vũ Tuấn Cường",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 804/QĐ-QLD Hà Nội,\n ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY TRÌNH THAO TÁC CHUẨN TRONG HỆ THỐNG QUẢN LÝ CHẤT LƯỢNG THEO TIÊU CHUẨN ISO 9001:2015 ÁP DỤNG VÀO HOẠT ĐỘNG QUẢN LÝ NHÀ NƯỚC TẠI CỤC QUẢN LÝ\nDƯỢC CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Quyết định số 1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ Quyết định số 388/QĐ-QLD ngày 29/5/2023 của Cục trưởng Cục Quản lý Dược về việc ban hành Quy định chức năng,\nnhiệm vụ, quyền hạn của Văn phòng và các phòng thuộc Cục Quản lý Dược;\nCăn cứ yêu cầu thực tế công tác quản lý của Cục Quản lý Dược;\nTheo đề nghị của Chánh Văn phòng Cục.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này 01 Quy trình thao tác chuẩn trong Hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001:2015 áp dụng vào hoạt\nđộng quản lý nhà nước tại Cục Quản lý Dược, cụ thể:\nQuy trình thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc (mã số QT.ĐK.14.05 thay thế quy trình mã số\nQT.ĐK.14.04).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Các Ông/bà: Lãnh đạo Cục, Lãnh đạo Ban QMS, Chánh Văn phòng,\nTrưởng các phòng thuộc Cục Quản lý Dược chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n -\n Website Cục QLD;\n -\n Lưu: VT, VP (LH).\nCỤC TRƯỞNG Vũ Tuấn Cường CỤC QUẢN LÝ\n DƯỢC PHÒNG ĐĂNG KÝ THUỐC QUY TRÌNH THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH THUỐC, NGUYÊN LIỆU LÀM THUỐC MÃ SỐ:\n QT.ĐK.14.05 Trách nhiệm Người sửa\n đổi Người kiểm tra Người phê\n duyệt Họ và tên Lê Thị\n Quỳnh Nga Chuyên viên Nguyễn Văn Lợi Trưởng phòng Vũ Tuấn Cường Cục trưởng Chữ ký\nCỤC QUẢN LÝ\n DƯỢC QUY TRÌNH THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH THUỐC, NGUYÊN LIỆU LÀM THUỐC Mã số: QT.ĐK.14.05 Ngày ban hành: 31/10/2023 Lần sửa đổi : 05 Tổng số trang: 13 1. Người/bộ phận có liên quan phải nghiên cứu và thực hiện đúng các nội dung của quy định này.\n 2. Nội dung trong quy định này có hiệu lực thi hành như sự chỉ đạo của Cục trưởng.\n 3. Mỗi đơn vị chỉ được phân phối 01 bản.\n Khi các đơn vị có nhu cầu phân phối thêm tài liệu phải đề nghị với Ban QMS. File mềm được cung cấp trên mạng nội bộ để chia sẻ thông tin.\nNƠI NHẬN (ghi rõ\n nơi nhận rồi đánh dấu X ô bên cạnh)\nLãnh đạo Cục Phòng Đăng ký thuốc Ban QMS Phòng Quản lý\n chất lượng thuốc Văn phòng Cục Phòng Quản lý giá\n thuốc Phòng Pháp chế - Hội nhập Phòng Quản lý mỹ\n phẩm Phòng Quản lý\n kinh doanh dược Trung tâm Đào tạo và Hỗ trợ doanh nghiệp dược, mỹ phẩm Văn phòng NRA BẢNG THEO DÕI TÌNH TRẠNG SỬA ĐỔI Stt Ngày sửa\n đổi Vị trí\n sửa đổi Nội dung sửa đổi Ghi chú\n1 05/6/2023 Tài liệu tham chiếu\n- Luật Dược 105/2016/QH-13 ngày 06/4/2016.\n - Quyết định cấp GĐKLH thuốc nguyên liệu làm thuốc.\n - Thông tư\n số 08/2022/TT-BYT ngày 05/09/2022 của Bộ Y tế quy định việc đăng ký\n thuốc, nguyên liệu làm thuốc.\n2 05/6/2023 Mục 5.1. Thuật ngữ\nSửa cụm từ \"Chuyên viên thụ\n lý hồ sơ\" thành \"Chuyên viên phụ trách\". Đã bổ sung định nghĩa các cụm từ: “Chuyên viên thụ lý hồ sơ”, “Chuyên viên đầu mối”.\n3 05/6/2023 Mục 6.1. và mục 63 Gộp mục 6.1 và mục 6.3 thành mục 6.2. Các nguồn cơ sở dữ liệu làm căn cứ đánh giá, thực hiện việc thu hồi GĐKLH thuốc, nguyên liệu làm thuốc.\n Đồng thời thống nhất lại nội dung tránh trùng lặp.\n4 05/6/2023 6.2. Phân loại các trường hợp thu hồi GĐKLH, thời hạn ra thông báo thu hồi GĐKLH Mục 5. Bổ sung thêm nội dung “hoặc kể từ ngày có kết luận của Hội đồng tư vấn cấp GĐKLH thuốc, nguyên liệu làm thuốc”.\n5 05/6/2023 Bổ sung mục 6.4 Nhiệm vụ và trách nhiệm của Cục trưởng, Phó Cục trưởng phụ trách lĩnh vực ĐKT, Lãnh đạo phòng ĐKT, CVPT,\n QLHS, CG/các đơn vị tham gia thẩm định HS tại quy trình này.\n6 05/6/2023 Mục 7.2.3. Đánh giá phân loại các trường hợp thu hồi GĐKLH Bổ sung và mô tả rõ hơn các bước thực hiện đối với trường hợp đủ căn cứ thu hồi GĐKLH và trường hợp chưa đủ\n căn cứ trong việc thu hồi GĐKLH.\n7 05/6/2023 Mục 7.2.4. Dự thảo Quyết định Bổ sung và mô tả rõ hơn công việc của chuyên viên phụ trách hồ sơ và chuyên viên đầu mối.\n8 05/6/2023 Mục 7.2.5. Lãnh đạo phòng ĐKT Tách nội dung xem xét của Lãnh đạo phòng thành 1 bước riêng.\n9 05/6/2023 8. Biểu mẫu kèm theo\n- Bổ sung biểu mẫu Phiếu rà soát hồ sơ tự nguyện thu hồi GĐKLH (BM.ĐK.14.05/03) và Phiếu rà soát thu hồi giấy đăng ký lưu hành do vi phạm có ảnh hưởng đến chất lượng thuốc (BM.ĐK14.05/04).\n - Bỏ các biểu mẫu BM.ĐK. 14.04/01, BM.ĐK.14.04/02, BM.ĐK.14.04/03, BM.ĐK.14.04/04, BM.ĐK.14.04/05,\n gộp thành 1 biểu mẫu Quyết định thu hồi GĐKLH do vi phạm hoặc có công văn\n đình chỉ lưu hành và thu hồi thuốc BM.ĐK.14.05/01\n - Biểu mẫu Quyết định thu hồi GĐKLH do cơ sở sản xuất hoặc cơ sở đăng ký thuốc, nguyên liệu làm thuốc đề\n nghị tự nguyện thu hồi GĐKLH tại Việt Nam (BM.ĐK.14.05/02).\n + Điều 2. Sửa nội dung “Công ty\n đăng ký, nhà sản xuất thuốc ..., SĐK ... nêu trên phải phối hợp với nhà nhập khẩu, nhà phân phối thuốc thực hiện việc thu hồi toàn bộ thuốc trên và báo cáo kết quả thu hồi về Cục Quản lý Dược theo đúng quy định”\n thành “Thuốc trong nước được sản xuất, thuốc nước ngoài nhập khẩu vào Việt Nam trước ngày Quyết định này có hiệu lực được phép lưu hành đến hết hạn dùng của thuốc. Cơ sở đăng ký thuốc, sản xuất thuốc phải có\n trách nhiệm theo dõi và chịu trách nhiệm về chất lượng, an toàn, hiệu quả\n của thuốc trong quá trình lưu hành”.\n1. MỤC ĐÍCH Quy trình này nhằm thống nhất trình tự\ntiếp nhận, xử lý các trường hợp thu hồi giấy đăng ký lưu hành thuốc,\nnguyên liệu làm thuốc trong danh mục các thuốc đã được cấp giấy đăng ký lưu hành tại Việt Nam, đảm bảo thực hiện đúng quy định hiện hành.\n2. PHẠM VI ÁP DỤNG Quy trình này áp dụng đối với các cán bộ công chức, người lao động của Phòng Đăng ký thuốc được phân công nhiệm vụ có\nhoạt động liên quan đến việc tiếp nhận, xử lý các thông tin liên quan đến việc thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n3. TRÁCH NHIỆM THỰC HIỆN\n- Chuyên viên Phòng Đăng ký thuốc liên quan đến quy trình có trách nhiệm thực hiện và tuân thủ những quy định trong quy trình này.\n- Lãnh đạo Phòng Đăng ký thuốc có\ntrách nhiệm bảo đảm quy trình này được tuân thủ.\n- Lãnh đạo phụ trách chất lượng, Ban QMS có trách nhiệm kiểm tra, giám sát việc tuân thủ các quy định trong quy trình này.\n- Các phòng liên quan chịu trách nhiệm phối hợp để quy trình này được tuân thủ.\n4. TÀI LIỆU THAM CHIẾU\n- Luật Dược 105/2016/QH-13 ngày 06/4/2016.\n- Nghị định 117/2020/NĐ-CP ngày 14/11/2013 quy định xử phạt hành chính trong lĩnh vực y tế.\n- Thông tư số 08/2022/TT-BYT ngày 05/09/2022 của Bộ Y tế quy định việc đăng ký thuốc, nguyên liệu làm thuốc.\n- Thông tư số 16/2023/TT-BYT ngày 15/8/2023 của Bộ Y tế quy định việc đăng ký lưu hành đối với thuốc gia công, thuốc chuyển giao công nghệ tại Việt Nam.\n- Thông tư số 11/2018/TT-BYT ngày 04/5/2018 của Bộ Y tế quy định việc quản lý chất lượng thuốc, nguyên liệu làm thuốc.\n- Quyết định cấp, gia hạn giấy đăng ký\nlưu hành thuốc, nguyên liệu làm thuốc liên quan.\n5. ĐỊNH NGHĨA VÀ CHỮ\nVIẾT TẮT 5.1. Thuật ngữ:\n- Quyết định cấp, gia hạn giấy đăng ký\nlưu hành thuốc, nguyên liệu làm thuốc: là văn bản do Cục trưởng Cục Quản lý Dược ký ban hành danh mục các thuốc/vắc xin, sinh phẩm sản xuất trong nước hoặc nước ngoài được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam. Quyết định này được ban hành theo từng đợt cấp, gia hạn giấy\nđăng ký lưu hành.\n- Quyết định thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc: là văn bản do Cục trưởng Cục Quản lý\nDược ký ban hành thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc mà công ty đã được cấp đối với thuốc, nguyên liệu làm thuốc thuộc quyết định cấp, gia hạn giấy đăng ký lưu hành thuốc,\nnguyên liệu làm thuốc.\n- Chuyên viên đầu mối: Chuyên viên\nđầu mối là chuyên viên được Lãnh đạo Phòng Đăng ký thuốc phân công tổng hợp danh mục, trình LĐP, LĐC quyết định thu hồi tự nguyện.\n- Chuyên viên phụ trách: Chuyên viên phụ trách doanh nghiệp theo phân công của Lãnh đạo Phòng Đăng ký thuốc.\n5.2. Chữ viết tắt:\n- LĐC\n: Lãnh đạo Cục\n- LĐP\n: Lãnh đạo Phòng\n- ĐKT\n: Đăng ký thuốc\n- QĐ\n: Quyết định\n- GĐKLH\n: Giấy đăng ký lưu hành thuốc,\n nguyên liệu làm thuốc\n- CQKTCL\n: Cơ quan kiểm tra chất lượng thuốc 6. QUY ĐỊNH CHUNG 6.1. Phân loại các trường hợp thu hồi GĐKLH, thời hạn ra thông báo thu hồi GĐKLH:\nSTT Trường hợp thu hồi GĐKLH Thời hạn ra thông báo thu hồi GĐKLH 1\nThuốc bị thu hồi do vi phạm ở mức độ\n 1 Trong thời hạn không quá 30 ngày làm việc kể từ ngày có quyết định thu hồi thuốc của cơ quan quản lý có thẩm quyền.\n2 Thuốc nhập khẩu bị cơ quan có thẩm quyền của nước ngoài thu hồi Giấy chứng nhận sản phẩm dược phẩm mà giấy đó là căn cứ để\n Bộ Y tế cấp GĐKLH tại Việt Nam Trong thời hạn không quá 10 ngày làm việc kể từ ngày cơ quan quản lý có thẩm quyền của Việt Nam tiếp nhận và xác định thông tin.\n3 GĐKLH thuốc, nguyên liệu làm thuốc\n được cấp dựa trên hồ sơ giả mạo Trong thời hạn không quá 30 ngày làm việc kể từ ngày có kết luận bằng văn bản của cơ quan quản lý\n có thẩm quyền về việc hồ sơ của thuốc đã được cấp GĐKLH là hồ sơ giả mạo.\n4 Thuốc, nguyên liệu làm thuốc được sản xuất không đúng địa chỉ theo hồ sơ đăng ký\nTrong thời hạn không quá 30 ngày làm việc kể từ ngày có kết luận bằng văn bản của cơ quan quản lý\n có thẩm quyền về việc thuốc, nguyên liệu làm thuốc được sản xuất không đúng địa chỉ theo hồ sơ đăng ký.\n5 Dược chất, dược liệu hoặc thuốc có\n chứa dược chất, dược liệu được Tổ chức Y tế thế giới, cơ quan quản lý có thẩm quyền của Việt Nam hoặc nước xuất xứ của thuốc khuyến cáo không an toàn, hiệu quả cho người sử dụng Trong thời hạn không quá 10 ngày làm việc kể từ ngày cơ quan quản lý có thẩm quyền của Việt Nam hoặc kể từ ngày nhận được thông báo của Tổ chức Y tế thế giới hoặc của nước xuất xứ khuyến cáo thuốc không an toàn, hiệu quả cho người sử dụng hoặc kể từ ngày có\n kết luận của Hội đồng tư vấn cấp GĐKLH thuốc, nguyên liệu làm thuốc.\n6 Cơ sở sản xuất hoặc cơ sở đăng ký\n thuốc, nguyên liệu làm thuốc đề nghị tự nguyện thu hồi GĐKLH làm thuốc tại Việt Nam Trong thời hạn không quá 20 ngày làm việc kể từ ngày nhận đủ hồ sơ theo quy định tại khoản 5 Điều 40 Thông tư số 08/2022/TT-BYT, Cục Quản lý Dược ra quyết định thu hồi GĐKLH thuốc, nguyên liệu làm thuốc. Trường hợp chưa đồng\n ý với đề nghị thu hồi của cơ sở, Cục Quản lý Dược có văn bản trả lời và nêu rõ lý do.\n6.2. Các nguồn cơ sở dữ liệu làm căn cứ\nđánh giá, thực hiện việc thu hồi GĐKLH thuốc, nguyên liệu làm thuốc:\na) Văn bản nhận từ các phòng chuyên môn trong Cục Quản lý Dược có liên quan;\nb) Công văn của các đơn vị liên quan:\nViện kiểm nghiệm thuốc Trung ương, Viện kiểm nghiệm thuốc Thành phố Hồ Chí\nMinh, Trung tâm DI&ADR Quốc gia, Trung tâm dược lý lâm sàng trường Đại học Y Hà Nội, Viện Kiểm định Quốc gia Vắc xin và sinh phẩm y tế (NICVB) hoặc các đơn vị khác;\nc) Thông báo chính thức của Tổ chức Y tế thế giới và các cơ quan quản lý dược nước ngoài;\nd) Kết luận của Hội đồng tư vấn cấp GĐKLH thuốc, nguyên liệu làm thuốc liên quan đến an toàn hiệu quả của thuốc;\nđ) Văn bản đề nghị thu hồi GĐKLH của các cơ sở sản xuất hoặc cơ sở đăng ký;\ne) Dữ liệu gốc của Phòng Đăng ký thuốc về việc cấp GĐKLH thuốc, nguyên liệu làm thuốc;\ng) Dữ liệu của Phòng Đăng ký thuốc theo dõi thuốc bị đình chỉ lưu hành và thu hồi;\nh) Các nguồn khác.\n6.3. Hồ sơ tự nguyện thu hồi GĐKLH\n- Đơn đề nghị thu hồi giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc tại Việt Nam của cơ sở sản xuất hoặc cơ sở\nđăng ký thuốc, nguyên liệu làm thuốc theo Mẫu 1/TT ban hành kèm theo Thông tư số\n08/2022/TT-BYT ;\n- Các tài liệu chứng minh (nếu có).\n6.4. Nhiệm vụ và trách nhiệm của Cục trưởng, Phó Cục trưởng phụ trách lĩnh vực ĐKT, Lãnh đạo phòng ĐKT, CVPT, QLHS, CG/các đơn vị\ntham gia thẩm định HS tại quy trình này 6.4.1. Cục trưởng Xem xét ký hoặc giao Phó Cục trưởng phụ\ntrách lĩnh vực đăng ký thuốc ký Quyết định thu hồi GĐKLH 6.4.2. Phó Cục trưởng phụ trách lĩnh vực đăng ký thuốc Xem xét và ký Quyết định thu hồi giấy\nđăng ký lưu hành khi được Cục trưởng phân công.\n6.4.3. Trưởng phòng\nĐKT Ký duyệt hoặc ủy quyền cho Phó trưởng phòng phụ trách Phiếu trình Lãnh đạo Cục về Quyết định thu hồi giấy đăng ký lưu hành.\n6.4.4. Phó trưởng phòng ĐKT Xem xét phiếu rà soát hồ sơ tự nguyện thu hồi GĐKLH /phiếu rà soát thu hồi giấy đăng ký lưu hành do vi phạm có ảnh hưởng\nđến chất lượng thuốc cho ý kiến về nội dung đề xuất, báo cáo của chuyên viên và\nký duyệt Phiếu rà soát của từng hồ sơ thuộc phạm vi phụ trách. Kiểm tra và ký tắt trên dự thảo Quyết định thu hồi GĐKLH. Trường hợp được Trưởng phòng phân công,\nPhó trưởng phòng ĐKT ký/duyệt Phiếu trình Lãnh đạo Cục về Quyết định thu hồi giấy\nđăng ký lưu hành.\n6.4.5. Chuyên viên phụ\ntrách\n- Đánh giá phân loại các trường hợp thu hồi GĐKLH, rà soát các công văn đề nghị thu hồi đối với thuốc thu hồi GĐKLH tự nguyện, kiểm tra và tổng hợp các thông tin về thuốc vi phạm liên quan đến việc thu hồi GĐKLH thuốc, nguyên liệu làm thuốc theo cơ sở dữ liệu tại Mục 6.2. Tổng hợp nội dung tại Phiếu rà soát Phiếu rà soát hồ sơ tự nguyện thu hồi GĐKLH (BM.ĐK. 14.05/03) hoặc Phiếu rà soát thu hồi giấy đăng ký lưu hành do vi phạm có ảnh hưởng đến chất lượng thuốc (BM.ĐK. 14.05/04) đề xuất ý kiến trình Phó trưởng phòng phụ trách kết luận.\n- Soạn Phiếu trình đề xuất thu hồi GĐKLH và dự thảo Quyết định thu hồi GĐKLH do vi phạm hoặc có công văn đình chỉ lưu hành và\nthu hồi thuốc.\n- Kiểm tra và ký tắt tại thuốc phụ\ntrách trong Quyết định thu hồi GĐKLH do cơ sở sản xuất hoặc cơ sở đăng ký thuốc,\nnguyên liệu làm thuốc đề nghị thu hồi GĐKLH tại Việt Nam.\n6.4.6. Chuyên viên đầu mối\n- Lập Phiếu trình kèm theo dự thảo Quyết\nđịnh thu hồi GĐKLH theo các biểu mẫu BM.ĐK.14.05/02 và ký tắt trên dự thảo Quyết\nđịnh thu hồi GĐKLH do cơ sở sản xuất hoặc cơ sở đăng ký thuốc, nguyên liệu làm thuốc\nđề nghị thu hồi GĐKLH tại Việt Nam 7. NỘI DUNG QUY TRÌNH 7.1. Sơ đồ quy trình:\n7.2. Mô tả quy trình:\n7.2.1 Tiếp nhận thông tin Thời gian thực hiện bước này: 01 ngày\n- Văn thư Cục tiếp nhận công văn, văn bản từ các nguồn thông tin liên quan đến thu hồi GĐKLH thuốc, nguyên liệu làm thuốc tại các điểm b, c, e Mục 6.1.\n- Văn thư phòng Đăng ký thuốc tiếp nhận các công văn, văn bản có thông tin liên quan đến việc thu hồi GĐKLH thuốc, nguyên liệu làm thuốc từ:\n+ Văn thư Cục theo Quy trình quản lý\ncông văn đi - đến.\n+ Công văn đề xuất từ các phòng trong Cục.\n+ Kết luận của Hội đồng tư vấn cấp GĐKLH thuốc,\nnguyên liệu làm thuốc liên quan đến an toàn hiệu quả của thuốc.\n- Sau khi tiếp nhận thông tin, Văn thư\nPhòng Đăng ký thuốc chuyển hồ sơ cho Lãnh đạo Phòng Đăng ký thuốc để xem xét,\nphân công cho chuyên viên đầu mối hoặc chuyên viên phụ trách xử lý phụ thuộc vào từng trường hợp thu hồi.\n7.2.2 Kiểm tra thông tin, thu thập bằng chứng liên quan Thời gian thực hiện bước này: 01 ngày\n- Chuyên viên phụ trách hồ sơ kiểm tra và tổng hợp các thông tin về thuốc vi phạm liên quan đến việc thu hồi GĐKLH thuốc,\nnguyên liệu làm thuốc theo cơ sở dữ liệu tại Mục 6.2.\n- Chuyên viên phụ trách hồ sơ xin ý kiến góp ý của các phòng chuyên môn có liên quan hoặc các đơn vị như Viện Kiểm nghiệm thuốc Trung ương, Trung tâm DI&ADR Quốc gia, Trung tâm dược lý lâm sàng - Đại học Y Hà Nội để thu thập bằng chứng (nếu cần).\n7.2.3 Đánh giá phân loại các trường hợp thu hồi GĐKLH Thời gian thực hiện bước này: 01 ngày\n(đối với trường hợp thuộc khoản 2,5 mục 6.1); 11 ngày (đối với trường hợp thuộc khoản 6 mục 6.1); 21 ngày (đối với trường hợp thuộc khoản 1,3,4 mục 6.2).\nChuyên viên phụ trách căn cứ bằng chứng thu thập và căn cứ mục 6.2, đánh giá phân loại các trường hợp thu hồi GĐKLH vi phạm:\n- Trường hợp đủ căn cứ để thu hồi GĐKLH:\n+ Đối với trường hợp thu hồi tại điểm a, b, c, d, đ tại Mục 6.2: Chuyên viên phụ trách hồ sơ sau khi tiếp nhận công văn thực hiện rà soát theo biêu mẫu BM.ĐK.14.05/04. Phiếu rà\nsoát thu hồi giấy đăng ký lưu hành do vi phạm có ảnh hưởng đến chất lượng thuốc,\nsoạn Phiếu trình đề xuất thu hồi GĐKLH và dự thảo Quyết định thu hồi GĐKLH.\n+ Đối với trường hợp thu hồi tại Mục 6.3: Chuyên viên phụ trách hồ sơ rà soát theo biểu mẫu BM.ĐK.14.05/03: Phiếu rà soát hồ sơ tự nguyện thu hồi GĐKLH và chuyển lại cho chuyên viên đầu mối tổng hợp.\n- Trường hợp chưa đủ căn cứ trong việc thu hồi GĐKLH: Quay lại bước 7.2.2 chuyên viên đầu mối phải tổng hợp và báo cáo lại Lãnh đạo Phòng xem xét và chuyên viên phụ trách hồ sơ có văn bản trả lời công ty và nêu rõ lý do.\n7.2.4 Dự thảo Quyết định Thời gian thực hiện bước này: 02 ngày 7.2.4.1. Chuyên viên phụ trách\n- Trường hợp thu hồi tại điểm a, b, c, d, đ tại Mục 6.2: Lập Phiếu trình kèm theo dự thảo Quyết định thu hồi GĐKLH theo các biểu mẫu BM.ĐK.14.05/01.\n- Trường hợp thu hồi tại Mục 6.3: Kiểm tra và ký tắt tại thuốc phụ trách trong Quyết định thu hồi.\n7.2.4.2. Chuyên viên đầu mối\n- Trường hợp thu hồi tại Mục 6.3:\n+ Lập Phiếu trình kèm theo dự thảo Quyết\nđịnh thu hồi GĐKLH theo các biểu mẫu BM.ĐK.14.05/02.\n+ Kiểm tra và ký tắt trên dự thảo Quyết\nđịnh thu hồi GĐKLH.\n7.2.5. Lãnh đạo Phòng ĐKT Thời gian thực hiện bước này: 02 ngày\n- Kiểm tra và ký tắt trên dự thảo Quyết\nđịnh thu hồi GĐKLH.\n- Trường hợp LĐP chưa đồng ý với nội dung trong Quyết định thu hồi GĐKLH, chuyên viên phụ trách hoặc chuyên viên đầu mối theo phân công giải trình và báo cáo lại LĐP.\n7.2.6. Xem xét, phê duyệt Thời gian thực hiện bước này: 02 ngày Phòng Đăng ký thuốc trình Lãnh đạo Cục kèm theo dự thảo Quyết định thu hồi GĐKLH. Trường hợp đã đầy đủ cơ sở để thu hồi,\nCục trưởng sẽ ký Quyết định thu hồi GĐKLH.\nTrường hợp Cục trưởng có ý kiến chỉ đạo và yêu cầu kiểm tra hoặc bổ sung thêm thông tin hoặc bằng chứng chứng minh,\nchuyên viên đầu mối và Lãnh đạo Phòng thực hiện lại từ bước 7.2.2.\n7.2.7 Phát hành và thông báo cho các tổ\nchức có liên quan về quyết định thu hồi GĐKLH thuốc Thời gian thực hiện bước này: 01 ngày Sau khi Cục trưởng ký quyết định ban hành thu hồi GĐKLH, văn thư Cục phối hợp với Phòng Đăng ký thuốc để nhân bản và\nthực hiện việc phát hành Quyết định thu hồi GĐKLH và chuyến quyết định này cho các đơn vị có liên quan theo quy trình công văn đi (theo nơi nhận ghi trong Quyết\nđịnh). Đối với vắc xin gửi cho Văn phòng NRA để chia sẻ thông tin.\n7.2.8 Theo dõi, giám sát sau thu hồi GĐKLH thuốc Thời gian thực hiện bước này: 10 ngày Chuyên viên được phân công hoàn chỉnh các thông tin cần theo dõi vào bảng theo dõi (BM.ĐK.14.05/04).\n+ Nếu đủ thông tin: Báo cáo Lãnh đạo Phòng và\ncông bố thông tin, sau đó chuyển sang bước 7.2.8.\n+ Nếu chưa đủ thông tin:\nBáo cáo Lãnh đạo Phòng để có biện pháp xử lý.\n7.2.9  Quản lý và\nlưu trữ hồ sơ\nThời gian thực hiện bước này: 01 ngày Chuyên viên phụ trách hồ sơ thu hồi GĐKLH và chuyên viên đầu mối thực hiện việc lưu trữ, quản lý hồ sơ và dữ liệu liên quan đến việc thu hồi GĐKLH thuốc, nguyên liệu làm thuốc (bao gồm hồ sơ bản giấy và dữ liệu điện tử) và lưu trữ trong vào hồ sơ chung của phòng.\n8. BIỂU MẪU KÈM THEO Nội dung Mã số\nQuyết định thu hồi GĐKLH do vi phạm hoặc có công văn đình chỉ lưu hành và thu hồi thuốc BM.ĐK.14.05/01 Quyết định thu hồi GĐKLH do cơ sở sản xuất hoặc cơ sở đăng ký thuốc, nguyên liệu làm thuốc đề nghị thu hồi GĐKLH tại Việt Nam BM.ĐK.14.05/02 Phiếu rà soát hồ sơ tự nguyện thu hồi GĐKLH BM.ĐK.14.05/03 Phiếu rà soát thu hồi giấy đăng ký\n lưu hành do vi phạm có ảnh hưởng đến chất lượng thuốc BM.ĐK.14.05/04 Biểu mẫu theo dõi sau thu hồi BM.ĐK.14.05/05 BM.ĐK.14.05/01:\nQuyết định thu hồi Giấy phép đăng ký lưu hành thuốc, nguyên liệu làm thuốc do vi phạm có ảnh hưởng đến chất lượng thuốc BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:    /QĐ-QLD Hà Nội,\n ngày\n …\n tháng …\n năm....\nQUYẾT ĐỊNH Về việc thu hồi Giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc tại Việt Nam CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/04/2016;\nCăn cứ Nghị định 54/2017/NĐ-CP ngày 08/05/2017 của Chính phủ quy định chi tiết một số điều về biện pháp thi hành Luật dược;\nCăn cứ Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Quyết định số 1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Cục Quản lý dược thuộc Bộ Y tế;\nCăn cứ Thông tư số 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ công văn đình chỉ lưu hành và\nthu hồi thuốc số...;\nTheo đề nghị của Trưởng phòng Phòng\nĐăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1. Thu hồi Giấy đăng ký\nlưu hành thuốc, nguyên liệu làm thuốc tại Việt Nam của các thuốc sau ra khỏi danh mục các thuốc, nguyên liệu làm thuốc, nguyên liệu làm thuốc được cấp, gia hạn giấy đăng ký lưu hành tại Việt Nam, cụ thể sau đây:\n- Cơ sở đăng ký thuốc: [tên, địa chỉ]\n- Cơ sở sản xuất thuốc: [tên, địa chỉ]\nSTT Tên thuốc Hoạt chất,\n hàm lượng Dạng bào chế\nSố đăng ký\nLý do: Căn cứ vào quy định tại khoản 1, Điều 58 Luật Dược\n- Thuốc bị thu hồi do vi phạm ở mức độ 1;\n- Trong thời hạn 60 tháng có 02 lô thuốc bị thu hồi bắt buộc do vi phạm ở mức độ 2 hoặc 03 lô thuốc trở lên vi phạm chất lượng;\n- Thuốc nhập khẩu bị cơ quan có thẩm quyền của nước ngoài thu hồi Giấy chứng nhận sản phẩm dược phẩm mà giấy đó là\ncăn cứ để Bộ Y tế cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc tại Việt Nam;\n- Giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc được cấp dựa trên hồ sơ giả mạo;\n- Thuốc, nguyên liệu làm thuốc được sản xuất không đúng địa chỉ theo hồ sơ\nđăng ký;\n- Dược chất, dược liệu hoặc thuốc có\nchứa dược chất, dược liệu được Tổ chức Y tế Thế giới, cơ quan quản lý có thẩm quyền của Việt Nam hoặc nước xuất xứ của thuốc khuyến cáo không an toàn, hiệu quả cho người sử dụng;\nĐiều 2. Cơ sở đăng ký, cơ sở\nsản xuất thuốc...., số giấy đăng ký lưu hành ....nêu trên phải phối hợp với cơ\nsở nhập khẩu, cơ sở phân phối thuốc thực hiện việc thu hồi toàn bộ thuốc trên và báo cáo kết quả thu hồi về Cục Quản lý Dược theo đúng quy định.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương và Giám đốc cơ sở đăng ký, sản xuất, kinh doanh có thuốc nêu tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n -\n Bộ trưởng (để b/c);\n -\n Thứ Trưởng phụ trách Dược (để b/c);\n -\n Cục Quân Y - Bộ Quốc phòng; Cục Y tế - Bộ Công an; Cục Y tế\n Giao thông vận tải - Bộ Giao thông vận tải;\n -\n Tổng cục Hải quan - Bộ Tài chính;\n -\n Bảo hiểm Xã\n hội Việt Nam;\n -\n Bộ Y tế: Vụ Pháp chế, Cục Quản lý YDCT, Cục QLKCB, Thanh tra Bộ;\n -\n Trung tâm mua sắm tập trung thuốc Quốc gia;\n -\n Các Viện: KN thuốc TW, KN thuốc TP. HCM;\n -\n Tổng Công ty Dược Việt Nam - Công ty cổ phần;\n -\n Các Bệnh viện & Viện có giường bệnh trực thuộc Bộ;\n -\n Các phòng Cục QLD: DKT, QLKDD, QLCLT, PCHN, QLG, Văn phòng; Website Cục QLD;\n -\n Lưu; VT, ĐKT ().\nLÃNH ĐẠO CỤC BM.ĐK.14.05/02:\nQuyết định thu hồi Giấy đăng ký lưu hành thuốc do cơ sở tự nguyện đề nghị\nBỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:    /QĐ-QLD Hà Nội,\n ngày\n …\n tháng …\n năm....\nQUYẾT ĐỊNH Về việc thu hồi Giấy đăng ký lưu hành thuốc thuốc, nguyên liệu làm thuốc tại Việt Nam CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/04/2016;\nCăn cứ Nghị định 54/2017/NĐ-CP ngày 08/05/2017 của Chính phủ quy định chi tiết một số điều về biện pháp thi hành Luật dược;\nCăn cứ Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ sửa đổi một số quy định liên quan đến điều kiện đầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Quyết định số 1969/QĐ-BYT ngày 26/04/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức của Cục Quản lý dược thuộc Bộ Y tế;\nCăn cứ Thông tư số 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nTheo đề nghị của Trưởng phòng Phòng\nĐăng ký thuốc - Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1. Thu hồi Giấy đăng ký\nlưu hành thuốc, nguyên liệu làm thuốc tại Việt Nam của các thuốc, nguyên liệu làm thuốc sau ra khỏi danh mục các thuốc, nguyên liệu làm thuốc được cấp giấy\nđăng ký lưu hành tại Việt Nam, cụ thể sau đây:\n- Cơ sở đăng ký thuốc: [tên, địa chỉ]\n- Cơ sở sản xuất thuốc: [tên, địa chỉ]\nSTT Tên thuốc Hoạt chất,\n hàm lượng Dạng bào chế\nSố đăng ký\nLý do: Các cơ sở đăng ký\nthuốc đề nghị tự\nnguyện thu hồi giấy đăng ký lưu hành thuốc tại Việt Nam.\nĐiều 2. Thuốc trong nước được sản xuất, thuốc nước ngoài nhập khẩu vào Việt Nam trước ngày Quyết định này có\nhiệu lực được phép lưu hành đến hết hạn dùng của thuốc. Cơ sở đăng ký thuốc, sản xuất thuốc phải có trách nhiệm theo dõi và chịu trách nhiệm về\nchất lượng, an toàn, hiệu quả của thuốc trong quá trình lưu hành.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương, các cơ sở kinh doanh dược và Giám đốc cơ\nsở đăng ký, sản xuất có thuốc nêu tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n -\n Bộ trưởng (để b/c);\n -\n Thứ Trưởng phụ trách Dược (để b/c);\n -\n Cục Quân Y - Bộ Quốc phòng; Cục Y tế - Bộ Công an; Cục Y tế\n Giao thông vận tải - Bộ\n Giao thông vận tải; Tổng cục Hải quan - Bộ Tài chính;\n -\n Bảo hiểm Xã hội Việt Nam;\n -\n Bộ Y tế: Vụ Pháp chế, Cục Quản lý YDCT, Cục QLKCB, Thanh tra Bộ;\n -\n Trung tâm mua sắm tập trung thuốc Quốc gia;\n -\n Các Viện: KN thuốc TW, KN thuốc TP. HCM;\n -\n Tổng Công ty Dược Việt Nam - Công ty cổ phần;\n -\n Các Bệnh viện & Viện có giường bệnh trực thuộc Bộ;\n -\n Các phòng Cục QLD: ĐKT, QLKDD, QLCLT, PCHN, QLG, Văn phòng; Website Cục QLD;\n -\n Lưu: VT, ĐKT ().\nCỤC TRƯỞNG BM.ĐK.14.05/03:\nPhiếu rà soát hồ sơ đề nghị thu hồi tự nguyện giấy đăng ký lưu hành thuốc và\nnguyên liệu làm thuốc PHIẾU RÀ SOÁT HỒ SƠ ĐỀ NGHỊ THU HỒI TỰ NGUYỆN GIẤY ĐĂNG KÝ LƯU HÀNH I. Thông tin chung:\nCơ sở đăng ký: …………………………….\n …………………………………………………\nSố CV đến:\n ____________________________ Ngày:\n _________________________________ Cơ sở sản xuất: …………………………..\n ………………………………………………..\nCơ sở đứng tên đề\n nghị thu hồi:\nCơ sở đăng ký □      Cơ sở sản xuất □\nTên thuốc:\nSố đăng ký:\nHiệu lực số\n đăng ký:\nHoạt chất, hàm lượng, dạng bào chế:\nII. Kết quả rà soát I. Lý do thu hồi:\nII. Rà soát đơn đề nghị\n và các quy định thu hồi (Căn cứ khoản 5, Điều 40 Thông tư\n 08/2022/TT - BYT):\nIII. Ý kiến của chuyên viên:\nNgày    /    /\n Chuyên viên:\n _________________ IV. Ý kiến của Lãnh\n đạo Phòng:\nNgày   /    /\n Lãnh đạo Phòng:\n _________________ BM.ĐK.14.05/04:\nPhiếu rà soát thu hồi giấy đăng ký lưu hành thuốc và nguyên liệu làm thuốc do vi phạm có ảnh hưởng đến chất lượng thuốc PHIẾU RÀ SOÁT THU HỒI GIẤY ĐĂNG KÝ LƯU HÀNH DO VI PHẠM CÓ ẢNH HƯỞNG ĐẾN CHẤT LƯỢNG THUỐC I. Thông tin chung:\nCơ sở đăng ký:\nCơ sở sản xuất:\nTên thuốc:\nSố giấy đăng ký lưu hành:\nHiệu lực số đăng ký:\nHoạt chất, hàm lượng,\n dạng bào chế:\nII. Kết quả rà soát I. Lý do thu hồi (căn cứ vào quy định tại khoản 1, Điều 58 Luật Dược số 105/2016/QH13 ngày 06/4/2016)\nIII. Ý kiến của chuyên viên:\nNgày    /    /\n Chuyên viên:\n _________________ IV. Ý kiến của Lãnh\n đạo Phòng:\nNgày   /    /\n Lãnh đạo Phòng:\n _________________ BM.ĐK.14.05/05:\nBảng theo dõi sau Quyết định thu hồi GPLH Bảng theo dõi sau Quyết định thu hồi GPLH STT Số QĐ GPLH Ngày ký\nSố CV thu hồi/Ngày ký\nTheo dõi sau thu hồi Xử lý sau thu hồi\n (nếu có)\nGhi chú\nTheo yêu cầu công văn Tình trạng thu hồi thực tế\nNgười báo cáo Lãnh đạo phòng"
}