{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-828-QD-QLD-2023-32-thuoc-san-xuat-trong-nuoc-duoc-gia-han-giay-luu-hanh-Dot-191-1-585662.aspx",
  "title": "Quyết định 828/QĐ-QLD 2023 32 thuốc sản xuất trong nước được gia hạn giấy lưu hành Đợt 191.1",
  "properties": {
    "Số hiệu": "828/QĐ-QLD",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Cục Quản lý dược",
    "Người ký": "Vũ Tuấn Cường",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n CỤC QUẢN LÝ DƯỢC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 828/QĐ-QLD Hà Nội, ngày 08 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH DANH MỤC 32 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY ĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM - ĐỢT 191.1 CỤC TRƯỞNG CỤC QUẢN LÝ DƯỢC Căn cứ Luật Dược số\n105/2016/QH13 ngày 06/4/2016;\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nCăn cứ Quyết định số\n1969/QĐ-BYT ngày 26/4/2023 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Cục Quản lý Dược thuộc Bộ Y tế;\nCăn cứ Thông tư số\n08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc;\nCăn cứ kết luận của Hội đồng tư vấn cấp giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc - Bộ Y tế;\nTheo đề nghị của Trưởng phòng Đăng ký thuốc, Cục Quản lý Dược.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này danh mục 32 thuốc sản xuất trong nước được cấp giấy đăng ký lưu hành tại Việt Nam - Đợt 191.1, cụ thể:\n1. Danh mục 22 thuốc sản xuất trong nước được gia hạn giấy đăng ký lưu hành hiệu lực 05 năm (Phụ lục I kèm theo).\n2. Danh mục 10 thuốc sản xuất trong nước được gia hạn giấy đăng ký lưu hành hiệu lực 03 năm (Phụ lục II kèm theo).\nĐiều 2.\nCơ sở sản xuất và cơ sở đăng ký thuốc có trách nhiệm:\n1. Sản xuất thuốc theo đúng các hồ sơ, tài liệu đã đăng ký với Bộ Y tế và phải in số đăng ký được Bộ Y tế Việt Nam cấp lên nhãn thuốc.\n2. Chỉ được sản xuất, đưa ra lưu hành các thuốc kiểm soát đặc biệt khi có Giấy chứng nhận đủ điều kiện kinh doanh dược phạm vi kinh doanh thuốc phải kiểm soát đặc biệt phù hợp với phạm vi hoạt động của cơ sở đáp ứng quy định tại khoản 5 Điều 143 Nghị định số 54/2017/NĐ-CP ngày 08/5/2017 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Dược.\n3. Thực hiện việc cập nhật tiêu chuẩn chất lượng của thuốc theo quy định tại Thông tư số 11/2018/TT-BYT ngày 04/5/2018 của Bộ trưởng Bộ Y tế quy định về chất lượng thuốc, nguyên liệu làm thuốc.\n4. Thuốc được gia hạn giấy đăng ký lưu hành tại Quyết định này nhưng chưa nộp hồ sơ cập nhật nội dung nhãn thuốc,\ntờ hướng dẫn sử dụng thuốc theo quy định của Thông tư 01/2018/TT-BYT ngày 18/01/2018 của Bộ trưởng Bộ Y tế thì phải thực hiện cập nhật theo quy định tại điểm b Khoản 1 Điều 37 Thông tư số 01/2018/TT-BYT trong thời hạn 12 tháng kể từ ngày được gia hạn giấy đăng ký lưu hành.\n5. Sau 12 tháng kể từ ngày ký\nban hành Quyết định này, các thuốc được gia hạn giấy đăng ký lưu hành theo Quyết\nđịnh này có thay đổi về nội dung hành chính (bao gồm cả mẫu nhãn và tờ hướng dẫn sử dụng thuốc) phải sản xuất và lưu hành với các nội dung đã được phê duyệt thay đổi trong hồ sơ gia hạn.\n6. Cơ sở đăng ký thuốc phải bảo\nđảm duy trì điều kiện hoạt động trong thời gian hiệu lực của giấy đăng ký lưu hành thuốc, nguyên liệu làm thuốc. Trong trường hợp không còn đáp ứng đủ điều kiện hoạt động, cơ sở đăng ký phải có trách nhiệm thực hiện thay đổi cơ sở đăng ký theo quy định tại Thông tư số 08/2022/TT-BYT trong thời hạn 30 ngày kể từ\nngày cơ sở đăng ký không còn đủ điều kiện hoạt động.\n7. Cơ sở sản xuất thuốc phải bảo\nđảm các điều kiện hoạt động của cơ sở sản xuất trong thời hạn hiệu lực của giấy\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n8. Các thuốc được gia hạn giấy\nđăng ký lưu hành tại Quyết định này được tiếp tục sử dụng số đăng ký đã cấp trước khi gia hạn trong thời hạn tối đa 12 tháng kể từ ngày được cấp số đăng ký gia hạn theo quy định tại Phụ lục VI ban hành kèm theo Thông tư số 08/2022/TT-BYT .\n9. Phối hợp với các cơ sở điều trị để thực hiện theo đúng các quy định hiện hành về thuốc kê đơn, theo dõi an toàn, hiệu quả, tác dụng không mong muốn của thuốc trên người Việt Nam và tổng hợp, báo cáo theo quy định tại Điều 5 Thông tư số 08/2022/TT-\nBYT đối với các thuốc trong Phụ lục II ban hành kèm theo Quyết định này.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4.\nGiám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương và Giám đốc cơ sở sản xuất và cơ sở đăng ký có thuốc tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - BT. Đào Hồng Lan (để b/c);\n - TT. Đỗ Xuân Tuyên (để b/c);\n - Cục Quân y - Bộ Quốc phòng, Cục Y tế - Bộ Công an;\n - Cục Y tế GTVT - Bộ Giao thông vận tải;\n - Tổng Cục Hải quan - Bộ Tài chính;\n - Bảo hiểm xã hội Việt Nam;\n - Bộ Y tế: Vụ PC, Cục QLYDCT, Cục QLKCB, Thanh tra Bộ, Văn phòng HĐTV cấp GĐKLH thuốc, NLLT;\n - Viện KN thuốc TƯ, Viện KN thuốc TP. HCM;\n - Tổng Công ty Dược Việt Nam - Công ty CP;\n - Các Bệnh viện, Viện có giường bệnh trực thuộc Bộ Y tế;\n - Trung tâm mua sắm tập trung thuốc quốc gia;\n - Cục QLD: P.QLKDD, P.QLCLT, P.PCHN, P.QLGT; Website;\n - Lưu: VT, ĐKT (T) (02b).\nCỤC TRƯỞNG Vũ Tuấn Cường PHỤ LỤC I DANH MỤC 22 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 05 NĂM - ĐỢT 191.1\n(Kèm theo Quyết định số 828/QĐ-QLD ngày 08 tháng 11 năm 2023 của Cục Quản lý\nDược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n1. Cơ sở đăng ký: Công Ty Cổ\nPhần Dược Đại Nam (Địa chỉ: 270A Lý Thường Kiệt, phường 14, quận 10, TP. Hồ\nChí Minh, Việt Nam)\n1.1. Cơ sở sản xuất: Công ty cổ phần Dược Enlie (Địa chỉ: Đường NA6, KCN Mỹ Phước 2, phường Mỹ Phước, thị\nxã Bến Cát, Bình Dương, Việt Nam)\n1 Becacyte Valganciclovir (dưới dạng Valganciclovir hydroclorid) 450mg Viên nén bao phim Hộp 2 vỉ x 10 Viên NSX 36 893114465323 (VD3-80-20)\n01 2. Cơ sở đăng ký: Công ty cổ\nphần Dược - VTYT Thanh Hóa (Địa chỉ: Số 232 Trần Phú, phường Lam Sơn, thành phố Thanh Hóa, tỉnh Thanh Hóa, Việt Nam)\n2.1. Cơ sở sản xuất: Công ty cổ phần Dược - VTYT Thanh Hóa (Địa chỉ: Số 04 đường Quang Trung, phường Ngọc Trạo, thành phố Thanh Hóa, tỉnh Thanh Hóa, Việt Nam)\n2 Diclothepharm Diclofenac natri 50mg Viên nén bao tan trong ruột Hộp 10 vỉ x 10 viên; Hộp 50 vỉ\n x 10 viên; Hộp 100 vỉ x 10 viên DĐVN IV 36 893110465423 (VD-18036-12)\n01 3. Cơ sở đăng ký: Công ty Cổ\nphần Dược Hậu Giang (Địa chỉ: 288 Bis, Nguyễn Văn Cừ, phường An Hòa, quận Ninh Kiều, thành phố Cần Thơ, Việt Nam)\n3.1. Cơ sở sản xuất: Công ty Cổ phần Dược Hậu Giang - Chi nhánh nhà máy dược phẩm DHG tại Hậu Giang (Địa chỉ: Lô B2 - B3, Khu công nghiệp Tân Phú Thạnh - Giai đoạn 1, xã Tân Phú Thạnh,\nhuyện Châu Thành A, tỉnh Hậu Giang, Việt Nam)\n3 Tenofovir 300 Tenofovir disoproxil fumarat\n (tương đương Tenofovir 136mg) 300mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 24 893110465523 (QLĐB-743-19)\n01 Cơ sở đăng ký: Công ty cổ phần dược phẩm Agimexpharm (Địa chỉ: 27 Nguyễn Thái Học, Phường Mỹ Bình, Thành phố Long Xuyên, Tỉnh An Giang, Việt Nam)\nCơ sở sản xuất: Chi nhánh công ty cổ phần dược phẩm Agimexpharm- Nhà máy sản xuất dược phẩm Agimexpharm (Địa chỉ: Đường Vũ Trọng Phụng, Khóm Thạnh An, P. Mỹ Thới, TP. Long Xuyên, Tỉnh An Giang, Việt Nam)\n4 Agifovir-F Tenofovir disoproxil fumarat 300mg, Lamivudin 300mg, Efavirenz 600mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Hộp10 vỉ\n x 10 viên NSX 24 893110465623 (QLĐB-744-19)\n01 4. Cơ sở đăng ký: Công ty cổ\nphần dược phẩm Am Vi (Địa chỉ: Lô B14-3,4, đường N13, khu công nghiệp Đông Nam, xã Hòa Phú, huyện Củ Chi, thành phố Hồ Chí Minh, Việt Nam)\n4.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Am Vi (Cơ sở đóng gói thứ cấp) (Địa chỉ: Lô B14-3,4, đường N13, khu A15công nghiệp Đông Nam, xã Hòa Phú, huyện Củ Chi, thành phố Hồ Chí\nMinh, Việt Nam); Cơ sở sản xuất và đóng gới sơ cấp: CCL Pharmaceuticals (Pvt.)\nLtd (Địa chỉ: 62 Industrial Estate, Kot Lakhpat, Lahore, Pakistan)\nSTT Tên thuốc Hoạt chất chính\n - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ\n (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n5 Glimet 500mg/2.5 tablets Metformin hydrochloride 500mg;\n Glibenclamide 2,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110465723\n (DG3-3-20)\n01 6\nPit-Stat Tablet 1 mg Pitavastatin (dưới dạng Pitavastatin calcium 1,04mg)\n 1mg Viên nén bao phim Hộp 1 vỉ x 10 viên NSX 24 893110465823\n (DG3-1-20)\n01 7\nPit-Stat Tablet 2 mg Pitavastatin (dưới dạng Pitavastatin calcium) 2mg Viên nén bao phim Hộp 1 vỉ x 10 viên NSX 24 893110465923\n (DG3-2-20)\n01 8\nSita-Met Tablets 50/1000 Sitagliptin (dưới dạng Sitagliptin phosphat monohydrat)\n 50mg; Metformin hydrochloride 1000mg Viên nén bao phim Hộp 2 vỉ x 07 viên NSX 24 893110466023\n (DG3-4-20)\n01 5. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm An Thiên (Địa chỉ: 314 Bông Sao, phường 5, quận 8, Tp.Hồ Chí\nMinh, Việt Nam)\n5.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm An Thiên (Địa chỉ: Lô C16, Đường số 9, khu công nghiệp Hiệp Phước, Huyện Nhà Bè, Thành phố Hồ Chí Minh, Việt Nam)\n9 Atibutrex Mỗi lọ 40 ml chứa Dobutamin (dưới dạng Dobutamin HCl) 500mg Dung dịch đậm đặc để\n pha tiêm truyền Hộp 1 lọ × 40 ml; Hộp 3 lọ ×\n 40 ml; Hộp 5 lọ × 40 ml NSX 24 893110466123\n (VD-26752-17)\n01 6. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Generic (Địa chỉ: Cụm 9, xã Duyên Thái, Huyện Thường Tín,\nThành phố Hà Nội, Việt Nam)\n6.1. Cơ sở sản xuất: Chi nhánh Công ty cổ phần dược phẩm Trường Thọ (Địa chỉ: Lô M1, đường N3, khu công nghiệp Hòa Xá, xã Lộc Hòa, thành phố Nam Định, tỉnh Nam Định, Việt Nam)\n10 Fedestar 80 Febuxostat 80mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Hộp 10 vỉ\n x 10 viên NSX 36 893110466223 (VD3-45-20)\n01 7. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Me Di Sun (Địa chỉ: Số 521, Khu phố An Lợi, Phường Hòa Lợi,\nThị xã Bến Cát, Tỉnh Bình Dương, Việt Nam)\n7.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm Me Di Sun (Địa chỉ: Số 521, Khu phố An Lợi, Phường Hòa Lợi,\nThị xã Bến Cát, Tỉnh Bình Dương, Việt Nam)\n11 Foribat 80 Febuxostat 80mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Lọ 100 viên NSX 36 893110466323 (QLĐB-703-18)\n01 8. Cơ sở đăng ký: Công ty cổ\nphần dược phẩm Trung Nam (Địa chỉ: 42/5 Nguyễn Đình Khơi, Phường 4, Quận Tân Bình, Thành phố Hồ Chí Minh, Việt Nam)\n8.1. Cơ sở sản xuất: Chi nhánh công ty cổ phần dược phẩm Agimexpharm- Nhà máy sản xuất dược phẩm Agimexpharm (Địa chỉ: Đường Vũ Trọng Phụng, Khóm Thạnh An, P. Mỹ Thới, TP.\nLong Xuyên, Tỉnh An Giang, Việt Nam)\n12 Mifrednor 200 Mifepriston 200mg Viên nén Hộp 1 vỉ x 1 viên NSX 36 893110466423 (QLĐB-373-13)\n01 13 Posinight Levonorgestrel 0,75mg Viên nén Hộp 1 vỉ x 2 viên NSX 36 893100466523\n (QLĐB-374-13)\n01 9. Cơ sở đăng ký: Công ty Cổ\nphần Pymepharco (Địa chỉ: 166-170 Nguyễn Huệ, thành phố Tuy Hòa, tỉnh Phú\nYên, Việt Nam)\n9.1. Cơ sở sản xuất: Công ty Cổ phần Pymepharco (Địa chỉ: 166-170 Nguyễn Huệ, thành phố Tuy Hòa, tỉnh Phú Yên, Việt Nam)\n14 Soravir Sofosbuvir 400mg Viên nén bao phim Hộp 4 vỉ, 7 viên; Hộp 3 vỉ,\n 10 viên NSX 36 893110466623\n (QLĐB-725-18)\n01 15 Leravir Sofosbuvir 400mg; Ledipasvir:\n copovidone (1:1) tương ứng ledipasvir 90mg Viên nén bao phim Hộp 3 vỉ x 10 viên; Hộp 4 vỉ\n x 7 viên NSX 36 893110466723\n (QLĐB-777-19)\n01 10. Cơ sở đăng ký: Công ty Cổ\nphần S.P.M (Địa chỉ: Lô số 51, Khu Công Nghiệp Tân Tạo, Đường Số 2, Phường Tân Tạo A, Quận Bình Tân, thành phố Hồ Chí Minh, Việt Nam)\n10.1. Cơ sở sản xuất: Công ty Cổ phần S.P.M (Địa chỉ: Lô số 51, Khu Công Nghiệp Tân Tạo, Đường Số 2,\nPhường Tân Tạo A, Quận Bình Tân, thành phố Hồ Chí Minh, Việt Nam)\n16 Mizinvir Entecavir (dưới dạng Entecavir monohydrate) 0,5mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893114466823\n (QLĐB-748-19)\n01 17 Pentovas Tenofovir alafenamid (tương\n đương với 28mg tenofovir alafenamid fumarat) 25mg Viên nén bao phim Hộp 3 vỉ x 10 viên, vỉ Alu-\n Alu; Hộp 3 vỉ x 10 viên, Ép vỉ Alu-PVC; Hộp 1 Chai x 30 viên NSX 24 893110466923 (VD3-89-20)\n01 11. Cơ sở đăng ký: Công ty cổ\nphần thiết bị y tế và dược phẩm Hồng Phúc (Địa chỉ: Số 8 Phố Hồng Phúc, phường Nguyễn trung Trực, Q. Ba Đình, TP. Hà Nội, Việt Nam)\n11.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Sao Kim (Địa chỉ: Khu công nghiệp Quang Minh, thị trấn Quang Minh, huyện Mê Linh, thành phố Hà Nội, Việt Nam)\n18 Epalrest Epalrestat 50mg Viên nén bao phim Hộp 2 vỉ x 14 viên NSX 36 893110467023\n (QLĐB-678-18)\n01 12. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Đạt Vi Phú (Địa chỉ: Lô M7A, Đường D17, Khu Công nghiệp Mỹ Phước 1, Phường Thới Hòa, Thị xã Bến Cát, Tỉnh Bình Dương, Việt Nam., Việt Nam)\n12.1. Cơ sở sản xuất: Công ty Cổ phần Dược phẩm Đạt Vi Phú (Địa chỉ: Lô M7A, Đường D17, Khu Công nghiệp Mỹ Phước 1, Phường Thới Hòa, Thị xã Bến Cát, Tỉnh Bình Dương, Việt Nam., Việt Nam)\n19 Davibest Trazodon HCl 50mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110467123\n (QLĐB-628-17)\n01 20 Halcort-6 Deflazacort 6mg Viên nén Hộp 3 vỉ x 10 viên; Hộp 10 vỉ\n x 10 viên NSX 36 893110467223\n (QLĐB-606-17)\n01 13. Cơ sở đăng ký: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\n13.1. Cơ sở sản xuất: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\n21 Asmenide 1.0 Entecavir (dưới dạng entercavir monohydrate) 1mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893114467323\n (QLĐB-803-19)\n01 14. Cơ sở đăng ký: Công ty Cổ\nphần Dược - Trang thiết bị y tế Bình Định (BIDIPHAR) (Địa chỉ: 498 Nguyễn Thái Học, phường Quang Trung, thành phố Quy Nhơn, tỉnh Bình Định, Việt Nam)\n14.1. Cơ sở sản xuất: Công ty Cổ phần Dược - Trang thiết bị y tế Bình Định (BIDIPHAR) (Địa chỉ nhà\nmáy: Chi nhánh Công ty cổ phần Dược- Trang thiết bị y tế Bình Định (Bidiphar) -\nNhà máy công nghệ cao Nhơn Hội: Lô A3.01-A3.02-A3.03, khu A Khu kinh tế Nhơn Hội,\nxã Nhơn Hội, thành phố Quy Nhơn, tỉnh Bình Định, Việt Nam.)\n22 Oxaliplatin Oxaliplatin 150mg/30ml Dung dịch tiêm pha truyền tĩnh mạch Hộp 01 lọ 30ml USP41 24 893114467423\n (QLĐB-614-17)\n01 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương\nđương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có\nthể được ghi trên nhãn thuốc.\n'- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược\nđiển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu (EP), Dược điển Quốc tế (IP)…\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n'- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\nPHỤ LỤC II DANH MỤC 10 THUỐC SẢN XUẤT TRONG NƯỚC ĐƯỢC GIA HẠN GIẤY\nĐĂNG KÝ LƯU HÀNH TẠI VIỆT NAM HIỆU LỰC 03 NĂM - ĐỢT 191.1\n(Kèm theo Quyết định số 828/QĐ-QLD ngày 08 tháng 11 năm 2023 của Cục Quản lý\nDược)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ (tháng)\nSố đăng ký gia hạn (Số đăng ký đã cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n1. Cơ sở đăng ký: Công ty cổ\nphần Dược Minh Hải (Địa chỉ: Số 322 đường Lý Văn Lâm, phường 1, thành phố\nCà Mau, tỉnh Cà Mau, Việt Nam)\n1.1.Cơ sở sản xuất: Công ty cổ phần Dược Minh Hải (Địa chỉ: Số 322 đường Lý Văn Lâm, phường 1, thành phố\nCà Mau, tỉnh Cà Mau, Việt Nam)\n1 Beatamid Bicalutamide 50mg Viên nén bao phim Hộp 2 vỉ x 10 viên NSX 36 893114467523 (VD3-81-20)\n01 2. Cơ sở đăng ký: Công ty Cổ\nphần Dược phẩm Ampharco U.S.A (Địa chỉ: Khu công nghiệp Nhơn Trạch 3, xã Hiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam)\n2.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Ampharco U.S.A (Địa chỉ: Khu công nghiệp Nhơn Trạch 3, xã\nHiệp Phước, huyện Nhơn Trạch, tỉnh Đồng Nai, Việt Nam)\n2 Maxxemva 200 Emtricitabin 200mg Viên nang cứng Hộp 1 vỉ x 10 viên; Hộp 3 vỉ\n x 10 viên; Hộp 10 vỉ x 10 viên NSX 36 893110467623\n (QLĐB-728-18)\n01 3. Cơ sở đăng ký: Công ty cổ\nphần dược phẩm Medbolide (Địa chỉ: Phòng 09, lầu 10, tòa nhà The EverRich 1, số 968 đường Ba Tháng Hai, phường 15, quận 11, Tp.HCM, Việt Nam)\n3.1. Cơ sở sản xuất: Công ty cổ phần dược phẩm Me Di Sun (Địa chỉ: Số 521, khu phố An Lợi, phường Hòa Lợi,\nthị xã Bến Cát, tỉnh Bình Dương, Việt Nam)\n3 Poziats 15mg Aripiprazol 15mg Viên nén Hộp 3 vỉ x 10 viên USP 43 36 893110467723\n (QLĐB-741-18)\n01 3.2. Cơ sở sản xuất: Công ty cổ phần Dược phẩm Phong Phú - Chi nhánh nhà máy Usarichpharm (Địa chỉ: Lô\n12, đường số 8, Khu công nghiệp Tân Tạo, Phường Tân Tạo A, Quận Bình Tân, Thành Phố Hồ Chí Minh, Việt Nam)\n4 Elocpa Tenofovir disoproxil fumarat 300mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110467823\n (QLĐB-784-19)\n01 4. Cơ sở đăng ký: Công ty cổ\nphần Dược phẩm Trung ương I - Pharbaco (Địa chỉ: Số 160 Tôn Đức Thắng, phường Hàng Bột, quận Đống Đa, thành phố Hà Nội, Việt Nam)\n4.1. Cơ sở sản xuất: Công ty cổ phần Dược phẩm Trung ương I - Pharbaco (Địa chỉ: Thôn Thạch Lỗi, xã\nThanh Xuân, huyện Sóc Sơn, thành phố Hà Nội, Việt Nam)\n5 Vitamin C 300mg Acid ascorbic 300mg Viên nén bao phim Hộp 10 vỉ x 10 viên NSX 36 893110467923 (VD-28097-17)\n01 5. Cơ sở đăng ký: Công ty cổ\nphần Y Dược LS (Địa chỉ: Km22, Quốc lộ 5, phường Bần Yên Nhân, thị xã Mỹ\nHào, tỉnh Hưng Yên, Việt Nam)\n5.1. Cơ sở sản xuất: Công ty TNHH MTV Dược Phẩm 150 Cophavina (Địa chỉ: Số 112, đường Trần Hưng Đạo, phường Phạm Ngũ Lão, quận 1, thành phố Hồ Chí Minh, Việt Nam)\n6 LSP- Atazanavir Atazanavir (dưới dạng Atazanavir sulfat) 150mg Viên nang cứng Chai 60 viên IP 2018 36 893110468023 (VD3-63-20)\n01 6. Cơ sở đăng ký: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\n6.1. Cơ sở sản xuất: Công ty TNHH BRV Healthcare (Địa chỉ: Khu A, Số 18, Đường số 09, Ấp 2A, Xã Tân Thạnh Tây, Huyện Củ Chi, Thành phố Hồ Chí Minh, Việt Nam)\nSTT Tên thuốc Hoạt chất chính - Hàm lượng Dạng bào chế\nQuy cách đóng gói Tiêu chuẩn Tuổi thọ\n (tháng)\nSố đăng ký gia hạn (Số đăng ký đã\n cấp)\nSố lần gia hạn\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n7 Abalamzi Lamivudine 150mg;\n Zidovudine 300mg; Abacavir (dưới dạng abacavir sulfat)\n 300mg Viên nén bao phim Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên (vỉ\n nhôm - PVC);\n Hộp 3 vỉ x 10 viên, hộp 6 vỉ x 10 viên (vỉ nhôm - nhôm);\n Hộp 1 chai 60 viên (chai nhựa HDPE)\nNSX 36 893114468123\n (QLĐB-549-16)\n01 7. Cơ sở đăng ký: Công ty TNHH dược phẩm Vĩnh Tường Phát (Địa chỉ: Số 28 Đường 266, Phường 6, Quận 8,\nTP.HCM, Việt Nam)\n7.1. Cơ sở sản xuất: Công ty cổ phần Dược phẩm Phong Phú - Chi nhánh nhà máy Usarichpharm (Địa chỉ: Lô\n12, đường số 8, Khu công nghiệp Tân Tạo, Phường Tân Tạo A, Quận Bình Tân, Thành Phố Hồ Chí Minh, Việt Nam)\n8 Cinoki 1 Entecavir (tương đương với Entecavir monohydrate 1,066 mg) 1mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893114468223 (VD3-92-20)\n01 9\nTioked Tenofovir Disoproxil Fumarate 300mg, Emtricitabine 200mg, Efavirenz 600mg Viên nén bao phim Hộp 3 vỉ x 10 viên NSX 36 893110468323\n (QLĐB-654-18)\n01 8. Cơ sở đăng ký: Công ty TNHH Liên Doanh Stellapharm (Địa chỉ: K63/1 Nguyễn Thị Sóc, Ấp Mỹ Hòa 2, Xã\nXuân Thới Đông, Huyện Hóc Môn, Tp. Hồ Chí Minh, Việt Nam)\n8.1. Cơ sở sản xuất: Công ty TNHH Liên Doanh Stellapharm (Địa chỉ: K63/1 Nguyễn Thị Sóc, Ấp Mỹ Hòa 2, Xã\nXuân Thới Đông, Huyện Hóc Môn, Tp. Hồ Chí Minh, Việt Nam)\n10 BK-2 Levonorgestrel 0,75mg Viên nén Hộp 1 vỉ x 2 viên; Hộp 1 vỉ x 10 viên NSX 24 893100468423\n (QLĐB-761-19)\n01 Ghi chú:\n1. Cách ghi tiêu chuẩn chất lượng thuốc tại cột (6):\n- Nhà sản xuất (NSX), Tiêu chuẩn nhà sản xuất (TCNSX), Tiêu chuẩn cơ sở (TCCS), In-house có ý nghĩa tương đương nhau, là tiêu chuẩn chất lượng thuốc do cơ sở sản xuất xây dựng và đều có thể\nđược ghi trên nhãn thuốc.\n'- Cách viết tắt các tiêu chuẩn chất lượng dược điển: Dược điển Việt Nam (DĐVN), Dược điển Anh (BP), Dược\nđiển Mỹ (USP), Dược điển Nhật Bản (JP), Dược điển Trung Quốc (CP), Dược điển Châu âu (EP), Dược điển Quốc tế (IP)…\n2. Số đăng ký tại cột (8):\n- Số đăng ký gia hạn là số\nđăng ký được cấp theo quy định tại Phụ lục VI Thông tư 08/2022/TT-BYT ngày 05/09/2022 của Bộ trưởng Bộ Y tế quy định việc đăng ký lưu hành thuốc, nguyên liệu làm thuốc.\n'- Số đăng ký đã cấp (được ghi trong ngoặc đơn) là số đăng ký đã được cấp trước khi thuốc được gia hạn theo quyết định này.\n3. Thuốc STT 05 tại danh mục này: sau khi hết hạn giấy đăng ký lưu hành, trong hồ sơ gia hạn phải bổ sung dữ\nliệu lâm sàng chứng minh an toàn hiệu quả của thuốc để Hội đồng tư vấn cấp giấy\nđăng ký lưu hành thuốc, nguyên liệu làm thuốc xem xét việc gia hạn GĐKLH"
}