{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-131-KH-UBND-2023-Chuong-trinh-tong-the-phong-chong-thien-tai-quoc-gia-Vinh-Phuc-564595.aspx",
  "title": "Kế hoạch 131/KH-UBND 2023 Chương trình tổng thể phòng chống thiên tai quốc gia Vĩnh Phúc",
  "properties": {
    "Số hiệu": "131/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "17/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 131/KH-UBND Vĩnh Phúc, ngày 17 tháng 4 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH TỔNG THỂ PHÒNG, CHỐNG THIÊN TAI QUỐC GIA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19/6/2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17/6/2020;\nCăn cứ Chỉ thị số 42-CT/TW ngày 24/3/2020 của Ban Bí thư Trung ương Đảng về tăng cường sự lãnh đạo của Đảng\nđối với công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai;\nCăn cứ Nghị định số\n66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng chống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Quyết định số\n379/QĐ-TTg ngày 17/3/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược Quốc gia phòng, chống thiên tai đến năm 2030, tầm nhìn đến năm 2050;\nCăn cứ Quyết định số\n1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ về việc phê duyệt Chương trình tổng thể phòng, chống thiên tai quốc gia;\nCăn cứ Kế hoạch số 182-KH/TU ngày 27/5/2020 của Tỉnh ủy Vĩnh Phúc về thực hiện Chỉ thị số 42-CT/TW ngày 24/3/2020 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai;\nỦy ban nhân dân tỉnh Vĩnh Phúc ban hành Kế hoạch thực hiện Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh với những nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Quán triệt và triển khai thực hiện nghiêm túc, hiệu quả và thực chất Quyết định số 1651/QĐ-TTg ngày 30/12/2022 của Thủ tướng Chính phủ nhằm nâng cao nhận thức của các cấp chính quyền, các tầng lớp nhân dân về tầm quan trọng của công tác phòng, chống thiên tai.\nXác định cụ thể các nội dung,\nnhiệm vụ, giải pháp chủ yếu để triển khai thực hiện có hiệu quả Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh. Phân công, phối hợp chặt chẽ giữa các cơ quan, đơn vị để chủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu.\nGiảm thiểu thiệt hại về tính mạng,\ntài sản cho người dân, bảo vệ những thành quả phát triển kinh tế, xã hội của tỉnh,\nhướng đến phát triển bền vững, xây dựng cộng đồng, xã hội an toàn trước thiên tai, chủ động ứng phó, khắc phục hậu quả thiên tai sau năm 2030 và chủ động phòng ngừa sau năm 2045.\n2. Yêu cầu Phát huy rõ vai trò, trách nhiệm của hệ thống chính trị, các tổ chức, cá nhân và sự tham gia của toàn xã hội trong việc triển khai, thực hiện Chương trình tổng thể phòng, chống thiên tai quốc gia trên địa bàn tỉnh.\nGiảm thiểu thiệt hại, trong đó\ntập trung bảo đảm an toàn tính mạng cho người dân; thiệt hại về người và về\nkinh tế do thiên tai thấp hơn giai đoạn 2010-2020.\nCác sở, ban, ngành, cơ quan,\nđơn vị, UBND các cấp, các tổ chức, hộ gia đình, cá nhân trên địa bàn tỉnh căn cứ\nchức năng, nhiệm vụ tổ chức thực nghiêm túc, có hiệu quả Kế hoạch này.\nII. PHẠM VI VÀ THỜI GIAN THỰC HIỆN 1. Phạm vi: Trên địa bàn tỉnh Vĩnh Phúc.\n2. Thời gian:\n- Giai đoạn 1: Từ năm 2023 -\n2030.\n- Giai đoạn 2: Từ năm 2031 - 2045.\nIII. NỘI DUNG KẾ HOẠCH 1. Nâng cao năng lực quản lý điều hành trong phòng, chống thiên tai\n- Hoàn thiện tổ chức, bộ máy phòng chống thiên tai và tìm kiếm cứu nạn theo hướng tinh gọn, chuyên nghiệp, đủ\nnăng lực, quyền hạn, hiệu lực, hiệu quả để chỉ đạo, chỉ huy điều hành kịp thời công tác phòng, chống thiên tai. Xây dựng, kiện toàn và đào tạo lực lượng phòng chống thiên tai, tìm kiếm cứu nạn các cấp. Rà soát, hoàn thiện chức năng, nhiệm vụ, thẩm quyền của cơ quan chỉ huy phòng chống, thiên tai và tìm kiếm cứu nạn các cấp; phân công, phân cấp trách nhiệm, quy định cơ chế phối hợp cụ thể giữa các cơ quan, lực lượng, đảm bảo công tác chỉ huy phòng, chống thiên tai kịp thời,\nthống nhất, hiệu lực, hiệu quả.\n- Nâng cao chất lượng nguồn nhân lực phòng chống thiên tai: tổ chức đào tạo, tập huấn, diễn tập nhằm chia sẻ\nkinh nghiệm, nâng cao năng lực chuyên môn, nghiệp vụ, kỹ năng cho đội ngũ làm công tác phòng chống thiên tai và tìm kiếm cứu nạn các cấp, chú trọng tập huấn,\nhướng dẫn kỹ năng xử lý các tình huống cho lực lượng xung kích phòng chống thiên tai ở cơ sở, gắn với việc nâng cao năng lực quản lý rủi ro thiên tai dựa vào cộng đồng.\n- Xây dựng mô hình điểm về chủ\nđộng phòng, chống thiên tai gắn với xây dựng nông thôn mới; tổng kết mô hình hoạt\nđộng của lực lượng xung kích phòng, chống thiên tai cấp xã.\n2. Nâng cao nhận thức, kỹ năng phòng, chống thiên tai Triển khai thực hiện có hiệu quả\nĐề án nâng cao nhận thức cộng đồng và quản lý rủi ro thiên tai dựa vào cộng đồng\n(đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 553/QĐ-TTg ngày 06/4/2021 và được UBND tỉnh phê duyệt tại Quyết định số 1546/QĐ-UBND ngày 15/6/2021), trong đó tập trung một số nhiệm vụ sau:\n- Đào tạo nguồn nhân lực, bố\ntrí trang thiết bị thiết yếu cho lực lượng tham gia hoạt động thông tin, truyền thông về phòng, chống thiên tai.\n- Tổ chức thường xuyên, liên tục công tác truyền thông nhằm nâng cao nhận thức, hiểu biết về phòng, chống thiên tai cho từng nhóm đối tượng, phổ biến kỹ năng ứng phó, bảo đảm an toàn trước thiên tai cho người dân, đặc biệt là tại khu vực thường xuyên xảy ra ngập lũ, sạt lở đất, lũ quét. Thực hiện đa dạng hóa tài liệu, các phương thức truyền thông tại cộng đồng.\n- Hiện đại hóa, ứng dụng khoa học,\ncông nghệ số trong công tác thông tin, truyền thông tại các cấp, nhất là tuyến cơ sở.\n3. Nâng cao năng lực dự báo, cảnh báo thiên tai\n- Hiện đại hóa hệ thống quan trắc,\nthông tin, nâng cao năng lực dự báo, cảnh báo khí tượng thủy văn theo Chiến lược phát triển ngành khí tượng thủy văn đến năm 2030, tầm nhìn đến năm 2045 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1970/QĐ-TTg ngày 23/11/2021;\nchú trọng bảo đảm thông tin, truyền tin thiên tai đến người dân tại khu vực thường xuyên xảy ra thiên tai; xây dựng cơ sở dữ liệu phục vụ hỗ trợ ra quyết định chỉ\nđạo điều hành ứng phó các loại hình thiên tai phổ biến.\n- Cập nhật phân vùng rủi ro thiên tai, lập bản đồ cảnh báo lũ quét, sạt lở đất và các loại hình thiên tai phổ biến khác; xây dựng hệ thống quan trắc, cảnh báo về lũ quét, sạt lở đất tại các khu vực có nguy cơ cao.\n- Xây dựng công cụ, hệ thống quan trắc khí tượng thủy văn chuyên dùng phục vụ công tác vận hành hồ chứa thủy lợi; hệ thống dự báo, cảnh báo mưa lớn, ngập lụt, dông sét, hạn hán. Triển khai thực hiện có hiệu quả Kế hoạch phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng tỉnh Vĩnh Phúc đến năm 2025, định hướng đến năm 2030.\n- Xây dựng công cụ tính toán,\nnâng cao năng lực quan trắc, dự báo, cảnh báo an toàn hồ đập, cảnh báo lũ lớn, xả\nlũ khẩn cấp; rà soát hoàn thiện các quy trình vận hành hồ chứa lớn, quy trình vận hành, điều tiết cửa van các tràn xả lũ. Xây dựng phương án phòng, chống ngập lụt hạ du đập, phương án ứng phó với tình huống khẩn cấp đối với các hồ chứa nước lớn;\nxây dựng hệ thống giám sát vận hành cảnh báo an toàn đập và vùng hạ du.\n4. Tăng cường khả năng chống chịu của cơ sở hạ tầng\n- Triển khai thực hiện có hiệu quả các chính sách hỗ trợ về nhà ở tại khu vực thường xuyên xảy ra thiên tai,\ncó nguy cơ xảy ra lũ quét, sạt lở đất, nhất là đối với các hộ nghèo, khó khăn nhằm nâng cao khả năng chống chịu, bảo đảm an toàn tính mạng cho người dân trước thiên tai.\n- Xây dựng, củng cố, nâng cấp các tuyến đê sông theo quy hoạch phòng, chống lũ và đê điều. Từng bước đầu tư xử\nlý dứt điểm những trọng điểm đê điều xung yếu; sửa chữa, nâng cấp, xây dựng mới thay thế các cống dưới đê; xây dựng hệ thống quản lý, theo dõi, giám sát chuyên dùng, nhất là các trọng điểm đê điều xung yếu, tăng cường công tác quản lý đê.\n- Đầu tư sửa chữa dứt điểm đập,\nhồ chứa thủy lợi bị hư hỏng, xuống cấp; từng bước đầu tư nâng cấp, xây dựng bổ\nsung đập, hồ chứa và hệ thống thủy lợi để bảo đảm an ninh nguồn nước; nâng cao năng lực quản lý, theo dõi, giám sát, vận hành hồ đập, hệ thống thủy lợi, hướng tới vận hành theo thời gian thực.\n- Triển khai thực hiện có hiệu quả Đề án phòng, chống sạt lở bờ sông, bờ biển đến năm 2030 theo Quyết định số\n957/QĐ-TTg ngày 06/7/2020 của Thủ tướng Chính phủ.\n- Xây dựng công trình phòng, chống lũ quét, sạt lở đất tại một số khu vực có nguy cơ cao xảy ra lũ quét, sạt lở đất\nảnh hưởng đến an toàn dân cư.\n- Đầu tư khắc phục các vị trí\nđường giao thông gây cản trở thoát lũ, xây dựng các cầu giao thông kết hợp dân sinh tại các vị trí ngầm qua suối; có biện pháp xử lý các vị trí có nguy cơ xảy ra sụt, trượt, ngập sâu khi mưa lũ nhằm đảm bảo an toàn, không làm gia tăng rủi ro thiên tai; lắp đặt thiết bị cảnh báo mức độ ngập tại các ngầm tràn thường xuyên bị ngập lụt phục vụ công tác đảm bảo an toàn giao thông.\n- Xây dựng, sửa chữa, nâng cấp,\nkết hợp đa mục tiêu các trụ sở chính, công trình công cộng như y tế, giáo dục,\nvăn hóa thể thao, du lịch, nhà sinh hoạt cộng đồng thành nơi tránh trú khi xảy ra thiên tai. Đầu tư công trình hạ tầng theo hướng đa mục tiêu như đường, đê kết hợp sơ tán dân cư khi ngập lụt.\n- Đầu tư nâng cao khả năng chống ngập lụt cho đô thị, nhất là ngập lụt khi mưa lớn; xây dựng cơ sở dữ liệu, ứng dụng khoa học công nghệ cảnh báo sớm ngập lụt để người dân chủ động ứng phó, giảm rủi ro do thiên tai.\n- Xây dựng hệ thống thông tin khẩn cấp phục vụ chỉ đạo điều hành khi có tình huống thiên tai lớn, nâng cấp hạ\ntầng viễn thông chống chịu được với các tình huống thiên tai; sẵn sàng nguồn lực,\nchuẩn bị vật tư phương tiện, lực lượng tại những vùng trọng điểm thường xuyên xảy ra thiên tai.\n5. Nâng cao khả năng phục hồi và tái thiết sau thiên tai\n- Ứng dụng công nghệ, chuyển đổi số trong thống kê, đánh giá thiệt hại và xác định nhu cầu khắc phục hậu quả sau thiên tai theo quy định tại Nghị định số 66/2021/NĐ-CP ngày 06/7/2021; áp dụng hệ thống chỉ tiêu thống kê, đánh giá nhanh và đầy đủ thiệt hại do thiên tai của Trung ương.\n- Nâng cao năng lực cứu trợ khẩn cấp, khôi phục sản xuất, khắc phục cơ sở hạ tầng thiết yếu đảm bảo nhanh chóng,\nkịp thời và bền vững trên quan điểm “xây dựng lại tốt hơn”; đa dạng hóa nguồn lực cho khắc phục hậu quả thiên tai.\n- Ưu tiên nguồn lực từ trung\nương và địa phương khẩn trương khắc phục hậu quả, phục hồi tái thiết những khu vực bị ảnh hưởng, thiệt hại nghiêm trọng do thiên tai, chú trọng đảm bảo chỗ ở và\nsinh kế cho người dân sau thiên tai.\n- Rà soát, bổ sung phương tiện,\ntrang thiết bị, hàng hóa thiết yếu cho công tác phòng, chống thiên tai.\n6. Ứng dụng khoa học công nghệ và nguồn hỗ trợ quốc tế\n- Xây dựng các giải pháp nâng cao năng lực phòng chống lũ, ngập lụt đô thị, khu dân cư tập trung, đảm bảo an toàn hồ đập, vùng hạ lưu hồ chứa; nâng cao năng lực dự báo mưa lớn, lũ, ngập lụt,\ndông sét, hạn hán, phòng chống xói, lở bờ sông; ứng dụng công nghệ cảnh báo, giải pháp phòng, tránh, giảm thiệt hại do lũ quét, sạt lở đất. Đẩy mạnh ứng dụng công nghệ, vật liệu mới trong phòng, chống thiên tai.\n- Đẩy mạnh chuyển đổi số trong phòng, chống thiên tai, nâng cấp cơ sở vật chất, trang thiết bị của cơ quan tham mưu các cấp; xây dựng cơ sở dữ liệu, công cụ hỗ trợ trong phòng, chống thiên tai, tiến tới đồng bộ, chuẩn hóa cơ sở dữ liệu, quy trình, công cụ tính toán dự báo, cảnh báo, giám sát thiên tai; chia sẻ thông tin, phương thức truyền tin; ứng dụng khoa học, công nghệ tự động hóa trong kết nối, cập nhật, phân tích dữ liệu về thiên tai để phục vụ hỗ trợ ra quyết định ứng phó thiên tai kịp thời, hiệu quả.\n- Tiếp nhận, điều phối có hiệu quả nguồn lực hỗ trợ của các tổ chức quốc tế cho công tác phòng, chống thiên tai.\nIV. TỔ CHỨC THỰC HIỆN 1. Ban Chỉ huy PCTT&TKCN tỉnh\n- Chỉ đạo điều phối liên ngành trong công tác phòng ngừa, ứng phó và khắc phục hậu quả thiên tai theo quy định của pháp luật về phòng, chống thiên tai và các pháp luật khác có liên quan.\n- Chỉ đạo nâng cao năng lực, cơ\nsở vật chất của cơ quan chỉ đạo, chỉ huy phòng chống thiên tai các cấp, trong\nđó tập trung: xây dựng cơ sở dữ liệu, công cụ hỗ trợ điều hành đáp ứng yêu cầu ứng phó kịp thời, chính xác, hiệu quả; xây dựng, củng cố, nâng cao năng lực, hiệu quả hoạt động của lực lượng xung kích phòng, chống thiên tai tại cơ sở để thực hiện tốt phương châm 4 tại chỗ; đào tạo tập huấn về công tác phòng, chống thiên tai cho cộng đồng tại vùng thường xuyên bị thiên tai.\n2. Sở Nông nghiệp và PTNT\n- Đôn đốc, kiểm tra việc thực hiện phương châm “4 tại chỗ” trong phòng chống thiên tai và xây dựng cộng đồng an toàn gắn với xây dựng nông thôn mới.\n- Chủ trì triển khai thực hiện có hiệu quả các kế hoạch, phương án phòng, chống thiên tai đã được UBND tỉnh phê duyệt; theo dõi, đôn đốc các sở, ngành, địa phương triển khai các nhiệm vụ\nđược giao, định kỳ, tổng hợp kết quả thực hiện, báo cáo theo quy định.\n- Chủ trì, phối hợp với Sở Nội vụ và cơ quan có liên quan nghiên cứu, đề xuất kiện toàn hệ thống tổ chức phòng, chống thiên tai, cơ quan chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn các cấp theo hướng dẫn của Bộ Nông nghiệp và PTNT.\n- Chỉ đạo, tổ chức triển khai nhiệm vụ, giải pháp thực hiện Kế hoạch thuộc lĩnh vực quản lý để chủ động phòng, chống, khắc phục hậu quả thiên tai: phổ biến kiến thức, nâng cao nhận thức cộng đồng về phòng, chống thiên tai; ứng dụng khoa học công nghệ, hướng dẫn điều chỉnh sản xuất, phát triển giống cây trồng, vật nuôi thích ứng với biến đổi khí\nhậu, chủ động phòng chống thiên tai; đầu tư xây dựng hệ thống công trình phòng chống thiên tai, cơ sở dữ liệu, hệ thống quan trắc, giám sát, cảnh báo chuyên dùng, cơ sở vật chất, trang thiết bị phòng, chống thiên tai.\n3. Bộ Chỉ huy Quân sự tỉnh\n- Xây dựng kịch bản, phương án huy động lực lượng, phương tiện ứng phó với thiên tai, sự cố; sẵn sàng lực lượng,\nphương tiện ứng cứu khi có yêu cầu. Chủ trì tổ chức tìm kiếm, cứu hộ, cứu nạn các sự cố do thiên tai gây ra.\n- Nâng cấp, hiện đại hóa phương tiện, trang thiết bị ứng phó thiên tai, cứu hộ, cứu nạn đáp ứng yêu cầu, nhiệm vụ của các đơn vị và phù hợp với đặc điểm thiên tai trên địa bàn tỉnh.\n- Chỉ đạo Ban Chỉ huy quân sự địa phương tổ chức đào tạo và nâng cao năng lực về phòng, chống thiên tai và tìm kiếm cứu nạn cho lực lượng xung kích phòng, chống thiên tai tại cơ sở, lực lượng dân quân tự vệ.\n- Chỉ đạo, điều phối các lực lượng thực hiện công tác tìm kiếm, cứu hộ, cứu nạn trong các tình huống thiên tai theo chức năng, nhiệm vụ được giao.\n4. Công an tỉnh\n- Rà soát kế hoạch và phương án\nđảm bảo an ninh, trật tự, an toàn xã hội khi có thiên tai; phối hợp với các sở,\nngành, địa phương trong ứng phó, khắc phục hậu quả thiên tai.\n- Chỉ đạo lực lượng công an cấp xã tham gia xây dựng lực lượng xung kích phòng, chống thiên tai cơ sở; tổ chức tập huấn, huấn luyện, diễn tập để nâng cao năng lực phòng chống thiên tai và\ntìm kiếm cứu nạn.\n- Chỉ đạo lực lượng Công an các\nđơn vị, địa phương phối hợp với các cơ quan, đơn vị chức năng phát hiện, kiểm tra, xử lý nghiêm các vi phạm pháp luật về đê điều, phòng chống thiên tai; tập trung xử lý, ngăn chặn tình trạng khai thác khoáng sản, lập bến bãi trái phép,\nlấn chiếm lòng sông, bãi sông.\n- Chỉ đạo xây dựng, triển khai thực hiện kế hoạch phòng chống thiên tai và tìm kiếm cứu nạn theo chức năng của lực lượng Công an tỉnh, thực hiện nghiêm chế độ trực ban, ứng trực, thường trực sẵn sàng ứng phó thiên tai; chỉ đạo, tổ chức huy động các lực lượng, phương tiện của Công an tỉnh tham gia xử lý các tình huống sự cố, tai nạn, cháy, nổ do thiên tai gây ra trên địa bàn tỉnh và ứng phó sự cố thiên tai theo sự phân công, điều động của Ban Chỉ huy PCTT&TKCN tỉnh.\n5. Sở Tài nguyên và Môi trường\n- Tổ chức nghiên cứu, kịp thời xây dựng, trình UBND tỉnh phê duyệt Quy định mực nước tương ứng với các cấp báo\nđộng lũ tại các vị trí thuộc địa bàn quản lý của tỉnh; thực hiện việc thu nhận thông tin, dữ liệu KTTV chuyên dùng theo quy định; hoàn thiện cơ sở dữ liệu KTTV và BĐKH; cập nhật kịch bản biến đổi khí hậu làm cơ sở xây dựng phương án ứng phó phù hợp , hiệu quả. Phối hợp với các cơ quan liên quan tổ chức thực hiện Kế\nhoạch phát triển mạng lưới trạm khí tượng thủy văn chuyên dùng trên địa bàn tỉnh\nđến năm 2025, định hướng đến năm 2030.\n- Chỉ đạo, hướng dẫn lồng ghép nội dung phòng chống thiên tai trong các quy hoạch liên quan đến sử dụng tài nguyên đất, nước để bảo đảm an toàn, hạn chế tác động làm gia tăng rủi ro thiên tai.\n6. Sở Giao thông vận tải\n- Thực hiện lồng ghép, triển khai nội dung phòng, chống thiên tai trong quy hoạch, kế hoạch phát triển, hoạt\nđộng của ngành giao thông vận tải, bảo đảm an toàn đối với các hoạt động và\ncông trình thuộc lĩnh vực quản lý, nhất là các tuyến quốc lộ qua địa bàn, đường tỉnh, công trình giao thông tại vùng thường xảy ra ngập lụt, lũ, sạt lở đất để\ngiảm thiểu rủi ro thiên tai.\n- Chỉ đạo công tác bảo đảm an toàn giao thông khi có tình huống thiên tai, nhất là bão, áp thấp nhiệt đới, lũ\nlớn, ngập lụt, sạt lở đất và khắc phục hậu quả, bảo đảm giao thông ngay sau thiên tai.\n7. Sở Xây dựng\n- Chủ trì phối hợp với UBND các huyện, thành phố, rà soát hệ thống tiêu thoát nước đô thị; phối hợp các cấp,\ncác ngành xây dựng phương án, giải pháp phù hợp để khắc phục nhanh tình trạng ngập úng cục bộ tại địa bàn đô thị khi mưa lớn.\n- Hướng dẫn, chỉ đạo lồng ghép,\ntriển khai nội dung phòng, chống thiên tai trong quy hoạch xây dựng, quy hoạch\nđô thị, nông thôn, xây dựng nhà cửa, công trình tại những vùng thường bị tác động của lũ, sạt lở đất để giảm thiểu rủi ro thiên tai.\n8. Sở Kế hoạch và Đầu tư\n- Phối hợp với các Sở, ngành liên quan lồng ghép nội dung phòng, chống thiên tai vào trong quy hoạch, kế hoạch phát triển kinh tế - xã hội.\n- Ưu tiên bố trí nguồn vốn đầu tư công ngân sách cấp tỉnh cho các chương trình, đề án, dự án về phòng chống thiên tai.\n9. Sở Tài chính Chủ trì, phối hợp với các sở,\nngành liên quan cân đối, bố trí ngân sách chi thường xuyên hàng năm và các nguồn vốn hợp pháp khác theo quy định của pháp luật về ngân sách nhà nước, phòng chống thiên tai và các quy định pháp luật khác có liên quan để thực hiện có hiệu quả\ncác nội dung của Kế hoạch.\n10. Sở Giáo dục và Đào tạo\n- Triển khai lồng ghép, tích hợp kiến thức, kỹ năng phòng chống thiên tai vào chương trình học, hoạt động ngoại khóa phù hợp lứa tuổi, đặc điểm thiên tai của tỉnh. Tăng cường tập huấn bồi dưỡng kiến thức phòng chống thiên tai cho giáo viên, cán bộ quản lý, học sinh các cấp.\n- Phối hợp chỉ đạo xây dựng phương án đảm bảo an toàn cho học sinh, giáo viên, cán bộ quản lý và cơ sở vật chất trường học khi xảy ra một số tình huống thiên tai nguy hiểm, đặc biệt là\nbão, mưa lũ lớn.\n11. Sở Thông tin và Truyền thông\n- Chỉ đạo tăng cường công tác truyền thông trong phòng, chống thiên tai; tuyên truyền, phổ biến pháp luật, kiến thức về phòng chống thiên tai và tìm kiếm cứu nạn, các thông tin, hoạt động về công tác phòng chống thiên tai, tìm kiếm cứu nạn cho các cấp chính quyền, người dân và cộng đồng trên các phương tiện thông tin đại chúng.\n- Xây dựng phương án đảm bảo thông tin liên lạc phục vụ chỉ đạo, chỉ huy ứng phó với tình huống thiên tai;\nchỉ đạo các cơ quan, đơn vị, doanh nghiệp bưu chính, viễn thông huy động lực lượng,\nphương tiện của ngành tham gia bảo đảm thông tin liên lạc phục vụ hoạt động phòng chống thiên tai và tìm kiếm cứu nạn.\n- Chỉ đạo cơ quan thông tin truyền thông trên địa bàn nâng cao hiệu quả, đổi mới nội dung, hình thức và\nphương pháp tuyên truyền về phòng chống thiên tai và tìm kiếm cứu nạn, chủ động cung cấp thông tin, hướng dẫn kỹ năng để người dân tự ứng phó trong các tình huống khi xảy ra thiên tai.\n12. Sở Y tế\nChỉ đạo cơ quan, đơn vị có liên quan và các cơ sở y tế rà soát phương án để bảo đảm an toàn đối với cơ sở vật chất, trang thiết bị y tế, nhất là tại các vùng thường xuyên xảy ra ngập lụt; bảo\nđảm công tác khám chữa bệnh cho nhân dân khi có tình huống thiên tai; điều phối lực lượng tham gia cấp cứu, điều trị khi có tình huống thiên tai đặc biệt nghiêm trọng; phối hợp, hướng dẫn công tác khắc phục môi trường, phòng, chống dịch bệnh trong và sau thiên tai.\n13. Đài Khí tượng thủy văn tỉnh Thu thập tài liệu về khí tượng thuỷ văn và dự báo ngắn hạn, trung hạn và dài hạn về tình hình thời tiết; cung cấp kịp thời chính xác số liệu khí tượng thuỷ văn cho Ban Chỉ huy PCTT&TKCN tỉnh, các cơ quan, đơn vị, các cơ quan thông tin truyền thông để chỉ đạo, điều hành.\n14. Đề nghị Uỷ ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức đoàn thể - xã hội: Theo chức năng nhiệm vụ có trách nhiệm phối hợp chặt chẽ với các cấp, các ngành tuyên truyền, phổ biến,\nvận động nhân dân chấp hành nghiêm pháp luật về PCTT và chủ động truyền đạt kiến thức, hướng dẫn kỹ năng cho hội viên và nhân dân về phòng ngừa, ứng phó với thiên tai. Tổ chức lực lượng, phương tiện, điều kiện vật chất khác để tham gia phòng ngừa ứng phó thiên tai; tham gia sơ tán, di dời, bảo vệ và cứu người bị nạn;\ntham gia các hoạt động khắc phục, phục hồi sau thiên tai.\n15. Ủy ban nhân dân các huyện,\nthành phố\nTrên cơ sở chức năng, nhiệm vụ\nchỉ đạo và tổ chức thực hiện hiệu quả các nội dung của Kế hoạch, trong đó tập trung:\n- Thực hiện lồng ghép nội dung bảo đảm an toàn phòng, chống thiên tai vào quy hoạch, kế hoạch phát triển kinh tế - xã hội của địa phương; chuyển đổi sản xuất chủ động ứng phó với thiên tai.\n- Xây dựng, tổ chức thực hiện hiệu quả kế hoạch phòng, chống thiên tai, phương án ứng phó thiên tai của địa phương; tổ chức diễn tập theo phương án được duyệt.\n- Hướng dẫn UBND cấp xã xây dựng lực lượng xung kích phòng chống thiên tai cơ sở, lực lượng tình nguyện viên hỗ\ntrợ người dân phòng chống thiên tai.\n- Nâng cao nhận thức cộng đồng,\nquản lý rủi ro thiên tai dựa vào cộng đồng; tập huấn, phổ biến kỹ năng cho lực lượng làm công tác phòng chống thiên tai, cộng đồng và người dân.\n- Chủ động rà soát, sắp xếp lại dân cư, di dời dân cư sinh sống tại những khu vực có nguy cơ cao xảy ra lũ\nquét, sạt lở đất, sạt lở bờ sông.\n16. Các Công ty TNHH một thành viên Thủy lợi\n- Kiểm tra, rà soát, điều chỉnh,\nxây dựng bổ sung quy trình vận hành, điều tiết hệ thống các hồ chứa trên địa bàn quản lý. Đánh giá mức độ an toàn, xây dựng kế hoạch sửa chữa kịp thời những hư hỏng của hệ thống hồ chứa và các hệ thống trạm bơm tiêu úng.\n- Bố trí lực lượng đủ năng lực chuyên môn để quản lý, vận hành công trình thủy lợi theo quy định; thường xuyên tổ chức kiểm tra công trình; trực ban và giám sát an toàn công trình nhằm phát hiện và xử lý kịp thời các nguy cơ xảy ra sự cố công trình. Thực hiện giải tỏa vật cản, phát quang phạm vi bảo vệ công trình thủy lợi; phát hiện, có biện pháp ngăn chặn kịp thời và kiến nghị biện pháp xử lý các hành vi vi phạm pháp luật trong phạm vi bảo vệ công trình thủy lợi.\n17. Các sở, ban, ngành, cơ\nquan đơn vị khác Các sở, ban, ngành, cơ quan đơn vị khác có liên quan: Theo chức năng nhiệm vụ tổ chức và phối hợp thực hiện có\nhiệu quả Kế hoạch này.\nGiao Sở Nông nghiệp và PTNT (cơ\nquan Thường trực Ban chỉ huy PCTT&TKCN tỉnh) tổ chức kiểm tra, đôn đốc các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố và các cơ quan đơn vị liên quan triển khai thực hiện Kế hoạch này; định kỳ tổ chức thực hiện chế độ báo cáo theo quy định./.\nNơi nhận:\n - Ban Chỉ đạo Quốc gia về PCTT (b/c);\n - Bộ NN&PTNT (b/c);\n - TT Tỉnh ủy, TTHĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, CPVP UBND tỉnh;\n - Uỷ ban MTTQ Việt Nam tỉnh;\n - Cục Quản lý Đê điều & PCTT, Cục Thủy lợi (b/c);\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Công an tỉnh, Bộ CHQS tỉnh;\n - UBND các huyện, thành phố;\n - Báo Vĩnh Phúc, Đài PTTH tỉnh, Cổng TTGTĐT tỉnh;\n - Văn phòng TT BCH PCTT&TKCN tỉnh;\n - Đài Khí tượng Thủy văn tỉnh;\n - Các Cty TNHH MTV Thủy lợi: Liễn Sơn, Tam Đảo, Lập Thạch, Phúc Yên;\n - CV NCTH;\n - Lưu: VT, NN4.\n (HQ- b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước"
}