{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-139-KH-UBND-2023-thuc-hien-Nghi-quyet-19-NQ-TU-Lang-Van-hoa-kieu-mau-Vinh-Phuc-566546.aspx",
  "title": "Kế hoạch 139/KH-UBND 2023 thực hiện Nghị quyết 19-NQ/TU Làng Văn hóa kiểu mẫu Vĩnh Phúc",
  "properties": {
    "Số hiệu": "139/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 139/KH-UBND Vĩnh Phúc, ngày 28 tháng 4 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 19-NQ/TU NGÀY 16/3/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ XÂY DỰNG LÀNG VĂN HÓA KIỂU MẪU TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC ĐẾN NĂM 2025 Thực hiện Nghị quyết số 19-NQ/TU ngày 16/3/2023 của Ban Thường vụ Tỉnh ủy về xây dựng Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc\nđến năm 2025. Ủy ban nhân dân tỉnh ban hành Kế hoạch triển khai thực hiện Nghị\nquyết của Ban Thường vụ Tỉnh ủy về xây dựng Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc đến năm 2025, với những nội dung chính như sau:\nI. MỤC ĐÍCH, YÊU CẦU:\n- Triển khai đảm bảo tính đồng bộ, kịp thời, thống nhất, chất lượng và hiệu quả, đưa Nghị quyết xây dựng Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc đến năm 2025 của Ban Thường vụ Tỉnh ủy vào cuộc sống, nâng cao đời sống, thu nhập cho người dân trên địa bàn tỉnh;\n- Xác\nđịnh các nội dung, nhiệm vụ, lộ trình thời gian thực hiện, trách nhiệm của các cơ quan, tổ chức liên quan trong quá trình tổ chức thực hiện; đảm bảo thực hiện hoàn thành các mục tiêu của Nghị quyết đề ra.\n- Gắn trách nhiệm và phát huy vai trò chủ động, tích cực của các cấp ủy Đảng, chính quyền, các cơ quan quản nhà nước các cấp trong triển khai thực hiện Nghị quyết;\ntriển khai đồng bộ các cơ chế, chính sách để hỗ trợ phát triển kinh tế, nâng cao thu nhập người dân thuộc các Làng văn hóa kiểu mẫu;\n-\nNâng cao năng lực, vai trò của hệ thống chính trị các cấp trong tổ chức thực hiện các nội dung của Nghị quyết, làm thay đổi căn bản diện mạo các Làng văn hóa kiểu mẫu về hạ tầng kinh tế - xã hội, giao thông, môi trường….;\n- Huy\nđộng có hiệu quả các nguồn lực trong xã hội, trong đó có sự tham gia của cộng đồng\nđịa phương trong việc triển khai, thực hiện các nhiệm vụ của Nghị quyết.\nII. NỘI DUNG, THỜI GIAN THỰC HIỆN:\n1. Công tác lãnh đạo, chỉ đạo, tuyên truyền:\n1.1.\nTổ chức quán triệt, triển khai Nghị quyết của Ban Thường vụ Tỉnh ủy về xây dựng Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc đến năm 2025.\nTuyên truyền sâu rộng đến toàn thể cán bộ, đảng viên trong cơ quan, đơn vị; các tầng lớp nhân dân về mục đích, ý nghĩa của Nghị quyết, tạo sự đồng thuận, thống nhất cao về nhận thức, hành động trong hệ thống chính trị và nhân dân trong toàn tỉnh.\nĐơn vị\ntham mưu thực hiện: Các sở, ngành, đoàn thể; UBND các huyện, thành phố.\nThời gian thực hiện hoàn thành: Tháng 4/2023.\n1.2.\nTăng cường sự lãnh đạo, nâng cao hiệu quả của bộ máy chính quyền, mặt trận tổ\nquốc và các tổ chức chính trị - xã hội. Phát huy vai trò chủ thể, trung tâm của người dân; khơi dậy khát vọng, đổi mới tư duy, tinh thần tự chủ, ý chí tự lực,\ntự cường và nội lực của người dân.\n- Đơn vị thực hiện: UBND các huyện, thành phố; Mặt trận tổ quốc các cấp.\n- Đơn vị phối hợp: Các cơ quan, đơn vị liên quan, tổ chức chính trị - xã hội các cấp.\n- Thời gian thực hiện: Năm 2023-2025.\n1.3.\nMở các chuyên mục tuyên truyền về xây dựng Làng văn hóa kiểu mẫu trên các phương tiện thông tin đại chúng.\n- Đơn vị thực hiện: Báo Vĩnh Phúc, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin giao tiếp điện tử tỉnh.\n- Đơn vị phối hợp: Sở Văn hóa, Thể thao và Du lịch, các sở, ngành, địa phương trong tỉnh.\n- Thời gian thực hiện: Từ tháng 4/2023 đến tháng 12/2025.\n2. Tiếp tục triển khai, thực hiện có hiệu quả Quyết định số\n2680/QĐ- UBND ngày 29/12/2022 của UBND tỉnh về việc phê\nduyệt Đề án thí điểm xây dựng mô hình\n“Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc”; Quyết định số 535/QĐ-UBND ngày 09/3/2023 về việc phê duyệt điều chỉnh, bổ\nsung danh mục thực hiện thí điểm “Làng văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc”.\n- Đơn vị thực hiện: UBND các huyện, thành phố.\n- Đơn vị phối hợp: Các sở, ngành, đoàn thể tỉnh.\n- Thời gian thực hiện hoàn thành: năm 2023.\n3. Xây dựng Đề án xây dựng “Làng văn hóa kiểu mẫu” trên địa bàn tỉnh đến năm 2025 trình HĐND tỉnh thông qua Nghị quyết.\n3.1.\nĐơn vị tham mưu, đề xuất dự kiến các tiêu chí:\n- Quy hoạch và kiến trúc; Nhà ở và công trình phụ trợ: Sở Xây dựng.\n- Hạ\ntầng giao thông: Sở Giao thông vận tải.\n- Hạ\ntầng năng lượng và chiếu sáng; Hạ tầng thương mại - Du lịch: Sở Công Thương.\n- Hạ\ntầng thông tin và truyền thông: Sở Thông tin và Truyền thông\n-\nPhát triển kinh tế: Sở Kế hoạch và Đầu tư.\n- Hệ\nthống chính trị, quốc phòng an ninh và trật tự xã hội: Công an tỉnh\n-\nNghĩa trang nhân dân; Môi trường: Sở Tài nguyên và Môi trường\n- Văn hóa, Thể thao; chấp hành pháp luật, quy ước, hương ước: Sở Văn hóa, Thể thao và\nDu lịch.\n-\nGiáo dục: Sở Giáo dục và Đào tạo\n- Y tế:\nSở Y tế.\n3.2.\nĐơn vị tổng hợp các tiêu chí, xây dựng Đề án hoàn chỉnh: Sở Văn hóa, Thể thao và Du lịch.\n3.3.\nThời gian thực hiện hoàn thành: Năm 2023 4. Xây dựng Nghị quyết của HĐND tỉnh về Quy định một số\nchính sách hỗ trợ xây dựng “Làng văn hóa kiểu mẫu” trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2023-2025.\n4.1.\nĐơn vị tham mưu đề xuất các chính sách:\n*\nSở Công Thương khảo sát, đề xuất các chính sách hỗ trợ thuộc lĩnh vực Công thương gồm: mô hình kinh doanh thương mại,\ndịch vụ ăn uống; mô hình xây dựng mới, nâng cấp điểm giới thiệu, bán sản phẩm hàng hóa đặc trưng của tỉnh và của địa phương; di dời, thay thế cột điện hạ thế\nkhông đảm bảo cảnh quan, an toàn.\n* Sở\nXây dựng khảo sát, đề xuất các chính sách hỗ trợ thuộc lĩnh vực xây dựng: mô\nhình bảo vệ và phát huy giá trị nhà cổ; lập quy hoạch.\n* Sở\nKế hoạch và Đầu tư khảo sát, đề xuất các chính sách hỗ trợ xây dựng kết cấu hạ\ntầng kinh tế - xã hội:\n* Sở\nVăn hóa, Thể thao và Du lịch khảo sát, đề xuất các chính sách hỗ trợ thuộc lĩnh vực văn hóa, thể thao và du lịch: mô hình điểm du lịch cộng đồng; mô hình du lịch Homestay (khách lưu trú và trải nghiệm văn hoá sinh hoạt gia đình tại nhà dân)\nvà Farmstay (khách lưu trú, trải nghiệm các giá trị văn hoá bản địa tại trang trại); tu tổ, tôn tạo và phát huy giá trị di tích; phục dựng, bảo tồn phát huy các lễ hội truyền thống tiêu biểu; nâng cao hiệu quả hoạt động của hệ thống thiết chế văn hóa, thể thao.\n*\nNgân hàng Chính sách xã hội khảo sát, đề xuất chính sách hỗ trợ vay vốn để phát triển sản xuất, kinh doanh.\n* Sở\nNông nghiệp và Phát triển nông thôn khảo sát, đề xuất các chính sách hỗ trợ thuộc lĩnh vực nông nghiệp nông thôn: mô hình xây dựng vườn sản xuất (trồng cây ăn quả,\ntrồng cây dược liệu, trồng rau sạch, trồng hoa, cây cảnh); mô hình xây dựng chuồng trại chuyển đổi hình thức chăn nuôi truyền thống sang chăn nuôi hữu cơ; cải tạo,\nchỉnh trang, duy trì thường xuyên hạ tầng, cảnh quan và môi trường; di dời cơ sở\nchăn nuôi ra khỏi khu dân cư hoặc tự nguyện ngừng hoạt động chăn nuôi trong khu dân cư.\n* Sở\nTài nguyên và Môi trường khảo sát, đề xuất chính sách hỗ trợ liên quan đến lĩnh vực tài nguyên môi trường: quy tập các mộ riêng lẻ về nghĩa trang.\n* Sở\nY tế khảo sát, đề xuất chính sách hỗ trợ liên quan đến lĩnh vực y tế: đào tạo nhân viên y tế thôn, tổ dân phố đạt chuẩn theo khung chương trình do Bộ Y tế\nquy định.\n4.2.\nĐơn vị tổng hợp, xây dựng Nghị quyết: Sở\nVăn hóa, Thể thao và Du lịch.\n4.3.\nThời gian thực hiện hoàn thành: Năm 2023.\n5. Một số nội dung, nhiệm vụ triển khai khác:\n5.1.\nỨng dụng tiến bộ KH&CN xây dựng mô hình sản xuất nông nghiệp công nghệ cao từ các đề tài nghiên cứu khoa học\n- Đơn vị thực hiện: UBND các huyện, thành phố\n- Đơn vị phối hợp: Sở Khoa học và Công nghệ.\n- Thời gian thực hiện, hoàn thành: từ năm 2023 đến năm 2025 5.2.\nXây dựng website cho các doanh nghiệp, hộ kinh doanh.\n- Đơn vị thực hiện: UBND các huyện, thành phố.\n- Đơn vị phối hợp: Sở Công Thương.\n- Thời gian thực hiện, hoàn thành: từ năm 2023 đến năm 2025 5.3.\nXây dựng mô hình “Tuyến đường hoa phụ nữ” tại 30 Làng văn hóa kiểu mẫu.\n- Đơn vị thực hiện: UBND các huyện, thành phố\n- Đơn vị phối hợp: Hội Liên hiệp phụ nữ tỉnh.\n- Thời gian thực hiện, hoàn thành: Quý II, năm 2023.\n6. Tổng kết, đánh giá kết quả thực hiện Quyết định số\n2680/QĐ- UBND ngày 29/12/2022 của UBND tỉnh về việc phê\nduyệt Đề án thí điểm xây dựng mô hình “Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc”; Quyết định số 535/QĐ-UBND ngày 09/3/2023.\n* Đơn vị báo cáo: UBND các huyện, thành phố; các sở ngành theo chức năng nhiệm vụ.\n* Đơn vị tổng hợp báo cáo: Sở Văn hóa, Thể thao và Du lịch.\n* Thời gian thực hiện hoàn thành: Tháng 1/2024.\n7. Đề xuất danh mục thực hiện xây dựng Làng văn hóa kiểu mẫu trên địa bàn tỉnh, giai đoạn 2023-2025\n* Số\nlượng: 30 làng (không bao gồm 30 làng theo Quyết định số 2680/QĐ-UBND ngày 29/12/2022; Quyết định số 535/QĐ-UBND ngày 09/3/2023).\n* Đơn vị tham mưu: UBND các huyện, thành phố;\n* Đơn vị phối hợp: Các sở, ngành của tỉnh.\n* Đơn vị tổng hợp danh mục: Sở Văn hóa, Thể thao và Du lịch.\n* Thời gian thực hiện hoàn thành: Tháng 8/2023.\n8. Đề xuất các mô hình tại 30 làng văn hóa kiểu mẫu sau khi\nđược phê duyệt (không bao gồm 30 làng đã thực hiện).\n* Đơn vị tham mưu thực hiện: Các sở, ngành của tỉnh; UBND các huyện, thành phố.\n* Đơn vị tổng hợp danh mục: Sở Văn hóa, Thể thao và Du lịch.\n* Thời gian thực hiện hoàn thành: Năm 2023.\nIII. KINH PHÍ THỰC HIỆN 1.\nNgân sách tỉnh hỗ trợ, ngân sách huyện, ngân sách xã cân đối và huy động nguồn xã hội hóa.\n2.\nKinh phí thực hiện nhiệm vụ của các đơn vị cấp tỉnh được giao tại Kế hoạch này\nđược sử dụng từ nguồn chi thường xuyên Ngân sách tỉnh hàng năm; kinh phí thực hiện nhiệm vụ của cấp huyện, cấp xã do Ngân sách huyện đảm bảo theo quy định.\nIV. TỔ CHỨC THỰC HIỆN 1.\nĐề nghị Mặt trận tổ quốc Việt Nam tỉnh; các tổ chức chính trị xã hội:\nTổ chức tuyên truyền sâu rộng mục tiêu, ý nghĩa của Nghị quyết để người dân được biết,\nbàn bạc, ủng hộ, hưởng ứng; vận động người dân tham gia xây dựng, đóng góp kinh phí, hiện vật, công lao động để thực hiện; triển khai giám sát cộng đồng theo quy định.\n2.\nTrách nhiệm của các sở, ngành; UBND các huyện, thành phố\n2.1.\nSở Xây dựng:\n-\nTham mưu về các chủ trương chính sách, mô hình, giải pháp, trình tự thủ tục để\nthực hiện Nghị quyết, Kế hoạch theo chức năng nhiệm vụ của Sở Xây dựng, đảm bảo\nđủ điều kiện triển khai thực hiện;\n- Chủ\ntrì tham mưu các nội dung liên quan đến quy hoạch và quản lý quy hoạch đảm bảo tính kết nối đồng bộ, bền vững.\n2.2.\nSở Tài nguyên và Môi trường:\n-\nTham mưu về các chủ trương chính sách, mô hình, giải pháp, trình tự thủ tục để\nthực hiện Kế hoạch theo chức năng nhiệm vụ của Sở Tài nguyên và Môi trường.\n- Chủ\ntrì, phối hợp với UBND các huyện, thành phố rà soát, cập nhật quy hoạch sử dụng\nđất để đủ điều kiện triển khai thực hiện Kế hoạch.\n- Chủ\ntrì tham mưu các nội dung liên quan đến quy hoạch, kế hoạch sử dụng đất, bồi thường GPMB, bảo vệ môi trường.\n2.3.\nSở Văn hóa, Thể thao và Du lịch:\n- Chủ\nđộng triển khai, thực hiện các nội dung Kế hoạch theo chức năng, nhiệm vụ của Sở\nVăn hóa, Thể thao và Du lịch.\n- Hướng dẫn các địa phương xây dựng, hoàn thiện quy ước, hương ước thôn, tổ dân phố; gắn việc thực hiện quy chế dân chủ ở cơ sở với thực hiện quy ước, hương ước.\n- Đôn\nđốc, tổng hợp, đề xuất tháo gỡ khó khăn, nhằm triển khai hiệu quả Kế hoạch, thực hiện báo cáo theo quy định.\n2.4.\nSở Kế hoạch và Đầu tư: Chủ trì cân đối vốn\nđầu tư công cho các ngành và hỗ trợ vốn đầu tư công có mục tiêu cho các địa phương\nđể triển khai xây dựng các mô hình thiết chế văn hóa thuộc Làng Văn hóa kiểu mẫu trên địa bàn tỉnh, hoàn thành mục tiêu Nghị quyết đề ra.\n2.5.\nSở Tài chính:\n-\nTham mưu, đề xuất UBND tỉnh cân đối bố trí từ nguồn vốn sự nghiệp ngân sách cấp tỉnh để thực hiện các chế độ, chính sách liên quan theo nhu cầu kinh phí hàng năm theo chức năng, nhiệm vụ được giao\n- Phối hợp thực hiện trong việc huy động và sử dụng hiệu quả\nnguồn vốn của ngân sách nhà nước.\n2.6.\nSở Nông nghiệp và Phát triển nông thôn: Chủ\ntrì, phối hợp với các cơ quan đơn vị liên quan triển khai, thực hiện các nội dung của Kế hoạch theo chức năng nhiệm vụ; Hướng dẫn các địa phương triển khai,\nthực hiện các nhiệm vụ của Kế hoạch theo lĩnh vực quản lý nhà nước của ngành.\n2.7.\nSở Công Thương: Chủ trì, phối hợp với các cơ quan đơn vị liên quan triển khai, thực hiện các nội dung của Kế hoạch theo chức năng, nhiệm vụ;\nHướng dẫn các địa phương triển khai, thực hiện các nhiệm vụ của Kế hoạch theo lĩnh vực quản lý nhà nước của ngành.\n2.8.\nSở Thông tin - Truyền thông: Đề xuất các tiêu chí lĩnh vực thông tin truyền thông; chỉ đạo, hướng dẫn các cơ quan thông tin đại chúng trên địa bàn tỉnh tuyên truyền các nội dung của Kế hoạch, theo hướng dẫn định hướng của Ban Tuyên giáo Tỉnh ủy.\n2.9 Sở Tư pháp:\n- Tổ\nchức thẩm định cơ chế, chính sách trong dự thảo văn bản quy phạm pháp luật khi có yêu cầu của các cơ quan trình cấp có thẩm quyền ban hành nhằm hỗ trợ xây dựng Làng Văn hóa kiểu mẫu trên địa bàn tỉnh.\n- Phối hợp với sở, ban, ngành có liên quan trong việc tuyên truyền, phổ biến nội dung Nghị quyết đến cán bộ, nhân dân bằng các hình thức phù hợp.\n2.10.\nSở Giao thông vận tải: Chủ trì, phối hợp với các cơ quan đơn vị liên quan triển khai, thực hiện các nội dung của Kế hoạch theo chức năng nhiệm vụ của Sở Giao thông Vận tải; Hướng dẫn các địa phương triển khai, thực hiện các nhiệm vụ của Kế hoạch theo lĩnh vực quản lý nhà nước của ngành.\n2.11.\nSở Y tế: Chủ trì, phối hợp với các cơ quan\nđơn vị liên quan triển khai, thực hiện các nội dung của Kế hoạch theo chức năng nhiệm vụ của Sở Y tế; Hướng dẫn các địa phương triển khai, thực hiện các nhiệm vụ của Kế hoạch theo lĩnh vực quản lý nhà nước của ngành.\n2.12.\nSở Giáo dục và Đào tạo: Chủ trì, phối hợp với các cơ quan đơn vị liên quan triển khai, thực hiện các nội dung của Kế hoạch theo chức năng nhiệm vụ; Hướng dẫn các địa phương triển khai, thực hiện các nhiệm vụ của Kế hoạch theo lĩnh vực quản lý nhà nước của ngành.\n2.13.\nBáo Vĩnh Phúc, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin giao tiếp điện tử tỉnh: Thực hiện tuyên truyền theo định hướng của Ban Tuyên giáo Tỉnh ủy; xây dựng các chương trình, chuyên trang,\nchuyên mục để tuyên truyền, phổ biến nội dung của Kế hoạch đến toàn thể nhân dân trên địa bàn tỉnh; Kịp thời biểu dương các tập thể, cá nhân điển hình và phản\nánh các tập thể, cá nhân thực hiện chưa tốt.\n2.14.\nNgân hàng Chính sách xã hội Việt Nam, chi nhánh tỉnh Vĩnh Phúc: Tham mưu đề xuất thực hiện cơ chế chính sách hỗ trợ\nvay vốn tại các làng văn hóa kiểu mẫu; tổ chức triển khai thực hiện sau khi Nghị\nquyết được ban hành.\n2.15.\nUBND các huyện, thành phố:\n- Chủ\ntrì, tổ chức thực hiện các nội dung của Kế hoạch trên địa bàn huyện, thành phố;\n- Thực hiện tốt công tác tuyên truyền, phát động mạnh mẽ phong trào xây dựng Làng Văn hóa kiểu mẫu, huy động sự tham gia của cả hệ thống chính trị và nhân dân, nhất là vận động nhân dân tự nguyện hiến đất mở rộng xây dựng làng văn hóa kiểu mẫu;\nkịp thời khen thưởng, biểu dương, động viên các đơn vị, doanh nghiệp, cơ quan,\ntổ chức, cá nhân điển hình trong triển khai thực hiện xây dựng mô hình Làng Văn hóa kiểu mẫu trên địa bàn địa phương.\nTrên\nđây là Kế hoạch của UBND tỉnh triển khai thực hiện Nghị quyết số 19-NQ/TU ngày 16/3/2023 của Ban Thường vụ Tỉnh ủy về xây dựng Làng Văn hóa kiểu mẫu trên địa bàn tỉnh Vĩnh Phúc\nđến năm 2025. Yêu cầu các Sở, ngành và UBND các huyện, thành phố, các cơ quan,\nđơn vị liên quan nghiêm túc tổ chức triển khai, thực hiện./.\nNơi nhận:\n - TTTU, TTHĐND tỉnh (b/c);\n - UBMTTQVN tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - CPVP UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể của tỉnh;\n - UBND các huyện, thành phố;\n - CVNCTH;\n - Lưu VT, VX3.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn"
}