{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Ke-hoach-212-KH-UBND-2023-phong-ngua-dau-tranh-toi-pham-hoat-dong-to-chuc-danh-bac-Vinh-Phuc-577735.aspx",
  "title": "Kế hoạch 212/KH-UBND 2023 phòng ngừa đấu tranh tội phạm hoạt động tổ chức đánh bạc Vĩnh Phúc",
  "properties": {
    "Số hiệu": "212/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 212/KH-UBND Vĩnh Phúc, ngày 07 tháng 8 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ SỐ 16/CT-TTG , NGÀY 27/5/2023 CỦA THỦ TƯỚNG CHÍNH PHỦ VỀ\nTĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH TỘI PHẠM, VI PHẠM PHÁP LUẬT LIÊN QUAN ĐẾN HOẠT\nĐỘNG TỔ CHỨC ĐÁNH BẠC VÀ ĐÁNH BẠC Thực hiện Chỉ thị số 16/CT-TTG , ngày 27/5/2023 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc (sau đây viết tắt là Chỉ thị số 16), Ủy ban nhân dân tỉnh xây dựng Kế hoạch triển khai thực hiện với những nội dung chính, cụ thể như sau:\nI. ĐÁNH GIÁ TÌNH HÌNH TỘI PHẠM TỔ\nCHỨC ĐÁNH BẠC VÀ ĐÁNH BẠC Những năm gần đây, tình hình tội phạm tổ chức đánh bạc và đánh bạc diễn biến phức tạp, đặc biệt trên không gian mạng, với tính chất,\nmức độ, hậu quả ngày càng nghiêm trọng, đa dạng về thành phần, lứa tuổi, xảy ra tại hầu hết các địa bàn, gây ra nhiều hệ lụy và là nguyên nhân phát sinh nhiều loại tội phạm khác. Các đối tượng cầm đầu chủ yếu ở nước ngoài lợi dụng khoa học công nghệ, câu kết với người trong nước hình thành đường dây tổ chức đánh bạc,\nnhất là tổ chức đánh bạc qua các website cá cược thu hút nhiều đối tượng tham gia, ảnh hưởng đến tình hình an ninh, trật tự trên địa bàn.\nNguyên nhân của tình trạng trên chủ yếu do: Công tác tuyên truyền, phổ biến để nhận diện, phòng ngừa còn nhiều hạn chế, hiệu quả\nchưa cao. Một bộ phận quần chúng Nhân dân thiếu hiểu biết phát luật, mất cảnh giác để tội phạm lợi dụng, lôi kéo tham gia các hoạt động đánh bạc. Một số quy\nđịnh của Bộ luật Hình sự liên quan đến tội phạm tổ chức đánh bạc và đánh bạc chưa được hướng dẫn cụ thể. Công tác quản lý Nhà nước trên một số lĩnh vực còn có sơ hở, thiếu sót để tội phạm tổ chức đánh bạc và đánh bạc lợi dụng hoạt động;\nmối quan hệ phối hợp giữa các cấp, các ngành chưa đồng bộ, thiếu chặt chẽ, hiệu quả chưa cao; cấp ủy, người đứng đầu một số địa phương thiếu quyết liệt trong chỉ đạo phòng ngừa, xử lý hoạt động tổ chức đánh bạc, đánh bạc; chưa chú trọng vào việc đầu tư trang thiết bị, đào tạo, bồi dưỡng nguồn nhân lực công nghệ cao\nđáp ứng yêu cầu, nhiệm vụ trong tình hình mới.\nII. MỤC TIÊU, YÊU CẦU 1. Tăng cường sự lãnh đạo, chỉ đạo và nâng cao hiệu lực, hiệu quả quản lý Nhà nước của cấp ủy Đảng, chính quyền các cấp; sự\nphối hợp giữa các cấp, các ngành, các địa phương nhằm phát huy sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân trong phòng ngừa, đấu tranh đối với tội phạm và các vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, trong đó lực lượng Công an các cấp giữ vai trò nòng cốt, xung kích.\n2. Tổ chức tuyên truyền, phổ biến, giáo dục pháp luật và chế tài xử lý đối với tội phạm và các vi phạm pháp luật liên quan\nđến hoạt động tổ chức đánh bạc và đánh bạc; kịp thời tuyên truyền, thông báo về\nhành vi, thủ đoạn hoạt động tổ chức đánh bạc và đánh bạc gắn với các vụ việc, vụ\nán cụ thể mang tính điển hình để người dân chấp hành pháp luật, đề cao cảnh giác, không tham gia các hành vi tổ chức đánh bạc và đánh bạc.\n3. Chủ động triển khai đồng bộ các biện pháp nghiệp vụ tấn công, trấn áp mạnh với tội phạm và các hành vi vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; thường xuyên rà soát, lên danh sách số đối tượng có biểu hiện hoạt động để triển khai các biện pháp quản lý, phòng ngừa, không để các đối tượng có điều kiện hoạt động phạm tội. Tăng cường mối quan hệ phối hợp, trao đổi, cung cấp thông tin giữa các cơ quan, ban, ngành trong quản lý, phòng ngừa, đấu tranh với tội phạm và vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n4. Đảm bảo các nguồn lực triển khai thực hiện có hiệu quả các nội dung của Kế hoạch này; quan tâm hỗ trợ kinh phí, đầu tư\ntrang bị phương tiện, thiết bị kỹ thuật cho lực lượng trực tiếp đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\nIII. NHIỆM VỤ TRỌNG TÂM 1. Tiếp tục quán triệt, thực hiện nghiêm túc,\ncó hiệu quả Kết luận số 13- KL/TW, ngày 16/8/2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số 48-CT/TW, ngày 20/10/2010 của Bộ Chính trị (khóa X) về\ntăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới; Kết luận số 44-KL/TW, ngày 22/01/2019 của Ban Bí thư (khóa XI) về\ntiếp tục đẩy mạnh thực hiện Chỉ thị số 09-CT/TW, ngày 01/12/2012 của Ban Bí thư\nvề tăng cường sự lãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ\nquốc; Kế hoạch số 328/KH-UBND ngày 31/12/2021 của UBND tỉnh về thực hiện Kết luận số 13-KL/TW của Bộ Chính trị và Chiến lược quốc gia phòng chống tội phạm giai\nđoạn 2016-2025 và định hướng đến năm 2030; Chỉ thị số 10/CT-UBND ngày 04/9/2018 của UBND tỉnh về tăng cường công tác đấu tranh với hành vi đánh bạc dưới hình thức số lô, số đề và đẩy mạnh hoạt động kinh doanh xổ số kiến thiết trên địa bàn tỉnh; Chỉ thị số 01/CT-UBND ngày 18/01/2019 của UBND tỉnh về tăng cường công tác quản lý, phòng, chống tội phạm, vi phạm pháp luật trong hoạt động kinh doanh dịch vụ cầm đồ, “tín dụng đen” trên địa bàn tỉnh; Kế hoạch số 124/KH-UBND ngày 16/7/2020 của UBND tỉnh về triển khai thực hiện Chỉ thị của Thủ tướng Chính phủ về tăng cường phòng ngừa, xử lý hoạt động lừa đảo chiếm đoạt tài sản...\ngắn kết chặt chẽ, lồng ghép nội dung với các chương trình phát triển kinh tế -\nxã hội khác ở địa phương.\n2. Tập trung chỉ đạo làm tốt công tác phòng ngừa xã hội, xác định đây là giải pháp chiến lược, lâu dài. Nâng cao hiệu quả\ncông tác tuyên truyền, phổ biến giáo dục pháp luật về phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, qua đó\nnâng cao nhận thức cho người dân. Thường xuyên cập nhật phương thức, thủ đoạt hoạt động của tội phạm tổ chức đánh bạc và đánh bạc, nhất là các hành vi tổ chức\nđánh bạc và đánh bạc thông qua các website để người dân nhận biết, phòng tránh.\nTập trung tuyên truyền cho học sinh, sinh viên các trường học trên địa bàn không tham gia các hoạt động đánh bạc trên không gian mạng. Nghiên cứu xây dựng,\nduy trì có hiệu quả mô hình trong phong trào toàn dân bảo vệ an ninh Tổ quốc trong hoạt động phòng ngừa, đấu tranh với tội phạm tổ chức đánh bạc và đánh bạc;\nkịp thời động viên, khen thưởng các tập thể, cá nhân có thành tích trong đấu tranh với tội phạm tổ chức đánh bạc và đánh bạc.\n3. Chủ động mở các đợt cao điểm tấn công, trấn\náp mạnh tội phạm nói chung và tội phạm tổ chức đánh bạc và đánh bạc, kiên quyết không để hình thành các tụ điểm, điểm phức tạp về đánh bạc trên địa bàn tỉnh.\nCó các hình thức, biện pháp huy động sự tham gia vào cuộc của các cấp, các ngành, các tổ chức chính trị xã hội trong đấu tranh với tội phạm tổ chức đánh bạc và đánh bạc.\n4. Nâng cao năng lực, hiệu quả quản lý nhà\nnước về an ninh, trật tự; xác định cụ thể trách nhiệm của người đứng đầu cấp ủy,\nchính quyền trong phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc. Các cán bộ, công chức, viên chức, nhân viên, lực lượng vũ trang phải gương mẫu, luôn nêu cao tinh thần, trách nhiệm, chấp hành nghiêm các quy định của pháp luật, không tham gia và vận động người thân không tham gia các hoạt động tổ chức đánh bạc và đánh bạc.\nIV. PHÂN CÔNG TRÁCH NHIỆM 1. Công an tỉnh a) Là cơ quan thường trực có trách nhiệm tham mưu,\nđề xuất Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc tỉnh tăng cường chỉ đạo, kiểm tra, đôn đốc, hướng dẫn các sở, ngành, đoàn thể, địa phương phối hợp trong công tác phòng ngừa, đấu tranh, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; phối hợp các cơ quan, địa phương làm tốt công tác phòng ngừa xã hội,\nđẩy mạnh tuyên truyền, phổ biến phương thức, thủ đoạn, hậu quả tác hại gây ra,\nnâng cao ý thức cảnh giác, trách nhiệm cho cán bộ, công chức, viên chức, nhân viên và các tầng lớp Nhân dân. Nghiên cứu xây dựng Đề án phòng ngừa, đấu tranh,\nngăn chặn với tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc báo cáo Ủy ban nhân dân tỉnh phê duyệt.\nb) Chủ trì, phối hợp với các sở, ban, ngành, địa phương rà soát những sơ hở, thiếu sót trong công tác quản lý nhà nước về an ninh, trật tự, các văn bản quy phạm pháp luật có liên quan gây khó khăn trong phòng ngừa, đấu tranh, điều tra, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; kịp thời tham mưu, đề ra các giải pháp khắc phục.\nc) Tăng cường công tác nắm tình hình, kịp thời phát hiện, xử lý nghiêm hành vi đánh bạc, tổ chức đánh bạc; tiếp tục đẩy mạnh quá\ntrình tích hợp Cơ sở dữ liệu quốc gia về dân cư để kết nối với hệ thống cơ sở dữ\nliệu của các sở, ngành theo chỉ đạo của Chính phủ, nhằm nâng cao hiệu quả công tác đấu tranh, phòng, chống tội phạm; triển khai các đợt cao điểm tấn công, trấn\náp, triệt phá đường dây, băng nhóm tội phạm hoạt động tổ chức đánh bạc và đánh bạc; chấp hành nghiêm các quy định của pháp luật trong công tác tiếp nhận, giải quyết tố giác, tin báo tội phạm, kiến nghị khởi tố liên quan đến hoạt động tổ\nchức đánh bạc và đánh bạc.\nd) Làm tốt công tác quản lý xuất, nhập cảnh, kịp thời phát hiện, ngăn chặn, đấu tranh, xử lý số đối tượng người nước ngoài nhập cảnh Việt Nam để thực hiện hành vi đánh bạc, tổ chức đánh bạc và người Việt Nam xuất cảnh ra nước ngoài để đánh bạc, tổ chức đánh bạc trái phép.\nđ) Quan tâm đầu tư kinh phí, trang bị phương tiện,\nthiết bị hiện đại; nâng cao năng lực, trình độ đội ngũ cán bộ điều tra các cấp trong công tác phòng ngừa, đấu tranh, xử lý tội phạm tổ chức đánh bạc và đánh bạc.\ne) Phối hợp chặt chẽ với Viện kiểm sát nhân dân tỉnh,\nTòa án nhân dân tỉnh chỉ đạo các cơ quan tư pháp trong điều tra, truy tố, xét xử\ncác vụ án liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, góp phần răn đe và phòng ngừa chung.\n2. Sở Thông tin và Truyền thông a) Tăng cường quản lý nhà nước về trò chơi điện tử\ntrên mạng, quản lý chặt chẽ việc thẩm định kịch bản các trò chơi điện tử trên mạng,\nxử lý nghiêm các cá nhân, tổ chức lợi dụng trò chơi điện tử trên mạng để tổ chức\nđánh bạc và đánh bạc thu lợi bất chính.\nb) Tăng cường quản lý các nội dung quảng cáo đăng tải trên báo chí, không gian mạng, xuất bản phẩm, quảng cáo tích hợp trên các sản phẩm dịch vụ bưu chính, viễn thông, công nghệ thông tin; ngăn chặn, xóa bỏ các bài viết, nội dung, hình ảnh... quảng cáo trái phép có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\nc) Chỉ đạo các doanh nghiệp cung cấp dịch vụ viễn thông, Internet ngăn chặn, gỡ bở các trang web, đường dẫn, ứng dụng liên quan đến hoạt động tổ chức đánh bạc và đánh bạc trên không gian mạng khi có yêu cầu của cơ quan có thẩm quyền.\nd) Quản lý chặt chẽ thuê bao Internet, thuê bao di\nđộng (3G, 4G, 5G), đảm bảo các thuê bao đang hoạt động có thông tin đúng quy định và trùng khớp với Cơ sở dữ liệu quốc gia về dân cư; rà soát, kiểm tra, triển khai các giải pháp xác thực, tạm dừng hoạt động hoặc thu hồi các thuê bao vi phạm,\nloại bỏ SIM “rác” để phòng ngừa các đối tượng phạm tội lợi dụng thực hiện hành vi đánh bạc, tổ chức đánh bạc.\nđ) Chỉ đạo các doanh nghiệp cung cấp viễn thông,\nInternet, mạng xã hội phối hợp chấp hành các yêu cầu của cơ quan chức năng có\nthẩm quyền. Chỉ đạo các doanh nghiệp có giải pháp, biện pháp lưu trữ đầy đủ\nthông tin cá nhân, dữ liệu về mối quan hệ của người sử dụng dịch vụ, dữ liệu do người sử dụng dịch vụ tại tỉnh Vĩnh Phúc (bao gồm cả dịch vụ Internet 3G, 4G,\n5G); đảm bảo có thể tra cứu được để phục vụ xác minh, điều tra theo đúng quy định của pháp luật và kịp thời phối hợp cung cấp thông tin cho cơ quan chức năng theo yêu cầu. Thời gian lưu trữ thông tin tối thiểu 12 tháng.\ne) Chỉ đạo bưu điện các huyện, thành phố tăng cường kiểm tra, giám sát, phát hiện, ngăn chặn, xử lý hoạt động lợi dụng dịch vụ bưu chính để tán phát tài liệu tuyên truyền, mời tham gia đánh bạc khi phát hiện nguy cơ hoặc có yêu cầu của cơ quan chức năng. Chỉ đạo các đơn vị cung cấp dịch vụ viễn thông, tăng cường quản lý, kiểm soát việc phát hành, sử dụng thẻ thanh toán dịch vụ thông tin di động, không để các đối tượng lợi dụng cho các hoạt động thanh toán đánh bạc trực tuyến.\ng) Phối hợp với Công an tỉnh chỉ đạo các cơ quan báo chí, hệ thống thông tin cơ sở tăng cường công tác thông tin, tuyên truyền các văn bản chỉ đạo của Đảng, Nhà nước, của tỉnh về phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\n3. Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Vĩnh Phúc a) Nghiên cứu, rà soát, đề xuất Ngân hàng Nhà nước Việt Nam sửa đổi, bổ sung các quy định tạo điều kiện phát triển thanh toán không dùng tiền mặt, ứng dụng công nghệ trong phát triển sản phẩm, dịch vụ ngân hàng gắn với đảm bảo an ninh, an toàn, bảo mật trong hoạt động ngân hàng.\nb) Chỉ đạo các tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, các tổ chức cung ứng dịch vụ trung gian thanh toán phối hợp với các đơn vị của Công an tỉnh, các sở, ngành trong công tác phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc nhanh chóng, kịp thời; tăng cường rà soát, phát hiện các giao dịch đáng ngờ để\ncó biện pháp xử lý và cung cấp thông tin cho Công an tỉnh phục vụ công tác đấu tranh, xử lý; chủ động rà soát, phát hiện và phối hợp với các sở, ngành liên quan xử lý nghiêm hành vi thuê, cho thuê, mượn, cho mượn, mua bán, mở hộ tài khoản ngân hàng, ví điện tử.\nc) Phối hợp với Công an tỉnh, Sở Thông tin và Truyền thông nghiên cứu các dấu hiệu giao dịch đáng ngờ có liên quan đến hoạt động tổ\nchức đánh bạc và đánh bạc.\nd) Phối hợp với Công an tỉnh và các sở, ngành có\nliên quan đánh giá những bất cập, kiến nghị các giải pháp nhằm nâng cao hiệu quả\nphòng ngừa, xử lý các giao dịch đáng ngờ có dấu hiệu liên quan đến hoạt động tổ\nchức đánh bạc và đánh bạc.\n4. Sở Tài chính a) Chủ trì, phối hợp với các sở, ngành liên quan tăng cường công tác quản lý, thanh tra, kiểm tra các doanh nghiệp kinh doanh xổ\nsố, trò chơi điện tử có thưởng (nếu có).\nb) Phối hợp với các địa phương tăng cường quản lý\nhoạt động kinh doanh xổ số, không để đối tượng lợi dụng tổ chức đánh bạc và\nđánh bạc dưới hình thức mua số lô, số đề hoặc phân phối vé xổ số không đúng phương thức.\nc) Nghiên cứu đề xuất Ủy ban nhân dân tỉnh bố trí nguồn kinh phí đảm bảo để thực hiện các nội dung trong Kế hoạch này.\n5. Sở Tư pháp a) Phối hợp chặt chẽ với các sở, ngành, cơ quan trong công tác tuyên truyền, phổ biến, giáo dục pháp luật, nâng cao nhận thức của người dân trong phòng, chống tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\nb) Phối hợp với các sở, ngành, cơ quan rà soát,\nnghiên cứu, đề xuất sửa đổi, bổ sung các văn bản quy phạm pháp luật nhằm khắc phục những vướng mắc, bất cập trong công tác quản lý nhà nước liên quan phòng ngừa, xử lý tội phạm, vi phạm pháp luật về tổ chức đánh bạc và đánh bạc.\n6. Bộ Chỉ huy Quân sự tỉnh a) Chỉ đạo các cơ quan, đơn vị thuộc thẩm quyền theo chức năng, nhiệm vụ được giao phối hợp chặt chẽ với các cơ quan, đơn vị\nnghiệp vụ của Công an tỉnh, các sở, ngành có liên quan trong công tác nắm tình hình, phòng ngừa, đấu tranh tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc trên địa bàn tỉnh.\nb) Tiếp tục thực hiện có hiệu quả Nghị định số\n03/2019/NĐ-CP ngày 05/9/2019 của Chính phủ; Quy chế phối hợp số\n145/QCPH-CAT-BCHQST ngày 26/3/2020 về phối hợp giữa Công an tỉnh và Bộ Chỉ huy Quân sự tỉnh thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm và nhiệm vụ quốc phòng.\n7. Sở Văn hóa, Thể thao và Du lịch a) Tăng cường công tác quản lý nhà nước và tuyên truyền các quy định pháp luật về các hành vi bị nghiêm cấm trong hoạt động quảng cáo liên quan đến tổ chức đánh bạc và đánh bạc trong các hoạt động thể thao,\nvăn hóa, giải trí, lễ hội. Phối hợp Sở Thông tin và Truyền thông, Công an tỉnh tăng cường công tác quản lý, ngăn chặn, kiểm tra, xử lý hành vi lợi dụng hoạt động thể thao, văn hóa, giải trí, nhất là trên không gian mạng để tổ chức đánh bạc và đánh bạc.\nb) Tăng cường quản lý các trò chơi, hoạt động tại lễ\nhội có tính chất cá cược thắng thua bằng tiền, hiện vật, các trò chơi có tính chất cờ bạc.\nc) Đẩy mạnh các hoạt động văn hóa, thể thao và du lịch từ tỉnh đến cơ sở qua đó góp phần xây dựng đời sống văn hóa cơ sở tiên tiến, đậm\nđà bản sắc dân tộc, phát huy phẩm chất tốt đẹp của đất và người Vĩnh Phúc, đẩy mạnh phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” gắn với cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”.\n8. Sở Công thương a) Thường xuyên kiểm tra về nội dung, điều kiện hoạt\nđộng của các doanh nghiệp, nhất là trong lĩnh vực thương mại điện tử; quản lý,\ngiám sát hoạt động thương mại điện tử và các mô hình hoạt động kinh doanh trên ứng dụng công nghệ số, phòng ngừa, ngăn chặn tội phạm, vi phạm pháp luật liên quan\nđến hoạt động tổ chức đánh bạc và đánh bạc.\nb) Kịp thời phát hiện hoạt động kinh doanh đa cấp trái phép thông qua hình thức: Sàn giao dịch ngoại hối, Sàn giao dịch/đầu tư\ntài chính, tiền điện tử, tài sản ảo, huy động vốn; phối hợp Công an tỉnh tổ chức các đoàn kiểm tra liên ngành đối với hoạt động huy động vốn, kịp thời phát hiện dấu hiệu vi phạm pháp luật để có các biện pháp xử lý.\nc) Phối hợp với cơ quan Quản lý thị trường tăng cường công tác thanh tra, kiểm tra, xử lý cá nhân, tổ chức kinh doanh máy trò chơi điện tử có thưởng bằng tiền, hiện vật.\nd) Làm tốt công tác tuyên truyền đến doanh nghiệp,\ncá nhân và người tiêu dùng; là những đối tượng trực tiếp tham gia vào hoạt động kinh tế trong lĩnh vực kinh tế số, giúp cho những thành phần này nâng cao ý thức tiêu dùng, bài trừ hàng giả, hàng nhái, tự bảo vệ quyền lợi chính đáng của chính mình và tích cực hơn trong việc tham gia tố giác các hành vi vi phạm trên không gian mạng.\n9. Sở Kế hoạch và Đầu tư\na) Chỉ đạo kiểm soát chặt chẽ việc đăng ký doanh nghiệp có đăng ký các loại hình kinh doanh như: Kinh doanh trò chơi điện tử,\nkinh doanh casino, kinh doanh trò chơi điện tử có thưởng dành cho người nước ngoài, thương mại và thanh toán điện tử, kinh doanh đặt cược đua chó, đua ngựa và bóng đá quốc tế được cấp phép theo quy định... nhằm phòng ngừa tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc.\nb) Phối hợp chặt chẽ với lực lượng Công an trong phòng ngừa, phát hiện hoạt động kinh doanh có dấu hiệu tổ chức đánh bạc, đánh bạc trái phép, cung cấp thông tin của doanh nghiệp phục vụ công tác điều tra các vụ\nán hình sự liên quan đến đánh bạc và tổ chức đánh bạc theo quy định.\n10. Sở Giáo dục và Đào tạo,\nSở Lao động - Thương binh và Xã hội Tăng cường công tác quản lý, tập huấn, tuyên truyền,\nphổ biến giáo dục pháp luật cho trẻ em, học sinh, sinh viên, giáo viên, cán bộ\nquản lý giáo dục các nhà trường, cơ sở giáo dục, đào tạo và cơ sở giáo dục nghề\nnghiệp nhằm nâng cao nhận thức phòng ngừa tội phạm, vi phạm pháp luật liên quan\nđến hoạt động tổ chức đánh bạc và đánh bạc.\n11. Sở Ngoại vụ:\nTăng cường thông tin, tuyên truyền, vận động cộng đồng người Vĩnh Phúc ở các nước tuân thủ luật pháp nước sở tại và pháp luật Việt Nam, không vi phạm pháp luật,\nkhông tham gia hoạt động đánh bạc, tổ chức đánh bạc; kịp thời triển khai công tác bảo hộ công dân Vĩnh Phúc ở nước ngoài; phối hợp Công an tỉnh tăng cường hợp tác quốc tế trong phòng, chống tội phạm, giải quyết các vấn đề phát sinh liên quan đến người Vĩnh Phúc tham gia đánh bạc, tổ chức đánh bạc ở nước ngoài và\ncác vụ việc người nước ngoài tham gia đánh bạc, tổ chức đánh bạc trái phép trên\nđịa bàn tỉnh.\n12. Sở Nội vụ: Tăng cường công tác quản lý nhà nước về hội, hướng dẫn, thanh tra, kiểm tra việc thực hiện pháp luật về hội và điều lệ hội để góp phần phòng ngừa đối tượng lợi dụng hoạt động tổ chức đánh bạc và đánh bạc trái pháp luật.\n13. Đài Phát thanh- Truyền hình tỉnh, Báo Vĩnh Phúc, Cổng thông tin giao tiếp điện tử tỉnh a) Phối hợp Công an tỉnh, Sở Thông tin và Truyền thông kịp thời chuyển tải thông tin, tuyên truyền về phương thức, thủ đoạn, hậu quả của tội phạm và vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, giúp quần chúng nhân dân nâng cao nhận thức, kịp thời cung cấp thông tin cho cơ quan chức năng để xử lý.\nb) Phối hợp xây dựng các tin, bài, chuyên trang,\nchuyên mục về kết quả phòng ngừa, đấu tranh của lực lượng chức năng giúp quần chúng Nhân dân nâng cao nhận thức, kịp thời cung cấp thông tin, tố giác hoạt động vi phạm pháp luật của các đối tượng với các ngành chức năng.\nc) Chủ động phát hiện, cổ vũ, động viên, tôn vinh các mô hình, điển hình, gương người tốt, việc tốt trong đấu tranh phòng, chống tội phạm và vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc, đánh bạc và phong trào toàn dân bảo vệ an ninh Tổ quốc.\n14. Ủy ban nhân dân các huyện,\nthành phố\na) Chỉ đạo, ban hành cơ chế, chính sách an sinh xã\nhội, xây dựng nông thôn mới, xóa đói giảm nghèo, tạo công ăn việc làm cho người dân, phòng ngừa tội phạm tổ chức đánh bạc và đánh bạc.\nb) Thông tin tuyên truyền rộng rãi, kịp thời đến nhân dân về đường lối, chủ trương, cơ chế, chính sách của Đảng, Nhà nước, của tỉnh về phát triển kinh tế, an sinh xã hội, phòng ngừa tội phạm lợi dụng hoạt động tổ\nchức đánh bạc và đánh bạc.\nc) Tăng cường lãnh đạo, chỉ đạo công tác phòng, chống tội phạm, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, thực hiện các đề\nán chuyển hóa địa bàn trọng điểm, phức tạp về trật tự, an toàn xã hội; xây dựng xã, phường, thị trấn không có hoạt động tổ chức đánh bạc và đánh bạc; xã, phường,\nthị trấn, cơ quan, đơn vị, doanh nghiệp, khu dân cư, trường học an ninh, an toàn...\nd) Chỉ đạo việc cấp đăng ký kinh doanh cho hộ kinh doanh, thu hồi giấy chứng nhận đủ điều kiện về an ninh, trật tự các cơ sở kinh doanh có liên quan đến hoạt động tổ chức đánh bạc và đánh bạc theo quy định của pháp luật.\nđ) Chỉ đạo các phòng, ban, ngành thanh tra, kiểm tra hoạt động huy động vốn, kinh doanh có dấu hiệu đánh bạc để phối hợp lực lượng Công an xác minh, làm rõ, xử lý theo quy định của pháp luật.\ne) Chỉ đạo lực lượng Công an mở các đợt cao điểm tấn công trấn áp tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc; quan tâm hỗ trợ kinh phí, trang bị phương tiện, thiết bị kỹ thuật,\nđầu tư cơ sở vật chất cho Công an địa phương trong công tác đấu tranh phòng, chống tội phạm.\n15. Đề nghị Tòa án nhân dân,\nViện kiểm sát nhân dân tỉnh Chỉ đạo cơ quan tiến hành tố tụng các cấp phối hợp chặt chẽ trong quá trình khởi tố, điều tra, truy tố, xét xử các vụ án có liên quan đến tổ chức đánh bạc và đánh bạc bảo đảm nghiêm minh, đúng pháp luật,\nkhông để xảy ra oan, sai hoặc bỏ lọt tội phạm; tăng cường các biện pháp nhằm nâng cao hiệu quả hoạt động tương trợ tư pháp về hình sự và những hoạt động hợp tác quốc tế khác khi xử lý các vụ án tổ chức đánh bạc và đánh bạc.\n16. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh và các tổ chức thành viên a) Phối hợp các đơn vị, địa phương triển khai thực hiện tốt các nội dung, yêu cầu, nhiệm vụ đã đề ra trong Kế hoạch này gắn với Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”.\nb) Tổ chức tuyên truyền nâng cao nhận thức cho tầng lớp nhân dân, thanh thiếu niên, trẻ em trong phòng ngừa, đấu tranh với hoạt động\nđánh bạc, tổ chức đánh bạc, để không bị lôi kéo bởi các loại hình đánh bạc trái phép núp bóng cá cược thể thao, trò chơi điện tử, trò chơi dân gian, không bị\ncác đối tượng xấu lôi kéo tham gia đánh bạc vào dịp Tết, lễ hội.\nc) Tăng cường vai trò giám sát tại địa bàn khu dân cư, vận động đoàn viên, hội viên, nhân dân tố giác, đấu tranh, lên án đối với các tổ chức, cá nhân hoạt động tổ chức đánh bạc và đánh bạc. Phối hợp tổ chức có hiệu quả diễn đàn quần chúng nhân dân lên án, tố giác tội phạm trên các địa bàn trọng điểm.\nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ vào chức năng, nhiệm vụ được phân công tại Kế hoạch này các sở, ngành, Ủy ban nhân dân các huyện, thành phố chủ động xây dựng chương trình, kế hoạch, văn bản triển khai cụ thể sát với tình hình ngành, địa phương và tổ chức thực hiện nghiêm túc, đạt mục tiêu, yêu cầu đề ra,\ncoi đây là nhiệm vụ chính trị quan trọng cần tập trung chỉ đạo thực hiện.\nKế hoạch các ngành, địa phương gửi về Ủy ban nhân dân tỉnh (qua Công an tỉnh) trước ngày 15/8/2023 để tổng hợp,\ntheo dõi.\n2. Định kỳ hằng năm (trước ngày 15/12)\ncác sở, ngành, đoàn thể báo cáo tình hình, kết quả thực hiện các nhiệm vụ được giao với Ủy ban nhân dân tỉnh (qua Công an tỉnh) để tổng hợp, báo cáo Chính phủ,\nỦy ban nhân dân tỉnh.\n3. Giao Công an tỉnh chủ trì, giúp UBND tỉnh theo dõi, đôn đốc, hướng dẫn, kiểm tra việc thực hiện Kế hoạch này và tổng hợp báo cáo theo quy định./.\nNơi nhận:\n - Bộ Công an;\n - TTTU, TTHĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ tỉnh và các tổ chức thành viên;\n - Công an tỉnh;\n - Bộ Chỉ huy Quân sự tỉnh;\n - VKSND, TAND tỉnh;\n - Liên đoàn Lao động tỉnh;\n - Ngân hàng.NNVN chi nhánh tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Báo Vĩnh Phúc; Đài Phát thanh - Truyền hình tỉnh; Cổng thông tin giao tiếp\n điện tử tỉnh;\n - UBND các huyện, thành phố;\n - VPUB: CVP, PCVP;\n - Lưu: VT, NC1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang"
}