{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-219-KH-UBND-2023-muc-ho-tro-nguoi-giup-do-nguoi-duoc-ap-dung-bien-phap-giao-duc-Vinh-Phuc-577736.aspx",
  "title": "Kế hoạch 219/KH-UBND 2023 mức hỗ trợ người giúp đỡ người được áp dụng biện pháp giáo dục Vĩnh Phúc",
  "properties": {
    "Số hiệu": "219/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "14/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 219/KH-UBND Vĩnh Phúc, ngày 14 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 01/2023/NQ-HĐND NGÀY 05/5/2023 CỦA HĐND TỈNH VĨNH PHÚC QUY ĐỊNH MỨC HỖ TRỢ CHO NGƯỜI ĐƯỢC PHÂN CÔNG TRỰC TIẾP GIÚP ĐỠ NGƯỜI ĐƯỢC ÁP DỤNG BIỆN PHÁP GIÁO DỤC TẠI XÃ, PHƯỜNG, THỊ TRẤN TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC Thực hiện Nghị quyết số 01/2023/NQ-HĐND ngày 05/5/2023 của Hội đồng nhân dân tỉnh Vĩnh Phúc về Quy định mức hỗ trợ cho người\nđược phân công trực tiếp giúp đỡ người được áp dụng biện pháp giáo dục tại xã,\nphường, thị trấn trên địa bàn tỉnh Vĩnh Phúc, Ủy ban nhân dân tỉnh ban hành Kế\nhoạch triển khai thực hiện như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Tổ chức triển khai thực hiện Nghị quyết số\n01/2023/NQ-HĐND ngày 05/5/2023 của Hội đồng nhân dân tỉnh đảm bảo kịp thời, đồng bộ, thống nhất và hiệu quả và gắn với thực hiện Nghị định số 120/2021/NĐ-CP ngày 24/12/2021 của Chính phủ quy định chế độ áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn đến các sở, ban, ngành, Ủy ban nhân dân các cấp và các tầng lớp Nhân dân trên địa bàn tỉnh.\n- Tăng cường vai trò lãnh đạo, chỉ đạo của các cấp ủy\nĐảng, chính quyền đối với công tác công tác quản lý và thi hành pháp luật về áp dụng biện pháp giáo dục tại xã, phường, thị trấn; nâng cao sự chuyển biến về nhận thức, vai trò và trách nhiệm của các cấp ủy Đảng, chính quyền, các tổ chức đoàn thể, xã hội, gia đình và người được phân công trực tiếp giúp đỡ người được áp dụng biện pháp giáo dục tại xã, phường, thị trấn để giúp người bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn tiến bộ, trở thành người tốt, có ích cho xã hội,\nphòng ngừa tội phạm.\n- Xác định trách nhiệm và phân công nhiệm vụ cụ thể\nđối với các sở, ban, ngành và Ủy ban nhân dân các cấp trong việc tổ chức triển khai thi hành Nghị định số 120/2021/NĐ-CP .\n2. Yêu cầu\n- Công tác tuyên truyền, phổ biến nội dung thực hiện Nghị quyết phải được triển khai thường xuyên, liên tục, sâu rộng, đồng bộ; xác\nđịnh rõ trách nhiệm của các cấp ủy Đảng, chính quyền, đoàn thể, đặc biệt là vai trò, trách nhiệm của gia đình và bản thân người đang bị áp dụng biện pháp xử lý\nhành chính giáo dục tại xã, phường, thị trấn trong việc chấp hành pháp luật, chủ\ntrương, chính sách của Nhà nước.\n- Rà soát, thống kê, kiểm tra, triển khai hỗ trợ\nđúng đối tượng đã được quy định tại Nghị quyết; đảm bảo công khai, minh bạch và\nthực hiện đảm bảo theo thời gian quy định.\n- Quá trình thực hiện đảm bảo có sự phối hợp chặt chẽ, trách nhiệm giữa các sở, ban, ngành có liên quan, Ủy ban nhân dân các cấp,\ntổ chức chính trị - xã hội. Đồng thời, kịp thời kiểm tra, đôn đốc, hướng dẫn giải quyết những khó khăn, vướng mắc phát sinh và báo cáo, đề xuất, kiến nghị sửa đổi,\nbổ sung phù hợp tình hình thực tiễn.\nII. NỘI DUNG THỰC HIỆN 1. Quán triệt, tuyên truyền, phổ biến nội dung của Nghị quyết Tổ chức tuyên truyền nội dung của Nghị quyết trên Cổng thông tin điện tử của tỉnh và các phương tiện thông tin đại chúng như Báo Vĩnh Phúc, Đài Phát thanh và Truyền hình tỉnh, Cổng thông tin điện tử tỉnh,... Phổ\nbiến nội dung của Nghị quyết đến tất cả các tổ chức, cá nhân có liên quan đến công tác triển khai Nghị định số 120/2021/NĐ-CP ngày 24/12/2021 của Chính phủ\nquy định chế độ áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị\ntrấn.\n2. Triển khai chính sách hỗ trợ cho người được phân công trực tiếp giúp đỡ người được áp dụng biện pháp giáo dục tại xã, phường,\nthị trấn\n- Hàng năm tiến hành rà soát số đối tượng bị áp dụng biện pháp giáo dục tại, xã, phường, thị trấn, trên cơ sở đó lựa chọn, phân công người trực tiếp giúp đỡ người được áp dụng biện pháp giáo dục tại xã, phường,\nthị trấn, bảo đảm phù hợp, sát với tình hình thực tế, phát huy hiệu quả, giúp đỡ\nngười vi phạm tiến bộ. Nghiêm cấm lợi dụng chính sách để phân công người không phù hợp để hưởng lợi chính sách.\n- Xây dựng kế hoạch, dự trù kinh phí cho việc thực hiện Nghị quyết số 01/2023/NQ-HĐND ngày 05/5/2023 của Hội đồng nhân dân tỉnh về\nQuy định mức hỗ trợ cho người được phân công trực tiếp giúp đỡ người được áp dụng biện pháp giáo dục tại xã, phường, thị trấn trên địa bàn tỉnh Vĩnh Phúc và bảo\nđảm chi trả mức hỗ trợ cho người được phân công theo dõi từ nguồn ngân sách địa phương.\nIII. TRÁCH NHIỆM THỰC HIỆN 1. Công an tỉnh\n- Hướng dẫn Công an các xã, phường, thị trấn, công chức văn hóa - xã hội, các cơ quan tổ chức chính trị - xã hội cùng cấp tham mưu với Ủy ban nhân dân cấp xã trong việc thu thập tài liệu, lập hồ sơ đề nghị áp dụng biện pháp giáo dục tại xã, phường, thị trấn.\n- Báo cáo định kỳ hoặc theo yêu cầu của cơ quan có\nthẩm quyền việc áp dụng biện pháp giáo dục tại xã, phường, thị trấn theo quy định.\n- Hướng dẫn, tập huấn kỹ năng cho Công an các xã,\nphường, thị trấn trong việc tổ chức thực hiện kế hoạch giáo dục, quản lý, giúp\nđỡ người được giáo dục.\n- Hướng dẫn, kiểm tra nghiệp vụ áp dụng pháp luật về\nthi hành biện pháp giáo dục tại xã, phường, thị trấn.\n2. Sở Tư pháp\n- Tham mưu Hội đồng phổ biến, giáo dục pháp luật tỉnh chỉ đạo đẩy mạnh tuyên truyền thực hiện Nghị định số 120/2021/NĐ-CP ngày 24/12/2021 của Chính phủ quy định chế độ áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn trên Trang thông tin tuyên truyền phổ biến,\ngiáo dục pháp luật của tỉnh và các hình thức khác phù hợp.\n- Tổ chức tập huấn, bồi dưỡng nghiệp vụ đối với lãnh đạo Ủy ban nhân dân các xã, phường, thị trấn trong việc thực hiện pháp luật về biện pháp giáo dục tại xã, phường, thị trấn.\n- Hướng dẫn áp dụng pháp luật, phổ biến pháp luật về\nbiện pháp giáo dục tại xã, phường, thị trấn theo yêu cầu của các đơn vị, địa phương.\n- Chỉ đạo các đơn vị cơ sở trực thuộc phối hợp với cơ quan báo, đài, tổ chức các hoạt động tuyên truyền phổ biến, giáo dục pháp luật về biện pháp giáo dục tại xã, phường, thị trấn.\n- Tổ chức sơ, tổng kết tình hình thi hành pháp luật về biện pháp giáo dục tại xã, phường, thị trấn.\n3. Sở Lao động - Thương binh và Xã hội\n- Triển khai việc tiếp nhận, quản lý người chưa thành niên không có nơi cư trú ổn định bị áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn tại các cơ sở trợ giúp xã hội, theo Thông tư\nsố 55/2015/TT-BLĐTBXH ngày 16 tháng 12 năm 2015 của Bộ trưởng Bộ Lao động -\nThương binh và Xã hội hướng dẫn việc tiếp nhận, quản lý và giáo dục người chưa thành niên không có nơi cư trú ổn định bị áp dụng biện pháp giáo dục tại xã,\nphường, thị trấn tại các cơ sở trợ giúp trẻ em.\n- Hướng dẫn kỹ năng cho đội ngũ làm công tác xã hội\nở cơ sở, tổ chức các chương trình học tập hoặc dạy nghề, các chương trình tham vấn, phát triển kỹ năng sống.\n4. Sở Tài chính\n- Hướng dẫn UBND cấp huyện chỉ đạo UBND cấp xã lập dự toán, quản lý, sử dụng và quyết toán kinh phí theo phân cấp quản lý ngân sách hiện hành.\n- Tham mưu UBND tỉnh hướng dẫn UBND cấp huyện, cấp xã bố trí kinh phí thực hiện Nghị quyết số 01/2023/NQ-HĐND ngày 05/5/2023 của HĐND tỉnh theo quy định.\n5. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Vĩnh Phúc Xây dựng các chuyên trang, chuyên mục để tuyên truyền,\nphổ biến Nghị quyết số 01/2023/NQ-HĐND ngày 05/5/2023 của Hội đồng nhân dân tỉnh,\nNghị định số 120/2021/NĐ-CP ngày 24/12/2021 của Chính phủ quy định chế độ áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn và các văn bản có\nliên quan trên các phương tiện thông tin đại chúng. Kịp thời đưa tin về các tổ\nchức, cá nhân điển hình trong triển khai, thực hiện có hiệu quả nội dung Nghị\nquyết.\n6. Ủy ban nhân dân các huyện, thành phố\n- Tổ chức tuyên truyền, phổ biến pháp luật về áp dụng biện pháp giáo dục tại xã, phường, thị trấn đến các ban, ngành, đoàn thể và các tầng lớp nhân dân trên địa bàn nắm, tổ chức thực hiện theo quy định.\n- Báo cáo công tác thi hành pháp luật về áp dụng biện pháp giáo dục tại xã, phường, thị trấn và quản lý tại gia đình.\n- Chỉ đạo tổ chức thi hành các quyết định áp dụng dụng biện pháp giáo dục tại xã, phường, thị trấn.\n- Chỉ đạo các cơ quan, tổ chức xã hội tại địa phương phối hợp thực hiện các hoạt động tư vấn, hỗ trợ, quản lý, giáo dục người bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn và biện pháp quản lý tại gia đình nhằm giúp các đối tượng hòa nhập cộng đồng.\n- Kiểm tra, thanh tra việc thi hành các quyết định giáo dục tại xã, phường, thị trấn và quản lý tại gia đình ở địa phương.\n7. Ủy ban nhân dân các xã, phường, thị trấn\n- Tổ chức triển khai thực hiện áp dụng biện pháp giáo dục tại xã, phường, thị trấn trên địa bàn.\n- Huy động những người có điều kiện, năng lực và\nkinh nghiệm tham gia quản lý, giáo dục, giúp đỡ người bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn phù hợp với tình hình thực tiễn của địa phương.\n- Chỉ đạo tổ chức các chương trình học nghề, tìm việc làm, vay vốn, sản xuất, kinh doanh, chương trình tham vấn, phát triển kỹ năng sống,\ncác dịch vụ y tế, xã hội, phòng, chống ma túy trên địa bàn để tạo điều kiện cho người bị áp dụng biện pháp giáo dục tại xã, phường, thị trấn được tham gia.\n- Lập dự toán kinh phí cho việc thực hiện biện pháp giáo dục tại xã, phường, thị trấn để trình cấp có thẩm quyền quyết định và chi trả đúng đối tượng.\n- Kiểm tra việc thi hành các quyết định giáo dục tại xã, phường, thị trấn và quản lý tại gia đình ở địa phương.\n- Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ\nchức thành viên cùng cấp phối hợp trong việc triển khai thực hiện biện pháp giáo dục tại xã, phường, thị trấn theo quy định tại Nghị định số\n120/2021/NĐ-CP .\nIV. KINH PHÍ THỰC HIỆN 1. Kinh phí hỗ trợ thường xuyên hàng tháng cho người được phân công giúp đỡ người được áp dụng biện pháp giáo dục tại xã,\nphường, thị trấn thực hiện theo quy định tại Khoản 1 Điều 1 Nghị quyết số\n01/2023/NQ- HĐND của Hội đồng nhân dân tỉnh.\n2. Căn cứ chức năng, nhiệm vụ được giao,\nUBND xã, phường, thị trấn lập dự dự toán kinh phí hàng năm, trình cơ quan có thẩm quyền phê duyệt và thực hiện Kế hoạch, quản lý, sử dụng, thanh quyết toán theo quy định.\nV. TỔ CHỨC THỰC HIỆN 1. Căn cứ Kế hoạch của UBND tỉnh, các sở,\nngành, UBND các huyện, thành phố xây dựng kế hoạch cụ thể, phù hợp với nhiệm vụ\ncủa cơ quan, đơn vị, địa phương để triển khai thực hiện Nghị quyết.\n2. Các sở, ngành, địa phương có trách nhiệm báo cáo kết quả triển khai thực hiện Kế hoạch trước ngày 15/12 hàng năm, gửi về\nCông an tỉnh để tổng hợp báo cáo UBND, HĐND tỉnh theo quy định.\n3. Giao Công an tỉnh theo dõi, đôn đốc các sở,\nban, ngành và Ủy ban nhân dân cấp huyện, cấp xã trong việc tổ chức triển khai thực hiện Kế hoạch này.\nTrong quá trình triển khai thực hiện kế hoạch này nếu có khó khăn vướng mắc đề nghị các cơ quan phản ảnh bằng văn bản về Công an tỉnh tổng hợp để báo cáo để xuất Ủy ban nhân dân tỉnh xem xét, xử lý kịp thời./.\nNơi nhận:\n - Bộ Tư pháp (b/c);\n - Bộ Công an (b/c);\n - TTTU, TTHĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Pháp chế HĐND tỉnh;\n - UBMTTQVN tỉnh và các tổ chức thành viên;\n - Công an tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - Báo Vĩnh Phúc, Đài PTTH tỉnh;\n - UBND các huyện, thành phố;\n - VPUB: CVP, PCVP, NCTH;\n - UBND các xã, phường, thị trấn;\n - Lưu: VT, NC1.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang"
}