{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Ke-hoach-227-KH-UBND-2023-xay-dung-Quy-chuan-ky-thuat-dia-phuong-quy-hoach-kien-truc-Vinh-Phuc-580365.aspx",
  "title": "Kế hoạch 227/KH-UBND 2023 xây dựng Quy chuẩn kỹ thuật địa phương quy hoạch kiến trúc Vĩnh Phúc",
  "properties": {
    "Số hiệu": "227/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 227/KH-UBND Vĩnh Phúc, ngày 22 tháng 8 năm 2023 KẾ HOẠCH XÂY DỰNG, THẨM ĐỊNH VÀ BAN HÀNH “QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ QUY HOẠCH VÀ KIẾN TRÚC TỈNH VĨNH PHÚC”\nI. CƠ SỞ PHÁP LÝ\n- Luật Tiêu chuẩn và Quy chuẩn kỹ thuật số\n68/2006/QH11 ngày 29/6/2006;\n- Luật Xây dựng số 50/2014/QH13; Luật số:\n62/2020/QH14 ngày 17/6/2020 về việc sửa đổi, bổ sung một số điều của Luật Xây dựng;\nLuật quy hoạch đô thị năm 2009; Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018; Luật Nhà ở số 65/2014/QH13 năm 2014; Luật Kiến trúc số 40/2019/QH14 năm 2019;\n- Nghị định số 127/2007/NĐ-CP ngày 01/8/2007 của Chính phủ quy định chi tiết thi hành một số điều của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật; Nghị định số 78/2018/NĐ-CP ngày 16/5/2018 của Chính phủ về sửa đổi, bổ\nsung một số Điều của Nghị định số 127/2007/NĐ-CP ngày 01/8/2007;\n- Thông tư số 26/2019/TT-BKHCN ngày 25/12/2019 của Bộ Khoa học và Công nghệ quy định chi tiết xây dựng, thẩm định và ban hành quy chuẩn kỹ thuật;\n- Thông tư 27/2020/TT-BTC ngày 27/4/2020 của Bộ Tài Chính về việc hướng dẫn quản lý và sử dụng kinh phí xây dựng tiêu chuẩn quốc gia và quy chuẩn kỹ thuật;\n- Quy chuẩn kỹ thuật Quốc gia về Quy hoạch xây dựng QCVN 01: 2021/BXD ban hành kèm theo Thông tư số 01/2021/TT-BXD ngày 19/5/2021 của Bộ Xây dựng;\n- Căn cứ văn bản số 3314/BXD-KHCN ngày 27/7/2023 của Bộ Xây dựng; số 1885/TĐC-TC ngày 20/6/2023 của Tổng cục Tiêu chuẩn Đo lường chất lượng - Bộ Khoa học và công nghệ về góp ý dự thảo Kế hoạch và Dự án xây dựng quy chuẩn địa phương về quy hoạch kiến trúc tỉnh Vĩnh Phúc;\n- Căn cứ các quy định của pháp luật hiện hành khác có liên quan;\n- Căn cứ quy hoạch xây dựng, quy hoạch đô thị đã được phê duyệt;\n- Căn cứ quy chuẩn, tiêu chuẩn hiện hành có liên quan.\nII. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Góp phần từng bước hoàn thiện hệ thống tiêu chuẩn,\nquy chuẩn kỹ thuật địa phương áp dụng trên địa bàn tỉnh Vĩnh Phúc.\n- Tăng cường kiểm kiểm soát chặt các chỉ tiêu sử dụng\nđất hạ tầng kỹ thuật và hạ tầng xã hội, kiến trúc, cảnh quan, môi trường, sinh thái đáp ứng yêu cầu phát triển đô thị tỉnh Vĩnh Phúc theo hướng tăng trưởng xanh, hiện đại, thông minh, có bản sắc, bảo đảm phát triển bền vững; thích ứng với biến đổi khí hậu.\n- Xây dựng quy chuẩn kỹ thuật địa phương làm căn cứ\npháp lý để chính quyền các cấp thuộc tỉnh Vĩnh Phúc, các tổ chức, cá nhân thực hiện công tác quản lý quy hoạch và kiến trúc trên địa bàn tỉnh Vĩnh Phúc; lập,\nthẩm định, phê duyệt các quy hoạch xây dựng, quy hoạch đô thị, thiết kế đô thị;\nđầu tư xây dựng cải tạo, chỉnh trang, đô thị và nông thôn, cấp giấy phép xây dựng.\n2. Yêu cầu\n- Bảo đảm sự phù hợp với quy định của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật và các văn bản quy phạm pháp luật khách có liên quan.\n- Quy chuẩn kỹ thuật địa phương phải dựa trên nền tảng các tiêu chuẩn quốc gia, nhằm đáp ứng yêu cầu quản lý về quy hoạch và kiến trúc và có tính đặc thù trên địa bàn tỉnh Vĩnh Phúc.\nIII. THỜI GIAN THỰC HIỆN Từ tháng 8 năm 2023 đến hết tháng 5 năm 2024.\nIV. TRÌNH TỰ CÁC BƯỚC THỰC HIỆN 1. Thành lập Ban soạn thảo hoặc giao cơ quan chủ\ntrì thực hiện Quy chuẩn kỹ thuật địa phương 2. Biên soạn dự thảo quy chuẩn kỹ thuật địa phương 2.1. Chuẩn bị việc biên soạn dự thảo:\n- Thu thập, tổng hợp, đánh giá tình hình thực hiện các văn bản quy phạm pháp luật hiện hành có liên quan đến dự án xây dựng quy chuẩn kỹ thuật địa phương của tỉnh;\n- Khảo sát, đánh giá thực trạng quản lý Nhà nước liên quan đến đối tượng quản lý và nội dung chính của dự án xây dựng quy chuẩn kỹ thuật địa phương của tỉnh;\n- Tổ chức nghiên cứu thông tin, tư liệu có liên quan đến dự án xây dựng quy chuẩn kỹ thuật địa phương của tỉnh;\n- Chuẩn bị và thông qua đề cương chi tiết việc triển khai dự án xây dựng kèm theo khung nội dung dự thảo quy chuẩn kỹ thuật địa phương của tỉnh.\n- Các công việc khác có liên quan.\n2.2. Triển khai việc biên soạn dự thảo quy chuẩn kỹ thuật địa phương của tỉnh:\n- Biên soạn dự thảo trên cơ sở khung nội dung dự thảo\nđã được Ban soạn thảo thống nhất và viết thuyết minh cho dự thảo;\n- Ban soạn thảo tổ chức các hội nghị, hội thảo, lấy\ný kiến của các chuyên gia có liên quan đối với dự thảo quy chuẩn kỹ thuật địa phương của tỉnh;\n- Ban soạn thảo nghiên cứu, tiếp thu ý kiến, chỉnh sửa dự thảo và trình các cơ quan có liên quan, UBND tỉnh để xem xét.\n3. Lấy ý kiến và hoàn chỉnh dự thảo quy chuẩn kỹ\nthuật địa phương Ban soạn thảo gửi dự thảo quy chuẩn kỹ thuật địa phương của tỉnh đến các cơ quan, tổ chức, cá nhân có liên quan để lấy ý kiến theo quy định. Đồng thời, gửi thông báo về việc lấy ý kiến dự thảo quy chuẩn kỹ\nthuật địa phương của tỉnh trên trang tin điện tử (website) hoặc tạp chí, ấn phẩm chính thức của Ủy ban nhân dân tỉnh và cơ quan chủ trì.\n4. Trên cơ sở các ý kiến góp ý, Ban soạn thảo hoàn chỉnh lại dự thảo quy chuẩn kỹ thuật địa phương của tỉnh và lập hồ sơ dự thảo quy chuẩn kỹ thuật địa phương của tỉnh theo quy định.\n5. Hoàn thiện, chuyển hồ sơ dự thảo quy chuẩn kỹ\nthuật địa phương của tỉnh đến Bộ Xây dựng, Bộ Khoa học và công nghệ, các Bộ và\ncơ quan ngang Bộ có liên quan cho ý kiến về việc ban hành quy chuẩn kỹ thuật địa phương.\n6. Ban hành Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc.\nV. NỘI DUNG 1. Mục tiêu xây dựng kế hoạch\n- Xây dựng Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc, trên cơ sở tuân thủ Quy chuẩn kỹ thuật Quốc gia về\nQuy hoạch xây dựng QCVN 01: 2021/BXD ban hành kèm theo Thông tư số\n01/2021/TT-BXD ngày 19/5/2021 của Bộ Xây dựng.\n- Quy chuẩn kỹ thuật địa phương làm căn cứ pháp lý\nđể quản lý quy hoạch và kiến trúc, đồng thời có tính đặc thù trên địa bàn tỉnh Vĩnh Phúc.\n2. Yêu cầu chung của quy chuẩn\nđịa phương 2.1. Tên gọi quy chuẩn kỹ thuật: Quy chuẩn kỹ\nthuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc.\nKý hiệu của quy chuẩn kỹ thuật:\nQCĐP..............:2023/VP 2.2. Phạm vi và đối tượng áp dụng quy chuẩn địa phương Quy chuẩn này áp dụng đối với các tổ chức, cá nhân có liên quan đến hoạt động lập quy hoạch xây dựng, quy hoạch đô thị, thiết kế\nđô thị, quy hoạch tổng mặt bằng, lập hồ sơ thiết kế công trình xây dựng. Các nội dung kỹ thuật khác không có trong quy chuẩn này được áp dụng theo các quy chuẩn kỹ thuật quốc gia hiện hành.\nQuy chuẩn này không áp dụng trong khu vực được công nhận di tích lịch sử-văn hóa - kiến trúc có giá trị; các khu chức năng có tính chất đặc thù (khu du lịch, khu bảo tồn; khu công nghiệp, cụm công nghiệp; khu nghiên cứu, đào tạo; khu thể dục thể thao; các khu liên quan đến an ninh, quốc phòng) trên địa bàn tỉnh Vĩnh Phúc.\n2.3. Cơ quan ban hành: UBND tỉnh Vĩnh Phúc 3. Sự phù hợp của quy chuẩn kỹ\nthuật địa phương\n- Bảo đảm sự phù hợp với quy định của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật và các văn bản quy phạm pháp luật khách có liên quan.\n- Quy chuẩn kỹ thuật địa phương phải dựa trên nền tảng các tiêu chuẩn quốc gia, nhằm đáp ứng yêu cầu quản lý về quy hoạch và kiến trúc và có tính đặc thù trên địa bàn tỉnh Vĩnh Phúc 4. Những vấn đề sẽ quy định trong quy chuẩn địa phương Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc, bao gồm các nội dung chính như sau:\n4.1. Quy định chung\n- Phạm vi điều chỉnh\n- Đối tượng áp dụng\n- Tài liệu viện dẫn\n- Giải thích từ ngữ\n4.2. Quy định kỹ thuật 4.2.1 Quy hoạch không gian\n- Các nguyên tắc chung\n- Yêu cầu về chỉ tiêu sử dụng đất 4.2.2. Yêu cầu về các công trình dịch vụ - công cộng (cấp đô thị, cấp đơn vị ở)\n- Các công trình công cộng, cây xanh các khu vực tương đương cấp đơn vị ở\n- Chỉ tiêu các công trình dịch vụ - công cộng\n- Quy hoạch sử dụng đất các cơ sở công nghiệp, y tế,\ngiáo dục, cơ quan sau khi di dời\n- Quy hoạch sử dụng đất hỗn hợp 4.3. Kiến trúc cảnh quan- thiết kế đô thị\n- Quy định về đối tượng áp dụng\n- Quy định về sử dụng đất\n- Quy định về bán kính phục vụ các công trình dịch vụ - công cộng\n- Quy định về khoảng lùi công trình trên các tuyến\nđường\n- Quy định về khoảng cách tối thiểu giữa các dãy nhà, công trình\n- Quy định về mật độ xây dựng thuần\n- Sử dụng vật liệu, trang trí mặt ngoài, mái công trình\n- Quảng cáo, biển quảng cáo, biển hiệu\n- Khu vực quảng cáo\n- Biển quảng cáo, biển hiệu\n- Cây xanh và chiếu sáng đô thị\n4.4. Quy hoạch hạ tầng kỹ thuật\n- Quy hoạch các công trình giao thông: Quy hoạch hệ\nthống đường; quy hoạch mạng lưới vận tải hành khách công cộng; quy hoạch bãi đỗ,\nnhà để xe; cầu cầu vượt, hầm chui bộ hành\n- Quy hoạch các công trình cấp nước\n- Quy hoạch các công trình thoát nước\n- Quy hoạch các công trình cấp điện và chiếu sáng công cộng\n- Quy hoạch các công trình cấp xăng dầu và khí đốt\n- Quy hoạch các công trình thông tin liên lạc\n- Quy hoạch công trình ngầm và công trình hạ tầng kỹ\nthuật ngầm: Công trình giao thông ngầm; công trình hạ tầng kỹ thuật ngầm; giới hạn phần ngầm của các công trình xây dựng 4.5. Môi trường đô thị\n- Nước thải sinh hoạt, nước thải công nghiệp\n- Quy hoạch hệ thống thu gom chất thải rắn\n- Nhà vệ sinh công cộng\n- Nghĩa trang và nhà tang lễ\n4.6. Quy định về quản lý\n4.7. Trách nhiệm của tổ chức, cá nhân 4.8. Tổ chức thực hiện VI. PHƯƠNG PHÁP THỰC HIỆN 1. Các chỉ tiêu của quy chuẩn kỹ thuật địa phương được lựa chọn sẽ căn cứ trên cơ sở\n- Quy chuẩn kỹ thuật Quốc gia về Quy hoạch xây dựng QCVN 01: 2021/BXD ban hành kèm theo Thông tư số 01/2021/TT-BXD ngày 19/5/2021 của Bộ Xây dựng.\n- Căn cứ vào rà soát đánh giá các chỉ tiêu kỹ thuật trong các quy hoạch đã được phê duyệt trên địa bàn tỉnh Vĩnh Phúc 2. Các thành phần tham gia vào việc xây dựng Quy chuẩn kỹ thuật địa phương về Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc UBND tỉnh xem xét, phê duyệt và ban hành Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc.\nGiao Sở Xây dựng chủ trì (lựa chọn đơn vị tư vấn,\nchuyên gia có kinh nghiệm thực hiện) phối hợp với Sở Khoa học và Công nghệ, Sở\nGiao thông vận tải, Sở Văn hóa thể thao và Du lịch, Sở Tài nguyên và Môi trường,\nSở Tư pháp, Sở Kế hoạch và Đầu tư, Sở Tài chính, Sở Thông tin và truyền thông,\nBan Quản lý các khu công nghiệp, Sở Nông nghiệp và Phát triển nông thôn, Sở\nGiáo dục và Đào tạo, Sở Y tế, Sở Công thương và cơ quan liên quan tổ chức xây dựng dự thảo Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc.\n3. Kế hoạch khảo sát đánh giá\nlàm cơ sở cho việc lựa chọn các chỉ tiêu để xây dựng quy chuẩn kỹ thuật địa phương.\n3.1. Đánh giá tổng quan hệ thống các văn bản quy phạm pháp luật về quy hoạch và quản lý đô thị tại tỉnh Vĩnh Phúc\n- Tổng quan chung\n- Hệ thống văn bản pháp quy có liên quan\n- Điều tra, đánh giá hệ thống các văn bản của địa phương có liên quan\n- Đánh giá về hệ thống các tiêu chuẩn, quy chuẩn kỹ thuật có liên quan 3.2. Điều tra, khảo sát, đánh giá việc thực hiện Quy chuẩn Việt Nam về Quy hoạch xây dựng trong quy hoạch và quản lý đô thị\ntại Vĩnh Phúc\n- Điều tra, khảo sát, đánh giá thực trạng sử dụng Quy chuẩn Việt Nam về Quy hoạch xây dựng trong công tác lập quy hoạch\n- Điều tra, khảo sát, đánh giá thực trạng sử dụng Quy chuẩn Việt Nam về Quy hoạch xây dựng trong công tác thẩm định phê duyệt đồ\nán quy hoạch\n- Điều tra, khảo sát, đánh giá thực trạng sử dụng Quy chuẩn Việt Nam về Quy hoạch xây dựng trong công tác quản lý đô thị theo quy hoạch được duyệt 3.3. Đánh giá chung về thực trạng hệ thống văn bản có liên quan và việc thực hiện Quy chuẩn Việt Nam về Quy hoạch xây dựng tại tỉnh Vĩnh Phúc\n- Đánh giá các vấn đề tồn tại\n- Xác định các vấn đề cần xem xét, bổ sung 3.4. Các cơ sở khoa học về điều kiện tự\nnhiên, kinh tế-xã hội\n- Các đặc trưng về tự nhiên của vùng miền và đô\nthị\n- Các đặc trưng về kinh tế, xã hội của vùng miền và đô thị\n3.5 Các cơ sở thực tiễn\n- Cơ sở thực tiễn phát triển và quản lý Vùng\n- Cơ sở thực tiễn phát triển và quản lý đô thị\n3.6. Các chiến lược về phát triển\n- Chiến lược phát triển kinh tế - xã hội, đô thị\ncủa Quốc gia\n- Chiến lược phát triển đô thị của tỉnh Vĩnh Phúc\n- Các chiến lược khác có liên quan 3.7. Các xu thế và kinh nghiệm tham khảo\n- Kinh nghiệm quốc tế\n- Kinh nghiệm trong nước 4. Xây dựng dự thảo Quy chuẩn kỹ thuật địa phương về kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc\n- Từ các kết quả rà soát đánh giá thực trạng phát triển đô thị tỉnh Vĩnh Phúc, các văn bản quy phạm pháp luật và kết hợp đặc thù\nvề điều kiện tự nhiên của Vĩnh Phúc, tham khảo kinh nghiệm trong nước và quốc tế\nvề quản lý đô thị, sẽ tiến hành đề xuất các chỉ tiêu sử dụng đất, yêu cầu về hạ\ntầng kỹ thuật, hạ tầng xã hội, kiến trúc, cảnh quan, môi trường đô thị,... cho dự thảo quy chuẩn kỹ thuật địa phương.\n- Xây dựng dự thảo quy chuẩn kỹ thuật địa phương;\n- Gửi văn bản dự thảo xin ý kiến góp ý của các chuyên gia, sở ban, ngành trong tỉnh;\n- Tổ chức hội thảo chuyên đề lấy ý kiến các chuyên gia về khung dự thảo để hoàn thiện bản dự thảo;\n- Trình Bộ Xây dựng, Bộ Khoa học và Công nghệ xem xét cho ý kiến và hoàn chỉnh;\n- Trình qua UBND tỉnh xem xét và phê duyệt ban hành Quy chuẩn.\nVII. DỰ KIẾN THỜI GIAN VÀ PHƯƠNG\nÁN THỰC HIỆN Các bước thực hiện Tiến độ dự kiến 1. Thu thập thông tin, tài liệu liên quan xây dựng dự án QCĐP, khảo sát thực địa;\nTháng 8/2023 2. Dịch và hiệu đính tài liệu;\nTháng 8/2023 3. Phê duyệt kế hoạch, dự toán xây dựng QCĐP và\n ký kết hợp đồng;\nTháng 8/2023- tháng 9 năm 2023 4. Nghiên cứu làm cơ sở đề xuất dự thảo QCĐP;\nTháng 9/2023 - tháng 11/2023 5. Biên soạn dự thảo của ban kỹ thuật;\nTháng 9/2023 - Tháng 12/2023 6. Viết thuyết minh kèm theo dự thảo;\nTháng 11/2023 - Tháng 12/2023 7. Lấy ý kiến góp ý dự thảo QCĐP;\nTháng 12/2023 8. Họp ban soạn thảo, chuyên gia;\nTháng 12/2024 9. Gửi lấy ý kiến các chuyên gia (bộ, ngành, tổ\n chức, doanh nghiệp...);\nTháng 12/2023 10. Tổng hợp, xử lý ý kiến;\nTháng 01/2024 11. Báo cáo kết quả và đánh giá;\nTháng 02/2024 12. Hội thảo khoa học;\nTháng 03/2024 13. Hoàn thiện hồ sơ dự thảo QCĐPP để gửi/trình thẩm định;\nTháng 3/2024 14. Thẩm định hồ sơ dự thảo QCĐP;\nTháng 4/2024 15. Hoàn thiện hồ sơ theo văn bản thẩm định, gửi/trình công bố QCĐP.\nTháng 5/2024 VIII. KINH PHÍ THỰC HIỆN Kinh phí xây dựng Quy chuẩn áp dụng trên địa bàn tỉnh Vĩnh Phúc được thực hiện theo Thông tư số 27/2020/TT-BTC ngày 17/4/2020 và Quyết\nđịnh số 815/QĐ-BTC ngày 03/6/2020 của Bộ Tài chính về hướng dẫn quản lý và sử dụng kinh phí xây dựng tiêu chuẩn quốc gia và quy chuẩn kỹ thuật;\nThông tư số 338/2016/TT-BTC ngày 28/12/2016 của Bộ\nTài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nThông tư số 13/2022/TT-BKHCN ngày 15/9/2022 của Bộ\nKhoa học và Công nghệ: Quy định định mức kinh tế - kỹ thuật cho nhóm dịch vụ sự\nnghiệp công sử dụng ngân sách nhà nước đối với hoạt động tiêu chuẩn, quy chuẩn kỹ thuật và hoạt động giải thưởng chất lượng quốc gia;\nThông tư số 03/2023/TT/BTC ngày 10/01/2023 của Bộ\nTài chính Quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ và các quy định của pháp luật khác có liên quan.\nThông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ\nTài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì\nhoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã\nhội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội -\nnghề nghiệp; Căn cứ Nghị quyết số 07/2018/NQ-HĐND ngày 09/7/2018 của HĐND tỉnh về việc ban hành quy định về phân cấp quản lý tài sản công tại các cơ quan, tổ\nchức, đơn vị thuộc phạm vi quản lý của tỉnh Vĩnh Phúc; Các quy định của pháp luật khác và của tỉnh Vĩnh Phúc có liên quan\n- Nguồn kinh phí thực hiện: Từ nguồn chi thường xuyên ngân sách địa phương\n- Tổng kinh phí dự kiến: Khoảng 1.959.372.000,0 đồng\n(Bằng chữ: Một tỷ chín trăm năm mươi chín triệu, ba trăm bảy mươi hai nghìn\nđồng).\nKinh phí chính thức thực hiện sẽ theo giá trị Dự\ntoán được Sở Tài chính thẩm định, trình UBND tỉnh phê duyệt theo quy định.\nIX. TỔ CHỨC THỰC HIỆN 1. Sở Xây dựng\n- Tham mưu UBND tỉnh ban hành Quyết định Ban điều hành xây dựng quy chuẩn địa phương và Ban soạn thảo Quy chuẩn địa phương (thành phần giao Sở Xây dựng chủ trì, thống nhất với các đơn vị liên quan, lựa chọn\nđơn vị tư vấn, chuyên gia có kinh nghiệm, thực hiện theo quy định).\n- Xây dựng dự toán kinh phí xây dựng và ban hành Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc gửi Sở\nTài Chính thẩm định, tham mưu cho UBND tỉnh theo đúng quy định.\n- Tổ chức các buổi Hội thảo xin ý kiến các Sở,\nngành, đơn vị, chuyên gia lĩnh vực liên quan về “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”.\n- Phối hợp Tổ soạn thảo chỉnh sửa các ý kiến góp ý\ncủa Xây dựng, Bộ Khoa học và Công nghệ. Hoàn thiện “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc” trình UBND tỉnh xem xét,\nphê duyệt.\n- Làm đầu mối theo dõi, đôn đốc, tổng hợp báo cáo tiến độ triển khai thực hiện Kế hoạch này; chủ trì, phối hợp với các sở, ban,\nngành, đơn vị, địa phương liên quan xây dựng “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc” theo đúng nội dung Kế hoạch đề\nra.\n2. Sở Khoa học và Công nghệ\n- Phối hợp với Sở Xây dựng tham mưu giúp UBND tỉnh thực hiện chức năng quản lý nhà nước về hoạt động lĩnh vực tiêu chuẩn và lĩnh vực quy chuẩn địa phương; trong quá trình xây dựng Quy chuẩn kỹ thuật địa phương về\nquy hoạch và kiến trúc tỉnh Vĩnh Phúc;\n- Tham gia nghiên cứu, đóng góp ý kiến và đề xuất các nội dung có liên quan đến dự thảo Quy chuẩn, thẩm định, trình duyệt và ban hành theo quy định.\n3. Sở Tài nguyên và Môi trường Cung cấp, tổng hợp số liệu liên quan đến lĩnh vực, đất\nđai, môi trường, nước, xử lý rác thải,...theo chức năng, nhiệm vụ của ngành. Phối hợp với Sở Xây dựng thực hiện các nội dung Kế hoạch và hỗ trợ Sở Xây dựng thực hiện soạn thảo Quy chuẩn địa phương theo đúng quy định. Tham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n4. Sở Nông nghiệp và Phát triển nông thôn Cung cấp và tổng hợp thông tin số liệu liên quan đến các số liệu thuộc chức năng quản lý có liên quan đến xây dựng Quy chuẩn kỹ thuật\nđịa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc. Tham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n5. Sở Tài chính Tham mưu UBND tỉnh bố trí kinh phí thực hiện việc xây dựng, ban hành Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc theo quy định hiện hành. Thẩm định và quyết toán kinh phí đúng quy định.\n6. Sở Kế hoạch và Đầu tư\n- Hằng năm chủ trì, phối hợp với Sở Tài chính, Sở\nXây dựng cân đối ngân sách tham mưu phân bổ kinh phí thực hiện xây dựng, ban hành các Quy chuẩn kỹ thuật địa phương thuộc lĩnh vực quy hoạch xây dựng và kiến trúc, xây dựng theo quy định\n- Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu và góp ý cho bản\n“Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”.\n- Tham gia xây dựng Quy chuẩn kỹ thuật địa phương 7. Sở Tư pháp Tổ chức thẩm định dự thảo “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc” đảm bảo chất lượng, nội dung, hình thức dự thảo trước khi trình UBND tỉnh, ban hành, đảm bảo theo quy định của pháp luật.\n8. Sở Công thương Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu và góp ý cho bản\n“Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”.\nTham gia xây dựng Quy chuẩn kỹ thuật địa phương 9. Sở Giao thông vận tải Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu và góp ý cho bản\n“Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”.\nTham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n10. Sở Thông tin và truyền thông Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu và góp ý cho bản\n“Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”.\nTham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n11. Sở Văn hóa thể thao và\nDu lịch Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu và góp ý cho bản\n“Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”. Tham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n12. Sở Giáo dục và Đào tạo Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu liên quan đến lĩnh vực giáo dục và góp ý cho bản “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”. Tham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n13. Sở Y tế\nCăn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu liên quan đến lĩnh vực y tế và góp ý cho bản “Quy chuẩn kỹ thuật địa phương về quy hoạch và\nkiến trúc tỉnh Vĩnh Phúc”. Tham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n14. Ban Quản lý các khu công nghiệp Căn cứ chức năng, nhiệm vụ, phối hợp với Sở Xây dựng trong quá trình khảo sát, điều tra, đánh giá, thu thập số liệu liên quan đến công nghiệp và góp ý cho bản “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”. Tham gia xây dựng Quy chuẩn kỹ thuật địa phương.\n15. Các Sở, ban, ngành, các\nđơn vị khác có liên quan Hằng năm, các Sở, ban, ngành, căn cứ chức năng, nhiệm vụ được giao tại kế hoạch, chủ động Kế hoạch, chủ động tham mưu, cân đối, sử dụng dự toán ngân sách được giao và nguồn kinh phí hợp pháp khác để thực hiện; đồng thời lồng ghép các hoạt động của Kế hoạch với Chương trình, đề án của ngành quản lý để thực hiện cho phù hợp; rà soát thu thập số liệu liên quan và góp ý cho bản\n“Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”.\n16. UBND các huyện, thành phố\nTổ chức và thực hiện các nhiệm vụ trong Kế hoạch theo thẩm quyền; rà soát, thu thập số liệu liên quan đến quản lý quy hoạch, kiến trúc, xây dựng thuộc thẩm quyền và góp ý cho bản “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”. Chủ động rà soát khó khăn, vướng mắc trong việc áp dụng quy, tiêu chuẩn quy hoạch, kiến trúc, xây dựng tại địa phương và góp ý kiến bằng văn bản gửi cơ quan chủ trì soạn thảo Quy chuẩn kỹ\nthuật địa phương để hoàn thiện việc ban hành “Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc”. Phối hợp với Sở Xây dựng tổ chức thực hiện các nội dung của Kế hoạch theo thẩm quyền.\nUBND tỉnh yêu cầu các sở, ban, ngành, các đơn vị,\nUBND các huyện, thành phố, các đơn vị có liên quan phối hợp triển khai thực hiện.\nTrong quá trình tổ chức thực hiện, nếu có khó khăn, vướng mắc, phản ánh kịp thời về Sở Xây dựng để tổng hợp, báo cáo UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Bộ Xây dựng (b/c);\n - Bộ KHCN (b/c);\n - CT, PCT UBND tỉnh;\n - CPVP UBND tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thành phố;\n - CVNCTH;\n - Lưu: VT, CN3.\n (Qg b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang PHỤ LỤC I NỘI DUNG KẾ HOẠCH XÂY DỰNG QUY CHUẨN KỸ THUẬT ĐỊA PHƯƠNG VỀ QUY HOẠCH VÀ KIẾN TRÚC TỈNH VĨNH PHÚC\n(Ban hành kèm theo Kế hoạch số /KH-UBND ngày / /2023 của Ủy ban nhân dân tỉnh Vĩnh Phúc)\nSố\n TT Lĩnh vực, đối tượng QCĐP Tên QCĐP Cơ quan, tổ chức biên soạn QCĐP Thời gian thực hiện Kinh phí dự kiến (đồng)\nNguồn khác Cơ quan, tổ chức đề nghị\nBắt đầu Kết thúc Tổng số\nNSNN 1\n- Lĩnh vực: Xây dựng\n - Đối tượng: Quy hoạch và kiến trúc Quy chuẩn kỹ thuật địa phương về quy hoạch và kiến trúc tỉnh Vĩnh Phúc Sở Xây dựng Tháng 8/2023 Dự kiến Tháng 5/2024 Dự kiến khoảng 1.959.372.000,0 đồng (Bằng chữ: Một tỷ chín trăm năm mươi chín triệu, ba trăm bảy mươi hai nghìn đồng).\nDự kiến khoảng 1.959.372.000,0 đồng (Bằng chữ: Một tỷ chín trăm năm mươi chín triệu,\n ba trăm bảy mươi hai nghìn đồng).\nSở Xây dựng"
}