{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-228-KH-UBND-2023-nang-cao-Chi-so-cai-cach-hanh-chinh-Chi-so-hai-long-cua-nguoi-dan-Vinh-Phuc-578150.aspx",
  "title": "Kế hoạch 228/KH-UBND 2023 nâng cao Chỉ số cải cách hành chính Chỉ số hài lòng của người dân Vĩnh Phúc",
  "properties": {
    "Số hiệu": "228/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Chí Giang",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 228/KH-UBND Vĩnh Phúc, ngày 23 tháng 8 năm 2023 KẾ HOẠCH NÂNG CAO CHỈ SỐ CẢI CÁCH HÀNH CHÍNH VÀ CHỈ SỐ HÀI LÒNG CỦA NGƯỜI DÂN ĐỐI VỚI SỰ PHỤC VỤ CỦA CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TỈNH VĨNH PHÚC NĂM 2023 Ngày 19/4/2023, Ban Chỉ đạo cải cách hành chính của Chính phủ đã công bố Chỉ số cải cách hành chính và Chỉ số\nhài lòng của người dân đối với sự phục của cơ quan hành chính nhà nước tỉnh Vĩnh Phúc năm 2022 theo Quyết định số 289/QĐ-BNV ngày 14/4/2023 của Bộ Nội vụ\nphê duyệt và công bố Chỉ số cải cách hành chính năm 2022 của các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương. Kết quả năm 2022, Chỉ số cải cách hành chính (PAR INDEX) của tỉnh Vĩnh Phúc xếp thứ 7/63 tỉnh, thành phố và xếp thứ 4/11 tỉnh thuộc khu vực Đồng bằng Sông Hồng; Chỉ\nsố hài lòng của người dân, đối với sự phục vụ của cơ quan hành chính nhà nước\n(SIPAS) xếp thứ 29/63 tỉnh, thành phố.\nĐể nâng cao Chỉ số cải cách hành chính (PAR INDEX) và Chỉ số hài lòng của người dân, đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS) tỉnh Vĩnh Phúc năm 2023, UBND tỉnh ban hành kế hoạch như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Thực hiện tốt Chương trình tổng thể cải cách hành chính nhà nước của Chính phủ giai đoạn 2021-2030; Bám sát nội dung, tiêu chí đánh giá theo Quyết định số 876/QĐ-BNV ngày 10/11/2022 của Bộ Nội vụ phê duyệt Đề án xác định Chỉ số cải cách hành chính các bộ, cơ quan ngang bộ,\nUBND tỉnh, thành phố trực thuộc Trung ương giai đoạn 2022-2030.\n- Khắc phục những tồn tại, hạn chế trong thực hiện các nội dung của Chỉ số cải cách hành chính theo Quyết định số 289/QĐ -BNV ngày 14/4/2023 của Bộ Nội vụ phê duyệt, công bố Chỉ số cải cách hành chính năm 2022 của các bộ, cơ quan ngang bộ, UBND các tỉnh, thành phố trực thuộc Trung ương. Đồng thời duy trì và phát huy các nội dung của Chỉ số cải cách hành chính được đánh giá đạt điểm tối đa hoặc có thứ hạng cao.\n- Phấn đấu, năm 2023 chỉ số Cải cách hành chính (PAR INDEX) tiếp tục trong nhóm 15 tỉnh, thành phố đứng\nđầu; Chỉ số hài lòng của người dân đối với sự phục vụ của các cơ quan hành chính nhà nước (SIPAS) trong nhóm 20 tỉnh, thành phố đứng đầu cả nước.\n2. Yêu cầu\n- Các cơ quan, đơn vị, địa phương thực hiện nghiêm túc và hiệu quả Chỉ thị số 40-CT/TU ngày 10/3/2023 của Ban Thường vụ Tỉnh ủy về việc tăng cường lãnh đạo, chỉ đạo công tác cải cách hành chính nhà nước trên địa bàn tỉnh Vĩnh Phúc; Chỉ thị số 08/CT-UBND ngày 04/3/2022 của UBND tỉnh về đẩy mạnh công tác cải cách hành chính nhà nước trên\nđịa bàn tỉnh Vĩnh Phúc giai đoạn 2022-2025; Quyết định số 2866/QĐ-UBND ngày 14/10/2021 của UBND tỉnh ban hành Kế hoạch cải cách hành chính Nhà nước tỉnh Vĩnh Phúc giai đoạn 2021-2025; Quyết định số 1204/QĐ-UBND ngày 29/6/2022 của UBND tỉnh về phê duyệt Đề án “Đẩy mạnh công tác cải cách hành chính nhà nước trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2022-2025 và Kế hoạch cải cách hành chính năm 2023.\n- Các cơ quan, đơn vị, địa phương đề ra các giải pháp nâng cao chất lượng hoạt động hành chính thuộc ngành, lĩnh vực thuộc thẩm quyền quản lý. Nội dung của kế hoạch phải tập trung\nđề ra các nhiệm vụ, giải pháp sớm khắc phục những hạn chế, điểm yếu; đồng thời tiếp tục phát huy điểm mạnh được chỉ ra qua kết quả đánh giá công tác cải cách hành chính năm 2023.\n- Nâng cao nhận thức, tinh thần,\ntrách nhiệm của các cấp, các ngành đối với công tác cải cách hành chính. Phân công rõ trách nhiệm, nhiệm vụ của từng cơ quan, đơn vị, địa phương trong việc nâng cao Chỉ số cải cách hành chính (PAR INDEX) và Chỉ số hài lòng của người dân, đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS).\nII. MỤC TIÊU, NHIỆM VỤ\n1. Công tác chỉ đạo, điều hành: Năm 2022: đạt 7,65 điểm/9,5 điểm tối đa, xếp thứ 56/63 tỉnh, thành phố, tăng 03 bậc so với năm 2021. Mục tiêu năm 2023: đạt\nđiểm tối đa theo thang điểm đánh giá (9,5 điểm) và thuộc tốp 20 tỉnh,\nthành phố đứng đầu.\n1.1. Các nhiệm vụ công tác chỉ\nđạo điều hành Hoàn thành 100% nhiệm vụ theo Kế\nhoạch cải cách hành chính năm 2023. Thực hiện nghiêm chế độ báo cáo, các nội dung về: Kiểm tra cải cách hành chính; Đổi mới, sáng tạo trong triển khai nhiệm vụ cải cách hành chính; Công tác tuyên truyền cải cách hành chính; Đối thoại của Lãnh đạo tỉnh với người dân, doanh nghiệp và các nhiệm vụ được Chính phủ, Thủ\ntướng Chính phủ giao (Nội dung, nhiệm vụ theo Phụ lục gửi kèm).\n1.2. Nhiệm vụ trọng tâm\n- Ban hành các văn bản chỉ đạo công tác cải cách hành chính trên địa bàn tỉnh (Giao Sở Nội vụ là cơ quan thường trực, tham mưu với UBND tỉnh).\n- Đẩy mạnh việc đổi mới, sáng tạo trong cải cách hành chính; tập trung triển khai, nhân rộng những mô hình, sáng kiến có hiệu quả trong cải cách thủ tục hành chính. Phấn đấu, năm 2023 có ít nhất 3 sáng kiến lớn được Hội đồng thẩm định đánh giá mang lại hiệu quả trong công tác cải cách hành chính (Giao Sở Khoa học và Công nghệ chủ trì, tham mưu).\n- Hoàn thành 100% nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao đúng thời hạn và chất lượng (Giao Văn phòng UBND tỉnh theo dõi, đôn đốc).\n- Kiểm tra việc triển khai, thực hiện nhiệm vụ cải cách hành chính đối với các cơ quan, đơn vị, địa phương và đội ngũ cán bộ, công chức, viên chức (Giao Sở Nội vụ chủ trì, đôn đốc, kiểm tra;\ncác cơ quan, đơn vị, địa phương thực hiện).\n2. Cải cách thể chế: Năm 2022: đạt 9 điểm/10 điểm tối đa, xếp thứ\n46/63 tỉnh, thành phố, giảm 30 bậc so với năm 2021; Trong đó: điểm tự đánh giá\nđạt 5,5 điểm (tối đa: 6 điểm), điểm điều tra xã hội học đạt 3,5 điểm (tối đa: 4\nđiểm). Mục tiêu năm 2023: điểm tự đánh giá đạt điểm tối đa (6 điểm); điểm điều tra xã hội học đạt tối thiểu 3,6 điểm (tỷ lệ hài lòng đạt trên 90%), thuộc tốp 20 tỉnh, thành phố đứng đầu.\n2.1. Các nhiệm vụ cải cách thể\nchế\nThực hiện đúng quy định các hoạt\nđộng về theo dõi thi hành pháp luật; Xử lý kết quả theo dõi thi hành pháp luật;\nCông tác rà soát văn bản quy phạm pháp luật và xử lý văn bản trái pháp luật trên địa bàn tỉnh; Đẩy mạnh công tác phổ biến giáo dục pháp luật (Nội dung,\nnhiệm vụ theo Phụ lục gửi kèm).\n2.2. Nhiệm vụ trọng tâm\n- Thực hiện công bố danh mục văn bản hết hiệu lực, ngừng hiệu lực theo đúng quy định; thực hiện tốt việc giải trình và cung cấp tài liệu kiểm chứng đảm bảo theo yêu cầu (Giao Sở Tư pháp chủ trì, thực hiện)\n- Nâng cao chất lượng ban hành văn bản quy phạm pháp luật trên địa bàn tỉnh; nâng cao hiệu quả trong việc xin\ný kiến đóng góp vào dự thảo văn bản quy phạm pháp luật và thực hiện tuyên truyền,\nphổ biến các nội dung, quy định mới của pháp luật sâu rộng đến cán bộ, công chức,\nviên chức và nhân dân (Giao Sở Tư pháp chủ trì tham mưu và theo dõi; các cơ\nquan, đơn vị, địa phương thực hiện).\n3. Cải cách thủ tục hành chính: Năm 2022, đạt 12,18 điểm/13 điểm tối\nđa xếp thứ 40/63, giảm 03 bậc so với năm 2021. Mục tiêu năm 2023:\nđạt điểm tối đa theo thang điểm đánh giá (13 điểm); thuộc tốp 20 tỉnh, thành phố\nđứng đầu.\n3.1. Các nhiệm vụ cải cách thủ\ntục hành chính Thực hiện tốt công tác kiểm soát quy định thủ tục hành chính; công bố, công khai thủ tục hành chính và kết quả giải quyết hồ sơ; Triển khai hiệu quả cơ chế một cửa, một cửa liên thông và\nkhông ngừng nâng cao chất lượng giải quyết hồ sơ, thủ tục hành chính của cá\nnhân, tổ chức; 100% phản ánh, kiến nghị của cá nhân, tổ chức đối với thủ tục hành chính thuộc thẩm quyền giải quyết được xử lý kịp thời (Nội dung, nhiệm vụ theo Phụ lục gửi kèm).\n3.2. Nhiệm vụ trọng tâm\n- Nghiêm túc chấp hành việc công khai, niêm yết thủ tục hành chính tại Bộ phận tiếp nhận và trả kết quả các cấp theo quy định (Giao Văn phòng UBND tỉnh, Sở Nội vụ theo dõi, đôn đốc, kiểm tra việc triển khai, thực hiện của các cơ quan, đơn vị, địa phương).\n- Thực hiện rà soát, cắt giảm thời gian, lệ phí trong giải quyết thủ tục hành chính, nâng cao chất lượng giải quyết thủ tục hành chính giảm tối đa chi phí thời gian và chi phí không chính thức của người dân, doanh nghiệp (Giao Văn phòng UBND tỉnh triển khai, đôn đốc;\ncác cơ quan, đơn vị, địa phương thực hiện).\n- Tập trung nguồn lực nâng cao chất lượng giải quyết thủ tục hành chính; đảm bảo tỷ lệ hồ sơ giải quyết đúng hạn\nđạt tối thiểu 95% (Giao Văn phòng UBND tỉnh theo dõi, đôn đốc; các cơ quan,\nđơn vị, địa phương thực hiện).\n- Thực hiện đánh giá việc triển khai dịch vụ công trực tuyến đi vào thực chất, có lộ trình áp dụng từ thủ tục hành chính đơn giản đến phức tạp để người dân có thể tiếp cận thuận lợi và giảm bớt áp lực cho cán bộ, công chức, viên chức trong tiếp nhận, hướng dẫn thực hiện thủ tục hành chính (Giao Văn phòng UBND tỉnh chủ trì, phối hợp với Sở Thông tin và Truyền thông triển khai, đôn đốc; các cơ quan, đơn vị, địa phương thực hiện).\n- Thực hiện nghiêm túc, đúng quy định trong việc cung cấp giấy hẹn trả kết quả giải quyết thủ tục hành chính và thực hiện xin lỗi người dân, tổ chức khi để xảy ra trễ hẹn trong giải quyết hồ sơ thủ tục hành chính (Giao Văn phòng UBND tỉnh theo dõi, đôn đốc, kiểm tra; các cơ quan, đơn vị, địa phương thực hiện).\n4. Cải cách tổ chức bộ máy hành chính nhà nước: Năm 2022, đạt 9,53\nđiểm/10,5 điểm tối đa, xếp thứ 20/63, giảm 17 bậc so với năm 2021. Trong đó: điểm tự đánh giá đạt 6,12 điểm (tối đa 6,5 điểm), điểm\nđiều tra xã hội học đạt 3,41 điểm (tối đa 4 điểm). Mục tiêu năm 2023: đạt tối thiểu 9,1 điểm; trong đó: điểm tự đánh giá đạt điểm tối đa theo thang điểm đánh giá (6,5 điểm); điểm điều tra xã hội học đạt tối thiểu 3,6 điểm\n(tỷ lệ hài lòng đạt trên 90%).\n4.1. Các nhiệm vụ cải cách tổ\nchức bộ máy hành chính nhà nước Tiếp tục thực hiện sắp xếp, kiện toàn tổ chức bộ máy của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh; Thực hiện các quy định về quản lý biên chế; Đẩy mạnh thực hiện phân cấp, phân quyền trong quản lý nhà nước (Nội dung, nhiệm vụ theo Phụ lục gửi kèm).\n4.2. Nhiệm vụ trọng tâm\n- Tiếp tục, triển khai thực hiện\nĐề án số 16-ĐA/TU ngày 22/12/2022 của BTV Tỉnh ủy về việc sắp xếp tổ chức bộ\nmáy một số đầu mối cấp tỉnh giai đoạn 2022-2025 (Giao Sở Nội vụ chủ trì tham mưu, theo dõi, đôn đốc; các cơ quan, đơn vị, địa phương thực hiện).\n- Thực hiện tinh giảm,\nsáp nhập các đơn vị sự nghiệp công lập; đồng thời đẩy mạnh thực hiện tự chủ tại các đơn vị sự nghiệp công lập (Giao Sở Nội vụ chủ trì tham mưu, theo dõi,\nđôn đốc; các cơ quan, đơn vị, địa phương thực hiện).\n- Đẩy mạnh thực hiện phân cấp theo Nghị quyết số 04/NQ-CP ngày 10/01/2022 của Chính phủ về việc đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước; đảm bảo tính hợp lý trong việc phân cấp, phân quyền thực hiện nhiệm vụ quản lý nhà nước giữa các cấp chính quyền\n(Giao Sở Nội vụ chủ trì tham mưu, theo dõi, đôn đốc; các cơ quan, đơn vị, địa phương thực hiện).\n5. Cải cách chế độ công vụ: Năm 2022, đạt 13,29 điểm/15 điểm tối đa,\nxếp thứ 4/63, tăng 11 bậc so với năm 2021. Trong đó: điểm tự đánh giá đạt 5,27 điểm (tối đa 6 điểm); điểm điều tra xã hội học đạt 8,02 điểm (tối đa 9 điểm). Mục tiêu năm 2023: Đạt tối thiểu 14,55 điểm.\nTrong đó: điểm tự đánh giá đạt điểm tối đa theo thang điểm đánh giá (6 điểm);\nđiểm điều tra xã hội học đạt tối thiểu 8,55 điểm (tỷ lệ hài lòng đạt trên 95%).\n5.1. Các nhiệm vụ cải cách chế\nđộ công vụ\nThực hiện cơ cấu công chức,\nviên chức theo đúng vị trí việc làm; Thực hiện đúng quy định về tuyển dụng công chức, viên chức, về bổ nhiệm các chức danh lãnh đạo quản lý; Nâng cao việc chấp hành kỷ luật, kỷ cương hành chính, đạo đức công vụ của cán bộ, công chức, viên chức; Đẩy mạnh, đa dạng hóa hình thức đào tạo, bồi dưỡng nâng cao kỹ năng,\nchuyên môn nghiệp vụ của cán bộ, công chức, viên chức (Nội dung, nhiệm vụ\ntheo Phụ lục gửi kèm).\n5.2. Nhiệm vụ trọng tâm\n- Thực hiện nghiêm kỷ luật kỷ\ncương hành chính; tăng cường công tác thanh tra, kiểm tra thuộc thẩm quyền nhằm nâng cao ý thức, trách nhiệm của cán bộ, công chức, viên chức trong thực thi công vụ (Giao Sở Nội vụ chủ trì tham mưu, theo dõi, đôn đốc; các cơ quan,\nđơn vị, địa phương thực hiện).\n- Tăng cường đào tạo, bồi dưỡng\nđội ngũ cán bộ, công chức, viên chức trực tại Bộ phận một cửa các cấp về chuyên môn, nghiệp vụ, về quy chế văn hóa công sở, kỹ năng giao tiếp (Giao Sở Nội vụ\nchủ trì tham mưu, theo dõi, đôn đốc; các cơ quan, đơn vị, địa phương thực hiện).\n- Thực hiện kiểm tra kiến thức\nđối với cán bộ, công chức hàng năm (Giao Sở Nội vụ theo dõi, đôn đốc;\ncác cơ quan, đơn vị, địa phương thực hiện).\n6. Cải cách tài chính công: Năm 2022, đạt 10,11 điểm/12 điểm tối đa,\nxếp thứ 28/63, giảm 25 bậc so với năm 2021. Trong đó: Điểm tự\nđánh giá: đạt 6.75 điểm (tối đa 8 điểm); Điểm điều tra xã hội học: đạt 3,36 điểm\n(tối đa 4 điểm). Mục tiêu năm 2023: Đạt tối thiểu 11,6 điểm. Trong đó:\nđiểm tự đánh giá đạt điểm tối đa theo thang điểm đánh giá (12 điểm); điểm điều tra xã hội học đạt tối thiểu 3,6 điểm (tỷ lệ hài lòng đạt trên 90%).\n6.1. Các nhiệm vụ cải cách tài chính công Tổ chức thực hiện tốt công tác tài chính - ngân sách trong việc giải ngân kế hoạch đầu tư vốn ngân sách nhà nước theo quy định; Công tác quản lý, sử dụng tài sản công; Đẩy mạnh thực hiện cơ chế\ntự chủ tài chính tại các đơn vị sự nghiệp công lập và thực hiện giảm chi trực tiếp ngân sách nhà nước đối với các đơn vị sự nghiệp công lập (Nội dung, nhiệm vụ theo Phụ lục gửi kèm).\n6.2. Nhiệm vụ trọng tâm\n- Thực hiện giải ngân kế hoạch\nđầu tư vốn ngân sách nhà nước hàng năm theo quy định của Chính phủ, phấn đấu tỷ\nlệ đạt 100% theo kế hoạch (Giao Sở Tài chính theo dõi, đôn đốc; các cơ quan,\nđơn vị, địa phương thực hiện).\n- Công tác quản lý tài chính,\nngân sách tại các cơ quan hành chính nhà nước được thực hiện đúng quy định, đảm bảo không có vi phạm trong sử dụng ngân sách nhà nước (Giao Sở Tài chính theo dõi, tăng cường thanh tra, kiểm tra việc quản lý và sử dụng kinh phí từ\nnguồn ngân sách nhà nước; các cơ quan, đơn vị, địa phương nghiêm túc thực hiện).\n7. Xây dựng và phát triển Chính quyền điện tử, Chính quyền số: Năm 2022,\nđạt 12,1 điểm/13,5 điểm tối đa, xếp thứ 2/63, tăng 26 bậc so với năm 2021. Trong đó: điểm tự đánh giá: đạt 11,97 điểm (tối đa 12,5 điểm);\nđiểm điều tra xã hội học: 0.83 điểm (tối đa 1 điểm). Mục tiêu năm 2023: Đạt tối thiểu 13,4 điểm. Trong đó: điểm tự đánh giá đạt điểm tối đa theo thang điểm\nđánh giá (12,5 điểm); điểm điều tra xã hội học đạt tối thiểu 0,9 điểm (tỷ lệ\nhài lòng đạt trên 90%).\n7.1. Các nhiệm vụ xây dựng và\nphát triển Chính quyền điện tử, Chính quyền số\nĐẩy mạnh việc phát triển các nền tảng cơ sở dữ liệu theo đúng kiến trúc Chính quyền điện tử theo quy định của Chính phủ; Phát triển các ứng dụng dịch vụ trong nội bộ các cơ quan nhà nước đảm bảo vận hành thông suốt và nâng cao hiệu quả công việc; Triển khai các ứng dụng,\ndịch vụ công nghệ thông tin phục vụ người dân, tổ chức trong đó tập trung triển khai hiệu quả, thực chất dịch vụ công trực tuyến và thanh toán trực tuyến (Nội dung, nhiệm vụ theo Phụ lục gửi kèm).\n7.2. Nhiệm vụ trọng tâm\n- Triển khai Trung tâm dữ liệu phục vụ chuyển đổi số đáp ứng đầy đủ các quy định về tiêu chí, chỉ tiêu kỹ thuật theo theo hướng sử dụng công nghệ điện toán đám mây (Giao Sở Thông tin và\nTruyền thông chủ trì, thực hiện)\n- Đẩy mạnh số hóa hồ sơ giải quyết thủ tục hành chính; Thủ trưởng các cơ quan, đơn vị, địa phương chịu trách nhiệm trong việc số hóa, cập nhật kết quả giải quyết thủ tục hành chính theo chỉ\nđạo của UBND tỉnh (Giao Sở Thông tin và Truyền thông, Văn phòng UBND tỉnh phối hợp triển khai; các cơ quan, đơn vị, địa phương thực hiện theo quy định).\n- Tỷ lệ số dịch vụ dữ liệu có trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức đạt 100% theo quy định (Giao Sở Thông tin và Truyền thông theo dõi, đôn đốc; các cơ quan, đơn vị liên quan thực hiện).\n- Rà soát, đánh giá thực chất kết quả giải quyết thủ tục hành chính tại UBND cấp huyện, cấp xã; tham mưu với UBND tỉnh đẩy mạnh, nâng cao chất lượng giải quyết thủ tục hành chính trên địa bàn tỉnh\n(Giao Văn phòng UBND tỉnh chủ trì, phối hợp với Sở Thông tin và Truyền thông\nđánh giá, tham mưu với UBND tỉnh; Thủ trưởng các cơ quan, đơn vị, địa phương chịu trách nhiệm trước UBND tỉnh về chất lượng giải quyết thủ tục hành chính thuộc lĩnh vực, thẩm quyền quản lý).\n8. Tác động của cải cách hành chính đến người dân, tổ chức và phát triển kinh tế - xã hội:\nKết quả năm 2022: (1) Khảo sát Lãnh đạo quản lý đạt 18,93 điểm/22\nđiểm tối đa, xếp thứ 3/63, tăng 6 bậc so với năm 2021; Mục tiêu năm 2023 duy trì tốp 5 tỉnh, thành phố đứng đầu; (2) Tác động đến phát triển kinh tế - xã hội đạt 6,26 điểm/6,5 điểm tối đa, xếp thứ 2/63, tăng 11 bậc so với năm 2021; Mục tiêu năm 2023 duy trì tốp 5 tỉnh, thành phố đứng đầu;\n(3) Kết quả chỉ số Hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước (SIPAS) đạt 7,38 điểm/10 điểm tối đa, xếp thứ 29/63 tỉnh,\nthành phố; Mục tiêu năm 2023 trong tốp 20 tỉnh, thành phố đứng đầu.\n8.1. Các chỉ tiêu, nhiệm vụ\nđánh giá tác động đến người dân, tổ chức và phát triển kinh tế - xã hội Thực hiện tốt công tác xúc tiến\nđầu tư, mục tiêu số vốn thu hút đầu tư năm sau tăng hơn so với năm trước liền kề.\nĐẩy mạnh phát triển doanh nghiệp trên địa bàn tỉnh tăng so với năm trước về số\nlượng gia nhập và tái gia nhập thị trường; tăng về số vốn đăng ký doanh nghiệp và tỷ lệ đóng góp vào thu ngân sách nhà nước. Đạt và vượt các chỉ tiêu phát triển kinh tế theo Nghị quyết của HĐND tỉnh về nhiệm vụ phát triển kinh tế xã hội năm 2023. Phấn đấu thu ngân sách thuộc tốp 10 địa phương cao nhất cả nước (Nội dung, nhiệm vụ theo Phụ lục gửi kèm).\n8.2. Nhiệm vụ trọng tâm Năm 2022, kết quả Chỉ số thành phần “Đánh giá sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ\nquan hành chính nhà nước (SIPAS)” còn hạn chế về thứ hạng (xếp thứ 29/63 tỉnh,\nthành phố). Trong đó, có một số tiêu chí đánh giá có thứ hạng thấp, thuộc tốp cuối, như: Chỉ số hài lòng về tiếp cận dịch vụ (Tỷ lệ hài lòng 71,87%, xếp vị\ntrí 63/63); Mức độ hài lòng đối với thủ tục hành chính (Tỷ lệ hài lòng 73,46%, xếp vị trí 63/63); Mức độ hài lòng đối với công chức trực và giải quyết thủ tục hành chính tại Bộ phận một cửa (Tỷ lệ hài lòng 71,91%, xếp vị\ntrí 63/63); Mức độ hài lòng đối với kết quả dịch vụ (Tỷ lệ hài lòng 76,54%, xếp vị trí 58/63); Mức độ hài lòng đối với việc cơ quan tiếp nhận,\nxử lý phản ánh kiến nghị (Tỷ lệ hài lòng 74,55%, xếp vị trí 53/63). Mục tiêu năm 2023, phấn đấu tỷ lệ hài lòng của các tiêu chí đạt tỷ lệ từ 85% trở\nlên, thuộc tốp 20 đơn vị đứng đầu. Nhiệm vụ trọng tâm như sau:\n- Cập nhật, rà soát, điều chỉnh,\nbổ sung quy định về thủ tục hành chính và thực hiện niêm yết, công khai đúng quy định. Nâng cao chất lượng cung cấp thông tin về thủ tục hành chính đầy đủ,\nkịp thời để người dân dễ dàng tiếp cận, tra cứu dưới nhiều hình thức đa dạng (Giao Văn phòng UBND tỉnh theo dõi, kiểm tra, đôn đốc; các cơ quan, đơn vị, địa phương thực hiện)\n- Nâng cao chất lượng giải quyết thủ tục hành chính, giảm tỷ lệ hồ sơ giải quyết chậm hạn. Trong đó, tập trung xử\nlý các lĩnh vực nóng, nhạy cảm, như: Thủ tục đất đai, thủ tục đầu tư, thủ tục cấp lý lịch tư pháp… giải quyết dứt điểm các vi phạm về quản lý đất đai, tài nguyên và môi trường trên địa bàn tỉnh đang được dư luận quan tâm trong thời gian qua (Giao Văn phòng UBND tỉnh, Sở Tài nguyên và Môi trường; UBND các huyện, thành phố triển khai, thực hiện)\n- Đầu tư trang thiết bị, cơ sở\nvật chất Bộ phận một cửa các cấp đảm bảo về diện tích, vị trí, trang thiết bị\ntheo quy định; đáp ứng điều kiện làm việc cho cán bộ, công chức, viên chức và\nngười dân đến thực hiện thủ tục hành chính (Giao Văn phòng UBND tỉnh, Sở\nThông tin và Truyền thông phối hợp, tham mưu với UBND tỉnh; UBND cấp huyện,\nUBND cấp xã không để người dân chờ đợi việc trong tiếp nhận hồ sơ và thực hiện giải quyết hồ sơ thủ tục hành chính).\n- Thực hiện nghiêm kỷ luật kỷ\ncương hành chính; tăng cường công tác thanh tra kiểm tra; đặc biệt nâng cao chất lượng công tác tự kiểm tra, xử lý tại cơ quan, đơn vị, địa phương để kịp thời chấn chỉnh kỷ luật, kỷ cương và ngăn chặn hành vi không đúng chuẩn mực trong giải quyết thủ tục hành chính (Giao Văn phòng UBND tỉnh, Sở Nội vụ theo dõi,\nthanh tra, kiểm tra; UBND cấp huyện, UBND cấp xã thực hiện tự kiểm tra theo thẩm quyền).\n- Các cơ quan, đơn vị, địa phương thực hiện nghiêm túc việc xin lỗi và hẹn lại khi chậm hạn giải quyết hồ\nsơ thủ tục hành chính. Tăng cường giám sát việc giải quyết, tiếp nhận phản ánh kiến nghị của cá nhân, tổ chức nhằm phát huy hiệu quả Hệ thống tiếp nhận, giải quyết phản ánh, kiến nghị (Giao Văn phòng UBND tỉnh theo dõi, đôn đốc; UBND cấp huyện, UBND cấp xã thực hiện).\n- Đẩy nhanh tiến độ rà soát lỗi,\nhoàn thiện Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh, đảm bảo Phần mềm Một cửa điện tử là công cụ hữu ích, hiệu quả trong tiếp nhận, giải quyết cũng như giám sát thủ tục hành chính, tăng cường công khai, minh bạch trong giải quyết thủ tục hành chính (Giao Sở Thông tin và Truyền thông chủ trì,\nphối hợp với Văn phòng UBND tỉnh thực hiện).\n(Có Phụ lục nhiệm vụ cụ thể\nkèm theo)\nIII. TỔ CHỨC,\nTHỰC HIỆN 1. Trách nhiệm của các sở,\nban, ngành; các cơ quan Trung ương đóng trên địa bàn tỉnh; UBND các huyện,\nthành phố (gọi tắt là: các cơ quan, đơn vị).\n- Người đứng đầu các cơ quan,\nđơn vị xác định rõ công tác cải cách hành chính là trách nhiệm của người đứng đầu và chịu trách nhiệm trước Chủ tịch UBND tỉnh về thực hiện các giải pháp nâng cao Chỉ số cải cách hành chính và Chỉ số hài lòng của người dân, đối với sự phục vụ của cơ quan hành chính nhà nước. Tập trung nguồn lực thực hiện tốt các nhiệm vụ trọng tâm đề ra tại Mục II và Phụ lục kèm theo Kế hoạch này.\n- Tổ chức hội nghị quán triệt,\ntriển khai đến đội ngũ cán bộ, công chức, viên chức và phổ biến sâu rộng đến người dân, doanh nghiệp các nội dung công tác cải cách hành chính theo chỉ đạo của Chính phủ; bộ, ngành Trung ương và địa phương. Tập trung tuyên truyền các nội dung liên quan đến các tiêu chí đánh giá của Chỉ số cải cách hành chính để công tác đánh giá đảm bảo chính xác, khách quan.\n- Các cơ quan chuyên môn cấp tỉnh,\nUBND cấp huyện và các cơ quan Trung ương đóng trên địa bàn tỉnh tăng cường chỉ\nđạo, tổ chức thực hiện, đề ra các giải pháp tập trung tháo gỡ, nâng cao điểm số\nvà thứ hạng đối với các tiêu chí đánh giá có thứ hạng thấp. Qua đó, phát huy tính sáng tạo, đổi mới tư duy, tạo bước đột phá trong hoạt động hành chính thuộc ngành, lĩnh vực quản lý.\n- Các đơn vị truyền thông: Báo Vĩnh Phúc, Đài Phát thanh và Truyền hình tỉnh, Cổng Thông tin - Giao tiếp điện tử tỉnh: Tiếp tục đẩy mạnh công tác tuyên truyền về cải cách hành chính; xây dựng các chuyên trang, chuyên mục về công tác cải cách hành chính nhằm tuyên truyền cải cách hành chính và các nội dung trong kế hoạch này.\n2. UBND các huyện, thành phố\n- Chịu trách nhiệm chỉ đạo, triển khai các nội dung kế hoạch này đến các đơn vị cấp xã thuộc thẩm quyền quản lý.\n- Thực hiện đổi mới và nâng cao chất lượng công tác tuyên truyền về cải cách hành chính dưới nhiều hình thức đa dạng, phong phú. Nhằm nâng cao nhận thức của đội ngũ cán bộ, công chức, viên chức và người dân, doanh nghiệp đối với các nội dung cải cách hành chính; đồng thời tạo sự đồng thuận, nhìn nhận đúng trong triển khai, thực hiện nhiệm vụ cải cách hành chính trên địa bàn tỉnh.\n- Đẩy mạnh công tác thanh tra,\nkiểm tra công vụ đối với các đơn vị thuộc, trực thuộc gắn với kỷ luật, kỷ cương hành chính, văn hóa công sở, đạo đức công vụ nhằm tăng cường tính công khai,\nminh bạch, phòng, chống tham nhũng, tiêu cực góp phần phát triển kinh tế - xã hội.\n- Tổ chức, thực hiện việc đánh giá, xếp hạng Chỉ số cải cách hành chính đối với các đơn vị cấp xã.\n- Thành lập Ban chỉ đạo cải cách hành chính cấp huyện.\n3. Giao cơ quan chủ trì\nchịu trách nhiệm theo dõi, đánh giá, cung cấp tài liệu kiểm chứng và giải trình các nội dung cải cách hành chính liên quan, như sau.\na) Giao Sở Nội vụ\n- Là cơ quan thường trực, tham mưu với UBND tỉnh các nội dung nâng cao Chỉ số cải cách hành chính và chỉ số Chỉ\nsố hài lòng của người dân, đối với sự phục vụ của cơ quan hành chính nhà nước của tỉnh Vĩnh Phúc. Giải trình trước UBND tỉnh, Chủ tịch UBND tỉnh về kết quả đánh giá do Trung ương công bố.\n- Tổ chức triển khai, thực hiện việc theo dõi, kiểm tra, đôn đốc, hướng dẫn các sở, ban, ngành; UBND các huyện,\nthành phố trong việc thực hiện các nhiệm vụ, giải pháp cải thiện các nội dung tiêu chí đánh giá, xác định Chỉ số cải cách hành chính hàng năm.\n- Chịu trách nhiệm theo dõi,\nđánh giá, thanh tra, kiểm tra công vụ, tham mưu các nội dung: (1) Công tác chỉ\nđạo, điều hành cải cách hành chính; (2) Cải cách tổ chức bộ máy; (3) Cải cách chế độ công vụ.\nb) Giao Sở Tư pháp chịu trách nhiệm theo dõi, kiểm tra, đánh giá, tham mưu nội dung: Cải cách thể chế.\nc) Giao Văn phòng Ủy ban nhân dân tỉnh chịu trách nhiệm theo dõi, kiểm tra, đánh giá, tham mưu nội dung: Cải cách thủ tục hành chính.\nd) Giao Sở Thông tin và Truyền thông chịu trách nhiệm theo dõi, kiểm tra, đánh giá, tham mưu nội dung: Xây dựng và phát triển chính quyền điện tử, chính quyền số.\ne) Giao Sở Tài chính chịu trách nhiệm theo dõi, kiểm tra, đánh giá, tham mưu nội dung: Cải cách tài chính công.\ng) Giao Sở Kế hoạch và Đầu tư\ntham mưu với UBND tỉnh ban hành Kế hoạch phát triển kinh tế - xã hội hàng năm;\ntham mưu nhiệm vụ, giải pháp chủ yếu cải thiện môi trường đầu tư, kinh doanh,\nnâng cao năng lực cạnh tranh cấp tỉnh (PCI) và đẩy mạnh phát triển doanh nghiệp tạo điều kiện phát triển kinh tế - xã hội của tỉnh; đề xuất với UBND tỉnh tổ chức hội nghị, hội thảo gặp gỡ, đối thoại, trao đổi với doanh nghiệp nhằm giải quyết những khó khăn, vướng mắc.\n4. Chế độ báo cáo: Các sở,\nban, ngành; UBND các huyện, thành phố báo cáo kết quả thực hiện kế hoạch này trước ngày 15/12/2023 (báo cáo gửi về Sở Nội vụ tổng hợp chung). Nội dung báo cáo nêu rõ kết quả triển khai, thực hiện nhiệm vụ được giao; và xây dựng phương hướng, giải pháp cụ thể triển khai, thực hiện nhiệm vụ trọng tâm năm 2024.\n5. Kinh phí thực hiện kế\nhoạch được bố trí từ nguồn ngân sách hàng năm được cấp có thẩm quyền giao.\nYêu cầu Thủ trưởng các cơ quan,\nđơn vị, địa phương, các cơ quan ngành dọc Trung ương trên địa bàn tỉnh tổ chức triển khai thực hiện. Trong quá trình triển khai thực hiện, nếu có phát sinh vướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo UBND tỉnh (qua Sở Nội vụ)\nđể xem xét, giải quyết./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Chí Giang PHỤ LỤC NHIỆM VỤ NÂNG CAO CHỈ SỐ CẢI CÁCH HÀNH CHÍNH VÀ CHỈ SỐ\nHÀI LÒNG CỦA NGƯỜI DÂN ĐỐI VỚI SỰ PHỤC VỤ CỦA CÁC CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC NĂM 2023\n(Kèm theo Kế hoạch số: 228/KH-UBND ngày 23/8/2023 của UBND tỉnh Vĩnh Phúc)\nTT Lĩnh vực/Tiêu chí/ Tiêu chí thành phần Nhiệm vụ/Chỉ tiêu Cơ quan chủ trì, thực hiện Cơ quan phối hợp 1\nCÔNG TÁC CHỈ ĐẠO ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 1.1 Thực hiện kế hoạch cải cách hành chính Hoàn thành 100% nhiệm vụ cải cách hành chính đã đề ra theo Kế hoạch hàng năm của tỉnh Sở Nội vụ\nCác cơ quan, đơn vị địa phương 1.2 Thực hiện chế độ báo cáo cải cách hành chính định kỳ\nCác báo cáo của UBND tỉnh gửi Bộ Nội vụ phải đáp ứng đầy đủ số lượng, nội dung và gửi đúng thời gian theo quy định Sở Nội vụ\nVăn phòng UBND tỉnh, Sở Thông tin và Truyền thông, Sở Tài chính; Sở Tư\n pháp, Sở Kế hoạch và Đầu tư\n1.3 Kiểm tra cải cách hành chính 1.3.1 Tỷ lệ cơ quan chuyên môn cấp tỉnh và đơn vị hành chính cấp huyện được kiểm tra trong năm Kiểm tra định kỳ và chuyên đề\n công tác cải cách hành chính tại các cơ quan chuyên môn thuộc UBND tỉnh và\n UBND cấp huyện đạt từ 30% trở lên Sở Nội vụ, Các cơ quan, đơn vị được kiểm tra Các cơ quan, đơn vị, liên quan 1.3.2 Xử lý các vấn đề phát hiện qua kiểm tra 100% các cơ quan, đơn vị được kiểm tra có báo cáo khắc phục các tồn tại hạn chế mà các Đoàn kiểm tra cải cách hành chính đã chỉ ra Các cơ quan, đơn vị được kiểm tra Các cơ quan, đơn vị, liên quan 1.4 Công tác tuyên truyền cải cách hành chính\n- Thực hiện Hiệu quả Kế hoạch tuyên truyền cải cách hành chính giai đoạn và Kế hoạch cải cách hành chính hàng năm. - Đổi mới, đa dạng hóa các hình thức tuyên truyền: Tổ chức Hội thi cải cách hành chính, tọa đàm cải cách hành chính, sân khấu hóa…\nSở Nội vụ\nCác cơ quan được giao thực hiện theo Kế hoạch tuyên truyền của UBND tỉnh 1.5\nĐổi mới, sáng tạo trong triển khai nhiệm vụ cải cách hành chính Mỗi năm có ít nhất 03 sáng kiến hoặc giải pháp mới có quy mô áp dụng, nhân rộng trên toàn tỉnh hoặc toàn quốc vê công tác cải cách hành chính Sở Khoa học và Công nghệ\nCác cơ quan, đơn vị, địa phương 1.6\nĐối thoại của lãnh đạo tỉnh với người dân, doanh nghiệp\n- Tham mưu với UBND tỉnh tổ\n chức Hội nghị, Hội thảo đối thoại giữa Lãnh đạo UBND tỉnh với người dân,\n doanh nghiệp - Tham mưu ban hành văn bản chỉ đạo giải quyết những kiến nghị,\n đề xuất của người dân, doanh nghiệp tại các cuộc đối thoại/diễn đàn. - Xử lý\n 100% đề xuất, kiến nghị của người dân, doanh nghiệp thuộc chức năng, nhiệm vụ\n quản lý\nSở Kế hoạch và Đầu tư\nCác cơ quan, đơn vị, liên quan 1.7 Thực hiện nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao Hoàn thành 100% nhiệm vụ được Chính phủ, Thủ tướng Chính phủ giao Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 2\nCẢI CÁCH THỂ CHẾ\n2.1 Theo dõi thi hành pháp luật 2.1.1 Thực hiện các hoạt động về\n theo dõi thi hành pháp luật\n- Thực hiện kiểm tra tình hình thi hành pháp luật. - Thực hiện hoạt động điều tra, khảo sát tình hình thi hành pháp luật.\nSở Tư pháp Các cơ quan, đơn vị, liên quan 2.1.2 Xử lý kết quả theo dõi thi hành pháp luật Ban hành đầy đủ văn bản xử lý\n hoặc kiến nghị xử lý kết quả theo dõi, thi hành pháp luật theo thẩm quyền.\nSở Tư pháp Các cơ quan, đơn vị, liên quan 2.2 Rà soát văn bản quy phạm pháp luật 2.2.1 Thực hiện công bố danh mục văn bản hết hiệu lực, ngưng hiệu lực Kịp thời công bố danh mục văn bản quy phạm pháp luật hết hiệu lực, ngưng hiệu lực theo quy định của Chính phủ và hướng dẫn của Bộ Tư pháp Sở Tư pháp Các cơ quan, đơn vị, liên quan 2.2.2 Kết quả sửa đổi, bổ sung, bãi bỏ, thay thế văn bản quy phạm pháp luật sau rà soát\n- Báo cáo kết quả kiểm tra,\n rà soát văn bản quy phạm pháp luật trên địa bàn tỉnh\n - Danh mục tổng hợp các văn bản cần xử lý sau rà soát và kèm theo tiến độ, kết quả xử lý\n - Các văn bản chứng minh kết quả rà soát đã được xử lý\nSở Tư pháp Các cơ quan, đơn vị, liên quan 2.3 Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị\n- Lập danh mục các văn bản cần phải xử lý sau kiểm tra. \n - Văn bản chứng minh kết quả\n kiểm tra đã được xử lý\nSở Tư pháp Các cơ quan, đơn vị, liên quan 2.4 Phổ biến giáo dục pháp luật Tăng cường ứng dụng công nghệ\n thông tin và số hóa công tác phổ biến, giáo dục pháp luật; đặc biệt là các văn bản quy phạm pháp luật liên quan trực tiếp đến quyền lợi và trách nhiệm của công dân trên các lĩnh vực Sở Tư pháp Các cơ quan, đơn vị, liên quan 3\nCẢI CÁCH THỦ TỤC HÀNH CHÍNH 3.1 Kiểm soát quy định thủ tục hành chính (TTHC)\n- 100% thủ tục hành chính không có quy định trái thẩm quyền (nội dung TTHC, thành phần hồ sơ, mẫu đơn,\n mẫu tờ khai, điều kiện thực hiện TTHC...)\n - Có các kiến nghị cải cách thủ tục hành chính kiến nghị cụ thể sửa đổi, bổ sung văn bản quy phạm pháp luật quy định thủ tục hành chính (nếu có)\nVăn phòng UBND tỉnh (chủ trì, theo dõi); Các cơ quan, đơn vị, địa phương (phối hợp, thực hiện)\nCác cơ quan, đơn vị, liên quan 3.2 Công bố, công khai thủ tục hành chính và kết quả giải quyết hồ sơ\n3.2.1 Công bố thủ tục hành chính,\n danh mục thủ tục hành chính theo quy định Kịp thời ban hành các quyết định công bố thủ tục hành chính, danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của tỉnh Văn phòng UBND tỉnh; Các sở, ban, ngành Các cơ quan, đơn vị, địa phương 3.2.2 Công khai thủ tục hành chính và các quy định có liên quan\n- Công khai thủ tục hành chính\n đầy đủ, kịp thời trên Cổng Dịch vụ công quốc gia\n - Công khai thủ tục hành chính đầy đủ, kịp thời trên Cổng Dịch vụ công của tỉnh và các Website của cơ\n quan, đơn vị\n - Công khai thủ tục hành chính đầy đủ, kịp thời tại Bộ phận Một cửa các cấp Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 3.2.3 Công khai tiến độ, kết quả giải quyết hồ sơ trên Hệ thống thông tin giải quyết thủ tục hành chính\n- 100% hồ sơ TTHC được đồng bộ,\n công khai tiến độ, kết quả giải quyết hồ sơ trên Cổng DVC quốc gia\n - 100% hồ sơ TTHC được công khai tiến độ, kết quả giải quyết hồ sơ trên Cổng DVC của tỉnh Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 3.3 Thực hiện cơ chế một cửa,\n cơ chế một cửa liên thông 3.3.1 Tỷ lệ thủ tục hành chính thực hiện việc tiếp nhận, trả kết quả tại Bộ phận Một cửa\n- 100% TTHC thuộc trường hợp\n đưa sang tiếp nhận và trả kết quả tại Trung tâm Phục vụ hành chính công.\n - 100% TTHC thuộc trường hợp\n đưa sang tiếp nhận và trả kết quả tại Bộ phận Một cửa cấp huyện\n - 100% TTHC thuộc thẩm quyền giải quyết của cấp xã được tiếp nhận và trả kết quả tại Bộ phận Một cửa cấp xã\nVăn phòng UBND tỉnh; Các sở, ban, ngành; UBND huyện, thành phố; UBND xã, phường, thị trấn Các cơ quan, đơn vị, địa phương 3.3.2\nĐưa thủ tục hành chính ngành dọc thực hiện việc tiếp nhận hồ sơ tại Bộ phận Một cửa các cấp theo danh mục\n được phê duyệt Trên 90% thủ tục hành chính thuộc ngành dọc quy định tại Quyết định số 1291/QĐ-TTg ngày 07/10/2019 của Thủ\n tướng Chính phủ\nVăn phòng UBND tỉnh; Các cơ quan ngành dọc Trung ương đóng trên địa bàn tỉnh Các cơ quan, đơn vị, địa phương 3.3.3 Số thủ tục hành chính hoặc nhóm thủ tục hành chính được giải quyết theo hình thức liên thông cùng cấp\nĐạt 50 thủ tục hành chính hoặc nhóm thủ tục hành chính được giải quyết theo hình thức liên thông cùng cấp Các sở, ban, ngành; UBND cấp huyện, cấp xã\nCác cơ quan, đơn vị, liên quan 3.3.4 Số thủ tục hành chính hoặc nhóm thủ tục hành chính được giải quyết theo hình thức liên thông giữa các cấp chính quyền\nĐạt 30 thủ tục hành chính hoặc nhóm thủ tục hành chính được giải quyết theo hình thức liên thông giữa các cấp chính quyền Các sở, ban, ngành; UBND cấp huyện, cấp xã\nCác cơ quan, đơn vị, liên quan 3.4 Kết quả giải quyết hồ sơ\n thủ tục hành chính 3.4.1 Tỷ lệ hồ sơ thủ tục hành chính do cơ quan chuyên môn cấp tỉnh tiếp nhận trong năm được giải quyết đúng hạn Trên 99% hồ sơ TTHC do cơ\n quan chuyên môn cấp tỉnh tiếp nhận trong năm được giải quyết đúng hạn Văn phòng UBND tỉnh; Các sở, ban, ngành Các cơ quan, đơn vị, liên quan 3.4.2 Tỷ lệ hồ sơ thủ tục hành chính do UBND cấp huyện tiếp nhận trong năm được giải quyết đúng hạn Trên 99% hồ sơ TTHC do cơ\n quan chuyên môn cấp huyện tiếp nhận trong năm được giải quyết đúng hạn Văn phòng UBND tỉnh; UBND các huyện, thành phố\nCác cơ quan, đơn vị, liên quan 3.4.3 Tỷ lệ hồ sơ thủ tục hành chính do UBND cấp xã tiếp nhận trong năm được giải quyết đúng hạn Trên 99% hồ sơ TTHC do UBND cấp xã tiếp nhận trong năm được giải quyết đúng hạn Văn phòng UBND tỉnh; UBND cấp huyện, cấp xã\nCác cơ quan, đơn vị, liên quan 3.4.4 Thực hiện việc xin lỗi người dân, tổ chức khi để xảy ra trễ hẹn trong giải quyết hồ sơ thủ tục hành chính 100% hồ sơ TTHC trễ hẹn thực hiện việc xin lỗi kịp thời trong giải quyết hồ sơ TTHC Văn phòng UBND tỉnh; Các sở, ban, ngành; UBND cấp huyện, cấp xã\nCác cơ quan, đơn vị, liên quan 3.4.5\nĐánh giá chất lượng giải quyết thủ tục hành chính của địa phương Trên 80% chất lượng giải quyết TTHC của tỉnh được đánh giá đạt mức tốt trở lên Văn phòng UBND tỉnh Các cơ quan, đơn vị, liên quan 3.5 Tiếp nhận, xử lý phản ánh,\n kiến nghị của cá nhân, tổ chức đối với thủ tục hành chính thuộc thẩm quyền giải quyết của tỉnh 3.5.1 Xử lý phản ánh kiến nghị của cá\n nhân, tổ chức đối với thủ tục hành chính thuộc thẩm quyền giải quyết của tỉnh 100% phản ánh, kiến nghị của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của tỉnh được giải quyết kịp thời Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 3.5.2 Công khai kết quả trả lời phản\n ánh kiến nghị của cá nhân, tổ chức đối với quy định thủ tục hành chính thuộc thẩm quyền của tỉnh 100% kết quả trả lời phản\n ánh, kiến nghị của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết của tỉnh được công khai trên cổng Dịch vụ công Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 4\nCẢI CÁCH TỔ CHỨC BỘ MÁY 4.1 Sắp xếp, kiện toàn tổ chức bộ máy của các cơ quan, đơn vị\n4.1.1 Hoàn thiện quy định chức năng,\n nhiệm vụ, quyền hạn và cơ cấu tổ chức của các cơ quan chuyên môn cấp tỉnh và\n phòng chuyên môn cấp huyện Kịp thời ban hành chức năng,\n nhiệm vụ, quyền hạn và cơ cấu tổ chức của các cơ quan chuyên môn cấp tỉnh và\n phòng chuyên môn cấp huyện Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.1.2 Thực hiện cơ cấu số lượng lãnh đạo tại các cơ quan hành chính theo các tiêu chí\nSố lượng lãnh đạo cấp sở và\n tương đương, lãnh đạo cấp phòng thuộc sở và tương đương, lãnh đạo cấp phòng thuộc UBND cấp huyện đáp ứng tiêu chí do Chính phủ và các cơ quan có thẩm quyền quy định Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.1.3 Tỷ lệ giảm số lượng đơn vị sự\n nghiệp công lập so với năm 2021 Thực hiện giảm 10% số lượng đơn vị sự nghiệp công lập so với năm 2021 (giai đoạn 2022-2025)\nSở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.2 Thực hiện các quy định về\n quản lý biên chế\n4.2.1 Thực hiện quy định về sử dụng biên chế hành chính Biên chế hành chính của tỉnh\n đang sử dụng không vượt quá so với tổng số biên chế hành chính được giao hàng năm Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.2.2 Thực hiện quy định về số lượng người làm việc hưởng lương từ ngân sách nhà nước trong các đơn vị sự nghiệp công lập của tỉnh Số lượng người làm việc hưởng lương từ ngân sách nhà nước trong các đơn vị sự nghiệp công lập của tỉnh không vượt quá số lượng người làm việc được giao hàng năm Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.3 Thực hiện phân cấp, phân quyền trong quản lý nhà nước 4.3.1 Thực hiện các quy định về\n phân cấp, phân quyền trong quản lý nhà nước do Chính phủ và các bộ, ngành ban hành Thực hiện các nhiệm vụ theo quy định của Chính phủ và các quy định khác của Chính phủ, các bộ, ngành về đẩy mạnh phân cấp, phân quyền trong quản lý nhà nước.\nSở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.3.2 Thanh tra, kiểm tra việc thực hiện nhiệm vụ quản lý nhà nước đã phân cấp, phân quyền cho cấp huyện, cấp xã.\nTổ chức thực hiện Thanh tra, kiểm tra việc thực hiện nhiệm vụ quản lý nhà nước đã phân cấp, phân quyền cho cấp huyện, cấp xã\nSở Nội vụ\nCác cơ quan, đơn vị, địa phương 4.3.3 Xử lý các vấn đề về phân cấp,\n phân quyền phát hiện qua thanh tra, kiểm tra Báo cáo kết quả thanh tra, kiểm tra về phân cấp, phân quyền\n - Các văn bản chứng minh đã xử\n lý các vấn đề sau kiểm tra Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 5\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n5.1 Thực hiện cơ cấu công chức,\n viên chức theo vị trí việc làm 5.1.1 Cập nhật, hoàn thiện quy định về vị trí việc làm của cơ quan, tổ chức thuộc phạm vi quản lý\nBan hành kịp thời các văn bản\n để hoàn thiện các quy định về vị trí việc làm và tiêu chuẩn chức danh đối với các cơ quan, tổ chức hành chính Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 5.1.2 Tỷ lệ cơ quan, tổ chức hành chính của tỉnh bố trí công chức theo đúng vị trí việc làm được phê duyệt Phê duyệt bản mô tả công việc và khung năng lực cho từng vị trí việc làm khi có quy định mới Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 5.1.3 Tỷ lệ đơn vị sự nghiệp thuộc tỉnh bố trí viên chức theo đúng vị trí việc làm được phê duyệt Phê duyệt bản mô tả công việc và khung năng lực cho từng vị trí việc làm khi có quy định mới Sở Nội vụ\nCác cơ quan, đơn vị, địa phương 5.2 Tuyển dụng công chức, viên chức 5.2.1 Thực hiện quy định về tuyển dụng công chức tại cơ quan chuyên môn cấp tỉnh, đơn vị hành chính cấp huyện, cấp xã\nViệc tuyển dụng công chức tại các cơ quan chuyên môn cấp tỉnh, đơn vị hành chính cấp huyện, cấp xã (bao gồm cả thi tuyển, xét tuyển và tiếp nhận) phải tuân thủ đúng trình tự, thủ tục và\n thời gian quy định tại Luật Cán bộ, công chức và các văn bản sửa đổi, bổ\n sung, hướng dẫn thi hành.\nSở Nội vụ; UBND các huyện, thành phố\nCác cơ quan, đơn vị, địa phương 5.2.2 Thực hiện quy định về tuyển dụng viên chức tại các đơn vị sự nghiệp công lập cấp tỉnh, cấp huyện Việc tuyển dụng viên chức tại các đơn vị sự nghiệp công lập phải tuân thủ đúng trình tự, thủ tục và thời gian quy định tại Luật Viên chức và các văn bản sửa đổi, bổ sung, hướng dẫn thi hành.\nSở Nội vụ; Các Sở, ban, ngành; UBND các huyện, thành phố\nCác cơ quan, đơn vị, địa phương 5.3 Bổ nhiệm các chức danh lãnh đạo quản lý\n5.3.1 Thực hiện quy định về bổ nhiệm các chức danh lãnh đạo, quản lý\nViệc bổ nhiệm phải tuân thủ\n đúng quy trình, tiêu chuẩn bằng cấp và chuyên môn nghiệp vụ theo quy định tại Luật Cán bộ, công chức và các văn bản sửa đổi, bổ sung, hướng dẫn thi hành.\nSở Nội vụ (theo dõi, kiểm tra); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị, địa phương 5.4 Chấp hành kỷ luật, kỷ\n cương hành chính của cán bộ, công chức, viên chức 100% cán bộ, công chức, viên chức chấp hành nghiêm kỷ luật, kỷ cương hành chính Sở Nội vụ (theo dõi, kiểm tra); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị, địa phương 5.5 Công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức Hoàn thành 100% nhiệm vụ\n trong Kế hoạch đào tạo, bồi dưỡng cán bộ, công chức, viên chức Sở Nội vụ (theo dõi, kiểm tra); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 5.6 Tỷ lệ đạt chuẩn của cán bộ,\n công chức cấp xã\n- 100% cán bộ cấp xã đạt chuẩn về chuyên môn, nghiệp vụ - 100% công chức cấp xã đạt chuẩn về chuyên môn,\n nghiệp vụ\nSở Nội vụ (theo dõi, kiểm tra); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 6\nCẢI CÁCH TÀI CHÍNH CÔNG 6.1 Tổ chức thực hiện công tác tài chính - ngân sách 6.1.1 Thực hiện giải ngân kế hoạch\n đầu tư vốn ngân sách nhà nước Thực hiện giải ngân 100% số\n tiền ngân sách nhà nước phải giải ngân theo Kế hoạch Các sở, ban, ngành; UBND cấp huyện; UBND cấp xã\nSở Kế hoạch và Đầu tư; Sở Tài chính 6.1.2 Thực hiện quy định về việc sử\n dụng kinh phí nguồn từ ngân sách nhà nước 100% các cơ quan, đơn vị, địa phương sử dụng kinh phí nguồn từ ngân sách nhà nước đảm bảo theo quy định Sở Tài chính (chủ trì, đôn đốc, kiểm tra); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 6.1.3 Thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách Hoàn thành 100% kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách Sở Tài chính (chủ trì, đôn đốc, kiểm tra); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 6.2 Công tác quản lý, sử dụng tài sản công 6.2.1 Ban hành quy chế quản lý, sử\n dụng tài sản công của các cơ quan, đơn vị thuộc phạm vi quản lý\n100% các cơ quan, đơn vị, địa phương ban hành Quy chế quản lý, sử dụng tài sản công Sở Tài chính Các cơ quan, đơn vị, địa phương 6.2.2 Tổ chức thực hiện các quy định về quản lý, sử dụng tài sản công\n- Tổ chức kiểm tra việc thực hiện các quy định về quản lý, sử dụng tài sản công - Thực hiện cập nhật số liệu vào Cơ sở dữ liệu quốc gia về tài sản công Sở Tài chính Các cơ quan, đơn vị, địa phương 6.2.3 Thực hiện quy định về sắp xếp lại, xử lý nhà, đất thuộc thẩm quyền quản lý\nTừ 85% số cơ sở nhà, đất trở\n lên thuộc thẩm quyền quản lý được cấp có thẩm quyền phê duyệt phương án sắp xếp lại, xử lý\nSở Tài chính Các cơ quan, đơn vị, địa phương 6.3 Thực hiện cơ chế tự chủ\n tài chính tại các đơn vị sự nghiệp công lập 6.3.1 Số đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên Có thêm đơn vị tự bảo đảm chi thường xuyên trong năm Sở Tài chính Các cơ quan, đơn vị, địa phương 6.3.2 Số đơn vị sự nghiệp công lập tự bảo đảm một phần chi thường xuyên\n- Có thêm đơn vị tự bảo đảm từ\n 70% đến dưới 100% chi thường xuyên - Có thêm đơn vị tự bảo đảm từ 30% đến dưới 70% chi thường xuyên - Có thêm đơn vị tự bảo đảm từ 10% đến dưới 30% chi thường xuyên Sở Tài chính Các cơ quan, đơn vị, địa phương 6.3.3 Thực hiện quy định về sử dụng các nguồn tài chính và phân phối kết quả tài chính tại các đơn vị sự nghiệp công lập 100% các đơn vị sự nghiệp công lập sử dụng các nguồn tài chính và phân phối kết quả tài chính đảm bảo theo quy định Sở Tài chính Các cơ quan, đơn vị, địa phương 6.3.4 Tỷ lệ giảm chi trực tiếp ngân sách cho đơn vị sự nghiệp công lập so với năm 2021 Thực hiện giảm 10% chi trực tiếp ngân sách cho đơn vị sự nghiệp so với năm 2021 (giai đoạn 2022-2025)\nSở Tài chính Các cơ quan, đơn vị, địa phương 7\nXÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n7.1 Phát triển các nền tảng,\n cơ sở dữ liệu 7.1.1 Triển khai, duy trì, cập nhật Kiến trúc Chính quyền điện tử theo quy định Tổ chức triển khai, duy trì\n và cập nhật Kiến trúc theo quy định của Chính phủ, Bộ Thông tin và Truyền thông.\nSở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.1.2 Triển khai Trung tâm dữ liệu phục vụ chuyển đổi số theo hướng sử dụng công nghệ điện toán đám mây\n- Triển khai Trung tâm dữ liệu phục vụ chuyển đổi số theo hướng sử dụng công nghệ điện toán đám mây đáp ứng\n đầy đủ các tiêu chí, chỉ tiêu kỹ thuật\n - Kết nối với Nền tảng điện toán đám mây Chính phủ theo quy định Sở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.1.3 Tỷ lệ các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n (LGSP)\n100% các ứng dụng có dữ liệu dùng chung được kết nối, sử dụng qua Nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh\n (LGSP)\nSở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.1.4 Tỷ lệ số dịch vụ dữ liệu có\n trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức 100% số dịch vụ dữ liệu có\n trên Nền tảng tích hợp, chia sẻ dữ liệu quốc gia (NDXP) được đưa vào sử dụng chính thức Sở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.2 Phát triển các ứng dụng, dịch vụ trong nội bộ cơ quan nhà nước 7.2.1 Tỷ lệ xử lý văn bản, hồ sơ\n công việc trên môi trường mạng tại tỉnh\n- 100% các sở, ngành có tỷ lệ\n xử lý văn bản, hồ sơ công việc trên môi trường mạng đạt từ 80% trở lên\n - 100% các phòng thuộc UBND cấp huyện có tỷ lệ xử lý văn bản, hồ sơ công việc trên môi trường mạng đạt từ 50%\n trở lên (Trừ văn bản, hồ sơ mật)\nSở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.2.2 Tỷ lệ gửi, nhận văn bản điện tử 4 cấp chính quyền 100% các cơ quan, đơn vị, địa phương gửi, nhận văn bản điện tử qua hệ thống văn phòng điện tử của tỉnh Sở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.2.3 Xây dựng, vận hành Hệ thống thông tin báo cáo cấp tỉnh\n- Hệ thống thông tin báo cáo đáp\n ứng đầy đủ chức năng, yêu cầu kỹ thuật theo quy định\n - 100% chế độ báo cáo, cung cấp thông tin, dữ liệu của tỉnh được kết nối với Hệ thống thông tin báo cáo Chính phủ, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ\nVăn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 7.3 Phát triển ứng dụng, dịch vụ phục vụ người dân, tổ chức 7.3.1 Cổng thông tin điện tử đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định\n- Cổng thông tin điện tử của tỉnh đáp ứng yêu cầu chức năng, tính năng kỹ thuật theo quy định;\n - Cổng thông tin điện tử của tỉnh đã chuyển đổi sang công nghệ IPV6 Sở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.3.2 Thiết lập, vận hành Hệ thống thông tin giải quyết thủ tục hành chính Hệ thống thông tin giải quyết thủ tục hành chính trên cơ sở Cổng dịch vụ công và Hệ thống thông tin một cửa\n điện tử và có đầy đủ tính năng theo quy định Sở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.3.3 Triển khai số hóa hồ sơ giải quyết thủ tục hành chính\n- Số hóa hồ sơ, kết quả giải quyết và cấp kết quả giải quyết TTHC điện tử đối với TTHC thuộc thẩm quyền giải quyết của cấp tỉnh đạt tối thiểu 30%\n - Số hóa hồ sơ, kết quả giải quyết và cấp kết quả giải quyết TTHC điện tử đối với TTHC thuộc thẩm quyền giải quyết của cấp huyện đạt tối thiểu 20%\n - Số hóa hồ sơ, kết quả giải quyết và cấp kết quả giải quyết TTHC điện tử đối với TTHC thuộc thẩm quyền giải quyết của cấp xã đạt tối thiểu 15%\nSở Thông tin và Truyền thông Các cơ quan, đơn vị, địa phương 7.3.4 Tỷ lệ dịch vụ công trực tuyến toàn trình Thực hiện 100% số dịch vụ\n công trực tuyến đủ điều kiện lên trực tuyến toàn trình Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 7.3.5 Tỷ lệ hồ sơ trực tuyến toàn trình Trên 80% hồ sơ thủ tục hành chính của dịch vụ công trực tuyến toàn trình được giải quyết trực tuyến Văn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 7.3.6 Thực hiện thanh toán trực tuyến\n- 100% số TTHC có yêu cầu nghĩa vụ tài chính và có đủ điều kiện triển khai được triển khai thanh toán trực tuyến.\n - 100% TTHC được triển khai thanh toán trực tuyến có phát sinh giao dịch thanh toán trực tuyến.\n - 100% hồ sơ TTHC đã giải quyết của các TTHC có yêu cầu nghĩa vụ tài chính đang triển khai thanh toán trực tuyến được giao dịch thanh toán trực tuyến.\nVăn phòng UBND tỉnh Các cơ quan, đơn vị, địa phương 8\nTÁC ĐỘNG CỦA CẢI CÁCH HÀNH CHÍNH ĐẾN NGƯỜI DÂN, TỔ CHỨC VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI 8.1 CHỈ SỐ HÀI LÒNG (SIPAS)\nA BAN HÀNH, TỔ CHỨC THỰC HIỆN CÁC CHÍNH SÁCH 1\nCung cấp thông tin về chính sách cho người dân\n- Thường xuyên cung cấp, giải thích thông tin về các chính sách đầy đủ, dễ hiểu theo nhiều hình thức giúp người dân dễ tìm, dễ thấy cụ thể: Niêm yết công khai, tổ chức tuyên truyền các chính sách mới cho người dân (tại cơ quan, trên đài phát thanh phường/xã, họp tổ dân phố/thôn, đăng tải trên trang thông tin điện tử)\n - Các chính sách cụ thể: Về\n phát triển kinh tế; về khám chữa bệnh; về giáo dục phổ thông; về trật tự an toàn xã hội; Về giao thông đường bộ; về điện sinh hoạt; về nước sinh hoạt; về\n an sinh xã hội….\nCác cơ quan Trung ương (Công an tỉnh, Ngân hàng nhà nước tỉnh, Kho bạc tỉnh, Cục Thuế tỉnh, Chi cục Hải quan tỉnh, Bảo hiểm xã hội tỉnh); Các sở,\n ban, ngành; UBND cấp huyện, cấp xã\nCác cơ quan, đơn vị liên quan 2\nSự tham gia của người dân vào quy trình xây dựng, tổ chức thực hiện chính sách Các cơ quan, đơn vị tổ chức xin ý kiến góp ý của người dân đối với các chính sách, giúp người dân được tham gia góp ý kiến được dễ dàng.\n Gồm các hình thức: Đăng tải trên trang thông tin điện tử của cơ quan, phiếu xin ý kiến/phiếu khảo sát gửi tới người dân, họp, phỏng vấn tại khu dân cư, góp ý trực tiếp với cơ quan tiếp nhận ý kiến…\nCác cơ quan Trung ương (Công an tỉnh, Ngân hàng nhà nước tỉnh, Kho bạc tỉnh, Cục Thuế tỉnh, Chi cục Hải quan tỉnh, Bảo hiểm xã hội tỉnh); Các sở,\n ban, ngành; UBND cấp huyện, cấp xã\nCác cơ quan, đơn vị liên quan Nâng cao chất lượng chính sách về phát triển kinh tế ở địa phương; tiếp tục triển khai hiệu quả các giải pháp tăng cường thu hút đầu tư trên địa bàn tỉnh.\nSở Kế hoạch và Đầu tư\nCác cơ quan, đơn vị, địa phương Tăng cường phổ biến, tuyên truyền các chính sách về khám, chữa bệnh cho người dân đảm bảo phù hợp với các bệnh viện công, trạm y tế tuyến xã, phường…như việc khám, chữa bệnh; bảo hiểm y tế, viện phí, nơi điều trị nội trú. Nâng cao chất lượng các trạm y tế\n tuyến xã, các bệnh viện tuyến huyện để nâng cao chất lượng chăm sóc sức khỏe,\n khám chữa bệnh cho người dân, đảm bảo người dân được chăm sóc sức khỏe ban đầu với chi phí thấp, hiệu quả cao, góp phần thực hiện công bằng xã hội, tạo niềm tin cho nhân dân vào chính quyền.\nSở Y tế\nBệnh viện tỉnh; bệnh viện Huyện và Trạm y tế cấp xã, phường; Các cơ\n quan, đơn vị, địa phương Cải thiện chất lượng giáo dục các cấp học; tăng cường đầu tư xây dựng cơ sở vật chất, trường lớp, trang thiết bị phục vụ công tác dạy và học cho các nhà trường nhất là các trường ở vùng sâu, vùng xa, vùng đặc biệt khó khăn. Tiếp tục đầu tư, xây dựng, thực hiện đồng bộ các giải pháp nâng cao chất lượng các tiêu chí của trường Chuẩn quốc gia ở\n các cấp học; nâng cao chất lượng đội ngũ giáo viên về năng lực chuyên môn, kỹ\n năng sư phạm và phẩm chất đạo đức.\nSở Giáo dục và Đào tạo Các cơ quan, đơn vị, địa phương Xây dựng các chính sách về trật tự, an toàn xã hội phù hợp với tình hình thực tiễn của tỉnh gồm: Các quy định về quản lý dân cư, giữ gìn trật tự nơi công cộng, quản lý an ninh mạng; phòng chống tội phạm.\nCông an tỉnh Các cơ quan, đơn vị, địa phương Xây dựng các chính sách về\n giao thông đường bộ phù hợp gồm: Các quy định về xây dựng phát triển đường bộ,\n giao thông đường bộ; bảo đảm trật tự, an toàn giao thông đường bộ.\nSở Giao thông vận tải Các cơ quan, đơn vị liên quan Triển khai chính sách về điện sinh hoạt phù hợp với các quy định về cung cấp, quản lý phát triển điện sinh hoạt; giá tiền, đường dây, chất lượng điện sinh hoạt Sở Công Thương Các cơ quan, đơn vị liên quan\n- Thực hiện việc quản lý, vận hành cung cấp Nước sinh hoạt cho người dân nông thôn đảm bảo nhu cầu sử dụng,\n chất lượng nước sinh hoạt theo Quy chuẩn.\n - Triển khai các chính sách về\n nước sinh hoạt phù hợp với các quy định trong quản lý, khai thác, cung cấp nước sinh hoạt nông thôn.\nSở Nông nghiệp và Phát triển nông thôn Các cơ quan, đơn vị liên quan Triển khai các chính sách về\n an sinh xã hội phù hợp với từng địa phương gồm: Các quy định về bảo hiểm xã hội,\n bảo hiểm thất nghiệp; hỗ trợ thường xuyên cho những người có công, người nghèo,\n người tàn tật, những người yếu thế trong xã hội…\nSở Lao động, Thương binh và Xã hội; Bảo hiểm xã hội tỉnh Các cơ quan, đơn vị liên quan Tổ chức tuyên truyền kết quả\n các chính sách tác\n động tích cực đến phát triển về kinh tế - xã hội.\nCác cơ quan, đơn vị, địa phương Các cơ quan, đơn vị liên quan B\nCUNG ỨNG DỊCH VỤ HÀNH CHÍNH CÔNG 1\nTiếp cận dịch vụ\n- Cơ quan cung cấp thông tin giải quyết thủ tục hành chính theo nhiều hình thức: Đa dạng hóa hình thức cung cấp thông tin về TTHC như thông qua phương tiện thông tin đại chúng, đăng tải trên Công thông tin giao tiếp điện tử của cơ quan, đơn vị, địa phương để người dân dễ tiếp cận, dễ tìm hiểu.\n - Trụ sở cơ quan hành chính có biển hiệu, hướng dẫn rõ ràng, dễ thấy, sạch đẹp, văn minh; trang thiết bị\n phục vụ cho người dân đầy đủ, chất lượng tốt, phục vụ người dân thực hiện thủ\n tục hành chính.\nVăn phòng UBND tỉnh (chủ trì); Các sở, ban, ngành; Trung tâm phục vụ\n hành chính công tỉnh; UBND cấp huyện, UBND cấp xã (thực hiện)\nCác sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã\n2 Thủ tục hành chính\n- Quy định thủ tục hành chính\n được niêm yết, công khai đầy đủ tại Bộ phận một cửa các cấp để người dân dễ\n nhìn, thuận tiện cho việc tra cứu; Thành phần, mức phí, lệ phí hồ sơ người dân phải nộp là đúng quy định; Thời gian giải quyết thủ tục hành chính của người dân đúng quy định…\n - Thường xuyên rà soát, đơn giản hóa thủ tục hành chính, giảm số lượng giấy tờ, thời gian giải quyết thủ\n tục hành chính\n - Tuyên truyền, hướng dẫn cho người dân, tổ chức thực hiện thủ tục hành chính toàn trình hoặc một phần,\n thanh toán trực tuyến, sử dụng dịch vụ bưu chính công ích khi có nhu cầu giải quyết thủ tục hành chính\n - Tăng cường công tác kiểm tra việc giải quyết thủ tục hành chính tại các cơ quan, đơn vị, địa phương.\nVăn phòng UBND tỉnh (chủ trì);\n Các sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã (thực hiện)\nCác sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã\n3 Cán bộ, công chức, viên chức trực tiếp giải quyết công việc\n- Rà soát, bố trí CBCCVC có đủ\n năng lực chuyên môn, có đạo đức tốt, có kinh nghiệm và kỹ năng giao tiếp làm việc tại Bộ phận một cửa\n - Tổ chức tập huấn nâng cao chuyên môn, kỹ năng giao tiếp cho cán bộ, công chức, viên chức làm việc tại Bộ phận một cửa\n - Xử lý kịp thời đối với cán bộ, công chức, viên chức có thái độ nhũng nhiễu, gây khó khăn khi giao tiếp phục vụ người dân, tổ chức đến liên hệ giải quyết thủ tục hành chính\n - Động viên, khen thưởng kịp thời đối với những công chức có tinh thần, thái độ tốt trong việc giải quyết thủ tục hành chính cho tổ chức, cá nhân.\nVăn phòng UBND tỉnh (chủ trì); Các sở, ban, ngành; Trung tâm phục vụ\n hành chính công tỉnh; UBND cấp huyện, UBND cấp xã (thực hiện)\nCác sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã\n4 Kết quả giải quyết thủ tục hành chính\n- Kết quả giải quyết thủ tục hành chính đảm bảo phù hợp với quy định, có thông tin đầy đủ, chính xác và đảm bảo tính công bằng;\n - Thực hiện nghiêm việc tiếp nhận, giải quyết và trả kết quả hồ sơ thủ tục hành chính theo cơ chế một cửa,\n một cửa liên thông theo quy định.\n - Thực hiện nghiêm việc xin lỗi người dân, tổ chức đối với những hồ sơ thủ tục hành chính trễ hẹn\n - Tổ chức đánh giá chất lượng kết quả giải quyết thủ tục hành chính thông qua Phần mềm giải quyết thủ tục hành chính Tại Trung tâm hành chính công cấp tỉnh; Bộ phận một cửa cấp huyện,\n cấp xã.\nVăn phòng UBND tỉnh (chủ trì);\n Các sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã (thực hiện)\nCác cơ quan, đơn vị liên quan 5\nCơ quan chính quyền tiếp nhận,\n xử lý phản ánh kiến nghị của người dân\n- Thực hiện niêm yết công khai\n đường dây nóng, các quy định về tiếp nhận, xử lý phản ánh kiến nghị của người dân, tổ chức;\n - Tổ chức tiếp nhận, xử lý\n các góp ý, phản ánh kiến nghị và thông báo kết quả xử lý cho người dân, tổ chức;\n - Công khai đầy đủ những nội dung đã tiếp nhận và xử lý phản ánh nghị của người dân, tổ chức.\nVăn phòng UBND tỉnh (chủ trì);\n Các sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã (thực hiện)\nCác sở, ban, ngành; Trung tâm phục vụ hành chính công tỉnh; UBND cấp huyện, UBND cấp xã\n8.2 MỨC ĐỘ THU HÚT ĐẦU TƯ\nTriển khai có hiệu quả các nhiệm vụ, giải pháp xúc tiến đầu tư của tỉnh. Phấn đấu số vốn thu hút đầu tư năm sau tăng hơn so với năm trước liền kề trên địa bàn tỉnh Số vốn thu hút đầu tư năm 2023 tăng so với năm 2022 Sở Kế hoạch và Đầu tư (chủ trì, tham mưu); Các cơ quan, đơn vị, địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 8.3 MỨC ĐỘ PHÁT TRIỂN DOANH NGHIỆP 8.3.1 Số lượng doanh nghiệp gia nhập và tái gia nhập thị trường Tham mưu cơ chế, chính sách, giải pháp khuyến khích phát triển doanh nghiệp. Phấn đấu số lượng doanh nghiệp gia nhập và tái gia nhập thị trường năm sau tăng hơn so với năm trước liền kề\n trên địa bàn tỉnh Sở Kế hoạch và Đầu tư (chủ trì, theo dõi, tham mưu); Các cơ quan, đơn vị,\n địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 8.3.2 Số vốn đăng ký của doanh nghiệp Triển khai có hiệu quả các nhiệm vụ, giải pháp xúc tiến đầu tư của tỉnh. Phấn đấu số vốn đăng ký của doanh nghiệp năm sau tăng hơn so với năm trước liền kề trên địa bàn tỉnh Sở Kế hoạch và Đầu tư (chủ trì, theo dõi, tham mưu); Các cơ quan, đơn vị,\n địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 8.3.3 Tỷ lệ đóng góp vào thu ngân sách tỉnh của khu vực doanh nghiệp Thực hiện các giải pháp nâng cao tỷ lệ đóng góp của khu vực doanh nghiệp vào thu ngân sách của tỉnh. Phấn\n đấu thu ngân sách tỉnh của khu vực doanh nghiệp năm sau tăng hơn so với năm trước liền kề trên địa bàn tỉnh Sở Kế hoạch và Đầu tư (chủ trì, theo dõi, tham mưu); Các cơ quan, đơn vị,\n địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan 8.4 MỨC ĐỘ THỰC HIỆN CÁC CHỈ\n TIÊU PHÁT TRIỂN KINH TẾ - XÃ HỘI DO HĐND TỈNH GIAO 100% các chỉ tiêu phát triển Kinh tế - Xã hội đạt và vượt so với kế hoạch 100% các chỉ tiêu phát triển Kinh tế - Xã hội đạt và vượt so với kế hoạch Sở Kế hoạch và Đầu tư (chủ trì, theo dõi, tham mưu); Các cơ quan, đơn vị,\n địa phương (thực hiện)\nCác cơ quan, đơn vị liên quan Trang cuối./."
}