{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Ke-hoach-235-KH-UBND-2023-Phong-ngua-toi-pham-cho-hoc-sinh-Vinh-Phuc-den-nam-2025-580288.aspx",
  "title": "Kế hoạch 235/KH-UBND 2023 Phòng ngừa tội phạm cho học sinh Vĩnh Phúc đến năm 2025",
  "properties": {
    "Số hiệu": "235/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Nguyễn Văn Khước",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 235/KH-UBND Vĩnh Phúc, ngày 30 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN DỰ ÁN “PHÒNG NGỪA TỘI PHẠM VÀ PHÒNG, CHỐNG VI PHẠM PHÁP LUẬT CHO HỌC SINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG ĐẾN NĂM 2030” TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC Căn cứ Quyết định số\n1977/QĐ-BGDĐT ngày 07/7/2023 của Bộ Giáo dục và Đào tạo (GDĐT) về việc phê duyệt Dự án “Phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho học sinh đến năm 2025, định hướng đến năm 2030”(gọi tắt là Dự án PNTP&PCVPPL); UBND tỉnh xây dựng Kế hoạch triển khai thực hiện Dự án PNTP&PCVPPL cho học sinh trên\nđịa bàn tỉnh, như sau:\nI. PHẠM VI, ĐỐI TƯỢNG 1. Phạm vi Các hoạt động tuyên truyền,\ngiáo dục nâng cao về kiến thức, nhận thức, kỹ năng, ý thức chấp hành pháp luật về PNTP&PCVPPL trong các cơ sở giáo dục (gọi chung là nhà trường) trên địa bàn tỉnh đến năm 2025, định hướng đến năm 2030.\n2. Đối tượng Cán bộ, giáo viên, nhân viên,\nngười lao động và học sinh tại các trường phổ thông, Trung tâm GDNN-GDTX (gọi chung là thành viên nhà trường).\nII. MỤC TIÊU 1. Mục tiêu chung\n- Nâng cao năng lực PNTP&PCVPPL của các nhà trường góp phần xây dựng môi trường giáo dục an toàn, lành mạnh;\n- Cung cấp kiến thức, kỹ năng về\ncông tác PNTP&PCVPPL; nâng cao ý thức, trách nhiệm chấp hành pháp luật của các thành viên nhà trường;\n- Phối hợp với các ngành liên quan cùng tham gia trong công tác PNTP&PCVPPL trong nhà trường.\n2. Mục tiêu cụ thể\n- 100% nhà trường kiện toàn,\nthành lập và duy trì hoạt động hiệu quả của Ban Chỉ đạo “Phòng, chống tội phạm”;\nxây dựng kế hoạch thực hiện nhiệm vụ PNTP&PCVPPL gắn với nhiệm vụ, hoạt động thường xuyên của nhà trường trong từng năm học; thiết lập các kênh tiếp nhận thông tin, phản ánh để tư vấn, hỗ trợ, kịp thời giải quyết những vấn đề liên quan đến công tác PNTP&PCVPPL trong nhà trường;\n- 100% nhà trường tổ chức ký\ncam kết giữa Nhà trường - Gia đình - Xã hội về nhiệm vụ PNTP&PCVPPL;\n- 100% nhà trường xây dựng, duy trì ít nhất 01 mô hình về PNTP&PCVPPL;\n- 100% nhà trường đạt tiêu chuẩn\n“An toàn về an ninh, trật tự”.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Kiện toàn Ban Chỉ đạo\n- Sở GDĐT, Phòng GDĐT,các nhà\ntrường kiện toàn Ban Chỉ đạo “Phòng chống tội phạm” để chỉ đạo thực hiện các nhiệm vụ về công tác PNTP&PCVPPL thuộc phạm vi quản lý;\n- Quý I hằng năm, lãnh đạo nhà\ntrường tham mưu với tổ chức Đảng cơ sở ban hành Nghị quyết chuyên đề riêng về đảm bảo an ninh, trật tự hoặc lồng ghép trong Nghị quyết lãnh đạo, chỉ đạo hằng năm;\n- Nhà trường xây dựng kế hoạch PNTP&PCVPPL; bảo đảm an ninh, trật tự hằng năm và đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”;\n- Thiết lập, công bố các kênh tiếp nhận những thông tin, phản ánh để tư vấn, hỗ trợ, kịp thời giải quyết những vấn đề có liên quan đến công tác PNTP&PCVPPL trong nhà trường;\n- Chỉ đạo công tác phối hợp với các tổ chức đoàn thể xây dựng và duy trì hoạt động hiệu quả ít nhất 01 mô hình về PNTP&PCVPPL có sự tham gia của các thành viên trong nhà trường.\n2. Tổ chức tuyên truyền về phòng ngừa tội phạm và phòng, chống hành vi vi phạm pháp luật\n- Tuyên truyền các quy định của pháp luật về phòng, chống tội phạm; các quy chế, quy định về công tác đảm bảo an ninh, trật tự nhà trường, PNTP&PCVPPL cho học sinh; tuyên truyền về hậu quả, ảnh hưởng; các hành vi vi phạm pháp luật phổ biến; những âm mưu, thủ đoạn hoạt động của tội phạm và sự tác động, lôi kéo đối với học sinh; kỹ năng phòng ngừa tội phạm, vi phạm pháp luật;\n- Quán triệt trách nhiệm của các thành viên trong nhà trường đối với việc phòng ngừa, phát hiện, ngăn chặn,\ntố giác tội phạm và hành vi vi phạm pháp luật;\n- Tổ chức lồng ghép, gắn kết nội dung tuyên truyền phòng ngừa tội phạm, hành vi vi phạm pháp luật thông qua các chương trình và hoạt động giáo dục của nhà trường; tuyên truyền, giáo dục thông qua hoạt động của Đoàn TNCS Hồ Chí Minh, Đội TNTP Hồ Chí Minh;\n- Tổ chức các buổi nói chuyện chuyên đề, hoạt động văn nghệ, giao lưu; các cuộc thi tìm hiểu dưới dạng bài viết hoặc sân khấu hoá, vẽ tranh, áp phích, sáng tác, biểu diễn tiểu phẩm … về đề\ntài PNTP&PCVPPL cho học sinh;\n- Sử dụng tài liệu truyền thông về PNTP&PCVPPL do cơ quan có thẩm quyền ban hành để tuyên truyền đến các thành viên trong nhà trường và gia đình học sinh; đưa tin, bài, phóng sự tuyên truyền về tấm gương người tốt, việc tốt, các mô hình, điển hình về công tác PNTP&PCVPPL đăng tải Website nhà trường, mạng xã hội… để từ đó lan tỏa những tấm gương người tốt, việc tốt đến toàn thể thành viên trong nhà trường và cộng\nđồng;\n- Tổ chức cho học sinh tham gia mô hình, sinh hoạt các câu lạc bộ về PNTP&PCVPPL của nhà trường.\n3. Tích hợp nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình và hoạt động giáo dục trong nhà trường\n- Tích hợp, lồng ghép nội dung giáo dục PNTP&PCVPPL vào chương trình giáo dục các môn học phù hợp với từng cấp học;\n- Sử dụng tài liệu giáo dục PNTP&PCVPPL do cơ quan có thẩm quyền ban hành để giáo dục, tuyên truyền thông qua các hoạt động trải nghiệm, hoạt động ngoại khoá dành cho học sinh.\n4. Nâng cao năng lực của các thành viên trong nhà trường về công tác PNTP&PCVPPL\n- Hằng năm tổ chức tập huấn, bồi dưỡng nâng cao năng lực cho cán bộ quản lý, nhà giáo về giáo dục PNTP&PCVPPL;\n- Tổ chức tập huấn nghiệp vụ đảm bảo an ninh, trật tự nhà trường, PNTP&PCVPPL cho đội ngũ cán bộ, nhân viên làm công tác bảo vệ, thanh niên xung kích, thanh niên tình nguyện.\n5. Phối hợp giữa nhà trường, gia đình và các cơ quan ban, ngành của địa phương trong công tác quản lý PNTP&PCVPPL\n- Tăng cường phối hợp giữa nhà\ntrường và gia đình học sinh trong công tác quản lý, giáo dục không để học sinh phạm tội, vi phạm pháp luật và đặc biệt quan tâm đối với học sinh có hoàn cảnh\nđặc biệt;\n- Tổ chức ký cam kết giữa Nhà\ntrường - Ban đại diện cha mẹ học sinh - Công an địa phương - Đoàn TNCS Hồ Chí\nMinh (xã, phường) về thực hiện nhiệm vụ PNTP&PCVPPL ở các nhà trường;\n- Đẩy mạnh triển khai thực hiện các văn bản phối hợp giữa Bộ Công an và Bộ GDĐT hướng dẫn phối hợp thực hiện nhiệm vụ bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội và phòng, chống tội phạm, vi phạm pháp luật khác trong ngành Giáo dục. Phối hợp với ngành Công an thực hiện phong trào “Toàn dân bảo vệ an ninh tổ quốc”;\n- Phối hợp với ngành Công an triển khai tổ chức các mô hình Câu lạc bộ phòng, ngừa tội phạm ở nhà trường có\nđủ điều kiện nhằm phát huy tính chủ động, tích cực của học sinh tham gia PNTP&PCVPPL. Chú trọng phát triển và nâng cao chất lượng các mô hình tự quản,\ntự phòng, tự bảo vệ trong nhà trường. Tổ chức tổng kết, rút kinh nghiệm để nhân rộng mô hình hoạt động hiệu quả trong nhà trường;\n- Xây dựng cơ chế phối hợp với các cơ quan chức năng, các tổ chức đoàn thể của địa phương và ban đại diện cha mẹ học sinh trong công tác PNTP&PCVPPL cho học sinh.\n6. Đẩy mạnh\nứng dụng công nghệ thông tin trong công tác quản lý học sinh nhằm nâng cao công tác PNTP&PCVPPL\n- Sử dụng khai thác một số ứng dụng, mạng xã hội phù hợp, đúng quy định vào công tác PNTP&PCVPPL cho học sinh;\n-Triển khai cơ sở dữ liệu quản lý thông tin học sinh phục vụ công tác thống kê, báo cáo về tội phạm, vi phạm pháp luật liên quan đến học sinh.\n7. Hoàn thiện hệ thống văn bản quy phạm pháp luật và tăng cường công tác kiểm tra, giám sát\n- Đề xuất sửa đổi, bổ sung các quy chế, quy định về quản lý học sinh, PNTP&PCVPPL trong nhà trường đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục;\n- Tăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định về PNTP&PCVPPL đối với nhà trường và học sinh. Thiết lập kênh thông tin và chế độ báo cáo định kỳ, đột xuất giữa nhà trường với cơ quan công an địa phương; giữa nhà trường với các cơ quan quản lý giáo dục các cấp;\n- Tổ chức đánh giá, sơ kết, tổng kết rút kinh nghiệm trong công tác PNTP&PCVPPL.\n8. Khen thưởng Khen thưởng cho các cá nhân, tập thể có thành tích trong công tác PNTP&PCVPPL.\n(Các hoạt động cụ thể thực hiện các nhiệm vụ, giải pháp và phân công thực hiện tại Phụ lục kèm theo).\nIV. KINH PHÍ\nVÀ THỜI GIAN THỰC HIỆN 1. Kinh phí thực hiện Dự\nán: lồng ghép với các nhiệm vụ, chương trình, Kế hoạch, Đề án,…của ngành Giáo dục và của các cơ quan, đơn vị; chi thường xuyên giao trong dự toán hằng năm và các nguồn thu hợp pháp khác để thực hiện.\n2. Thời gian thực hiện Dự án: Từ\nnăm 2023- 2030.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo\n- Giao Sở GDĐT chủ trì tham mưu UBND tỉnh theo dõi, hướng dẫn, kiểm tra, đôn đốc việc triển khai thực hiện; tổng hợp, báo cáo UBND tỉnh, Bộ GDĐT theo quy định;\n- Chủ trì, phối hợp với các sở,\nban, ngành liên quan trong công tác tuyên truyền, giáo dục PNTP&PCVPPL cho các thành viên trong nhà trường.\n2. Công an tỉnh Chỉ đạo lực lượng Công an các cấp\n(từ cấp tỉnh đến cấp cơ sở) phối hợp chặt chẽ với ngành Giáo dục trong việc hướng dẫn, tập huấn, tuyên truyền, giáo dục pháp luật, trao đổi các thông tin về tội phạm và vi phạm pháp luật liên quan đến học sinh; phối hợp hướng dẫn lực lượng bảo vệ thực hiện tốt công tác an ninh, an toàn tại các nhà trường; nhanh chóng phát hiện, ngăn chặn, xử lý nghiêm đối với các loại tội phạm và vi phạm pháp luật nhằm vào nhà trường.\n3. Sở Tài chính Hàng năm, trên cơ sở đề nghị của các cơ quan, đơn vị, Sở Tài chính tổng hợp tham mưu Ủy ban nhân dân tỉnh bố trí\ntrong dự toán kinh phí thực hiện Kế hoạch theo quy định của Luật Ngân sách Nhà\nnước và khả năng cân đối ngân sách địa phương.\n4. Tỉnh đoàn Phối hợp với ngành Giáo dục để\ntổ chức tuyên truyền, phổ biến, giáo dục pháp luật về PNTP&PCVPPL trong các nhà trường cho các đoàn viên, thanh niên.\n5. Các sở, ban, ngành liên quan;\nUBND huyện, thành phố\nCăn cứ chức năng, nhiệm vụ và\ntình hình thực tế phối hợp triển khai thực hiện các nhiệm vụ; vận động, khuyến khích các tổ chức, cá nhân tham gia, tài trợ cho các chương trình truyền thông,\ngiáo dục nâng cao kiến thức, kỹ phòng ngừa tội phạm và phòng chống vi phạm pháp luật cho học sinh trong nhà trường.\nTrên đây là Kế hoạch thực hiện Dự án “Phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho học sinh đến năm 2025, định hướng đến năm 2030” trên địa bàn tỉnh Vĩnh Phúc; UBND các huyện,\nthành phố căn cứ chức năng, nhiệm vụ được giao xây dựng Kế hoạch triển khai thực hiện có hiệu quả. Hàng năm, báo cáo kết quả thực hiện về UBND tỉnh (qua Sở Giáo dục và Đào tạo - cơ quan thường trực trước ngày 30 tháng 11) để tổng hợp báo cáo Bộ Giáo dục và Đào tạo, UBND tỉnh theo quy định./.\nNơi nhận:\n - Bộ GD&ĐT;\n - Chủ tịch;\n - Các PCT;\n - Các sở, ban, ngành, đoàn thể ;\n - UBND các huyện, thành phố;\n - Lưu: VT. VX2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Khước PHỤ LỤC CÁC NHIỆM VỤ CỤ THỂ KẾ HOẠCH THỰC HIỆN DỰ ÁN “PHÒNG NGỪA TỘI PHẠM VÀ PHÒNG, CHỐNG VI PHẠM PHÁP LUẬT CHO HỌC SINH ĐẾN NĂM 2025, ĐỊNH HƯỚNG\nĐẾN NĂM 2030”\n(Kèm theo Kế hoạch số:\n /KH-UBND ngày\n / /2023 của UBND tỉnh Vĩnh Phúc)\nTT Nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện I\nTổ chức bộ máy chỉ đạo 1\nThành lập, kiện toàn Ban chỉ\n đạo phòng, chống tội phạm.\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức đoàn thể\n2023 2\nLãnh đạo nhà trường tham mưu với tổ chức Đảng ban hành nghị quyết chuyên đề riêng về bảo đảm an ninh, trật tự\n hoặc lồng ghép trong nghị quyết lãnh đạo, chỉ đạo hằng năm.\nNhà trường Các tổ chức đoàn thể\nQuý I hằng năm 3\nNhà trường ban hành kế hoạch phòng ngừa tội phạm và phòng, chống vi phạm pháp luật; bảo đảm an ninh, trật tự hằng năm và đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”.\nNhà trường Các tổ chức đoàn thể và cơ\n quan chính quyền địa phương Quý I hằng năm 4\nThiết lập, công bố các kênh tiếp nhận những thông tin, phản ánh để tư vấn, hỗ trợ, kịp thời giải quyết những vấn đề có liên quan đến công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật trong nhà trường.\nNhà trường Các tổ chức đoàn thể và cơ\n quan chính quyền địa phương 2023 5\nChỉ đạo công tác phối hợp với các tổ chức đoàn thể xây dựng và duy trì hoạt động hiệu quả ít nhất 01 mô\n hình về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật có sự tham gia của các thành viên trong nhà trường.\nNhà trường Các tổ chức đoàn thể và cơ quan chính quyền địa phương Hằng năm II Tổ chức tuyên truyền về\n phòng ngừa tội phạm và phòng, chống hành vi vi phạm pháp luật cho học sinh 1\nTuyên truyền các quy định của pháp luật về phòng, chống tội phạm; các quy chế, quy định về công tác đảm bảo an ninh, trật tự nhà trường, phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho học sinh; Tuyên truyền về hậu quả, ảnh hưởng; các hành vi vi phạm pháp luật phổ biến; những âm mưu, thủ đoạn hoạt động của tội phạm và sự tác động,\n lôi kéo đối với học sinh.\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, gia đình học sinh, diễn giả, chuyên gia 2023-2025 2\nQuán triệt trách nhiệm của các thành viên trong nhà trường đối với việc phòng ngừa, phát hiện, ngăn chặn,\n tố giác tội phạm và hành vi vi phạm pháp luật;\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 3\nTổ chức lồng ghép, gắn kết nội dung tuyên truyền phòng ngừa tội phạm, hành vi vi phạm pháp luật thông qua các chương trình và hoạt động giáo dục của nhà trường; tuyên truyền, giáo dục thông qua hoạt động của Công đoàn, Đoàn TNCS Hồ Chí Minh, Đội TNTP Hồ Chí\n Minh;\nNhà trường Các ngành, tổ chức đoàn thể,\n gia đình học sinh, chuyên gia 2023-2025 4\nSử dụng tài liệu truyền thông về PNTP&PCVPPL do cơ quan có thẩm quyền ban hành để tuyên truyền đến các thành viên trong nhà trường và gia đình học sinh; đưa tin, bài, phóng sự\n tuyên truyền về tấm gương người tốt, việc tốt, các mô hình, điển hình về công tác PNTP&PCVPPL đăng tải Website nhà trường, mạng xã hội… để từ đó lan tỏa những tấm gương người tốt, việc tốt đến toàn thể thành viên trong nhà trường;\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 5\nTổ chức cho học sinh tham gia mô hình, sinh hoạt các câu lạc bộ về phòng ngừa tội phạm và phòng, chống vi phạm pháp luật của nhà trường.\nNhà trường Các ngành, tổ chức đoàn thể,\n gia đình học sinh, chuyên gia 2023-2025 III Tích hợp nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình và hoạt\n động giáo dục trong nhà trường 1\nTích hợp, lồng ghép nội dung giáo dục phòng ngừa tội phạm và phòng, chống vi phạm pháp luật vào chương trình giáo dục các môn học phù hợp với từng cấp học;\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 2\nSử dụng tài liệu giáo dục PNTP&PCVPPL do cơ quan có thẩm quyền ban hành để giáo dục, tuyên truyền thông qua các hoạt động trải nghiệm, hoạt động ngoại khoá dành cho học sinh.\nNhà trường Các ngành, tổ chức đoàn thể,\n gia đình học sinh, chuyên gia 2023-2025 IV Nâng cao năng lực của các thành viên trong nhà trường về công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật 1\nHằng năm tổ chức tập huấn, bồi dưỡng nâng cho cán bộ quản lý, nhà giáo về giáo dục PNTP&PCVPPL;\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 2\nTổ chức tập huấn nghiệp vụ đảm bảo an ninh, trật tự nhà trường, PNTP&PCVPPL cho đội ngũ cán bộ, nhân viên làm công tác bảo vệ, thanh niên xung kích, thanh niên tình nguyện.\nNhà trường Các ngành, tổ chức đoàn thể, gia\n đình học sinh, chuyên gia 2023-2025 V\nPhối hợp giữa nhà trường,\n gia đình và các cơ quan ban, ngành của địa phương trong công tác quản lý,\n phòng ngừa tội phạm, vi phạm pháp luật 1\nTăng cường phối hợp giữa nhà\n trường và gia đình học sinh trong công tác quản lý, giáo dục không để học sinh phạm tội, vi phạm pháp luật và đặc biệt quan tâm đối với học sinh có\n hoàn cảnh đặc biệt;\nNhà trường Các ngành, tổ chức đoàn thể,\n gia đình học sinh, chuyên gia 2023-2025 2\nTổ chức ký cam kết giữa Nhà\n trường - Ban đại diện cha mẹ học sinh - Công an địa phương về thực hiện nhiệm vụ PNTP&PCVPPL ở các nhà trường;\nNhà trường Các ngành, tổ chức đoàn thể,\n gia đình học sinh, chuyên gia Hằng năm 3\nĐẩy mạnh triển khai thực hiện các văn bản phối hợp giữa Bộ Công an và Bộ GDĐT hướng dẫn phối hợp thực hiện nhiệm vụ bảo vệ an ninh quốc gia, giữ gìn trật tự an toàn xã hội và phòng, chống tội phạm, vi phạm pháp luật khác trong ngành Giáo dục. Phối hợp với ngành Công an thực hiện phong trào “Toàn dân bảo vệ an ninh tổ quốc”;\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 4\nPhối hợp với ngành Công an triển khai tổ chức các mô hình Câu lạc bộ phòng, ngừa tội phạm ở nhà trường có đủ điều kiện nhằm phát huy tính chủ động, tích cực của học sinh tham gia PNTP&PCVPPL. Chú trọng phát triển và nâng cao chất lượng các mô hình tự\n quản, tự phòng, tự bảo vệ trong nhà trường. Tổ chức tổng kết, rút kinh nghiệm\n để nhân rộng mô hình hoạt động hiệu quả trong nhà trường;\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 5\nXây dựng cơ chế phối hợp với các cơ quan chức năng, các tổ chức đoàn thể của địa phương và ban đại diện cha mẹ học sinh trong công tác PNTP&PCVPPL cho học sinh.\nSở GDĐT, Phòng GDĐT, nhà trường Ngành Công an, tổ chức Đoàn,\n Đội, công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 VI\nĐẩy mạnh ứng dụng công nghệ\n thông tin trong công tác quản lý học sinh nhằm nâng cao công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật 1\nSử dụng khai thác một số ứng dụng, mạng xã hội phù hợp vào công tác phòng ngừa tội phạm và phòng, chống vi phạm pháp luật cho học sinh;\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức Đoàn, Đội,\n Công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 2\nTriển khai cơ sở dữ liệu quản lý thông tin học sinh phục vụ công tác thống kê, báo cáo về tội phạm, vi phạm pháp luật liên quan đến học sinh.\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức Đoàn, Đội,\n Công đoàn, gia đình học sinh, diễn giả, chuyên gia 2024-2025 VII Hoàn thiện hệ thống văn bản quy phạm pháp luật về quản lý học sinh, phòng ngừa tội phạm và tăng cường công tác kiểm tra, giám sát, đánh giá\n1\nĐề xuất sửa đổi, bổ sung các quy chế, quy định về quản lý học sinh, PNTP&PCVPPL trong nhà trường đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục;\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức Đoàn, Đội,\n Công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 2\nTăng cường công tác thanh tra, kiểm tra việc thực hiện các quy định về PNTP&PCVPPL đối với nhà trường và học sinh. Thiết lập kênh thông tin và chế độ báo cáo định kỳ, đột xuất giữa nhà trường với cơ quan công an địa phương; giữa nhà trường với các cơ quan quản lý giáo dục các cấp;\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức Đoàn, Đội,\n Công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 3\nThiết lập kênh thông tin và\n chế độ báo cáo định kỳ, đột xuất giữa nhà trường với cơ quan công an địa phương; giữa nhà trường với các cơ quan lý giáo dục trực tiếp;\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức Đoàn, Đội,\n Công đoàn, gia đình học sinh, diễn giả, chuyên gia 2023-2025 4\nTổ chức đánh giá, sơ kết, tổng kết rút kinh nghiệm trong công tác PNTP&PCVPPL.\nSở GDĐT, Phòng GDĐT, nhà trường Các ngành, tổ chức Đoàn, Đội,\n Công đoàn, gia đình học sinh, diễn giả, chuyên gia 2024"
}