{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-250-KH-UBND-2023-thuc-hien-De-an-Phat-trien-nang-luc-tim-kiem-cuu-nan-Vinh-Phuc-581532.aspx",
  "title": "Kế hoạch 250/KH-UBND 2023 thực hiện Đề án Phát triển năng lực tìm kiếm cứu nạn Vĩnh Phúc",
  "properties": {
    "Số hiệu": "250/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Lê Duy Thành",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 250/KH-UBND Vĩnh Phúc, ngày 22 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THỰC HIỆN ĐỀ ÁN PHÁT TRIỂN, NÂNG CAO NĂNG LỰC ỨNG PHÓ SỰ CỐ, THIÊN TAI VÀ TÌM KIẾM CỨU NẠN ĐẾN NĂM 2030, ĐỊNH HƯỚNG ĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC Thực hiện Quyết định số\n535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ về việc phê duyệt Đề án Phát triển, nâng cao năng lực ứng phó sự cố, thiên tai và tìm kiếm cứu nạn đến năm 2030, định hướng đến năm 2045;\nUBND tỉnh Vĩnh Phúc xây dựng Kế\nhoạch triển khai thực hiện Đề án trên địa bàn tỉnh, cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Nhằm cụ thể hóa các nội dung,\ncông việc, thời hạn, tiến độ hoàn thành các nhiệm vụ của Đề án Phát triển, nâng cao năng lực ứng phó sự cố, thiên tai và tìm kiếm cứu nạn đến năm 2030, định hướng\nđến năm 2045 trên địa bàn tỉnh Vĩnh Phúc.\n- Xác định rõ vai trò, trách nhiệm của các sở, ngành, địa phương trong việc thực hiện Kế hoạch đảm bảo hoàn thành nhiệm vụ đúng thời hạn, chất lượng, hiệu quả.\n2. Yêu cầu\n- Bám sát các nội dung trong Đề\nán được ban hành kèm theo Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ.\n- Xác định nội dung công việc phải gắn với trách nhiệm và phát huy vai trò chủ động, tích cực giữa các sở,\nngành, địa phương; đảm bảo sự phối hợp thường xuyên, hiệu quả giữa các địa phương, đơn vị trong quá trình thực hiện Đề án của Chính phủ.\n- Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, tháo gỡ, giải quyết các khó khăn, vướng mắc phát sinh trong quá\ntrình tổ chức thực hiện.\nII. MỤC TIÊU 1. Mục tiêu chung Nâng cao hiểu biết và kỹ năng ứng phó sự cố, thiên tai và tìm kiếm cứu nạn (sau đây gọi tắt là ƯPSCTT và TKCN)\ncho cộng đồng; tăng cường tính chuyên nghiệp cho lực lượng chuyên trách, lực lượng kiêm nhiệm và tính chủ động cho lực lượng tại chỗ; từng bước nâng cao hiệu quả\nƯPSCTT và TKCN, giảm thiểu thiệt hại về người và vật chất, tài sản của nhà nước,\nnhân dân, góp phần ổn định phát triển kinh tế - xã hội và củng cố quốc phòng -\nan ninh.\n2. Mục tiêu cụ thể\n- Đến năm 2030\n+ Phổ cập kiến thức, kỹ năng cơ\nbản về ứng phó, khắc phục hậu quả sự cố, thiên tai cho cộng đồng phù hợp với điều kiện địa phương, chú trọng các loại hình sự cố, thiên tai thường xuyên xảy ra.\n+ Hoàn thiện cơ chế chỉ đạo, điều hành và ứng phó bảo đảm linh hoạt, hiệu quả, đồng bộ từ tỉnh, huyện đến cấp xã.\n+ Kiện toàn tổ chức, trang bị,\nphương tiện chuyên dụng hiện đại và hoàn thiện cơ chế hoạt động của lực lượng chuyên trách phù hợp đặc thù công việc, có trình độ chuyên môn cao, đủ khả năng xử trí tình huống sự cố, thiên tai và TKCN cơ bản thường xuyên xảy ra.\n+ Tăng cường trang bị, phương tiện cho lực lượng tại chỗ để tham gia kịp thời, hiệu quả công tác ƯPSCTT và\nTKCN tại cơ sở.\n+ Tổ chức triển khai thực hiện các chính sách liên quan đến các hoạt động ƯPSCTT và TKCN do Trung ương ban hành; xây dựng, ban hành các chính sách bảo đảm cho hoạt động ứng phó sự cố,\nthiên tai và tìm kiếm cứu nạn, chính sách khuyến khích các tổ chức, doanh nghiệp,\ncá nhân tham gia hoạt động trong lĩnh vực ứng phó sự cố, thiên tai và tìm kiếm cứu nạn theo thẩm quyền.\n- Sau năm 2030, định hướng đến năm 2045:\n+ Xây dựng lực lượng chuyên trách có trình độ chuyên môn cao, trang bị phương tiện hiện đại, đủ khả năng xử\ntrí mọi tình huống sự cố, thiên tai và TKCN trên địa bàn tỉnh và sẵn sàng hỗ trợ\ncác địa phương bạn khi có sự cố thiên tai, thảm họa xảy ra.\n+ Hoàn thiện cơ chế chính sách xã hội hóa hoạt động ứng phó, khắc phục hậu quả sự cố, thiên tai và TKCN.\nIII. NỘI DUNG 1. Rà soát, tham mưu, đề\nxuất cấp có thẩm quyền xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật,\nkiện toàn hệ thống tổ chức phòng thủ dân sự các cấp, thực hiện các nội dung Đề\nán thuộc phạm vi trách nhiệm của sở, ngành, địa phương.\n2. Tổ chức thực hiện các\nđề án, dự án thành phần của Đề án theo chỉ đạo của Uỷ ban Quốc gia ứng phó sự cố,\nthiên tai và Tìm kiếm cứu nạn và các bộ, ngành Trung ương.\n3. Rà soát, đầu tư trang thiết bị, phương tiện, cơ sở vật chất tại các cơ quan, đơn vị, tổ chức thuộc phạm vi quản lý để tham mưu, giúp việc cho Ban Chỉ huy Phòng thủ dân sự nhằm nâng cao hiệu quả công tác quản lý, chỉ huy, điều hành và tổ chức thực hiện.\n4. Xây dựng Kế hoạch,\nphương án ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn. Lồng ghép nội dung Kế hoạch ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn vào kế hoạch phát triển kinh tế - xã hội của địa phương.\n5. Huấn luyện, diễn tập Phương án xử lý các tình huống sự cố, thiên tai và tìm kiếm cứu nạn thường xuyên xảy ra trên địa bàn tỉnh; vận hành cơ chế chỉ huy - điều hành ở các cấp nâng cao năng lực thực hành xử lý tình huống cho người chỉ huy, cơ quan các cấp,\ncác lực lượng liên quan.\n6. Tăng cường huấn luyện,\ndiễn tập cho cộng đồng, chú trọng, ưu tiên bố trí các trung tâm, các hình thức tổ chức khoá đào tạo, huấn luyện, diễn tập, thực hành các kỹ năng cơ bản nâng cao năng lực và huy động sự tham gia của cộng đồng ứng phó các loại hình sự cố,\nthiên tai và TKCN thường xuyên xảy ra phù hợp với điều kiện từng địa phương (hỏa hoạn, ngập lụt, lũ ống, lũ quét, sạt lở đất...).\n7. Ứng dụng các tiến bộ\nkhoa học, công nghệ hiện đại vào hoạt động ƯPSCTT và TKCN; chú trọng áp dụng phần mềm/ứng dụng (App) PCTT trên thiết bị di động thông minh trong dự báo, cảnh báo, theo dõi sự cố, thiên tai và TKCN; kết hợp tuyên truyền, vận động và hướng dẫn người dân sử dụng phần mềm/ứng dụng trên các phương tiện thông tin truyền thông.\n8. Định kỳ tổ chức sơ kết,\ntổng kết thực hiện Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ.\n(Chi tiết có phụ lục Kế hoạch kèm theo)\nIV. KINH PHÍ\nTHỰC HIỆN KẾ HOẠCH 1. Kinh phí thực hiện Kế hoạch từ nguồn ngân sách Nhà nước theo phân cấp Nhà nước quy định hiện hành, bao gồm:\nngân sách nhà nước; các nguồn tài trợ, viện trợ, nguồn vốn khác từ các tổ chức,\ncá nhân theo quy định của pháp luật; kinh phí lồng ghép trong các chương trình mục tiêu quốc gia và các chương trình, đề án, dự án có liên quan.\n2. Hằng năm, cùng với thời điểm lập dự toán ngân sách, các sở, ngành, địa phương lập dự toán kinh phí gửi cơ\nquan tài chính cùng cấp trình cấp có thẩm quyền xem xét, quyết định theo khả\nnăng cân đối ngân sách để thực hiện.\nV. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở,\nngành và Chủ tịch UBND các huyện, thành phố, trong phạm vi quản lý của sở,\nngành, địa phương, chủ động, tích cực triển khai thực hiện Kế hoạch này. Căn cứ\nvào tình hình thực tế của các sở, ngành, địa phương để ban hành Kế hoạch chi tiết triển khai thực hiện Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng Chính phủ đảm bảo việc triển khai thực hiện đúng tiến độ, đảm bảo chất lượng,\nhiệu quả; trước ngày 15 tháng 12 hằng năm hoặc đột xuất khi có yêu cầu của Uỷ\nban Quốc gia ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn, các địa phương, đơn vị báo cáo kết quả triển khai việc thực hiện Kế hoạch này về Bộ CHQS tỉnh, Sở\nNông nghiệp và PTNT để tổng hợp, tham mưu cho UBND tỉnh báo cáo Chính phủ, Ủy ban Quốc gia ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn.\n2. Bộ CHQS tỉnh, Sở Nông nghiệp và PTNT theo dõi, đôn đốc, hướng dẫn các sở, ngành, địa phương trong quá\ntrình triển khai thực hiện các nhiệm vụ được nêu trong Kế hoạch. Tổng hợp các khó khăn, vướng mắc trình cấp thẩm quyền giải quyết trong quá trình thực hiện./.\nNơi nhận:\n - Ban Chỉ đạo QG về PCTT;\n - TT Tỉnh ủy; TT HĐND tỉnh;\n - Chủ tịch, các PCT. UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Các sở, ngành thành viên BCH PCTT&TKCN tỉnh;\n - Bộ CHQS tỉnh;\n - UBND các huyện, thành phố;\n - CVP, PCVP, NCTH; HCQT;\n - Trung tâm thông tin tỉnh;\n - VP Thường trực BCHPCTT&TKCN tỉnh;\n - Báo Vĩnh Phúc, Đài PT-TH tỉnh;\n - Lưu: VT, NC1.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Duy Thành PHỤ LỤC PHÂN CÔNG TRIỂN KHAI THỰC HIỆN ĐỀ ÁN PHÁT TRIỂN, NÂNG CAO NĂNG LỰC ƯPSC, TT&TKCN ĐẾN NĂM 2030, ĐỊNH HƯỚNG ĐẾN NĂM 2045 TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC\n(Ban hành kèm theo Kế hoạch số /KH-UBND ngày / /2023 của UBND tỉnh)\nSTT Nhiệm vụ\nĐơn vị chủ trì\nĐơn vị phối hợp Sản phẩm Thời gian hoàn thành 1\nTham mưu, đề xuất cấp có thẩm quyền xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật, kiện toàn hệ\n thống tổ chức PCTT&TKCN các cấp, thực hiện các nội dung Đề án thuộc phạm vi trách nhiệm của sở, ngành, địa phương.\nSở Nông nghiệp và PTNT Sở Tư pháp, Sở Nội vụ và các sở, ngành, địa phương liên quan Quyết định của UBND tỉnh 2030 2\nRà soát, điều chỉnh, bổ sung quy chế hoạt động của Ban Chỉ huy Phòng thủ dân sự - Phòng chống thiên tai và\n tìm kiếm cứu nạn tỉnh cho phù hợp với tình hình thực tiễn của địa phương.\nBộ CHQS tỉnh Sở NN&PTNT, Sở Tư pháp, Sở Nội vụ và các sở, ngành, địa phương liên quan Quyết định của UBND tỉnh 2024 3\nRà soát, bổ sung, điều chỉnh,\n bổ sung quy chế phối hợp trong công tác quản lý, bảo vệ rừng và phòng chống cháy rừng.\nSở Nông nghiệp và PTNT Bộ CHQS tỉnh, Công an tỉnh và các sở, ngành, địa phương liên quan Quyết định của UBND tỉnh 2030 4\nTổ chức thực hiện các đề án,\n dự án thành phần của Đề án theo chỉ đạo của Uỷ ban Quốc gia ứng phó sự cố, thiên tai và Tìm kiểm cứu nạn và các bộ, ngành Trung ương.\nBộ Chỉ huy Quân sự tỉnh; Công an tỉnh Các sở, ngành, địa phương\nĐề án, dự án 2030 5\nRà soát, đầu tư trang thiết bị,\n phương tiện, cơ sở vật chất tại các cơ quan, đơn vị, tổ chức thuộc phạm vi quản lý để tham mưu, giúp việc cho Ban Chỉ huy PTDS nhằm nâng cao hiệu quả công tác quản lý, chỉ huy, điều hành và tổ chức thực hiện.\nSở Nông nghiệp và PTNT; UBND các huyện, thành phố\nSở Tài chính, Kế hoạch và Đầu tư và các Sở, ngành liên quan Quyết định của UBND các cấp 2030 6\nXây dựng Kế hoạch, phương án ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn. Lồng ghép nội dung Kế hoạch\n ứng phó thảm họa, sự cố, thiên tai và tìm kiếm cứu nạn vào kế hoạch phát triển kinh tế - xã hội của địa phương.\nSở Nông nghiệp và PTNT (đối với Kế hoạch PCTT); Bộ Chỉ huy Quân sự tỉnh (đối với Kế hoạch ứng phó thảm họa, sự cố và TKCN), UBND các huyện, thành phố\nCác sở, ngành, địa phương liên quan Quyết định của UBND các cấp 2025 7\nHuấn luyện, diễn tập Phương\n án xử lý các tình huống sự cố, thiên tai và tìm kiếm cứu nạn cho người chỉ\n huy, cơ quan các cấp, các lực lượng liên quan.\nSở Nông nghiệp và PTNT (đối với PCTT); Bộ Chỉ huy Quân sự tỉnh (đối với ứng phó thảm họa, sự cố và TKCN)\nUBND các huyện, thành phố\nCác đợt huấn luyện, diễn tập Thường xuyên 8\nTăng cường huấn luyện, diễn tập cho cộng đồng, chú trọng, ưu tiên tổ chức khoá đào tạo, huấn luyện, diễn tập,\n thực hành các kỹ năng cơ bản nâng cao năng lực và huy động sự tham gia của cộng\n đồng ứng phó các loại hình sự cố, thiên tai và TKCN thường xuyên xảy ra phù hợp với điều kiện vùng, miền (hỏa hoạn, ngập lụt, lũ ống, lũ quét, sạt lở đất...).\nBộ CHQS tỉnh; UBND các huyện, thành phố\nSở NN&PTNT; Bộ Chỉ huy Quân sự tỉnh Các đợt huấn luyện, diễn tập Thường xuyên 9\nỨng dụng các tiến bộ khoa học,\n công nghệ hiện đại vào hoạt động ƯPSCTT và TKCN; ứng dụng trên các phương tiện thông tin đại chúng.\nSở Nông nghiệp và PTNT Sở Thông tin và Truyền thông và các sở, ngành, địa phương liên quan\nỨng dụng CNTT trong phòng, chống thiên tai Thường xuyên 10\nĐịnh kỳ tổ chức sơ kết, tổng kết thực hiện Quyết định số 535/QĐ-TTg ngày 20/5/2023 của Thủ tướng chính phủ.\n- Bộ CHQS tỉnh chủ trì về PTDS - Sở NN&PTNT chủ trì về PCTT Các địa phương, đơn vị\nCác báo cáo Khi có yêu cầu Trang cuối./."
}