{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Ke-hoach-251-KH-UBND-2023-thuc-hien-Nghi-quyet-10-2023-NQ-HDND-Vinh-Phuc-582616.aspx",
  "title": "Kế hoạch 251/KH-UBND 2023 thực hiện Nghị quyết 10/2023/NQ-HĐND Vĩnh Phúc",
  "properties": {
    "Số hiệu": "251/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Vũ Việt Văn",
    "Ngày ban hành": "27/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 251/KH-UBND Vĩnh Phúc, ngày 27 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 10/2023/NQ-HĐND NGÀY 20/07/2023 CỦA HĐND TỈNH VĨNH PHÚC QUY ĐỊNH MỨC HỖ TRỢ ĐĂNG KÝ BẢO HỘ TÀI SẢN TRÍ TUỆ TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC ĐẾN HẾT NĂM 2030 Thực hiện Nghị quyết số\n10/2023/NQ-HĐND ngày 20/07/2023 của Hội đồng nhân dân tỉnh Vĩnh Phúc về Quy định mức hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc đến hết năm 2030; Ủy ban Nhân dân tỉnh Vĩnh Phúc ban hành Kế hoạch triển khai thực hiện nghị quyết, nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tổ chức triển khai thực hiện Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh đảm bảo kịp thời, đồng bộ, thống nhất và hiệu quả gắn với thực hiện Quyết định 2205/QĐ-TTg ngày 24/12/2020 của Thủ tướng Chính phủ về Phê duyệt Chương trình phát triển tài sản trí tuệ đến năm 2030.\n- Tăng cường vai trò lãnh đạo,\nchỉ đạo của các cấp ủy Đảng, chính quyền đối với công tác phát triển tài sản trí tuệ. Nâng cao nhận thức của các tổ chức, cá nhân trên địa bàn tỉnh về vai trò của tài sản trí tuệ trong hội nhập kinh tế quốc tế.\n- Xác định trách nhiệm và phân công nhiệm vụ cụ thể đối với các sở, ban, ngành và UBND các huyện, thành phố\ntrong việc tổ chức triển khai thực hiện Nghị quyết.\n2. Yêu cầu\n- Công tác tuyên truyền, phổ biến thực hiện Nghị quyết phải được triển khai thường xuyên, liên tục, sâu rộng và đồng bộ; xác định rõ trách nhiệm của cấp ủy Đảng, chính quyền nhằm thực hiện đúng trọng tâm, trọng điểm, hiệu quả và bám sát đường lối của Đảng, chính sách, pháp luật của Nhà nước, phù hợp với định hướng,quy hoạch, kế hoạch phát triển kinh tế -\nxã hội của tỉnh; lồng ghép các hoạt động triển khai Chương trình sở hữu trí tuệ\ntrong các đề án, chương trình, kế hoạch của ngành, đơn vị và địa phương.\n- Triển khai hỗ trợ đúng đối tượng\nđã được quy định tại Nghị quyết; đảm bảo công khai, minh bạch và thực hiện đúng quy định.\n- Quá trình thực hiện có sự\ntham gia phối hợp chặt chẽ giữa các sở, ngành, Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan.\nII. NỘI DUNG KẾ HOẠCH 1. Tuyên truyền, phổ biến nội dung của Nghị quyết Tổ chức tuyên truyền nội dung của Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của Hội đồng nhân dân tỉnh Vĩnh Phúc về Quy định mức hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc đến hết năm 2030 trên Cổng thông tin điện tử của tỉnh, các phương tiện thông tin đại chúng như: Báo Vĩnh Phúc; Đài Phát thanh và truyền hình tỉnh, Cổng thông tin điện tử tỉnh, Cổng thông tin điện tử của các Sở, ngành,…Phổ biến nội dung của Nghị quyết đến các cơ quan, doanh nghiệp, tổ chức, cá nhân có liên quan thông qua hội nghị, hội thảo, tập huấn.\n2. Triển khai chính sách hỗ trợ cho các đối tượng đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc\n- Xây dựng kế hoạch, dự trù\nkinh phí cho việc thực hiện Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh về hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh đến hết năm 2030.\n- Hướng dẫn công khai trình tự\nthủ tục hỗ trợ đăng ký tài sản trí tuệ được quy định tại Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của Hội đồng nhân dân tỉnh để các đối tượng đăng ký.\n- Tiến hành thẩm định, hỗ trợ\nkinh phí đăng ký bảo hộ tài sản trí tuệ cho các tổ chức, cá nhân, doanh nghiệp theo quy định tại Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của Hội đồng nhân dân tỉnh.\n3. Kinh phí\n- Kinh phí thực hiện: Hàng năm căn cứ nội dung của Kế hoạch, Sở Khoa học và Công nghệ xây dựng dự toán chi tiết,\ngửi Sở Tài chính thẩm định, trình UBND tỉnh phê duyệt.\n- Nội dung, mức chi và mức hỗ\ntrợ từ ngân sách nhà nước: Thực hiện theo Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023.\n- Dự kiến kinh phí: Phân kỳ\n2023-2025: 1.860 triệu đồng (Một tỷ tám trăm sáu mươi triệu đồng chẵn)\n(Có\ndự kiến kinh phí kèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Sở\nKhoa học và Công nghệ\nChủ trì tổ chức thực hiện kế hoạch;\ntổng hợp kết quả thực hiện, báo cáo Bộ Khoa học và Công nghệ, UBND tỉnh theo quy định. Phối hợp các sở, ban, ngành, UBND các huyện, thành phố, các cơ quan báo chí, phát thanh, truyền hình tổ chức tuyên truyền việc thực hiện Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh Vĩnh Phúc.\n- Tổng hợp, lập kế hoạch kinh phí gửi Sở Tài chính bố trí trong kế hoạch phân bổ kinh phí sự nghiệp khoa học và công nghệ hàng năm trình UBND tỉnh phê duyệt.\n- Hỗ trợ, hướng dẫn các cơ\nquan, doanh nghiệp, tổ chức, cá nhân có yêu cầu đăng ký bảo hộ đối với sáng chế,\nkiểu dáng công nghiệp, nhãn hiệu và giống cây trồng mới.\n- Quản lý, sử dụng và thanh,\nquyết toán kinh phí theo đúng chế độ tài chính hiện hành.\n- Hàng năm, có báo cáo đánh giá\nkết quả thực hiện, từ đó đề xuất với UBND tỉnh, Bộ Khoa học và Công nghệ những khó khăn, vướng mắc để kịp thời điều chỉnh cho phù hợp.\n- Tham mưu UBND tỉnh tổ chức sơ\nkết nghị quyết vào năm 2025 và tổng kết vào năm 2030.\n2. Sở Tài chính Thẩm định dự toán, trình UBND tỉnh bố trí kinh phí thực hiện Nghị quyết; hướng dẫn, kiểm tra việc sử dụng, thanh quyết toán kinh phí theo quy định.\n3. Sở\nNông nghiệp và Phát triển nông thôn\n- Phối hợp với Sở Khoa học và\nCông nghệ trong việc đề xuất đăng ký tài sản trí tuệ cho các loại giống cây trồng mới; lựa chọn, rà soát danh mục các sản phẩm nông nghiệp nông thôn tiêu biểu, đặc sản các địa phương và các sản phẩm OCOP, sản phẩm tiềm năng của tỉnh.\n- Phối hợp hướng dẫn, hỗ trợ\ncác tổ chức, cá nhân thủ tục đăng ký bảo hộ và triển khai, áp dụng vào sản xuất;\nđẩy mạnh áp dụng các tiến bộ khoa học kỹ thuật trong sản xuất, chế biến, thu hoạch và bảo quản... để đảm bảo tạo ra các sản phẩm chất lượng cao, đồng đều, từ đó đảm bảo các tiêu chí của một thương hiệu được bảo hộ.\n4. Các sở,\nngành; UBND cấp huyện và các cơ quan có liên quan\n- Tổ chức tuyên truyền việc thực hiện Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh Vĩnh Phúc.\n- Thực hiện quản lý nhà nước về\nhoạt động sở hữu trí tuệ, khai thác, phát triển, bảo vệ và tổ chức quản lý việc sử dụng tài sản trí tuệ vào sản xuất, kinh doanh và đời sống xã hội.\n- Rà soát danh mục các sản phẩm,\nlàng nghề, giống cây trồng mới cần được hỗ trợ bảo hộ theo quy định của pháp luật về sở hữu trí tuệ để đề nghị hỗ trợ theo quy định.\n- Tổ chức tuyên truyền tại địa phương việc thực hiện Nghị quyết số 10/2023/NQ-HĐND ngày 20/07/2023 của HĐND tỉnh Vĩnh Phúc Quy định mức hỗ trợ đăng ký bảo hộ tài sản trí tuệ trên địa bàn tỉnh Vĩnh Phúc đến hết năm 2030.\nTrên đây là Kế hoạch thực hiện Nghị\nquyết số 10/2023/NQ-HĐND ngày 20/07/2023 của Hội đồng nhân dân tỉnh Vĩnh Phúc.\nTrong quá trình triển khai thực hiện, nếu có vướng mắc đề nghị các cơ quan, đơn vị gửi văn bản về Sở Khoa học và Công nghệ để tổng hợp, báo cáo UBND tỉnh xem xét, điều chỉnh cho phù hợp./.\nNơi nhận:\n - TTHĐND tỉnh (B/c);\n - Chủ tịch;\n - Các PCT UBND tỉnh;\n - CPVP;\n - Ban VHXH- HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể;\n - UBND các huyện, thành phố;\n - Lưu: VT, VX2.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vũ Việt Văn DỰ KIẾN KINH PHÍ THỰC HIỆN CHÍNH SÁCH HỖ TRỢ, PHÁT TRIỂN TÀI SẢN TRÍ TUỆ GIAI ĐOẠN 2023-2030 TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC 1. Phân kỳ 2023-2025:\nTT Nội dung\nĐơn vị\nSố lượng\nĐơn giá\n (triệu đồng)\nThành tiền\n (triệu đồng)\nI Hỗ trợ đăng ký bảo hộ đối với sáng chế, kiểu dáng công nghiệp và nhãn hiệu; đăng ký bảo hộ, công nhận giống cây trồng mới trong nước:\n1560 1\nĐăng ký bảo hộ, công nhận giống cây trồng mới\nđơn 9\n30 270 2\nĐăng ký bảo hộ sáng chế\nđơn 9\n30 270 3\nĐăng ký nhãn hiệu\nđơn 50 15 750 4\nĐăng ký bảo hộ kiểu dáng công nghiệp\nđơn 18 15 270 II\nĐăng ký bảo hộ ở nước ngoài đối với sáng chế, kiểu dáng công nghiệp, nhãn hiệu đăng ký bảo hộ, công nhận giống cây trồng mới\nđơn 05 60 300 Tổng:\n 1.860 Bằng chữ: Một tỷ tám trăm sáu mươi triệu đồng 2. Phân kỳ 2026-2030: Trên cơ sở nội dung và kinh phí dự kiến cho giai đoạn 2023-2025, dự kiến phân kỳ\n2026-2030 khoảng 3 tỷ đồng."
}