{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-274-KH-UBND-2023-thuc-hien-Nghi-quyet-93-NQ-CP-hoi-nhap-kinh-te-quoc-te-Vinh-Phuc-588016.aspx",
  "title": "Kế hoạch 274/KH-UBND 2023 thực hiện Nghị quyết 93/NQ-CP hội nhập kinh tế quốc tế Vĩnh Phúc",
  "properties": {
    "Số hiệu": "274/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Vĩnh Phúc",
    "Người ký": "Lê Duy Thành",
    "Ngày ban hành": "10/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH VĨNH PHÚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 274/KH-UBND Vĩnh Phúc, ngày 10 tháng 11 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 93/NQ-CP NGÀY 05/7/2023 CỦA CHÍNH PHỦ\nVỀ NÂNG CAO HIỆU QUẢ HỘI NHẬP KINH TẾ QUỐC TẾ, THÚC ĐẨY KINH TẾ PHÁT TRIỂN NHANH VÀ BỀN VỮNG GIAI ĐOẠN 2023-2030 TRÊN ĐỊA BÀN TỈNH VĨNH PHÚC Thực hiện Nghị quyết số\n93/NQ-CP ngày 5/7/2023 của Chính phủ về nâng cao hiệu quả hội nhập kinh tế quốc tế, thúc đẩy kinh tế phát triển nhanh và bền vững giai đoạn 2023-2030, Ủy ban nhân dân tỉnh Vĩnh Phúc ban hành Kế hoạch thực hiện Nghị quyết số 93/NQ-CP ngày 5/7/2023 của Chính phủ về nâng cao hiệu quả hội nhập kinh tế quốc tế, thúc đẩy kinh tế phát triển nhanh và bền vững giai đoạn 2023 - 2030 trên địa bàn tỉnh Vĩnh Phúc, với các nội dung cụ thể như sau:\nI. MỤC TIÊU 1. Mục tiêu chung\nĐến năm 2030, Vĩnh Phúc trở\nthành tỉnh phát triển, kết cấu hạ tầng kinh tế - xã hội đồng bộ, hiện đại, cơ bản\nđủ các tiêu chí của thành phố trực thuộc Trung ương; nâng cao hiệu quả hội nhập kinh tế quốc tế; thúc đẩy kinh tế, xã hội phát triển toàn diện, bền vững; quy mô nền kinh tế nằm trong nhóm 10 tỉnh dẫn đầu của cả nước. Chủ động hội nhập quốc tế toàn diện, sâu rộng và hiệu quả, tạo thuận lợi cho đầu tư nước ngoài nhằm tranh thủ tối đa các nguồn lực bên ngoài cho phát triển, tăng cường sự gắn kết lợi ích với các đối tác, góp phần nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế.\n2. Mục tiêu cụ thể\n- Nâng cao mức độ và chất lượng hội nhập quốc tế nói chung và hội nhập kinh tế quốc tế nói riêng đóng góp tích cực vào quá trình đổi mới mô hình tăng trưởng theo hướng bền vững, cơ cấu lại nền kinh tế, đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước.\n- Huy động các nguồn lực xã hội,\ntrong đó có hỗ trợ của các cơ chế đa phương, các tổ chức phi chính phủ, cộng đồng doanh nghiệp,... trong quá trình thực thi các cam kết quốc tế mà Việt Nam đã ký\nkết, đặc biệt các cam kết trong các FTA.\n- Nâng cao khả năng ứng phó và\nxử lý linh hoạt hiệu quả trước các diễn biến trên thế giới có thể gây ra/đe dọa\nảnh hưởng đáng kể tới hoạt động xuất nhập khẩu, giao dịch thương mại và hội nhập kinh tế quốc tế của các ngành kinh tế; thực hiện tốt công tác phòng vệ thương mại\nđể bảo vệ nền kinh tế, doanh nghiệp, thị trường trong nước phù hợp với các cam kết quốc tế. Đồng thời, tăng cường năng lực cạnh tranh của nền kinh tế, của doanh nghiệp và sản phẩm; tạo điều kiện, môi trường để các doanh nghiệp phát triển ổn định, vững chắc.\n- Đẩy mạnh hợp tác, đào tạo,\nphát triển nguồn nhân lực chất lượng cao, nâng cao chất lượng đào tạo để đáp ứng yêu cầu phát triển trong bối cảnh Cách mạng Công nghiệp lần thứ 4 và hội nhập quốc tế sâu rộng.\n- Chủ động, tích cực tham gia hội nhập kinh tế số nhằm góp phần thực hiện thắng lợi mục tiêu phát triển kinh tế số,\nxã hội số.\n- Nâng cao hiệu quả hội nhập kinh tế quốc tế, trong đó chú trọng vào khai thác hiệu quả các FTA nhằm mở rộng và đa dạng hóa thị trường xuất khẩu, không để phụ thuộc quá lớn vào một số thị\ntrường.\nII. NHỮNG NHIỆM VỤ CHỦ YẾU 1. Cải cách, hoàn thiện thể chế kinh tế\n- Đề xuất với các bộ, ngành Trung ương tiếp tục cải cách thủ tục hành chính nhất là các thủ tục liên quan đến\nđầu tư, xuất nhập khẩu, thuế,... và cắt giảm các điều kiện kinh doanh bất hợp lý, các thủ tục không cần thiết để đơn giản hóa thủ tục hành chính, tạo thuận lợi cho người dân, doanh nghiệp trong quá trình tra cứu và thực thi.\n- Thúc đẩy sự phối hợp chặt chẽ\ngiữa các sở, ban, ngành; UBND các huyện, thành phố, các cơ quan liên quan và\ncác hiệp hội doanh nghiệp nhằm ứng phó và xử lý kịp thời, hiệu quả các diễn biến bất lợi trong thương mại - đầu tư quốc tế có thể gây ra thiệt hại đáng kể cho hoạt động hội nhập kinh tế quốc tế của tỉnh.\n- Tiếp tục tham gia đề xuất sửa\nđổi, hoàn thiện hệ thống pháp luật liên quan về quản lý cạnh tranh, phòng vệ\nthương mại, phát triển bền vững, sở hữu trí tuệ, thương mại điện tử, mua sắm công, lao động, công đoàn... phù hợp với các cam kết FTA thế hệ mới và đảm bảo lợi ích của doanh nghiệp, người lao động và nền kinh tế trong quá trình hội nhập kinh tế quốc tế.\n- Tích cực tuyên truyền, nâng cao nhận thức của cán bộ quản lý Nhà nước, doanh nghiệp và người dân về hội nhập kinh tế quốc tế nói riêng và hội nhập quốc tế nói chung, đặc biệt là cơ hội,\nthách thức và những yêu cầu cần đáp ứng khi thực thi các cam kết hội nhập kinh tế quốc tế nhằm tạo sự đồng thuận cao và tham gia hiệu quả vào quá trình hội nhập.\n2. Cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh\n- Tăng cường sự vào cuộc chủ động,\nmạnh mẽ, đồng đều và thực chất của các sở, ban, ngành; UBND các huyện, thành phố\nnhằm kiến tạo môi trường đầu tư kinh doanh công bằng, thông thoáng, minh bạch;\nđảm bảo môi trường cạnh tranh lành mạnh mang đến sự ổn định và dễ dự đoán của chính sách.\n- Tích cực triển khai các chương trình xúc tiến thương mại, xúc tiến đầu tư, du lịch, xây dựng thương hiệu;\nphát triển thương mại điện tử để tăng cường khả năng giao dịch, tìm kiếm, mở rộng thị trường. Phối hợp với cộng đồng doanh nghiệp và các cơ quan liên quan trong và ngoài nước để mở rộng thị trường xuất khẩu, xúc tiến thương mại, du lịch và\nthu hút đầu tư; hỗ trợ bảo vệ quyền lợi của các doanh nghiệp trong các vụ tranh chấp thương mại.\n- Tiếp tục thực hiện Nghị quyết số 68/NQ-CP ngày 12/05/2020 của Chính phủ ban hành Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 - 2025 góp phần nâng cao hiệu lực, hiệu quả và bảo đảm mục tiêu quản lý nhà nước, thúc đẩy phát triển doanh nghiệp. Cải thiện từng bước cơ sở hạ tầng logistics nội địa, đặc biệt là kho bãi và vận chuyển.\n- Thực hiện các nhiệm vụ, giải pháp chuyển đổi số trong quản lý Nhà nước hướng tới xây dựng Chính phủ số theo Quyết định số 749/QĐ-TTg ngày 03/06/2020 của Thủ tướng Chính phủ phê duyệt\n“Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030” đồng bộ với thực hiện cải cách hành chính. Thực hiện tốt Chiến lược quốc gia phát triển kinh tế số, xã hội số đến năm 2025, tầm nhìn đến năm 2030 theo Quyết định số 411/QĐ-TTg ngày 31/03/2022. Phát triển hạ tầng số phục vụ các cơ quan quản lý nhà nước một cách tập trung, thông suốt; thiết kế đồng bộ, xây dựng và đưa vào vận hành hệ thống tích hợp, kết nối liên thông các cơ sở dữ liệu lớn để phục vụ tốt hơn cho các hoạt động hội nhập kinh tế quốc tế.\n- Cập nhật đầy đủ, kịp thời các dữ liệu liên quan tới dịch vụ công; chú trọng các dịch vụ công thiết thực đối với người dân, nhanh chóng, chính xác, không giấy tờ, giảm chi phí; phát triển hạ tầng số để thúc đẩy kinh doanh thương mại điện tử và sản xuất thông minh.\n3. Thực thi hiệu quả các FTA\n- Khắc phục sự chồng chéo giữa các sở, ban, ngành và UBND các huyện, thành phố trong việc triển khai các nhiệm vụ liên quan đến hội nhập kinh tế quốc tế, phát huy hiệu quả vai trò của cơ\nquan chủ trì trong việc thực thi các cam kết FTA; xác định rõ vai trò và trách nhiệm của các bên trong việc xây dựng và triển khai các chiến lược, đề án,\nchương trình hành động phát triển kinh tế,...có liên quan và tác động đến nhiều sở, ngành và UBND các huyện, thành phố;\n- Tăng cường sự phối hợp giữa các sở, ban, ngành và UBND các huyện, thành phố; phát huy hiệu quả cơ chế tham vấn giữa cơ quan quản lý nhà nước và các doanh nghiệp, tháo gỡ những khó khăn trong việc tiếp cận thị trường xuất khẩu. Đẩy mạnh tuyên truyền phổ biến các biện pháp kỹ thuật của các nước cho các doanh nghiệp trong tỉnh và các cơ quan quản lý liên quan để chủ động đối phó với các rào cản kỹ thuật;\n- Nghiên cứu và tập trung triển khai có hiệu quả các FTA mà Việt Nam đã tham gia, đặc biệt là kế hoạch thực thi các FTA thế hệ mới như CPTPP, EVFTA, UKVFTA và RCEP, tăng cường tận dụng ưu đãi trong các FTA để thúc đẩy xuất khẩu, mở rộng thị trường\n- Tiếp tục triển khai Quyết định số 1659/QĐ-TTg ngày 02/10/2021 của Thủ tướng Chính phủ về Đề án Nâng cao năng lực về phòng vệ thương mại trong bối cảnh tham gia các FTA thế hệ mới;\n- Rà soát, đề xuất đổi mới phương thức thực thi các cam kết về thương mại dịch vụ trong các FTA để tận dụng,\nkhai thác các thị trường mới nhằm đẩy mạnh xuất khẩu các sản phẩm dịch vụ công nghiệp thông tin, công nghiệp văn hóa;\n- Tăng cường các biện pháp hỗ\ntrợ, nâng cao năng lực cạnh tranh, phát triển thương hiệu cho các ngành hàng và\ndoanh nghiệp; tháo gỡ các khó khăn, vướng mắc về mặt chính sách để phát triển nguồn nguyên liệu trong nước giúp doanh nghiệp đáp ứng quy tắc xuất xứ, tận dụng tốt hơn các cơ hội mang lại từ các FTA, đặc biệt là các FTA thế hệ mới.\n- Đổi mới hình thức, nội dung tuyên truyền, phổ biến về các FTA. Phối hợp với Bộ Công thương phát triển Cổng thông tin điện tử Hiệp định thương mại tự do của Việt Nam (FTAP) nhằm kết nối doanh nghiệp với các cơ quan quản lý nhà nước trong quá trình thực hiện các FTA.\n4. Thúc đẩy tăng trưởng kinh tế hậu COVID - 19 và phát triển bền vững\n- Tiến hành các biện pháp nhằm phục hồi chuỗi cung ứng, bảo đảm lưu thông hàng hoá, hoạt động sản xuất, kinh doanh an toàn, thông suốt của doanh nghiệp trong điều kiện bình thường mới. Duy trì và cải thiện năng lực cạnh tranh của các ngành có nguy cơ suy giảm xuất khẩu sau đại dịch. Tận dụng các cơ hội nhất định để thu hút đầu tư nước ngoài vào tỉnh Vĩnh Phúc.\n- Đẩy mạnh công nghiệp hóa, hiện\nđại hóa, cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, bảo đảm thực chất, hiệu quả; thúc đẩy tăng trưởng nhanh, bền vững, tăng trưởng xanh trên cơ\nsở ổn định kinh tế vĩ mô. Thực hiện tốt kế hoạch cơ cấu lại nền kinh tế, đổi mới mô hình tăng trưởng giai đoạn 2021 - 2025. Giải quyết tốt mối quan hệ giữa tăng trưởng kinh tế và phát triển văn hóa, xã hội; đảm bảo an sinh xã hội cho người dân, đặc biệt là các nhóm yếu thế.\n- Triển khai quyết liệt các chương trình đầu tư quy mô lớn, nhất là cho hạ tầng chiến lược, thúc đẩy các dự\nán hạ tầng giao thông liên vùng, năng lượng xanh, hạ tầng xanh, hạ tầng số quốc gia,... để tạo tác động lan tỏa, tạo động lực tăng trưởng mới cho nền kinh tế.\nXây dựng các quy hoạch vùng, quy hoạch phát triển các ngành kết cấu hạ tầng thời kỳ 2021 - 2030, tầm nhìn đến năm 2050.\n- Tiếp tục đề xuất và thực hiện hiệu quả các biện pháp hỗ trợ doanh nghiệp phục hồi sản xuất kinh doanh, khắc phục các tác động tiêu cực của dịch bệnh COVID-19, tạo cơ hội việc làm cho nhóm\nđối tượng dễ bị tổn thương. Xây dựng phương án phục hồi thị trường lao động giai đoạn hậu COVID-19 đảm bảo nguồn nhân lực cho doanh nghiệp phục hồi sản xuất,\nnhất là nhóm doanh nghiệp tham gia chuỗi cung ứng toàn cầu.\n- Đẩy mạnh tháo gỡ khó khăn cho doanh nghiệp, trong đó có các doanh nghiệp đầu tư nước ngoài tại Việt Nam. Khuyến khích các phương thức đầu tư, mô hình kinh doanh mới, xanh, ít phát thải, có sự\ntham gia của các doanh nghiệp đầu tư nước ngoài, đầu tư tư nhân, nhất là phát huy hiệu quả mô hình hợp tác công - tư vào đầu tư cơ sở hạ tầng. Bảo vệ quyền và lợi ích chính đáng, hợp pháp của doanh nghiệp đầu tư; bảo đảm hài hòa lợi\ních giữa Nhà nước, nhà đầu tư và người lao động.\n- Phát triển mạnh mẽ khoa học,\ncông nghệ và đổi mới sáng tạo nhằm tạo bứt phá nâng cao năng suất, chất lượng,\nhiệu quả và sức cạnh tranh của nền kinh tế. Phát triển nguồn nhân lực, giáo dục và đào tạo, chú trọng đào tạo nhân lực số, lao động có kỹ năng, trình độ chuyên môn kỹ thuật cao, sẵn sàng đón nhận xu hướng chuyển dịch chuỗi cung ứng đáp ứng yêu cầu của cuộc Cách mạng Công nghiệp lần thứ tư và hội nhập quốc tế.\n- Quản lý và sử dụng hiệu quả\ntài nguyên; tăng cường bảo vệ môi trường và ứng phó với biến đổi khí hậu; chú\ntrọng phát triển bền vững, xác định rõ và tập trung thực hiện đồng bộ hài hòa các mục tiêu về kinh tế, xã hội và môi trường.\n5. Hội nhập toàn diện trên các lĩnh vực văn hóa xã hội, khoa học công nghệ, an ninh quốc phòng\n- Dự báo, phân tích, đánh giá kịp thời tình hình thế giới và khu vực, nhất là những biến động lớn ảnh hưởng trực tiếp đến tỉnh Vĩnh Phúc, để có những quyết sách và hành động nhanh chóng, quyết liệt và phù hợp; gắn kết hài hòa giữa hội nhập quốc tế với đổi mới; phát huy tối\nđa và kết hợp chặt chẽ, hiệu quả các nguồn lực trong và ngoài nước.\n- Nghiên cứu, tìm hiểu các xu thế phát triển, các sáng kiến mới, chính sách và kinh nghiệm của các quốc gia trong quá trình hội nhập, đặc biệt là các quốc gia đang thực thi hiệu quả các cam kết hội nhập quốc tế.\n- Mở rộng và dần đi vào chiều sâu các hoạt động hội nhập trong lĩnh vực khoa học công nghệ và đổi mới sáng tạo,\ntừ nghiên cứu cơ bản đến nghiên cứu ứng dụng; khoa học xã hội nhân văn, khoa học tự nhiên, nghiên cứu liên ngành, sở hữu trí tuệ, tiêu chuẩn, đo lường chất lượng;\nchuyển giao công nghệ, thúc đẩy quá trình đổi mới công nghệ,... để phục vụ có\nhiệu quả hơn cho các nhiệm vụ phát triển kinh tế - xã hội của tỉnh.\n- Hoàn thiện chính sách, bảo đảm củng cố quốc phòng, bảo vệ an ninh chính trị và trật tự, an toàn xã hội; tiếp tục\nđổi mới, sắp xếp tổ chức bộ máy của hệ thống chính trị tinh gọn, hoạt động hiệu quả.\n(Chi tiết các nhiệm vụ như\nPhụ lục kèm theo)\nIII. TỔ CHỨC THỰC HIỆN 1. Căn cứ chức năng, nhiệm vụ,\nThủ trưởng các sở, ban, ngành; Chủ tịch UBND các huyện, thành phố và các đơn vị\nliên quan nghiêm túc tổ chức quán triệt, triển khai thực hiện có hiệu quả kế hoạch này;\n2. Giao Sở Công thương theo dõi, đôn đốc các sở, ngành, các địa phương, đơn vị tổ chức triển khai thực hiện Kế hoạch. Định kỳ hàng năm (trước ngày 15/11) gửi báo cáo kết quả thực hiện Kế\nhoạch theo quy định.\nTrong quá trình tổ chức thực hiện,\nnếu có khó khăn, vướng mắc phát sinh cần sửa đổi, bổ sung, Thủ trưởng các cơ\nquan, đơn vị chủ động báo cáo gửi Sở Công thương để tổng hợp đề xuất UBND tỉnh xem xét, giải quyết và thống nhất thực hiện./.\nNơi nhận:\n - BCĐ Quốc gia về Hội nhập QT (b/c);\n - Bộ Công Thương (b/c);\n - TT TU, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - CPVP UBND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Bộ chỉ huy quân sự tỉnh, Công an tỉnh;\n - Chi cục Hải quan Vĩnh Phúc;\n - Cục Quản lý thị trường tỉnh;\n - NHNN chi nhánh Vĩnh Phúc;\n - UBND các huyện, thành phố;\n - Báo Vĩnh Phúc; Đài PTTH tỉnh;\n - Cổng TT&GTĐT tỉnh;\n - CV NCTH;\n - Lưu: VT.\n (Ng- b)\nTM. UỶ BAN NHÂN DÂN CHỦ TỊCH Lê Duy Thành PHỤ LỤC PHÂN CÔNG NHIỆM VỤ TRIỂN KHAI THỰC HIỆN CỦA CÁC SỞ,\nNGÀNH, UBND CÁC HUYỆN, THÀNH PHỐ\n(Kèm theo Kế hoạch số: 274/KH-UBND ngày 10 tháng 11 năm 2023 của UBND tỉnh Vĩnh Phúc)\nSTT Nội dung hoạt động Cơ quan chủ trì thực hiện Cơ quan phối hợp thực hiện Thời gian thực hiện 1\n- Nâng cao hiệu quả hoạt động tuyên truyền về hội nhập kinh tế quốc tế theo hướng đa dạng về hình thức,\n chuyên sâu về những nội dung mà cộng đồng doanh nghiệp quan tâm;\n - Phối hợp tổ chức các hoạt động giao thương, kết nối cung cầu hàng hóa, mở rộng hoạt động giao lưu học hỏi kinh nghiệm quốc tế, khu vực; hỗ trợ doanh nghiệp, hợp tác xã, hộ kinh doanh quảng bá, giới thiệu sản phẩm, đẩy mạnh tiêu thụ sản phẩm, nhất là các mặt hàng nông sản ra thị trường thế giới.\nSở Công thương Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 2\n- Tăng cường kết nối với cơ\n quan đầu mối là Bộ Công Thương trong quá trình thực thi các cam kết FTA để bảo\n đảm tránh trùng lặp, lãng phí và đạt hiệu quả thực thi tối ưu trong bối cảnh nguồn lực còn hạn chế; Phối hợp với Bộ Công Thương tiếp nhận, vận hành, nâng cấp và phát triển Cổng thông tin FTAP nhằm kết nối doanh nghiệp với các cơ\n quan quản lý nhà nước trong quá trình thực hiện các FTA.\n - Tiếp tục triển khai có hiệu quả Kế hoạch 257/KH-UBND tỉnh về hội nhập quốc tế tỉnh Vĩnh Phúc giai đoạn 2021-2025; đặc biệt các Kế hoạch của UBND tỉnh triển khai có hiệu quả các FTA thế hệ mới như CPTPP, EVFTA, UKVFTA và RCEP,\n - Tiếp tục triển khai có hiệu quả Kế hoạch 305/KH-UBND ngày 8/12/2021 về thực hiện Đề án Nâng cao năng lực về phòng vệ thương mại trong bối cảnh tham gia các FTA thế hệ mới trên địa bàn tỉnh Vĩnh Phúc.\n3\n- Thực hiện có hiệu quả Kế hoạch số 203/KH-UBND ngày 18/7/2023 của UBND tỉnh về Triển khai Đề án Thu hút các nhà đầu tư chiến lược đến đầu tư tại tỉnh Vĩnh Phúc đến năm 2030.\n - Theo dõi tổng hợp số liệu dự\n án đầu tư của các nước tham gia FTA, cung cấp cho Sở Công Thương tiến hành theo dõi việc thực thi các FTA.\n - Chủ trì tháo gỡ khó khăn cho doanh nghiệp tại địa phương trong quá trình thực thi các cam kết FTA;\n tham mưu tạo điều kiện thuận lợi cho doanh nghiệp, hợp tác xã, hộ kinh doanh vừa phòng, chống dịch, vừa duy trì ổn định sản xuất, kinh doanh hàng hóa xuất nhập khẩu an toàn, hiệu quả.\nSở Kế hoạch và Đầu tư\nCác sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 4\n- Triển khai thực hiện Kế hoạch của Tỉnh Ủy và Chương trình hành động của UBND tỉnh về công tác ngoại giao kinh tế phục vụ phát triển đất nước đến năm 2030;\n - Mở rộng quan hệ hợp tác với các địa phương tiềm năng và ở nước có quan hệ đối tác chiến lược với Việt Nam,\n như của Hàn Quốc, Nhật Bản, Trung Quốc, Mỹ,...; tiếp cận các tổ chức quốc tế,\n tập đoàn kinh tế, Đại sứ quán các nước tại Việt Nam, đưa các mối quan hệ này\n đi vào chiều sâu, hiệu quả, gắn kết giữa tỉnh với phía đối tác; Thúc đẩy hoạt\n động giao lưu kinh tế với một số tỉnh Bắc Lào; Triển khai có hiệu quả kế hoạch hợp tác với tỉnh Chungcheongbuk (Hàn Quốc), tỉnh Tochigi và Akita (Nhật Bản),\n tập trung vào hợp tác kinh tế;\n - Đẩy mạnh quảng bá văn hóa,\n hình ảnh phát triển của tỉnh, đồng thời đấu tranh phản bác luận điệu sai trái của các thế lực thù địch tới nhân dân, cộng đồng quốc tế thông qua công tác thông tin tuyên truyền, giao lưu văn hóa đối ngoại nhân dân; Đẩy mạnh huy động nguồn lực người người Việt Nam ở nước ngoài nói chung và người Vĩnh Phúc ở nước ngoài nói riêng, nhất là nguồn lực về tri thức, vốn và khoa học công nghệ.\nSở Ngoại vụ\nCác sở, ban ngành, UBND các huyện, thành phố\nHàng năm 5\n- Thực hiện Quyết định số\n 210/QĐ-TTg ngày 8/02/2015 của Thủ tướng Chính phủ về phê duyệt Chiến lược phát triển văn hoá đối ngoại của Việt Nam đến năm 2020 và tầm nhìn đến năm 2030; Chỉ thị số 25/CT-TTg ngày 10/9/2021 của Thủ tướng Chính phủ về việc đẩy mạnh triển khai Chiến lược phát triển văn hoá đối ngoại của Việt Nam.\n - Ưu tiên phát triển một số\n ngành công nghiệp văn hóa có tiềm năng lợi thế, xây dựng thị trường văn hóa lành mạnh, môi trường văn hóa số phù hợp với nền kinh tế số, đáp ứng yêu cầu phát triển bền vững đất nước trong bối cảnh Cách mạng công nghiệp lần thứ tư\n và hội nhập kinh tế quốc tế sâu rộng.\n - Đẩy mạnh kết hợp phát huy,\n quảng bá các giá trị văn hóa dân tộc, các sản phẩm công nghiệp văn hóa có lợi thế, tiêu biểu của tỉnh Vĩnh Phúc ra thế giới với việc khai thác hiệu quả các FTA, mở rộng và đa dạng hóa các thị trường xuất khẩu.\n - Thực hiện xây dựng Làng văn hoá kiểu mẫu gắn với xây dựng nông thôn, phát triển du lịch theo hướng đồng hiện đại, phát huy giá trị văn hoá di sản góp phần phát triển kinh tế - xã hội bền vững Sở Văn hoá, thể thao và Du lịch Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 6\n- Rà soát, đánh giá tương thích của hệ thống pháp luật Việt Nam với các yêu cầu, nghĩa vụ phải thực hiện theo các FTA. Nâng cao chất lượng thẩm định văn bản quy phạm pháp luật để bảo\n đảm phù hợp với cam kết quốc tế của Việt Nam và đảm bảo tính thống nhất trong hệ thống pháp luật trên địa bàn tỉnh;\n - Nghiên cứu, đề xuất các quy tắc tốt của pháp luật quốc tế, góp phần hoàn thiện và làm hiện đại pháp luật phục vụ hội nhập quốc tế;\n - Tổ chức đào tạo, bồi dưỡng kiến thức, kỹ năng pháp luật quốc tế theo hướng hiện đại, tiến tới ngang tầm khu vực và quốc tế.\nSở Tư pháp Các sở, ban ngành, UBND các huyện, thành phố\nHàng năm 7\n- Triển khai hiệu quả Chiến lược phát triển khoa học, công nghệ và đổi mới sáng tạo đến năm 2030, Chiến lược Sở hữu trí tuệ quốc gia đến năm 2030 và Chương trình phát triển tài sản trí tuệ đến năm 2030.\n - Thực hiện quản lý nhà nước về lĩnh vực tiêu chuẩn, đo lường, chất lượng, mã số, mã vạch và truy xuất nguồn gốc sản phẩm, hàng hóa. Đẩy mạnh chuyển đổi số trong lĩnh vực tiêu chuẩn đo lường chất lượng đáp ứng yêu cầu hội nhập kinh tế quốc tế về tiêu chuẩn đo lường chất lượng.\n - Triển khai có hiệu quả các chương trình, đề án, kế hoạch về tăng cường hoạt động tiêu chuẩn, đo lường,\n chất lượng phục vụ công tác hội nhập kinh tế quốc tế.\nSở Khoa học và công nghệ\nCác sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 8\n- Tập trung chỉ đạo phát triển và nâng cao chất lượng, giá trị các sản phẩm chủ lực của tỉnh theo hướng sản xuất hàng hóa tập trung, liên kết sản xuất, nông nghiệp công nghệ cao, nông nghiệp tuần hoàn, hữu cơ,… gắn với thực hiện chương trình mỗi xã một sản phẩm OCOP và du lịch, dịch vụ, để tạo ra giá trị tăng trưởng của ngành nông nghiệp\n đáp ứng yêu cầu hội nhập kinh tế quốc tế.\n - Phát triển công nghiệp chế\n biến hàng nông sản, nâng cao giá trị, chất lượng, khả năng cạnh tranh cho nông sản, góp phần chuyển đổi mạnh mẽ cơ cấu sản xuất, hướng tới xuất khẩu,\n phát triển bền vững. Tăng cường liên kết giữa doanh nghiệp có vốn đầu tư nước ngoài với doanh nghiệp trong nước nhằm phát triển công nghiệp phụ trợ và công nghiệp chế biến quy mô lớn, chất lượng cao, gắn với các chuỗi giá trị nông sản khu vực và toàn cầu.\n - Tập trung chỉ đạo, rà soát,\n hoàn thiện các chỉ tiêu, tiêu chí và xây dựng nông thôn mới theo hướng bền vững,\n phấn đấu hoàn thành kế hoạch xây dựng nông thôn mới theo lộ trình đã đề ra;\n phát triển các mô hình thôn/xã thông minh, gắn với du lịch, dịch vụ, thương mại\n điện tử, thích ứng với khí hậu.\nSở Nông nghiệp và Phát triển nông thôn Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 9\n- Chủ trì tham mưu và tổ chức thực hiện có hiệu quả Kế hoạch số 302/KH- UBND ngày 8/12/2021 của UBND tỉnh về\n Chuyển đổi số, hoàn thiện Chính quyền điện tử, hướng đến Chính quyền số và Phát triển dịch vụ đô thị thông minh tỉnh Vĩnh Phúc, giai đoạn 2021-2025, định hướng\n đến năm 2030; Kế hoạch số 193/KH - UBND ngày 26/7/2022 của UBND tỉnh về Chuyển\n đổi số, phát triển chính quyền số, kinh tế số, xã hội số tỉnh Vĩnh Phúc đến năm 2025 và định hướng đến năm 2030; Kế hoạch số 50/KH- UBND ngày 24/02/2023 của UBND tỉnh về triển khai thực hiện Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh trên địa bàn tỉnh Vĩnh Phúc giai đoạn 2021 - 2025. Quyết định số 2696//QĐ - UBND ngày 28/9/2021 của UBND tỉnh Phê duyệt Đề án hoàn thiện chính quyền điện tử hướng đến chính quyền số\n tỉnh Vĩnh Phúc, giai đoạn 2021-2025…\n - Chỉ đạo các cơ quan báo chí, truyền thông trên địa bàn tỉnh đẩy mạnh thông tin, tuyên truyền về hội nhập kinh tế quốc tế thông qua việc xây dựng các chuyên trang, chuyên mục, chiến dịch truyền thông tạo sự đồng thuận của các tầng lớp nhân dân về các chủ trương,\n chính sách của Đảng và Nhà nước về hội nhập kinh tế quốc tế\nSở Thông tin và Truyền thông Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 10 Tiếp tục triển khai có hiệu quả Kế hoạch số 7699/KH-UBND ngày 3/10/2017 của UBND tỉnh về triển khai thực hiện Chiến lược hội nhập quốc tế về lao động và xã hội đến năm 2020, tầm nhìn\n đến năm 2030 trên địa bàn tỉnh Vĩnh Phúc; Chiến lược phát triển giáo dục nghề\n nghiệp giai đoạn 2021 - 2030, tầm nhìn đến năm 2045; Nghị quyết số\n 19/2021/NQ-HĐND ngày 21/12/2021 của HĐND tỉnh về chính sách hỗ trợ hoạt động giáo dục nghề nghiệp trên địa bàn tỉnh Vĩnh Phúc Sở Lao động - Thương binh và Xã hội Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 11\n- Xử lý các vấn đề môi trường trọng điểm, cấp bách liên quan đến quản lý chất thải rắn, chất lượng không khí, môi trường làng nghề, môi trường nước và các lưu vực sông, ngòi; khắc phục\n ô nhiễm, suy thoái môi trường; duy trì, cải thiện chất lượng và vệ sinh môi trường.\n - Đẩy mạnh xã hội hoá công tác bảo vệ môi trường; xây dựng và thực hiện chương trình, dự án hợp tác quốc tế trong lĩnh vực quản lý tài nguyên, bảo vệ môi trường; xây dựng hệ thống thông tin và báo cáo môi trường, đẩy mạnh công tác truyền thông môi trường nhằm tăng cường thực thi trách nhiệm xã hội của doanh nghiệp và cộng đồng đối với môi trường.\n - Thực hiện chính sách, pháp luật trong lĩnh vực tài nguyên và môi trường nhằm khơi thông, giải phóng tối\n đa và nâng cao hiệu quả sử dụng các nguồn lực hiện có, đảm bảo hiệu quả quá\n trình hội nhập kinh tế quốc tế.\nSở Tài nguyên và Môi trường Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 12\n- Thực hiện Quyết định số\n 449/QĐ-UBND ngày 7/03/2022 của UBND tỉnh về Phê duyệt Đề án phát triển giáo dục tỉnh Vĩnh Phúc giai đoạn 2021-2025, định hướng đến năm 2030;\n - Đẩy mạnh hợp tác quốc tế,\n nâng cao chất lượng giáo dục và đào tạo; tham khảo, học tập kinh nghiệm đào tạo của các tổ chức đào tạo nhân lực quốc tế; chỉ đạo thực hiện việc phát triển nhân lực có trọng tâm, trọng điểm, chú trọng phát triển nhân tài, lấy giáo dục phổ thông làm nền tảng đào tạo chất lượng cao.\n - Nâng cao chất lượng đào tạo gắn kết với nhu cầu lao động của địa phương, doanh nghiệp và các đơn vị sử dụng lao động; áp dụng các phương pháp đào tạo của các tổ chức đào tạo nhân lực quốc tế.\nSở Giáo dục và Đào tạo Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 13\n- Thực hiện các quy định pháp luật, công cụ quản lý để kiểm soát chặt chẽ quá trình phát triển đô thị hiệu quả, gắn kết với quá trình công nghiệp hóa, hiện đại hóa, phát triển nông thôn.\n - Triển khai thực hiện hiệu quả các chương trình, kế hoạch phát triển đô thị quốc gia, nâng cấp đô thị quốc gia, phát triển đô thị ứng phó với biến đổi khí hậu, kế hoạch phát triển đô\n thị tăng trưởng xanh Việt Nam đến năm 2030 và Đề án “Phát triển đô thị thông minh bền vững giai đoạn 2018 - 2025 và định hướng đến năm 2030”.\n - Triển khai thực hiện Kế hoạch Chuyển đổi số ngành Xây dựng, giai đoạn 2020 - 2025, định hướng đến năm 2030;\n Kế hoạch ứng dụng Công nghệ thông tin trong hoạt động của cơ quan Sở Xây dựng giai đoạn 2021 - 2025.\nSở Xây dựng Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 14 Triển khai có hiệu quả Quyết\n định số 3073/QĐ-UBND phê duyệt điều chỉnh quy hoạch phát triển giao thông vận tải tỉnh Vĩnh Phúc đến năm 2020 tầm nhìn đến năm 2030 Sở Giao thông vận tải Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 15\n- Tăng cường công tác quản lý\n nhà nước về an ninh, trật tự, chủ động triển khai công tác bảo đảm an ninh quốc gia, trật tự an toàn xã hội trong quá trình hội nhập kinh tế quốc tế theo chức năng, nhiệm vụ. Đẩy mạnh công tác nắm tình hình, tham mưu chiến lược, tham mưu chuyên ngành phục vụ hội nhập kinh tế quốc tế; tiếp tục triển khai hiệu quả Chỉ thị số 12-CT/TW ngày 5/01/2017 của Bộ Chính trị về tăng cường sự lãnh\n đạo của Đảng đối với công tác bảo đảm an ninh kinh tế trong điều kiện phát triển kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập kinh tế quốc tế.\n - Tham gia xây dựng, hoàn thiện hệ thống văn bản pháp luật về an ninh, trật tự; bảo đảm tạo môi trường đầu tư, pháp lý an ninh, an toàn cho quá trình phát triển kinh tế, xã hội và hội nhập quốc tế. Phát triển công nghiệp an ninh để thúc đẩy hội nhập và tăng cường năng lực tự chủ bảo vệ an ninh, hòa bình, ổn định của đất nước.\nCông an tỉnh Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 16\n- Triển khai hiệu quả Kết luận số 57-KL/TW ngày 16/9/2019 của Bộ Chính trị về kết hợp quốc phòng, an ninh với kinh tế, kinh tế với quốc phòng, an ninh, đặc biệt trên những khu vực trọng yếu về quốc phòng - an ninh; Kết luận số 53-KL/TW ngày 28/4/2023 của Bộ Chính trị\n về hội nhập quốc tế và đối ngoại quốc phòng đến năm 2030 và những năm tiếp theo; Nghị quyết số 806-NQ/QUTW ngày 31/12/2013 của Quân ủy Trung ương về Hội nhập quốc tế và đối ngoại quốc phòng đến năm 2020 và những năm tiếp theo; Đề\n án Hội nhập quốc tế về quốc phòng đến năm 2020, tầm nhìn đến năm 2030, tạo sự\n đan xen, gắn kết lợi ích giữa Việt Nam với các nước đối tác.\n - Thúc đẩy hợp tác trong lĩnh vực kinh tế quốc phòng, hợp tác công nghiệp quốc phòng dưới các hình thức đầu tư, liên doanh, liên kết sản xuất, thương mại quân sự,... với các đối tác phù\n hợp nhằm góp phần nâng cao tiềm lực quốc phòng, đóng góp vào phát triển kinh tế chung của tỉnh.\nBộ Chỉ huy quân sự tỉnh Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 17\n- Tăng cường và nâng cao hiệu quả công tác tài chính, đảm bảo an toàn tài chính trong hội nhập kinh tế quốc tế.\n - Trên cơ sở dự toán của các sở, ngành và địa phương, Sở Tài chính tổng hợp tham mưu UBND tỉnh bố trí dự\n toán để thực hiện các nhiệm vụ trong kế hoạch phù hợp với khả năng ngân sách của địa phương theo quy định của pháp luật về ngân sách nhà nước.\nSở Tài chính Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 18\n- Triển khai Quyết định số\n 946/QĐ-UBND ngày 16/5/2022 của UBND tỉnh về ban hành Kế hoạch triển khai thực hiện Chương trình Mục tiêu Quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi tỉnh Vĩnh Phúc giai đoạn 2022-2025\n - Tăng cường hợp tác quốc tế\n để huy động nguồn lực hỗ trợ phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số theo Đề án phê duyệt tại Quyết định số 2152/QĐ-TTg ngày 1812/2020 của Thủ tướng Chính phủ.\nBan Dân tộc Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 19\n- Tiếp tục thực hiện Quyết định số 1813/QĐ-TTg ngày 28/10/2021 của Thủ tướng Chính phủ về việc phê duyệt Đề\n án Phát triển thanh toán không dùng tiền mặt tại Việt Nam giai đoạn 2021 -\n 2025.\n - Triển khai có hiệu quả Chiến lược tài chính toàn diện Quốc gia đến năm 2025, định hướng đến năm 2030.\n - Tiếp tục đẩy mạnh Kế hoạch chuyển đổi số trong hoạt động ngân hàng trên địa bàn tỉnh Vĩnh Phúc và tăng cường đảm bảo an ninh, an toàn, bảo vệ quyền lợi hợp pháp của khách hàng trong lĩnh vực thanh toán.\nNgân hàng Nhà nước Việt Nam - Chi nhánh tỉnh Vĩnh Phúc Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 20\n- Xây dựng kế hoạch thực hiện Nghị quyết số 93/NQ-CP của Chính phủ phù hợp với điều kiện phát triển của địa phương.\n - Phối hợp chặt chẽ với các sở,\n ngành liên quan, triển khai đồng bộ các hoạt động hội nhập kinh tế quốc tế và\n thực hiện các nội dung nêu tại kế hoạch này.\n - Thường xuyên rà soát, cơ chế,\n chính sách, luật pháp, các quy định về thủ tục hành chính, điều kiện đầu tư,\n kinh doanh và xây dựng hệ thống thông tin hội nhập trên tất cả các lĩnh vực,\n nhất là về thị trường, thương mại, đầu tư, dịch vụ, du lịch...\nUBND các huyện, thành, thị\nCác sở, ban ngành, UBND các huyện, thành phố\nThường xuyên 21\n- Tuyên truyền nội dung, tác\n động, giải pháp tận dụng cơ hội, ứng phó thách thức từ các cam kết WTO, FTA và các cam kết khác về thương mại và đầu tư theo từng lĩnh vực, thị trường mà\n doanh nghiệp quan tâm.\n - Tổng hợp, phản ánh các vướng mắc, khó khăn của doanh nghiệp trong thực thi các cam kết và trong quá trình hội nhập, tham mưu đề xuất giải pháp chính sách để khắc phục kịp thời, hiệu quả các bất cập.\n - Đại diện doanh nghiệp tham gia vào quy trình giải quyết các rào cản thương mại quốc tế, các vụ việc điều tra phòng vệ thương mại và các vụ việc khác, đặc biệt ở các thị trường nước ngoài Hiệp hội doanh nghiệp tỉnh Các sở, ban ngành, UBND các huyện, thành phố\nThường xuyên"
}