{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Nghi-quyet-09-2023-NQ-HDND-muc-ho-tro-dong-bao-hiem-y-te-ho-gia-dinh-can-ngheo-Soc-Trang-590182.aspx",
  "title": "Nghị quyết 09/2023/NQ-HĐND mức hỗ trợ đóng bảo hiểm y tế hộ gia đình cận nghèo Sóc Trăng",
  "properties": {
    "Số hiệu": "09/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Hồ Thị Cẩm Đào",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/NQ-HĐND Sóc Trăng, ngày 07 tháng 12 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC HỖ TRỢ ĐÓNG BẢO HIỂM Y TẾ CHO NGƯỜI THUỘC HỘ GIA ĐÌNH CẬN NGHÈO VÀ NGƯỜI DÂN TỘC THIỂU SỐ\nĐANG SINH SỐNG TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH SÓC TRĂNG KHÓA X, KỲ HỌP THỨ 18 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo hiểm y tế ngày 14 tháng 11 năm 2008;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Bảo hiểm y tế ngày 13 tháng 6 năm 2014;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ Nghị định số 75/2023/NĐ-CP ngày 19 tháng 10 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\nXét Tờ trình số 186/TTr-UBND ngày 28 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Sóc Trăng về việc dự thảo Nghị quyết quy định mức hỗ trợ đóng bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo và người dân tộc thiểu số đang sinh sống trên địa bàn tỉnh Sóc Trăng năm 2024; Báo cáo thẩm tra của Ban văn hóa - xã hội; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Nhất trí thông qua mức hỗ trợ đóng bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo và người dân tộc thiểu số đang sinh sống trên địa bàn tỉnh Sóc Trăng năm 2024, cụ thể như sau:\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức hỗ trợ đóng bảo hiểm y tế cho người thuộc hộ gia đình cận nghèo và người dân tộc thiểu số đang sinh sống trên địa bàn tỉnh Sóc Trăng năm 2024.\n2. Đối tượng áp dụng a) Người thuộc hộ gia đình cận nghèo theo chuẩn hộ\ncận nghèo giai đoạn 2022 - 2025 quy định tại Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ và các văn bản khác của cơ quan có thẩm quyền sửa\nđổi, bổ sung hoặc thay thế chuẩn hộ cận nghèo áp dụng cho từng giai đoạn, hiện\nđang sinh sống trên địa bàn tỉnh Sóc Trăng.\nb) Người dân tộc thiểu số đang sinh sống tại địa bàn các xã khu vực II, khu vực III, thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2016 - 2020 mà các xã này không còn trong danh sách các xã khu vực II, khu vực III, thôn đặc biệt khó khăn thuộc vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2025 theo Quyết định của Thủ tướng Chính phủ trên địa bàn tỉnh Sóc Trăng.\nc) Cơ quan, tổ chức, cá nhân có liên quan.\n3. Mức hỗ trợ (không bao gồm 70% ngân sách Trung\nương đảm bảo)\nHỗ trợ 30% mức đóng bảo hiểm y tế (sử dụng nguồn ngân sách tỉnh) cho người thuộc hộ gia đình cận nghèo; người dân tộc thiểu số\nđang sinh sống trên địa bàn tỉnh Sóc Trăng.\nĐiều 2.\n1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết theo quy định của pháp luật.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh theo chức năng, nhiệm vụ thường xuyên giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Sóc Trăng Khóa X, Kỳ họp thứ 18 thông qua ngày 07 tháng 12 năm 2023 và có hiệu lực từ ngày 01 tháng 01 năm 2024./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Ban Công tác đại biểu;\n - Văn phòng Quốc hội (bộ phận phía Nam);\n - Chính phủ;\n - Văn phòng Chính phủ;\n - Văn phòng Chủ tịch nước;\n - Các Bộ: Tài chính; Y tế, Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - TT.TU, TT.HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu Quốc hội đơn vị tỉnh Sóc Trăng;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT. HĐND, UBND các huyện, thị xã, thành phố;\n - Công báo tỉnh;\n - Email: Sotp@soctrang.gov.vn;\n - Lưu: VT.\nCHỦ TỊCH Hồ Thị Cẩm Đào"
}