{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-36-NQ-HDND-2023-thong-qua-Du-an-Phat-trien-cay-an-trai-dac-san-Soc-Trang-572847.aspx",
  "title": "Nghị quyết 36/NQ-HĐND 2023 thông qua Dự án Phát triển cây ăn trái đặc sản Sóc Trăng",
  "properties": {
    "Số hiệu": "36/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Hồ Thị Cẩm Đào",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 36/NQ-HĐND Sóc Trăng, ngày 11 tháng 7 năm 2023 NGHỊ QUYẾT THÔNG QUA DỰ ÁN PHÁT TRIỂN CÂY ĂN TRÁI ĐẶC SẢN TỈNH SÓC TRĂNG GIAI ĐOẠN 2023 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH SÓC TRĂNG KHÓA X, KỲ HỌP THỨ 15 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 83/2018/NĐ-CP ngày 24 tháng 5 năm 2018 của Chính phủ về Khuyến nông;\nCăn cứ Quyết định số 885/QĐ-TTg ngày 23 tháng 6 năm 2020 của Thủ tướng Chính phủ về phê duyệt Đề án Phát triển nông nghiệp hữu cơ giai đoạn 2020-2030;\nCăn cứ Quyết định số 4085/QĐ-BNN-TT ngày 27 tháng 10 năm 2022 của Bộ\ntrưởng Bộ Nông nghiệp và Phát triển nông thôn về việc phê duyệt Đề án Phát triển cây ăn quả chủ lực đến năm 2025 và 2030;\nCăn cứ Nghị quyết số 12/2020/NQ-HĐND ngày 11 tháng 12 năm 2020 của Hội\nđồng nhân dân tỉnh Sóc Trăng ban hành Quy định nội dung chi, mức hỗ trợ cho các hoạt động khuyến nông sử dụng ngân sách địa phương trên địa bàn tỉnh Sóc Trăng;\nXét Tờ trình số 64/TTr-UBND ngày 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Sóc Trăng về việc thông qua Dự án Phát triển cây\năn trái đặc sản tỉnh Sóc Trăng giai đoạn 2023 - 2025; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua Dự án Phát triển cây ăn trái đặc sản tỉnh Sóc Trăng giai đoạn 2023 - 2025, cụ thể như sau:\n1. Tên dự án: Phát triển cây ăn trái đặc sản tỉnh Sóc Trăng giai đoạn 2023 - 2025.\n2. Phạm vi thực hiện Trên địa bàn của 05 huyện, 02 thị xã, bao gồm: Huyện Kế Sách, Long Phú, Mỹ Tú, Châu Thành, Cù Lao Dung, thị xã Ngã Năm và thị xã\nVĩnh Châu.\n3. Thời gian thực hiện: Từ năm 2023 đến năm 2025.\n4. Đối tượng thực hiện Các loại cây ăn trái phù hợp với điều kiện thổ nhưỡng và có thị trường tiêu thụ như: Vú sữa, xoài, nhãn, cây có múi, mãng cầu và sầu riêng.\n5. Mục tiêu a) Mục tiêu tổng quát Phát triển các giống cây ăn trái đặc sản có tiềm năng, phù hợp thổ nhưỡng, điều kiện sinh thái, đáp ứng nhu cầu chế biến và xuất khẩu; ứng dụng tiến bộ kỹ thuật, nâng cao chất lượng, năng suất, thích ứng với biến đổi khí hậu; xây dựng chuỗi liên kết nhằm triển khai có hiệu quả Kế hoạch cơ cấu lại ngành nông nghiệp trên địa bàn tỉnh Sóc Trăng.\nb) Mục tiêu cụ thể\nĐể đạt được mục tiêu dài hạn trên, dự án hướng để đạt\nđược các mục tiêu cụ thể dưới đây:\n- Cải tạo 370 ha, mở mới 280 ha các loại cây ăn trái đặc sản nhằm hình thành vùng sản xuất hàng hóa tập trung.\n- Củng cố, phát triển 10 - 15 Hợp tác xã trồng cây\năn trái đặc sản nhằm nâng cao hiệu quả hoạt động của Hợp tác xã.\n- Thực hiện 15 mô hình ứng dụng tiến bộ kỹ thuật,\n15 mô hình rải vụ nhằm giảm chi phí sản xuất và tăng khả năng tiêu thụ sản phẩm cây ăn trái của tỉnh.\n- Xây dựng 50 mã số vùng trồng, 05 nhãn hiệu và tem truy xuất nguồn gốc các loại cây ăn trái đặc sản tỉnh Sóc Trăng nhằm quảng bá,\ngiới thiệu, tiếp thị sản phẩm, mời gọi các doanh nghiệp đến liên kết tiêu thụ.\n- Xây dựng 02 cơ sở thu gom sơ chế, đóng gói sản phẩm cây ăn trái được cấp mã số.\n- Xây dựng 5 chuỗi liên kết tiêu thụ cây ăn trái bền vững.\n6. Kinh phí\nTổng dự toán kinh phí: 24.784.050.000 đồng.\nỦy ban nhân dân tỉnh bố trí kinh phí trong phạm vi\nđịnh mức chi thường xuyên và huy động các nguồn hợp pháp khác để triển khai thực hiện Dự án đảm bảo theo quy định của Luật Ngân sách nhà nước và các quy định của pháp luật có liên quan.\nĐiều 2.\n1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết theo quy định của pháp luật.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh theo chức năng, nhiệm vụ thường xuyên giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Sóc Trăng Khóa X, Kỳ họp thứ 15 thông qua ngày 11 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc Hội;\n - Ban Công tác đại biểu;\n - Văn phòng Quốc hội (bộ phận phía nam);\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Bộ Nông nghiệp và PTNT;\n - TT.TU, TT.HĐND, UBND, UBMTTQVN tỉnh;\n - Đại biểu Quốc hội đơn vị tỉnh Sóc Trăng;\n - Đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - TT.HĐND, UBND các huyện, thị xã, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT.\nCHỦ TỊCH Hồ Thị Cẩm Đào"
}