{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Van-ban-hop-nhat-44-VBHN-BGTVT-2023-Thong-tu-boi-thuong-van-chuyen-hanh-khach-duong-hang-khong-574715.aspx",
  "title": "Văn bản hợp nhất 44/VBHN-BGTVT 2023 Thông tư bồi thường vận chuyển hành khách đường hàng không",
  "properties": {
    "Số hiệu": "44/VBHN-BGTVT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Lê Anh Tuấn",
    "Ngày ban hành": "02/08/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 44/VBHN-BGTVT Hà Nội, ngày 02 tháng 8 năm 2023 THÔNG TƯ\nQUY\nĐỊNH VỀ VIỆC BỒI THƯỜNG ỨNG TRƯỚC KHÔNG HOÀN LẠI TRONG VẬN CHUYỂN HÀNH KHÁCH BẰNG\nĐƯỜNG HÀNG KHÔNG Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có hiệu lực kể\ntừ ngày 01 tháng 7 năm 2015, được sửa đổi, bổ sung bởi:\n1. Thông tư số 27/2017/TT-BGTVT ngày 25 tháng 8 năm 2017 sửa đổi, bổ sung một số điều của Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ\nhành khách tại cảng hàng không và Thông tư số 14/2015/TT-BGTVT ngày 27/4/2015 của Bộ trưởng Bộ Giao thông vận tải quy định việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có hiệu lực kể từ ngày 01 tháng 11 năm 2017;\n2. Thông tư số 21/2020/TT-BGTVT ngày 28 tháng 9 năm 2020 sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung, Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường\nứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và Thông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ ngày 15 tháng 11 năm 2020;\n3. Thông tư số 19/2023/TT-BGTVT ngày 30 tháng 6 năm 2023 sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ này 01 tháng 9 năm 2023.\nCăn cứ Luật Hàng không dân dụng Việt Nam số\n66/2006/QH11; Luật sửa đổi, bổ sung Luật Hàng không dân dụng Việt Nam số\n61/2014/QH13;\nCăn cứ Nghị định số 107/2012/NĐ-CP ngày 20 tháng 12 năm 2012 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ trưởng Vụ Pháp chế và Cục trưởng Cục Hàng không Việt Nam,\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không[1].\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Thông tư này quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không tại Việt Nam đối với trường hợp hành khách đã được xác nhận chỗ trên chuyến bay nhưng bị từ chối vận chuyển hoặc chuyến bay bị hủy hoặc chuyến bay bị chậm kéo dài do lỗi của người vận chuyển.\n2. Thông tư này áp dụng đối với các tổ chức, cá\nnhân có liên quan đến việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không tại Việt Nam.\nĐiều 2 Giải thích từ ngữ[2]\n1. Bồi thường ứng trước không hoàn lại là việc bồi thường bằng tiền hoặc bằng các hình thức phù hợp khác mà người vận chuyển phải trả cho hành khách trong các trường hợp theo quy định của pháp luật không phụ\nthuộc vào việc xác định mức thiệt hại thực tế của hành khách.\n2. Hành khách bị từ chối vận chuyển là hành khách\nđã có vé và đã được xác nhận chỗ trên chuyến bay nhưng bị người vận chuyển từ\nchối vận chuyển.\n3. Thời gian khởi hành thực tế (Actual Off Block Time-AOBT) là thời gian thực tế tàu bay được đẩy hoặc bắt đầu di chuyển khỏi vị\ntrí đỗ.\n4. Chuyến bay bị chậm kéo dài là chuyến bay có thời gian khởi hành thực tế muộn trên 4 tiếng so với thời gian khởi hành theo kế hoạch trong lịch bay căn cứ.\n5. Người vận chuyển là hãng hàng không khai thác thực tế các chuyến bay.\n6. Xác nhận chỗ là việc người vận chuyển xác nhận hành khách đã có chỗ trên chuyến bay.\n7. Lịch bay căn cứ là lịch bay của hãng hàng không\nđược cập nhật đến thời điểm 22 giờ (giờ Hà Nội) vào hệ thống dữ liệu của Người khai thác cảng hàng không của ngày hôm trước ngày dự kiến khai thác.\nĐiều 3. Nguyên tắc thực hiện 1. Việc bồi thường ứng trước không hoàn lại được thực hiện cho các chuyến bay xuất phát từ Việt Nam trong trường hợp hành khách bị từ\nchối vận chuyển, bị hủy chuyến bay, chuyến bay bị chậm kéo dài.\n2. Việc thực hiện nghĩa vụ bồi thường ứng trước không hoàn lại không ảnh hưởng đến việc thực hiện các nghĩa vụ khác của người vận chuyển khi vận chuyển hành khách theo quy định của pháp luật.\n3. Trong trường hợp phải bồi thường thiệt hại theo trách nhiệm dân sự của người vận chuyển thì khoản bồi thường ứng trước không hoàn lại nêu tại Thông tư này được trừ vào khoản tiền bồi thường thiệt hại.\nChương II NGHĨA VỤ CỦA NGƯỜI VẬN CHUYỂN VÀ QUYỀN CỦA HÀNH KHÁCH\nĐiều 4. Nghĩa vụ của người vận chuyển[3]\n1. Bồi thường ứng trước không hoàn lại cho hành khách có vé và đã được xác nhận chỗ trên chuyến bay với mức quy định tại Điều 8 của Thông tư này trong trường hợp từ chối vận chuyển hoặc hủy chuyến bay hoặc chuyến bay bị chậm kéo dài, trừ các trường hợp được miễn trách nhiệm quy định tại Điều 5, Điều 6, Điều 7 của Thông tư này.\n2. Công bố công khai trên Trang thông tin điện tử của người vận chuyển, tại cảng hàng không, văn phòng đại diện, văn phòng bán vé và\nhệ thống đại lý bán vé của người vận chuyển về các trường hợp được bồi thường ứng trước không hoàn lại, mức bồi thường, chi tiết phương thức và thời hạn bồi thường,\nđịa chỉ cụ thể thực hiện việc bồi thường.\n3. Cung cấp thông tin cho Cảng vụ hàng không, doanh nghiệp cảng hàng không, doanh nghiệp cung cấp dịch vụ nhà ga hành khách về\nnguyên nhân hủy chuyến bay, chuyến bay bị chậm kéo dài ngay sau khi có quyết định hủy hoặc sau khi xác định chuyến bay bị chậm kéo dài để thực hiện việc giám sát, cập nhật lên hệ thống thông tin của cảng hàng không, sân bay.\n4. Trong vòng 72 giờ kể từ thời điểm chuyến bay dự\nkiến khởi hành[4] (trường hợp chuyến bay hủy) hoặc cất cánh thực tế (trường hợp chuyến bay có hành khách bị từ chối vận chuyển hoặc chuyến bay bị chậm kéo dài) hoặc đột xuất theo yêu cầu của Cảng vụ hàng không, hãng hàng không có trách nhiệm báo cáo đến Cảng vụ hàng không việc bồi thường ứng trước không hoàn lại của các chuyến bay theo nội dung sau:\na) Tên báo cáo: Báo cáo về việc bồi thường ứng trước không hoàn lại đối với hành khách bị từ chối vận chuyển, hủy chuyến bay;\nb) Nội dung báo cáo: thông tin về chuyến bay của hãng hàng không; thông tin hành khách bị từ chối vận chuyển, bị hủy chuyến bay và giải pháp xử lý của hãng hàng không;\nc) Phương thức gửi, nhận báo cáo: báo cáo bằng hình thức văn bản giấy hoặc văn bản điện tử được gửi trực tiếp, qua dịch vụ bưu chính, fax hoặc các hình thức phù hợp khác theo quy định của pháp luật;\nd) Mẫu đề cương báo cáo: theo quy định tại Phụ lục I ban hành kèm theo Thông tư này.\n5. Tiếp nhận và giải quyết kịp thời khiếu nại của hành khách bị từ chối vận chuyển, bị hủy chuyến hoặc bị chậm kéo dài.\n6. Ghi nhận địa chỉ liên hệ được hành khách cung cấp như: số điện thoại di động, số điện thoại cố định, thư điện tử hoặc số điện thoại của người thân trong trường hợp không liên lạc được trực tiếp để cung cấp các thông tin về tình hình hủy chuyến, chuyến bay bị chậm kéo dài trước 24 giờ so với giờ khởi hành[5] dự kiến làm cơ sở cho việc miễn trừ nghĩa vụ quy định tại khoản 1 Điều 7 Thông tư này.\nĐiều 5. Miễn trừ nghĩa vụ của người vận chuyển trong trường hợp từ chối vận chuyển Người vận chuyển được miễn trừ nghĩa vụ bồi thường ứng trước không hoàn lại trong các trường hợp từ chối vận chuyển hành khách có vé\nvà đã được xác nhận chỗ trên chuyến bay hoặc đang trong hành trình theo quy định tại Điều 146 Luật Hàng không dân dụng Việt Nam, cụ thể như sau:\n1. Do tình trạng sức khỏe của hành khách mà người vận chuyển nhận thấy việc vận chuyển hoặc vận chuyển tiếp sẽ gây nguy hại cho hành khách đó, cho những người khác trong tàu bay hoặc gây nguy hại cho chuyến bay.\n2. Để ngăn ngừa lây lan dịch bệnh.\n3. Hành khách không chấp hành quy định về bảo đảm an toàn hàng không, an ninh hàng không, khai thác vận chuyển hàng không, xử phạt vi phạm hành chính về hàng không dân dụng.\n4. Hành khách có hành vi làm mất trật tự công cộng,\nuy hiếp an toàn bay hoặc gây ảnh hưởng đến tính mạng, sức khỏe, tài sản của người khác.\n5. Hành khách trong tình trạng say rượu, bia hoặc các chất kích thích khác mà không làm chủ được hành vi.\n6. Vì lý do an ninh được cơ quan có thẩm quyền thông báo.\n7. Theo yêu cầu của cơ quan nhà nước có thẩm quyền.\nĐiều 6. Miễn trừ nghĩa vụ của người vận chuyển trong trường hợp hủy chuyến bay hoặc chuyến bay bị chậm kéo dài Người vận chuyển được miễn trừ nghĩa vụ bồi thường ứng trước không hoàn lại trong trường hợp hủy chuyến bay hoặc chuyến bay bị chậm kéo dài vì một trong các lý do sau đây:\n1. Điều kiện thời tiết ảnh hưởng đến khai thác an toàn chuyến bay.\n2. Nguy cơ an ninh ảnh hưởng đến khai thác an toàn chuyến bay.\n3. Chuyến bay không thể thực hiện hoặc bị chậm kéo dài theo quyết định của cơ quan nhà nước có thẩm quyền.\n4. Do những vấn đề về y tế của hành khách (bị ốm nặng hoặc chết sau khi đã lên tàu bay).\n5. Tàu bay theo lịch dự kiến để khai thác chuyến bay bị phá hoại hoặc đội tàu bay bị phá hoại.\n6. Do xung đột vũ trang, mất ổn định chính trị,\nđình công làm ảnh hưởng đến chuyến bay.\n7. Trong trường hợp kết cấu hạ tầng hàng không, dịch vụ bảo đảm hoạt động bay không đảm bảo cho việc thực hiện chuyến bay.\n8. Sự cố kỹ thuật xảy ra trong quá trình khai thác tàu bay, tính từ thời điểm người chỉ huy tàu bay ký tiếp nhận tàu bay sẵn sàng thực hiện chuyến bay cho đến khi kết thúc chuyến bay.\n9. Hành khách được bố trí hành trình tới điểm đến theo kế hoạch bằng chuyến bay khác với thời gian đến không quá 4 giờ so với thời gian đến dự kiến của chuyến bay đã được xác nhận chỗ.\n10. Hành khách được bố trí tới điểm đến của hành trình với thời gian đến không quá 6 giờ so với thời gian đến dự kiến của chuyến bay nối chuyến trong trường hợp điểm đến theo kế hoạch của chuyến bay là điểm nối chuyến trong hành trình của hành khách.\n11. Các trường hợp bất khả kháng khác.\nĐiều 7. Miễn trừ nghĩa vụ của người vận chuyển trong các trường hợp khác 1. Người vận chuyển được miễn trừ nghĩa vụ bồi thường\nứng trước không hoàn lại cho hành khách nếu người vận chuyển chứng minh được một trong các trường hợp sau:\na) Đã thông báo bằng lời nói, tin nhắn, thư điện tử\ncho hành khách về việc hủy chuyến bay, chuyến bay bị chậm kéo dài ít nhất 24 giờ\ntrước giờ khởi hành dự kiến theo địa chỉ nêu tại khoản 7 Điều 4 của Thông tư này; trường hợp thực hiện cuộc gọi bằng điện thoại, phải thực hiện cuộc gọi trong vòng 7h đến 22h với tần suất là 02 cuộc, cách nhau 20 phút nếu cuộc gọi đầu tiên không liên hệ được;\nb) Hành khách không đăng ký thông tin liên lạc theo quy định;\nc) Không liên hệ được với hành khách theo thông tin liên lạc đã đăng ký.\n2.[6]\nNgười vận chuyển được miễn trừ nghĩa vụ trả tiền bồi thường ứng trước không hoàn lại trong trường hợp hành khách được vận chuyển miễn phí; hành khách được vận chuyển theo giá giảm áp dụng đối với nhân viên hãng hàng không (Industry Discount Ticket), nhân viên đại lý của hãng hàng không (Agent Discount), đối tác, bạn hàng sử dụng vé miễn giảm cước.\n3. Người vận chuyển được miễn trừ nghĩa vụ trả tiền bồi thường ứng trước không hoàn lại trong trường hợp hành khách không có mặt làm thủ tục hàng không tại cảng hàng không hoặc địa điểm khác theo thỏa thuận với người vận chuyển.\n4. Người vận chuyển được miễn trừ nghĩa vụ trả tiền bồi thường ứng trước không hoàn lại trong trường hợp hành khách tự nguyện từ bỏ\nxác nhận.\nĐiều 8. Mức bồi thường ứng trước không hoàn lại 1, Mức bồi thường cho mỗi hành khách đối với chuyến bay nội địa như sau:\na) Chuyến bay có độ dài đường bay dưới 500 km:\n200.000 VNĐ;\nb) Chuyến bay có độ dài đường bay từ 500 km đến dưới 1.000 km: 300.000 VNĐ;\nc) Chuyến bay có độ dài đường bay từ 1.000 km trở\nlên: 400.000 VNĐ.\n2. Mức bồi thường cho mỗi hành khách đối với chuyến bay quốc tế như sau:\na) Chuyến bay có độ dài đường bay dưới 1.000 km: 25 USD;\nb) Chuyến bay có độ dài đường bay từ 1.000 km đến dưới 2.500 km: 50 USD;\nc) Chuyến bay có độ dài đường bay từ 2.500 km đến dưới 5.000 km: 80 USD;\nd) Chuyến bay có độ dài đường bay từ 5.000 km trở\nlên: 150 USD.\n3. Người vận chuyển có thể quy định mức bồi thường ứng trước không hoàn lại nhưng không được thấp hơn mức quy định tại khoản 1 và khoản 2 Điều này.\n4.[7]\nTrường hợp một chuyến bay bị chậm kéo dài sau đó bị hủy thì việc bồi thường ứng trước không hoàn lại chỉ áp dụng 01 lần.\nĐiều 9. Phương thức và thời hạn bồi thường ứng trước không hoàn lại 1. Người vận chuyển có thể bồi thường ứng trước không hoàn lại cho hành khách bằng các phương thức sau đây:\na) Tiền mặt;\nb) Chuyển khoản ngân hàng hoặc thông qua các dịch vụ\ntrung gian thanh toán phù hợp khác trong trường hợp hành khách yêu cầu. Đối với phương thức này, người vận chuyển có nghĩa vụ bồi thường ứng trước không hoàn lại trong vòng 14 ngày làm việc kể từ ngày nhận được yêu cầu của hành khách;\nc) Vé miễn cước, chứng từ bồi hoàn để sử dụng tiếp dịch vụ của người vận chuyển hoặc các dịch vụ miễn phí khác trong trường hợp hành khách chấp thuận.\n2. Trường hợp hành khách bị từ chối vận chuyển do lỗi người vận chuyển, người vận chuyển có nghĩa vụ bồi thường ngay cho hành khách tại một trong các địa điểm sau đây:\na) Cảng hàng không nơi hành khách bị từ chối vận chuyển;\nb) Chi nhánh hoặc văn phòng đại diện được người vận chuyển chỉ định theo thỏa thuận với hành khách trong trường hợp hành khách làm thủ tục tại địa điểm khác ngoài cảng hàng không;\nc) Vào tài khoản do hành khách cung cấp trong trường hợp lựa chọn phương thức quy định tại điểm b, khoản 1 Điều này.\n3. Trường hợp hủy chuyến bay, người vận chuyển có\nnghĩa vụ bồi thường cho hành khách:\na) Tại cảng hàng không nơi chuyến bay bị hủy;\nb) Tại chi nhánh hoặc văn phòng đại diện của người vận chuyển theo yêu cầu của hành khách hoặc được người vận chuyển chỉ định trong thời hạn 14 ngày làm việc kể từ ngày hủy chuyến bay;\nc) Vào tài khoản do hành khách cung cấp trong trường hợp lựa chọn phương thức quy định tại điểm b, khoản 1 Điều này.\n4. Trường hợp chuyến bay bị chậm kéo dài, người vận chuyển có nghĩa vụ bồi thường cho hành khách:\na) Tại cảng hàng không nơi chuyến bay khởi hành[8] hoặc hạ cánh;\nb) Tại chi nhánh hoặc văn phòng đại diện của người vận chuyển theo yêu cầu của hành khách hoặc được người vận chuyển chỉ định;\nc) Vào tài khoản do hành khách cung cấp trong trường hợp lựa chọn phương thức quy định tại điểm b, khoản 1 Điều này.\nĐiều 10. Quyền của hành khách 1. Được tiếp nhận thông tin về các nội dung quy định tại khoản 3 Điều 4 của Thông tư này.\n2. Được nhận bồi thường ứng trước không hoàn lại từ\nngười vận chuyển theo các phương thức và thời hạn quy định tại Thông tư này.\n3. Trong trường hợp hành khách không nhận được khoản bồi thường ứng trước không hoàn lại hoặc mức bồi thường ứng trước không hoàn lại chưa phù hợp với các quy định của Thông tư này, hành khách gửi văn bản đề nghị\nđến người vận chuyển trong thời hạn 90 ngày kể từ ngày chuyến bay dự kiến khởi hành[9] để yêu cầu người vận chuyển thực hiện nghĩa vụ. Trong thời hạn 7 ngày kể từ ngày nhận được văn bản,\nngười vận chuyển có nghĩa vụ trả lời bằng văn bản về việc thực hiện nghĩa vụ bồi thường ứng trước không hoàn lại theo quy định tại Thông tư này.\n4. Hành khách có thể khởi kiện người vận chuyển về\nviệc bồi thường thiệt hại theo quy định của pháp luật dân sự nếu không đồng ý với quyết định của người vận chuyển nêu tại khoản 3 Điều này.\nĐiều 11. Nghĩa vụ của hành khách 1. Cung cấp đầy đủ, chính xác các thông tin quy định tại khoản 7 Điều 4 Thông tư này.\n2. Lựa chọn và thông báo cho người vận chuyển biết về phương thức nhận bồi thường ứng trước không hoàn lại.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 12. Trách nhiệm của Cục Hàng không Việt Nam 1. Công bố độ dài đường bay nội địa và quốc tế xuất phát từ Việt Nam làm cơ sở cho việc tính mức tiền bồi thường ứng trước không hoàn lại nêu tại Điều 8 của Thông tư này.\n2. Kiểm tra, giám sát, xử lý theo thẩm quyền việc thực hiện các quy định về bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không.\nĐiều 13. Trách nhiệm của Cảng vụ hàng không[10]\n1. Niêm yết công khai độ dài đường bay và các quy định của Thông tư này tại cảng hàng không.\n2. Kiểm tra, giám sát, xử lý theo thẩm quyền việc thực hiện nghĩa vụ người vận chuyển các trường hợp hành khách bị từ chối vận chuyển, chuyến bay bị hủy, chuyến bay bị chậm kéo dài của người vận chuyển theo quy định tại Thông tư này.\n3. Báo cáo định kỳ hàng tháng hoặc đột xuất theo yêu cầu cho Cục Hàng không Việt Nam về việc giám sát việc bồi thường ứng trước không hoàn lại của các hãng hàng không.\nBáo cáo định kỳ hàng tháng về việc giám sát việc bồi thường ứng trước không hoàn lại của các hãng hàng không theo các nội dung như\nsau:\na) Tên báo cáo: Báo cáo giám sát về việc bồi thường\nứng trước không hoàn lại của các hãng hàng không;\nb) Nội dung báo cáo: thông tin về hãng hàng không,\nchuyến bay (số hiệu, hành trình), ngày thực hiện chuyến bay, số lượng khách nhận bồi thường, hình thức bồi thường, thông tin hành khách nhận bồi thường, các thông tin khác (nếu có);\nc) Phương thức gửi, nhận báo cáo: báo cáo bằng hình thức văn bản giấy hoặc văn bản điện tử được gửi trực tiếp, qua dịch vụ bưu chính, fax hoặc các hình thức phù hợp khác theo quy định của pháp luật;\nd) Thời hạn gửi báo cáo: trước ngày 10 của tháng kế\ntiếp;\nđ) Thời gian chốt số liệu báo cáo: từ ngày 01 đến ngày cuối cùng của tháng;\ne) Mẫu đề cương báo cáo: theo quy định tại Phụ lục II ban hành kèm theo Thông tư này.\nĐiều 14. Trách nhiệm của doanh nghiệp cảng hàng không, doanh nghiệp cung cấp dịch vụ nhà ga hành khách[11]\nDoanh nghiệp cảng hàng không, doanh nghiệp cung cấp dịch vụ nhà ga hành khách có trách nhiệm cập nhật thông tin chuyến bay bị hủy,\nbị chậm kéo dài lên hệ thống thông tin của cảng hàng không ngay sau khi nhận được thông tin do người vận chuyển cung cấp theo quy định tại khoản 4\nĐiều 4 Thông tư này.\nĐiều 15. Hiệu lực thi hành[12]\n1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 7 năm 2015.\n2. Bãi bỏ Quyết định số 10/2007/QĐ-BGTVT ngày 27 tháng 02 năm 2007 của Bộ trưởng Bộ Giao thông vận tải quyết định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không.\n3. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ\ntrưởng, Cục trưởng Cục Hàng không Việt Nam, Thủ trưởng các cơ quan, tổ chức và\ncá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Văn phòng Chính phủ (để đăng Công báo);\n - Cổng Thông tin điện tử Chính phủ;\n - Cổng Thông tin điện tử Bộ GTVT (để đăng tải);\n - Lưu: VT, PC (02).\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Anh Tuấn Phụ\nlục[13]\n(Ban hành kèm theo Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải)\nTên hãng hàng không\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBÁO CÁO VIỆC BỒI THƯỜNG ỨNG TRƯỚC KHÔNG HOÀN LẠI ĐỐI VỚI HÀNH KHÁCH BỊ TỪ CHỐI VẬN CHUYỂN, HỦY CHUYẾN BAY Kính gửi: Cảng vụ\nhàng không miền........\nThực hiện quy định tại Điều 4 Thông tư số 14/2015/TT-BGTVT của Bộ trưởng Bộ Giao thông vận tải ngày 27 tháng 4 năm 2015 quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, hãng hàng không…………. báo cáo Cảng vụ hàng không miền... việc bồi thường ứng trước không hoàn lại đối với hành khách bị từ chối vận chuyển, hủy chuyến bay của chúng tôi như sau:\n- Chuyến bay: (số hiệu chuyến bay, hành trình, ngày thực hiện);\n- Thông tin hành khách bị từ chối vận chuyển, bị hủy chuyến bay; (danh sách hành khách kèm thông tin liên lạc);\n- Phương án xử lý bồi thường;\n- Các vấn đề phát sinh (nếu có).\nTrân trọng./.\nTài liệu gửi kèm theo:\n -\n -\nNgày tháng năm Người đại diện theo pháp luật\n (Ký/đóng dấu)\nPhụ\nlục II[14]\n(Ban hành kèm theo Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải)\nCẢNG VỤ HÀNG KHÔNG....\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBÁO CÁO GIÁM SÁT VỀ VIỆC BỒI THƯỜNG ỨNG TRƯỚC KHÔNG HOÀN LẠI CỦA CÁC HÃNG HÀNG KHÔNG THÁNG mm/yyyy Kính gửi: Cục Hàng không Việt Nam Thực hiện quy định tại Điều 13 Thông tư số\n14/2015/TT-BGTVT của Bộ trưởng Bộ Giao thông vận tải ngày 27 tháng 4 năm 2015 quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, Cảng vụ hàng không miền ... báo cáo Cục Hàng không Việt Nam việc bồi thường ứng trước không hoàn lại đối với hành khách bị từ chối vận chuyển, hủy chuyến bay của các hãng hàng không tháng mm/yyyy như sau:\n1. Hãng hàng không....:\n- Chuyến bay (số hiệu chuyến bay, hành trình, ngày thực hiện); số lượng hành khách bị từ chối vận chuyển, bị hủy chuyến bay (danh sách hành khách kèm thông tin liên lạc); Phương án xử lý bồi thường; Các vấn đề\nphát sinh (nếu có).\n- Chuyến bay....\n2. Hãng hàng không ....:\n- Chuyến bay (số hiệu chuyến bay, hành trình, ngày thực hiện); số lượng hành khách bị từ chối vận chuyển, bị hủy chuyến bay (danh sách hành khách kèm thông tin liên lạc); Phương án xử lý bồi thường; Các vấn đề\nphát sinh (nếu có).\n- Chuyến bay....\nTài liệu gửi kèm theo:\n -\n -\nNgày tháng năm Người đại diện theo pháp luật\n (Ký/đóng dấu)\n[1]\nThông tư số 27/2017/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số\n36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại cảng hàng không và Thông tư số\n14/2015/TT-BGTVT ngày 27/4/2015 của Bộ trưởng Bộ Giao thông vận tải quy định việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có hiệu lực kể từ ngày 01 tháng 11 năm 2017 có căn cứ ban hành như sau:\n“Căn cứ Luật Hàng không dân dụng Việt Nam năm 2006 và Luật sửa đổi, bổ sung một số điều của Luật Hàng không dân dụng năm 2014;\nCăn cứ Nghị định số 12/2017/NĐ-CP ngày 10 tháng 02 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nCăn cứ Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ\nhành khách tại cảng hàng không;\nCăn cứ Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường\nứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không;\nTheo đề nghị của Vụ trưởng Vụ Vận tải và Cục trưởng Cục Hàng không Việt Nam;\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại cảng hàng không và Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không”.\nThông tư số 21/2020/TT-BGTVT ngày 28 tháng 9 năm 2020 sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung, Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường\nứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và\nThông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ ngày 15 tháng 11 năm 2020, có\ncăn cứ ban hành như sau:\n“Căn cứ Luật Hàng không dân dụng Việt Nam số\n66/2006/QH11 ngày 29 tháng 6 năm 2006 và Luật sửa đổi, bổ sung một số điều của Luật Hàng không dân dụng Việt Nam số 61/2014/QH13 ngày 21 tháng 11 năm 2014;\nCăn cứ Nghị định số 30/2013/NĐ-CP ngày 08 tháng 4 năm 2013 của Chính phủ về kinh doanh vận chuyển hàng không và hoạt động hàng không chung;\nCăn cứ Nghị định số 66/2015/NĐ-CP ngày 12 tháng 8 năm 2015 của Chính phủ quy định về Nhà chức trách hàng không;\nCăn cứ Nghị định số 92/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về ngành nghề kinh doanh có điều kiện trong lĩnh vực hàng không dân dụng;\nCăn cứ Nghị định số 12/2017/NĐ-CP ngày 10 tháng 02 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số 89/2019/NĐ-CP ngày 15 tháng 11 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n92/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định về ngành nghề\nkinh doanh có điều kiện trong lĩnh vực hàng không dân dụng và Nghị định số\n30/2013/NĐ-CP ngày 08 tháng 4 năm 2013 của Chính phủ về kinh doanh vận chuyển hàng không và hoạt động hàng không chung;\nTheo đề nghị của Vụ trưởng Vụ Vận tải và Cục trưởng Cục Hàng không Việt Nam,\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung (sau đây gọi tắt là Thông tư số\n81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014), Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không (sau đây gọi tắt là Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015) và Thông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ\nGiao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam (sau đây gọi tắt là Thông tư số\n33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016).”;\nThông tư số 19/2023/TT-BGTVT ngày 30 tháng 6 năm 2023 sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ ngày 01 tháng 9 năm 2023, có căn cứ ban hành như sau:\n“Căn cứ Luật Hàng không dân dụng Việt Nam ngày 29 tháng 6 năm 2006 và Luật sửa đổi, bổ sung một số điều của Luật Hàng không dân dụng Việt Nam ngày 21 tháng 11 năm 2014;\nCăn cứ Nghị định số 56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số 66/2015/NĐ-CP ngày 12 tháng 8 năm 2015 của Chính phủ quy định về Nhà chức trách hàng không;\nTheo đề nghị của Vụ trưởng Vụ Vận tải và Cục trưởng Cục Hàng không Việt Nam;\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không”.\n[2]\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 2 Thông tư số\n19/2023/TT-BGTVT sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ ngày 01 tháng 9 năm 2023.\n[3]\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 2 Thông tư số\n21/2020/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung, Thông tư số\n14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và Thông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ\nngày 15 tháng 11 năm 2020.\n[4]\nCụm từ “cất cánh” được thay thế bằng cụm từ “khởi hành” theo quy định tại khoản 2 Điều 2 Thông tư số 19/2023/TT-BGTVT sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ ngày 01 tháng 9 năm 2023.\n[5]\nCụm từ “cất cánh” được thay thế bằng cụm từ “khởi hành” theo quy định tại khoản 2 Điều 2 Thông tư số 19/2023/TT-BGTVT sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ ngày 01 tháng 9 năm 2023.\n[6]\nKhoản này được sửa đổi, bổ sung theo quy định tại khoản 3 Điều 2 Thông tư số\n27/2017/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại cảng hàng không và Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường\nứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có\nhiệu lực kể từ ngày 01 tháng 11 năm 2017.\n[7]\nKhoản này được bổ sung theo quy định tại khoản 4 Điều 2 Thông tư số\n27/2017/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại cảng hàng không và Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có hiệu lực kể từ ngày 01 tháng 11 năm 2017.\n[8]\nCụm từ “cất cánh” được thay thế bằng cụm từ “khởi hành” theo quy định tại khoản 2 Điều 2 Thông tư số 19/2023/TT-BGTVT sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ ngày 01 tháng 9 năm 2023.\n[9]\nCụm từ “cất cánh” được thay thế bằng cụm từ “khởi hành” theo quy định tại khoản 2 Điều 2 Thông tư sô 19/2023/TT-BGTVT sửa đổi, bổ sung, bãi bỏ một số điều của các Thông tư quy định liên quan đến vận tải hàng không, có hiệu lực kể từ ngày 01 tháng 9 năm 2023.\n[10]\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 2 Thông tư số\n21/2020/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung, Thông tư số\n14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và Thông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ\nngày 15 tháng 11 năm 2020.\n[11]\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 5 Điều 2 Thông tư số\n27/2017/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại càng hàng không và Thông tư số 14/2015/TT- BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường\nứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có\nhiệu lực kể từ ngày 01 tháng 11 năm 2017.\n[12]\nĐiều 3 Thông tư số 27/2017/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số\n36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại cảng hàng không và Thông tư số\n14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không, có hiệu lực kể từ ngày 01 tháng 11 năm 2017, quy định như sau:\n“Điều 3. Tổ chức thực hiện 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 11 năm 2017.\n2. Chánh Văn phòng, Chánh Thanh tra, các Vụ trưởng,\nCục trưởng Cục Hàng không Việt Nam, Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.”\nĐiều 4 Thông tư số 21/2020/TT-BGTVT sửa đổi, bổ\nsung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt\nđộng hàng không chung, Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và Thông tư số\n33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ ngày 15 tháng 11 năm 2020, quy định như\nsau:\n“Điều 4. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 11 năm 2020.\n2. Thông tư này bãi bỏ:\na) Thông tư số 52/2018/TT-BGTVT ngày 15 tháng 10 năm 2018 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 quy định về việc vận chuyển hàng không và hoạt động hàng không chung;\nb) Khoản 2 Điều 2 Thông tư số 27/2017/TT-BGTVT ngày 25 tháng 8 năm 2017 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 36/2014/TT-BGTVT ngày 29 tháng 8 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định chất lượng dịch vụ hành khách tại cảng hàng không và Thông tư số 14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ\nGiao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hãng không.\n3. Chánh Văn phòng Bộ, Chánh Thanh tra, các Vụ\ntrưởng, Cục trưởng Cục Hàng không Việt Nam, Thủ trưởng các cơ quan, tổ chức và\ncá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.”.\nĐiều 5 Thông tư 19/2023/TT-BGTVT sửa đổi, bổ sung,\nbãi bỏ một số điều của các Thông tư quy định liên quan về vận tải hàng không,\ncó hiệu lực kể từ ngày 01 tháng 9 năm 2023, quy định như sau:\n“Điều 5. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 9 năm 2023.\n2. Hồ sơ đề nghị đăng ký xuất vận đơn hàng không thứ cấp đã gửi đến Cục Hàng không Việt Nam trước ngày Thông tư này có hiệu lực thi hành thì tiếp tục thực hiện theo quy định tại Thông tư số 21/2020/TT-BGTVT .\n3. Giấy chứng nhận đăng ký xuất vận đơn hàng không thứ cấp đã được cấp trước ngày Thông tư này có hiệu lực tiếp tục có giá trị đến khi Giấy chứng nhận bị thu hồi.\n4. Chánh Văn phòng, Chánh Thanh tra, các Vụ trưởng,\nCục trưởng Cục Hàng không Việt Nam, Thủ trưởng cơ quan, tổ chức và cá nhân liên quan chịu trách nhiệm thi hành Thông tư này./.”\n[13]\nPhụ lục này được thay thế theo quy định tại Khoản 3 Điều 2 Thông tư số\n21/2020/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung, Thông tư số\n14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và Thông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ\nngày 15 tháng 11 năm 2020.\n[14]\nPhụ lục này được bổ sung theo quy định tại khoản 4 Điều 2 Thông tư số\n21/2020/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 81/2014/TT-BGTVT ngày 30 tháng 12 năm 2014 của Bộ trưởng Bộ Giao thông vận tải quy định về việc vận chuyển hàng không và hoạt động hàng không chung, Thông tư số\n14/2015/TT-BGTVT ngày 27 tháng 4 năm 2015 của Bộ trưởng Bộ Giao thông vận tải quy định về việc bồi thường ứng trước không hoàn lại trong vận chuyển hành khách bằng đường hàng không và Thông tư số 33/2016/TT-BGTVT ngày 15 tháng 11 năm 2016 của Bộ trưởng Bộ Giao thông vận tải quy định về việc báo cáo hoạt động và báo cáo số liệu trong ngành hàng không dân dụng Việt Nam, có hiệu lực kể từ\nngày 15 tháng 11 năm 2020."
}