{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Van-ban-hop-nhat-56-VBHN-BGTVT-2023-Nghi-dinh-nhap-khau-pha-do-tau-bien-da-qua-su-dung-585850.aspx",
  "title": "Văn bản hợp nhất 56/VBHN-BGTVT 2023 Nghị định nhập khẩu phá dỡ tàu biển đã qua sử dụng",
  "properties": {
    "Số hiệu": "56/VBHN-BGTVT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Xuân Sang",
    "Ngày ban hành": "07/11/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 56/VBHN-BGTVT Hà Nội, ngày 07 tháng 11 năm 2023 NGHỊ ĐỊNH QUY ĐỊNH VỀ NHẬP KHẨU, PHÁ DỠ TÀU BIỂN ĐÃ QUA SỬ DỤNG Nghị định số 82/2019/NĐ-CP ngày 12 tháng 11 năm 2019 của Chính phủ quy định về nhập khẩu, phá dỡ tàu biển đã\nqua sử dụng, có hiệu lực kể từ ngày 30 tháng 12 năm 2019, được sửa đổi, bổ sung bởi:\nNghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ\nmôi trường, có hiệu lực kể từ ngày 10 tháng 01 năm 2022;\nNghị định số 74/2023/NĐ-CP ngày 11 tháng 10 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan đến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\nCăn cứ Luật Tổ chức Chính phủ\nngày 19 tháng 6 năm 2015;\nCăn cứ Bộ luật Hàng hải Việt Nam ngày 25 tháng 11 năm 2015; \nCăn cứ Luật Bảo vệ môi trường ngày 23 tháng 6 năm 2014;\nCăn cứ Luật Đầu tư ngày 26 tháng 11 năm 2014 và Luật sửa đổi, bổ sung Điều 6 và Phụ lục 4 về Danh mục ngành nghề đầu tư kinh doanh có điều kiện của Luật Đầu tư;\nCăn cứ Luật Doanh nghiệp ngày 26 tháng 11 năm 2014; .\nTheo đề nghị của Bộ trưởng Bộ\nGiao thông vận tải;\nChính phủ ban hành Nghị định quy định về nhập khẩu, phá dỡ tàu biển đã qua sử dụng.1 Chương I QUY ĐỊNH CHUNG \nĐiều 1. Phạm vi điều chỉnh 1. Nghị định này quy định về đối tượng, điều kiện được phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ và quản lý hoạt động phá dỡ tàu biển đã qua sử dụng tại Việt Nam.\n2. Các quy định về nhập khẩu,\nphá dỡ tàu biển quy định tại Nghị định này cũng áp dụng đối với việc nhập khẩu,\nphá dỡ kho chứa nổi, giàn di động.\nĐiều 2. Đối tượng áp dụng Nghị định này áp dụng đối với tổ\nchức, cá nhân trong nước và nước ngoài liên quan đến hoạt động nhập khẩu tàu biển\nđã qua sử dụng để phá dỡ và hoạt động phá dỡ tàu biển đã qua sử dụng.\nĐiều 3. Giải thích từ ngữ\nTrong Nghị định này, các từ ngữ\ndưới đây được hiểu như sau:\n1. Phá dỡ tàu biển là hoạt động tháo dỡ toàn bộ cấu trúc tàu biển tại cơ sở phá dỡ tàu biển.\n2. Cơ sở phá dỡ tàu biển là khu vực chuyên dụng để phá dỡ tàu biển.\n3. Phương án phá dỡ tàu biển là\nkế hoạch do chủ cơ sở phá dỡ tàu biển lập để thực hiện việc phá dỡ đối với từng tàu biển.\nĐiều 4.\nNguyên tắc nhập khẩu, phá dỡ tàu biển đã qua sử dụng 1. Việc nhập khẩu, phá dỡ tàu biển đã qua sử dụng phải bảo đảm an toàn hàng hải, an ninh hàng hải, an toàn lao động, an toàn phòng, chống cháy, nổ; bảo vệ sức khỏe con người và môi trường.\n2. Việc phá dỡ tàu biển đã qua sử dụng chỉ được thực hiện tại cơ sở phá dỡ tàu biển đã được đưa vào hoạt động theo quy định.\n3. Tàu biển đã qua sử dụng được nhập khẩu để phá dỡ phải được đưa vào cơ sở phá dỡ trong vòng 30 ngày kể từ\nngày hoàn thành thủ tục hải quan nhưng không vượt quá 90 ngày kể từ ngày tàu đến cảng biển đầu tiên của Việt Nam; thời gian phá dỡ tàu biển không được kéo dài quá 180 ngày kể từ ngày bắt đầu phá dỡ.\n4. Doanh nghiệp nhập khẩu, phá\ndỡ tàu biển đã qua sử dụng phải mua bảo hiểm và thực hiện các nghĩa vụ về bảo hiểm trách nhiệm bồi thường thiệt hại về môi trường liên quan đến hoạt động nhập khẩu, phá dỡ tàu biển đã qua sử dụng theo quy định.\nĐiều 5. Các loại tàu biển đã qua sử dụng được phép nhập khẩu để phá dỡ\nTàu biển đã qua sử dụng có thân tàu không bằng vật liệu phi kim loại được phép nhập khẩu để phá dỡ, gồm:\n1. Tàu chở hàng khô, gồm: Hàng tổng hợp, hàng rời, hàng thiết bị, gỗ dăm, gỗ cây, ngũ cốc, hàng đóng bao, hàng sắt thép.\n2. Tàu container.\n3. Tàu chở quặng.\n4. Tàu chở hàng lỏng, gồm: Dầu thô, dầu sản phẩm, dầu thực vật.\n5. Tàu chở gas, khí hóa lỏng.\n6. Tàu Ro-Ro, tàu khách, sà lan biển, phà biển.\nĐiều 6. Quy\nđịnh phá dỡ tàu biển Việt Nam, tàu biển nước ngoài bị chìm đắm tại Việt Nam 1. Việc phá dỡ tàu biển Việt Nam và tàu biển mang cờ quốc tịch nước ngoài bị chìm đắm tại Việt Nam được thực hiện theo quy định tại Nghị định số 05/2017/NĐ-CP ngày 16 tháng 01 năm 2017 của Chính phủ quy định về xử lý tài sản chìm đắm trên tuyến đường thủy nội địa,\nvùng nước cảng biển và vùng biển Việt Nam và các quy định có liên quan khác của pháp luật.\n2. Trường hợp tàu biển mang cờ\nquốc tịch nước ngoài bị chìm đắm tại Việt Nam, phá dỡ tại Việt Nam phải thực hiện thủ tục nhập khẩu theo quy định của pháp luật.\nChương II QUẢN LÝ HOẠT ĐỘNG CỦA CƠ\nSỞ PHÁ DỠ TÀU BIỂN \nĐiều 7. Điều kiện đưa cơ sở phá dỡ tàu biển vào hoạt động Cơ sở phá dỡ tàu biển phải đáp ứng các điều kiện sau:\n1. Có cầu cảng, luồng hàng hải\nđã được công bố theo quy định tại Nghị định số 58/2017/NĐ-CP ngày 10 tháng 5 năm 2017 của Chính phủ quy định chi tiết một số điều của Bộ luật Hàng hải Việt Nam về quản lý hoạt động hàng hải.\n2.2 Đáp ứng điều kiện về bảo vệ môi trường và được Bộ\nTài nguyên và Môi trường cấp giấy phép môi trường.\n3. Có nhân lực, quy trình kiểm soát các yếu tố nguy hiểm, yếu tố có hại và phương án xử lý sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng theo quy định tại Nghị định số\n39/2016/NĐ-CP ngày 15 tháng 5 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật An toàn, vệ sinh lao động.\n4. Có đủ điều kiện an toàn về\nphòng cháy và chữa cháy, phương án chữa cháy theo quy định tại Nghị định số\n79/2014/NĐ-CP ngày 31 tháng 7 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật phòng cháy và chữa cháy.\nĐiều 8. Thẩm quyền quyết định đưa cơ sở phá dỡ tàu biển vào hoạt động 3 Cục trưởng Cục Hàng hải Việt Nam quyết định đưa cơ sở phá dỡ tàu biển vào hoạt động.\nĐiều 9. Thủ\ntục quyết định đưa cơ sở phá dỡ tàu biển vào hoạt động 4 1. Chủ cơ sở phá dỡ tàu biển nộp 01 bộ hồ sơ đề nghị đưa cơ sở phá dỡ tàu biển vào hoạt động trực tiếp hoặc qua hệ thống bưu chính hoặc qua hệ thống dịch vụ công trực tuyến đến Cục Hàng hải Việt Nam.\n2. Hồ sơ đề nghị đưa cơ sở phá\ndỡ tàu biển vào hoạt động, gồm:\na) Văn bản đề nghị đưa cơ sở\nphá dỡ tàu biển vào hoạt động theo Mẫu số 01 quy định tại Phụ lục ban hành kèm theo Nghị định này;\nb) Giấy phép môi trường của chủ\ncơ sở phá dỡ tàu biển được cơ quan nhà nước có thẩm quyền cấp (bản sao có chứng thực hoặc bản sao kèm bản chính để đối chiếu hoặc bản sao điện tử hoặc bản sao\nđiện tử từ sổ gốc hoặc bản sao điện tử có chứng thực từ bản chính);\nc) Quy trình kiểm soát các yếu tố nguy hiểm, yếu tố có hại và phương án xử lý sự cố kỹ thuật gây mất an toàn,\nvệ sinh lao động nghiêm trọng (Bản chính hoặc hoặc bản sao có chứng thực hoặc bản sao điện tử hoặc bản sao điện tử có chứng thực từ bản chính);\nd) Văn bản thẩm duyệt, kiểm tra nghiệm thu về phòng cháy và chữa cháy của cơ quan Cảnh sát phòng cháy và chữa cháy (bản sao có chứng thực hoặc bản sao kèm bản chính để đối chiếu hoặc bản sao điện tử hoặc bản sao điện tử từ sổ gốc hoặc bản sao điện tử có chứng thực từ\nbản chính).\n3. Trình tự tiếp nhận, xử lý hồ\nsơ:\na) Cục Hàng hải Việt Nam tiếp nhận hồ sơ, kiểm tra phù hợp của hồ sơ, trường hợp hồ sơ chưa hợp lệ thì trong thời gian 02 ngày làm việc kể từ khi nhận được hồ sơ, Cục Hàng hải Việt Nam hướng dẫn chủ cơ sở phá dỡ tàu biển hoàn thiện hồ sơ theo quy định tại Nghị định này.\nb) Trong thời hạn 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ, Cục Hàng hải Việt Nam quyết định đưa cơ sở\nphá dỡ tàu biển vào hoạt động theo Mẫu số 02 quy định tại Phụ lục ban hành kèm theo Nghị định này; trường hợp không chấp thuận phải có văn bản trả lời và nêu rõ lý do. Trong quá trình xử lý hồ sơ, Cục Hàng hải Việt Nam được tiến hành các hoạt động: khảo sát, kiểm chứng các thông tin, số liệu về\ncơ sở vật chất của cơ sở phá dỡ tàu biển.\nĐiều 10.\nThủ tục quyết định lại đưa cơ sở phá dỡ tàu biển vào hoạt động 1. Quyết định lại đưa cơ sở phá\ndỡ tàu biển vào hoạt động khi thay đổi nội dung ghi trong Quyết định đã được cấp.\n2. Chủ cơ sở phá dỡ tàu biển nộp cho Cục Hàng hải Việt Nam văn bản đề nghị cấp lại Quyết định đưa cơ sở phá dỡ\ntàu biển vào hoạt động theo Mẫu số 03 quy định tại Phụ\nlục ban hành kèm theo Nghị định này (01 bản chính) và văn bản liên quan đến nội dung thay đổi (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính để đối chiếu).\n3. Trình tự tiếp nhận và xử lý\nhồ sơ theo quy định tại khoản 3 Điều 9 của Nghị định này.\nĐiều 11.\nQuyết định dừng ngay hoạt động cơ sở phá dỡ tàu biển 5 1. Cục Hàng hải Việt Nam quyết\nđịnh dừng ngay hoạt động của cơ sở trong trường hợp cơ sở phá dỡ tàu biển để xảy ra tai nạn, sự cố gây hậu quả nghiêm trọng đối với con người, môi trường trên cơ sở đề nghị của cơ quan nhà nước có thẩm quyền.\n2. Căn cứ đề xuất, kiến nghị của cơ quan nhà nước có thẩm quyền, trong thời hạn 01 ngày làm việc, kể từ ngày nhận\nđược văn bản đề nghị, Cục Hàng hải Việt Nam xem xét, quyết định dừng hoạt động của cơ sở phá dỡ tàu biển.\n3. Cục Hàng hải Việt Nam thông báo cho các cơ quan liên quan biết và công bố quyết định dừng ngay hoạt động của cơ sở phá dỡ tàu biển trên Cổng thông tin điện tử của Cục Hàng hải Việt Nam.\nĐiều 12.\nQuyết định dừng hoạt động cơ sở phá dỡ tàu biển 6 1. Cục Hàng hải Việt Nam quyết\nđịnh dừng hoạt động của cơ sở phá dỡ tàu biển trong các trường hợp sau trên cơ\nsở đề nghị của cơ quan nhà nước có thẩm quyền:\na) Cơ sở phá dỡ tàu biển không\nđáp ứng điều kiện hoạt động quy định tại Điều 7 của Nghị định này;\nb) Vì lý do bảo đảm quốc phòng,\nan ninh;\nc) Khi có dịch bệnh, thiên tai,\nthảm họa và các trường hợp khác theo quy định của pháp luật.\n2. Căn cứ đề xuất, kiến nghị của cơ quan nhà nước có thẩm quyền, trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược văn bản đề nghị. Cục Hàng hải Việt Nam xem xét, quyết định dừng hoạt động của cơ sở phá dỡ tàu biển; trường hợp không dừng hoạt động cơ sở phá dỡ tàu biển\nđã qua sử dụng, Cục Hàng hải Việt Nam phải có văn bản trả lời và nêu rõ lý do.\n3. Cục Hàng hải Việt Nam thông báo cho các cơ quan liên quan biết và công bố quyết định dừng hoạt động của cơ\nsở phá dỡ tàu biển trên Cổng thông tin điện tử của Cục Hàng hải Việt Nam.\nĐiều 13.\nPhương án phá dỡ tàu biển 1. Trước khi tiến hành phá dỡ từng tàu biển, chủ cơ sở phá dỡ tàu biển phải lập, phê duyệt phương án phá dỡ tàu biển theo quy định tại khoản 2 Điều này.\n2. Phương án phá dỡ tàu biển gồm các nội dung chủ yếu sau:\na) Thông tin chung: Tên và địa chỉ của doanh nghiệp nhập khẩu tàu biển đã qua sử dụng để phá dỡ; tên và địa chỉ\ncủa cơ sở phá dỡ tàu biển; tàu biển phá dỡ (tên tàu, quốc tịch; đặc tính kỹ thuật của tàu);\nb) Thông tin về phá dỡ: Quy trình công nghệ phá dỡ (thứ tự các hạng mục của tàu được thực hiện phá dỡ kèm theo bản vẽ bố trí chung của tàu biển phá dỡ, bản vẽ vị trí phá dỡ tàu biển nằm trong mặt bằng tổng thể cơ sở phá dỡ); trang thiết bị, nhân lực phục vụ phá dỡ;\nngày bắt đầu và ngày hoàn thành việc phá dỡ;\nc) Các biện pháp về: An toàn lao động, vệ sinh môi trường; phòng, chống cháy, nổ và phòng, chống ô nhiễm môi trường.\nĐiều 14.\nThẩm quyền, thủ tục phê duyệt phương án phá dỡ tàu biển 1. Cảng vụ hàng hải nơi có cơ sở\nphá dỡ tàu biển có thẩm quyền phê duyệt phương án phá dỡ tàu biển trên cơ sở đề\nnghị của cơ sở phá dỡ tàu biển.\n2. Chủ cơ sở phá dỡ tàu biển nộp cho Cảng vụ hàng hải khu vực 01 bộ hồ sơ đề nghị phê duyệt phương án phá dỡ đối với từng tàu biển.\nHồ sơ đề nghị phê duyệt kế hoạch phá dỡ đối với từng tàu biển, gồm:\na) Văn bản đề nghị phê duyệt phương án phá dỡ tàu biển theo Mẫu số 04 quy định tại Phụ lục ban hành kèm theo Nghị định này (01 bản chính);\nb) Phương án phá dỡ tàu biển\n(01 bản chính).\n3. Quy trình xử lý:\na) Trong thời hạn 02 ngày làm việc kể từ khi nhận được hồ sơ hợp lệ, Cảng vụ hàng hải khu vực có trách nhiệm lấy ý kiến của các cơ quan liên quan về phương án phá dỡ tàu biển.\nTrong thời hạn 05 ngày làm việc kể từ ngày nhận được văn bản xin ý kiến của Cảng vụ hàng hải khu vực, các cơ\nquan có liên quan phải có ý kiến trả lời bằng văn bản.\nb) Trong thời hạn 03 ngày làm việc, kể từ ngày nhận được ý kiến của các cơ quan liên quan, Cảng vụ hàng hải khu vực phải có quyết định phê duyệt phương án phá dỡ tàu biển theo Mẫu số 05 quy định tại Phụ lục ban hành kèm theo Nghị định này và gửi cho cơ sở phá dỡ tàu biển; trường hợp không phê duyệt, Cảng vụ hàng hải khu vực phải có văn bản trả lời và nêu rõ lý do.\nĐiều 15.\nThực hiện phương án phá dỡ tàu biển 1. Chủ cơ sở phá dỡ tàu biển phải thực hiện phá dỡ tàu biển theo đúng phương án phá dỡ tàu biển đã được phê duyệt.\n2. Cảng vụ hàng hải khu vực chủ\ntrì, phối hợp với các cơ quan có liên quan tổ chức kiểm tra, giám sát việc thực hiện phương án phá dỡ đối với từng tàu biển theo quy định của pháp luật.\nChương III NHẬP KHẨU TÀU BIỂN ĐÃ\nQUA SỬ DỤNG ĐỂ PHÁ DỠ \nĐiều 16.\nĐiều kiện để nhập khẩu tàu biển đã qua sử dụng để phá dỡ\n1. 7(được bãi bỏ)\n2. Tàu biển đã qua sử dụng được nhập khẩu để phá dỡ phải đáp ứng các điều kiện sau:\na) 8(được bãi bỏ)\nb) Chủ tàu có văn bản xác nhận và chịu trách nhiệm về việc cam kết tàu biển không trong tình trạng thế chấp hoặc khiếu nại hàng hải;\nc) Không được hoán cải, nâng cấp,\nchuyển đổi mục đích sử dụng và không được chuyển nhượng, mua, bán lại.\nĐiều 17.\nTrình tự thực hiện việc mua tàu biển đã qua sử dụng để phá dỡ\n1. Việc mua tàu biển đã qua sử\ndụng để phá dỡ bằng vốn nhà nước được thực hiện theo trình tự như sau:\na) Lựa chọn tàu biển, dự kiến giá mua và các chi phí liên quan đến giao dịch mua tàu biển;\nb) Lập, thẩm định, phê duyệt dự\nán mua tàu biển đã qua sử dụng để phá dỡ. \nDự án mua tàu biển gồm các nội dung về sự cần thiết của việc đầu tư, loại tàu, số lượng, thông số kỹ thuật cơ\nbản của tàu, giá tàu dự kiến, nguồn vốn mua tàu, hình thức mua tàu, hiệu quả\nkinh tế và môi trường;\nc) Quyết định mua tàu biển đã\nqua sử dụng để phá dỡ.\n2. Việc mua tàu biển đã qua sử\ndụng để phá dỡ bằng vốn khác do doanh nghiệp, tổ chức, cá nhân tự quyết định.\nĐiều 18.\nThẩm quyền quyết định mua tàu biển đã qua sử dụng để phá dỡ\nThẩm quyền quyết định đối với dự\nán mua tàu biển đã qua sử dụng để phá dỡ được thực hiện theo quy định của pháp luật về đầu tư.\nĐiều 19.\nThủ tục cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ\n1. Hồ sơ đề nghị, gồm:\na) Văn bản đề nghị cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ theo Mẫu số 06 quy định tại Phụ lục ban hành kèm theo Nghị định này (01 bản chính);\nb) Quyết định đưa cơ sở phá dỡ\ntàu biển vào hoạt động (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính\nđể đối chiếu);\nc) Quyết định của doanh nghiệp về việc mua tàu biển đã qua sử dụng để phá dỡ (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính để đối chiếu).\n2. Quy trình xử lý:\na) Cục Hàng hải Việt Nam tiếp nhận,\nkiểm tra hồ sơ, nếu hồ sơ chưa đầy đủ thì hướng dẫn doanh nghiệp hoàn thiện hồ\nsơ theo quy định;\nb) Trong thời hạn 03 ngày làm việc, kể từ ngày nhận đủ hồ sơ theo quy định, Cục Hàng hải Việt Nam thẩm định và báo cáo Bộ Giao thông vận tải xem xét, quyết định;\nc) Trong thời hạn 02 ngày làm việc, kể từ ngày nhận được văn bản đề nghị của Cục Hàng hải Việt Nam, Bộ Giao thông vận tải cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ theo Mẫu số 07 quy định tại Phụ lục ban hành kèm theo Nghị định này; trường hợp không chấp thuận cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng\nđể phá dỡ, Bộ Giao thông vận tải phải có văn bản trả lời và nêu rõ lý do.\nĐiều 20.\nThủ tục nhập khẩu tàu biển đã qua sử dụng để phá dỡ\n1. Doanh nghiệp khi làm thủ tục nhập khẩu tàu biển đã qua sử dụng để phá dỡ phải nộp cho cơ quan hải quan khu vực 01 bộ hồ sơ, gồm:\na) Giấy phép nhập khẩu tàu biển\nđã qua sử dụng để phá dỡ (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính\nđể đối chiếu);\nb) Quyết định của doanh nghiệp về việc mua tàu biển đã qua sử dụng để phá dỡ (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính để đối chiếu);\nc) Hợp đồng mua bán tàu biển đã\nqua sử dụng để phá dỡ (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính để\nđối chiếu);\nd) Biên bản giao nhận tàu biển\nđã qua sử dụng được ký kết giữa người bàn giao và người nhận bàn giao (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính để đối chiếu).\n2. Căn cứ hồ sơ nhập khẩu tàu biển quy định tại khoản 1 Điều này, quy định của pháp luật về hải quan và các quy định có liên quan khác của pháp luật, cơ quan hải quan có trách nhiệm làm thủ tục nhập khẩu tàu biển đã qua sử dụng để phá dỡ.\nChương IV\nĐIỀU KHOẢN THI HÀNH 9\nĐiều 21.\nTrách nhiệm thi hành 1. Bộ Giao thông vận tải chịu trách nhiệm tổ chức thực hiện quản lý nhà nước về nhập khẩu, phá dỡ tàu biển đã\nqua sử dụng; chủ trì, phối hợp với các bộ, ngành và Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương có liên quan tổ chức thực hiện Nghị định này.\n2. Bộ Tài nguyên và Môi trường chịu trách nhiệm tổ chức quản lý nhà nước về bảo vệ môi trường trong hoạt động phá dỡ tàu biển đã qua sử dụng theo quy định của pháp luật; chủ trì, phối hợp với các bộ, ngành liên quan hướng dẫn về bảo hiểm trách nhiệm bồi thường thiệt hại môi trường; rà soát, hoàn thiện các quy định của pháp luật về bảo vệ môi trường trong hoạt động nhập khẩu, phá dỡ tàu biển và các loại phương tiện thủy khác tại Việt Nam.\n3. Bộ Tài chính chịu trách nhiệm chủ trì, phối hợp với các bộ, ngành liên quan hướng dẫn thực hiện các loại thuế,\nphí, lệ phí liên quan đến hoạt động nhập khẩu tàu biển đã qua sử dụng để phá dỡ\nvà thủ tục hải quan đối với tàu biển đã qua sử dụng được nhập khẩu để phá dỡ.\n4. Các bộ, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương căn cứ chức năng, nhiệm vụ, quyền hạn theo quy định, tổ chức quản lý nhà nước về nhập khẩu, phá dỡ tàu biển.\n5. Chủ các cơ sở phá dỡ tàu biển có trách nhiệm tuân thủ nghiêm các quy định tại Nghị định này; khi thực hiện phá dỡ các loại phương tiện thủy khác phải tuân theo các quy định của pháp luật về bảo vệ môi trường và các quy định khác có liên quan của pháp luật đối với cơ\nsở sản xuất, kinh doanh, dịch vụ.\nĐiều 22.\nHiệu lực thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 30 tháng 12 năm 2019 và thay thế Nghị định số 114/2014/NĐ-CP ngày 26 tháng 11 năm 2014 của Chính phủ quy định về đối tượng, điều kiện được phép nhập khẩu, phá dỡ tàu biển đã qua sử dụng.\n2. Bãi bỏ quy định tại Điều 4 của Nghị định số 147/2018/NĐ-CP ngày 24 tháng 10 năm 2018 của Chính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của các Nghị định quy định về điều kiện kinh doanh trong lĩnh vực hàng hải.\n3. Trường hợp các văn bản quy phạm pháp luật được trích dẫn tại Nghị định này được sửa đổi, bổ sung, thay thế\nthì áp dụng theo quy định tại các văn bản quy phạm pháp luật đã được sửa đổi, bổ\nsung, thay thế.\nĐiều 23. Tổ\nchức thực hiện Các Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương, tổ chức, đơn vị, cá nhân liên quan chịu trách thi hành Nghị định này./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Văn phòng Chính phủ (để đăng Công báo);\n - Cổng TTĐT Chính phủ;\n - Cổng TTĐT Bộ GTVT (để đăng tải);\n - Lưu: VT, PC (2).\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Xuân Sang PHỤ LỤC MẪU CÁC VĂN BẢN LIÊN QUAN ĐẾN NHẬP KHẨU, PHÁ DỠ TÀU BIỂN\nĐÃ QUA SỬ DỤNG\n(Kèm theo Nghị định số 82/2019/NĐ-CP ngày 12 tháng 11 năm 2019 của Chính phủ)\nMẫu số 0110 Văn bản đề nghị đưa cơ sở phá\n dỡ tàu biển đã qua sử dụng vào hoạt động Mẫu số 0211 Quyết định đưa cơ sở phá dỡ\n tàu biển đã qua sử dụng vào hoạt động Mẫu số 0312 Văn bản đề nghị quyết định lại\n đưa cơ sở phá dỡ tàu biển đã qua sử dụng vào hoạt động Mẫu số 04 Văn bản đề nghị phê duyệt phương án phá dỡ tàu biển Mẫu số 05 Quyết định phê duyệt phương\n án phá dỡ tàu biển Mẫu số 06 Văn bản đề nghị cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ\nMẫu số 07 Giấy phép nhập khẩu tàu biển\n đã qua sử dụng để phá dỡ\nMẫu số 01 TÊN CƠ SỞ \n PHÁ DỠ TÀU BIỂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………. \n….., ngày …..\n tháng …… năm …\nĐỀ NGHỊ\nĐưa cơ sở phá dỡ tàu biển đã qua sử dụng vào hoạt động Kính gửi: Cục Hàng hải Việt Nam.\n1. Thông tin về cơ sở phá dỡ\ntàu biển a) Tên cơ sở phá dỡ tàu biển:................................................................\nb) Địa chỉ:.............................................................................................\nc) Số điện thoại liên hệ:\n....................................................................... \nd) Người đại diện theo pháp luật:\n........................................................\nđ) Giấy chứng nhận đăng ký kinh doanh số ………. do (Tên cơ quan cấp) cấp ngày………tháng……..năm ………..\n2. Thông tin năng lực phá dỡ\ntàu biển a) Loại tàu biển có khả năng phá dỡ: .............................................\nb) Giới hạn trọng tải toàn phần của tàu biển vào cơ sở phá dỡ: ..........\n3. Hồ sơ về cơ sở phá dỡ tàu biển a) Giấy phép môi trường của chủ\ncơ sở phá dỡ tàu biển được cơ quan nhà nước có thẩm quyền cấp (bản sao có chứng thực hoặc bản sao kèm bản chính để đối chiếu hoặc bản sao điện tử hoặc bản sao\nđiện tử từ sổ gốc hoặc bản sao điện tử có chứng thực từ bản chính;\nb) Quy trình kiểm soát các yếu tố nguy hiểm, yếu tố có hại và phương án xử lý sự cố kỹ thuật gây mất an toàn,\nvệ sinh lao động nghiêm trọng (Bản chính hoặc bản sao có chứng thực hoặc bản sao điện tử hoặc bản sao điện tử có chứng thực từ bản chính);\nc) Văn bản thẩm duyệt, kiểm tra nghiệm thu về phòng cháy và chữa cháy của cơ quan Cảnh sát phòng cháy và chữa cháy (bản sao có chứng thực hoặc bản sao kèm bản chính để đối chiếu hoặc bản sao điện tử hoặc bản sao điện tử từ sổ gốc hoặc bản sao điện tử có chứng thực từ\nbản chính).\nĐề nghị Cục Hàng hải Việt Nam xem xét, quyết định đưa cơ sở phá dỡ tàu biển vào hoạt động.\nĐẠI DIỆN CƠ SỞ PHÁ DỠ TÀU BIỂN Mẫu số 02 BỘ GIAO THÔNG VẬN TẢI CỤC HÀNG HẢI VIỆT NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: /QĐ-CHHVN\n….., ngày ….\n tháng ….. năm …\nQUYẾT ĐỊNH\nĐưa cơ sở phá dỡ tàu biển đã qua sử dụng vào hoạt\nđộng CỤC TRƯỞNG CỤC HÀNG HẢI VIỆT NAM Căn cứ Nghị định số\n…………………………………………………….. \nTheo đề nghị của…………………………………………………………\nQUYẾT\nĐỊNH:\nĐiều 1. Cơ sở phá dỡ tàu biển sau đây được phép tiếp nhận tàu biển để phá dỡ:\n1. Tên cơ sở phá dỡ tàu biển:\n..........................................................\n2. Địa chỉ:\n...................................................................................\n3. Số điện thoại liên hệ:\n.................................................................\n4. Người đại diện theo pháp luật:\n....................................................\n5. Loại tàu biển phá dỡ:\n................................................................\n6. Giới hạn trọng tải toàn phần của tàu biển phá dỡ: .........................\nĐiều 2. Cảng vụ hàng hải\n………………….có trách nhiệm sau đây:\n1. Quản lý nhà nước chuyên ngành về hàng hải tại khu vực cảng biển ………… và được thu các khoản phí, lệ phí\ntheo quy định của pháp luật.\n2. Căn cứ điều kiện thực tế của cơ sở phá dỡ, giới hạn độ sâu vùng nước, luồng cảng biển và các quy định có\nliên quan của pháp luật để cho phép tàu biển có thông số kỹ thuật phù hợp vào phá dỡ bảo đảm an toàn hàng hải, an ninh hàng hải và phòng ngừa ô nhiễm môi trường.\nĐiều 3. Cơ sở phá dỡ tàu biển căn cứ Quyết định này và các quy định khác có liên quan của pháp luật để tổ\nchức thực hiện hoạt động phá dỡ đúng mục đích, bảo đảm an toàn hàng hải, an ninh hàng hải, an toàn lao động, phòng cháy, chữa cháy, bảo vệ sức khỏe con người và môi trường.\nĐiều 4. Các cơ quan quản lý nhà nước có liên quan căn cứ Quyết định này và các quy định có liên quan của pháp luật để tổ chức thực hiện các hoạt động nghiệp vụ theo chức trách, nhiệm vụ\nđược giao.\nĐiều 5. Quyết định này có hiệu lực thi hành kể từ ngày ... tháng ... năm … và thay thế Quyết định số\n……/QĐ-CHHVN ngày ... tháng … năm….. của Cục trưởng Cục Hàng hải Việt Nam (trong trường hợp cấp lại).\nĐiều 6. Chánh Văn phòng,\nChánh Thanh tra Cục, Trưởng các Phòng có liên quan của Cục hàng hải Việt Nam,\nGiám đốc Cảng vụ hàng hải và Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nNơi nhận:\n - Như Điều 6;\n - Các bộ, cơ quan ngang bộ có liên quan (01 bản);\n - UBND tỉnh, thành phố có liên quan (01 bản);\n - Cơ sở phá dỡ tàu biển đề nghị (01 bản);\n - ………………………………………….;\n -Lưu: VT,....\nCỤC TRƯỞNG\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 03 TÊN CƠ SỞ\n PHÁ DỠ TÀU BIỂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ………… \n……, ngày … tháng\n … năm …\nĐỀ NGHỊ\nQuyết định lại đưa cơ sở phá dỡ tàu biển đã qua sử\ndụng vào hoạt động Kính gửi: Cục Hàng hải Việt Nam.\n1. Thông tin về cơ sở phá dỡ\ntàu biển a) Tên cơ sở phá dỡ tàu biển:\n................................................................. \nb) Địa chỉ:\n...............................................................................................\nc) Số điện thoại liên hệ:\n.......................................................................... \nd) Người đại diện theo pháp luật:\n........................................................... \nđ) Giấy chứng nhận đăng ký kinh doanh số …………………… do (Tên cơ quan cấp) cấp ngày …….. tháng ……. năm …\ne) Quyết định đưa cơ sở phá dỡ\ntàu biển vào hoạt động số ……………do (Tên cơ quan cấp) cấp ngày ……. tháng ….. năm\n………\n2. Lý do đề nghị quyết định lại\n..................................................................................................................\n3. Văn bản kèm theo Văn bản liên quan đến nội dung thay đổi (01 bản sao có chứng thực hoặc 01 bản sao kèm bản chính để đối chiếu);\n..................................................................................................................\n..................................................................................................................\nĐề nghị Cục Hàng hải Việt Nam xem xét, cấp lại quyết định đưa cơ sở phá dỡ tàu biển vào hoạt động.\nĐẠI DIỆN CƠ SỞ PHÁ DỠ TÀU BIỂN\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 04 TÊN CƠ SỞ PHÁ DỠ\nTÀU BIỂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …………\n……, ngày … tháng\n … năm 20…\nĐỀ NGHỊ\nPhê duyệt phương án phá dỡ tàu biển Kính gửi: Cảng vụ hàng hải…………………....\n1. Thông tin về cơ sở phá dỡ\ntàu biển a) Tên cơ sở phá dỡ tàu biển:\n......................................................................\nb) Địa chỉ:\n....................................................................................................\nc) Số điện thoại liên hệ:\n...............................................................................\nd) Người đại diện theo pháp luật:\n................................................................ \nđ) Quyết định đưa cơ sở phá dỡ\ntàu biển vào hoạt động số ……………do (Tên cơ quan cấp) cấp ngày ...... tháng\n…….năm 2. Thông tin về tàu biển phá\ndỡ\na) Tên tàu:\n...................................................................................................\nb) Số IMO:\n..................................................................................................\nc) Loại tàu:\n..................................................................................................\nd) Trọng tải toàn phần (DWT):\n.................................................................... \nđ) Giấy phép nhập khẩu tàu biển\nđã qua sử dụng để phá dỡ số ………do (Tên cơ quan cấp) cấp ngày ……tháng ..... năm\n……….\n3. Văn bản kèm theo a) 01 bản chính phương án phá dỡ\ntàu biển;\n.............................................................................................................\nKính đề nghị Cảng vụ hàng hải\n……………………………… xem xét, phê duyệt phương án phá dỡ tàu biển./.\nĐẠI DIỆN CƠ SỞ PHÁ DỠ TÀU BIỂN\n (Ký, ghi rõ, họ tên, đóng dấu)\nMẫu số 05 CỤC HÀNG HẢI VIỆT NAM CẢNG VỤ HÀNG HẢI...\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /QĐ-CVHH…\n………, ngày …..\n tháng ….. năm 20…\nQUYẾT ĐỊNH Phê duyệt phương án phá dỡ tàu biển GIÁM\nĐỐC CẢNG VỤ HÀNG HẢI ……..\nCăn cứ Nghị định số\n……./2019/NĐ-CP ngày ... tháng ……… năm 2019 của Chính phủ quy định về nhập khẩu,\nphá dỡ tàu biển đã qua sử dụng;\nCăn cứ\n…………………………………………………………………………………;\nXét nội dung phương án phá dỡ\ntàu biển gửi kèm văn bản đề nghị số ………..ngày………tháng………năm 20…….. của (Tên cơ\nsở phá dỡ tàu biển); \nTheo đề nghị ……………………………………………………………………………..,\nQUYẾT\nĐỊNH:\nĐiều 1. Phê duyệt phương\nán phá dỡ tàu biển của tàu biển có thông số chính như sau:\n1. Tên tàu:\n....................................................................................................\n2. Số IMO: ....................................................................................................\n3. Loại tàu:\n...................................................................................................\n4. Trọng tải toàn phần (DWT):\n....................................................................\nĐiều 2. Tàu biển nêu trên được phép vào (Tên cơ sở phá dỡ tàu biển) để thực hiện phá dỡ. Cơ sở phá dỡ\ntàu biển có trách nhiệm:\n1. Tổ chức thực hiện phá dỡ\ntheo đúng phương án phá dỡ tàu biển được phê duyệt 2. Đóng các khoản phí, lệ phí\ntheo quy định của pháp luật.\nĐiều 3. Các cơ quan quản lý nhà nước chuyên ngành có liên quan căn cứ quy định của Quyết định này và các quy định có liên quan của pháp luật để tổ chức thực hiện các hoạt động nghiệp vụ\ntrong khu vực cảng biển ………………\nĐiều 4. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nTrưởng phòng Pháp chế, Thanh tra, Chủ cơ sở phá dỡ tàu biển, Thủ trưởng các cơ quan, tổ chức và cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục HHVN;\n - Các Sở: …..;\n - Cục Hải quan …;\n - …;\n - Lưu: VT, …(…b).\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 06 TÊN DOANH NGHIỆP NHẬP KHẨU TÀU BIỂN ĐÃ QUA SỬ DỤNG ĐỂ PHÁ DỠ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……………………\nĐỀ NGHỊ\nCấp giấy phép nhập khẩu tàu biển đã qua sử dụng để\nphá dỡ\nKính gửi: Cục Hàng hải Việt Nam.\n1. Tên doanh nghiệp đề nghị cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ: …………………………\n……………………………………\n2. Địa chỉ trụ sở chính:\nĐịa chỉ:\n........................................................................................................\nĐiện thoại:……… Fax:\n……………..Email: ..............................................\n3. Địa chỉ kinh doanh:\nĐịa chỉ:\n........................................................................................................\nĐiện thoại: ……………..Fax:\n……………………..Email: ........................\n4. Người đại diện theo pháp luật:\n- Họ tên:\n..................................... Chức danh: …………………………\n- Số CMND/Hộ chiếu:\n........................... Ngày, nơi cấp: ………………\n- Quốc tịch:\n..................................................................................................\n5. Giấy chứng nhận đăng ký kinh doanh số …………………. do (Tên cơ quan cấp) cấp ngày…..tháng ……..năm ………….\n6. Quyết định đưa cơ sở phá dỡ\ntàu biển thuộc sở hữu hoặc quản lý, khai thác của doanh nghiệp vào hoạt động số\n…….. ngày …… tháng ……..năm …\nĐề nghị Cục Hàng hải Việt Nam thẩm định hồ sơ, trình Bộ Giao thông vận tải cấp Giấy phép nhập khẩu tàu biển\nđã qua sử dụng để phá dỡ đối với:\na) Tên tàu:\n.................................................................................................\nb) Số IMO: ..............................................................................................\nc) Loại tàu:\n................................................................................................\nd) Trọng tải toàn phần (DWT):\n...................................................................\nđ) Ngày tàu đến cảng biển đầu tiên của Việt Nam: .....................................\n(Tên doanh nghiệp) cam kết thực hiện nhập khẩu, phá dỡ tàu biển đã qua sử dụng theo đúng Giấy phép nhập khẩu và\ncác quy định của pháp luật./.\nVăn bản kèm theo:\n - …………………………….;\n......, ngày\n ... tháng …….. năm ……....\n ĐẠI DIỆN DOANH NGHIỆP\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 07 BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nGIẤY PHÉP NHẬP KHẨU TÀU BIỂN ĐÃ QUA SỬ DỤNG ĐỂ PHÁ DỠ\nSố:\n.... /năm…/GPNKTB Căn cứ Nghị định số\n……./2019/NĐ-CP ngày ... tháng ... năm 2019 của Chính phủ quy định quy định về\nnhập khẩu, phá dỡ tàu biển đã qua sử dụng;\nCăn cứ Công văn số ………….. ngày\n... tháng ... năm .... của Cục Hàng hải Việt Nam báo cáo kết quả thẩm định Hồ\nsơ đề nghị cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ của (Tên doanh nghiệp);\nTheo đề nghị của\n………………………………………………………………\nBộ trưởng Bộ Giao thông vận tải cấp Giấy phép nhập khẩu tàu biển đã qua sử dụng để phá dỡ như sau:\n1. Thông tin về doanh nghiệp nhập khẩu tàu biển đã qua sử dụng để phá dỡ\na) Tên doanh nghiệp:\n...................................................................................\nb) Địa chỉ trụ sở chính:\n.................................................................................\nc) Địa chỉ kinh doanh:\n.................................................................................\nd) Giấy chứng nhận đăng ký kinh doanh số ………. do (Tên cơ quan cấp) cấp ngày……..tháng……năm….\nđ) Người đại diện theo pháp luật:\n................................................................\n2. Thông tin về cơ sở phá dỡ\ntàu biển a) Tên cơ sở phá dỡ:\n....................................................................................\nb) Địa chỉ cơ sở phá dỡ:\n..............................................................................\n3. Thông tin về Giấy phép a) Tàu biển đã qua sử dụng được phép nhập khẩu để phá dỡ:\nTên tàu:\n...................................................... Số IMO: …………………… \nLoại tàu:\n.................................... Trọng tải toàn phần (DWT): …………\nb) Thời hạn hiệu lực: Từ ngày\n…………….. đến ngày ..............................\nc) Nơi cấp: ......................................\nNgày cấp: …………………………/.\nNơi nhận:\n - Các bộ, cơ quan ngang bộ có liên quan\n (01 bản);\n - UBND tỉnh, thành phố có liên quan (01 bản);\n - Cục Hàng hải Việt Nam (01 bản);\n - Cảng vụ Hàng hải có liên quan (01 bản);\n - Doanh nghiệp đề nghị (01 bản);\n - …\n - Lưu: VT, ...\nBỘ TRƯỞNG\n (Ký, ghi rõ họ tên, đóng dấu)\n1 Nghị định số 08/2022/NĐ-CP quy định chi tiết một số điều của Luật Bảo vệ môi trường có căn cứ ban hành như sau:\n\"Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019; \nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nTheo đề nghị của Bộ trưởng Bộ\nTài nguyên và Môi trường;\nChính phủ ban hành Nghị định quy định chi tiết một số điều của Luật Bảo vệ môi trường.\"\nNghị định số 74/2023/NĐ-CP sửa\nđổi, bổ sung một số điều của các Nghị định quy định liên quan đến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải có căn cứ ban hành như sau:\n\"Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Bộ luật Hàng hải Việt Nam ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Doanh nghiệp ngày 17 tháng 6 năm 2020; \nTheo đề nghị của Bộ trưởng Bộ\nGiao thông vận tải;\nChính phủ ban hành Nghị định sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan đến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải.\".\n2 Khoản này được sửa đổi theo quy định tại điểm a khoản 12 Điều 167 Nghị định số\n08/2022/NĐ-CP quy định chi tiết một số điều của Luật Bảo vệ môi trường, có hiệu lực kể từ ngày 10 tháng 01 năm 2022.\n3\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\n4\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\n5\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 3 Điều 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\n6\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 4 Điều 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\n7 Khoản này được bãi bỏ theo quy định tại điểm b khoản 12 Điều 167 Nghị định số\n08/2022/NĐ-CP quy định chi tiết một số điều của Luật Bảo vệ môi trường, có hiệu lực kể từ ngày 10 tháng 01 năm 2022.\n8\nĐiểm này được bãi bỏ theo quy định tại điểm b khoản 12 Điều 167 Nghị định số\n08/2022/NĐ-CP quy định chi tiết một số điều của Luật Bảo vệ môi trường, có hiệu lực kể từ ngày 10 tháng 01 năm 2022.\n9 Điều 169 Nghị định số 08/2022/NĐ-CP quy định chi tiết một số điều của Luật Bảo vệ môi trường, có hiệu lực kể từ ngày 10 tháng 01 năm 2022 quy định như sau:\n\"Điều 169. Điều khoản thi hành 1. Nghị định này có hiệu lực kể từ ngày ký ban hành.\n2. Các Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Nghị định này.\".\nĐiều 5 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực thi hành kể từ ngày 27 tháng 11 năm 2023 quy định như sau:\n\"Điều 5. Điều khoản thi hành 1. Nghị định này có hiệu lực thi hành từ ngày 27 tháng 11 năm 2023. Khoản 7 Điều 1 Nghị định này có hiệu lực thi hành từ ngày 11 tháng 10 năm 2024.\n2. Điều khoản chuyển tiếp:\na) Các văn bản chấp thuận,\nQuyết định, Giấy chứng nhận, Giấy xác nhận đã được cơ quan có thẩm quyền chấp thuận hoặc cấp trước ngày Nghị định này có hiệu lực thi hành thì tiếp tục thực hiện cho đến khi hết thời hạn đã được quy định đối với những văn bản này;\nb) Đối với các hồ sơ đề nghị\ncấp văn bản chấp thuận, Quyết định, Giấy chứng nhận, Giấy xác nhận đã được cơ\nquan có thẩm quyền tiếp nhận hồ sơ trước ngày Nghị định này có hiệu lực thi hành thì cơ quan có thẩm quyền đã tiếp nhận hồ sơ tiếp tục thực hiện theo quy định của văn bản quy phạm pháp luật tại thời điểm tiếp nhận hồ sơ;\nc) Cục trưởng Cục Hàng hải Việt Nam có thẩm quyền thu hồi các Giấy chứng nhận; Chi cục trưởng Chi cục Hàng hải Việt Nam có thẩm quyền thu hồi các Giấy xác nhận được cấp trước ngày Nghị định này có hiệu lực thi hành.\n3. Nghị định này bãi bỏ:\na) Điều 3, khoản 6 và khoản 7 Điều 4 Nghị định số 69/2022/NĐ -CP ngày 23 tháng 9 năm 2022 của Chính phủ sửa\nđổi, bổ sung một số điều của các Nghị định quy định liên quan đến hoạt động kinh doanh trong lĩnh vực hàng hải;\nb) Điều 18 Nghị định số\n29/2017/NĐ-CP ngày 20 tháng 3 năm 2017 của Chính phủ quy định về điều kiện cơ sở\nđào tạo, huấn luyện và tổ chức tuyển dụng, cung ứng thuyền viên hàng hải.\n4. Các Bộ trưởng, Thủ trưởng cơ quan ngang bộ,\nThủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương chịu trách nhiệm hướng dẫn và thi hành Nghị định này.\".\n10 Mẫu này được thay thế theo quy định tại khoản 5 Điều 4 và Mục 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\n11 Mẫu này được thay thế theo quy định tại khoản 5 Điều 4 và Mục 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023.\n12 Mẫu này được thay thế theo quy định tại khoản 5 Điều 4 và Mục 4 Nghị định số\n74/2023/NĐ-CP sửa đổi, bổ sung một số điều của các Nghị định quy định liên quan\nđến phân cấp giải quyết thủ tục hành chính trong lĩnh vực hàng hải, có hiệu lực kể từ ngày 27 tháng 11 năm 2023."
}