{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Van-ban-hop-nhat-59-VBHN-BGTVT-2023-Thong-tu-phuong-phap-dinh-gia-bao-tri-ha-tang-duong-sat-586070.aspx",
  "title": "Văn bản hợp nhất 59/VBHN-BGTVT 2023 Thông tư phương pháp định giá bảo trì hạ tầng đường sắt",
  "properties": {
    "Số hiệu": "59/VBHN-BGTVT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Danh Huy",
    "Ngày ban hành": "10/11/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 59/VBHN-BGTVT Hà Nội, ngày 10 tháng 11 năm 2023 THÔNG TƯ\nHƯỚNG DẪN PHƯƠNG PHÁP ĐỊNH GIÁ VÀ QUẢN LÝ GIÁ\nDỊCH VỤ SỰ NGHIỆP CÔNG TRONG LĨNH VỰC QUẢN LÝ, BẢO TRÌ KẾT CẤU HẠ TẦNG ĐƯỜNG SẮT QUỐC GIA THỰC HIỆN THEO PHƯƠNG THỨC ĐẶT HÀNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TỪ\nNGUỒN KINH PHÍ CHI THƯỜNG XUYÊN Thông tư số\n11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và quản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên, có\nhiệu lực thi hành kể từ ngày 10 tháng 7 năm 2021 được sửa đổi, bổ sung bởi:\nThông tư số\n25/2023/TT-BGTVT ngày 15 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và\nquản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ\ntầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.1 Căn cứ Luật Đường sắt ngày 16 tháng 6 năm 2017;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá; Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước; \nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ,\nđặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà\nnước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số\n12/2017/NĐ-CP ngày 10 tháng 02 năm 2017 của Chính phủ quy định chức năng, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ\ntrưởng Vụ Tài chính và Cục trưởng Cục Đường sắt Việt Nam,\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư hướng dẫn phương pháp định giá và quản lý giá\ndịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ\nnguồn kinh phí chi thường xuyên.\nĐiều 1. Phạm vi điều chỉnh Thông tư này hướng dẫn về phương pháp định giá và quản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên theo quy định tại Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ\ncông sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng\nđối với cơ quan, đơn vị có liên quan thực hiện sản xuất và cung ứng dịch vụ sự\nnghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\nĐiều 3. Nguyên tắc xác định giá\nGiá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia được xác định đảm bảo:\n1. Chi phí thực tế\nhợp lý để hoàn thành một đơn vị khối lượng dịch vụ sự nghiệp công quy định trong quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia.\n2. Phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật, định mức được cơ quan nhà nước có thẩm quyền ban hành và trạng thái kỹ thuật của từng công trình, hoặc từng hạng mục công việc cụ thể.\n3. Phù hợp với tình hình thị trường nơi thi công và khối lượng, chất lượng dịch vụ sự nghiệp công.\n4. Không tính trong giá dịch vụ sự nghiệp công các khoản chi phí đã được ngân sách nhà nước đảm bảo.\nĐiều 4. Kết cấu và\nphương pháp xác định giá dịch vụ sự nghiệp công 1. Kết cấu giá dịch vụ sự nghiệp công đối với công tác bảo dưỡng công trình đường sắt thực hiện theo hướng dẫn tại Phụ lục I ban hành kèm theo Thông tư này. Phương pháp xác\nđịnh giá dịch vụ sự nghiệp công đối với công tác bảo dưỡng công trình đường sắt thực hiện theo hướng dẫn tại Phụ lục II ban hành kèm theo Thông tư này.\n2. Phương pháp xác\nđịnh giá dịch vụ sự nghiệp công đối với công tác quản lý, giám sát công tác bảo dưỡng công trình đường sắt: Giá dịch vụ sự nghiệp công đối với công tác quản lý, giám sát công tác bảo dưỡng công trình đường sắt xác định theo định mức tỷ\nlệ chi phí quản lý, giám sát công tác bảo dưỡng (%) nhân với tổng kinh phí bảo dưỡng kết cấu hạ tầng đường sắt chưa có thuế giá trị gia tăng. Phương pháp xác\nđịnh định mức tỷ lệ chi phí quản lý, giám sát công tác bảo dưỡng thực hiện theo hướng dẫn tại Phụ lục III ban hành kèm theo Thông tư này.\n3. Kết cấu và phương pháp xác định giá dịch vụ sự nghiệp công đối với công tác khắc phục hậu quả sự\ncố, thiên tai đối với công trình đường sắt bước 1 trong trường hợp thực hiện theo phương thức đặt hàng được thực hiện theo hướng dẫn tại Phụ lục IV ban hành kèm theo Thông tư này.\n4. Phương pháp xác\nđịnh giá dịch vụ sự nghiệp công đối với các công việc khác ngoài quy định tại khoản 1, khoản 2 và khoản 3 Điều này, trong trường hợp thực hiện theo phương thức đặt hàng thì giá dịch vụ sự nghiệp công được tính riêng cho từng công việc cụ thể và thực hiện theo quy định của pháp luật hiện hành.\nĐiều 5. Thẩm quyền,\nthời hạn, trình tự thẩm định và quyết định giá\n1. Việc quyết định giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng\nđường sắt quốc gia được thực hiện sau khi dự toán chi ngân sách nhà nước được Cơ quan có thẩm quyền giao cho Bộ Giao thông vận tải.\n2.2 Nhà cung cấp dịch vụ\nsự nghiệp công có trách nhiệm tổ chức xây dựng phương án giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng trình Cục Đường sắt Việt Nam trước ngày 31 tháng 01 của năm kế hoạch.\n3.3 Thẩm quyền, thời hạn,\ntrình tự thẩm định và quyết định phương án giá \na) Giao Cục Đường sắt Việt Nam thực hiện thẩm định, phê duyệt phương án giá. \nb) Thời hạn, trình tự\nthẩm định và quyết định phương án giá thực hiện theo quy định tại Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá và Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá.\nĐiều 6. Điều chỉnh giá hợp đồng đặt hàng, mức trợ giá, trợ cấp cho dịch vụ công Việc điều chỉnh giá\nhợp đồng đặt hàng, mức trợ giá, trợ cấp cho dịch vụ công thực hiện theo quy\nđịnh pháp luật hiện hành.\nĐiều 7. Hiệu lực thi hành 4 1. Thông tư này có\nhiệu lực thi hành từ ngày 10 tháng 7 năm 2021 và thay thế Thông tư liên tịch số\n09/2016/TTLT-BTC-BGTVT ngày 10 tháng 5 năm 2016 của Bộ trưởng Bộ Giao thông vận tải và Bộ trưởng Bộ Tài chính.\n2. Thông tư này được\náp dụng để xác định giá đặt hàng trong trường hợp thực hiện theo phương thức\nđặt hàng đối với các sản phẩm dịch vụ sự nghiệp công trong lĩnh vực quản lý,\nbảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện từ ngày 28 tháng 3 năm 2021 đến ngày Thông tư này có hiệu lực mà chưa được hướng dẫn phương pháp xác định giá đặt hàng tại Thông tư liên tịch số 09/2016/TTLT-BTC-BGTVT ngày 10 tháng 5 năm 2016 của Bộ trưởng Bộ Giao thông vận tải và Bộ trưởng Bộ Tài chính.\n3. Trong trường hợp các văn bản quy phạm pháp luật làm căn cứ, được dẫn chiếu tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo các văn bản quy phạm pháp luật\nđã được sửa đổi, bổ sung hoặc thay thế.\nĐiều 8. Tổ chức thực hiện 5 1. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Cục trưởng Cục Đường sắt Việt Nam, Thủ\ntrưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện nếu có vướng mắc, đề nghị các cơ quan, đơn vị phản ánh về Bộ Giao thông vận tải để xem xét, giải quyết./.\nNơi nhận:\n -\n Văn phòng Chính phủ (để đăng công báo);\n - Cổng Thông tin điện tử Chính phủ;\n - Bộ trưởng (để b/c);\n - Cổng Thông tin điện tử Bộ GTVT (để đăng tải);\n - Lưu: VT, PC (03 bản).\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Danh Huy PHỤ\nLỤC I KẾT CẤU GIÁ DỊCH VỤ SỰ NGHIỆP CÔNG ĐỐI VỚI CÔNG TÁC BẢO DƯỠNG CÔNG TRÌNH ĐƯỜNG SẮT\n(Ban hành kèm theo Thông tư số 11/2021/TT-BGTVT ngày 21/05/2021 của Bộ trưởng Bộ\nGiao thông vận tải)\nTên công trình:\n..............................................\nThời điểm lập: ...............................................\nTT Nội dung Cách tính Giá\n trị\nKý\n hiệu I\nCHI PHÍ TRỰC TIẾP 1\nChi phí nguyên, vật liệu, năng lượng VL 2\nChi phí nhân công NC 3\nChi phí máy và\n thiết bị thi công M\nCộng chi phí trực tiếp VL+NC+M T\nII CHI PHÍ CHUNG NC x tỷ lệ %\nC III THU NHẬP CHỊU THUẾ TÍNH TRƯỚC\n(T+C)\n x tỷ lệ %\nTL Giá dịch vụ sự\n nghiệp công trước thuế\n(T\n + C + TL)\nGTT IV THUẾ GIÁ TRỊ GIA TĂNG GTT x TGTGT GTGT Giá dịch vụ sự\n nghiệp công sau thuế\nGTT\n + GTGT G\nNgười lập\n (ký,\n họ tên)\nNgười chủ trì\n (ký,\n họ tên)\nTrong đó:\n- Qj là\nkhối lượng công tác bảo trì thứ j;\n- DjVL,\nDjM là\nchi phí vật liệu, máy và thiết bị thi công trong đơn giá xây dựng chi tiết của công trình đối với công tác bảo trì thứ j;\n- Chi phí vật liệu (DjVL),\nchi phí nhân công, chi phí máy và thiết bị thi công (DjM)\ntrong đơn giá chi tiết được tính toán và tổng hợp theo Phụ lục II ban hành kèm theo Thông tư này;\n- Km là hệ số điều chỉnh máy thi công (nếu có);\n- GTT: Giá\ndịch vụ sự nghiệp công trước thuế;\n- TGTGT mức thuế suất thuế GTGT quy định cho công tác quản lý, bảo trì KCHT đường sắt quốc gia;\n- G: Giá dịch vụ sự nghiệp công sau thuế.\nPHỤ\nLỤC II PHƯƠNG PHÁP XÁC ĐỊNH GIÁ DỊCH VỤ SỰ NGHIỆP CÔNG ĐỐI VỚI CÔNG TÁC BẢO DƯỠNG CÔNG TRÌNH ĐƯỜNG SẮT\n(Ban hành kèm theo Thông tư số 11/2021/TT-BGTVT ngày 21/05/2021 của Bộ trưởng Bộ\nGiao thông vận tải)\n1.\nChi phí nguyên, vật liệu, năng lượng (sau đây gọi chung là vật liệu)\nChi phí vật liệu được xác định theo công thức:\nTrong đó:\n- Vi: Lượng vật liệu thứ i (i= 1÷n) tính cho một đơn vị khối lượng công tác bảo dưỡng trong định mức bảo trì công trình.\n- Givl: Giá của một đơn vị vật liệu thứ i (i= 1÷n) và phải đảm bảo nguyên tắc:\n+ Phù hợp với tiêu chuẩn kỹ thuật, chất lượng vật liệu, yêu cầu của dự án được quy định theo yêu cầu sử dụng vật liệu của công trình.\n+ Phù hợp với nhu cầu sử dụng vật liệu của công trình về tiến độ,\nkhối lượng cung cấp.\n+ Phù hợp với kế hoạch sử dụng vật liệu dự kiến của công trường;\nthời điểm lập và mặt bằng giá thị trường tại nơi xây dựng công trình và được tính đến hiện trường công trình.\n- Kvl là hệ số tính chi phí vật liệu khác so với tổng chi phí vật liệu chủ yếu xác định trong định mức bảo trì\ncông trình.\n- Đối với các loại vật liệu có trong thị trường trong nước:\n+ Giá vật liệu được xác định theo công bố giá vật liệu của địa phương đảm bảo phù hợp với các nguyên tắc nêu trên;\n+ Trường hợp giá vật liệu trong công bố giá vật liệu của địa phương không đảm bảo nguyên tắc trên thì giá vật liệu được xác định trên cơ sở:\nLựa chọn mức giá phù hợp giữa các báo giá của nhà sản xuất hoặc nhà cung ứng vật liệu xây dựng (không áp dụng đối với các loại vật liệu lần đầu xuất hiện trên thị trường và chỉ có duy nhất trên thị trường);\nTham khảo giá của loại vật liệu xây dựng có tiêu chuẩn, chất lượng tương tự đã và đang được sử dụng ở công trình khác.\n- Đối với các loại vật liệu phải nhập khẩu (do thị trường trong nước không có) thì giá các loại vật liệu này xác định trên cơ sở lựa chọn mức giá thấp nhất giữa các báo giá của nhà sản xuất hoặc nhà cung ứng vật liệu xây dựng phù hợp với tiêu chuẩn chất lượng, xuất xứ hàng hóa và mặt bằng giá khu vực. Giá vật liệu phải được quy đổi ra tiền Việt Nam theo tỷ giá tại thời điểm lập phương án giá.\n2. Chi phí nhân công\n- Xác định theo quy định của pháp luật hiện hành về tiền lương trong giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước.\n- Trường hợp đơn giá nhân công của lao động trực tiếp sản xuất, lao động chuyên môn, nghiệp vụ, thừa hành, phục vụ do cơ\nquan có thẩm quyền ban hành đã bao gồm chi phí bảo hiểm (bảo hiểm xã\nhội, bảo hiểm y tế, bảo hiểm thất nghiệp, kinh phí công đoàn) thuộc trách nhiệm đóng của người sử dụng lao động đối với từng loại lao động trực tiếp sản xuất lao động chuyên môn, nghiệp vụ, thừa hành, phục vụ theo quy định thì phải loại trừ phần Chi phí bảo hiểm thuộc trách nhiệm đóng của người sử\ndụng lao động trong đơn giá nhân công khi xác định chi phí nhân công trong chi phí trực tiếp (NC) và các chi phí có liên quan được xác định theo chi phí nhân công trong chi phí trực tiếp (nếu có).\n3. Chi phí máy, thiết bị thi công Chi phí máy được xác định bằng công thức sau:\nTrong đó:\n- Mi: Lượng hao phí ca máy của loại máy, thiết bị thi công chính thứ i (i=1÷n) tính cho một khối lượng công việc quy định trong định mức kinh tế kỹ thuật.\n- Gimtc: Giá ca máy của loại máy, thiết bị thi công thứ i (i=1÷n) theo bảng giá ca máy và thiết bị thi công của công trình hoặc giá thuê máy xác định theo hướng dẫn của Bộ Xây dựng.\n- Kmtc: Hệ số tính chi phí máy khác\n(nếu có) so với tổng chi phí máy, thiết bị chính quy định trong định mức kinh tế kỹ thuật.\n- Giá ca máy sử dụng để tính toán là giá chưa bao gồm thuế giá trị tăng.\n4. Chi phí chung\n- Chi phí quản lý tại đơn vị: Là chi phí quản lý của đơn vị phân bổ cho công trình, gồm các chi phí: Lương cho ban điều hành;\nlương cho người lao động; chi trả trợ cấp mất việc; đóng bảo hiểm cho người lao\nđộng theo quy định; bảo trì văn phòng và các phương tiện; tiện ích văn phòng;\nthông tin liên lạc và giao thông đi lại; sử dụng tiện ích điện, nước; nghiên cứu và phát triển; quảng cáo; chi phí xã hội; thuê đất, văn phòng và chỗ ở;\nkhấu hao chi phí nghiên cứu, thử nghiệm; khấu hao chi phí phát triển; thuế, lệ\nphí, phí theo quy định; bảo hiểm tổn thất; bảo đảm hợp đồng; các chi phí khác: v.v..\n- Chi phí điều hành sản xuất tại công trường là\ntoàn bộ chi phí cho bộ máy quản lý của đơn vị tại công trường, gồm các chi phí:\nQuản lý lao động; điện nước tại công trường, huấn luyện an toàn; lương và\nphụ cấp cho người lao động bao gồm lương và các loại phụ cấp cho cán bộ, nhân viên tại văn phòng hiện trường; v.v...\n- Chi phí bảo hiểm của người lao động trực tiếp mà người sử dụng lao động phải nộp cho nhà nước theo quy định (bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, kinh phí công đoàn).\n- Chi phí chung được xác định bằng tỷ lệ 50%\ntrên chi phí nhân công trong chi phí trực tiếp (NC).\n5. Thu nhập chịu thuế tính trước\nĐược xác định bằng tỷ lệ 6% trên tổng chi phí trực tiếp và chi phí\nchung.\n6. Thuế giá trị gia tăng\nÁp dụng theo quy định hiện hành.\nPHỤ\nLỤC III PHƯƠNG PHÁP XÁC ĐỊNH ĐỊNH MỨC TỶ LỆ CHI PHÍ\nQUẢN LÝ, GIÁM SÁT CÔNG TÁC BẢO DƯỠNG CÔNG TRÌNH ĐƯỜNG SẮT\n(Ban hành kèm theo Thông tư số 11/2021/TT-BGTVT ngày 21/05/2021 của Bộ trưởng Bộ\nGiao thông vận tải)\nTổng kinh phí bảo dưỡng kết cấu hạ tầng đường sắt (chưa có thuế GTGT) (tỷ đồng)\n200 500 1.000 2.000 5.000\nĐịnh mức tỷ lệ chi phí quản lý, giám sát công tác bảo dưỡng (Kc) (%)\n1,272 1,003 0,731 0,636 0,550 Trường hợp quy mô chi phí nằm trong khoảng quy mô chi phí tại các Bảng trên thì định mức tỷ lệ chi phí quản lý, giám sát công tác bảo dưỡng (Kc) được xác định bằng phương pháp nội suy theo công thức sau:\nTrong đó:\n- Gt: chi phí trong phương án giá đang cần xác định;\n- Ga: giá trị chi phí\ncận trên giá trị cần tính định mức;\n- Gb: giá trị chi phí\ncận dưới giá trị cần tính định mức;\n- Ka: Định mức tỷ lệ\nchi phí (%) tương ứng với Ga;\n- Kb: Định mức tỷ lệ\nchi phí (%) tương ứng với Gb.\nPHỤ\nLỤC IV KẾT CẤU VÀ PHƯƠNG PHÁP XÁC ĐỊNH GIÁ DỊCH VỤ\nSỰ NGHIỆP CÔNG ĐỐI VỚI CÔNG TÁC KHẮC PHỤC HẬU QUẢ SỰ CỐ, THIÊN TAI ĐỐI VỚI CÔNG TRÌNH ĐƯỜNG SẮT BƯỚC 1 TRONG TRƯỜNG HỢP THỰC HIỆN THEO PHƯƠNG THỨC ĐẶT HÀNG\n(Ban hành kèm theo Thông tư số 11/2021/TT-BGTVT ngày 21/05/2021 của Bộ trưởng Bộ\nGiao thông vận tải)\nI.\nKết cấu giá dịch vụ sự nghiệp công TT Nội dung chi phí\nCách tính Giá\n trị\nKý\n hiệu I\nChi phí trực tiếp VL+NC+M T\n1 Chi phí vật liệu VL 2\nChi phí nhân công NC 3\nChi phí máy và\n thiết bị thi công M\nII Chi phí gián tiếp C+LT GT 1\nChi phí chung T\n x tỷ lệ %\nC 2\nChi phí nhà tạm và\n điều hành thi công T\n x tỷ lệ %\nLT III Thu nhập chịu thuế\n tính trước\n(T+GT)\n x tỷ lệ %\nTL IV Chi phí tổ chức đảm bảo an toàn giao thông phục vụ thi công (nếu có)\nLập dự toán\nĐBGT Giá dịch vụ sự\n nghiệp công trước thuế\n(T+GT+TL+ĐBGT)\nG V\nThuế giá trị gia tăng G\n x TGTGT-XD GTGT Giá dịch vụ sự\n nghiệp công sau thuế\nG\n + GTGT II.\nPhương pháp xác định 1.\nChi phí trực tiếp a) Chi phí trực tiếp gồm chi phí vật liệu (kể cả vật liệu do chủ đầu tư cấp), chi phí nhân công, chi phí máy và thiết bị thi công.\n- Chi phí vật liệu,\nmáy và thiết bị thi công được xác định theo cơ sở khối lượng và đơn giá xây dựng chi tiết của công trình được xác định theo các công thức sau:\nTrong đó:\n+ Qj là khối lượng công tác xây dựng thứ j;\n+ DVLj, Dmj là\nchi phí vật liệu, nhân công, máy và thiết bị thi công trong đơn giá xây dựng chi tiết của công trình đối với công tác xây dựng thứ j.\n- Chi phí nhân công (NC):\n+ Xác định theo quy định của pháp luật hiện hành về tiền lương trong giá dịch vụ sự nghiệp công sử dụng ngân sách nhà nước;\n+ Trường hợp đơn giá nhân công của lao động trực tiếp sản xuất,\nlao động chuyên môn, nghiệp vụ, thừa hành, phục vụ đã bao gồm chi phí bảo hiểm (bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, kinh phí\ncông đoàn) thuộc trách nhiệm đóng của người sử dụng lao động thì phải loại trừ phần chi phí bảo hiểm thuộc trách nhiệm người sử dụng lao động trong\nđơn giá nhân công (NC) khi xác định chi phí nhân công trong chi phí trực tiếp và các chi phí khác có liên quan xác định theo chi phí nhân công trong chi phí\ntrực tiếp (NC) nếu có.\nb) Đối với công trình khắc phục hậu quả sự cố, thiên tai đối với công trình đường sắt bước 1, khối lượng công việc để xác định giá được xác định trên cơ sở: Biên bản thiệt hại do lụt, bão, sự cố, thiên tai gây ra có xác nhận của Ủy ban nhân dân cấp xã (phường, thị trấn) nơi xảy ra lụt,\nbão, sự cố, thiên tai gây thiệt hại đối với công trình đường sắt và thực hiện theo quy định của Bộ trưởng Bộ Giao thông vận tải về phòng, chống, khắc phục hậu quả sự cố, thiên tai và cứu nạn trong hoạt động đường sắt.\n2. Hướng dẫn xác định chi phí\nchung (C)\na) Chi phí chung được xác định như sau:\n- Đối với sửa chữa công trình thông tin tín hiệu đường sắt: bằng định mức tỷ lệ 5,0% nhân với chi phí trực tiếp trong giá\ndịch vụ sự nghiệp công;\n- Đối với các công tác sửa chữa công trình khác: bằng định mức tỷ lệ 5,3% nhân với chi phí trực tiếp trong giá dịch vụ sự\nnghiệp công;\nb) Đối với công trình khắc phục hậu quả sự cố,\nthiên tai đối với công trình đường sắt bước 1, trường hợp phát sinh các khoản chi phí đãi ngộ cho các lực lượng tham gia các nhiệm vụ phòng, chống thiên tai theo quy định (nằm ngoài chi phí nhân công đã được quy định tại điểm a khoản 1 mục II của Phụ lục này) thì\nchi phí chung sau khi xác định theo tỷ lệ nêu trên được bổ sung thêm các khoản chi phí đãi ngộ cho các lực lượng tham gia theo quy định.\n3. Chi phí nhà tạm và điều hành thi công Chi phí nhà tạm và điều hành thi công được xác định bằng tỷ lệ 1%\ntrên chi phí trực tiếp.\n4. Thu nhập chịu thuế tính trước Là khoản lợi nhuận của doanh nghiệp được dự tính trước trong giá\ndịch vụ sự nghiệp công, được tính bằng tỷ lệ 6% trên chi phí trực tiếp và chi phí gián tiếp.\n5. Chi phí tổ chức đảm bảo an toàn giao thông phục vụ thi công Trong trường hợp cần thiết, cần phải có chi phí để tổ chức đảm bảo an toàn giao thông tại khu vực thi công, chi phí này được xác định bằng phương pháp lập dự toán theo quy định của pháp luật về quản lý chi phí đầu tư xây dựng.\n6. Thuế suất thuế giá trị gia tăng Theo quy định hiện hành.\n1 Thông tư số\n25/2023/TT-BGTVT ngày 15 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và\nquản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ\ntầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên có căn cứ ban hành như sau:\n“Căn cứ Luật Đường sắt ngày 16 tháng 6 năm 2017;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá; Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ\ntrưởng Vụ Tài chính và Cục trưởng Cục Đường sắt Việt Nam,\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa\nđổi, bổ sung một số điều của Thông tư số 11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và quản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng\nđường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà\nnước từ nguồn kinh phí chi thường xuyên.”\n2 Khoản này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 Thông tư số\n25/2023/TT-BGTVT ngày 15 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và\nquản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ\ntầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên, có hiệu lực kể từ ngày 01 tháng 11 năm 2023.\n3 Khoản này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 1 Thông tư số\n25/2023/TT-BGTVT ngày 15 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và\nquản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ\ntầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên, có hiệu lực kể từ ngày 01 tháng 11 năm 2023.\n4\nĐiều 2 Thông tư số 25/2023/TT-BGTVT ngày 15 tháng 9 năm 2023 của Bộ trưởng Bộ\nGiao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số\n11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và quản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ tầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên, có\nhiệu lực kể từ ngày 01 tháng 11 năm 2023 quy định như sau:\n“Điều 2. Hiệu lực thi hành 1. Thông tư này có\nhiệu lực thi hành kể từ ngày 01 tháng 11 năm 2023.\n2. Trường hợp các văn bản quy phạm pháp luật viện dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật khác thì thực hiện theo quy định tại văn bản sửa đổi, bổ sung hoặc thay thế đó.”\n5 Điều 3 Thông tư số\n25/2023/TT-BGTVT ngày 15 tháng 9 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 11/2021/TT-BGTVT ngày 21 tháng 5 năm 2021 của Bộ trưởng Bộ Giao thông vận tải hướng dẫn phương pháp định giá và\nquản lý giá dịch vụ sự nghiệp công trong lĩnh vực quản lý, bảo trì kết cấu hạ\ntầng đường sắt quốc gia thực hiện theo phương thức đặt hàng sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên, có hiệu lực kể từ ngày 01 tháng 11 năm 2023 quy định như sau:\n“Điều 3. Tổ chức thực hiện 1. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, các Cục trưởng, Thủ trưởng các cơ quan,\ntổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện nếu có vướng mắc, các cơ\nquan, đơn vị có liên quan kịp thời báo cáo về Bộ Giao thông vận tải để xem xét,\ngiải quyết./.”"
}