{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Van-ban-hop-nhat-69-VBHN-BGTVT-2023-Thong-tu-phong-chong-hau-qua-thien-tai-duong-bo-590081.aspx",
  "title": "Văn bản hợp nhất 69/VBHN-BGTVT 2023 Thông tư phòng chống hậu quả thiên tai đường bộ",
  "properties": {
    "Số hiệu": "69/VBHN-BGTVT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Lê Đình Thọ",
    "Ngày ban hành": "01/12/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 69/VBHN-BGTVT Hà Nội, ngày 01 tháng 12 năm 2023 THÔNG TƯ\nQUY ĐỊNH VỀ CÔNG TÁC PHÒNG, CHỐNG VÀ KHẮC PHỤC HẬU QUẢ THIÊN TAI TRONG LĨNH VỰC ĐƯỜNG BỘ\nThông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 28 tháng 03 năm 2019 được sửa đổi, bổ sung bởi:\n1. Thông tư số 36/2020/TT-BGTVT ngày 24 tháng 12 năm 2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của các Thông tư quy định về chế độ báo cáo định kỳ trong lĩnh vực\nđường bộ, có hiệu lực kể từ ngày 15 tháng 02 năm 2021.\n2. Thông tư số 43/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ\ntrưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n3. Thông tư số 22/2023/TT-BGTVT ngày 30 tháng 6 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ.\nCăn cứ Luật giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Luật phòng, chống thiên tai ngày 19 tháng 6 năm 2013;\nCăn cứ Nghị định số\n160/2018/NĐ-CP ngày 29 tháng 11 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật phòng, chống thiên tai;\nCăn cứ Nghị định số\n30/2017/NĐ-CP ngày 21 tháng 3 năm 2017 của Chính phủ quy định tổ chức, hoạt động\nứng phó sự cố, thiên tai và tìm kiếm cứu nạn;\nCăn cứ Nghị định số\n12/2017/NĐ-CP ngày 10 tháng 02 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ trưởng Vụ\nAn toàn giao thông và Tổng Cục trưởng Tổng cục Đường bộ Việt Nam;\nBộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ[1].\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định việc phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với các tổ chức, cá nhân trong nước, nước ngoài trên lãnh thổ Việt Nam có liên quan\nđến hoạt động phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ.\nĐiều 3. Giải thích từ ngữ\nTrong Thông tư này, các từ ngữ\nđược hiểu như sau:\n1. Sạt lở đường bộ là hiện tượng nền đường bộ, ta luy âm, ta luy dương của đường bộ bị biến dạng, hư hỏng do thiên tai gây ra.\n2. Công trình phòng, chống thiên tai đường bộ là những công trình được xây dựng kiên cố hoặc tạm thời\nđể hạn chế hoặc làm giảm nhẹ các tác động của thiên tai đối với công trình đường bộ, nhà làm việc, kho, xưởng hoặc phục vụ việc dự báo, cảnh báo, chỉ huy, chỉ đạo công tác phòng, chống thiên tai.\n2a.[2](được bãi bỏ)\n3.[3] Cơ quan quản lý đường bộ là Cục Đường bộ Việt Nam, Khu Quản lý đường bộ; cơ quan chuyên môn về giao thông vận tải thuộc Ủy ban nhân dân cấp tỉnh (sau đây gọi là Sở Giao thông vận tải), Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã.\n4. Doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ là doanh nghiệp dự án đối tác công tư (PPP) và doanh nghiệp được nhà nước giao đầu tư xây dựng, quản lý, khai thác công trình đường bộ.\n5. Nhà thầu bảo trì công trình đường bộ là các tổ chức, cá nhân thực hiện quản lý, vận hành khai thác và bảo trì công trình đường bộ theo hợp đồng ký với cơ quan trực tiếp quản lý công trình đường bộ, cơ quan được nhà nước giao quản lý dự án bảo trì công trình đường bộ. Nhà thầu bảo trì công trình đường bộ bao gồm: nhà thầu quản lý,\nbảo dưỡng thường xuyên, vận hành khai thác công trình đường bộ; nhà thầu thi công sửa chữa và các nhà thầu khác tham gia thực hiện các công việc bảo trì\ncông trình đường bộ.\nĐiều 4.\nNguyên tắc hoạt động phòng, chống, khắc phục hậu quả sự cố, thiên tai và cứu nạn trong lĩnh vực đường bộ[4]\n1.[5] Tuân thủ các nguyên tắc cơ bản trong hoạt động phòng, chống thiên tai và cứu nạn được quy định tại Điều 4 Luật Phòng, chống thiên tai và Điều 4 Nghị định số 30/2017/NĐ-CP ngày 21 tháng 3 năm 2017 của Chính phủ quy định tổ chức, hoạt động ứng phó sự cố, thiên tai và tìm kiếm cứu nạn.\n2. Khi thiên tai suy yếu hoặc sau khi thời tiết trở lại bình thường các tổ chức, cá nhân theo nhiệm vụ được giao phải triển khai ngay các biện pháp ứng phó, khắc phục các thiệt hại xảy ra\nđối với công trình đường bộ để khôi phục hoạt động giao thông, bảo đảm giao thông an toàn, thông suốt.\n3. Các biện pháp phòng, chống và khắc phục hậu quả thiên tai trong kế hoạch đề ra phải được đáp ứng về nguồn nhân lực, vật lực theo phương châm bốn tại chỗ “Lực lượng tại chỗ - Chỉ huy tại chỗ - Vật tư, hậu cần tại chỗ - Thiết bị tại chỗ” nhằm hạn chế đến mức thấp nhất hậu quả của thiên tai và ứng cứu, khắc phục trong thời gian ngắn nhất.\n4. Bảo đảm an toàn cho người,\nphương tiện tham gia phòng, chống và khắc phục hậu quả thiên tai, các công trình giao thông, phương tiện hoạt động trên đường bộ; hạn chế mức thấp nhất sự\ncố, tai nạn do chính hoạt động phòng, chống và khắc phục hậu quả thiên tai gây ra.\nChương II PHÒNG NGỪA THIÊN TAI\nĐiều 5. Nội dung phòng ngừa thiên tai Các cơ quan quản lý đường bộ,\nBan quản lý dự án, đơn vị, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ theo nhiệm vụ được giao, có trách nhiệm thực hiện các nội dung phòng ngừa thiên tai sau đây:\n1. Xây dựng kế hoạch phòng, chống thiên tai nhằm hạn chế ảnh hưởng của thiên tai đối với hệ thống kết cấu hạ tầng giao thông đường bộ, phương tiện giao thông vận tải đường bộ; ngăn chặn các nguy cơ gây hư hại hoặc hủy hoại công trình khi thiên tai xảy ra.\n2. Trong phạm vi quản lý của\nđơn vị, phải thường xuyên kiểm tra; đánh giá mức độ an toàn của các công trình cần được bảo vệ hoặc các công trình có liên quan đến phòng, chống, ứng phó sự cố,\nthiên tai và tìm kiếm cứu nạn. Nếu phát hiện hư hỏng hoặc xuống cấp, phải kịp thời có biện pháp xử lý; trong trường hợp vượt quá khả năng của đơn vị, phải báo cáo ngay với cơ quan cấp trên trực tiếp để xử lý, khắc phục trước mùa mưa,\nbão.\n3. Chỉ đạo xây dựng “Phương án phòng ngừa thiên tai” của nhà thầu thi công công trình, nhà thầu bảo trì đường\nđang khai thác và các đơn vị khác có liên quan. Phương án phải dự kiến sự cố\nthiên tai có thể xảy ra; dự kiến mức độ ảnh hưởng đối với công trình đường bộ,\nthiết bị, tài sản, nhà xưởng, phương tiện vận tải đường bộ; lập phương án và biện pháp xử lý phù hợp theo các nội dung sau:\na) Các biện pháp gia cố, sửa chữa,\nche, chắn, neo, buộc, chống, đỡ, chêm, chèn, hãm để bảo vệ công trình, nhà xưởng,\nthiết bị, phương tiện, hàng hóa;\nb) Phương án sơ tán các phương tiện, thiết bị, hàng hóa; phương án cứu hộ, cứu nạn, chuyển tải hành khách,\nhàng hóa;\nc) Dự trữ vật tư, thiết bị dự\nphòng để phòng thiên tai gây hậu quả sạt lở đường, cắt đứt giao thông đường bộ\nkéo dài;\nd) Các biện pháp chống vật va,\ntrôi vào công trình cầu, cống khi có nước lũ;\nđ) Xây dựng các phương án bảo đảm giao thông, phân luồng giao thông khi có sự cố tắc đường trên các quốc lộ, đường\nđịa phương;\ne) Thường xuyên theo dõi diễn biến của bão, áp thấp nhiệt đới, mưa, lũ, sự cố, thiên tai; quan trắc tình hình thực tế của thiên tai đối với công trình; theo dõi khả năng chịu tác động của sự\ncố, thiên tai đối với công trình và trang thiết bị;\ng) Thiết lập chế độ thông tin tình thế trong thời gian sự cố, thiên tai xảy ra. Dự kiến trước những tình huống có thể xảy ra như mất điện, gián đoạn thông tin để chủ động phòng ngừa, khắc phục nhanh và hiệu quả khi có tình huống xảy ra.\n4. Tăng cường kiểm tra công tác phòng ngừa lụt, bão, sự cố, thiên tai của các đơn vị trực thuộc, đặc biệt là tại các công trình trọng điểm, xung yếu.\n5. Tổ chức và tham gia tập huấn,\nhuấn luyện nghiệp vụ về kỹ năng xử lý thông tin trong công tác phòng, chống, khắc phục hậu quả thiên tai và cứu nạn.\n6. Chỉ huy hoạt động của lực lượng xung kích phòng, chống, khắc phục hậu quả thiên tai và cứu nạn của đơn vị.\n7. Tổ chức thường trực, cập nhật thông tin diễn biến của thiên tai.\nĐiều 6.\nPhòng ngừa thiên tai đối với công trình đường bộ đầu tư xây dựng mới 1.[6] (được bãi bỏ)\n2. Trong quá trình khảo sát,\nthiết kế cần phải tuân thủ quy định trong các Quy chuẩn, tiêu chuẩn kỹ thuật áp dụng, trên cơ sở những yêu cầu sau:\na) Nghiên cứu địa hình, địa mạo của khu vực xây dựng công trình và lưu vực, sự hình thành các công trình ở thượng lưu có tác động đến công trình đường bộ. Thu thập đầy đủ các số liệu thống kê về\nlượng mưa, lưu lượng dòng chảy, mực nước dâng, sự xâm thực của sóng, thủy triều vùng gần biển, áp lực gió; nghiên cứu về tình hình sự cố, thiên tai của khu vực,\ncác số liệu lịch sử, khoan thăm dò địa chất khu vực xây dựng công trình để làm cơ sở cho công tác thiết kế;\nb) Lựa chọn địa điểm xây dựng công trình, vật liệu, loại kết cấu thích hợp để hạn chế đến mức thấp nhất ảnh hưởng của thiên tai;\nc) Tính toán thủy văn theo lưu lượng thiết kế; tính toán thiết kế công trình theo cường độ gió bảo đảm tính ổn\nđịnh chống gió, bão của tổng thể công trình cũng như từng kết cấu riêng biệt;\nthiết kế theo Quy chuẩn, Tiêu chuẩn có tính tới ảnh hưởng của sự thay đổi khí hậu toàn cầu và khu vực; ảnh hưởng của các công trình thủy lợi, thủy điện, nông ngư\nnghiệp cùng các tác động do phá hủy môi trường sinh thái của con người như chặt phá rừng, khai thác nguyên vật liệu làm thay đổi môi trường trong khu vực xây dựng;\nd) Khi thiết kế khẩu độ cầu, phải hạn chế việc thu hẹp dòng chảy tự nhiên của sông, suối để không ảnh hưởng đến việc thoát lũ, không gây xói lở mố, trụ cầu. Phải tính toán chiều sâu xói lở dưới chân trụ, mố cầu để xác định cao độ đặt móng sâu hơn cao độ đáy sông sau khi xói một độ sâu an toàn tùy theo loại móng. Cần thiết kế kè chỉnh hướng dòng chảy,\nlát mái ta luy đất đắp tứ nón và đường vào cầu, xây dựng các trụ chống va gần các trụ cầu để gạt cây và vật trôi không cho va thẳng vào trụ cầu;\nđ) Đối với các công trình đường,\nphải tính toán đầy đủ các rãnh thoát nước (rãnh dọc, rãnh ngang, rãnh đỉnh) với diện tích thoát nước và kết cấu đủ cho lưu lượng, vận tốc nước thông qua lúc có\nmưa, lũ lớn;\ne) Cao độ nền đường bộ phải cao hơn mực nước tính toán cao nhất khi có thiên tai. Trong trường hợp phải chấp nhận có những thời điểm để nước tràn qua nền đường thì phải có thiết kế đặc biệt để\nbảo vệ đoạn đường đó như lát mái và lề đường chống xói lở, đất nền đường cần được gia cố để chịu được tải trọng xe chạy qua trong điều kiện đất nền no nước;\ng) Mái ta luy phải có độ dốc bảo\nđảm ổn định trong trường hợp bất lợi khi có lụt, bão, mưa lớn, nước mặt và nước ngầm tác động;\nh) Áp dụng tiến bộ khoa học kỹ\nthuật mái tạo ra các công trình có khả năng chịu được tác động của sự cố, thiên tai. Nghiên cứu những quy luật thủy văn, thủy lực của sông, quy luật thiên tai của từng vùng, miền để đề xuất việc áp dụng các loại kết cấu hợp lý chống được sự cố, thiên tai.\nĐiều 7.\nPhòng ngừa thiên tai đối với công trình đang thi công xây dựng 1. Công trình có thời gian thi công kéo dài, phải có phương án phòng ngừa tác hại của thiên tai nhằm bảo đảm an toàn khối lượng đã thi công, bảo đảm an toàn giao thông và an toàn cho công trình phụ trợ, trang thiết bị thi công, kho bãi chứa vật liệu, nhà xưởng, nhà\nsinh hoạt của cán bộ, công nhân viên.\n2. Chủ đầu tư hoặc đơn vị thi công phải mua bảo hiểm cho người, thiết bị máy móc và công trình xây dựng ít nhất bằng mức chi bảo hiểm đã duyệt trong tổng mức đầu tư xây dựng công trình.\n3. Phòng ngừa thiên tai trong giai đoạn thiết kế tổ chức thi công và chuẩn bị thi công a) Cơ sở để thiết kế tổ chức thi công và tổng tiến độ phải xuất phát từ các số liệu điều tra khảo sát thực tế\ncủa khu vực và có xét đến kế hoạch phòng, chống thiên tai;\nb) Tổng tiến độ phải hợp lý,\nkhông thi công dàn trải, kéo dài, đặc biệt là các hạng mục công trình dưới nước và các vùng dễ ngập nước;\nc) Khu vực công trường phải bố\ntrí hợp lý, an toàn cao nhất về khả năng chống thiên tai. Nhà xưởng, kho bãi chứa vật liệu phải bố trí ở nơi cao, không ngập nước và phải được chằng buộc để\nkhông bị sập đổ khi gặp gió, bão;\nd) Các trang thiết bị thi công phải được bảo quản an toàn, các phương tiện nổi phải có âu giấu hoặc nơi khuất gió để neo giữ khi mưa bão;\nđ) Phương án phòng ngừa thiên tai của nhà thầu thi công, nhà thầu quản lý, bảo trì đường bộ phải gửi đến Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện và cơ quan quản lý\nđường bộ để có sự chỉ đạo, phối hợp hiệu quả trong phòng, chống thiên tai.\n4. Phòng ngừa thiên tai trong quá trình thi công và hoàn thành công trình a) Thi công công trình phải tuân thủ theo quy trình, bảo đảm an toàn giao thông khi thi công các công trình liên quan đến đường bộ đang khai thác theo phương án, biện pháp tổ chức thi công, kế hoạch phòng, chống thiên tai đã được duyệt;\nb) Không vứt, bỏ vật liệu phế\nthải làm tắc nghẽn dòng chảy. Khi thi công xong phải thanh thải lòng sông để\nthoát nước tốt cũng như bảo đảm an toàn giao thông thủy;\nc) Khi có thiên tai sắp xảy ra trên khu vực công trình, phải bố trí người và phương tiện thiết bị; tiến hành kiểm tra tình hình thực tế của công trình và đôn đốc các bộ phận thực hiện phương án phòng chống thiên tai;\nd) Phải hạ thấp các thiết bị\ntrên cao, đưa các phương tiện dưới sông vào nơi khuất gió và neo chằng chắc chắn;\nthu dọn vật liệu gọn gàng, đưa thiết bị vào bãi, chuẩn bị vật tư ứng cứu, sửa chữa những hư hỏng công trình đường bộ để bảo đảm giao thông an toàn êm thuận trong mọi tình huống;\nđ) Chuẩn bị sẵn sàng lực lượng,\nphương tiện, thiết bị, vật tư cần thiết để tham gia việc phòng, chống và khắc phục hậu quả thiên tai theo yêu cầu, lệnh điều động của các cơ quan nhà nước có\nthẩm quyền.\nĐiều 8.\nPhòng ngừa thiên tai đối với công trình đang sử dụng, khai thác 1. Đối với công trình cầu nhỏ\nvà cống a) Đối với cầu nhỏ: phải khai thông dòng chảy kể cả thượng lưu và hạ lưu để bảo đảm thoát nước tốt. Các bộ phận dễ xói lở như tứ nón, đường đầu cầu, chân mố trụ, sân tiêu năng cần được sửa chữa và gia cố trước mùa mưa, bão;\nb) Đối với cống: phải khơi thông hố tụ, lòng cống, kể cả trước và trong mùa mưa bão, gia cố tường đầu, sân tiêu năng; cống nằm ở vị trí có đá, cây trôi thì phải có biện pháp gia cường chống\nđất đá, cây trôi lấp cống.\n2. Đối với công trình cầu trung và cầu lớn a) Phải tiến hành kiểm tra thường xuyên, định kỳ theo quy định cũng như tiến hành sửa chữa, gia cố hàng năm, đặc biệt là các bộ phận dễ hư hỏng do mưa, lũ;\nb) Đối với cầu ở vùng có đá,\ncây trôi: phải thường xuyên kiểm tra gỡ bỏ cây và rác, không để bám vào thân trụ,\nđáy dầm;\nc) Đối với dòng sông, suối có\nthay đổi dòng chảy: cần có biện pháp chỉnh nắn dòng và gia cố hai bờ, mố cầu hợp lý;\nd) Đối với cầu lớn: phải thường xuyên theo dõi tốc độ gió trên cầu; trường hợp tốc độ gió trên cầu lớn hơn cấp gió theo quy định của thiết kế, phải kịp thời đóng cầu (tạm dừng lưu thông) và\nthông báo phân luồng giao thông để bảo đảm an toàn cho người, phương tiện.\n3. Đối với nền đường bộ: mái ta luy nền đường, lề đường được phát cỏ, san bạt đúng độ dốc thiết kế; những nơi địa chất mái ta luy không ổn định, cần phải làm kè hoặc gia cố mái dốc, những nơi nền\nđường thường xuyên bị ngập nước phải được gia cố lề, mái ta luy và kết cấu mặt\nđường phải bằng vật liệu phù hợp.\n4. Đối với rãnh thoát nước (bao gồm rãnh dọc, rãnh đỉnh, bậc nước và dốc nước): phải làm sạch cây cỏ, vét bùn,\nđá, bảo đảm thoát nước tốt. Các hư hỏng của rãnh làm ảnh hưởng đến khả năng thoát nước phải được sửa chữa trước mùa mưa, lũ.\n5. Đối với đường tràn, ngầm: phải\nđược vá sửa chữa mặt, ta luy, sân tiêu năng thượng lưu, hạ lưu và sơn sửa hệ thống báo hiệu, cọc tiêu, cột thủy chí và có lực lượng ứng trực hai đầu ngầm khi nước ngập để điều hành giao thông. Khi nước rút, phải kiểm tra tình trạng đường tràn, ngầm, chỉ lưu thông khi bảo đảm an toàn.\n6. Đối với hệ nổi, cầu phao,\nphà và ca nô\na) Phải cố định chặt các đồ vật trên phương tiện bảo đảm không bị xô, lăn, đổ vỡ hoặc dịch chuyển trong quá\ntrình vận hành phương tiện;\nb) Bảo đảm độ kín nước của các nắp boong. Thành và đáy phà, phao, ca nô không bị thủng, không bị hở;\nc) Bảo đảm phương tiện luôn hoạt\nđộng tốt, hệ thống bơm hút đủ khả năng bơm hút khô hầm, phương tiện, các boong hở đủ lỗ thoát nước và thoát nước tốt;\nd) Các âu giấu, hệ neo giữ đầy\nđủ để giấu phà, phao khi thiên tai xảy ra;\nđ) Bố trí đầy đủ thiết bị cứu sinh, cứu hỏa.\n7. Đối với hầm đường bộ, hầm chui a) Đối với các công trình hầm\nđường bộ quan trọng: thực hiện các biện pháp phòng ngừa khắc phục hậu quả thiên tai phù hợp với quy mô công trình, trường hợp có quy chế quản lý hoạt động riêng thì thực hiện theo quy định tại quy chế đó;\nb) Thường xuyên tiến hành kiểm tra để kịp thời sửa chữa, gia cố các bộ phận dễ hư hỏng do tác động của thiên tai như: hệ thống điện, hệ thống máy bơm, tiêu thoát nước, chống xói lở, đá lăn và cây trôi ở hai đầu hầm. Phải xây dựng phương án dự phòng khi xảy ra tình trạng mất điện, nước mưa quá mức dự báo tràn vào hầm gây ngập hầm.\nChương III\nỨNG PHÓ SỰ CỐ, THIÊN TAI VÀ TÌM KIẾM CỨU NẠN\nĐiều 9. Chỉ\nđạo, chỉ huy ứng phó sự cố, thiên tai và tìm kiếm cứu nạn 1.[7] Căn cứ vào dự báo, cảnh báo loại hình thiên tai, cấp độ rủi ro thiên tai, diễn biến thiên tai, các văn bản chỉ đạo của cấp trên, Cục Đường bộ Việt Nam (đối với hệ thống quốc lộ), Sở Giao thông vận tải\n(đối với đoạn tuyến quốc lộ được giao quản lý), Ủy ban nhân dân cấp tỉnh (đối với hệ thống đường địa phương, công trình hoặc dự án đường bộ đầu tư theo phương thức\nđối tác công tư trên hệ thống quốc lộ mà Ủy ban nhân dân cấp tỉnh là cơ quan có\nthẩm quyền) chỉ đạo, chỉ huy triển khai thực hiện các biện pháp ứng phó sự cố,\nthiên tai và tìm kiếm cứu nạn trong lĩnh vực giao thông đường bộ.\n2. Các Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn (dưới đây viết tắt là Ban Chỉ huy PCTT&TKCN)\ncủa ngành đường bộ phải thường trực 24/24 giờ để theo dõi sát diễn biến tình hình sự cố, thiên tai; căn cứ vào mức độ nguy hiểm, ảnh hưởng của thiên tai, điều kiện địa hình và tình hình thực tế để lựa chọn, áp dụng các biện pháp ứng phó sự\ncố, thiên tai và tìm kiếm cứu nạn phù hợp, kịp thời; trực tiếp chỉ đạo hoặc tham mưu cho Thủ trưởng cơ quan, đơn vị, chỉ đạo, điều hành bộ máy của mình thực hiện giải pháp ứng phó sự cố, thiên tai và tìm kiếm cứu nạn đề ra.\n3. Các cơ quan, đơn vị, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ phải hoàn thành cơ bản các nhiệm vụ phòng ngừa thiên tai được giao trước mùa mưa, bão.\n4. Căn cứ vào dự báo, cảnh báo,\ncấp độ rủi ro thiên tai, diễn biến thiên tai, sự chỉ đạo, chỉ huy của Ban Chỉ\nhuy PCTT&TKCN Bộ Giao thông vận tải và Ban Chỉ huy PCTT&TKCN Cục Đường bộ Việt Nam[8], các Khu Quản lý đường bộ[9], Sở Giao thông vận tải, Ban quản lý dự án trong phạm vi chức năng, nhiệm vụ và quyền hạn\nđược giao, có trách nhiệm sau đây:\na) Quyết định lựa chọn phương\nán, biện pháp và tổ chức thực hiện ứng phó sự cố, thiên tai và tìm kiếm cứu nạn phù hợp với diễn biến thiên tai và điều kiện thực tế của địa bàn; trường hợp vượt quá khả năng, phải báo cáo Bộ Giao thông vận tải, Cục Đường bộ Việt Nam[10] (đối với hệ thống quốc lộ) và Ủy ban nhân dân cấp tỉnh (đối với đường địa phương) để phối hợp chỉ đạo ứng phó sự cố, thiên tai và tìm kiếm cứu nạn;\nb) Phối hợp với Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn địa phương chủ động tổ chức công tác\nứng phó sự cố, thiên tai và tìm kiếm cứu nạn trên địa bàn;\nc) Tổng hợp và báo cáo kịp thời tình hình thiệt hại do thiên tai gây ra và chịu trách nhiệm về tính chính xác của thông tin, số liệu báo cáo.\n5. Khi thiên tai xảy ra, các cơ\nquan quản lý đường bộ, Ban Quản lý dự án, đơn vị, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ, theo phạm vi trách nhiệm, nhiệm vụ được giao phải thực hiện các biện pháp ứng phó sự cố, thiên tai và tìm kiếm cứu nạn\nđề ra, bảo đảm các yêu cầu sau:\na) Cứu người, bảo vệ tài sản của nhà nước, của nhân dân;\nb) Gia cố, sửa chữa ngay tại chỗ\ncác vị trí, khu vực công trình xảy ra sự cố để làm giảm nhẹ thiệt hại do thiên tai gây ra đối với kết cấu hạ tầng giao thông đường bộ. Trường hợp sự cố xảy ra ngoài khả năng của đơn vị mình thì phải báo cáo, đề xuất ngay lên các cơ quan có thẩm quyền để được sự hỗ trợ cần thiết;\nc) Khi thấy nguy cơ có thể xảy ra sạt lở đường bộ, đất, đá, lũ quét gây nguy hiểm cho người và phương tiện giao thông đường bộ cần triển khai việc hạn chế, phân luồng phương tiện hoặc cấm phương tiện qua lại;\nd) Giám sát, hướng dẫn và chủ động thực hiện việc hạn chế hoặc cấm người, phương tiện đi vào khu vực nguy hiểm,\ntuyến đường bị ngập sâu, khu vực có nguy cơ sạt lở đất, đá do mưa, lũ hoặc dòng chảy;\nđ) Bảo đảm giao thông và thông tin liên lạc đáp ứng yêu cầu chỉ đạo, chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn;\ne) Phối hợp với Ban Chỉ huy PCTT&TKCN của địa phương trong việc thực hiện hoạt động tìm kiếm cứu nạn, cứu chữa người bị thương, hỗ trợ lương thực, thuốc chữa bệnh, nước uống và nhu yếu phẩm khác tại khu vực bị chia cắt, khu vực ngập lụt nghiêm trọng;\ng) Phối hợp bảo đảm an ninh, trật tự an toàn xã hội tại khu vực xảy ra sự cố, thiên tai;\nh) Chấp hành chỉ đạo của cơ\nquan nhà nước có thẩm quyền, huy động khẩn cấp về nhân lực, vật tư, phương tiện,\ntrang thiết bị, nhu yếu phẩm để kịp thời ứng phó với thiên tai;\ni) Dừng việc ứng phó sự cố,\nthiên tai và tìm kiếm cứu nạn khi thấy tình hình nguy hiểm có thể xảy ra với người và phương tiện, thiết bị thực hiện nhiệm vụ ứng phó thiên tai; đồng thời chỉ huy phong tỏa khu vực để bảo đảm an toàn.\n6. Các cơ quan có thẩm quyền,\nnhà thầu bảo trì công trình đường bộ khi điều động lực lượng, vật tư, phương tiện,\ntrang thiết bị dự phòng được giao quản lý để ứng phó sự cố, thiên tai và tìm kiếm cứu nạn, phải lập đầy đủ các thủ tục điều động, chứng từ giao nhận vật tư theo quy định của pháp luật để làm căn cứ cho việc thanh toán và hoàn trả.\nTrường hợp đã điều động nhân lực,\nphương tiện, trang thiết bị, vật tư dự phòng đến hiện trường để ứng phó sự cố,\nthiên tai và tìm kiếm cứu nạn nhưng sự cố không xảy ra thì lập biên bản tại chỗ\nvà mời đại diện cơ quan quản lý đường bộ, Ban Chỉ huy PCTT&TKCN cấp huyện hoặc Ủy ban nhân dân cấp huyện nơi có hiện trường, tham gia xác nhận biên bản làm cơ sở cho việc thanh toán. Khu Quản lý đường bộ[11], Sở Giao thông vận tải có trách nhiệm xem xét,\nthẩm định và thanh toán hoặc đề nghị thanh toán cho đơn vị theo quy định.\nĐiều 9a.\nCông bố quyết định tình huống khẩn cấp và kết thúc tình huống khẩn cấp về thiên tai[12]\n1. Thẩm quyền quyết định a) Bộ trưởng Bộ Giao thông vận tải quyết định công bố và kết thúc tình huống khẩn cấp về thiên tai đối với hệ\nthống quốc lộ và đường bộ cao tốc; Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn hoặc cơ quan chuyên môn trực thuộc Bộ Giao thông vận tải tham mưu cho Bộ\ntrưởng Bộ Giao thông vận tải quyết định công bố tình huống khẩn cấp về thiên tai;\nb)[13] Chủ tịch Ủy ban nhân dân cấp tỉnh quy định đối với công trình đường bộ trên hệ thống đường địa phương, công trình hoặc dự án\nđường bộ đầu tư theo phương thức đối tác công tư trên hệ thống quốc lộ mà Ủy ban nhân dân cấp tỉnh là cơ quan có thẩm quyền; Ban chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn cấp tỉnh hoặc cơ quan chuyên môn về giao thông đường bộ\ncủa Ủy ban nhân dân cấp tỉnh tham mưu cho Chủ tịch Ủy ban nhân dân cấp tỉnh quyết\nđịnh công bố tình huống khẩn cấp về thiên tai.\n2. Nội dung quyết định công bố\ntình huống khẩn cấp về thiên tai a) Thời điểm bắt đầu, diễn biến,\nphạm vi ảnh hưởng của thiên tai hoặc sự cố; hư hỏng kết cấu hạ tầng giao thông\nđường bộ do ảnh hưởng của thiên tai; mức độ hư hỏng đối với công trình; thiệt hại hoặc nguy cơ gây thiệt hại có thể xảy ra;\nb) Các biện pháp khẩn cấp cần\náp dụng ngay để ứng phó và khắc phục hậu quả nhằm ngăn chặn, hạn chế đến mức thấp nhất thiệt hại do thiên tai hoặc sự cố công trình gây ra;\nc) Phân công trách nhiệm cho các cơ quan, đơn vị liên quan triển khai thực hiện ứng phó và khắc phục hậu quả.\n3. Công bố kết thúc tình huống khẩn cấp về thiên tai Căn cứ diễn biến thiên tai hoặc kết quả khắc phục sự cố, cơ quan tham mưu trình người có thẩm quyền tại khoản 1\nĐiều này ban hành quyết định công bố kết thúc tình huống khẩn cấp về thiên tai.\nĐiều 10.\nHoạt động phối hợp trong ứng phó sự cố, thiên tai và tìm kiếm cứu nạn 1. Hoạt động phối hợp cứu nạn người gặp nguy hiểm tại khu vực có thiên tai xảy ra bao gồm:\na) Sơ tán người ra khỏi nơi nguy hiểm;\nb) Cấp cứu kịp thời người gặp nguy hiểm; tìm kiếm người, phương tiện mất tích;\nc) Huy động người, vật tư,\ntrang thiết bị để tham gia cứu chữa người bị nạn khi cần thiết.\n2. Trách nhiệm phối hợp cứu nạn\nđược quy định như sau:\na) Các Khu Quản lý đường bộ[14], Sở Giao thông vận tải,\nBan Quản lý dự án, chủ đầu tư, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ chủ động cứu nạn và có trách nhiệm tham gia tìm kiếm,\ncứu nạn theo sự huy động của cơ quan có thẩm quyền;\nb) Lực lượng ứng phó sự cố,\nthiên tai trực tiếp tại hiện trường phải phát huy hết năng lực cứu người bị nạn\n(nếu có) nhanh chóng thoát khỏi khu vực, tình trạng nguy hiểm; trong trường hợp vượt quá khả năng phải thông báo ngay cho các lực lượng chuyên nghiệp tìm kiếm,\ncứu nạn hoặc cấp cứu y tế gần nhất; đồng thời, sẵn sàng phối hợp khi có yêu cầu;\nc) Các Khu Quản lý đường bộ[15], Sở Giao thông vận tải,\nBan Quản lý dự án, chủ đầu tư, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ có trách nhiệm chủ động triển khai hoạt động cứu nạn thuộc phạm vi quản lý; trường hợp vượt quá khả năng phải báo cáo Ủy ban nhân dân cấp tỉnh, Ban chỉ huy PCTT & TKCN Cục Đường bộ Việt Nam[16] và Ban chỉ huy PCTT\n& TKCN Bộ Giao thông vận tải.\n3. Khi xảy ra thiên tai gây hư\nhỏng công trình đường bộ, làm ùn tắc giao thông, các Khu Quản lý đường bộ[17], Sở Giao thông vận tải,\nBan Quản lý dự án chủ đầu tư, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ, trong phạm vi trách nhiệm được giao, phải nhanh chóng phối hợp cùng Ban Chỉ huy PCTT & TKCN cấp huyện xác minh thiệt hại, hư hỏng và đề\nxuất phương án khắc phục hậu quả thiên tai, bảo đảm giao thông theo quy định trong thời gian ngắn nhất; báo cáo cấp trên có thẩm quyền, thông báo trên các phương tiện thông tin đại chúng để mọi người biết và phòng tránh.\n4. Lực lượng Thanh tra đường bộ\nphải chủ động tích cực phối hợp với các lực lượng chức năng khác trong công tác\nđiều hành, phân luồng giao thông, tham gia bảo đảm an ninh, trật tự an toàn xã\nhội trong khu vực.\nChương IV KHẮC PHỤC HẬU QUẢ THIÊN TAI\nĐiều 11.\nHoạt động khắc phục hậu quả thiên tai, bảo đảm giao thông[18]\n1. Tìm kiếm, cứu người bị nạn;\ntìm kiếm, cứu hộ phương tiện, tài sản của nhà nước, của nhân dân bị chìm đắm,\nvùi lấp do tác động của thiên tai.\n2. Tham gia việc cứu trợ, ổn định\nđời sống của người dân vùng bị thiên tai hoặc vùng bị cô lập giao thông đường bộ\ndo thiên tai.\n3. Xây dựng công trình khẩn cấp khắc phục hậu quả thiên tai, bảo đảm giao thông đường bộ.\n4. Sửa chữa, khôi phục hoạt động của trang, thiết bị thi công thuộc tài sản công.\n5. Thực hiện các biện pháp vệ\nsinh môi trường, phòng chống dịch bệnh ở khu vực bị tác động của sự cố, thiên tai.\nĐiều 11a. Dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai[19]\n1.[20] Cấp có thẩm quyền quyết định triển khai dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai bằng quyết định công bố tình huống khẩn cấp về thiên tai, Lệnh xây dựng công trình khẩn cấp.\n2. Thẩm quyền quyết định Lệnh xây dựng công trình khẩn cấp:\na) Cục trưởng Cục Đường bộ Việt Nam[21] quyết định đối với hệ thống quốc lộ, đường bộ cao tốc thuộc trách nhiệm quản lý, bảo trì của Bộ\nGiao thông vận tải (trừ trường hợp quy định tại điểm c, điểm d khoản này); Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn hoặc cơ quan chuyên môn trực thuộc Cục Đường bộ Việt Nam[22]\ntham mưu cho Cục trưởng Cục Đường bộ Việt Nam[23] quyết định Lệnh xây dựng công trình khẩn cấp;\nb) Chủ tịch Ủy ban nhân dân các cấp quyết định đối với hệ thống đường địa phương thuộc phạm vi quản lý;\nc) Người đứng đầu Cơ quan chuyên môn về xây dựng của Bộ Giao thông vận tải quyết định đối với công trình\nđường bộ xây dựng mới, cải tạo, nâng cấp do Bộ Giao thông vận tải là người quyết\nđịnh đầu tư, là chủ đầu tư;\nd) Người đứng đầu Cơ quan Trung\nương Đại diện chủ sở hữu quyết định đối với công trình đường bộ do Doanh nghiệp\nđược nhà nước giao đầu tư xây dựng, quản lý, khai thác công trình đường bộ quản lý.\n3. Lệnh xây dựng công trình khẩn cấp có các nội dung chính như sau:\na) Mục đích xây dựng, địa điểm xây dựng;\nb) Người được giao quản lý thực hiện xây dựng công trình;\nc) Thực hiện xây dựng công trình khắc phục hậu quả thiên tai, bảo đảm giao thông theo quy định tại Điều 13 Thông tư này (đối với công trình đường bộ đang khai thác). Các giải pháp khắc phục hậu quả thiên tai theo quy định của pháp luật về\nxây dựng, về phòng, chống thiên tai (đối với dự án đầu tư, xây dựng đường bộ mới hoặc nâng cấp, cải tạo);\nd) Thời gian xây dựng công trình;\nđ) Dự kiến chi phí, nguồn lực thực hiện và các yêu cầu cần thiết khác có liên quan.\n4. Người được giao quản lý, thực hiện xây dựng công trình được tự quyết định toàn bộ công việc trong hoạt động xây dựng công trình khẩn cấp, gồm:\na) Giao tổ chức, cá nhân thực hiện các công việc khảo sát, thiết kế, giám sát, thi công xây dựng và các công việc cần thiết khác phục vụ xây dựng công trình khẩn cấp;\nb) Sau khi kết thúc thi công xây dựng công trình khẩn cấp, lập và trình phê duyệt hồ sơ hoàn thành công trình theo quy định tại Điều 14 Thông tư này.\nĐiều 12. Bảo\nđảm giao thông, khắc phục hậu quả thiên tai 1.[24] Khắc phục hậu quả thiên tai, bảo đảm giao thông đối với công trình đường bộ đang khai thác: là hoạt động khắc phục hậu quả thiên tai, xử lý ùn tắc, bảo đảm giao thông, sửa chữa, khôi phục công trình\nđường bộ bị hư hỏng do thiên tai gây ra, được thực hiện ngay sau khi thiên tai suy yếu hoặc thời tiết trở lại bình thường, với mục tiêu khôi phục nhanh nhất hoạt động giao thông thông suốt, an toàn 2.[25] (được bãi bỏ)\n3.[26] Khắc phục hậu quả thiên tai, bảo đảm giao thông trong giai đoạn đang thi công đối với dự án đầu tư, xây dựng đường bộ mới hoặc nâng cấp, cải tạo a) Trên tuyến hoặc đoạn tuyến\nđường bộ được giao để thực hiện dự án, Chủ đầu tư, Nhà đầu tư chịu trách nhiệm sửa chữa hư hỏng, khắc phục hậu quả thiên tai gây ra đối với toàn bộ công trình\nđường bộ và hành lang an toàn đường bộ (bao gồm cả các hạng mục không là hạng mục dự án);\nb) Khi có thiệt hại do thiên tai gây ra, Chủ đầu tư hoặc Nhà đầu tư thông báo cho chính quyền hoặc Ban Chỉ\nhuy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện và các cơ quan liên quan kiểm tra hiện trường, xác định thiệt hại để tổ chức xử lý, khắc phục hậu quả thiệt hại theo quy định của pháp luật về xây dựng, về phòng, chống thiên tai và quy định tại Thông tư này;\nc) Trường hợp thiệt hại lớn hoặc hư hỏng hạng mục không phải là hạng mục của dự án, Chủ đầu tư hoặc Nhà đầu tư\nbáo cáo mức độ, ước tính kinh phí thiệt hại do thiên tai gây ra để người quyết\nđịnh đầu tư hoặc cơ quan nhà nước có thẩm quyền xem xét, quyết định.\n4.[27] Khắc phục hậu quả thiên tai, bảo đảm giao thông trong giai đoạn đang thi công đối với dự án bảo trì đường bộ\na) Theo phạm vi thi công được giao, nhà thầu thi công thông báo cho Chủ đầu tư hoặc Nhà đầu tư, cơ quan bảo hiểm, chính quyền hoặc Ban Chỉ huy phòng, chống thiên tai cấp huyện, các cơ\nquan liên quan kiểm tra hiện trường, xác định thiệt hại do thiên tai gây ra và\nlập phương án khắc phục làm cơ sở cho cơ quan bảo hiểm bồi thường (trường hợp mua bảo hiểm công trình);\nb) Trường hợp không mua bảo hiểm hoặc mua bảo hiểm nhưng có hư hại lớn, vượt quá kinh phí bảo hiểm, Chủ đầu tư\nhoặc Nhà đầu tư báo cáo mức độ, ước tính kinh phí thiệt hại do thiên tai gây ra\nđể người quyết định đầu tư hoặc cơ quan nhà nước có thẩm quyền xem xét, quyết định;\nc) Trường hợp xảy ra hư hỏng kết cấu hạ tầng giao thông trong phạm vi thi công được giao, nhưng hạng mục bị hư hỏng không phải là hạng mục của dự án, công trình đang thi công, Cơ quan quản lý đường bộ và Nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình\nđường bộ chịu trách nhiệm thực hiện theo quy định tại Điều 13,\nĐiều 14 Thông tư này.\n5.[28] Khắc phục hậu quả thiên tai, bảo đảm giao thông đối với dự án đường bộ đã bàn giao đưa vào khai thác, sử dụng và đang trong thời gian bảo hành a) Đối với kết cấu hạ tầng giao thông không là hạng mục của dự án đã bàn giao, bị hư hỏng khi thiên tai xảy ra,\nCơ quan quản lý đường bộ, Nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình đường bộ chịu trách nhiệm thực hiện theo quy định tại Điều 13, Điều 14 Thông tư này;\nb) Đối với kết cấu hạ tầng giao thông là hạng mục của dự án, bị hư hỏng khi thiên tai xảy ra, Cơ quan quản lý\nđường bộ thông báo cho Chủ đầu tư và đơn vị có liên quan có mặt ngay tại hiện trường, phối hợp xác định nguyên nhân và trách nhiệm sửa chữa hư hỏng; khi không thống nhất được nguyên nhân và trách nhiệm sửa chữa hư hỏng, Chủ đầu tư\ncó trách nhiệm tổ chức giám định nguyên nhân hư hỏng để xác định nguyên nhân,\ntrách nhiệm sửa chữa, khắc phục hư hỏng;\nTrường hợp nguyên nhân hư hỏng do thiên tai gây ra, Cơ quan quản lý đường bộ và Nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình đường bộ chịu trách nhiệm thực hiện theo quy định tại Điều 13, Điều 14 Thông tư này; trường hợp xác định nguyên nhân hư hỏng do chất lượng công trình thuộc trách nhiệm bảo hành của dự án, Chủ đầu tư có trách nhiệm tổ chức ngay việc sửa chữa hư hỏng,\nkhắc phục hậu quả và chịu trách nhiệm trước pháp luật về việc không sửa chữa hoặc sửa chữa hư hỏng không bảo đảm chất lượng gây mất an toàn giao thông.\n6.[29] Khắc phục hậu quả thiên tai, bảo đảm giao thông đối với dự án đường bộ đầu tư theo phương thức đối tác công tư đang trong thời gian bảo hành a) Đối với kết cấu hạ tầng giao thông không là hạng mục của dự án, bị hư hỏng khi thiên tai xảy ra, Nhà đầu tư,\nDoanh nghiệp dự án PPP có trách nhiệm khắc phục, sửa chữa ngay các thiệt hại theo quy định tại Điều 13, Điều 14 Thông tư này;\nb) Đối với kết cấu hạ tầng giao thông là hạng mục của dự án, bị hư hỏng khi thiên tai xảy ra, Nhà đầu tư, Doanh nghiệp dự án PPP thông báo cho Cơ quan quản lý đường bộ có mặt ngay tại hiện trường, phối hợp xác định nguyên nhân gây hư hỏng; khi không thống nhất được nguyên nhân hư hỏng, Nhà đầu tư, Doanh nghiệp dự án PPP có trách nhiệm tổ chức giám định nguyên nhân hư hỏng để xác định nguồn kinh phí thực hiện sửa chữa, khắc phục hư hỏng;\nTrường hợp nguyên nhân hư hỏng do thiên tai gây ra, Nhà đầu tư, Doanh nghiệp dự án PPP chịu trách nhiệm thực hiện theo quy định tại Điều 13, Điều 14 Thông tư này; trường hợp xác định nguyên nhân hư hỏng do chất lượng công trình thuộc trách nhiệm bảo hành của dự án, Nhà đầu tư, Doanh nghiệp dự án PPP chịu trách nhiệm tổ chức ngay việc sửa chữa hư hỏng, khắc phục hậu quả và chịu trách nhiệm trước pháp luật về việc không sửa chữa hoặc sửa chữa hư hỏng không bảo đảm chất lượng gây mất an toàn giao thông.\nĐiều 13.\nCông tác khắc phục hậu quả thiên tai, bảo đảm giao thông đối với công trình đường bộ đang khai thác[30]\n1. Khắc phục hậu quả thiên tai,\nxử lý ùn tắc, bảo đảm giao thông Khi thiên tai xảy ra gây ảnh hưởng, làm gián\nđoạn một phần hoặc toàn bộ hoạt động giao thông, theo phương châm “bốn tại chỗ”\nquy định tại khoản 3 Điều 4 Luật Phòng, chống thiên tai, Cơ quan quản lý đường bộ, nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình đường bộ có trách nhiệm khắc phục ngay hậu quả thiên tai, xử lý ùn tắc, bảo đảm giao thông đường bộ. Hoạt động này gồm một hoặc một số nhiệm vụ sau:\na) Cử người chốt trực, căng dây, rào chắn, cắm biển báo hiệu tạm hai đầu đoạn tuyến bị hư hại; thu dọn,\nsan, sửa để bảo đảm giao thông tối thiểu 01 làn đi lại an toàn. Những đoạn đường hoặc công trình bị hư hại nặng phải làm rào chắn, có người gác chỉ huy, điều khiển giao thông, tổ chức phân luồng bảo đảm giao thông và thông báo trên các phương tiện thông tin đại chúng. Trường hợp chiều sâu ngập nước lớn, lưu tốc dòng chảy mạnh phải cắm cọc tiêu, cắm phao tiêu, cột thủy chí, phối hợp với chính quyền địa phương làm rào chắn, phân luồng hoặc cấm phương tiện qua lại,\nhoặc điều tiết giao thông và cảnh báo khác nếu cần;\nb) Cột điện, cây đổ xuống đường;\nbùn, đất, đá, sỏi cuội, cây, rác trôi tràn nền, mặt đường, lấp tắc hệ thống thoát nước gây cản trở dòng chảy của cống, rãnh, dưới cầu: tập trung cưa, chặt,\nthu dọn cây đổ, di chuyển cột điện ra khỏi phạm vi mặt đường; hót dọn nền, mặt\nđường; khơi thông lòng cống, rãnh, sông, suối dưới cầu để thông xe an toàn;\nc) Sạt lở đất, đá ta luy dương xuống nền, mặt đường: đào, cậy phá các tảng đá kém ổn định, hót dọn sụt lở ta luy dương; khi cần gia cố ổn định chân ta luy dương thì sử dụng kè rọ thép đá hộc hoặc vật liệu phù hợp với điều kiện thực tế trên địa bàn để giữ ổn định nhằm lưu thông xe ngay một cách an toàn;\nd) Sạt lở ta luy âm, lún sụt lấn vào nền, mặt đường: tùy theo địa hình thực tế, thực hiện xếp kè rọ thép đá hộc hoặc dùng cọc thép hình hoặc cọc cừ tạo tường chắn chống sụt, hoặc sử dụng phương án khắc phục, sửa chữa bằng vật liệu phù hợp với điều kiện thực tế trên\nđịa bàn; khi sạt lở ta luy âm, bề rộng mặt đường còn lại ≤ 3,0 m, thực hiện lấp rãnh tạm thời hoặc xén vào chân ta luy dương đạt bề rộng mặt đường ≥ 4,0 m để\nthông xe tạm, sau đó hoàn thiện cho thông xe bình thường;\nđ) Cầu nhỏ, cống, ngầm, tràn,\nđường cứu nạn, hệ thống thoát nước bị xói trôi, sạt lở, bong bật, ngập úng cục bộ, các trường hợp hư hỏng khác gây ảnh hưởng đến hoạt động giao thông trên đường bộ, an toàn công trình: thực hiện khơi thông, vét bùn, đất, đá bảo đảm thoát nước;\ngia cố các hư hỏng bằng một hoặc một số vật liệu, như: bê tông xi măng, bê tông cốt thép, rọ thép đá hộc hoặc vật liệu phù hợp điều kiện thực tế của địa bàn để\nlưu thông xe một cách an toàn;\ne) Trường hợp mặt đường bị sình lún, ổ gà, hư hỏng cục bộ; lề đường bị xói trôi: xử lý hư hỏng cục bộ, san gạt,\nbảo đảm êm thuận mặt đường; gia cố lề đường bằng rọ thép đá hộc hoặc vật liệu phù hợp điều kiện thực tế trên địa bàn để lưu thông xe một cách an toàn;\ng) Hệ thống báo hiệu đường bộ,\nphòng vệ an toàn giao thông bị đổ, hư hỏng: sửa chữa, thay thế, bổ sung ngay để\nhướng dẫn, bảo đảm giao thông được an toàn, thông suốt;\nh) Trường hợp khắc phục hậu quả\nthiên tai, xử lý ùn tắc, bảo đảm giao thông quy định tại điểm a, điểm b, điểm c, điểm d, điểm đ, điểm e, điểm g khoản này vượt quá khả năng thực hiện của đơn vị, theo phạm vi, trách nhiệm quản lý, nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình đường bộ báo cáo Khu Quản lý đường bộ hoặc Sở Giao thông vận tải huy động thêm các đơn vị để khắc phục kịp thời hậu quả do thiên tai gây ra.\n2. Sửa chữa hư hỏng, khôi phục công trình đường bộ\nKhi thiên tai xảy ra gây hư hỏng công trình đường bộ phải khắc phục ngay hậu quả để khôi phục hoạt động giao thông, khôi phục một phần hoặc toàn bộ công trình theo tiêu chuẩn, quy chuẩn kỹ\nthuật của công trình trước khi bị hư hỏng thì cấp có thẩm quyền quyết định triển khai dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai theo quy định tại\nĐiều 11a của Thông tư này. Hoạt động này gồm một hoặc một số\nnhiệm vụ sau:\na) Ta luy dương bị sạt trượt và\nxuất hiện vết nứt cung trượt, tình trạng đá bị nứt, đá rơi, đá lăn rơi xuống đường và còn nguy cơ tiếp tục sạt lở, tiếp tục trôi, trượt: tiến hành cắt cơ, hạ tải giảm bớt một phần hoặc toàn bộ cung trượt, hoặc phủ lưới thép có các neo ghim vào mái ta luy đá, mở đường tránh cục bộ để thông xe tạm, sau đó hoàn thiện cho thông xe bình thường;\nb) Sạt, lở ta luy âm ăn sâu vào mặt đường và còn nguy cơ tiếp tục sạt lở, tiếp tục trôi, trượt dẫn đến đứt đường:\ntùy thuộc địa hình và địa chất, dùng cọc bằng thép hình đóng tạo tường chắn chống sụt, kết hợp kè rọ thép đá hộc hoặc mở đường tạm vào phía ta luy dương để thông xe tạm, sau đó hoàn thiện cho thông xe bình thường;\nc) Mặt đường bị lún sụt, cao su, sình lún, ổ gà dày đặc, lún vệt bánh xe, nứt, vỡ mặt đường: san gạt, bảo đảm\nêm thuận mặt đường; sau khi thời tiết cho phép khắc phục ngay bằng vật liệu phù\nhợp hoặc hoàn trả lại kết cấu cũ, hoặc kết cấu tương đương và hệ thống an toàn giao thông nhằm bảo đảm an toàn giao thông, an toàn công trình, phù hợp với điều kiện khai thác;\nd) Sập hoặc xói trôi đường tràn, ngầm, cống; các trường hợp hư hỏng khác của công trình đường bộ có nguy cơ đe dọa trực tiếp đến an toàn tính mạng của nhiều người dân: sửa chữa, gia cường công trình hoặc mở đường tránh cục bộ để thông xe tạm, hoặc bắc cầu tạm để\nthông xe tuyến chính, sau đó hoàn thiện cho thông xe bình thường;\nđ) Sập hầm đường bộ; trôi, sập cầu đường bộ; xói trôi đứt một đoạn đường: xây dựng đường tránh cục bộ hoặc cầu tạm để thông xe tạm thời, sau đó hoàn thiện cho thông xe bình thường;\ne) Ngoài các giải pháp sửa chữa hư hỏng, khôi phục công trình đường bộ quy định tại điểm a, điểm b, điểm c, điểm d, điểm đ khoản này, cấp có thẩm quyền được bổ sung các giải pháp sửa chữa khác trong Lệnh xây dựng công trình khẩn cấp nhằm xử lý kịp thời hậu quả do thiên tai gây ra.\n3. Căn cứ vào kết quả, hiện trạng khắc phục hậu quả thiên tai, xử lý ùn tắc, bảo đảm giao thông theo quy định tại\nđiểm a, điểm b, điểm c, điểm d, điểm đ, điểm e, điểm g khoản 1 Điều này, cấp có\nthẩm quyền tiếp tục xử lý như sau:\na) Công trình đường bộ vẫn còn hoặc tiếp tục bị hư hỏng nhưng chưa cần khôi phục ngay lại theo tiêu chuẩn, quy chuẩn của công trình trước khi bị hư hỏng, cơ quan quản lý đường bộ báo cáo cấp có thẩm quyền xem xét quyết định thực hiện sửa chữa đột xuất công trình theo quy định tại Thông tư số 37/2018/TT- BGTVT ngày 07 tháng 06 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ;\nb) Công trình đường bộ vẫn còn hoặc tiếp tục bị hư hỏng và cần phải khôi phục ngay lại theo tiêu chuẩn, quy chuẩn của công trình trước khi bị hư hỏng, cơ quan quản lý đường bộ báo cáo cấp có thẩm quyền xem xét quyết định triển khai dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai theo quy định tại Điều 11a của Thông tư này.\nCác công việc đã thực hiện khắc phục hậu quả thiên tai, xử lý ùn tắc, bảo đảm giao thông theo quy định tại điểm a, điểm b, điểm c, điểm d, điểm đ, điểm e, điểm g khoản 1 Điều này được phê duyệt trong hồ sơ hoàn thành dự án;\nc) Trường hợp hoạt động giao thông vẫn còn hoặc tiếp tục bị gián đoạn mà việc khắc phục hậu quả thiên tai, xử\nlý ùn tắc, bảo đảm giao thông có dự kiến chi phí với tổng giá trị vượt quá hạn mức quy định tại khoản 1 Điều 54 Nghị định số 63/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ, theo phạm vi, trách nhiệm quản lý, nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình đường bộ phải báo cáo Khu Quản lý\nđường bộ, Sở Giao thông vận tải để kiến nghị cấp có thẩm quyền xem xét quyết định triển khai dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai theo quy định tại Điều 11a của Thông tư này. Các công việc đã thực hiện khắc phục hậu quả thiên tai, xử lý ùn tắc, bảo đảm giao thông theo quy định tại\nđiểm a, điểm b, điểm c, điểm d, điểm đ, điểm e, điểm g khoản 1 Điều này được phê duyệt trong hồ sơ hoàn thành dự án.\nĐiều 14. Hồ\nsơ hoàn thành khắc phục hậu quả thiên tai, xử lý ùn tắc, bảo đảm giao thông; hồ\nsơ hoàn thành dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai[31]\n1. Tổ chức lập, soát xét hồ sơ:\na) Khu Quản lý đường bộ, Sở\nGiao thông vận tải đối với quốc lộ được giao quản lý;\nb) Ủy ban nhân dân cấp tỉnh quy\nđịnh đối với hệ thống đường bộ địa phương, công trình hoặc dự án đường bộ đầu tư theo phương thức đối tác công tư trên hệ thống quốc lộ mà Ủy ban nhân dân cấp tỉnh là cơ quan có thẩm quyền;\nc) Doanh nghiệp được nhà nước giao đầu tư xây dựng, quản lý, khai thác công trình đường bộ đối với công trình\nđường bộ được giao quản lý;\nd) Trong thời hạn 30 ngày làm việc kể từ ngày hoàn thành thi công trên hiện trường, cơ quan, đơn vị quy định tại điểm a, điểm b, điểm c khoản này có trách nhiệm gửi Hồ sơ đến cơ quan có thẩm quyền quy định tại khoản 2 Điều này để thẩm định, phê duyệt.\n2. Thẩm quyền thẩm định, phê\nduyệt hồ sơ:\na) Cục Đường bộ Việt Nam đối với quốc lộ;\nb) Ủy ban nhân dân cấp tỉnh quy\nđịnh đối với hệ thống đường địa phương, công trình hoặc dự án đường bộ đầu tư\ntheo phương thức đối tác công tư trên hệ thống quốc lộ mà Ủy ban nhân dân cấp tỉnh là cơ quan có thẩm quyền;\nc) Người đứng đầu Cơ quan Trung\nương đại diện chủ sở hữu quyết định đối với công trình đường bộ do doanh nghiệp\nđược nhà nước giao đầu tư xây dựng, quản lý, khai thác công trình đường bộ quản lý;\nd) Thời gian thẩm định hồ sơ và\nphê duyệt hoặc thông báo kết quả là 30 ngày, kể từ ngày cơ quan thẩm định nhận\nđủ hồ sơ hợp lệ.\n3. Thành phần hồ sơ hoàn thành khắc phục thiên tai, xử lý ùn tắc, bảo đảm giao thông, gồm:\na) Tờ trình của cơ quan lập hồ\nsơ;\nb) Thuyết minh phương án khắc phục hậu quả thiên tai;\nc) Văn bản về thông tin thiên tai, chỉ đạo điều hành, ứng phó, khắc phục hậu quả thiên tai, như: công điện, lệnh\nđiều động, văn bản chỉ đạo của cơ quan có thẩm quyền;\nd) Báo cáo ban đầu kèm theo một số ảnh chụp về tình hình thiệt hại do thiên tai gây ra của cơ quan lập hồ sơ,\ncơ quan, đơn vị khác có liên quan;\nđ) Biên bản xác nhận khối lượng\nđã thực hiện kèm theo bản kê chi tiết;\ne) Bản vẽ hoàn công;\ng) Dự toán kinh phí cho khắc phục thiên tai, xử lý ùn tắc, bảo đảm giao thông đã thực hiện, kèm các bản thuyết minh tính toán chi tiết;\nh) Biên bản xác minh thiệt hại lập tại hiện trường (gồm các thông tin: vị trí, lý trình; mô tả, đánh giá mức độ\nthiệt hại, hư hỏng công trình đường bộ; sơ bộ khối lượng hư hỏng; đề xuất phương\nán xử lý, khắc phục). Biên bản được lập có sự tham gia của Cơ quan quản lý đường bộ, Ban Chỉ huy PCTT&TKCN cấp huyện hoặc Ủy ban nhân dân cấp huyện nơi xảy ra thiệt hại;\ni) Các bản vẽ kỹ thuật thi công thể hiện khối lượng, kết cấu công trình tạm;\nk) Nhật ký thi công xây dựng công trình và một số hình ảnh ghi nhận quá trình thi công xây dựng công trình,\nbảng chấm công trực điều tiết, phân luồng bảo đảm giao thông.\n4. Hồ sơ theo quy định tại khoản 3 Điều này không bao gồm các khối lượng công việc đã được xác định giá trị\ntrong hợp đồng bảo dưỡng thường xuyên của nhà thầu quản lý, bảo dưỡng thường xuyên, vận hành khai thác công trình với cơ quan có thẩm quyền.\n5. Thành phần Hồ sơ hoàn thành dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai, gồm:\na) Tờ trình của cơ quan lập hồ\nsơ, Quyết định công bố tình huống khẩn cấp về thiên tai, Lệnh xây dựng công trình khẩn cấp của cấp có thẩm quyền;\nb) Các thành phần hồ sơ theo quy định tại điểm b, điểm d, điểm đ, điểm e, điểm g, điểm h, điểm i, điểm k khoản 3 Điều này.\n6. Đối với công trình đường bộ\nđược đầu tư xây dựng và khai thác theo phương thức BOT và các phương thức hợp đồng dự án PPP khác: doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ lập hồ sơ hoàn thành khắc phục thiên tai, xử lý ùn tắc, bảo đảm giao thông hoặc dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai, thực hiện thỏa thuận với Cơ quan có thẩm quyền trong giai đoạn kinh doanh, khai thác theo quy\nđịnh của pháp luật và hợp đồng dự án; hồ sơ được lập trên cơ sở phù hợp với quy\nđịnh tại khoản 3, khoản 4, khoản 5 Điều này.\n7. Các cơ quan, đơn vị, cá nhân\nđược giao nhiệm vụ lập hồ sơ hoàn thành khắc phục hậu quả thiên tai, xử lý ùn tắc,\nbảo đảm giao thông hoặc dự án khẩn cấp phòng, chống, khắc phục hậu quả thiên tai, phải chịu trách nhiệm trước pháp luật về tính chính xác của hồ sơ\nChương V QUẢN LÝ, SỬ DỤNG PHƯƠNG TIỆN, TRANG THIẾT BỊ, VẬT TƯ DỰ PHÒNG VÀ KINH PHÍ PHÒNG, CHỐNG THIÊN TAI\nĐiều 15.\nQuản lý và sử dụng phương tiện, trang thiết bị, vật tư dự phòng 1. Vật tư, trang thiết bị dự\nphòng cho công tác phòng, chống, khắc phục hậu quả thiên tai a) Vật tư, trang thiết bị chủ yếu bao gồm: trang bị bảo hộ lao động, áo phao, đèn pin, bao tải, vải bạt, đá hộc,\nđá dăm, rọ thép, dây cáp, dây thép, dây thừng, búa, cuốc, xẻng, nhựa đường, xi măng, xăng, dầu, dầm cầu các loại, cọc thép, cọc bê tông, biển báo, rào chắn, hộ\nlan; máy phát điện, máy bơm, máy hàn, kích, thiết bị thông tin liên lạc hữu tuyến và vô tuyến;\nb) Trang thiết bị, vật tư dự\nphòng được bố trí, lưu giữ, bảo quản tại các kho chứa tài sản dự phòng cho công tác phòng, chống thiên tai. Bộ Giao thông vận tải quyết định việc thành lập, vị\ntrí đặt và tiêu chuẩn khung của kho chứa tài sản dự phòng cho công tác phòng,\nchống thiên tai trên cơ sở đề xuất của Cục Đường bộ Việt Nam[32].\n2. Phương tiện thực hiện công tác phòng, chống, khắc phục hậu quả thiên tai a) Phương tiện chủ yếu bao gồm:\nphà, cần cẩu cứu hộ, cần cẩu thi công bốc xếp, xe chuyên dùng cứu nạn, xe chuyên dùng cứu hộ, xe tải, ca nô, búa đóng cọc, máy xúc, máy ủi;\nb) Cục Đường bộ Việt Nam[33], các Khu Quản lý đường bộ[34], Sở Giao thông vận tải các địa phương xây dựng phương án điều động phương tiện tham gia phòng, chống,\nkhắc phục hậu quả thiên tai và tìm kiếm cứu nạn.\n3. Thẩm quyền điều động phương tiện, vật tư dự phòng a) Trưởng Ban chỉ huy PCTT&TKCN Bộ Giao thông vận tải, Trưởng Ban chỉ huy PCTT&TKCN Cục Đường bộ Việt Nam[35] có thẩm quyền điều động vật tư, phương tiện, trang thiết bị dự phòng thuộc phạm vi quản lý để phục vụ phòng, chống thiên tai và tìm kiếm cứu nạn trên hệ thống quốc lộ;\nhoặc hỗ trợ, chi viện cho các địa phương theo chỉ đạo của Ban Chỉ đạo Trung\nương về Phòng chống thiên tai;\nb) Giám đốc Khu Quản lý đường bộ[36] có thẩm quyền điều động vật tư, phương tiện, trang thiết bị dự phòng thuộc phạm vi quản lý để phục vụ ứng phó thiên tai và tìm kiếm cứu nạn trên quốc lộ được giao quản lý;\nc)[37] Giám đốc Sở Giao thông vận tải, Chủ tịch Ủy ban nhân dân cấp huyện điều động vật tư, phương tiện, trang thiết bị dự phòng thuộc thẩm quyền quản lý để kịp thời ứng phó thiên tai và tìm kiếm cứu nạn trên các hệ thống đường địa phương;\nd) Cơ quan tham mưu giúp việc cho người có thẩm quyền quy định tại các điểm a, b, c Khoản này, sau khi thực hiện việc điều động vật tư, phương tiện, trang thiết bị dự phòng có trách nhiệm hoàn thành các thủ tục thanh, quyết toán theo quy định.\n4. Quản lý, bảo trì trang thiết bị, vật tư dự phòng a)[38] Đối với hệ thống quốc lộ\nHàng năm, các Khu Quản lý đường bộ[39] có trách nhiệm quản lý, trông coi, bảo dưỡng trang thiết bị, vật tư dự phòng; lập dự toán kinh phí\nthực hiện trình Cục Đường bộ Việt Nam[40]. Cục Đường bộ Việt Nam[41] rà soát, lập nhu cầu sản xuất, mua sắm, sửa chữa,\ndự trữ trang thiết bị, vật tư dự phòng và dự toán cho công tác bảo trì, bảo vệ\ncác kho chứa trang thiết bị, vật tư dự phòng, trình Bộ Giao thông vận tải chấp thuận trước ngày 30 tháng 6 hàng năm;\nb)[42] Đối với các hệ thống đường địa phương Việc quản lý, trông coi, bảo dưỡng trang thiết bị, vật tư dự phòng theo quy định của Ủy ban nhân dân cấp tỉnh.\nc) Các đơn vị quy định tại điểm a khoản này có trách nhiệm mở sổ sách để hạch toán, theo dõi và quản lý tình hình sử dụng tài sản, trang thiết bị, vật tư dự phòng theo quy định. Hết năm,\nđơn vị có trách nhiệm báo cáo kê khai biến động về tài sản, trang thiết bị, vật tư dự phòng và thực hiện công tác quyết toán năm theo quy định hiện hành.\nĐiều 16.\nNguồn kinh phí thực hiện công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ\n1. Nguồn kinh phí chi sự nghiệp kinh tế đường bộ do ngân sách nhà nước bảo đảm theo quy định.\n2. Nguồn ngân sách cho hoạt động\nứng phó sự cố, thiên tai và tìm kiếm cứu nạn của địa phương theo quy định.\n3. Nguồn của doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ.\n4. Nguồn kinh phí được chi trả\ntừ hợp đồng mua bảo hiểm công trình xây dựng (nếu có).\n5. Các khoản cứu trợ của các tổ\nchức, cá nhân trong nước, nước ngoài khi thiên tai xảy ra; các nguồn vốn hợp pháp khác theo quy định của pháp luật.\nĐiều 17.\nQuản lý, sử dụng, thanh toán, quyết toán kinh phí\n1. Nguồn kinh phí phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ được quản lý, sử dụng,\nthanh toán, quyết toán theo quy định của pháp luật.\n2. Kinh phí phòng, chống và khắc phục hậu quả thiên tai đường bộ do Trung ương quản lý được sử dụng chi cho những nội dung sau:\na)[43] Khắc phục hậu quả thiên tai, bảo đảm giao thông đường bộ đang khai thác do Trung ương quản lý;\nb) Chi cho hoạt động thường xuyên cho Ban Chỉ huy PCTT&TKCN Bộ Giao thông vận tải, Ban Chỉ huy PCTT&TKCN Cục Đường bộ Việt Nam[44];\nc) Chi sản xuất, mua sắm, sửa chữa vật tư dự phòng, trang thiết bị phục vụ công tác phòng, chống thiên tai;\nd) Chi bảo quản, sửa chữa kho chứa trang thiết bị, vật tư dự phòng;\nđ) Chi phí thuê phương tiện,\nchi phí sửa chữa phương tiện (nếu bị hư hỏng do nguyên nhân khách quan) được huy động tham gia ứng phó sự cố, thiên tai và tìm kiếm cứu nạn theo lệnh điều động của cơ quan có thẩm quyền của Cục Đường bộ Việt Nam[45], Sở Giao thông vận tải;\ne) Chi phí khác có liên quan trực tiếp đến ứng phó sự cố, thiên tai và tìm kiếm cứu nạn theo quy định của pháp luật.\n3. Hàng năm, khi phân bổ và\ngiao dự toán, Bộ Giao thông vận tải trích để lại 2% tổng dự toán chi được giao\nđể chi cho các nhiệm vụ đột xuất về phòng, chống, khắc phục hậu quả thiên tai.\nTrường hợp đến hết ngày 30 tháng 9 năm kế hoạch, Bộ Giao thông vận tải chưa phân bổ hết cho các nhiệm vụ đột xuất về phòng, chống, khắc phục hậu quả thiên tai thì được phân bổ và giao dự\ntoán cho các nhiệm vụ chi sự nghiệp kinh tế đường bộ còn lại.\n4. Việc sử dụng kinh phí của địa phương cho công tác khắc phục hậu quả thiên tai đối với hệ thống đường bộ địa phương được thực hiện theo quy định của Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương.\n5. Nguồn kinh phí cho công tác khắc phục hậu quả thiên tai của doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình đường bộ (đối với các dự án đầu tư theo hình thức BOT và các hình thức hợp đồng dự án khác) được đưa vào phương án tài chính của công trình và được quyết toán theo quy định.\nChương VI TRỰC PHÒNG, CHỐNG, ỨNG PHÓ SỰ CỐ THIÊN TAI VÀ CÔNG TÁC KIỂM TRA\nĐiều 18.\nTrực phòng, chống thiên tai 1. Thời gian trực a)[46] Thời gian trực phòng, chống, ứng phó sự cố\nthiên tai được thực hiện theo quy định về thời giờ làm việc, thời giờ nghỉ ngơi\nđối với người lao động làm các công việc có tính chất đặc biệt trong công tác phòng, chống thiên tai;\nb) Tùy theo tình hình thiên tai và thời gian nghỉ lễ, tết, Trưởng Ban Chỉ huy PCTT & TKCN các cấp quyết định số lượng người trực, điều chỉnh chế độ trực theo thời gian quy định tại điểm a khoản này.\n2. Đối tượng trực a) Lãnh đạo và chuyên viên giúp việc Ban Chỉ huy PCTT & TKCN Bộ Giao thông vận tải;\nb) Lãnh đạo và chuyên viên giúp việc Ban Chỉ huy PCTT & TKCN Cục Đường bộ Việt Nam[47].\n3. Nhiệm vụ của ca trực a) Giúp Ban Chỉ huy PCTT &\nTKCN các cấp theo dõi, nắm chắc mọi tình hình có liên quan đến công tác phòng,\nchống, khắc phục hậu quả thiên tai, như: diễn biến thời tiết, mưa, lũ, bão và\ncác thiên tai khác thuộc trách nhiệm đơn vị; diễn biến các công trình phòng, chống,\nkhắc phục hậu quả thiên tai; tình hình tổ chức lực lượng phòng, chống, khắc phục hậu quả thiên tai và huy động nguồn lực để đối phó với thiên tai (bao gồm nhân lực, vật tư, phương tiện, trang thiết bị);\nb) Tiếp nhận các chỉ thị, mệnh lệnh, thông báo của Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn,\nBan Chỉ đạo Trung ương về Phòng chống thiên tai, Ban chỉ huy PCTT & TKCN cấp trên để kịp thời thông báo đến các đơn vị trực thuộc;\nc) Tham mưu cho Ủy ban Quốc gia\nỨng phó sự cố, thiên tai và Tìm kiếm cứu nạn, Ban Chỉ đạo Trung ương về Phòng chống thiên tai, Ban chỉ huy PCTT & TKCN cấp trên trong việc tổ chức phòng,\nchống, ứng phó và khắc phục hậu quả do thiên tai gây ra trong địa bàn quản lý,\nxử lý các sự cố công trình phòng chống thiên tai, tổ chức điều động các lực lượng\nđể chi viện các địa phương theo lệnh của Ban chỉ huy PCTT & TKCN cấp trên;\nd) Tổng hợp tình hình phòng, chống,\nkhắc phục hậu quả thiên tai trong phạm vi phụ trách để báo cáo với Ban chỉ huy PCTT & TKCN cấp trên theo định kỳ và sau khi kết thúc mỗi đợt thiên tai hoặc theo yêu cầu đột xuất của Chính phủ, Ban Chỉ đạo Trung ương về Phòng chống thiên tai.\nĐiều 19.\nChế độ đối với người tham gia trực, người được huy động tham gia hoạt động phòng, chống, khắc phục hậu quả thiên tai 1. Người làm nhiệm vụ trực, người\nđược huy động tham gia hoạt động phòng, chống và khắc phục hậu quả thiên tai (tại trụ sở và tại hiện trường) được hưởng chế độ trực, trợ cấp, làm thêm giờ theo quy định.\n2. Người có thẩm quyền quyết định huy động nhân lực, vật tư, phương tiện, trang thiết bị của tổ chức, cá nhân thuộc phạm vi quản lý có trách nhiệm thanh toán kinh phí từ ngân sách nhà nước cho các tổ chức, cá nhân tham gia hoạt động ứng phó sự cố thiên tai và tìm kiếm cứu nạn hoặc hoàn trả, bồi thường thiệt hại cho tổ chức, cá nhân được huy động theo quy định.\nĐiều 20.\nQuy định về chế độ báo cáo trong phòng, chống, khắc phục hậu quả thiên tai Thực hiện theo quy định của pháp luật về phòng, chống thiên tai và các quy định sau:\n1. Khi xảy ra thiên tai thì tùy theo mức độ xảy ra, Khu Quản lý đường bộ[48] (đối với quốc lộ), Sở Giao thông vận tải (đối với công trình đường bộ được giao quản lý), Ban Quản lý dự án (đối với Dự án\nđang thi công, công trình đang trong thời gian bảo hành), Doanh nghiệp Đầu tư\nxây dựng và Quản lý khai thác công trình đường bộ (đối với các công trình đường bộ đầu tư xây dựng và khai thác theo hình thức BOT và các hình thức hợp đồng dự\nán khác) phải báo cáo về Ban Chỉ huy PCTT&TKCN Bộ Giao thông vận tải, Cục\nĐường bộ Việt Nam[49]\nnhư sau:\na) Báo cáo trực tiếp: là báo cáo tình hình diễn biến thiên tai qua điện thoại thường trực, điện thoại di động hoặc truyền dữ liệu, hình ảnh qua công nghệ viễn thông những sự cố, thiệt hại đặc biệt nghiêm trọng xảy ra đối với hoạt động giao thông vận tải đường bộ, đe dọa tính mạng của nhân dân để có ngay biện pháp xử lý tình huống;\nb) Báo cáo ngày qua thư điện tử:\nlà báo cáo bằng văn bản gửi qua thư điện tử, fax trước 8 giờ sáng và trước 16 giờ chiều hàng ngày trong suốt thời gian có thiên tai để nắm bắt chính xác diễn biến tình hình và kịp thời chỉ đạo các biện pháp giải quyết theo thẩm quyền hoặc\nđề xuất với cấp trên.\n2. Báo cáo nhanh: là báo cáo bằng văn bản do các cơ quan, đơn vị lập ngay sau khi kết thúc đợt thiên tai và gửi Ban Chỉ huy PCTT&TKCN cấp trên để báo cáo về tình hình thiệt hại, tình trạng bị ảnh hưởng và phương án xử lý, đề xuất (nếu có).\n3. Báo cáo đột xuất: khi nhận\nđược văn bản yêu cầu báo cáo đột xuất của các cơ quan phòng, chống thiên tai cấp trên thì các cơ quan, đơn vị nhận được văn bản có trách nhiệm báo cáo theo các nội dung và thời gian yêu cầu để phục vụ các nhiệm vụ công tác phòng, chống thiên tai.\n4[50]. Chế độ báo cáo thực hiện như sau:\na) Tên báo cáo: Báo cáo công tác phòng, chống thiên tai.\nb) Nội dung yêu cầu báo cáo:\nBáo cáo năm về công tác phòng, chống thiên tai kèm theo Kế hoạch phòng, chống thiên tai của năm sau và những kiến nghị, đề xuất (nếu có).\nc) Đối tượng thực hiện báo cáo:\nBan Chỉ huy PCTT&TKCN Cục Đường bộ Việt Nam[51].\nd) Cơ quan nhận báo cáo: Ban Chỉ\nhuy PCTT&TKCN Bộ Giao thông vận tải.\nđ) Phương thức gửi, nhận báo cáo: Báo cáo được thể hiện dưới hình thức văn bản giấy hoặc văn bản điện tử.\nBáo cáo được gửi đến cơ quan nhận báo cáo bằng một trong các phương thức sau: gửi trực tiếp, qua dịch vụ bưu chính, fax, qua hệ thống thư điện tử, hoặc các phương thức khác theo quy định của pháp luật.\ne) Tần suất thực hiện báo cáo:\nĐịnh kỳ hàng năm.\ng) Thời hạn gửi báo cáo: Trước ngày 15 tháng 01 năm tiếp theo của kỳ báo cáo. \nh) Thời gian chốt số liệu báo cáo: Tính từ ngày 15 tháng 12 năm trước kỳ báo cáo đến ngày 14 tháng 12 của kỳ\nbáo cáo.\ni) Mẫu biểu số liệu báo cáo:\nTheo mẫu quy định tại Phụ lục của Thông tư này.\nĐiều 21.\nCông tác kiểm tra hoạt động phòng, chống và khắc phục hậu quả thiên tai 1. Hàng năm, Bộ Giao thông vận tải, Cục Đường bộ Việt Nam[52]\nlập kế hoạch kiểm tra và triển khai thực hiện kiểm tra việc chấp hành các quy định của pháp luật trong công tác phòng, chống, khắc phục hậu quả thiên tai và quản lý, bảo quản, sử dụng vật tư, trang thiết bị dự phòng đối với các cơ quan, đơn vị liên quan.\nĐể đối phó với các diễn biến bất ngờ của thiên tai, Ban Chỉ huy PCTT&TKCN Bộ Giao thông vận tải, Ban Chỉ huy PCTT&TKCN Cục Đường bộ Việt Nam[53] và các cơ quan có thẩm quyền tiến hành các hoạt động kiểm tra\nđột xuất nhằm đôn đốc và chấn chỉnh kịp thời các thiếu sót, vi phạm để tăng cường hiệu quả của công tác quản lý nhà nước về phòng, chống, khắc phục hậu quả thiên tai.\n2. Các Khu Quản lý đường bộ[54], Sở Giao thông vận tải,\nBan Quản lý dự án, doanh nghiệp đầu tư xây dựng và quản lý khai thác công trình\nđường bộ căn cứ vào chức năng, nhiệm vụ và điều kiện đặc thù của địa bàn quản lý chủ động tổ chức thực hiện kiểm tra định kỳ, kiểm tra đột xuất việc thực hiện các quy định của pháp luật về công tác phòng, chống, khắc phục hậu quả thiên tai và quản lý, bảo quản, sử dụng vật tư, trang thiết bị dự phòng đối với các\nđơn vị trực thuộc và các doanh nghiệp, nhà thầu thi công công trình đường bộ\ntrên địa bàn thuộc phạm vi quản lý.\n3. Thủ trưởng các cơ quan, tổ\nchức có liên quan phải chỉ đạo thực hiện việc kiểm tra và tự kiểm tra công tác phòng, chống, khắc phục hậu quả thiên tai phù hợp với nhiệm vụ được giao.\nChương VII\nĐIỀU KHOẢN THI HÀNH[55]\nĐiều 22.\nĐiều khoản thi hành 1. Thông tư này có hiệu lực kể từ\nngày 28 tháng 03 năm 2019 và thay thế Thông tư số 30/2010/TT-BGTVT ngày 01 tháng 10 năm 2010 của Bộ trưởng Bộ Giao thông vận tải quy định về phòng chống,\nkhắc phục hậu quả lụt bão trong ngành đường bộ.\n2. Đối với các Hồ sơ khắc phục hậu quả thiên tai, bảo đảm giao thông bước 1 đã được lập và trình cơ quan có thẩm quyền thẩm định nhưng chưa được phê duyệt trước ngày 28 tháng 03 năm 2019 thì\nviệc thẩm định, phê duyệt tiếp tục được thực hiện theo quy định tại Điều 21 Thông tư số 30/2010/TT-BGTVT ngày 01 tháng 10 năm 2010 của Bộ trưởng Bộ Giao thông vận tải.\n3. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Cục trưởng Cục Đường bộ Việt Nam[56], Giám đốc Sở Giao thông vận tải các tỉnh,\nthành phố trực thuộc Trung ương, Thủ trưởng các cơ quan, tổ chức và cá nhân có\nliên quan chịu trách nhiệm thi hành Thông tư này./.\nNơi nhận:\n - Bộ trưởng (để b/c);\n - Văn phòng Chính phủ (để đăng Công báo);\n - Cổng Thông tin điện tử Chính phủ;\n - Cổng Thông tin điện tử Bộ GTVT (để đăng tải);\n - Lưu: VT, PC (02).\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Lê Đình Thọ\nPHỤ LỤC[57]\n(Ban hành kèm theo Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải)\nBáo cáo công tác phòng, chống thiên tai CƠ QUAN, ĐƠN VỊ: .....\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …../......\n………., ngày ...\n tháng ... năm ..…...\nBÁO CÁO KINH PHÍ KHẮC PHỤC HẬU QUẢ THIÊN TAI BĐGT BƯỚC 1 TRÊN HỆ THỐNG QUỐC LỘ NĂM ...\nKính gửi: ......\nThực hiện chế độ báo cáo quy định tại Thông tư.............., ………….. (tên cơ quan, đơn vị)……….. báo cáo công tác phòng, chống thiên tai như sau:\nTT Quốc lộ\nĐịa phận tỉnh Kinh phí khắc phục Ghi chú\n1 QL.1 2\nQL.2 3\n…\nNGƯỜI LẬP BÁO CÁO\n (Ký tên)\nTHỦ TRƯỞNG CƠ QUAN, ĐƠN VỊ\n (Ký tên, đóng dấu)\n[1] Thông tư số 36/2020/TT-BGTVT sửa đổi, bổ sung một số điều của các Thông tư quy định về chế độ báo cáo định kỳ trong lĩnh vực\nđường bộ có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 12/2017/NĐ-CP ngày 10/02/2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Giao thông vận tải;\nCăn cứ Nghị định số 09/2019/NĐ-CP ngày 24 tháng 01 năm 2019 của Chính phủ quy định về chế độ báo cáo của cơ quan hành chính nhà nước;\nTheo đề nghị của Chánh Văn phòng Bộ và Tổng Cục trưởng Tổng cục Đường bộ Việt Nam;\nBộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ sung một số điều của các Thông tư quy định về\nchế độ báo cáo định kỳ trong lĩnh vực đường bộ.”\nThông tư số 43/2021/TT-BGTVT sửa\nđổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và\nkhắc phục hậu quả thiên tai trong lĩnh vực đường bộ có căn cứ ban hành như sau:\n“Căn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 30/2017/NĐ-CP ngày 21 tháng 3 năm 2017 của Chính phủ quy định tổ chức, hoạt động ứng phó, sự\ncố thiên tai và tìm kiếm cứu nạn;\nCăn cứ Nghị định số\n66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Nghị định số\n12/2017/NĐ-CP ngày 10 tháng 02 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ trưởng Vụ\nAn toàn giao thông và Tổng Cục trưởng Tổng cục Đường bộ Việt Nam; Bộ trưởng Bộ\nGiao thông vận tải ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư\nsố 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực\nđường bộ.”\nThông tư số 22/2023/TT-BGTVT sửa\nđổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và\nkhắc phục hậu quả thiên tai trong lĩnh vực đường bộ có căn cứ ban hành như sau:\n“Căn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n30/2017/NĐ-CP ngày 21 tháng 3 năm 2017 của Chính phủ quy định tổ chức, hoạt động\nứng phó sự cố, thiên tai và tìm kiếm cứu nạn;\nCăn cứ Nghị định số\n66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng, chống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Nghị định số\n63/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu;\nCăn cứ Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị định số\n56/2022/NĐ-CP ngày 24 tháng 8 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Giao thông vận tải;\nTheo đề nghị của Vụ trưởng Vụ Kết cấu hạ tầng giao thông và Cục trưởng Cục\nĐường bộ Việt Nam, Bộ trưởng Bộ Giao thông vận tải ban hành Thông tư sửa đổi, bổ\nsung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ.”\n[2] Khoản này được bãi bỏ theo quy định tại điểm a Điều 2 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ\nsung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[3] Khoản này được sửa\nđổi, bổ sung theo quy định tại khoản 5, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[4] Tên Điều này được sửa\nđổi theo quy định tại điểm a khoản 3 Điều 1 của Thông tư số 43/2021/TT- BGTVT sửa\nđổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và\nkhắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[5] Khoản này được sửa\nđổi theo quy định tại điểm b khoản 3 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa\nđổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và\nkhắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[6] Khoản này được bãi bỏ theo quy định tại Điều 2 của Thông tư số 43/2021/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[7] Khoản này được sửa\nđổi, bổ sung theo quy định tại khoản 6, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[8] Cụm từ “Tổng cục Đường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại\nđiểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[9] Cụm từ “Cục Quản lý\nđường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại điểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[10] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[11] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[12] Điều này được bổ\nsung theo quy định tại khoản 5 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[13] Điểm này được sửa\nđổi, bổ sung theo quy định tại khoản 7 Điều 1 của Thông tư số 22/2023/TT- BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[14] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[15] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[16] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[17] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[18] Điều này được sửa\nđổi theo quy định tại khoản 6 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[19] Điều này được bổ\nsung theo quy định tại khoản 7 Điều 1 Thông tư số 43/2021/TT-BGTVT sửa đổi, bổ\nsung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022 và tên Điều này được sửa đổi theo quy định tại khoản a, Điều 8 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số\n03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực\nđường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[20] Khoản này được sửa\nđổi theo quy định tại điểm b, khoản 8, Điều 1 của Thông tư số 22/2023/TT- BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[21] Cụm từ “Tổng Cục trưởng Tổng cục Đường bộ Việt Nam” được thay thế bởi cụm từ “Cục trưởng Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 3, Điều 1 của Thông tư số\n22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[22] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm b, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[23] Cụm từ “Tổng Cục trưởng Tổng cục Đường bộ Việt Nam” được thay thế bởi cụm từ “Cục trưởng Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 3, Điều 1 của Thông tư số\n22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[24] Khoản này được sửa\nđổi, bổ sung theo quy định tại khoản 9, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[25] Khoản này được bãi bỏ theo quy định tại điểm b Điều 2 của Thông tư số 22/2023/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[26] Khoản này được sửa\nđổi theo quy định tại khoản 8 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[27] Khoản này được bổ\nsung theo quy định tại khoản 8 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[28] Khoản này được bổ\nsung theo quy định tại khoản 8 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[29] Khoản này được bổ\nsung theo quy định tại khoản 8 Điều 1 của Thông tư số 43/2021/TT-BGTVT sửa đổi,\nbổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[30] Điều này được sửa\nđổi, bổ sung theo quy định tại khoản 10, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[31] Điều này được sửa\nđổi, bổ sung theo quy định tại khoản 10, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[32] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[33] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[34] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[35] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[36] Cụm từ “Cục trưởng Cục Quản lý đường bộ” được thay thế bởi cụm từ “Giám đốc Khu Quản lý Đường bộ\nViệt Nam”theo quy định tại khoản 4, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa\nđổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và\nkhắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[37] Điểm này được sửa\nđổi theo quy định tại điểm a khoản 11 Điều 1 của Thông tư số 43/2021/TT- BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[38] Điểm này được sửa\nđổi theo quy định tại điểm b khoản 11 Điều 1 của Thông tư số 43/2021/TT- BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[39] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm b, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[40] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm c, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[41] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm c, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[42] Điểm này được sửa\nđổi theo quy định tại điểm b khoản 11 Điều 1 của Thông tư số 43/2021/TT- BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022.\n[43] Điểm này được sửa\nđổi, bổ sung theo quy định tại khoản 12, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[44] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[45] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[46] Điểm này được sửa\nđổi, bổ sung theo quy định tại khoản 13, Điều 1 của Thông tư số 22/2023/TT-\nBGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[47] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[48] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[49] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[50] Khoản này được sửa\nđổi, bổ sung theo quy định tại Điều 6 của Thông tư 36/2020/TT-BGTVT ngày 24 tháng 12 năm 2020 của Bộ trưởng Bộ Giao thông vận tải sửa đổi Thông tư quy định về chế độ báo cáo định kỳ trong lĩnh vực đường bộ do Bộ Giao thông vận tải ban hành, có hiệu lực kể từ ngày 15 tháng 02 năm 2021.\n[51] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm d, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[52] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[53] Cụm từ “Tổng cục\nĐường bộ Việt Nam” được thay thế bởi cụm từ “Cục Đường bộ Việt Nam”theo quy định tại điểm a, khoản 1, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả\nthiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[54] Cụm từ “Cục Quản lý đường bộ” được thay thế bởi cụm từ “Khu Quản lý đường bộ”theo quy định tại\nđiểm a, khoản 2, Điều 1 của Thông tư số 22/2023/TT-BGTVT sửa đổi, bổ sung một số\nđiều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[55] Điều 10 của Thông tư số 36/2020/TT-BGTVT sửa\nđổi, bổ sung một số điều của các Thông tư quy định về chế độ báo cáo định kỳ\ntrong lĩnh vực đường bộ, có hiệu lực kể từ ngày 15 tháng 02 năm 2021 quy định như sau:\n“Điều 10. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành từ ngày 15 tháng 02 năm 2021.\n2. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, các Vụ trưởng, Tổng cục trưởng Tổng cục Đường bộ Việt Nam, Giám đốc Sở Giao thông vận tải các tỉnh và thành phố trực thuộc trung ương, Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư\nnày./.”\nĐiều 4 và Điều 5 của Thông tư số\n43/2021/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 01 tháng 03 năm 2022 quy định như sau:\n“Điều 4. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 01 tháng 3 năm 2022.\nĐiều 5. Tổ chức thực hiện Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Vụ trưởng các Vụ, Tổng Cục trưởng Tổng cục Đường bộ Việt Nam,\nGiám đốc Sở Giao thông vận tải các tỉnh, thành phố trực thuộc Trung ương, Giám\nđốc Sở Giao thông vận tải – Xây dựng Lào Cai, Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.”\nĐiều 3 của Thông tư số\n22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số \n03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực\nđường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023 quy định như sau:\n“Điều 3. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 15 tháng 8 năm 2023.\n2. Các hạng mục thi công khắc phục hậu quả thiên tai, bảo đảm giao thông bước 1 đã hoặc đang thực hiện trước ngày Thông tư này có hiệu lực thì việc lập, soát xét, thẩm định và phê duyệt hồ\nsơ hoàn thành tiếp tục được thực hiện theo quy định tại Thông tư số 03/2019/TT-BGTVT (đã\nđược sửa đổi, bổ sung một số điều tại Thông tư số 43/2021/TT-BGTVT).\n3. Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Vụ trưởng các Vụ, Cục trưởng Cục\nĐường bộ Việt Nam, Cục trưởng Cục Đường cao tốc Việt Nam, Giám đốc Sở Giao thông vận tải các tỉnh, thành phố trực thuộc Trung ương, Giám đốc Sở Giao thông vận tải - Xây dựng Lào Cai, Thủ trưởng các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này./.”\n[56] Cụm từ “Tổng Cục trưởng Tổng cục Đường bộ Việt Nam” được thay thế bởi cụm từ “Cục trưởng Cục Đường bộ Việt Nam”theo quy định tại điểm b, khoản 3, Điều 1 của Thông tư số\n22/2023/TT-BGTVT sửa đổi, bổ sung một số điều của Thông tư số 03/2019/TT-BGTVT ngày 11 tháng 01 năm 2019 của Bộ trưởng Bộ Giao thông vận tải quy định về công tác phòng, chống và khắc phục hậu quả thiên tai trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 13 tháng 08 năm 2023.\n[57] Phụ lục này được bổ sung theo quy định tại khoản 4 Điều 9 của Thông tư số 36/2020/TT-BGTVT sửa đổi,\nbổ sung một số điều của các Thông tư quy định về chế độ báo cáo định kỳ trong lĩnh vực đường bộ, có hiệu lực kể từ ngày 15 tháng 02 năm 2021."
}