{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-09-2023-QD-UBND-don-gia-ho-tro-tai-san-khi-Nha-nuoc-thu-hoi-dat-Binh-Duong-565362.aspx",
  "title": "Quyết định 09/2023/QĐ-UBND đơn giá hỗ trợ tài sản khi Nhà nước thu hồi đất Bình Dương",
  "properties": {
    "Số hiệu": "09/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "13/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/QĐ-UBND Bình Dương, ngày 13 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ ĐƠN GIÁ BỒI THƯỜNG, HỖ TRỢ TÀI SẢN KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 37/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ Tài nguyên và Môi trường quy định chi tiết về bồi thường,\nhỗ trợ và tái định cư khi Nhà nước thu hồi đất;\nCăn cứ Thông tư số 33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nNghị định chi tiết thi hành Luật Đất đai và sửa đổi, bổ sung một số điều của các Thông tư hướng dẫn thi hành Luật Đất đai;\nThực hiện Thông báo số 51/TB-UBND ngày 22 tháng 02 năm 2023 của Ủy ban nhân dân tỉnh về kết luận của Chủ tịch Ủy ban nhân dân tỉnh tại phiên họp Ủy ban nhân dân tỉnh lần thứ 28 - khóa X;\nTheo Sở Tài chính tỉnh Bình Dương tại Tờ trình số\n02/TTr-STC ngày 11 tháng 01 năm 2023, Văn bản số 1106/STC-QLGCS ngày 07 tháng 4 năm 2023; Báo cáo thẩm định số 05/BC-STP ngày 10/01/2023 của Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về đơn giá bồi thường, hỗ trợ tài sản khi Nhà nước thu hồi đất trên địa bàn tỉnh Bình Dương.\nĐiều 2. Quyết định này có\nhiệu lực thi hành từ ngày 01 tháng 5 năm 2023 và thay thế Quyết định số\n38/2019/QĐ-UBND ngày 20 tháng 12 năm 2019 của Ủy ban nhân dân tỉnh ban hành Quy định về đơn giá bồi thường, hỗ trợ tài sản khi Nhà nước thu hồi đất trên địa bàn tỉnh Bình Dương.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc: Sở Tài chính, Sở Tài nguyên và Môi trường, Sở Xây dựng, Sở Nông nghiệp và Phát triển nông thôn; Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố; Thủ trưởng các cơ quan, đơn vị, các tổ chức, hộ gia đình và\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ủy ban thường vụ Quốc hội;\n - Văn phòng chính phủ;\n - Các bộ: TC, XD, TNMT, TP;\n - Cục Kiểm tra Văn bản (Bộ Tư pháp);\n - TTTU, TTHĐND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - UBMTTQVN tỉnh, các Đoàn thể;\n - CT, PCT UBND tỉnh;\n - Các sở, ban, ngành;\n - CSDLQG về pháp luật (Sở Tư pháp);\n - UBND các huyện, thị xã, thành phố;\n - Trung tâm công báo tỉnh;\n - Website tỉnh;\n - LĐVP, CV, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng QUY ĐỊNH VỀ\nĐƠN GIÁ BỒI THƯỜNG, HỖ TRỢ TÀI SẢN KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\n(Kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định về đơn giá bồi thường, hỗ trợ\ntài sản khi Nhà nước thu hồi đất trên địa bàn tỉnh Bình Dương theo quy định tại Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014, Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 và Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ.\n2. Đối tượng áp dụng Người sử dụng đất quy định tại Điều 5 Luật Đất đai năm 2013 khi Nhà nước thu hồi đất; cơ quan quản lý nhà nước về đất đai; Tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng và các đơn vị khác có liên quan đến việc bồi thường, giải phóng mặt bằng.\nĐiều 2. Nguyên tắc bồi thường,\nhỗ trợ\n1. Khi Nhà nước thu hồi đất mà\nchủ sở hữu tài sản hợp pháp gắn liền với đất bị thiệt hại về tài sản thì được bồi thường.\n2. Chỉ thực hiện bồi thường, hỗ trợ tài sản tồn tại trên đất bị thu hồi trước ngày có thông báo thu hồi đất của Ủy ban nhân dân cấp có thẩm quyền được niêm yết công khai tại trụ sở Ủy ban nhân dân cấp xã, địa điểm sinh hoạt chung của khu dân cư nơi có đất thu hồi; đồng thời đã được kiểm kê của cơ quan chức năng. Không bồi thường, hỗ trợ tài sản do người bị thu hồi đất xây dựng, trồng hoặc nuôi sau ngày có thông báo thu hồi đất của Ủy ban nhân dân cấp có thẩm quyền.\nĐiều 3. Bồi thường, hỗ trợ\nthiệt hại về nhà, công trình xây dựng khác gắn liền với đất khi Nhà nước thu hồi\nđất 1. Đối với nhà ở, công trình phục vụ sinh hoạt gắn liền với đất của hộ gia đình, cá nhân, người Việt Nam định cư ở nước ngoài khi Nhà nước thu hồi đất phải tháo dỡ toàn bộ hoặc một phần mà phần còn lại không bảo\nđảm tiêu chuẩn kỹ thuật theo quy định của pháp luật thì chủ sở hữu nhà ở, công trình đó được bồi thường bằng giá trị xây dựng mới của nhà ở, công trình có\ntiêu chuẩn kỹ thuật tương đương.\nTrường hợp phần còn lại của nhà ở, công trình vẫn bảo\nđảm tiêu chuẩn kỹ thuật theo quy định của pháp luật về xây dựng thì tính bồi thường phần giá trị nhà, công trình xây dựng bị phá dỡ từ ranh giải tỏa đến cột chịu lực gần nhất bằng giá trị xây dựng mới của nhà ở, công trình có tiêu chuẩn kỹ thuật tương đương và được cấp hỗ trợ thêm 30% giá trị công trình đã bị tháo dở để sửa chữa, hoàn thiện phần còn lại theo tiêu chuẩn kỹ thuật tương đương của nhà, công trình xây dựng trước khi bị tháo dỡ.\nNhà ở, các công trình phục vụ sinh hoạt không đủ điều kiện được bồi thường về đất nhưng là tài sản được chứng minh là sở hữu hợp pháp và tại thời điểm xây dựng chưa có quy hoạch, kế hoạch sử dụng đất được cấp có\nthẩm quyền công bố hoặc xây dựng phù hợp quy hoạch, kế hoạch sử dụng đất, không vi phạm hành lang bảo vệ các công trình hạ tầng kỹ thuật thì được hỗ trợ bằng 70% giá trị xây dựng mới của nhà ở, công trình có tiêu chuẩn kỹ thuật tương\nđương.\nGiá trị xây dựng mới của nhà ở, công trình được tính theo diện tích xây dựng của nhà ở, công trình nhân với đơn giá xây dựng mới của nhà ở, công trình được Ủy ban nhân dân tỉnh quy định.\n2. Đối với nhà, công trình xây dựng khác không thuộc quy định tại khoản 1 Điều này, khi Nhà nước thu hồi đất mà bị tháo dỡ toàn bộ\nhoặc một phần mà phần còn lại không bảo đảm tiêu chuẩn kỹ thuật theo quy định của pháp luật thì được bồi thường thiệt hại như sau:\na) Mức bồi thường nhà, công trình bằng tổng giá trị\nhiện có của nhà, công trình bị thiệt hại và khoản tiền tính bằng tỷ lệ phần trăm theo giá trị hiện có của nhà, công trình đó.\nGiá trị hiện có của nhà, công trình bị thiệt hại được xác định bằng (=) tỷ lệ phần trăm chất lượng còn lại của nhà, công trình đó\nnhân (x) với giá trị xây dựng mới của nhà, công trình có tiêu chuẩn kỹ thuật tương đương do Bộ quản lý chuyên ngành ban hành.\nKhoản tiền tính bằng tỷ lệ phần trăm theo giá trị\nhiện có của nhà, công trình do Ủy ban nhân dân tỉnh quy định, nhưng mức bồi thường không quá 30% giá trị xây dựng mới của nhà, công trình có tiêu chuẩn kỹ thuật tương đương với nhà, công trình bị thiệt hại.\nb) Giá trị hiện có của nhà, công trình bị thiệt hại\nđược xác định theo công thức sau:\nTgt =G1 -(G1/T) x T1 Trong đó:\nTgt: Giá trị hiện có của nhà, công trình bị thiệt hại;\nG1: Giá trị xây mới nhà, công trình bị thiệt hại có\ntiêu chuẩn kỹ thuật tương đương do Bộ quản lý chuyên ngành ban hành;\nT: Thời gian khấu hao áp dụng đối với nhà, công trình bị thiệt hại;\nT1: Thời gian mà nhà, công trình bị thiệt hại đã\nqua sử dụng.\nTrong đó: Thời gian sử dụng (T1) dựa trên thời gian cấp giấy phép xây dựng hoặc người dân tự kê khai có xác nhận của Ủy ban nhân dân cấp xã.\nc) Đối với nhà, công trình xây dựng khác bị phá dỡ\nmột phần mà phần còn lại không còn sử dụng được thì bồi thường cho toàn bộ nhà,\ncông trình; trường hợp nhà, công trình xây dựng khác bị phá dỡ một phần, nhưng vẫn tồn tại và sử dụng được phần còn lại thì bồi thường phần giá trị công trình bị phá dỡ và được cấp hỗ trợ thêm 30% giá trị công trình đã bị tháo dở để sửa chữa, hoàn thiện phần còn lại theo tiêu chuẩn kỹ thuật tương đương của nhà,\ncông trình xây dựng trước khi bị tháo dỡ.\n3. Nhà, công trình thuộc sở hữu Nhà nước: Không được bồi thường đối với diện tích nhà ở thuộc sở hữu Nhà nước và diện tích cơi nới trái phép; đối với phần chi phí tự cải tạo, sửa chữa, nâng cấp được cấp có thẩm quyền cho phép thì được hỗ trợ 100% theo đơn giá quy định. Trường hợp đặc biệt khi thu hồi không có nhà tái định cư để bố trí cho thuê theo quy định thì được hỗ trợ 60% giá trị nhà đang thuê.\nĐiều 4. Bồi thường đối với cây trồng, vật nuôi 1. Khi Nhà nước thu hồi đất mà gây thiệt hại đối với cây trồng thì việc bồi thường thực hiện theo quy định sau đây:\na) Đối với cây hàng năm, mức bồi thường được tính bằng giá trị sản lượng của vụ thu hoạch. Giá trị sản lượng của vụ thu hoạch được tính theo năng suất của vụ cao nhất trong 03 năm trước liền kề của cây trồng chính tại địa phương và giá trung bình tại thời điểm thu hồi đất.\nb) Đối với cây lâu năm, mức bồi thường được tính bằng giá trị hiện có của vườn cây theo đơn giá do Ủy ban nhân dân tỉnh quy định tại thời điểm thu hồi đất mà không bao gồm giá trị quyền sử dụng đất.\nc) Đối với cây trồng chưa thu hoạch nhưng có thể di chuyển đến địa điểm khác thì được bồi thường chi phí di chuyển và thiệt hại thực tế do phải di chuyển, phải trồng lại.\nd) Đối với cây rừng trồng bằng nguồn vốn ngân sách nhà nước, cây rừng tự nhiên giao cho tổ chức, hộ gia đình, cá nhân trồng, quản lý, chăm sóc, bảo vệ thì bồi thường theo giá trị thiệt hại thực tế của vườn cây; tiền bồi thường được phân chia cho người quản lý, chăm sóc, bảo vệ theo quy định của pháp luật về bảo vệ và phát triển rừng.\n2. Khi Nhà nước thu hồi đất mà gây thiệt hại đối với vật nuôi là thủy sản thì việc bồi thường thực hiện theo quy định sau đây:\na) Đối với vật nuôi là thủy sản mà tại thời điểm thu hồi đất đã đến thời kỳ thu hoạch thì không phải bồi thường.\nb) Đối với vật nuôi là thủy sản mà tại thời điểm thu hồi đất chưa đến thời kỳ thu hoạch thì được bồi thường thiệt hại thực tế do phải thu hoạch sớm; trường hợp có thể di chuyển được thì được bồi thường chi phí di chuyển và thiệt hại do di chuyển gây ra; mức bồi thường cụ thể do Ủy ban nhân dân tỉnh quy định.\n3. Đối với vật nuôi là gia súc, gia cầm và các vật nuôi trên cạn khác thì không tính bồi thường; trường hợp phải di chuyển thì được hỗ trợ chi phí di chuyển và thiệt hại do quá trình di chuyển gây ra.\nChương II\nĐƠN GIÁ BỒI THƯỜNG NHÀ Ở,\nNHÀ XƯỞNG, CÁC CÔNG TRÌNH PHỤ VÀ VẬT KIẾN TRÚC\nĐiều 5. Đơn giá bồi thường nhà ở,\nnhà xưởng, vật kiến trúc, công trình phụ và mồ mã (Đính kèm Phụ lục I, II,\nIII)\n1. Đơn giá bồi thường nhà ở, nhà xưởng, vật kiến trúc, công trình phụ và mồ mã áp dụng theo quy định tại Phụ lục I, II, III kèm theo Quy định này.\n2. Giá bồi thường, hỗ trợ đối với các tài sản, vật kiến trúc không có trong danh mục tại Phụ lục I, II, III kèm theo Quy định này:\nĐối với các tài sản, vật kiến trúc có đặc điểm cá\nbiệt, chuyên dụng, những công trình kiến trúc đặc biệt; các tài sản, vật kiến trúc khác như mộ xây quy mô lớn có trang trí; đình chùa; miếu thì giá bồi thường hoặc hỗ trợ được xác định cho từng tài sản cụ thể. Tổ chức bồi thường cấp huyện tính toán mức giá bồi thường, hỗ trợ (hoặc bồi thường, hỗ trợ chi phí di dời)\nhoặc phối hợp với chủ dự án liên hệ với tổ chức tư vấn có chức năng để xác định giá cho từng tài sản cụ thể gửi Sở Tài chính để chủ trì, phối hợp với cơ quan quản lý chuyên ngành thẩm định và trình Ủy ban nhân dân tỉnh quyết định giá bồi thường, hỗ trợ đối với tài sản (hoặc bồi thường, hỗ trợ chi phí di dời tài sản).\nĐiều 6. Đơn giá bồi thường cây trồng (Đính kèm Phụ lục IV)\nĐối với các loại cây được quy định đơn giá bồi thường theo đường kính tại quy định này: điểm đo đường kính cách 1,3 m tính từ mặt đất tự nhiên (hay còn gọi là đường kính ngang ngực).\nĐối với các cây trồng không có trong danh mục tại Phụ lục IV kèm theo Quy định này Tổ chức bồi thường xem xét tính theo giá các loại cây trồng có tính chất tương đương với các loại cây trồng trong danh mục.\nĐiều 7 Đơn giá bồi thường vật nuôi là thủy sản (Đính kèm Phụ lục V).\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 8. Xử lý chuyển tiếp 1. Đối với những dự án, hạng mục đã chi trả xong bồi thường, hỗ trợ và tái định cư trước ngày Quyết định này có hiệu lực thi hành thì không áp dụng hoặc không điều chỉnh theo Quyết định này.\n2. Đối với những dự án, hạng mục đã phê duyệt phương án bồi thường, hỗ trợ và tái định cư hoặc đang thực hiện chi trả bồi thường,\nhỗ trợ và tái định cư theo phương án đã được phê duyệt hoặc đang thực hiện chi trả bồi thường, hỗ trợ và tái định cư theo chính sách bồi thường, hỗ trợ và tái\nđịnh cư do Ủy ban nhân dân tỉnh ban hành trước ngày Quyết định này có hiệu lực thi hành thì thực hiện theo chính sách, phương án đã phê duyệt, không áp dụng hoặc điều chỉnh theo Quyết định này.\nĐiều 9. Trách nhiệm thi hành 1. Tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng chịu trách nhiệm về tính chính xác, hợp lý của số liệu trong việc kiểm đếm,\nphân loại và xác định mức giá bồi thường cụ thể, trình cơ quan có thẩm quyền xem xét quyết định.\n2. Trong quá trình tổ chức thực hiện Quy định này,\ntrường hợp có vướng mắc, phát sinh, Ủy ban nhân dân các huyện, thị xã, thành phố\ncó trách nhiệm báo cáo và đề xuất kịp thời về Sở Tài chính và các cơ quan liên quan (Sở Xây dựng, Sở Công thương, Sở Thông tin Truyền thông, Sở Nông nghiệp và\nPhát triển nông thôn, Sở Tài nguyên và Môi trường...) để hướng dẫn giải quyết hoặc tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung quy định cho phù hợp./.\nPHỤ LỤC I\nĐƠN GIÁ BỒI THƯỜNG NHÀ Ở, NHÀ XƯỞNG\n(Kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nSTT Danh mục\nĐơn vị tính\nĐơn giá đề xuất\n (đồng)\nA Nhà biệt thự\n1 Khung, sàn, mái bê tông cốt thép (BTCT); tường xây gạch; có 04 mặt nhà trông ra sân hoặc vườn; từ 03 tầng trở xuống (không kể\n tầng mái che cầu thang, tầng mái và tầng hầm)\nm2 9.877.000 2\nKhung, sàn, mái BTCT; tường xây gạch; có 03 mặt nhà trông ra sân hoặc vườn; từ 03 tầng trở xuống (không kể tầng mái che cầu thang, tầng mái và tầng hầm)\nm2 9.231.000 3\nKhung, sàn, mái BTCT; tường xây gạch; có 02 mặt nhà trông ra sân hoặc vườn; từ 03 tầng trở xuống (không kể tầng mái che cầu thang, tầng mái và tầng hầm)\nm2 8.495.000 4\nKhung, sàn, mái BTCT; tường xây gạch; có 02 mặt nhà\n trông ra sân hoặc vườn (biệt thự song lập); từ 03 tầng trở xuống (không kể tầng mái che cầu thang, tầng mái và tầng hầm)\nm2 7.249.000 B\nNhà phố, nhà liên kề, nhà riêng lẻ (không phải biệt thự)\n1 Nhà 1 tầng; khung BTCT; mái BTCT hoặc lợp ngói;\n tường xây gạch; có trần m2 5.964.000 2\nNhà 1 tầng; khung BTCT; mái lợp tôn; tường xây gạch;\n có trần m2 4.904.000 3\nNhà 1 tầng; cột gạch; tường xây gạch; có trần;\n mái ngói, mái tôn m2 3.908.000 4\nNhà 1 tầng; cột gạch; tường xây gạch; không có trần;\n mái tôn, mái ngói m2 3.489.000 5\nNhà 2-3 tầng; khung, sàn, mái bằng BTCT; lợp ngói; có trần; tường xây gạch m2 6.739.000 6\nNhà 2-3 tầng; khung, sàn bằng BTCT; mái bằng BTCT có xử lý chống thấm và chống nóng; có trần; tường xây gạch m2 6.762.000 7\nNhà 2-3 tầng; khung, sàn BTCT; mái lợp ngói hoặc tôn; tường xây gạch và các loại nhà 2-3 tầng khác m2 6.400.000 8\nNhà từ 4-5 tầng; khung, sàn, mái bằng BTCT; lợp ngói; móng gia cố bằng cọc BTCT m2 9.707.000 9\nNhà từ 4-5 tầng; khung, sàn bằng BTCT; lợp ngói; không gia cố móng bằng cọc BTCT m2 9.277.000 10 Nhà từ 4-5 tầng; khung, sàn bằng BTCT; lợp tôn;\n không gia cố móng bằng cọc BTCT m2 8.937.000 11 Nhà từ 6-8 tầng; khung, sàn, mái bằng BTCT; lợp ngói; móng gia cố bằng cọc BTCT m2 10.024.000 12 Nhà từ 6-8 tầng; khung, sàn bằng BTCT; lợp ngói;\n không gia cố móng bằng cọc BTCT m2 9.571.000 13 Nhà từ 6-8 tầng; khung, sàn bằng BTCT; lợp tôn;\n không gia cố móng bằng cọc BTCT m2 9.277.000 C\nNhà tạm 1\nLoại tạm A: Nhà mái ngói, tôn, fibro xi măng, cột gỗ hoặc xây gạch, vách ván hoặc xây lửng, nền gạch tàu hoặc xi măng m2 sàn xây dựng 1.393.000 2\nLoại tạm B: Nhà mái ngói âm dương, tôn, fibro xi măng, cột gỗ tạp, vách ván hoặc cót nền đất m2 sàn xây dựng 940.000 3\nLoại tạm C: Nhà mái lá, giấy dầu, tấm nhựa, cột gỗ,\n tre, nền đất, vách tạm m2 sàn xây dựng 555.000 4\nNhà tạm có kết cấu móng bê tông, cột sắt, vách tôn hoặc tường gạch, không có trần, mái tôn, nền gạch tàu hoặc xi măng, không có vệ sinh bên trong m2 sàn xây dựng 1.472.000 5\nNhà tạm có kết cấu móng bê tông, cột sắt, vách tôn hoặc tường gạch, mái tôn, nền gạch ceramic, có vệ sinh bên trong m2 sàn xây dựng 1.926.000 D\nNhà ở lắp ghép, nhà bán kiên cố và nhà ở lưu trú công nhân, sinh viên 1\nNhà ở lắp ghép, nhà bán kiên cố\nNhà 1 tầng; xây tường gạch bao che; lợp mái tôn xốp chống nóng; nền bê tông láng xi măng m2 2.435.000 2\nNhà ở lưu trú công nhân, sinh viên 2.1 Nhà 1 tầng mái tôn, tường gạch, không có gác xép,\n vệ sinh chung bên ngoài phòng ở\nm2 2.560.000 2.2 Nhà 1 tầng mái tôn, tường gạch, không có gác xép,\n có vệ sinh bên trong từng phòng m2 2.747.000 2.3 Nhà 1 tầng mái tôn, tường gạch, có gác xép, có vệ\n sinh bên trong từng phòng m2 2.934.000 2.4 Nhà 2 tầng mái tôn, tường gạch, có gác xép, không có vệ sinh bên trong từng phòng m2 3.058.000 2.5 Nhà 2 tầng mái tôn, tường gạch, có gác xép, có vệ\n sinh bên trong từng phòng m2 3.171.000 E\nNhà xưởng, nhà kho 1\nMóng BTCT; cột kèo thép; mái lợp tôn; tường gạch +\n tole; nền bê tông kiên cố\nm2 3.126.000 2\nMóng BTCT; cột kèo thép; mái lợp tôn; nền bê tông kiên cố; không xây bao che m2 2.458.000 3\nCột, kèo BTCT hoặc sắt; mái lợp tôn; tường gạch +\n tole; nền gạch hoặc xi măng m2 1.756.000 4\nCột, kèo BTCT hoặc sắt; mái lợp tôn; không xây bao che, nền đất m2 1.048.000 Ghi chú\n1. Chi phí di dời máy móc thiết bị công trình điện,\ncấp thoát nước được tính theo thực tế xây dựng và lắp đặt, cộng (+) tỷ lệ hao hụt và trừ (-) khấu hao theo quy định hiện hành 2. Chi phí di dời đối với trang thiết bị, cơ sở\nvật chất gắn với văn phòng, trụ sở làm việc và nguyên vật liệu, sản phẩm tồn kho được tính theo số lượng thực tế.\n3. Đối với các kết cấu công trình xây dựng có\ngia cố móng:\n- Trường hợp gia cố móng bằng cừ tràm thì được tính thêm 750.000 đồng/m2 móng.\n- Trường hợp gia cố móng bằng cọc bê tông cốt thép hình thức ép cọc hoặc khoan nhồi đề nghị phải có hồ sơ thiết kế móng cụ thể.\nTrường hợp không có hồ sơ đề nghị thuê đơn vị tư vấn giám định kết cấu để xác định.\n4. Đối với nhà, công trình có tường ốp gạch thì\nđược tính thêm:\n- Ốp đá Granite: 794.000 đồng/m2\n- Ốp gạch Ceramic: 362.000 đồng/m2\n- Ốp gạch men: 291.000 đồng/m2 5. Đối với loại nhà, công trình có trần thì được tính thêm:\n- Trần thạch cao hoặc nhựa: 150.000 đồng/m2\n- Trần tôn: 165.000 đồng/m2 PHỤ LỤC II\nĐƠN GIÁ BỒI THƯỜNG VẬT KIẾN TRÚC, CÔNG TRÌNH PHỤ\n(Kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nSTT Danh mục\nĐơn vị tính\nĐơn giá đề xuất\n (đồng)\nI Vật kiến trúc 1\nSân các loại (không bao gồm hệ thống cống thoát nước)\nm2 1.1 Sân bê tông nhựa nóng dày 3cm 585.000 1.2 Sân bê tông nhựa nóng dày 5cm 1.155.000 1.3 Sân bê tông nhựa nóng dày 7cm.\n1.436.000 1.4 Sân láng nhựa 409.000 1.5 Sân bê tông xi măng, bê tông đan, sân lót gạch bông, gạch men, gạch ceramic, gạch con sâu 287.000 1.6 Sân gạch tàu hoặc láng xi măng 159.000 1.7 Sân đá kẹp đất 113.000 1.8 Sân sỏi đỏ\n86.000 2\nHàng rào các loại m2 2.1 Hàng rào xây gạch kiên cố hoặc tường xây gạch (cả\n móng và cột) + song sắt có tô trát 2 mặt 769.000\n- Nếu có cừ tràm đóng móng thì tính thêm 498.000\n đồng/m2 đối với phần móng.\n- Nếu chưa tô trát thì giảm 30% đơn giá quy định.\n2.2 Hàng rào kiên cố, trên xây gạch gắn khung lưới B40 có tô trát 2 mặt 589.000 2.3 Hàng rào lưới B40 móng xây đá, gạch 458.000 2.4 Hàng rào lưới B40, trụ cây tạp khoảng cách 3m/trụ\n165.000 2.5 Hàng rào lưới B40, trụ BTCT (0,12m x 0,12m) hoặc trụ sắt khoảng cách 3m/trụ\n238.000 2.6 Hàng rào kẽm gai bán kiên cố\n80.000 2.7 Hàng rào kẽm gai kiên cố\n120.000 2.8 Hỗ trợ chi phí di dời cổng sắt, hàng rào 150.000 2.9 Hỗ trợ chi phí di dời bóng đèn, trụ cổng Cái 142.000 2.10 Hàng rào cây xanh (hoặc các hình thức tương\n đương)\nm\n- Có cắt tỉa 135.000\n- Không cắt tỉa 61.000 3\nTrụ cổng, bờ kè và các tài sản khác có kết cấu m3\n- Bằng bê tông không có cốt thép 2.146.000\n- Bằng BTCT 4.220.000\n- Bằng gạch (đá) xây tô\n1.683.000\n- Kè đá hộc 993.000\n- Tấm đan BTCT 4.082.000 4\nCầu BTCT m2 1.393.000 5\nCầu gỗ (hỗ trợ tháo dỡ)\nm2 186.000 6\nTranh vẽ sơn dầu, sơn nước m2 535.000 7\nMột số loại kết cấu khác 7.1\nỐng nhựa m\n- Cấp nước đường kính 27 mm đến 34 mm 21.000\n- Thoát nước đường kính 60 mm - 90 mm 65.000\n- Thoát nước đường kính 100 mm trở lên 191.000 7.2\nỐng sành thoát nước đường kính 100 mm đến 200 mm\nỐng 50.000 7.3\nỐng bê tông cốt thép đúc ly tâm dài 1.000 mm\nỐng\n- Ống đường kính 200 mm 234.000\n- Ống đường kính 300 mm 370.000\n- Ống đường kính 400 mm 450.000\n- Ống đường kính 600 mm 678.000\n- Ống đường kính 800 mm 1.109.000\n- Ống đường kính 1.000 mm 1.602.000 7.4 Bàn thiên Cái\n- Xây gạch, chiều cao nhỏ hơn 1,5 m (xây độc lập)\n530.000\n- Xây gạch, chiều cao nhỏ hơn 1,5 m (xây độc lập)\n có ốp gạch men, gạch ceramic 663.000\n- Bàn thiên khác 265.000 7.5 Mái che các loại m2\n- Mái che tole nền gạch bông + nền gạch tàu 649.000\n- Mái che tole nền láng vữa xi măng 504.000\n- Mái che tole, nền đất 398.000\n- Mái lá, giấy dầu và các loại khác tương tự\n199.000 7.6 Di dời trụ điện Trụ\n- Trụ BTCT cao dưới 06 m 595.000\n- Trụ BTCT cao hơn hoặc bằng 06 m 744.000\n- Trụ điện khác 297.000 7.7 Di dời trụ cờ kiên cố\nTrụ\n149.000 7.8 Di dời cổng vật liệu tre, gỗ trang trí\nm2 149.000 7.9 Hố ga bằng BTCT Cái 702.000 7.10 Kết cấu BTCT m3 4.241.000 7.11 Di dời bồn nước, có chân bằng sắt, thép hình, chiều cao thấp hơn 10 m Cái 892.000 8\nChi phí đào ao, hồ\nm3 112.000 9\nDi dời hệ thống nước nóng năng lượng mặt trời\n (không bao gồm ống và phụ kiện đường ống)\nđồng/bộ\n950.000 Hòn non bộ\nm3 1.440.000 II Công trình phụ\n1 Bể nước (xây độc lập)\nm3 941.000 Nếu có lát gạch men được tính thêm m2 291.000 2\nNhà tắm biệt lập m2 544.000 Nếu có lát gạch men được tính thêm m2 291.000 3\nGác gỗ, sắt m2 544.000 4\nChuồng heo Xây gạch nền xi măng, mái tole hoặc ngói, cột xây m2 960.000 Các loại khác còn lại m2 620.000 5\nChuồng trại chăn nuôi gia súc khác: Cột kèo gỗ,\n mái tranh, nền đất m2 421.000 6\nGiếng đào: đường kính 150 cm Cái 3.224.000 Nếu có đặt cổng bê tông được tính thêm Cống 287.000 7\nGiếng khoan dân dụng Cái 5.933.000 8\nĐiện kế chính\nĐối với hộ giải tỏa trắng Cái 1.755.000\nĐối với hộ giải tỏa một phần Cái 585.000 9\nĐiện kế phụ\nĐối với hộ giải tỏa trắng Cái 585.000\nĐối với hộ di dời Cái 234.000 10\nĐiện thoại\nĐối với hộ giải tỏa trắng Cái 585.000\nĐối với hộ di dời Cái 117.000 11\nĐồng hồ nước\nĐối với hộ giải tỏa trắng Cái 234.000\nĐối với hộ di dời Cái 117.000 12 Nhà vệ sinh biệt lập cột, tường xây gạch, nền lót gạch ceramic, mái tôn, không trần m2 sàn xây dựng 1.246.000 Trường hợp có trần thạch cao hoặc nhựa cộng thêm 150.000 Trường hợp có trần tôn 165.000 13 Bể phốt 3 ngăn (hầm phân, hầm tự hoại) nhỏ hơn hoặc bằng 6 m3 xây gạch đinh, có tô trát 02 mặt Bể\n16.990.000 PHỤ LỤC III\nĐƠN GIÁ BỒI THƯỜNG MỒ MẢ\n(Kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nSTT Danh mục\nĐơn vị tính\nĐơn giá đề xuất\n (đồng)\nMồ mả các loại (chỉ tính chi phí bồi thường và\n chi phí bốc mộ)\nMộ\n1 Mộ đất 4.536.000 2\nMộ xây kiên cố có diện tích nhỏ hơn hoặc bằng 6 m2 9.071.000 3\nMộ xây kiên cố có diện tích lớn hơn 6 m2 18.069.000 4\nMộ mới chôn dưới 05 năm được hỗ trợ thêm 4.512.000 Lưu ý:\nĐối với các chi phí khác có liên quan trực tiếp\nđến việc di chuyển mồ mả ngoài chi phí bồi thường (tương đương với chi phí xây dựng mới mộ) và chi phí bóc mộ được quy định tại phụ lục III, Tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng căn cứ các chi phí phát sinh thực tế xem xét bồi thường cho phù hợp.\nPHỤ LỤC IV\nĐƠN GIÁ BỒI THƯỜNG CÂY TRỒNG\n(Kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nSTT Danh mục\nĐơn vị tính\nĐơn giá đề xuất\n (đồng)\nI Nhóm cây công nghiệp 1\nCây cao su (mật độ tối đa 555 cây/hecta)\n-\nNăm thứ 1 Cây 117.300\n-\nNăm thứ 2 Cây 164.400\n-\nNăm thứ 3 Cây 218.200\n-\nNăm thứ 4 Cây 285.600\n-\nNăm thứ 5 Cây 353.000\n-\nNăm thứ 6 Cây 420.500\n-\nNăm 7 trở đi (thời kỳ kinh doanh)\nCây 440.600 2\nCây điều (mật độ tối đa 178 cây/hecta)\n-\nNăm thứ 1 Cây 319.900\n-\nNăm thứ 2 Cây 423.800\n-\nNăm thứ 3 Cây 547.300\n-\nNăm thứ 4 Cây 684.000\n-\nTrên 5 năm tuổi Cây 700.400 3\nTiêu \n-\nNăm thứ 1 Nọc 70.100\n-\nNăm thứ 2 Nọc 110.100\n-\nNăm thứ 3 Nọc 165.000\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nNọc 189.100 Nọc tiêu xây bằng gạch được hỗ trợ thêm 180.000 đồng/nọc,\n nọc tiêu bằng bê tông cốt thép được hỗ trợ thêm 90.000 đồng/nọc, nọc tiêu trồng bằng cây sống hỗ trợ: 50.000 đồng/cây.\n4 Cây cà phê\n-\nDưới 01 năm tuổi Cây 57.000\n-\nTừ 01 năm đến 02 năm tuổi Cây 80.000\n-\nTrên 02 năm đến 05 năm tuổi Cây 154.000\n-\nTrên 05 năm đến 15 năm tuổi Cây 205.000\n-\nTrên 15 năm tuổi Cây 154.000 5\nCây lài, trà\n-\nTừ 01 năm đến 03 năm tuổi Cây 11.400\n-\nTrên 03 năm đến 08 năm tuổi Cây 25.000\n-\nTrên 08 năm tuổi Cây 51.000 II Nhóm cây ăn trái 1\nCây măng cụt (mật độ 156 cây/ha)\n-\nNăm thứ 1 Cây 555.000\n-\nNăm thứ 2 Cây 700.000\n-\nNăm thứ 3 Cây 998.500\n-\nNăm thứ 4 Cây 1.316.000\n-\nNăm thứ 5 đến năm thứ 7 Cây 1.954.400\n-\nNăm thứ 8 đến năm thứ 10 Cây 3.420.000\n-\nNăm thứ 11 đến năm thứ 15 Cây 7.980.000\n-\nNăm thứ 16 trở đi (thời kỳ kinh doanh)\nCây 11.400.000 2\nCây sầu riêng (mật độ 156 cây/ha)\n-\nNăm thứ 1 Cây 499.800\n-\nNăm thứ 2 Cây 644.800\n-\nNăm thứ 3 Cây 808.300\n-\nNăm thứ 4 đến năm thứ 6 Cây 3.846.700\n-\nNăm thứ 7 đến năm thứ 14 Cây 4.445.000\n-\nTrên 15 năm tuổi Cây 5.700.000 3\nCây mít (mật độ 278 cây/ha)\n-\nNăm thứ 1 Cây 181.000\n-\nNăm thứ 2 Cây 244.400\n-\nNăm thứ 3 Cây 312.200\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 1.173.700 4\nCây bưởi\n-\nNăm thứ 1 Cây 309.600\n-\nNăm thứ 2 Cây 412.000\n-\nNăm thứ 3 Cây 526.000\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 1.660.800 5\nCây nhãn, xoài\n-\nNăm thứ 1 Cây 258.400\n-\nNăm thứ 2 Cây 401.500\n-\nNăm thứ 3 Cây 549.000\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 896.800 6\nCây bòn bon, dâu\n-\nNăm thứ 1 Cây 598.800\n-\nNăm thứ 2 Cây 761.800\n-\nNăm thứ 3 Cây 928.800\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 3.642.000 7\nCây dừa\n-\nDưới 1 năm tuổi Cây 57.000\n-\nTừ 01 đến 03 năm tuổi Cây 194.000\n-\nTrên 03 năm đến 05 năm tuổi Cây 376.000\n-\nTrên 05 năm đến 08 năm tuổi Cây 570.000\n-\nTrên 08 năm tuổi Cây 958.000 8\nCây chôm chôm, bơ, vú sữa\n-\nNăm thứ 1 Cây 303.900\n-\nNăm thứ 2 Cây 401.900\n-\nNăm thứ 3 Cây 660.200\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 1.130.900 9\nTáo, mận, hồng quân, sabôchê, ô môi, sa kê\n-\nDưới 1 năm tuổi Cây 23.000\n-\nTừ 01 đến 02 năm tuổi Cây 97.000\n-\nTrên 02 năm đến 06 năm tuổi Cây 182.000\n-\nTrên 06 năm tuổi Cây 376.000 10 Cây cam, quýt\n-\nNăm thứ 1 Cây 143.200\n-\nNăm thứ 2 Cây 186.900\n-\nNăm thứ 3 Cây 236.800\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 658.400 11 Chanh, tắc, ổi, thanh long, mãng cầu\n-\nNăm thứ 1 Cây 101.400\n-\nNăm thứ 2 Cây 148.100\n-\nNăm thứ 3 Cây 198.500\n-\nNăm thứ 4 trở đi (thời kỳ kinh doanh)\nCây 391.400 12 Khế, me, sấu, cau, chùm ruột, sơ ri, cóc, xi rô\n-\nDưới 01 năm tuổi Cây 11.400\n-\nTừ 01 đến 02 năm tuổi Cây 63.000\n-\nTrên 02 năm đến 05 năm tuổi Cây 160.000\n-\nTrên 05 năm tuổi Cây 285.000 13\nĐu đủ\n-\nNăm thứ 1 Cây 57.900\n-\nNăm thứ 2 trở đi (thời kỳ kinh doanh)\nCây 423.300 14 Chuối\n-\nNăm thứ 1 Cây 75.200\n-\nNăm thứ 2 trở đi (thời kỳ kinh doanh)\nCây 245.800 15 Gấc\n-\nChưa có trái Gốc 11.400\n-\nĐang có trái Gốc 40.000 16 Thơm\n-\nMới trồng Cây 1.700\n-\nChưa thu hoạch Bụi 5.000\n-\nĐang thu hoạch Bụi 8.000 17 Mù u, liễu, trâm, sung, bình bát, đủng đỉnh,\n trứng cá, trứng gà, vông và một số loại cây không có trong đơn giá\n-\nMới trồng Cây 17.000\n-\nTừ 01 đến 03 năm tuổi Cây 51.000\n-\nTrên 03 năm đến 05 năm tuổi Cây 68.000\n-\nTrên 05 năm tuổi Cây 114.000 Ill Cây lâm nghiệp 1\nTre\n-\nDưới 01 năm tuổi Cây 9.000\n-\nTừ 01 năm đến 02 năm tuổi Cây 23.000\n-\nTrên 02 năm tuổi Cây 29.000 2\nLồ ô, tầm vông\n-\nDưới 01 năm tuổi Cây 9.000\n-\nTừ 01 năm đến 2 năm tuổi Cây 14.000\n-\nTrên 02 năm tuổi Cây 21.000 3\nTrúc\n-\nDưới 01 năm tuổi Cây 5.000\n-\nTừ 01 năm đến 02 năm tuổi Cây 7.000\n-\nTrên 02 năm tuổi Cây 9.000 4\nLồng mức, ngành ngạnh, cò ke, xoan, so đũa,\n trường\n-\nDưới 01 năm tuổi Cây 9.000\n-\nTừ 01 năm tuổi và có đường kính nhỏ hơn (<) 10 cm Cây 29.000\n-\nCó đường kính từ 10 cm đến 20 cm Cây 80.000\n-\nCó đường kính lớn hơn 20 cm đến 30 cm Cây 171.000\n-\nCó đường kính lớn hơn 30 cm đến 40 cm Cây 228.000\n-\nCó đường kính lớn hơn 40 cm Cây 500.000 5\nBạch đàn, tràm bông vàng, keo\n-\nDưới 01 năm tuổi Cây 9.000\n-\nTừ 01 năm tuổi và có đường kính nhỏ hơn (<) 10 cm Cây 29.000\n-\nCó đường kính từ 10 cm đến 20 cm Cây 80.000\n-\nCó đường kính lớn hơn 20 cm đến 30 cm Cây 171.000\n-\nCó đường kính lớn hơn 30 cm đến 40 cm Cây 228.000\n-\nCó đường kính lớn hơn 40 cm Cây 900.000 6\nXà cừ\n-\nDưới 01 năm tuổi Cây 14.000\n-\nTừ 01 năm tuổi và có đường kính nhỏ hơn (<) 10 cm Cây 46.000\n-\nCó đường kính từ 10 cm đến 30 cm Cây 148.000\n-\nCó đường kính lớn hơn 30 cm đến 50 cm Cây 365.000\n-\nCó đường kính lớn hơn 50 cm Cây 1.080.000 7\nCầy, cám, dâu đất, gió bầu, xoay\n-\nDưới 01 năm tuổi Cây 23.000\n-\nTừ 01 năm tuổi và có đường kính nhỏ hơn (<) 10 cm Cây 129.000\n-\nCó đường kính từ 10 cm đến 30 cm Cây 400.000\n-\nCó đường kính lớn hơn 30 cm đến 50 cm Cây 750.000\n-\nCó đường kính lớn hơn 50 cm Cây 1.100.000 8\nSao, dầu, bằng lăng, bời lời, giá tỵ\n-\nDưới 01 năm tuổi Cây 34.000\n-\nTừ 01 năm tuổi và có đường kính nhỏ hơn (<) 10 cm Cây 298.000\n-\nCó đường kính từ 10 cm đến 20 cm Cây 450.000\n-\nCó đường kính lớn hơn 20 cm đến 30 cm Cây 750.000\n-\nCó đường kính lớn hơn 30 cm đến 40 cm Cây 990.000\n-\nCó đường kính lớn hơn 40 cm Cây 1.450.000 9\nGõ đỏ, gõ mật, giáng hương, đàn hương, trắc,\n sưa, cẩm lai\n-\nDưới 01 năm tuổi Cây 57.000\n-\nTừ 01 năm tuổi và có đường kính nhỏ hơn (<) 10 cm Cây 550.000\n-\nCó đường kính từ 10 cm đến 20 cm Cây 1.140.000\n-\nCó đường kính lớn hơn 20 cm đến 30 cm Cây 1.510.000\n-\nCó đường kính lớn hơn 30 cm đến 40 cm Cây 2.160.000\n-\nCó đường kính lớn hơn 40 cm Cây 2.840.000 IV Cây cảnh trang trí\n1 Bông giấy, đinh lăng, họ cây mai\n-\nTừ năm thứ nhất đến năm thứ 4 Cây 36.700\n-\nTừ năm thứ 5 đến năm thứ 10 Cây 72.300\n-\nTừ năm thứ 11 đến năm thứ 15 Cây 128.500\n-\nTrên 15 năm tuổi Cây 256.500 2\nCây dâm bụt ghép\n-\nTừ năm thứ nhất đến năm thứ 4 Cây 36.700\n-\nTừ năm thứ 5 đến năm thứ 10 Cây 72.300\n-\nTừ năm thứ 11 đến năm thứ 15 Cây 146.800\n-\nTrên 15 năm tuổi Cây 220.200 3\nCây chùm nụm m2 72.300 4\nCây trúc cảnh\n-\nKhóm (bụi) khoảng <8 cây, thời gian trồng trên 4 năm khóm (bụi)\n91.000\n-\nKhóm (bụi) khoảng >=8 cây, thời gian trồng trên 4 năm khóm (bụi)\n114.000\n-\nKhóm (bụi) khoảng <=6 cây, thời gian trồng từ\n 2 năm đến nhỏ hơn 4 năm khóm (bụi)\n57.000\n-\nTrường hợp dưới 1 năm tuổi thì hỗ trợ di dời khóm (bụi)\n23.000 5\nCau cảnh, dừa cảnh\n-\nTừ năm thứ nhất đến năm thứ 4 Cây 36.700\n-\nTừ năm thứ 5 đến năm thứ 10 Cây 110.100\n-\nTừ năm thứ 11 đến năm thứ 15 Cây 146.800\n-\nTrên 15 năm tuổi Cây 220.200 6\nVạn tuế, thiên tuế\n-\nCây giống trong vườn ươm Cây 8.000\n-\nĐường kính thân < 10 cm, chiều cao > 1,0 m Cây 126.000\n-\n10 cm ≤ đường kính thân ≤ 20 cm; chiều cao >\n 1,0 m Cây 174.000\n-\n20 cm < đường kính thân ≤ 30 cm; chiều cao\n > 1,0 m Cây 243.000\n-\nĐường kính thân > 30 cm, chiều cao > 1,0 m Cây 300.000 7\nSi cảnh, Xanh cảnh, sung cảnh, Lộc vừng, Đa cảnh\n-\n5cm ≤ Đk thân ≤ 10cm, đường kính tán > 1,5m,\n chiều cao > 2,0m Cây 233.000\n-\n10cm < Đk thân ≤ 20cm, đường kính tán >\n 1,5m, chiều cao > 2,0m Cây 377.000\n-\n20cm < Đk thân ≤ 30cm, đường kính tán > 1,5m,\n chiều cao > 2,0m Cây 394.000\n-\n30cm < Đk thân ≤ 40cm, đường kính tán >\n 1,5m, chiều cao > 2,0m Cây 728.000\n-\n40cm < Đk thân ≤ 50cm, đường kính tán >\n 1,5m, chiều cao > 2,0m Cây 1.011.000\n-\n50cm < Đk thân ≤ 60cm, đường kính tán >\n 1,5m, chiều cao > 2,0m Cây 1.405.000\n-\n60cm < Đk thân ≤ 80cm, đường kính tán >\n 1,5m, chiều cao > 2,0m Cây 1.954.000\n-\nĐk thân > 80cm, đường kính tán > 1,5m, chiều cao > 2,0m Cây 2.716.000 9\nCây bông huệ chưa đến kỳ thu hoạch\n-\nCây chưa có hoa m2 30.000\n-\nCó hoa m2 60.000 10 Hoa Súng, Hoa Sen m2 12.000 11 Hoa hồng\n-\nCây chưa có hoa m2 60.000\n-\nCó hoa m2 115.000 12 Hoa giấy, Ti gôn m2 12.000 13 Cây phát tài lớn (thiết mộc lan)\n-\nCây cao < 1 m Cây 7.000\n-\nCây cao từ 1 m đến < 1,5 m Cây 20.000\n-\nCây cao từ 1,5 m đến < 2 m Cây 30.000\n-\nCây cao từ 2 m trở lên Cây 50.000 14 Hỗ trợ di dời chậu kiểng (có trồng cây), bằng sành, bằng xi măng, bằng sắt, bằng nhựa...\n*\nTrường hợp dưới 100 chậu/hộ\n-\nChậu có đường kính <10 cm chậu 2.600\n-\nChậu có đường kính từ 10 cm đến <20m chậu 13.000\n-\nChậu có đường kính 20 cm đến <30m chậu 33.500\n-\nChậu có đường kính 30 cm đến <45m chậu 58.300\n-\nChậu có đường kính 45 cm đến <60m chậu 84.200\n-\nChậu có đường kính 60 cm đến <80m chậu 116.400\n-\nChậu có đường kính > 80 cm chậu 168.400\n*\nTrường hợp trên 100 chậu/hộ\n-\nSố lượng từ 100 đến <110 chậu, hỗ trợ 95%.\n-\nSố lượng từ 110 đến <120 chậu, hỗ trợ 90%.\n-\nSố lượng từ 120 đến <130 chậu, hỗ trợ 85%.\n-\nSố lượng từ 130 đến <140 chậu, hỗ trợ 80%.\n-\nSố lượng từ 140 đến <150 chậu, hỗ trợ 75%.\n-\nSố lượng từ 150 đến <200 chậu, hỗ trợ 70%.\n-\nSố lượng từ 200 đến <300 chậu, hỗ trợ 65%.\n-\nSố lượng từ 300 đến <500 chậu, hỗ trợ 60%.\n-\nSố lượng từ 500 đến <1000 chậu, hỗ trợ 55%.\n-\nSố lượng trên 1000 chậu, mức hỗ trợ 50%\n*\nMức hỗ trợ tối đa/hộ\n30.000.000 15 Hỗ trợ di dời chậu kiểng (có trồng cây), đan bằng tre...\nChậu 3.000 VII Các loại cây khác Bàng, phượng, si và một số loại cây không có\n trong đơn giá\n- Mới trồng Cây 17.000\n- Từ 01 đến 03 năm tuổi Cây 51.000\n- Trên 03 năm đến 05 năm tuổi Cây 68.000\n- Trên 05 năm tuổi Cây 114.000 V\nCây ngắn ngày 1\nMía m2 17.100 2\nSả\nm2 27.000 3\nỚt m2 18.000 4\nGừng m2 30.000 5\nRau cải hoa màu các loại m2 8.000 6\nĐậu xanh, đậu nành, đậu phộng và các loại tương tự\nm2 7.000 7\nCây thuốc nam m2 10.000 8\nCó trồng (có liếp dùng cho chăn nuôi gia súc hộ gia\n đình)\nm2 9.000 VIII Nhóm các cây trồng ngắn ngày 1\nLúa chưa đến kỳ thu hoạch giá bồi thường/hỗ\n trợ = Năng suất vụ cao nhất trong 3 năm liền kề (kg/m2) x Giá bán trung bình tại thời điểm thu hồi đất (đồng/kg)\n2 Bắp 3\nMì, khoai củ các loại 4\nRau thơm các loại VI Hoa, kiểng 1\nCây huyết dụ\nm2 11.400 2\nHoa sen, hoa súng m2 12.800 3\nCó lá gừng m2 23.000 4\nCó lông heo, có nhung m2 57.000 5\nMôn kiểng các loại m2 72.300 6\nPhong lan trồng dưới đất m2 11.400 Lưu ý\n- Giá bồi thường hỗ trợ theo giai đoạn kiến thiết cơ bản = tổng chi phí đầu tư kiến thiết cơ bản theo tuổi cây tích lũy tương ứng thời điểm thu hồi.\n- Giá bồi thường hỗ trợ giai đoạn thu hoạch = tổng chi phí đầu tư kiến thiết cơ bản theo tuổi cây tích lũy tương ứng thời điểm thu hồi + Lợi nhuận tại thời điểm thu hồi đất.\n- Không bao gồm giá thanh lý cây.\n- Đối với cây hoa giấy: Cây trồng đơn hoặc cụm để\ntạo giàn leo, giàn che mát thì hỗ trợ theo đơn vị tính là cây (Phần IV, cây trang trí, mục 1) , hoặc theo diện tích m2 của giàn hoa (Phần IV,\ncây trang trí, mục 12). Tùy thực tế có thể chọn 1 trong 2 phương pháp như trên.\nPHỤ LỤC V\nĐƠN GIÁ HỖ TRỢ DI DỜI VẬT NUÔI LÀ THỦY SẢN\n(Kèm theo Quyết định số: 09/2023/QĐ-UBND ngày 13 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nSTT Loại nuôi là thủy sản (vật nuôi trên đất có mặt nước)\nĐơn giá đề xuất\n (Đồng/m2)\nThời kỳ ươm thả\nThời kỳ phát triển 1\nTôm nuôi ở ruộng, ao, hồ\n900 6.500 2\nCá nuôi ở ruộng, ao, hồ\n- Nuôi bán thâm canh 1.900 4.000\n- Nuôi thâm canh 6.000 9.000 3\nCác loại vật nuôi là thủy sản khác khi Nhà nước thu hồi đất nếu bị thiệt hại sẽ xem xét hỗ trợ từng trường hợp cụ thể.\nGhi chú:\n1. Nuôi bán thâm canh (nuôi bán công nghiệp): Là\nhình thức nuôi trong đùng, ao có hình dạng thống nhất: bờ bao, kênh mương được\nđào đắp cẩn thận, có cống cấp thoát nước riêng biệt; giống được thả nuôi; sử dụng thức ăn tự nhiên và hàng ngày bổ sung thức ăn từ ngoài.\n2. Nuôi thâm canh (nuôi công nghiệp): Là hình thức nuôi dựa trên nền tảng của hình thức nuôi bản thâm canh nhưng mức độ đầu tư cao hơn. Có hệ thống bờ bao, kênh mương cấp thoát nước và nền đáy được xây dựng hoàn chỉnh; trang bị đầy đủ các trang thiết bị phục vụ nuôi; thức ăn cung cấp hoàn toàn từ ngoài, giống được thả với mật độ cao theo quy định hiện hành của Bộ\nNông nghiệp và Phát triển Nông thôn."
}