{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1180-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-tai-nguyen-nuoc-So-Tai-nguyen-Binh-Duong-567499.aspx",
  "title": "Quyết định 1180/QĐ-UBND 2023 công bố thủ tục hành chính tài nguyên nước Sở Tài nguyên Bình Dương",
  "properties": {
    "Số hiệu": "1180/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Võ Văn Minh",
    "Ngày ban hành": "16/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1180/QĐ-UBND Bình Dương, ngày 16 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH; THỦ TỤC HÀNH CHÍNH SỬA ĐỔI TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG/ ỦY BAN NHÂN DÂN CẤP HUYỆN TỈNH BÌNH DƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương, ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương, ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP , ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ,\nngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP, ngày 07 tháng 6 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP , ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 91/TTr-STNMT, ngày 05 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 04 thủ tục hành chính mới và 23 thủ tục hành chính sửa đổi thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường/ Ủy ban nhân dân cấp huyện tỉnh Bình Dương\nĐiều 2. Quyết định này có hiệu lực kể từ\nngày ký và sửa đổi thủ tục hành chính (Gồm các mã: 1.004232; 1.004228;\n1.004223; 1.004211; 1.004167; 1.000824; 1.001740; 2.001850; 1.004283; 2.001770;\n1.004122; 2.001738; 1.004253; 1.001662; 1.010988; 1.010997; 1.011000; 1.011001;\n1.011002; 1.011003; 1.011004) tại Phần I và II - Danh mục và nội dung thủ tục hành chính ban hành kèm theo Quyết định số 934/QĐ-UBND ngày 19 tháng 4 năm 2022 của Ủy ban nhân dân tỉnh về việc công bố thủ tục hành chính chuẩn hóa thuộc thẩm quyền giải quyết của của Sở Tài nguyên và Môi trường/ Cấp huyện/ Ủy ban nhân dân cấp xã tỉnh Bình Dương (Chi tiết đính kèm tại Phần I- Danh mục thủ tục hành chính)\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Thủ trưởng các Sở, ban, ngành; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Văn phòng Chính phủ (Cục KS TTHC);\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - UBND cấp xã (liên thông);\n - LĐVP, HCC, Website tỉnh;\n - Lưu: VT, HKSTT.\nCHỦ TỊCH Võ Văn Minh THỦ TỤC HÀNH CHÍNH MỚI; THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ\nTÀI NGUYÊN VÀ MÔI TRƯỜNG/ UBND CẤP HUYỆN TỈNH BÌNH DƯƠNG\n(Ban hành kèm theo Quyết định số: 1180/QĐ-UBND ngày 16 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH A. THỦ TỤC HÀNH CHÍNH MỚI STT Mã TTHC\n (CSDLQG)\nTên thủ tục hành chính Trang I.\nCẤP TỈNH Lĩnh vực Tài nguyên nước 1\n1.011516\nĐăng ký khai thác sử dụng nước mặt, nước biển 1\n2 1.001662\nĐăng ký khai thác nước dưới đất 5\n3 1.011518 Trả lại giấy phép tài nguyên nước 8\nII CẤP HUYỆN Lĩnh vực Tài nguyên nước 1\n1.001645 Lấy ý kiến Ủy ban nhân dân cấp xã, cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh.\n194 B. THỦ TỤC HÀNH CHÍNH SỬA ĐỔI STT Mã TTHC\n (CSDLQG)\nTên thủ tục hành chính Trang I\nCẤP TỈNH 1.1 Lĩnh vực Tài nguyên nước 1\n1.004.232 Cấp giấy phép thăm dò nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày đêm.\n13 2\n1.004.228 Gia hạn, điều chỉnh nội dung giấy phép thăm dò\n nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày\n đêm.\n26 3\n1.004.223 Cấp giấy phép khai thác, sử dụng nước dưới đất\n đối với công trình có lưu lượng dưới 3.000m3/ngày đêm.\n36 4\n1.004.211 Gia hạn, điều chỉnh nội dung giấy phép khai thác,\n sử dụng nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày\n đêm.\n68 5\n1.004.179 Cấp giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản đối với hồ chứa, đập dâng thủy lợi có lưu lượng khai thác dưới 2m3/giây và dung tích toàn bộ dưới 20 triệu m3,\n hoặc lưu lượng khai thác từ 2m3/giây trở lên và dung tích toàn bộ\n dưới 3 triệu m3, hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây; phát điện với công suất lắp máy dưới 2.000kw; cho các mục đích khác với lưu lượng dưới 50.000m3/ngày\n đêm.\n83 6\n1.004.167 Gia hạn, điều chỉnh nội dung giấy phép khai thác,\n sử dụng nước mặt đối với hồ chứa, đập dâng thủy lợi có dung tích toàn bộ từ\n 20 triệu m3 trở lên; hồ chứa, đập dâng thủy lợi khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản với lưu lượng từ 2m3/giây trở lên và có dung tích toàn bộ từ 03 triệu m3 trở lên; công trình khai thác, sử dụng nước khác cấp cho sản xuất nông nghiệp, nuôi trồng thủy sản với lưu lượng khai thác từ 5m3/giây trở lên; phát điện với công suất lắp máy từ 2.000 kw trở lên; cho các mục đích khác với lưu lượng từ\n 50.000m3/ngày đêm trở lên.\n117 7\n1.000.824 Cấp lại giấy phép tài nguyên nước.\n132 8\nChuyển nhượng quyền khai thác tài nguyên nước.\n146 9\n1.001.740 Lấy ý kiến Ủy ban nhân dân cấp tỉnh đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh, dự án đầu tư xây dựng hồ, đập trên dòng chính thuộc lưu vực sông liên tỉnh (TTHC cấp tỉnh).\n150 10 2.001.850 Thẩm định, phê duyệt phương án cắm mốc giới hành lang bảo vệ nguồn nước đối với hồ chứa thủy điện và hồ chứa thủy lợi.\n152 11 1.004.283\nĐiều chỉnh tiền cấp quyền khai thác tài nguyên nước.\n154 12 2.001.770 Tính tiền cấp quyền khai thác tài nguyên nước 160 13 1.004.122 Cấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ.\n166 14 2.001.738 Gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ.\n175 15 1.004.253 Cấp lại giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ.\n186 II CẤP HUYỆN II.1 Lĩnh vực Tài nguyên nước 1\n1.001662\nĐăng ký khai thác nước dưới đất.\nII.2 Lĩnh vực Tài nguyên nước đặc thù (Quyết\n định số 04/2019/QĐ-UBND ngày 11/3/2019 của Ủy ban nhân dân tỉnh Bình Dương ban hành Quy định Quản lý tài nguyên nước trên địa bàn tỉnh Bình Dương)\n1 1.010988 Cấp giấy phép thăm dò nước dưới đất đối với công trình có lưu lượng trên 10m3/ngày đêm đến dưới 20m3/ngày đêm 196 2\n1.010997 Gia hạn, điều chỉnh nội dung giấy phép thăm dò\n nước dưới đất đối với công trình có lưu lượng trên 10m3/ngày đêm đến dưới 20m3/ngày đêm 206 3\n1.011000 Cấp giấy phép khai thác, sử dụng nước dưới đất\n đối với công trình có lưu lượng trên 10m3/ngày đêm đến dưới 20m3/ngày đêm 215 4\n1.011001 Gia hạn, điều chỉnh nội dung giấy phép khai thác,\n sử dụng nước dưới đất đối với công trình có lưu lượng trên 10m3/ngày đêm đến dưới 20m3/ngày đêm 236 5\n1.011002 Cấp lại giấy phép tài nguyên nước 248 6\n1.011003 Chuyển nhượng quyền khai thác tài nguyên nước 257 7\n1.011004 Tính tiền cấp quyền khai thác tài nguyên nước đối với công trình lưu lượng trên 10 m3/ngày đêm đến dưới 20m3/ngày đêm 259"
}