{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-12-2023-QD-UBND-dieu-kien-tach-thua-dat-doi-voi-tung-loai-dat-Binh-Duong-566610.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND điều kiện tách thửa đất đối với từng loại đất Bình Dương",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "15/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 12/2023/QĐ-UBND Bình Dương, ngày 15 tháng 5 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH ĐIỀU KIỆN TÁCH THỬA ĐẤT, ĐIỀU KIỆN HỢP THỬA ĐẤT VÀ DIỆN TÍCH TỐI THIỂU ĐƯỢC TÁCH THỬA ĐỐI VỚI TỪNG LOẠI ĐẤT TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 25/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về bản đồ địa chính;\nThực hiện Thông báo số 119/TB-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh về kết luận của Chủ tịch Ủy ban nhân dân tỉnh tại phiên họp Ủy ban nhân dân tỉnh lần thứ 31 - khóa X;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 461/TTr-STNMT ngày 21 tháng 12 năm 2022 và Tờ trình số\n104/TTr-STNMT ngày 17 tháng 4 năm 2023; Báo cáo thẩm định số 209/BC-STP ngày 07 tháng 12 năm 2022 của Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh 1. Quyết định này quy định điều kiện tách thửa đất,\nđiều kiện hợp thửa đất và diện tích tối thiểu được tách thửa đối với từng loại\nđất trên địa bàn tỉnh Bình Dương.\n2. Quyết định này không áp dụng đối với các trường hợp sau:\na) Chuyển quyền sử dụng đất trọn thửa.\nb) Bán nhà ở thuộc sở hữu nhà nước theo quy định của pháp luật về quản lý, sử dụng nhà thuộc sở hữu nhà nước.\nc) Tách thửa đất để thực hiện quyết định thu hồi đất của cơ quan Nhà nước có thẩm quyền.\nd) Đất hiến tặng cho Nhà nước, đất tặng cho đối tượng chính sách, người có công, hộ nghèo, gia đình có hoàn cảnh khó khăn để xây dựng nhà ở.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, hộ gia đình, cá nhân sử dụng đất có nhu cầu tách thửa, hợp thửa đất.\n2. Cơ quan Nhà nước có thẩm quyền thực hiện thủ tục về tách thửa, hợp thửa đất theo quy định của pháp luật.\n3. Tổ chức, cá nhân khác có quyền và nghĩa vụ liên quan đến việc thực hiện thủ tục tách thửa đất, hợp thửa đất.\n4. Tòa án nhân dân các cấp khi giải quyết các vụ\nán, cơ quan thi hành án khi tổ chức thi hành án liên quan đến việc tách thửa, hợp thửa đất.\nĐiều 3. Các điều kiện tách thửa\nđất 1. Diện tích tối thiểu được phép tách thửa đối với các loại đất a) Đất nông nghiệp theo quy hoạch sử dụng đất là đất phi nông nghiệp\nĐơn vị hành chính Diện tích (m2)\nTại các phường 300 Tại các thị trấn 500 Tại các xã\n1.000 b) Đất nông nghiệp theo quy hoạch sử dụng đất là đất nông nghiệp\n-Tại thành phố Dĩ An, thành phố Thuận An, thành phố\nThủ Dầu Một, thành phố Tân Uyên, thị xã Bến Cát\nĐơn vị hành chính Diện tích (m2)\nTại các phường 300 Tại các xã\n1.000\n- Tại huyện Bàu Bàng, huyện Bắc Tân Uyên, huyện Dầu Tiếng, huyện Phú Giáo\nĐơn vị hành chính Diện tích (m2)\nTại các thị trấn 2.000 Tại các xã\n3.000 c) Đất phi nông nghiệp \n- Đối với đất ở\nĐơn vị hành chính Diện tích (m2)\nTại các phường 60 Tại các thị trấn 80 Tại các xã\n100\n- Đối với đất phi nông nghiệp (không phải là đất ở)\n+ Việc tách thửa đất phi nông nghiệp (không phải là\nđất ở) nằm ngoài các khu công nghiệp, cụm công nghiệp được căn cứ cụ thể vào dự\nán đầu tư đã được cơ quan Nhà nước có thẩm quyền phê duyệt nhưng phải đảm bảo phù hợp với quy hoạch, kế hoạch sử dụng đất được phê duyệt.\n+ Việc tách thửa đất phi nông nghiệp (không phải là\nđất ở) tại các khu công nghiệp, cụm công nghiệp được căn cứ cụ thể vào dự án đầu tư, chủ trương đầu tư đã được cơ quan Nhà nước có thẩm quyền phê duyệt nhưng phải\nđảm bảo các yêu cầu khả năng kết nối hạ tầng giao thông và các tiện ích hạ tầng kỹ thuật, đảm bảo phòng cháy chữa cháy và mật độ xây dựng, hài hòa cảnh quan kiến trúc, bảo vệ môi trường, phù hợp với quy hoạch phân khu, quy hoạch chi tiết xây dựng đã được phê duyệt.\n2. Một số quy định cụ thể để thực hiện việc tách thửa a) Diện tích thửa đất mới và diện tích còn lại của thửa đất sau khi tách thửa phải lớn hơn hoặc bằng diện tích tối thiểu của từng loại đất tương ứng quy định tại khoản 1 Điều này, sau khi đã trừ phần diện tích\nđất thuộc hành lang bảo vệ các công trình theo quy định của pháp luật.\nb) Đối với thửa đất có nhiều loại đất thì việc xem xét tách thửa chỉ áp dụng cho một loại đất nếu có đủ điều kiện, sau khi trừ phần diện tích đất thuộc hành lang bảo vệ các công trình theo quy định.\nc) Thửa đất có quy hoạch, kế hoạch sử dụng đất thuộc nhiều loại đất thì việc xem xét giải quyết tách thửa nếu có đủ điều kiện tương ứng của một loại đất theo quy hoạch.\nd) Thửa đất mới hình thành và thửa đất còn lại sau khi tách thửa phải tiếp giáp đường do Nhà nước quản lý, đảm bảo có chiều rộng và chiều dài tối thiểu 04 mét đối với thửa đất khi tiếp giáp với đường có lộ giới hoặc bề rộng chỉ giới đường đỏ nhỏ hơn 19 mét; đảm bảo có chiều rộng và chiều dài tối thiểu 05 mét đối với thửa đất khi tiếp giáp với đường có lộ giới hoặc bề\nrộng chỉ giới đường đỏ lớn hơn hoặc bằng 19 mét.\nđ) Trường hợp tách thửa đất ở, tách thửa đất nông nghiệp theo quy hoạch sử dụng đất là đất phi nông nghiệp ngoài điều kiện tiếp giáp đường do Nhà nước quản lý còn phải đảm bảo tại vị trí tách thửa đã đầu tư\ncác công trình hạ tầng kỹ thuật. Giao Ủy ban nhân dân các huyện, thị xã, thành phố ban hành danh mục các tuyến đường, đoạn đường đã đầu tư đủ các công trình hạ\ntầng kỹ thuật gồm: Đường giao thông do Nhà nước quản lý theo quy định, tuyến cấp\nđiện, chiếu sáng, thông tin viễn thông, cấp thoát nước. Trường hợp các tuyến đường,\nđoạn đường chưa đầu tư đầy đủ hạ tầng kỹ thuật theo quy định thì tối thiểu phải\nđáp ứng đủ hai điều kiện là tiếp giáp đường giao thông do Nhà nước quản lý và\ntuyến cấp điện đủ tiêu chuẩn kỹ thuật của ngành điện trên cơ sở căn cứ điều kiện thực tế đã đầu tư hoặc có trong kế hoạch đầu tư trung hạn, để xem xét, giải quyết tách thửa.\ne) Trường hợp người sử dụng đất đảm bảo các điều kiện quy định tại điểm d và điểm đ khoản 2 Điều này mà có yêu cầu tách thửa đất thành thửa đất có diện tích nhỏ hơn diện tích tối thiểu được phép tách thửa đối với các loại đất quy định tại khoản 1 Điều này và hợp thửa đất đó với thửa đất khác liền kề để tạo thành thửa đất mới có diện tích bằng hoặc lớn hơn diện tích tối thiểu được tách thửa thì được phép tách thửa đồng thời với việc hợp thửa.\ng) Trường hợp đất ở thuộc các dự án đã được Nhà nước giao đất, phân lô theo quy hoạch chi tiết được duyệt thì thửa đất được tách phải\nđảm bảo theo dự án, quy hoạch chi tiết đã được phê duyệt và được cơ quan chuyên môn về xây dựng kết luận chủ đầu tư dự án đã đầu tư hoàn thành các hạng mục công trình hạ tầng kỹ thuật thiết yếu.\n3. Xử lý trường hợp cá biệt: Các trường hợp cá biệt có nhu cầu tách thửa nhưng không đảm bảo quy định tại khoản 1 và khoản 2 Điều này. Giao Ủy ban nhân dân cấp huyện thành lập Hội đồng tư vấn để xem xét, giải quyết việc tách thửa và chỉ xem xét, giải quyết tách thửa một lần cho hộ gia\nđình, cá nhân. Các trường hợp thừa kế thì được xem xét giải quyết đối với tất cả\ncác thửa đất trên cùng địa bàn cấp huyện, cụ thể như sau:\na) Các trường hợp cá biệt:\n- Tách thửa đất để thừa kế.\n- Tách thửa đất để tặng cho vợ, chồng, cha đẻ, mẹ đẻ,\ncha nuôi, mẹ nuôi, con đẻ, con nuôi.\n- Tách thửa đất tại các khu tái định cư.\n- Tách thửa đất để thực hiện chuyển nhượng quyền sử\ndụng đất do hoàn cảnh gia đình khó khăn.\n- Tách thửa đất tiếp giáp phần đất do Nhà nước quản lý là mương nước, kênh, rạch nhỏ hơn hoặc bằng 05 mét, hành lang bảo vệ an toàn công trình, rồi mới tiếp giáp đường do Nhà nước quản lý.\n- Tách thửa đất đồng thời hợp thửa đất đó với thửa\nđất khác liền kề để tạo thành thửa đất mới nhưng không làm tăng số lượng thửa đất,\nkhông phát sinh người sử dụng đất.\nb) Hội đồng tư vấn xem xét, giải quyết tách thửa đối với các trường hợp quy định tại Điểm a như sau:\n- Trường hợp tách thửa đất để thừa kế; tách thửa đồng thời với việc hợp thửa: Giao Hội đồng tư vấn xem xét, quyết định cho phù hợp với tình hình thực tế tại địa phương nhưng phải đảm bảo về mỹ quan đô thị, vệ sinh môi trường, việc cấp phép xây dựng, không ảnh hưởng đến việc sản xuất nông nghiệp,\nthực hiện dự án.\n- Trường hợp tách thửa tại các khu tái định cư:\n+ Dự án đã được phê duyệt quy hoạch chi tiết, thỏa mãn với các điều kiện quy định tại quy chế quản lý xây dựng khu dân cư.\n+ Thửa đất tách ra có bề rộng, diện tích tối thiểu bằng bề rộng, diện tích ô nhỏ nhất trong lô đất có thửa đất đề nghị tách theo quy hoạch chi tiết được duyệt.\n- Trường hợp tách thửa để tặng cho; tách thửa để thực hiện chuyển nhượng quyền sử dụng đất do hoàn cảnh gia đình khó khăn; tách thửa tiếp giáp phần đất do Nhà nước quản lý, rồi mới tiếp giáp đường do Nhà nước quản lý: Hội đồng tư vấn xem xét, giải quyết tách thửa với các điều kiện sau:\n+ Về kích thước chiều rộng và chiều dài của thửa đất:\nGiao Hội đồng tư vấn xem xét, quyết định.\n+ Về diện tích tối thiểu của thửa đất mới hình thành và còn lại sau khi tách thửa, không bao gồm diện tích đất thuộc hành lang bảo vệ các công trình theo quy định của pháp luật:\nĐối với đất ở: Diện tích tối thiểu của thửa đất mới hình thành và còn lại sau khi tách thửa là 36m2 đối với thửa đất tiếp giáp với đường do Nhà nước quản lý có lộ giới hoặc bề rộng chỉ giới đường đỏ nhỏ\nhơn 19 mét. Diện tích tối thiểu của thửa đất mới hình thành và còn lại sau khi tách thửa là 45m2 đối với thửa đất tiếp giáp đường do Nhà nước quản lý có lộ giới hoặc bề rộng chỉ giới đường đỏ lớn hơn hoặc bằng 19 mét.\nĐối với đất nông nghiệp quy hoạch sử dụng đất là đất phi nông nghiệp: Diện tích tối thiểu của thửa đất mới hình thành và còn lại sau khi tách thửa tại các phường: 100m2, thị trấn: 200m2, xã:\n300m2. Thửa đất sau khi tách thửa phải tiếp giáp đường giao thông do Nhà nước quản lý hoặc tiếp giáp phần đất do Nhà nước quản lý là mương nước,\nkênh, rạch nhỏ hơn hoặc bằng 05 mét, hành lang bảo vệ an toàn công trình, rồi tiếp giáp đường do Nhà nước quản lý.\nĐối với đất nông nghiệp quy hoạch sử dụng đất là đất nông nghiệp: Diện tích tối thiểu của thửa đất mới hình thành và còn lại sau khi tách thửa đối với thành phố Dĩ An, thành phố Thuận An, thành phố Thủ Dầu Một,\nthành phố Tân Uyên, thị xã Bến Cát tại các phường: 200m2, xã: 500m2;\nđối với huyện Bàu Bàng, huyện Bắc Tân Uyên, huyện Dầu Tiếng, huyện Phú Giáo tại các thị trấn: 500 m2, xã: 1.000m2. Giao Hội đồng tư vấn xem xét, quyết định việc tách thửa đất nông nghiệp quy hoạch sử dụng đất là đất nông nghiệp không tiếp giáp đường do Nhà nước quản lý.\n4. Hội đồng tư vấn a) Ủy ban nhân dân cấp huyện quyết định thành phần Hội đồng tư vấn, trong đó:\n- Chủ tịch Hội đồng: Chủ tịch hoặc Phó Chủ tịch Ủy ban nhân dân cấp huyện.\n- Thành viên Hội đồng: Phòng Tài nguyên và Môi trường,\nPhòng Tư pháp, Thanh tra, Phòng Quản lý đô thị, Phòng Kinh tế, Chi nhánh Văn phòng Đăng ký đất đai, Ủy ban nhân dân các xã, phường, thị trấn nơi có đất và\ncác thành viên khác.\nb) Giao Chủ tịch Hội đồng tư vấn ban hành quy chế\nlàm việc, quy chế phối hợp để xác định rõ nhiệm vụ, trách nhiệm của từng thành viên Hội đồng tư vấn và các ngành liên quan ở địa phương.\nĐiều 4. Các điều kiện hợp thửa\nđất Người sử dụng đất được hợp thửa đất khi đáp ứng các\nđiều kiện sau:\n1. Các thửa đất khi hợp thửa phải liền kề nhau.\n2. Thửa đất hợp thửa phải có cùng mục đích sử dụng\nđất được ghi trên Giấy chứng nhận đã cấp.\n3. Thửa đất được sử dụng vào nhiều mục đích được hợp với thửa đất có từ một mục đích sử dụng trở lên và phải cùng mục đích sử dụng với thửa đất hợp thửa.\n4. Trường hợp được Nhà nước giao đất, cho thuê đất\nđể thực hiện dự án thì được hợp thửa đất phù hợp với dự án và quy hoạch chi tiết xây dựng đã được cơ quan có thẩm quyền phê duyệt.\n5. Không cho phép hợp thửa đối với đất ở tại các khu dân cư theo dự án hoặc đã hình thành khu dân cư theo quy hoạch chi tiết xây dựng, trừ trường hợp được cơ quan có thẩm quyền phê duyệt dự án, phê duyệt quy hoạch chi tiết chấp thuận.\nĐiều 5. Trách nhiệm thi hành 1. Sở Tài nguyên và Môi trường hướng dẫn, phối hợp với Sở Tư pháp tổ chức tuyên truyền, phổ biến Quyết định này cho các ngành, các cấp ở địa phương, tổ chức hành nghề công chứng, tổ chức hành nghề đo đạc và\ntuyên truyền sâu rộng đến nhân dân.\n2. Sở Tư pháp chỉ đạo các tổ chức hành nghề công chứng trên địa bàn, khi công chứng các văn bản có nội dung liên quan đến việc tách, hợp thửa đất thì phổ biến quy định pháp luật về điều kiện tách thửa đất, điều kiện hợp thửa đất và diện tích tối thiểu được tách thửa đối với từng loại đất trên địa bàn tỉnh Bình Dương cho người sử dụng đất được biết.\n3. Sở Xây dựng chủ trì, phối hợp các địa phương tăng cường công tác quản lý trật tự xây dựng trên địa bàn tỉnh và thanh tra, kiểm tra, xử lý các vi phạm hành chính trong lĩnh vực xây dựng.\n4. Cơ quan quản lý nhà nước tại các Khu công nghiệp,\ncụm công nghiệp chịu trách nhiệm xác nhận điều kiện tách thửa đất phi nông nghiệp\n(không phải là đất ở) tại các khu công nghiệp, cụm công nghiệp.\n5. Văn phòng Đăng ký đất đai và các Chi nhánh Văn phòng Đăng ký đất đai kiểm tra và chịu trách nhiệm các nhiệm vụ có liên quan về\nviệc hợp thửa, tách thửa đất theo quy định tại Quyết định này.\n6. Ủy ban nhân dân cấp huyện a) Kiện toàn Hội đồng tư vấn. Giao Chủ tịch Ủy ban nhân dân cấp huyện trả lời, hướng dẫn cho người sử dụng đất, cử tri liên quan đến các trường hợp tách thửa.\nb) Tuyên truyền, phổ biến Quyết định này dưới nhiều hình thức như niêm yết tại Ủy ban nhân dân cấp huyện, Bộ phận tiếp nhận và trả\nkết quả của cấp huyện, cấp xã; thông báo trên các phương tiện thông tin đại chúng tại địa phương.\nc) Chỉ đạo các phòng, ban chức năng và Ủy ban nhân dân các xã, phường, thị trấn tăng cường quản lý, kiểm tra việc sử dụng đất, trật tự xây dựng trên địa bàn, nhất là các khu vực có dấu hiệu phân lô bán nền; ngăn chặn, xử lý kịp thời, triệt để, nghiêm túc các vi phạm sử dụng đất, trật tự xây dựng theo quy định. Đồng thời, chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh nếu để xảy ra tình trạng người dân sử dụng đất sai mục đích, phân lô bán nền không đúng quy định, xây dựng nhà trái phép.\nd) Tăng cường thanh tra, kiểm tra việc quản lý sử dụng\nđất theo quy hoạch, kế hoạch sử dụng đất được duyệt.\nđ) Tại các vị trí đất nông nghiệp quy hoạch sử dụng\nđất là đất nông nghiệp, Ủy ban nhân dân cấp huyện chịu trách nhiệm chỉ đưa vào quy hoạch sử dụng đất để chuyển sang mục đích khác khi phù hợp với định hướng,\nmục tiêu phát triển kinh tế - xã hội, đảm bảo phù hợp với quy hoạch phát triển kinh tế - xã hội, quy hoạch ngành, lĩnh vực.\ne) Tiếp tục rà soát, bổ sung danh mục theo quy định tại Điểm đ Khoản 2 Điều 3 Quyết định này để giải quyết nhu cầu tách thửa.\n7. Ủy ban nhân dân cấp xã nơi có đất kiểm tra, chịu trách nhiệm xác nhận về hoàn cảnh gia đình khó khăn cho người sử dụng đất để Hội\nđồng tư vấn xem xét. Đối với người cư trú ở địa phương khác, Ủy ban nhân dân cấp xã nơi có đất xem xét thêm ý kiến của Ủy ban nhân dân cấp xã nơi người sử dụng đất cư trú trước khi thực hiện kiểm tra, xác nhận.\n8. Trong quá trình thực hiện nếu gặp khó khăn, vướng mắc vượt thẩm quyền, phải kịp thời báo cáo về Sở Tài nguyên và Môi trường để phối hợp các sở, ngành liên quan hướng dẫn giải quyết hoặc tổng hợp, báo cáo đề xuất trình Ủy ban nhân dân tỉnh xem xét, quyết định.\nĐiều 6. Quy định chuyển tiếp 1. Thửa đất đang sử dụng được hình thành từ trước ngày Quyết định này có hiệu lực thi hành mà diện tích thửa đất nhỏ hơn diện tích tối thiểu theo quy định tại Quyết định này nhưng có đủ điều kiện cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất thì người sử dụng đất được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của pháp luật.\n2. Các giao dịch về quyền sử dụng đất có tách thửa\nđúng quy định pháp luật đã được công chứng, chứng thực; Bản án, Quyết định của Tòa án có chia tách thửa đất đúng quy định về diện tích tối thiểu được phép tách thửa đối với các loại đất trên địa bàn tỉnh Bình Dương đã được Ủy ban nhân dân tỉnh ban hành trước ngày Quyết định này có hiệu lực thì được thực hiện các thủ tục để cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\nĐiều 7. Quyết định này có\nhiệu lực thi hành kể từ ngày 01 tháng 6 năm 2023. Quyết định này thay thế các Quyết định của Ủy ban nhân dân tỉnh: số 25/2017/QĐ-UBND ngày 27 tháng 9 năm 2017 và số 28/2019/QĐ-UBND ngày 03 tháng 12 năm 2019.\nĐiều 8. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn;\nCác tổ chức, hộ gia đình và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ: Tư pháp; TN&MT;\n - Cục Kiểm tra Văn bản QPPL (Bộ Tư pháp);\n - TT TU, TT. HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Cục Thi hành án dân sự tỉnh;\n - Như Điều 8;\n - CSDL quốc gia về pháp luật (Sở Tư pháp);\n - Trung tâm Công báo tỉnh;\n - Website tỉnh;\n - Báo Bình Dương;\n - LĐVP, CV, TH, HCTC;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng"
}