{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1812-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-So-Tai-chinh-Binh-Duong-575223.aspx",
  "title": "Quyết định 1812/QĐ-UBND 2023 công bố thủ tục hành chính Sở Tài chính Bình Dương",
  "properties": {
    "Số hiệu": "1812/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Võ Văn Minh",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1812/QĐ-UBND Bình Dương, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH TỈNH BÌNH DƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ về việc ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước giai đoạn 2022-2025;\nTheo đề nghị của Giám đốc Sở Tài chính tại Tờ\ntrình số 21/TTr-STC ngày 08 tháng 05 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 05 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Sở\nTài chính tỉnh Bình Dương.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính;\ncác Sở, ban, ngành; Ủy ban nhân dân các huyện, thị xã, thành phố; Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục Kiểm soát TTHC - VPCP;\n - CT, các PCT UBND tỉnh;\n - Như Điều 3;\n - LĐVP, NC, CV, Web;\n - Lưu: VT, HKSTT CHỦ TỊCH Võ Văn Minh THỦ\nTỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH TỈNH BÌNH DƯƠNG\n(Ban hành Kèm theo Quyết định số: 1812/QĐ-UBND ngày 12/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh Bình Dương)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Lĩnh vực Cơ quan thực hiện Trang 1\nThẩm định kế hoạch lựa chọn nhà thầu phòng Quản lý ngân sách Ngân sách Phòng Quản lý ngân sách 2\nThẩm định kế hoạch lựa chọn nhà thầu hành chính sự\n nghiệp Tài chính hành chính sự nghiệp Phòng Tài chính hành chính sự nghiệp 3\nThẩm định và thông báo quyết toán các nguồn vốn đầu tư thuộc ngân sách nhà nước theo niên độ ngân sách hàng năm (đối với nguồn vốn do cấp tỉnh thực hiện)\nTài chính đầu tư\nPhòng Tài chính đầu tư\n4 Thẩm tra quyết toán dự án (công trình, hạng mục công trình) hoàn thành Tài chính đầu tư\nPhòng Tài chính đầu tư\n5 Thực hiện sắp xếp lại, xử lý nhà, đất Công sản Phòng Quản lý giá\n và công sản PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH I. Lĩnh vực ngân sách 1. Thẩm định kế hoạch lựa chọn nhà thầu phòng Quản lý ngân sách\n- Trình tự thực hiện: (bao gồm cả thời gian, địa\nđiểm thực hiện TTHC)\nBước 1: Văn phòng Sở tiếp nhận hồ sơ tại: Bộ phận tiếp nhận và trả kết quả (Tầng 1 Tháp B Trung tâm Hành chính tỉnh Bình Dương),\nphần mềm quản lý văn bản hoặc qua đường bưu chính (Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương) chuyển Lãnh đạo Sở. Lãnh đạo Sở phân công Phòng Quản lý ngân sách. Lãnh đạo Phòng Quản lý ngân sách phân công chuyên viên thực hiện\n(01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 2: Kiểm tra tính hợp lý, hợp pháp của hồ sơ và\ncác vấn đề liên quan theo quy định (02 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n* Trường hợp thiếu hồ sơ thì chuyên viên tham mưu Lãnh đạo Phòng phát hành văn bản đề nghị bổ sung hồ sơ. Văn bản đề nghị bổ\nsung hồ sơ xem như văn bản trả lời đơn vị và kết thúc quy trình giải quyết hồ\nsơ.\nBước 3: Họp thẩm định và lập biên bản thẩm định kế\nhoạch lựa chọn nhà thầu (05 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n* Trường hợp kết quả của Tổ thẩm định: hồ sơ\nchưa hợp pháp, hợp lý thì phát hành văn bản trả lời đơn vị và kết thúc quy trình giải quyết hồ sơ.\nBước 4: Soạn Báo cáo thẩm định kế hoạch lựa chọn nhà thầu trình Lãnh đạo phòng (3,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 5: Lãnh đạo phòng xem xét, chuyển Văn phòng Sở\n(bộ phận pháp chế) (02 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 6: Thông qua Bộ phận Pháp chế, Lãnh đạo Sở,\nVăn thư cho số ngày và phát hành văn bản đi (gồm 6.1, 6.2, 6.3) (6,5 ngày). Địa\nđiểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n6.1. Bộ phận Pháp chế xem xét, trình Lãnh đạo Sở\n(01 ngày).\n6.2. Lãnh đạo Sở xem xét, ký văn bản (05 ngày).\n6.3. Văn thư cho số ngày và phát hành văn bản đi\n(0,5 ngày).\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp tại trụ sở\ncơ quan, phần mềm quản lý văn bản hoặc gửi qua dịch vụ bưu chính.\n- Thành phần, số lượng hồ sơ:\n+ Thành phần hồ sơ: Mẫu văn bản trình duyệt kế hoạch lựa chọn nhà thầu (bao gồm phụ lục kèm theo Tờ trình) theo Thông tư số\n10/2015/TT-BKHĐT .\n+ Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 20 ngày.\n- Đối tượng thực hiện TTHC: Sở Tài chính tỉnh Bình Dương/Đơn vị đề nghị thẩm định.\n- Cơ quan giải quyết TTHC:\n+ Cơ quan có thẩm quyền quyết định: UBND tỉnh Bình Dương.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Tài chính tỉnh Bình Dương/Phó Giám đốc.\n+ Cơ quan phối hợp thực hiện TTHC: Các sở, ngành và\ncơ quan liên quan.\n- Kết quả thực hiện TTHC: Báo cáo thẩm định kế hoạch lựa chọn nhà thầu.\n- Phí, lệ phí (nếu có): Không quy định.\n- Tên mẫu đơn, mẫu tờ khai (nếu có và đề nghị\nđính kèm ngay sau thủ tục): Không quy định.\n- Yêu cầu, điều kiện thực hiện TTHC (nếu có): Không quy định.\n- Căn cứ pháp lý của TTHC:\n+ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015.\n+ Luật Đấu thầu ngày 26 tháng 11 năm 2013.\n+ Nghị định số 63/2014/NĐ-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật đấu thầu về\nlựa chọn nhà thầu.\n+ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật ngân sách nhà\nnước.\n+ Thông tư số 10/2015/TT-BKHĐT ngày 26 tháng 10 năm 2015 của Bộ Kế hoạch và Đầu tư quy định chi tiết về kế hoạch lựa chọn nhà thầu.\n+ Thông tư số 58/2016/TT-BTC ngày 29 tháng 3 năm 2016 của Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ\ntrang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội\n- nghề nghiệp.\n+ Thông tư số 68/2022/TT-BTC ngày 11 tháng 11 năm 2022 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n58/2016/TT-BTC ngày 29 tháng 3 năm 2016 quy định chi tiết việc sử dụng vốn nhà\nnước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị\nthuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị,\ntổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã\nhội, tổ chức xã hội - nghề nghiệp.\n+ Nghị quyết số 14/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Bình Dương về việc Ban hành quy định phân cấp quản lý tài sản công; mua sắm hàng hóa, dịch vụ, sửa chữa tài sản công của các cơ quan, tổ chức, đơn vị; xử lý tài sản kết cấu hạ tầng thủy lợi thuộc phạm vi quản lý của tỉnh Bình Dương.\nII. Lĩnh vực tài chính hành chính sự nghiệp 1. Thẩm định kế hoạch lựa chọn nhà thầu hành chính sự nghiệp\n- Trình tự thực hiện: (bao gồm cả thời gian, địa\nđiểm thực hiện TTHC)\nBước 1: Văn phòng Sở tiếp nhận hồ sơ tại: Bộ phận tiếp nhận và trả kết quả (Tầng 1 Tháp B Trung tâm Hành chính tỉnh Bình Dương),\nphần mềm quản lý văn bản hoặc qua đường bưu chính (Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương) chuyển Lãnh đạo Sở. Lãnh đạo Sở phân công Phòng Tài chính hành chính sự nghiệp. Lãnh đạo Phòng Tài chính hành chính sự nghiệp phân công chuyên viên thực hiện (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 2: Kiểm tra tính hợp lý, hợp pháp của hồ sơ và\ncác vấn đề liên quan theo quy định (02 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n* Trường hợp thiếu hồ sơ thì chuyên viên tham mưu Lãnh đạo Phòng phát hành văn bản đề nghị bổ sung hồ sơ. Văn bản đề nghị bổ\nsung hồ sơ xem như văn bản trả lời đơn vị và kết thúc quy trình giải quyết hồ\nsơ.\nBước 3: Họp thẩm định và lập biên bản thẩm định kế\nhoạch lựa chọn nhà thầu (05 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n* Trường hợp kết quả của Tổ thẩm định: hồ sơ\nchưa hợp pháp, hợp lý thì phát hành văn bản trả lời đơn vị và kết thúc quy trình giải quyết hồ sơ.\nBước 4: Soạn Báo cáo thẩm định kế hoạch lựa chọn nhà thầu trình Lãnh đạo phòng (3,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 5: Lãnh đạo phòng xem xét, chuyển Văn phòng Sở\n(bộ phận pháp chế) (02 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 6: Văn phòng Sở (Bộ phận Pháp chế) xem xét,\ntrình Lãnh đạo Sở (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 7: Lãnh đạo Sở xem xét, ký văn bản (05 ngày).\nĐịa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 8: Văn phòng Sở phát hành văn bản (0,5 ngày).\nĐịa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp tại trụ\nsở cơ quan, phần mềm quản lý văn bản hoặc gửi qua dịch vụ bưu chính.\n- Thành phần, số lượng hồ sơ:\n+ Thành phần hồ sơ: Mẫu văn bản trình duyệt kế hoạch lựa chọn nhà thầu (bao gồm phụ lục kèm theo Tờ trình) theo Thông tư số 10/2015/TT-BKHĐT .\n+ Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 20 ngày.\n- Đối tượng thực hiện TTHC: Sở Tài chính tỉnh Bình Dương/Đơn vị đề nghị thẩm định.\n- Cơ quan giải quyết TTHC:\n+ Cơ quan có thẩm quyền quyết định: UBND tỉnh Bình Dương.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Tài chính tỉnh Bình Dương/Phó Giám đốc.\n+ Cơ quan phối hợp thực hiện TTHC: Các sở, ngành và\ncơ quan liên quan.\n- Kết quả thực hiện TTHC: Báo cáo thẩm định kế hoạch lựa chọn nhà thầu\n- Phí, lệ phí (nếu có): Không quy định.\n- Tên mẫu đơn, mẫu tờ khai (nếu có và đề nghị\nđính kèm ngay sau thủ tục): Không quy định..\n- Yêu cầu, điều kiện thực hiện TTHC (nếu có): Không quy định.\n- Căn cứ pháp lý của TTHC:\n+ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\n+ Luật Đấu thầu ngày 26 tháng 11 năm 2013.\n+ Nghị định số 63/2014/ND-CP ngày 26 tháng 6 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật đấu thầu về\nlựa chọn nhà thầu.\n+ Thông tư số 10/2015/TT-BKHĐT ngày 26 tháng 10 năm 2015 của Bộ Kế hoạch và Đầu tư quy định chi tiết về kế hoạch lựa chọn nhà thầu.\n+ Thông tư số 58/2016/TT-BTC ngày 29 tháng 3 năm 2016 của Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị thuộc lực lượng vũ\ntrang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội\n- nghề nghiệp.\n+ Thông tư số 68/2022/TT-BTC ngày 11 tháng 11 năm 2022 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n58/2016/TT-BTC ngày 29 tháng 3 năm 2016 quy định chi tiết việc sử dụng vốn nhà\nnước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước, đơn vị\nthuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị,\ntổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã\nhội, tổ chức xã hội - nghề nghiệp.\n+ Nghị quyết số 14/2021/NQ-HĐND ngày 10 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh Bình Dương về việc Ban hành quy định phân cấp quản lý tài sản công; mua sắm hàng hóa, dịch vụ, sửa chữa tài sản công của các cơ quan, tổ chức, đơn vị; xử lý tài sản kết cấu hạ tầng thủy lợi thuộc phạm vi quản lý của tỉnh Bình Dương.\nIII. Lĩnh vực tài chính đầu tư\n1. Thẩm định và thông báo quyết toán các nguồn vốn đầu tư thuộc ngân sách nhà nước theo niên độ ngân sách hàng năm (đối với nguồn vốn do cấp tỉnh thực hiện)\n- Trình tự thực hiện: (bao gồm cả thời gian, địa\nđiểm thực hiện TTHC)\nBước 1: Văn phòng Sở tiếp nhận hồ sơ tại: Bộ phận tiếp nhận và trả kết quả (Tầng 1 Tháp B Trung tâm Hành chính tỉnh Bình Dương),\nphần mềm quản lý văn bản hoặc qua đường bưu chính (Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương) chuyển Lãnh đạo Sở. Lãnh đạo Sở phân công Phòng Tài chính đầu tư. Trưởng phòng Phòng Tài chính đầu tư phân công chuyên viên thụ lý\n(01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 2: Chuyên viên thụ lý hồ sơ (trường hợp hồ sơ\ncần chỉnh sửa hoặc bổ sung thì thời gian được tính từ ngày nhận đủ hồ sơ bổ sung của đơn vị) (22,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 3: Sau khi hoàn chỉnh hồ sơ, chuyên viên thụ\nlý lập báo cáo kết quả thẩm định chuyển Trưởng phòng (02 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 4: Trưởng phòng xem xét, chuyển Văn phòng Sở\n(bộ phận pháp chế) (0,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 5: Văn phòng Sở (bộ phận pháp chế) xem xét,\nchuyển văn bản đến Lãnh đạo Sở (0,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 6: Lãnh đạo Sở ký văn bản (03 ngày). Địa điểm:\nTầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 7: Văn thư phát hành văn bản (0,5 ngày). Địa\nđiểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp tại trụ\nsở cơ quan, phần mềm quản lý văn bản hoặc gửi qua dịch vụ bưu chính.\n- Thành phần, số lượng hồ sơ:\n+ Thành phần hồ sơ:\n. Trường hợp chủ đầu tư (hoặc ban quản lý dự án chuyên ngành, ban quản lý dự án khu vực) trực tiếp quản lý dự án và không trực thuộc sở, ban, ngành thuộc UBND cấp tỉnh được phân cấp quản lý, chủ đầu tư lập báo cáo quyết toán năm gửi Sở Tài chính theo các biểu mẫu sau:\n.. Báo cáo quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo năm ngân sách (bản chính).\n.. Báo cáo về việc thực hiện vốn đầu tư các dự án quan trọng quốc gia sử dụng vốn ngân sách nhà nước (do Quốc hội quyết định) của chủ đầu tư (bản chính).\n. Trường hợp chủ đầu tư (Ban quản lý dự án chuyên ngành; Ban quản lý dự án khu vực) trực thuộc sở, ban, ngành thuộc UBND cấp tỉnh\nđược phân cấp quản lý. Sau khi các Sở, ban, ngành thuộc UBND cấp tỉnh xét duyệt báo cáo quyết toán của các chủ đầu tư; tổng hợp, lập báo cáo quyết toán năm gửi Sở Tài chính theo các biểu mẫu sau:\n.. Báo cáo tổng hợp quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo năm ngân sách do địa phương quản lý (bản chính).\n.. Báo cáo về việc thực hiện vốn đầu tư các dự án quan trọng quốc gia sử dụng vốn ngân sách nhà nước (do Quốc hội quyết định) của cơ quan chủ quản (bản chính).\n+ Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 30 ngày.\n- Đối tượng thực hiện TTHC: Sở Tài chính tỉnh Bình Dương/Chủ đầu tư.\n- Cơ quan giải quyết TTHC:\n+ Cơ quan có thẩm quyền quyết định: Sở Tài chính.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Tài chính/Phó Giám đốc.\n+ Cơ quan phối hợp thực hiện TTHC: Không quy định.\n- Kết quả thực hiện TTHC: Thông báo thẩm định quyết toán vốn đầu tư công nguồn ngân sách nhà nước theo năm ngân sách.\n- Phí, lệ phí (nếu có): Không quy định.\n- Tên mẫu đơn, mẫu tờ khai (nếu có và đề nghị\nđính kèm ngay sau thủ tục): Không quy định.\n- Yêu cầu, điều kiện thực hiện TTHC (nếu có): Không quy định.\n- Căn cứ pháp lý của TTHC:\n+ Nghị định số 99/2021/NĐ-CP ngày 11/11/2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư\ncông.\n+ Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ\nTài chính quy định về hệ thống mẫu biểu sử dụng trong công tác quyết toán.\n2. Thẩm tra quyết toán dự\nán (công trình, hạng mục công trình) hoàn thành Bước 1: Văn phòng Sở tiếp nhận hồ sơ tại: Bộ phận tiếp nhận và trả kết quả (Tầng 1 Tháp B Trung tâm Hành chính tỉnh Bình Dương),\nphần mềm quản lý văn bản hoặc qua đường bưu chính (Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương) chuyển Lãnh đạo Sở. Lãnh đạo Sở phân công Phòng Tài chính đầu tư (02 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 2: Trưởng phòng phân công chuyên viên thụ lý\n(03 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 3: Chuyên viên thụ lý và các đơn vị có liên quan thẩm tra và báo cáo kết quả thẩm tra cho Lãnh đạo Phòng, trường hợp yêu cầu Chủ đầu tư (Ban Quản lý dự án) bổ sung hồ sơ thì thời gian được tính đến ngày thông báo và nhận đủ hồ sơ. Thẩm định giá vật tư thiết bị (nếu có). Chờ Chủ đầu tư (Ban Quản lý dự án) bổ sung hồ sơ (nếu có) (Dự án: Nhóm A: 214 ngày; Nhóm B:\n94 ngày. Nhóm C, báo cáo kinh tế kỹ thuật: 64 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 4: Sau khi hoàn chỉnh hồ sơ, dự thảo báo cáo kết quả thẩm tra, xếp lịch và tổ chức họp thống nhất số liệu quyết toán. Lập biên bản thẩm tra quyết toán vốn đầu tư dự án hoàn thành (BM01) (08 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 5: Chủ đầu tư và các đơn vị có liên quan ký\nbiên bản thẩm tra quyết toán và gửi lại Sở Tài chính (05 ngày).\nBước 6: Lập báo cáo kết quả thẩm tra quyết toán vốn\nđầu tư dự án hoàn thành (BM02) và dự thảo Quyết định phê duyệt quyết toán vốn đầu tư dự án hoàn thành (BM03) trình UBND tỉnh, chuyển Văn phòng Sở (bộ phận pháp chế) (03 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 7: Văn phòng Sở (bộ phận pháp chế) xem xét,\nchuyển Lãnh đạo Sở (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 8: Lãnh đạo Sở ký văn bản (03 ngày). Địa điểm:\nTầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 9: Văn thư phát hành văn bản (01 ngày). Địa điểm:\nTầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp tại trụ\nsở cơ quan, phần mềm quản lý văn bản hoặc gửi qua dịch vụ bưu chính.\n- Thành phần, số lượng hồ sơ:\n+ Thành phần hồ sơ:\n. Đối với dự án đầu tư công hoàn thành, hạng mục công trình hoàn thành, dự án đầu tư công dừng thực hiện vĩnh viễn có khối lượng thi công xây dựng, lắp đặt thiết bị:\n.. Tờ trình đề nghị phê duyệt quyết toán vốn đầu tư\ncông dự án hoàn thành của chủ đầu tư (bản chính). Trường hợp kiểm toán độc lập thực hiện kiểm toán, tờ trình phải nêu rõ những nội dung thống nhất, nội dung không thống nhất và lý do không thống nhất giữa chủ đầu tư và kiểm toán độc lập.\nTrường hợp các cơ quan thực hiện chức năng thanh tra (sau đây gọi là thanh tra), kiểm tra. Kiểm toán nhà nước, cơ quan pháp luật đã thực hiện thanh tra,\nkiểm tra, kiểm toán, điều tra dự án, trong tờ trình chủ đầu tư phải nêu rõ việc chấp hành các kiến nghị, kết luận của các cơ quan trên.\n.. Biểu mẫu báo cáo quyết toán theo quy định tại khoản 2 Điều 33 Nghị định này (bản chính).\n.. Các văn bản pháp lý có liên quan (bản chính hoặc bản do chủ đầu tư sao y bản chính).\n.. Hồ sơ quyết toán của từng hợp đồng gồm các tài liệu (bản chính hoặc do chủ đầu tư sao y bản chính): Hợp đồng và các phụ lục hợp\nđồng (nếu có); các biên bản nghiệm thu khối lượng hoàn thành theo giai đoạn thanh toán; biên bản nghiệm thu khối lượng hoàn thành toàn bộ hợp đồng; bảng tính giá trị quyết toán hợp đồng giữa chủ đầu tư và nhà thầu (quyết toán A -\nB); biên bản thanh lý hợp đồng đối với trường hợp đã đủ điều kiện thanh lý hợp\nđồng theo quy định của pháp luật về hợp đồng; các tài liệu khác theo thỏa thuận trong hợp đồng liên quan đến nội dung thẩm tra, phê duyệt quyết toán vốn đầu tư\ndự án hoàn thành.\n.. Biên bản nghiệm thu công trình hoặc hạng mục công trình độc lập hoàn thành đưa vào sử dụng (bản chính).\n.. Báo cáo kiểm toán của đơn vị kiểm toán độc lập trong trường hợp thuê kiểm toán độc lập thực hiện kiểm toán (bản chính).\n.. Báo cáo kiểm toán hoặc thông báo kết quả kiểm toán (sau đây gọi chung là báo cáo kiểm toán), kết luận thanh tra, biên bản kiểm tra, quyết định xử lý vi phạm của các cơ quan Kiểm toán nhà nước, thanh tra, kiểm tra trong trường hợp các cơ quan này thực hiện thanh tra, kiểm tra, kiểm toán dự\nán; kết quả điều tra của các cơ quan pháp luật trong trường hợp dự án có vi phạm pháp luật bị cơ quan pháp luật điều tra. Báo cáo của chủ đầu tư kèm các tài liệu liên quan về tình hình chấp hành các kiến nghị của các cơ quan nêu trên.\n. Đối với nhiệm vụ quy hoạch, nhiệm vụ chuẩn bị đầu tư sử dụng vốn đầu tư công, dự án dừng thực hiện vĩnh viễn chưa có khối lượng thi công xây dựng, lắp đặt thiết bị:\n.. Tờ trình đề nghị phê duyệt quyết toán của chủ đầu tư (bản chính).\n.. Biểu mẫu báo cáo quyết toán theo quy định tại khoản 2 Điều 33 Nghị định này (bản chính).\n.. Các văn bản pháp lý có liên quan (bản chính hoặc bản do chủ đầu tư sao y bản chính).\n.. Hồ sơ quyết toán của từng hợp đồng gồm bản chính các tài liệu (bản chính hoặc do chủ đầu tư sao y bản chính): Hợp đồng, các biên bản nghiệm thu khối lượng hoàn thành theo giai đoạn thanh toán (trừ trường hợp chưa có khối lượng thi công xây dựng, lắp đặt thiết bị); văn bản phê duyệt điều chỉnh, bổ sung, phát sinh, thay đổi (nếu có), biên bản nghiệm thu khối lượng hoàn thành theo hợp đồng (nếu có), bảng tính giá trị quyết toán hợp đồng (nếu có), biên bản thanh lý hợp đồng đối với trường hợp đã đủ điều kiện thanh lý hợp\nđồng theo quy định của pháp luật về hợp đồng.\n.. Báo cáo kiểm toán của kiểm toán độc lập trong trường hợp kiểm toán độc lập thực hiện kiểm toán (bản chính).\n+ Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: Dự án: Nhóm A: 240 ngày;\nNhóm B: 120 ngày; Nhóm C, báo cáo kinh tế kỹ thuật: 90 ngày.\n- Đối tượng thực hiện TTHC: Chủ đầu tư (ban quản lý\ndự án chuyên ngành, ban quản lý dự án khu vực).\n- Cơ quan giải quyết TTHC:\n+ Cơ quan có thẩm quyền quyết định: UBND tỉnh.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Tài chính/Phó Giám đốc.\n+ Cơ quan phối hợp thực hiện TTHC: Không quy định.\n- Kết quả thực hiện TTHC: Quyết định của UBND tỉnh phê duyệt quyết toán vốn đầu tư dự án hoàn thành.\n- Phí, lệ phí (nếu có): Không quy định.\n- Tên mẫu đơn, mẫu tờ khai (nếu có và đề nghị\nđính kèm ngay sau thủ tục): Không quy định.\n- Yêu cầu, điều kiện thực hiện TTHC (nếu có): Không quy định.\n- Căn cứ pháp lý của TTHC:\n+ Nghị định số 99/2021/NĐ-CP ngày 11/11/2021 của Chính phủ quy định về quản lý, thanh toán, quyết toán dự án sử dụng vốn đầu tư\ncông.\n+ Thông tư số 96/2021/TT-BTC ngày 11/11/2021 của Bộ\nTài chính quy định về hệ thống mẫu biểu sử dụng trong công tác quyết toán.\n+ Các Thông tư, Quyết định và các văn bản của các Bộ,\nngành, UBND tỉnh Bình Dương và của các đơn vị khác có liên quan về quản lý đầu tư xây dựng.\nIV. Lĩnh vực công sản 1. Thực hiện sắp xếp lại, xử\nlý nhà, đất\n- Trình tự thực hiện: (bao gồm cả thời gian, địa\nđiểm thực hiện TTHC)\nBước 1: Văn phòng Sở tiếp nhận hồ sơ tại: Bộ phận tiếp nhận và trả kết quả (Tầng 1 Tháp B Trung tâm Hành chính tỉnh Bình Dương),\nphần mềm quản lý văn bản hoặc qua đường bưu chính (Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương) chuyển Lãnh đạo Sở. Lãnh đạo Sở phân công Phòng Quản lý giá và công sản. Trưởng phòng Phòng Quản lý giá và công sản phân công chuyên viên thụ lý (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 2:\n+ Chuyên viên thụ lý xem xét hồ sơ và phát hành giấy mời Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử lý nhà, đất tổ chức kiểm tra thực tế hiện trạng hoặc họp thẩm định Phương án. Thông qua Tổ phó Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử lý nhà, đất (1,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n+ Tổ phó Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử\nlý nhà, đất xem xét, báo cáo Tổ trưởng Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử\nlý nhà, đất (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n+ Tổ trưởng Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử\nlý nhà, đất (Trưởng phòng) trình Phó Ban Thường trực Ban chỉ đạo Ban chỉ đạo sắp xếp lại, xử lý nhà, đất (Phó Giám đốc Sở) (0,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n+ Phó Ban Thường trực Ban chỉ đạo Ban chỉ đạo sắp xếp lại, xử lý nhà, đất ký giấy mời (0,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n+ Văn thư phát hành giấy mời (0,5 ngày). Địa điểm:\nTầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 3: Chuyên viên thụ lý: Nghiên cứu hồ sơ, báo cáo, tổng hợp nội dung phương án theo đề xuất của đơn vị. Thực hiện kiểm tra thực tế hoặc tham gia họp Tổ giúp việc Ban chỉ đạo Ban chỉ đạo sắp xếp lại, xử lý\nnhà, đất (đối với hồ sơ của khối huyện, thị xã, thành phố). Lập biên bản kiểm tra hiện trạng thực tế (mẫu số 02) hoặc biên bản họp của Tổ giúp việc Ban chỉ đạo Ban chỉ đạo sắp xếp lại, xử lý nhà, đất (đối với cơ sở nhà, đất của UBND các huyện, thị xã, thành phố). Soạn văn bản trình UBND tỉnh (7,5 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 4: Tổ phó Tổ giúp việc Ban chỉ đạo sắp xếp lại,\nxử lý nhà, đất xem xét, trình Tổ trưởng Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử\nlý nhà, đất (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 5: Tổ trưởng Tổ giúp việc Ban chỉ đạo sắp xếp lại, xử lý nhà, đất xem xét, chuyển văn bản qua Văn phòng Sở (bộ phận pháp chế)\n(01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 6: Văn phòng Sở (bộ phận pháp chế) chuyển văn bản trình Phó Giám đốc Sở (Phó Ban chỉ đạo sắp xếp lại, xử lý nhà, đất) (01 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBước 7: Phó Giám đốc Sở (Phó Ban chỉ đạo sắp xếp lại,\nxử lý nhà, đất) ký văn bản (04 ngày). Địa điểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\nBưởc 8: Văn thư phát hành giấy mời (0,5 ngày). Địa\nđiểm: Tầng 2, Tháp A Trung tâm hành chính tỉnh Bình Dương.\n- Cách thức thực hiện: Nộp hồ sơ trực tiếp tại trụ\nsở cơ quan, phần mềm quản lý văn bản hoặc gửi qua dịch vụ bưu chính.\n- Thành phần, số lượng hồ sơ:\n+ Thành phần hồ sơ:\n. Báo cáo kê khai, tổng hợp và lập phương án sắp xếp lại, xử lý nhà, đất: 01 bản chính.\n. Phương án sắp xếp lại, xử lý nhà, đất (mẫu số\n01): 01 bản chính.\n. Biên bản kiểm tra hiện trạng (mẫu số 02 ban hành kèm theo Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 của Chính phủ\nquy định việc sắp xếp lại, xử lý tài sản công) (đối với UBND các huyện, thị xã,\nthành phố).\n. Hồ sơ nhà, đất kèm theo (bản sao).\n+ Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: 20 ngày.\n- Đối tượng thực hiện TTHC:\n+ Cơ quan nhà nước, đơn vị sự nghiệp công lập, cơ\nquan Đảng Cộng sản Việt Nam, tổ chức chính trị - xã hội; tổ chức chính trị xã hội\n- nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức khác được thành lập theo quy định của pháp luật về hội.\n+ UBND các huyện, thị xã, thành phố.\n+ Doanh nghiệp nhà nước theo quy định tại khoản 2\nĐiều 1 Nghị định số 67/2021/NĐ-CP .\n- Cơ quan giải quyết TTHC:\n+ Cơ quan có thẩm quyền quyết định: UBND tỉnh.\n+ Cơ quan trực tiếp thực hiện TTHC: Sở Tài chính.\n+ Cơ quan phối hợp thực hiện TTHC: Không quy định.\n- Kết quả thực hiện TTHC: Quyết định của UBND tỉnh phê duyệt phương án.\n- Phí, lệ phí (nếu có): Không.\n- Tên mẫu đơn, mẫu tờ khai (nếu có và đề nghị\nđính kèm ngay sau thủ tục):\n+ Mẫu số 01- Phương án sắp xếp lại, xử lý nhà, đất\n(ban hành kèm theo Nghị định số 167/2017/NĐ-CP).\n+ Mẫu số 02 - Biên bản kiểm tra hiện trạng nhà, đất\n(ban hành kèm theo Nghị định số 67/2021/NĐ-CP ngày 31/12/2017 của Chính phủ quy\nđịnh việc sắp xếp lại, xử lý tài sản công).\n- Yêu cầu, điều kiện thực hiện TTHC (nếu có): Không quy định.\n- Căn cứ pháp lý của TTHC:\n+ Luật Quản lý, sử dụng tài sản công.\n+ Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử dụng tài sản công.\n+ Nghị định số 167/2017/NĐ-CP .\n+ Nghị định số 67/2021/NĐ-CP .\n+ Thông tư số 37/2018/TT-BTC ngày 16/4/2018 của Bộ\nTài chính hướng dẫn một số nội dung về sắp xếp lại, xử lý nhà, đất theo quy định tại Nghị định số 167/2017/NĐ-CP .\n+ Thông tư số 125/2021/TT-BTC ngày 30/12/2021 của Bộ\nTài chính sửa đổi, bổ sung một số Điều của Thông tư số 37/2018/TT-BTC .\nMẫu số 01 Bộ, cơ quan trung ương/Sở, ngành,\nUBND cấp huyện, doanh nghiệp thuộc UBND cấp tỉnh:\n....................................\nCơ quan, tổ chức, đơn vị, doanh nghiệp:\n.................................... (*)\nPHƯƠNG ÁN SẮP XẾP LẠI, XỬ LÝ NHÀ, ĐẤT TRÊN ĐỊA BÀN TỈNH (THÀNH PHỐ)....\nSTT\nĐơn vị/Địa chỉ\n nhà đất Diện tích (m2)\nHồ sơ pháp lý\nMục đích sử dụng của cơ sở nhà, đất được giao/cho thuê\nHiện trạng sử dụng Phương án đề xuất Ghi chú\nĐất Nhà\n1 2\n3 4\n5 6\n7 8\n9 Ghi chú: Mẫu biểu này sử dụng để:\n- Cơ quan, tổ chức, đơn vị, doanh nghiệp trực tiếp quản lý, sử dụng nhà, đất kê khai báo cáo và đề xuất phương án xử lý từng cơ sở\nnhà, đất thuộc phạm vi quản lý: (*) ghi cơ quan, tổ chức, đơn vị, doanh nghiệp trực tiếp quản lý, sử dụng nhà, đất; cột (2) ghi địa chỉ từng cơ sở nhà, đất;\n- Cơ quan chủ quản cấp trên tổng hợp, đề xuất phương án xử lý từng cơ sở nhà, đất của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý: (*) ghi cơ quan, tổ chức, đơn vị, doanh nghiệp chủ quản cấp trên; cột\n(2) ghi cơ quan, tổ chức, đơn vị trực tiếp quản lý, sử dụng và địa chỉ từng cơ\nsở nhà, đất; cột (8) ghi phương án đề xuất của cơ quan chủ quản cấp trên;\n- Bộ, cơ quan trung ương, sở, ngành, UBND cấp huyện,\ndoanh nghiệp thuộc UBND cấp tỉnh lập phương án xử lý từng cơ sở nhà, đất của các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý: (*) không ghi; cột (2) ghi cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý; cột (8) ghi phương án đề xuất của cơ quan có thẩm quyền lập phương án theo quy định tại khoản 2 Điều 4 Nghị định số 167/2017/NĐ-CP).\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nBIÊN BẢN KIỂM TRA HIỆN TRẠNG NHÀ, ĐẤT Hôm nay, vào lúc ................ giờ ngày ........\ntháng ........ năm .........:\nThành phần Đoàn kiểm tra gồm có:\n1. Đại diện cơ quan, đơn vị, tổ chức, doanh nghiệp sử dụng nhà, đất:\n- Ông/Bà: ........................................................................\nChức vụ: ....................................\n- Ông/Bà:\n........................................................................ Chức vụ:\n....................................\n- Ông/Bà:\n........................................................................ Chức vụ:\n....................................\n2. Đại diện cơ quan quản lý cấp trên, cơ quan có\nthẩm quyền lập phương án sắp xếp lại, xử lý nhà, đất:\n- Ông/Bà: ........................................................................\nChức vụ: ....................................\n- Ông/Bà:\n........................................................................ Chức vụ:\n....................................\n- Ông/Bà: ........................................................................\nChức vụ: ....................................\n3. Đại diện Sở Tài chính và các cơ quan có liên quan (nếu có) thuộc địa phương (nơi có cơ sở nhà, đất):\n- Ông/Bà:\n........................................................................ Cơ\nquan: ....................................\n- Ông/Bà:\n........................................................................ Cơ\nquan: ....................................\n- Ông/Bà: ........................................................................\nCơ quan: ....................................\n4. Đại diện Bộ Tài chính (1):\n- Ông/Bà:\n........................................................................ Chức vụ:\n....................................\n- Ông/Bà: ........................................................................\nChức vụ: ....................................\nCùng tiến hành kiểm tra hiện trạng nhà, đất tại\nđịa chỉ:\n................................................................................................................................................\nI. HỒ SƠ PHÁP LÝ VỀ NHÀ, ĐẤT VÀ GIẤY TỜ PHÁP LÝ\nLIÊN QUAN\n................................................................................................................................................\n................................................................................................................................................\n................................................................................................................................................\n................................................................................................................................................\n................................................................................................................................................\nII. KẾT QUẢ KIỂM TRA HIỆN TRẠNG NHÀ ĐẤT 1. Chỉ tiêu tổng hợp về nhà, đất a) Tổng diện tích đất:\n.................................... m2 b) Tổng số ngôi nhà: ....................................\nngôi c) Tổng diện tích nhà:\n- Tổng diện tích xây dựng nhà:\n.................................... m2\n- Tổng diện tích sàn sử dụng nhà:\n.................................... m2 d) Diện tích xây dựng công trình khác gắn liền với\nđất (nếu có):.... m2 2. Hiện trạng sử dụng đất:\n- Diện tích sử dụng vào mục đích làm việc (bao gồm diện tích đất xây dựng trụ sở làm việc, cơ sở hoạt động sự nghiệp, cơ sở sản xuất kinh doanh, sân và đường đi nội bộ): ..................... m2\n- Diện tích cho mượn:\n....................................m2\n- Diện tích cho thuê:\n....................................m2\n- Diện tích đã bố trí làm nhà ở, đất ở:\n....................................m2\n- Diện tích đang bị lấn chiếm:\n....................................m2\n- Diện tích sử dụng vào mục đích khác (ghi cụ thể mục\nđích sử dụng): ....................................m2\n- Diện tích bỏ trống, chưa sử dụng:\n....................................m2 3. Hiện trạng sử dụng nhà:\nSTT Nhà và công trình gắn liền với đất Diện tích xây dựng nhà\nDiện tích sàn sử\n dụng nhà\nSố tầng Hiện trạng sử dụng\nĐối tượng sử dụng Ghi chú\n1 Ngôi 1 2\nNgôi 2\n...\nCơ quan, tổ chức, đơn vị, doanh nghiệp trực tiếp quản lý, sử dụng nhà, đất chịu trách nhiệm về thông tin số liệu diện tích đất, diện tích nhà nêu trên.\nIII. Ý KIẾN CỦA ĐƠN VỊ SỬ DỤNG NHÀ, ĐẤT (nếu có):\n(Trong trường hợp có ý kiến khác so với ý kiến tại Báo cáo kê khai theo Mẫu số 01).\nIV. Ý KIẾN CỦA ĐOÀN KIỂM TRA (nếu có):\n(Đoàn kiểm tra ghi nhận hiện trạng sử dụng thực tế tại thời điểm kiểm tra).\nBiên bản được lập thành ........... bản và kết thúc vào lúc .................. giờ cùng ngày.\nĐẠI DIỆN CƠ\n QUAN QUẢN LÝ CẤP TRÊN\n (Ký, ghi rõ họ tên)\nTHỦ TRƯỞNG ĐƠN VỊ QUẢN LÝ,\n SỬ DỤNG NHÀ, ĐẤT\n (Ký, ghi rõ họ tên và đóng dấu)\nTHÀNH VIÊN ĐOÀN KIỂM TRA\n(Ký, ghi rõ họ tên)\nGhi chú: (1) Đại diện Bộ Tài chính: Đối với nhà, đất thuộc trung ương quản lý (không bao gồm nhà, đất của Bộ Quốc phòng, Bộ Công an) trên địa bàn các thành phố: Hà Nội, Hồ Chí Minh, Hải Phòng,\nĐà Nẵng, Cần Thơ hoặc các trường hợp khác (nếu cần)."
}