{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-18-2023-QD-UBND-quy-che-quan-ly-hoat-dong-cua-Hoa-giai-vien-lao-dong-Binh-Duong-570601.aspx",
  "title": "Quyết định 18/2023/QĐ-UBND quy chế quản lý hoạt động của Hòa giải viên lao động Bình Dương",
  "properties": {
    "Số hiệu": "18/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Lộc Hà",
    "Ngày ban hành": "13/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 18/2023/QĐ-UBND Bình Dương, ngày 13 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ VÀ HOẠT ĐỘNG CỦA HÒA GIẢI VIÊN LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Bộ luật Lao động ngày 20 tháng 11 năm 2019;\nCăn cứ Nghị định số 145/2020/NĐ-CP ngày 14 tháng 12 năm 2020 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về điều kiện lao động và quan hệ lao động;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 42/TTr-SLĐTBXH ngày 20 tháng 4 năm 2023 và ý kiến thẩm định của Sở Tư pháp tại Báo cáo số 53/BC-STP ngày 18/4/2023 và Báo cáo số\n43/BC-STP ngày 05/4/2023.\nQUYẾT ĐỊNH\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý và hoạt động của Hòa giải viên lao động trên địa bàn tỉnh Bình Dương.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 03 tháng 7 năm 2023 và thay thế Quyết định số\n18/2016/QĐ-UBND ngày 08 tháng 7 năm 2016 của Ủy ban nhân dân tỉnh Bình Dương về ban hành Quy chế tổ chức hoạt động của Hòa giải viên lao động.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động - Thương binh và Xã hội, Thủ trưởng các sở, ban, ngành, đoàn thể liên quan, Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - VPCP; Bộ: LĐTBXH, NV;\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - TT Tỉnh ủy, Đoàn ĐBQH tỉnh; TT HĐND tỉnh;\n - CT, PCT.UBND tỉnh;\n - UBMTTQ VN tỉnh;\n - Các Sở, Ban, ngành, đoàn thể tỉnh;\n - CSDLQG về PL (Sở TP); TT Công báo, Website;\n - UBND các huyện, thị xã, thành phố;\n - LĐVP, TH, KGVX, NC, KT, HCTC;\n - Lưu: VT, Tấn.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Lộc Hà\nQUY CHẾ\nQUẢN LÝ VÀ HOẠT ĐỘNG CỦA HÒA GIẢI VIÊN LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\n(Kèm theo Quyết định số 18/2023/QĐ-UBND ngày 13 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Quy chế này quy định về tiêu chuẩn, bổ nhiệm, bổ\nnhiệm lại, miễn nhiệm hòa giải viên lao động; nhiệm vụ, quyền hạn và trách nhiệm của hòa giải viên lao động; việc cử hòa giải viên lao động giải quyết các vụ\ntranh chấp lao động; phân cấp quản lý hòa giải viên lao động; đánh giá kết quả\nthực hiện nhiệm vụ của hòa giải viên lao động.\n2. Hòa giải viên lao động trên địa bàn tỉnh; Sở Lao\nđộng - Thương binh và Xã hội, Phòng Lao động - Thương binh và Xã hội các huyện,\nthị xã và thành phố (gọi tắt là Phòng Lao động - Thương binh và Xã hội cấp huyện);\ncác cơ quan, tổ chức, doanh nghiệp và cá nhân có liên quan.\nChương II TIÊU CHUẨN, BỔ NHIỆM, BỔ\nNHIỆM LẠI VÀ MIỄN NHIỆM HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 2. Tiêu chuẩn hòa giải viên lao động 1. Là công dân Việt Nam, có năng lực hành vi dân sự\nđầy đủ theo quy định của Bộ luật Dân sự, có sức khỏe và phẩm chất đạo đức tốt.\n2. Có trình độ đại học trở lên và có ít nhất 03 năm làm việc trong lĩnh vực có liên quan đến quan hệ lao động.\n3. Không thuộc diện đang bị truy cứu trách nhiệm hình sự hoặc đã chấp hành xong bản án nhưng chưa được xóa án tích.\nĐiều 3. Bổ nhiệm hòa giải viên lao động 1. Lập kế hoạch tuyển chọn, bổ nhiệm hòa giải viên lao động thực hiện theo khoản 1 Điều 93 Nghị định số 145/2020/NĐ-CP của Chính phủ.\n2. Trình tự, thủ tục tuyển chọn bổ nhiệm hòa giải viên lao động thực hiện theo khoản 2 Điều 93 Nghị định số 145/2020/NĐ-CP của Chính phủ.\nĐiều 4. Bổ nhiệm lại hòa giải viên lao động Bổ nhiệm lại hòa giải viên lao động thực hiện theo khoản 3 Điều 93 Nghị định số 145/2020/NĐ-CP của Chính phủ.\nĐiều 5. Miễn nhiệm hòa giải viên lao động 1. Hòa giải viên lao động miễn nhiệm khi thuộc một trong các trường hợp được quy định tại khoản 1 Điều 94 Nghị định số\n145/2020/NĐ-CP của Chính phủ.\n2. Trình tự, thủ tục miễn nhiệm hòa giải viên lao động thực hiện theo quy định tại khoản 2 Điều 94 Nghị định số 145/2020/NĐ-CP của Chính phủ.\nChương III NHIỆM VỤ, QUYỀN HẠN,\nNGHĨA VỤ CỦA HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 6. Nhiệm vụ của hòa giải viên lao động 1. Hòa giải viên lao động thực hiện nhiệm vụ theo quy định, bao gồm:\na) Hòa giải tranh chấp lao động, tranh chấp về hợp\nđồng đào tạo nghề;\nb) Hỗ trợ phát triển quan hệ lao động.\n2. Nhiệm vụ hỗ trợ phát triển quan hệ lao động trên\nđịa bàn tỉnh bao gồm một số hoạt động như sau:\na) Hỗ trợ người lao động, tổ chức đại diện người lao động, người sử dụng lao động đối thoại, thương lượng tập thể;\nb) Hỗ trợ tư vấn pháp luật cho tổ chức đại diện của người lao động tại cơ sở;\nc) Tham gia xử lý các vụ đình công không đúng trình tự pháp luật theo phân công;\nd) Tham gia thu thập thông tin về quan hệ lao động,\nphối hợp xây dựng hệ thống quản lý vụ việc hòa giải tranh chấp lao động.\ne) Theo dõi, đôn đốc việc thực hiện thỏa thuận hòa giải thành do hòa giải viên lao động trực tiếp giải quyết; kịp thời thông báo cho cơ quan quản lý hòa giải viên những vấn đề phát sinh;\ng) Hỗ trợ doanh nghiệp trong việc xây dựng và hoàn thiện các công cụ quản trị theo quy định của pháp luật lao động;\nh) Theo dõi, hỗ trợ phát triển tình hình quan hệ\nlao động trên địa bàn, khu công nghiệp hoặc một số doanh nghiệp có đông lao động hoặc có quan hệ lao động phức tạp theo phân công.\nĐiều 7. Quyền của hòa giải viên lao động 1. Quyền yêu cầu các bên tranh chấp, cơ quan, tổ chức,\ncá nhân có liên quan cung cấp tài liệu, chứng cứ, trưng cầu giám định, mời người làm chứng và người có liên quan.\n2. Quyền hỗ trợ các bên thương lượng, thỏa thuận và\nđề xuất phương án giải quyết tranh chấp lao động để các bên thương lượng, thỏa thuận.\n3. Quyền tham khảo ý kiến của cơ quan, tổ chức, cá\nnhân có chuyên môn về lĩnh vực tranh chấp.\n4. Được hưởng các chế độ, điều kiện làm việc theo quy định.\nĐiều 8. Nghĩa vụ của hòa giải viên lao động 1. Thực hiện nhiệm vụ hòa giải tranh chấp lao động và tranh chấp về hợp đồng đào tạo nghề, hỗ trợ phát triển quan hệ lao động theo quy định của pháp luật và theo sự phân công của cơ quan quản lý hòa giải viên lao động.\n2. Tuân thủ quy trình, thủ tục bổ nhiệm, miễn nhiệm hòa giải viên lao động theo quy định của pháp luật và Quy chế này.\n3. Tuân thủ quy trình, thủ tục giải quyết tranh chấp lao động theo quy định của pháp luật, Quy chế này và quy trình tiếp nhận, yêu cầu xử lý giải quyết tranh chấp lao động của Sở Lao động - Thương binh và Xã hội.\n4. Không được từ chối nhiệm vụ khi được cử tham gia giải quyết tranh chấp lao động hoặc hỗ trợ phát triển quan hệ lao động mà không có lý do chính đáng. Trường hợp được coi là lý do chính đáng theo quy định tại khoản 4 Điều 125 Bộ luật Lao động năm 2019.\n5. Không được nhận tiền, lợi ích từ các bên tranh chấp, chủ thể có liên quan hoặc có hành vi vi phạm pháp luật làm phương hại đến lợi ích của các bên hoặc lợi ích của nhà nước khi thực hiện nhiệm vụ của hòa giải viên lao động theo quy định của pháp luật và Quy chế này.\n6. Thực hiện chế độ báo cáo (định kỳ, đột xuất, vụ\nviệc).\nChương IV PHÂN CẤP QUẢN LÝ HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 9. Phân cấp quản lý và phạm vi hoạt động 1. Về phân cấp quản lý:\na) Sở Lao động - Thương binh và Xã hội: là cơ quan quản lý hòa giải viên lao động chung của tỉnh cũng là đầu mối cấp tỉnh tiếp nhận yêu cầu giải quyết tranh chấp lao động, có trách nhiệm phân loại, hướng dẫn, hỗ\ntrợ các bên trong giải quyết tranh chấp lao động.\nb) Phòng Lao động - Thương binh và Xã hội cấp huyện:\nquản lý các hòa giải viên lao động do Phòng Lao động - Thương binh và Xã hội cấp huyện đề nghị bổ nhiệm hoặc luân chuyển đến trên địa bàn huyện, thị xã, thành phố; đồng thời là đầu mối cấp huyện trong việc tiếp nhận yêu cầu giải quyết tranh chấp lao động, có trách nhiệm phân loại, hướng dẫn, hỗ trợ các bên trong giải quyết tranh chấp lao động tại địa phương.\n2. Phạm vi hoạt động:\na) Hòa giải viên lao động thuộc Sở Lao động -\nThương binh và Xã hội hoạt động trên địa bàn tỉnh, có nhiệm vụ tham gia giải quyết tranh chấp lao động, tranh chấp về hợp đồng đào tạo nghề, hỗ trợ phát triển quan hệ lao động khi được Sở Lao động - Thương binh và Xã hội cử hoặc một trong các bên tranh chấp yêu cầu.\nSở Lao động - Thương binh và Xã hội phân công hòa giải viên lao động làm đầu mối theo dõi, hỗ trợ phát triển quan hệ lao động, giải quyết tranh chấp lao động theo địa bàn (thị xã, huyện, thành phố, khu công nghiệp,\ndoanh nghiệp có quy mô lớn); phối hợp giải quyết tranh chấp lao động giữa các địa phương, giải quyết các vụ đình công không đúng trình tự, thủ tục quy định và những nhiệm vụ khác khi được phân công.\nb) Hòa giải viên lao động hoạt động thuộc Phòng Lao\nđộng - Thương binh và Xã hội cấp huyện được phân cấp quản lý chung tại địa phương (kể cả hòa giải viên hoạt động trong khu công nghiệp), có nhiệm vụ tham gia giải quyết tranh chấp lao động, tranh chấp về hợp đồng đào tạo nghề, hỗ trợ\nphát triển quan hệ lao động tại địa phương khi được Phòng Lao động - Thương binh và Xã hội cấp huyện cử hoặc một trong các bên tranh chấp yêu cầu; phối hợp giải quyết các vấn đề phát sinh về quan hệ lao động xảy ra trên địa bàn quản lý\nhoặc các địa phương khác có liên quan, giải quyết các vụ đình công không đúng trình tự, thủ tục và những nhiệm vụ khác được phân công.\nc) Trường hợp hòa giải viên lao động còn trong thời hạn bổ nhiệm tại một địa bàn cấp huyện mà có sự phân công, luân chuyển công tác qua một địa bàn cấp huyện khác hoặc phụ trách công tác nhiều địa bàn thì đề nghị\nhòa giải viên lao động thông báo đến Sở Lao động - Thương binh và Xã hội, Phòng Lao động - Thương binh và Xã hội cấp huyện, nơi trình bổ nhiệm hòa giải viên và\nPhòng Lao động - Thương binh và Xã hội cấp huyện, nơi chuyển đến được biết để\nđược Sở Lao động - Thương binh và Xã hội, Phòng Lao động - Thương binh và Xã hội cấp huyện nơi chuyển đến cử tham gia hòa giải, giải quyết các vụ tranh chấp lao\nđộng tại địa phương theo quy định. Việc cử hòa giải viên lao động trong trường hợp này được thực hiện bảo đảm theo quy định của pháp luật và Quy chế này.\nĐiều 10. Quản lý đối với hòa giải viên lao động 1. Sở Lao động - Thương binh và Xã hội thực hiện quản lý hòa giải viên lao động theo quy định tại khoản 3, Điều 97 Nghị định số\n145/2020/NĐ-CP của Chính phủ.\n2. Phòng Lao động - Thương binh và Xã hội cấp huyện thực hiện quản lý hòa giải viên lao động theo quy định tại khoản 4, Điều 97 Nghị\nđịnh số 145/2020/NĐ-CP của Chính phủ.\nChương V CỬ HÒA GIẢI VIÊN LAO ĐỘNG,\nNGUYÊN TẮC HÒA GIẢI VÀ HỖ TRỢ PHÁT TRIỂN QUAN HỆ LAO ĐỘNG\nĐiều 11. Thẩm quyền cử hòa giải viên lao động Sở Lao động - Thương binh và Xã hội và Phòng Lao động\n- Thương binh và Xã hội cấp huyện cử hòa giải viên lao động, cụ thể như sau:\n1. Sở Lao động - Thương binh và Xã hội cử hòa giải viên lao động do Sở quản lý thực hiện nhiệm vụ hòa giải trên địa bàn tỉnh.\n2. Phòng Lao động - Thương binh và Xã hội cấp huyện cử hòa giải viên lao động do Phòng quản lý thực hiện nhiệm vụ hòa giải tranh chấp trên địa bàn huyện, thị xã, thành phố. Đối với các tranh chấp lao động, tranh chấp về hợp đồng đào tạo nghề, hỗ trợ phát triển quan hệ lao động tại các doanh nghiệp nằm trong các khu công nghiệp, Phòng Lao động - Thương binh và Xã hội cấp huyện cử hòa giải viên lao động hoạt động trong khu công nghiệp để vụ việc được giải quyết nhanh chóng, hiệu quả.\n3. Cơ quan có trách nhiệm cử hòa giải viên lao động phải khẩn trương tiến hành thủ tục cử hòa giải viên sau khi tiếp nhận yêu cầu giải quyết tranh chấp lao động từ bộ phận đầu mối tiếp nhận yêu cầu giải quyết tranh chấp lao động.\n4. Đối với những vụ việc có tính chất phức tạp có\nthể cử nhiều hòa giải viên lao động cùng tham gia thực hiện nhiệm vụ.\n5. Trình tự, thủ tục cử hòa giải viên lao động phải\nđảm bảo đơn giản, nhanh chóng để tạo điều kiện cho hòa giải viên lao động thực hiện nhiệm vụ.\n6. Hình thức cử hòa giải viên lao động bằng văn bản và là cơ sở để giải quyết chế độ cho hòa giải viên lao động.\nĐiều 12. Nguyên tắc hòa giải lao động 1. Tôn trọng quyền tự định đoạt thông qua thương lượng của các bên trong suốt quá trình giải quyết tranh chấp lao động.\n2. Coi trọng giải quyết tranh chấp lao động thông qua hòa giải, trọng tài trên cơ sở tôn trọng quyền và lợi ích của hai bên tranh chấp,\ntôn trọng lợi ích chung của xã hội, không trái pháp luật.\n3. Công khai, minh bạch, khách quan, kịp thời,\nnhanh chóng và đúng pháp luật.\n4. Bảo đảm sự tham gia của đại diện các bên trong quá trình giải quyết tranh chấp lao động.\n5. Việc giải quyết tranh chấp lao động do cơ quan,\ntổ chức, cá nhân có thẩm quyền giải quyết tranh chấp lao động tiến hành sau khi có yêu cầu của bên tranh chấp hoặc theo đề nghị của cơ quan, tổ chức, cá nhân có thẩm quyền được các bên tranh chấp đồng ý.\nĐiều 13. Hỗ trợ phát triển quan hệ lao động Thực hiện nhiệm vụ hỗ trợ phát triển quan hệ lao động,\ncơ quan quản lý và hòa giải viên lao động xác định nội dung để triển khai hỗ trợ\nphát triển quan hệ lao động đối với từng nhiệm vụ cụ thể như sau:\n1. Hòa giải viên lao động đề xuất kế hoạch cụ thể\ntrình Phòng Lao động - Thương binh và Xã hội cấp huyện hoặc Sở Lao động -\nThương binh và Xã hội để thực hiện các nội dung về hỗ trợ phát triển quan hệ\nlao động.\n2. Phòng Lao động - Thương binh và Xã hội cấp huyện hoặc Sở Lao động - Thương binh và Xã hội duyệt kế hoạch hỗ trợ hòa giải viên trong việc thực hiện hỗ trợ phát triển quan hệ lao động đồng thời có thể cử\nnhóm hòa giải viên cùng tham gia đối với doanh nghiệp có quy mô lớn.\n3. Ngoài ra, theo kế hoạch về hỗ trợ quan hệ lao động hoặc theo yêu cầu của cơ quan có thẩm quyền hoặc của các bên, Sở Lao động -\nThương binh và Xã hội hoặc Phòng Lao động - Thương binh và Xã hội cấp huyện phân công hòa giải viên lao động thực hiện nhiệm vụ hỗ trợ phát triển quan hệ\nlao động đối với từng trường hợp cụ thể.\nChương VI\nĐÁNH GIÁ KẾT QUẢ THỰC HIỆN NHIỆM VỤ CỦA HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 14. Tiêu chí đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động 1. Về tiêu chí đánh giá kết quả hòa giải của hòa giải viên lao động căn cứ vào cách thức, kết quả triển khai thực hiện nhiệm vụ, cụ\nthể như sau:\na) Việc chấp hành chủ trương đường lối, quy định của\nĐảng, chính sách pháp luật của Nhà nước và các nguyên tắc tổ chức, kỷ luật của\nĐảng;\nb) Tỷ lệ tổng số vụ việc tranh chấp lao động hòa giải viên lao động giải quyết/tổng số vụ việc tranh chấp lao động được phân công giải quyết trong năm phù hợp với tình hình tiếp nhận và giải quyết tranh chấp lao động tại địa phương;\nc) Kết quả giải quyết (thành hoặc không thành) gắn với cách thức triển khai giải quyết tranh chấp lao động của hòa giải viên lao động;\nd) Hoạt động hỗ trợ phát triển quan hệ lao động của hòa giải viên lao động, kết quả đạt được;\ne) Chấp hành phân công nhiệm vụ, quyền hạn, nghĩa vụ\ncủa hòa giải viên lao động theo Quy chế này và quy định của pháp luật;\ng) Những tiêu chí khác phù hợp với điều kiện thực tiễn tại địa phương.\n2. Về xác định mức độ hoàn thành nhiệm vụ căn cứ\ncác mức sau: Hoàn thành tốt, hoàn thành nhiệm vụ, không hoàn thành nhiệm vụ. Mức\nđộ hoàn thành nhiệm vụ được xác định làm căn cứ thực hiện chế độ thi đua, khen thưởng hoặc miễn nhiệm hòa giải viên lao động theo quy định.\nĐiều 15. Tiêu chí đánh giá kết quả của hòa giải viên lao động hoàn thành tốt nhiệm vụ\n1. Chấp hành chủ trương đường lối, quy định của Đảng,\nchính sách pháp luật của Nhà nước và các nguyên tắc tổ chức, kỷ luật của Đảng;\n2. Chấp hành tốt quy định cử hòa giải viên lao động tham gia hòa giải tranh chấp lao động của Sở Lao động - Thương binh và Xã hội hoặc Phòng Lao động - Thương binh và Xã hội cấp huyện;\n3. Tỷ lệ tổng số vụ việc tranh chấp lao động hòa giải viên lao động giải quyết/tổng số vụ việc tranh chấp lao động được phân công giải quyết trong năm đạt 70% trở lên;\n4. Kết quả hòa giải thành đạt từ 60% trở lên so với số vụ tham gia hòa giải của hòa giải viên lao động;\n5. Hoạt động hỗ trợ phát triển quan hệ lao động của hòa giải viên lao động, kết quả đạt được.\nĐiều 16. Tiêu chí đánh giá kết quả của hòa giải viên lao động hoàn thành nhiệm vụ\n1. Chấp hành chủ trương đường lối, quy định của Đảng,\nchính sách pháp luật của Nhà nước và các nguyên tắc tổ chức, kỷ luật của Đảng;\n2. Chấp hành tốt quy định cử hòa giải viên lao động tham gia hòa giải tranh chấp lao động của Sở Lao động - Thương binh và Xã hội hoặc Phòng Lao động - Thương binh và Xã hội cấp huyện;\n3. Tỷ lệ tổng số vụ việc tranh chấp lao động hòa giải viên lao động giải quyết/tổng số vụ việc tranh chấp lao động được phân công giải quyết trong năm đạt 60% trở lên;\n4. Kết quả hòa giải thành đạt từ 50% trở lên so với số vụ tham gia hòa giải của hòa giải viên lao động;\n5. Hoạt động hỗ trợ phát triển quan hệ lao động của hòa giải viên lao động, kết quả đạt được.\nĐiều 17. Tiêu chí đánh giá kết quả của hòa giải viên lao động không hoàn thành nhiệm vụ\n1. Có biểu hiện suy thoái về tư tưởng chính trị, đạo\nđức, lối sống, tự diễn biến, tự chuyển hóa theo đánh giá của cấp có thẩm quyền;\n2. Có hành vi vi phạm trong quá trình thực hiện nhiệm vụ bị xử lý kỷ luật trong năm đánh giá;\n3. Từ chối thực hiện nhiệm vụ khi được cử tham gia hòa giải tranh chấp lao động hoặc hỗ trợ phát triển quan hệ lao động mà không có lý do chính đáng;\n4. Tỷ lệ tổng số vụ việc tranh chấp lao động hòa giải viên lao động giải quyết/tổng số vụ việc tranh chấp lao động được phân công giải quyết trong năm đạt dưới 50% mà không có lý do chính đáng.\nĐiều 18. Đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động 1. Hòa giải viên lao động tự đánh giá, phân loại kết quả thực hiện nhiệm vụ của mình.\n2. Phòng Lao động - Thương binh và Xã hội cấp huyện có trách nhiệm nhận xét, đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động thuộc quyền quản lý của đơn vị và báo cáo Sở Lao động - Thương binh và\nXã hội.\n3. Sở Lao động - Thương binh và Xã hội có trách nhiệm\nđánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động thuộc quyền quản lý của Sở và tổng hợp chung báo cáo của các Phòng Lao động - Thương binh và Xã\nhội cấp huyện để phân loại đánh giá hòa giải viên lao động trên địa bàn tỉnh;\ntiến hành các thủ tục thi đua khen thưởng đối với hòa giải viên lao động theo quy định.\nChương VII\nĐIỀU KHOẢN THI HÀNH\nĐiều 19. Tổ chức thực hiện 1. Sở Lao động - Thương binh và xã hội, Phòng Lao động\n- Thương binh và Xã hội cấp huyện có trách nhiệm:\na) Hằng năm rà soát nhu cầu tuyển chọn, bổ nhiệm hòa giải viên lao động trên địa bàn quản lý; xây dựng kế hoạch tuyển chọn, bổ\nnhiệm hòa giải viên lao động của tỉnh trình Chủ tịch Ủy ban nhân dân tỉnh phê\nduyệt.\nb) Hằng năm, tổng hợp tình hình hòa giải viên lao động\nđể báo cáo Ủy ban nhân dân tỉnh và Bộ Lao động - Thương binh và Xã hội.\nc) Thực hiện quản lý hòa giải viên lao động theo phân cấp quản lý.\nd) Tập huấn, bồi dưỡng chuyên môn, nghiệp vụ cho hòa giải viên lao động.\n2. Quy chế này được quán triệt và triển khai đến các cơ quan quản lý hòa giải viên lao động, hoà giải viên lao động trên địa bàn tỉnh Bình Dương và các cơ quan, tổ chức, doanh nghiệp, cá nhân có liên quan.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc, đề nghị phản ánh về Sở\nLao động - Thương binh và xã hội để tổng hợp và kiến nghị Ủy ban nhân dân tỉnh xem xét giải quyết hoặc sửa đổi bổ sung Quy chế cho phù hợp với tình hình thực tế./."
}