{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-2025-QD-UBND-2023-Dieu-le-to-chuc-Quy-Bao-ve-moi-truong-Binh-Duong-578395.aspx",
  "title": "Quyết định 2025/QĐ-UBND 2023 Điều lệ tổ chức Quỹ Bảo vệ môi trường Bình Dương",
  "properties": {
    "Số hiệu": "2025/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2025/QĐ-UBND Bình Dương, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH ĐIỀU LỆ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA QUỸ BẢO VỆ MÔI TRƯỜNG TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Luật các tổ chức tín dụng ngày 16 tháng 06 năm 2010;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật các tổ chức tín dụng ngày 20 tháng 11 năm 2017;\nCăn cứ Nghị định số 08/2022/NĐ-CP ngày 10 tháng 01 năm 2022 quy định chi tiết thi hành một số điều của Luật Bảo vệ môi trường;\nCăn cứ Nghị định số 147/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ quy định về tổ chức và hoạt động của Quỹ đầu tư phát triển địa phương;\nCăn cứ Thông tư số 132/2015/TT-BTC ngày 28 tháng 08 năm 2015 của Bộ Tài chính về hướng dẫn cơ chế quản lý tài chính đối với Quỹ\nBảo vệ môi trường Việt Nam;\nCăn cứ Quyết định số 2719/QĐ-UBND ngày 07 tháng 07 năm 2009 của Ủy ban nhân dân tỉnh Bình Dương về việc thành lập Quỹ Bảo vệ môi trường thuộc Sở Tài nguyên và Môi trường tỉnh Bình Dương;\nCăn cứ Quyết định số 78/2014/QĐ-TTg ngày 26 tháng 12 năm 2014 của Thủ tướng Chính phủ về tổ chức và hoạt động của Quỹ Bảo vệ\nmôi trường Việt Nam;\nThực hiện Thông báo số 286/TB-UBND ngày 28/7/2023 về kết luận của đồng chí Chủ tịch Ủy ban nhân dân tỉnh tại phiên họp Ủy ban nhân dân tỉnh lần thứ 40 - khóa X;\nXét đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 145/TTr-STNMT ngày 10 tháng 5 năm 2023 và Văn bản số\n2540/TTr-STNMT ngày 28 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là Điều lệ tổ chức và hoạt\nđộng của Quỹ Bảo vệ môi trường tỉnh Bình Dương.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Quyết định này thay thế Quyết định số 3037/QĐ-UBND ngày 16 tháng 10 năm 2020 và Quyết định số 2402/QĐ-UBND ngày 25 tháng 10 năm 2021 của Ủy ban nhân dân tỉnh về việc ban hành Điều lệ tổ chức và hoạt động của Quỹ Bảo vệ môi trường tỉnh Bình Dương.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở: Sở Nội vụ,\nTài chính, Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Chi nhánh Ngân hàng Nhà nước tỉnh Bình Dương, Kho bạc Nhà nước tỉnh Bình Dương, Quỹ Bảo vệ môi trường tỉnh Bình Dương; Thủ trưởng các cơ quan, đơn vị và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ TNMT;\n - Quỹ BVMTVN;\n - TT.TU, TT.HĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Như Điều 3;\n - TT.Công báo;\n - Website Bình Dương;\n - LĐVP (T, Th), Tn, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng\nĐIỀU LỆ\nTỔ\nCHỨC VÀ HOẠT ĐỘNG CỦA QUỸ BẢO VỆ MÔI TRƯỜNG TỈNH BÌNH DƯƠNG\n(Ban hành kèm theo Quyết định số: 2025/QĐ-UBND ngày 10 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nChương I QUY ĐỊNH CHUNG\nĐiều lệ này được áp dụng cho Quỹ Bảo vệ môi trường tỉnh Bình Dương (sau đây gọi tắt là Quỹ) được thành lập theo Quyết định số\n2719/QĐ-UBND ngày 07 tháng 7 năm 2009 của Ủy ban nhân dân tỉnh Bình Dương.\nĐiều 1. Giải thích từ ngữ\nTrong Điều lệ này, những từ ngữ dưới đây được hiểu như sau:\n1. Vốn điều lệ là mức vốn quy định được ngân sách nhà nước cấp ghi trong Điều lệ này.\n2. Vốn điều lệ thực có là số vốn điều lệ đã\nđược Ủy ban nhân dân tỉnh thực cấp cho Quỹ và được phản ánh trên so sách kế\ntoán của Quỹ để hoạt động theo quy định tại Điều lệ này.\n3. Vốn chủ sở hữu là các nguồn vốn thực có\nvà thuộc sở hữu của Quỹ.\n4. Vốn hoạt động là tổng số vốn chủ sở hữu và vốn huy động của Quỹ tại một thời điểm.\n5. Hỗ trợ tài chính là việc Quỹ cấp hỗ trợ một khoản chi phí hoặc cấp tín dụng với lãi suất ưu đãi cho các đối tượng được hưởng hỗ trợ quy định tại Điều lệ này dưới các hình thức tài trợ, cho vay ưu đãi và hỗ\ntrợ lãi suất.\n6. Cho vay ưu đãi là một hình thức cấp tín dụng với lãi suất ưu đãi, theo đó Quỹ cho tổ chức, cá nhân có các hoạt động bảo vệ\nmôi trường vay một khoản tiền để sử dụng vào mục đích và thời gian nhất định theo thỏa thuận với nguyên tắc có hoàn trả cả gốc lẫn lãi.\n7. Tài trợ là việc Quỹ cấp tài trợ không hoàn lại một phần hoặc toàn bộ chi phí cho các dự án thuộc đối tượng tài trợ của Quỹ theo quy định của Điều lệ này.\n8. Đồng tài trợ là việc Quỹ và các tổ chức khác tài trợ không hoàn lại một phần hoặc toàn bộ chi phí để thực hiện dự án thuộc đối tượng được tài trợ của Quỹ theo quy định của Điều lệ này.\n9. Hỗ trợ lãi suất là việc Quỹ dùng nguồn vốn của mình cấp hỗ trợ không hoàn lại một phần lãi suất vay vốn cho các dự án thuộc\nđối tượng được hỗ trợ lãi suất vay của Quỹ theo quy định của Điều lệ này.\n10. Hoạt động bảo vệ môi trường là hoạt động phòng ngừa, hạn chế tác động xấu đến môi trường; ứng phó sự cố môi trường; khắc phục ô nhiễm, suy thoái môi trường, cải thiện chất lượng môi trường; sử dụng hợp lý tài nguyên thiên nhiên, đa dạng sinh học và ứng phó với biến đổi khí hậu.\n11. Người có liên quan là tổ chức, cá nhân có quan hệ trực tiếp hoặc gián tiếp với tổ chức, cá nhân khác thuộc một trong các trường hợp được quy định tại Luật Các tổ chức tín dụng hiện hành.\n12. Khoanh nợ là hình thức hoãn trả các khoản dư nợ còn lại của đối tượng đi vay, đến một thời điểm nào đó trong tương lai sẽ\ntiếp tục trả nợ như thỏa thuận cũ trong hợp đồng tín dụng.\n13. Gia hạn nợ là việc hoãn lại các khoản nợ\nphải trả, đồng thời áp dụng thời gian trả nợ mới (kéo dài hơn) đối với các khoản nợ được hoãn.\n14. Bán nợ là việc chuyển nhượng khoản nợ,\ntheo đó bên bán nợ chuyển giao quyền chủ nợ của khoản nợ cho bên mua nợ và nhận thanh toán từ bên mua nợ.\n15. Xóa nợ là việc Quỹ không thực hiện thu nợ\ngốc và một phần hoặc toàn bộ lãi của đối tượng vay khi áp dụng mọi biện pháp để\ntận thu và đã xử lý nợ theo quy định.\n16. Quan trắc môi trường là việc theo dõi liên tục, định kỳ, đột xuất, có hệ thống về thành phần môi trường, các nhân tố\ntác động đến môi trường, chất thải nhằm cung cấp thông tin đánh giá hiện trạng môi trường, diễn biến chất lượng môi trường và tác động xấu đến môi trường.\nĐiều 2. Tên gọi, trụ sở của Quỹ\n1. Tên gọi: Quỹ Bảo vệ môi trường tỉnh Bình Dương.\n2. Tên giao dịch quốc tế: Binh Duong Environment Protection Fund (viết tắt là BDEPF).\n3. Địa chỉ trụ sở: Số 26, đường Huỳnh Văn Nghệ, phường Phú Lợi, thành phố Thủ Dầu Một, tỉnh Bình Dương và có thể thay đổi theo yêu cầu thực tế.\n4. Điện thoại, fax, email:\na) Điện thoại: 0274.3834769-70-71; Fax:\n0274.3834771.\nb) Địa chỉ email: quybvmt.tnmt@binhduong.gov.vn.\nĐiều 3. Địa vị pháp lý, tư\ncách pháp nhân và đại diện theo pháp luật 1. Quỹ là tổ chức tài chính nhà nước do Ủy ban nhân dân tỉnh quyết định thành lập theo Quyết định thành lập số 2719/QĐ-UBND ngày 07/07/2009 của UBND tỉnh. Quỹ trực thuộc Sở Tài nguyên và Môi trường tỉnh Bình Dương và chịu sự quản lý về mặt tài chính của Sở Tài chính.\n2. Quỹ có tư cách pháp nhân, có vốn điều lệ, có bảng cân đối kế toán riêng, có con dấu, được mở tài khoản tại Kho bạc Nhà nước và\ncác Tổ chức tín dụng theo quy định của pháp luật.\n3. Người đại diện theo quy định pháp luật của Quỹ\nlà Giám đốc Quỹ.\nĐiều 4. Mục đích, nguyên tắc hoạt\nđộng 1. Quỹ được thành lập nhằm mục đích tiếp nhận, quản lý và sử dụng các nguồn vốn từ ngân sách nhà nước, các nguồn tài trợ, đóng góp ủy thác của các tổ chức, cá nhân trong và ngoài nước nhằm hỗ trợ tài chính cho các hoạt động bảo vệ môi trường, ứng phó với biến đổi khí hậu trên phạm vi địa bàn tỉnh; thực hiện các nhiệm vụ khác theo yêu cầu của Ủy ban nhân dân Tỉnh và quy\nđịnh pháp luật hiện hành.\n2. Quỹ hoạt động theo nguyên tắc tự chủ về tài chính, không vì mục đích lợi nhuận, bảo toàn và phát triển vốn.\n3. Quỹ hoạt động công khai, minh bạch và bình đẳng theo quy định của pháp luật.\n4. Quỹ chịu trách nhiệm hữu hạn trong phạm vi vốn\nđiều lệ của Quỹ.\nĐiều 5. Nguồn vốn hoạt động của Quỹ\n1. Vốn chủ sở hữu bao gồm:\na) Vốn điều lệ của Quỹ là 300 tỷ đồng. Vốn điều lệ được hình thành từ các nguồn sau: Vốn điều lệ đã được ngân sách nhà nước cấp và quỹ\nđầu tư phát triển trước ngày Nghị định số 08/2022/NĐ-CP của Chính phủ quy định chi tiết một số điều của Luật bảo vệ môi trường có hiệu lực thi hành là ngày 10 tháng 01 năm 2022; bổ sung từ quỹ đầu tư phát triển; ngân sách nhà nước cấp từ\nnguồn đầu tư công theo quy định của pháp luật trên cơ sở tham mưu, đề xuất của Sở Tài nguyên và Môi trường sau khi đã thống nhất với Sở Tài chính phủ họp tình hình địa phương. Việc thay đổi vốn điều lệ của Quỹ do Chủ tịch Ủy ban nhân dân tỉnh quyết định.\nb) Quỹ đầu tư phát triển;\nc) Vốn khác thuộc chủ sở hữu của Quỹ theo quy định của pháp luật.\n2. Vốn khác gồm:\na) Các khoản tài trợ, hỗ trợ, đóng góp tự nguyện, ủy thác đầu tư của tổ chức, cá nhân trong và ngoài nước dành cho lĩnh vực bảo vệ\nmôi trường và ứng phó với biến đổi khí hậu;\nb) Vốn hoạt động của Quỹ đã được cơ quan có thẩm quyền cấp trước ngày 10 tháng 01 năm 2022;\nc) Các nguồn vốn khác theo quy định của pháp luật.\nĐiều 6. Tổ chức bộ máy 1. Cơ cấu tổ chức quản lý và điều hành của Quỹ bao gồm:\na) Hội đồng quản lý bao gồm: Chủ tịch, Phó Chủ tịch và các thành viên;\nb) Ban kiểm soát: Trưởng Ban kiểm soát và các thành viên;\nc) Cơ quan điều hành nghiệp vụ bao gồm: Ban giám đốc\n(Giám đốc và các Phó Giám đốc), Kế toán trưởng và các Phòng, Ban nghiệp vụ.\n2. Việc thay đổi lại cơ cấu tổ chức quản lý và điều hành của Quỹ do Ủy ban nhân dân tỉnh, Sở Tài nguyên và Môi trường và Hội đồng quản lý quyết định theo thẩm quyền quy định tại điều 37 của Điều lệ này.\nĐiều 7. Tổ chức Đảng, đoàn thể\nHoạt động theo cơ cấu, tổ chức Đảng, Công đoàn,\nĐoàn Thanh niên do Sở Tài nguyên và Môi trường quy định.\nChương II CHỨC NĂNG, NHIỆM VỤ VÀ\nQUYỀN HẠN CỦA QUỸ\nMục 1. CHỨC NĂNG CỦA QUỸ\nĐiều 8. Hoạt động tiếp nhận và\nhuy động vốn 1. Tiếp nhận từ các nguồn vốn bổ sung hàng năm theo quy định tại Điều 5 Điều lệ này.\n2. Huy động vốn từ các tổ chức, cá nhân theo đúng quy định của pháp luật, bao gồm:\na) Vốn nhận ủy thác của các tổ chức trong và ngoài nước để cho vay hoặc cấp vốn theo hợp đồng ủy thác;\nb) Huy động vốn trung dài hạn từ các tổ chức, cá\nnhân để hỗ trợ cho các hoạt động bảo vệ môi trường theo dự án, kế hoạch có vốn\nđầu tư lớn do Ủy ban nhân dân tỉnh chỉ định. Lãi suất huy động áp dụng theo lãi suất huy động của Ngân hàng Nông nghiệp và Phát triển nông thôn Việt Nam - Chi nhánh Bình Dương trong từng thời kỳ.\n3. Vốn khác theo quy định của pháp luật.\nĐiều 9. Hoạt động tiếp nhận và\nquản lý tiền ký quỹ\nTiếp nhận, quản lý tiền ký quỹ cải tạo, phục hồi môi trường trong hoạt động khai thác khoáng sản, ký quỹ bảo vệ môi trường cho hoạt động chôn lấp chất thải, ký quỹ bảo vệ môi trường trong nhập khẩu phế liệu từ nước ngoài làm nguyên liệu sản xuất và các loại hình ký quỹ khác theo quy định của pháp luật.\nĐiều 10. Hoạt động cho vay với lãi suất ưu đãi 1. Đối tượng cho vay Quỹ cho vay với lãi suất ưu đãi đối với tổ chức, cá\nnhân có các dự án hoạt động bảo vệ môi trường theo quy định tại khoản 1, khoản 2, khoản 3 điều 141 của Luật Bảo vệ môi trường năm 2020; khoản 1, khoản 2 điều 131, điều 133 và Phụ lục XXX của Nghị định số 08/2022/NĐ-CP ngày 10/01/2022 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ môi trường.\n2. Điều kiện cho vay Quỹ xem xét và quyết định cho vay khi các tổ chức,\ncá nhân vay vốn có đủ các điều kiện sau đây:\na) Thuộc đối tượng cho vay của Quỹ được quy định tại khoản 1 Điều này;\nb) Có năng lực pháp luật dân sự, năng lực hành vi dân sự và chịu trách nhiệm dân sự theo quy định của pháp luật;\nc) Sử dụng vốn vay đúng mục đích vay;\nd) Dự án Bảo vệ môi trường do các tổ chức, cá nhân\nđầu tư kinh doanh trên địa bàn đã được Cơ quan có thẩm quyền cấp phép và đáp ứng các quy định pháp luật;\nđ) Dự án đã hoàn thành thủ tục đầu tư, xây dựng và\nmôi trường theo quy định của pháp luật;\ne) Phải lập dự án/phương án theo mẫu của Quỹ và được Quỹ thẩm định;\ng) Có khả năng tài chính, khả năng trả nợ đảm bảo hoàn trả được vốn vay trong thời hạn cam kết vay vốn tại Quỹ;\nh) Phải bảo đảm nguồn vốn tự có tham gia đầu tư\ntheo đúng tiến độ đã xác định trong hồ sơ đề nghị vay vốn;\ni) Phải mua bảo hiểm đối với tài sản thế chấp theo quy định của pháp luật/quy định của Quỹ tại một công ty bảo hiểm được phép hoạt\nđộng tại Việt Nam, người thụ hưởng là Quỹ Bảo vệ môi trường tỉnh Bình Dương;\nk) Có tài sản để bảo đảm tiền vay theo đúng quy định của pháp luật.\n3. Thời hạn cho vay Thời hạn cho vay được xác định phù hợp với khả năng nguồn vốn của Quỹ, điều kiện cụ thể của từng dự án vay vốn và khả năng trả nợ của khách hàng, nhưng không quá bảy (07) năm.\n4. Lãi suất cho vay a) Hội đồng quản lý Quỹ quyết định mức lãi suất cho vay trên cơ sở đề nghị của Quỹ nhưng không vượt quá 50% lãi suất cho vay tín dụng\nđầu tư của Nhà nước do cơ quan có thẩm quyền công bố trong từng thời kỳ.\nb) Đối với một dự án, lãi suất vay vốn được xác định tại thời điểm ký hợp đồng vay vốn và cố định trong suốt thời hạn vay.\nc) Lãi suất áp dụng đối với nợ gốc và nợ lãi quá hạn bằng 150% lãi suất cho vay trong hạn.\n5. Giới hạn cho vay a) Giới hạn cho vay đối với một khách hàng không được vượt 25% vốn chủ sở hữu của Quỹ tại thời điểm thực hiện.\nb) Giới hạn cho vay đối với một khách hàng và Người có liên quan không được vượt 50% vốn chủ sở hữu của Quỹ tại thời điểm thực hiện.\nc) Giới hạn mức vốn cho vay đối với một dự án tối\nđa không vượt quá 70% tổng chi phí đầu tư dự án.\nRiêng đối với các hoạt động Xử lý và tiêu hủy chất thải rắn (rác thải) nếu Chủ đầu tư áp dụng công nghệ xử lý chất thải có tỷ lệ\nchất thải phải chôn lấp sau xử lý dưới 30% tính trên tổng lượng chất thải rắn thu gom thì được vay vốn với lãi suất ưu đãi tối đa không quá 50% mức lãi suất tín dụng đầu tư của nhà nước do cơ quan có thẩm quyền công bố tại thời điểm cho vay, tổng mức vay vốn không quá 80% tống mức đầu tư xây dựng công trình; được\nưu tiên hỗ trợ sau đầu tư từ nguồn chênh lệch thu chi hàng năm.\n6. Thẩm quyền quyết định cho vay a) Mức vốn cho vay đối với một dự án từ 5% vốn chủ\nsở hữu của Quỹ trở xuống tại thời điểm cho vay do Giám đốc Quỹ quyết định.\nb) Mức vốn cho vay đối với một dự án trên 5% vốn chủ\nsở hữu của Quỹ tại thời điểm cho vay do Hội đồng quản lý Quỹ quyết định.\n7. Bảo đảm tiền vay Căn cứ vào đặc điểm của từng dự án vay vốn, Quỹ lựa chọn các biện pháp bảo đảm tiền vay như sau:\na) Cầm cố, thế chấp tài sản của tổ chức, cá nhân xin vay vốn;\nb) Cầm cố, thế chấp bằng chính tài sản hình thành từ\nvốn vay;\nc) Bảo lãnh của ngân hàng, các tổ chức tín dụng khác hoặc bằng tài sản của bên thứ ba;\nd) Các biện pháp bảo đảm tiền vay khác phù hợp với quy định của pháp luật;\n8. Việc phân loại nợ đối với hoạt động cho vay thực hiện theo quy định hiện hành áp dụng cho các tổ chức tín dụng.\n9. Trích lập quỹ dự phòng rủi ro đối với hoạt động cho vay a) Quỹ được trích lập quỹ dự phòng rủi ro để xử lý\nbù đắp các rủi ro trong các hoạt động cho vay.\nb) Tỷ lệ trích lập dự phòng tuân thủ theo quy định hiện hành của nhà nước về hoạt động cho vay.\nc) Việc trích lập dự phòng rủi ro được hạch toán vào chi phí hoạt động nghiệp vụ của Quỹ.\n10. Xử lý rủi ro a) Khoản dự phòng rủi ro được sử dụng để bù đắp cho các khoản cho vay không có khả năng thu hồi do đối tượng vay vốn của Quỹ gặp phải những rủi ro khách quan, bất khả kháng nên không hoàn trả được một phần hoặc toàn bộ vốn vay.\nb) Cấp nào quyết định cho vay thì quyết định gia hạn nợ. Thời gian gia hạn nợ tối đa bằng 1/3 thời hạn trả nợ ghi trong hợp đồng tín dụng. Việc khoanh nợ, bán nợ, xóa nợ do Giám đốc Sở Tài nguyên và Môi trường và\nGiám đốc Sở Tài chính trình Ủy ban nhân dân tỉnh quyết định trên cơ sở đề nghị\ncủa Hội đồng quản lý Quỹ.\nĐiều 11. Hoạt động tài trợ và\nđồng tài trợ\n1. Đối tượng được tài trợ và đồng tài trợ là các tổ\nchức, cá nhân có các dự án hoạt động bảo vệ môi trường như sau:\na) Giáo dục môi trường, tuyên truyền và thực hiện các hoạt động truyền thông, nâng cao nhận thức cộng đồng về bảo vệ môi trường;\nb) Thiết kế và triển khai các chương trình, dự án nhằm vận động sự tài trợ của các tổ chức, cá nhân trong và ngoài nước cho bảo vệ\nmôi trường;\nc) Các nghiên cứu ứng dụng giải pháp phòng tránh, hạn chế, xử lý, khắc phục ô nhiễm môi trường; xử lý, khắc phục ô nhiễm môi trường tự\nnhiên; ứng phó, khắc phục hậu quả do sự cố môi trường, thiên tai gây ra;\nd) Tổ chức các giải thưởng môi trường, các hình thức khen thưởng nhằm tôn vinh các tổ chức, cá nhân điển hình tiên tiến về bảo vệ\nmôi trường.\nđ) Hoạt động bảo vệ môi trường khác do Hội đồng quản lý Quỹ, Ủy ban nhân dân tỉnh quyết định.\n2. Điều kiện tài trợ và đồng tài trợ\na) Các chương trình, dự án về bảo vệ môi trường có\ntính khả thi; có hiệu quả xã hội về bảo vệ môi trường và được cơ quan quản lý\nnhà nước có thẩm quyền phê duyệt theo quy định của pháp luật hiện hành.\nb) Hồ sơ xin tài trợ hoặc đồng tài trợ phải được Quỹ\nchấp thuận.\n3. Mức tài trợ, đồng tài trợ và thẩm quyền a) Mức tài trợ do Hội đồng quản lý Quỹ quyết định đối với từng dự án cụ thể theo đề xuất của Quỹ nhưng không vượt quá nguồn vốn dành cho công tác tài trợ được bố trí trong năm.\nb) Thẩm quyền quyết định mức tài trợ do Hội đồng quản lý Quỹ quyết định.\n4. Quỹ được hợp tác với tổ chức, cá nhân trong nước và ngoài nước để đồng tài trợ tài chính cho các nhiệm vụ và hoạt động bảo vệ\nmôi trường theo quy định tại Điều lệ này và phù hợp với cam kết của phía đồng tài trợ.\nĐiều 12. Hoạt động hỗ trợ lãi suất vay 1. Đối tượng được hỗ trợ lãi suất Là các tổ chức, cá nhân đã vay vốn từ các tổ chức tín dụng khác để thực hiện các hoạt động về bảo vệ môi trường nhưng đặc biệt khó\nkhăn về vốn và được Hội đồng quản lý Quỹ duyệt chấp thuận hỗ trợ lãi suất.\n2. Điều kiện được hỗ trợ lãi suất a) Chủ đầu tư đã ký hợp đồng vay vốn với tổ chức tín dụng nhưng chưa đến thời hạn thanh lý hợp đồng;\nb) Dự án được cơ quan quản lý nhà nước về môi trường xác nhận là dự án thực hiện có hiệu quả nhiệm vụ bảo vệ môi trường hoặc giải quyết các vấn đề về bảo vệ môi trường;\nc) Chủ đầu tư Dự án bảo vệ môi trường chỉ được nhận hỗ trợ lãi suất đối với số vốn vay đầu tư tại các tổ chức tín dụng trong phạm vi tổng mức đầu tư của dự án. Chủ đầu tư không được hỗ trợ lãi suất đối với các khoản nợ quá hạn;\nd) Chỉ hỗ trợ lãi suất khi dự án đã hoàn thành, đưa vào sử dụng; nợ gốc và lãi vay đã được chủ đầu tư hoàn trả đúng hạn cho các tổ\nchức tín dụng.\n3. Mức lãi suất hỗ trợ do Hội đồng quản lý Quỹ quyết\nđịnh ngay tại thời điểm ký kết hợp đồng hỗ trợ lãi suất nhưng không vượt quá\n50% lãi suất vay vốn theo hợp đồng tín dụng chủ đầu tư đã ký với các tổ chức tín dụng, đồng thời không vượt quá mức lãi suất áp dụng cho vay của Quỹ tại thời\nđiểm ký kết hợp đồng hỗ trợ lãi suất.\n4. Việc cấp kinh phí hỗ trợ lãi suất vay vốn được tiến hành mỗi năm một lần trên cơ sở số nợ gốc và lãi vay đầu tư dự án mà chủ đầu tư đã trả cho tổ chức tín dụng trong năm đó (không bao gồm các khoản nợ quá hạn).\nĐiều 13. Nguồn vốn để tài trợ,\nhỗ trợ lãi suất Nguồn vốn để tài trợ, hỗ trợ lãi suất được trích từ\nlợi nhuận hoạt động của Quỹ. Hàng năm, nếu có nhu cầu hỗ trợ, tài trợ thì Giám\nđốc Quỹ trình Hội đồng quản lý Quỹ quyết định mức trích lập cụ thể nhưng đảm bảo không quá 20% lợi nhuận sau thuế và sau khi trả tiền phạt do vi phạm pháp luật thuộc trách nhiệm của Quỹ Bảo vệ môi trường Bình Dương và bù đắp khoản chênh lệch thu chi âm lũy kế đến năm trước (nếu có). Việc phân chia tỷ lệ trích giữa quỹ\ntài trợ và quỹ hỗ trợ lãi suất do Hội đồng quản lý Quỹ quyết định.\nĐiều 14. Hoạt động nhận ủy thác và ủy thác 1. Nhận ủy thác a) Quỹ được nhận ủy thác cho vay, thu hồi nợ và tài trợ của các tổ chức, cá nhân trong nước và ngoài nước theo hợp đồng nhận ủy thác.\nb) Quỹ được nhận ủy thác thu tiền dịch vụ hệ sinh thái tự nhiên của các tổ chức, cá nhân sử dụng dịch vụ hệ sinh thái tự nhiên theo hợp đồng nhận ủy thác.\nc) Quỹ được hưởng mức phí dịch vụ nhận ủy thác. Mức phí dịch vụ nhận ủy thác do các bên thỏa thuận và ghi trong hợp đồng nhận ủy thác.\n2. Ủy thác a) Quỹ được quyền ủy thác cho các tổ chức tín dụng,\ntổ chức tài chính thực hiện cho vay và thu hồi nợ theo hợp đồng ủy thác.\nb) Các tổ chức nhận ủy thác được hưởng mức phí dịch vụ nhận ủy thác. Mức phí dịch vụ nhận ủy thác do các bên thỏa thuận và ghi trong hợp đồng ủy thác.\nĐiều 15. Thực hiện các hoạt động khác do Ủy ban nhân dân tỉnh và Sở\nTài nguyên và Môi trường giao để hỗ trợ, thúc đẩy hoạt động bảo vệ môi trường nhưng không trái quy định tại Điều lệ này và quy định pháp luật hiện hành.\nMục 2. NHIỆM VỤ VÀ QUYỀN HẠN CỦA QUỸ\nĐiều 16. Nhiệm vụ của Quỹ\n1. Tiếp nhận các nguồn vốn từ ngân sách nhà nước,\ntài trợ, viện trợ, huy động từ các tổ chức, cá nhân trong và ngoài nước, các nguồn vốn khác theo quy định của pháp luật để hỗ trợ tài chính cho tổ chức, cá\nnhân có các dự án về bảo vệ môi trường theo quy định của pháp luật và Điều lệ của Quỹ.\n2. Tiếp nhận và quản lý nguồn vốn ủy thác từ các tổ\nchức, cá nhân trong và ngoài nước để hỗ trợ cho hoạt động bảo vệ môi trường theo hợp đồng ủy thác.\n3. Tiếp nhận và quản lý các nguồn vốn của các tổ chức,\ncá nhân thực hiện ký quỹ cải tạo, phục hồi môi trường từ hoạt động khai thác khoáng sản theo quy định của pháp luật.\n4. Thực hiện đúng hạn, đầy đủ các nghĩa vụ trả nợ,\nthanh toán của Quỹ đối với tổ chức, cá nhân đã ký quỹ, cho Quỹ vay vốn theo\nđúng quy định của pháp luật.\n5. Nhận chi phí bồi thường thiệt hại về môi trường do tổ chức, cá nhân nộp về Quỹ để tổ chức chi trả theo quy định của pháp luật về\nbảo vệ môi trường.\n6. Quản lý vốn và tài sản của Quỹ theo quy định của pháp luật.\n7. Thực hiện đầy đủ các nghĩa vụ tài chính theo quy\nđịnh của pháp luật.\nĐiều 17. Quyền hạn của Quỹ\n1. Được pháp luật bảo hộ với tư cách là một pháp nhân trước mọi hành vi trái pháp luật gây tổn hại đến tài sản, quyền lợi và uy tín của Quỹ.\n2. Tổ chức cơ quan điều hành hoạt động phù hợp với các mục tiêu, nhiệm vụ và các quy định của Điều lệ này.\n3. Kiểm tra định kỳ và đột xuất các tổ chức, cá\nnhân sử dụng vốn hỗ trợ tài chính của Quỹ để triển khai các hoạt động bảo vệ\nmôi trường.\n4. Trong quá trình thực hiện nhiệm vụ, Quỹ được lấy\ný kiến của các cơ quan chuyên môn về tài chính, môi trường và cơ quan chuyên môn khác có liên quan khi thấy cần thiết. Trong trường hợp dự án phức tạp, Quỹ\nđược thuê các tổ chức, chuyên gia tư vấn để xem xét, thẩm định một phần hoặc toàn bộ các dự án mà Quỹ hỗ trợ tài chính; định giá tài sản bảo đảm tiền vay.\n5. Được lựa chọn các dự án có hiệu quả, an toàn thuộc\nđối tượng quy định tại Điều lệ này để hỗ trợ tài chính.\n6. Được yêu cầu khách hàng cung cấp tài liệu liên quan đến việc xin hỗ trợ tài chính; trực tiếp thẩm định phương án tài chính, hiệu quả đầu tư của các dự án; định giá tài sản bảo đảm tiền vay; phân tích, đánh giá và giám sát quá trình triển khai thực hiện dự án.\n7. Có quyền từ chối hỗ trợ tài chính nếu xét thấy trái pháp luật, Điều lệ tổ chức và hoạt động của Quỹ.\n8. Được đình chỉ hoặc báo cáo cấp thẩm quyền quyết\nđịnh đình chỉ việc hỗ trợ tài chính; thu hồi các khoản cho vay trước thời hạn nếu có đầy đủ chứng cứ chứng minh đối tượng sử dụng vốn không đúng mục đích, vi phạm hợp đồng hoặc vi phạm pháp luật.\n9. Khi đến hạn trả nợ, nếu chủ đầu tư không trả được nợ thì Quỹ được quyền xử lý tài sản bảo đảm tiền vay để thu hồi nợ theo quy định của pháp luật.\n10. Sử dụng vốn nhàn rỗi của Quỹ để gửi tại các Ngân hàng thương mại nhằm mục đích bảo toàn và phát triển vốn cho Quỹ nhưng phải bảo đảm an toàn.\n11. Từ chối yêu cầu của tổ chức, cá nhân về cung cấp thông tin và các nguồn lực khác của Quỹ nếu yêu cầu đó trái với quy định của pháp luật và Điều lệ này.\n12. Tiếp cận với các tổ chức, cá nhân trong nước và\nngoài nước để vận động, thu hút và tiếp nhận tài trợ, nhận ủy thác hoặc thực hiện huy động vốn cho các hoạt động bảo vệ môi trường theo kế hoạch hoạt động được giao của Quỹ trên nguyên tắc tự nguyện, bình đẳng, hợp tác cùng có lợi theo\nđúng pháp luật Việt Nam.\n13. Quản lý cán bộ và người lao động, thực hiện chế\nđộ tiền lương, chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ\nluật... đối với cán bộ và người lao động thuộc phạm vi quản lý của Quỹ theo quy\nđịnh của phát luật.\nChương III CƠ CẤU TỔ CHỨC, QUẢN LÝ\nVÀ ĐIỀU HÀNH CỦA QUỸ\nMục 1. HỘI ĐỒNG QUẢN LÝ QUỸ\nĐiều 18. Hội đồng quản lý Quỹ\n1. Hội đồng quản lý Quỹ là đại diện của Ủy ban nhân dân tỉnh, được ủy quyền tổ chức thực hiện một số quyền và nghĩa vụ của chủ sở hữu;\nquyết định và tổ chức thực hiện các vấn đề liên quan đến việc xác định và thực hiện chức năng, nhiệm vụ, quyền hạn của Quỹ theo quy định tại Điều lệ này.\n2. Hội đồng quản lý Quỹ có tối đa năm (05) người do Chủ tịch Ủy ban nhân dân tỉnh quyết định thành lập bao gồm Chủ tịch và các thành viên của Hội đồng. Các thành viên của Hội đồng quản lý hoạt động theo chế\nđộ kiêm nhiệm.\n3. Cơ cấu Hội đồng quản lý Quỹ gồm có Chủ tịch Hội\nđồng quản lý là Giám đốc Sở Tài nguyên và Môi trường; các thành viên là đại diện có thẩm quyền của các Sở: Tài nguyên và Môi trường, Tài chính, Kế hoạch và Đầu tư, Chi nhánh Ngân hàng Nhà nước Việt Nam Bình Dương.\n4. Nhiệm kỳ của các thành viên Hội đồng quản lý Quỹ\nlà năm (05) năm; thành viên Hội đồng quản lý Quỹ có thể được bổ nhiệm lại. Trường hợp vào thời điểm kết thúc nhiệm kỳ mà Hội đồng quản lý Quỹ mới chưa được bổ\nnhiệm thì Hội đồng quản lý Quỹ của nhiệm kỳ hiện tại vẫn tiếp tục thực hiện quyền và nghĩa vụ cho đến khi Hội đồng quản lý mới được bổ nhiệm và nhận nhiệm vụ.\nĐiều 19. Nhiệm vụ, quyền hạn của Hội đồng quản lý Quỹ\n1. Hoạch định chiến lược phát triển của Quỹ, quyết\nđịnh phương hướng và kế hoạch hoạt động, kế hoạch huy động, phát triển vốn của Quỹ.\n2. Ban hành các quy chế tổ chức và hoạt động của Quỹ:\nquy chế quản lý tài chính, quy chế hỗ trợ tài chính, quy chế quản lý lao động và tiền lương, quy định chức năng nhiệm vụ các phòng ban thuộc Quỹ và các quy định cần thiết khác của Quỹ.\n3. Trình Ủy ban nhân dân tỉnh phê duyệt quỹ tiền lương, thù lao, tiền thưởng đối với người quản lý của Quỹ.\n4. Ban hành Quyết định thông báo mức lãi suất cho vay ưu đãi trong từng thời kỳ; quy định cụ thể về tiêu chí ưu tiên xét chọn,\nđánh giá dự án xin tài trợ, vay vốn, hỗ trợ lãi suất vay từ nguồn vốn của Quỹ.\n5. Xem xét, phê duyệt các đề xuất hỗ trợ tài chính theo thẩm quyền quy định tại Điều lệ Quỹ; quyết định việc gia hạn nợ theo đúng thẩm quyền; xử lý các khoản lỗ trong quá trình hoạt động theo đề xuất của Giám\nđốc Quỹ.\n6. Phê duyệt kế hoạch hoạt động của Ban Kiểm soát Quỹ.\n7. Thông qua báo cáo tài chính hàng năm do Giám đốc Quỹ trình.\n8. Giám sát, kiểm tra hoạt động của Quỹ, Ban Kiểm soát Quỹ trong việc thực hiện quy định của Nhà nước, Điều lệ tổ chức và hoạt động của Quỹ và các quyết định của Hội đồng.\n9. Thực hiện các báo cáo định kỳ, đột xuất với Chủ\ntịch Ủy ban nhân dân tỉnh về tình hình thực hiện kế hoạch tài chính và kết quả\nhoạt động của Quỹ.\n10. Xem xét, giải quyết các khiếu nại, tố cáo có\nliên quan đến hoạt động của Quỹ theo thẩm quyền.\n11. Thực hiện một số nhiệm vụ, quyền hạn và trách nhiệm khác theo chỉ đạo của Ủy ban nhân dân tỉnh và quy định hiện hành của pháp luật.\nĐiều 20. Bổ nhiệm, bổ nhiệm lại,\nmiễn nhiệm, bãi nhiệm thành viên Hội đồng quản lý Quỹ\n1. Ủy ban nhân dân tỉnh quyết định bổ nhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm Chủ tịch, Phó Chủ tịch, thành viên Hội đồng quản lý\nQuỹ. Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm, khen thưởng, kỷ luật thành viên Hội đồng quản lý Quỹ do Ủy ban nhân dân tỉnh quyết định theo quy định của pháp luật.\n2. Tiêu chuẩn, điều kiện của thành viên Hội đồng quản lý:\na) Là công dân Việt Nam, thường trú tại Việt Nam,\ncó đầy đủ năng lực hành vi dân sự;\nb) Có trình độ đại học trở lên, có năng lực quản lý\nvà kinh nghiệm về một trong các lĩnh vực: tài chính, ngân hàng, đầu tư, quản trị,\nmôi trường;\nc) Có sức khỏe, phẩm chất đạo đức tốt, trung thực,\nliêm khiết và có ý thức chấp hành pháp luật;\nd) Không thuộc đối tượng bị cấm đảm nhiệm chức vụ\nquản lý điều hành doanh nghiệp theo quy định tại Luật Doanh nghiệp hiện hành;\nđ) Không có người liên quan giữ chức danh Giám đốc,\nPhó Giám đốc, Kế toán trưởng, Thành viên Ban Kiểm soát, Thủ quỹ tại Quỹ;\ne) Không phải là người liên quan của người có thẩm quyền trực tiếp bổ nhiệm thành viên Hội đồng quản lý;\ng) Tiêu chuẩn, điều kiện khác theo yêu cầu quản lý\ncủa Ủy ban nhân dân tỉnh và được quy định cụ thể tại Điều lệ tổ chức và hoạt động của Quỹ.\n3. Thành viên Hội đồng quản lý Quỹ bị miễn nhiệm,\nbãi nhiệm trong những trường hợp sau:\na) Không còn đáp ứng được đầy đủ tiêu chuẩn, điều kiện thành viên Hội đồng quản lý Quỹ;\nb) Vi phạm pháp luật đến mức bị truy tố, bị tòa án kết án bằng bản án;\nc) Vi phạm nghiêm trọng các quyết định của Ủy ban nhân dân cấp tỉnh, quyết định của Hội đồng quản lý Quỹ, các quy chế của Quỹ,\nquy định của Điều lệ này và quy định của pháp luật liên quan đến mức bị kỷ luật;\nd) Xin từ chức và được cấp có thẩm quyền chấp thuận bằng văn bản theo quy định của pháp luật;\nđ) Có quyết định điều chuyển hoặc bố trí công việc khác;\ne) Nghỉ hưu;\ng) Các trường hợp miễn nhiệm, bãi nhiệm khác theo yêu cầu quản lý của Ủy ban nhân dân tỉnh.\nĐiều 21. Nhiệm vụ và quyền hạn của thành viên Hội đồng quản lý Quỹ\n1. Chủ tịch Hội đồng quản lý Quỹ có nhiệm vụ và quyền hạn sau đây:\na) Chỉ đạo, điều hành, tổ chức thực hiện các nhiệm vụ, quyền hạn của Hội đồng quản lý quy định tại Điều 19 của Điều lệ này. Chịu trách nhiệm trước Chủ tịch UBND tỉnh, trước pháp luật về kết quả hoạt động của Quỹ theo thẩm quyền;\nb) Triệu tập, chủ trì các phiên họp của Hội đồng,\nchỉ đạo nội dung, duyệt chương trình làm việc, các báo cáo và có quyết định cuối cùng đối với các vấn đề được đưa ra thảo luận ở các cuộc họp Hội đồng;\nc) Thay mặt Hội đồng quản lý Quỹ ký ban hành các Nghị quyết, Quyết định của Hội đồng, các văn bản có liên quan đến hoạt động của Quỹ thuộc thẩm quyền của Hội đồng. Tổ chức theo dõi, giám sát việc thực hiện các kết luận, Nghị quyết, Quyết định của Hội đồng quản lý Quỹ;\nd) Có quyền hủy bỏ các quyết định của Giám đốc Quỹ\ntrái với Nghị quyết, Quyết định của Hội đồng và các quy định của pháp luật có\nliên quan;\nđ) Trường hợp cần thiết, Chủ tịch Hội đồng ủy quyền bằng văn bản cho thành viên Hội đồng thực hiện một số nhiệm vụ, quyền hạn thuộc thẩm quyền. Người được ủy quyền chịu trách nhiệm trước Chủ tịch Hội đồng về nhiệm vụ được ủy quyền.\n2. Thành viên của Hội đồng quản lý có nhiệm vụ, quyền hạn sau đây:\na) Tham dự đầy đủ các phiên họp và các hoạt động của Hội đồng, tham gia thảo luận, kiến nghị và biểu quyết những vấn đề thuộc phạm vi trách nhiệm của Hội đồng;\nb) Được cung cấp những thông tin cần thiết về các vấn\nđề có liên quan tới các phiên họp và các hoạt động của Hội đồng;\nc) Bảo mật tài liệu và số liệu của Quỹ theo quy định về bảo mật của nhà nước.\n3. Chủ tịch và thành viên Hội đồng quản lý có nghĩa vụ:\na) Tuân thủ pháp luật, Điều lệ tổ chức và hoạt động của Quỹ, Quyết định của Ủy ban nhân dân tỉnh trong việc thực hiện quyền và nhiệm vụ được giao;\nb) Thực hiện các quyền và nhiệm vụ được giao một cách trung thực, cẩn trọng nhằm bảo đảm lợi ích hợp pháp của Quỹ và Ủy ban nhân dân tỉnh;\nc) Trung thành với lợi ích của Quỹ; không sử dụng thông tin hoạt động của Quỹ hoặc lợi dụng chức vụ và tài sản của Quỹ để tư lợi hoặc phục vụ lợi ích của người khác.\nĐiều 22. Chế độ làm việc của Hội\nđồng quản lý Quỹ\n1. Hội đồng quản lý Quỹ làm việc theo chế độ tập thể.\nHội đồng quyết định các vấn đề theo nguyên tắc đa số. Các quyết định của Hội đồng có hiệu lực khi có ít nhất 50% trở lên tổng số thành viên trong Hội đồng có ý\nkiến tán thành thông qua các hình thức biểu quyết, lấy ý kiến bằng văn bản. Trường hợp số phiếu biểu quyết ngang nhau thì quyết định cuối cùng thuộc về phía có ý\nkiến của chủ tịch Hội đồng quản lý hoặc Chủ trì cuộc họp. Thành viên của Hội đồng có quyền bảo lưu ý kiến của mình và báo cáo lên Ủy ban nhân dân tỉnh.\n2. Hội đồng quản lý Quỹ họp thường kỳ sáu (06)\ntháng một lần để xem xét và quyết định những vấn đề thuộc thẩm quyền và trách nhiệm của Hội đồng quản lý. Khi cần thiết, Chủ tịch Hội đồng quản lý Quỹ có thể\ntriệu tập hợp bất thường để giải quyết các vấn đề cấp bách của Quỹ, hoặc theo đề\nnghị của Giám đốc Quỹ, Trưởng Ban Kiểm soát sau khi được Chủ tịch Hội đồng quản lý Quỹ chấp thuận.\n3. Cuộc họp do Chủ tịch Hội đồng quản lý Quỹ hoặc Phó Chủ tịch Hội đồng quản lý Quỹ chủ trì khi được Chủ tịch Hội đồng quản lý Quỹ\nủy quyền. Các cuộc họp của Hội đồng chỉ có hiệu lực khi có ít nhất 2/3 (hai phần ba) số thành viên của Hội đồng có mặt. Thành viên không trực tiếp dự họp có quyền biểu quyết thông qua bỏ phiếu bằng văn bản.\n4. Thông báo lịch họp và tài liệu họp phải được Quỹ\nchuẩn bị và gửi đến các thành viên Hội đồng tối thiểu ba (03) ngày làm việc trước ngày họp. Trong trường hợp cấp bách không tổ chức họp, việc lấy ý kiến các thành viên Hội đồng quản lý Quỹ phải thực hiện bằng văn bản.\n5. Nội dung các vấn đề thảo luận, các ý kiến phát biểu, kết luận và kết quả biểu quyết của các cuộc họp Hội đồng quản lý Quỹ phải\nđược ghi chép đầy đủ trong biên bản cuộc họp và được các thành viên tham dự cuộc họp cùng ký xác nhận. Thư ký cuộc họp do Hội đồng quản lý chỉ định là một trong các thành viên thuộc ban điều hành Quỹ. Thư ký có trách nhiệm chuẩn bị nội dung, tài liệu, tổ chức các hội nghị của Hội đồng quản lý Quỹ và ghi biên bản các cuộc họp Hội đồng.\n6. Căn cứ các kết luận của Chủ tịch Hội đồng quản lý Quỹ trong biên bản họp của Hội đồng quản lý Quỹ. Giám đốc Quỹ có trách nhiệm tổ chức thực hiện.\n7. Các thành viên Hội đồng có trách nhiệm bảo vệ bí\nmật về thông tin theo quy chế bảo mật, kể cả khi đã thôi đảm nhiệm chức vụ.\n8. Thành viên Hội đồng quản lý Quỹ được hưởng phụ cấp và các quyền lợi khác theo quy định hiện hành. Chi phí hoạt động của Hội đồng quản lý Quỹ được tính vào chi phí hoạt động của Quỹ.\nMục 2. BAN KIỂM SOÁT QUỸ\nĐiều 23. Ban Kiểm soát Quỹ\n1. Ban Kiểm soát có chức năng giúp Hội đồng quản lý\nthực hiện vai trò kiểm tra, giám sát việc Quỹ chấp hành các chính sách chế độ\ntheo quy định của pháp luật; các quy chế hoạt động và nghiệp vụ của Quỹ; Điều lệ\ntổ chức và hoạt động của Quỹ; Nghị quyết, Quyết định của Hội đồng quản lý Quỹ.\n2. Ban Kiểm soát Quỹ có không quá ba (03) thành viên do Chủ tịch Hội đồng quản lý Quỹ bổ nhiệm, miễn nhiệm, gồm một Trưởng ban và một (01) hoặc hai (02) thành viên làm việc theo chế độ kiêm nhiệm. Tùy theo quy mô, tính chất và điều kiện thực tế hoạt động của Quỹ, Hội đồng quản lý Quỹ sẽ\nquyết định số lượng thành viên. Thành viên Ban Kiểm soát Quỹ phải là những người am hiểu về các lĩnh vực quản lý môi trường, tài chính, kế toán, ngân hàng và\npháp luật.\n3. Thành phần Ban Kiểm soát gồm đại diện Sở Tài chính làm Trưởng ban, các thành viên là đại diện Sở Tài nguyên và Môi trường.\n4. Nhiệm kỳ của các thành viên Ban kiểm soát là năm\n(05) năm; thành viên ban kiểm soát có thể được bổ nhiệm lại. Trường hợp vào thời\nđiểm kết thúc nhiệm kỳ mà Ban Kiểm soát mới chưa được bổ nhiệm thì Ban Kiểm soát của nhiệm kỳ hiện tại vẫn tiếp tục thực hiện quyền và nghĩa vụ cho đến khi Ban Kiểm soát mới được bổ nhiệm và nhận nhiệm vụ.\nĐiều 24. Nhiệm vụ, quyền hạn của Ban Kiểm soát Quỹ\n1. Nhiệm vụ của Ban Kiểm soát a) Kiểm tra, giám sát hoạt động cơ quan điều hành nghiệp vụ của Quỹ trong việc chấp hành các chính sách, chế độ hiện hành của Nhà\nnước; chấp hành Điều lệ tổ chức và hoạt động của Quỹ, các Quy chế hoạt động nghiệp vụ của Quỹ; các Nghị quyết, Quyết định của Hội đồng quản lý Quỹ nhằm bảo\nđảm hiệu quả hoạt động và an toàn tài sản của Quỹ;\nb) Thẩm định báo cáo tài chính hàng năm đã được kiểm toán độc lập của Quỹ; thẩm tra việc trích lập các quỹ, tình hình sử dụng tiền lương trình Hội đồng quản lý Quỹ thông qua;\nc) Đề xuất, kiến nghị với Hội đồng quản lý Quỹ,\nGiám đốc Quỹ những vấn đề cần bổ sung, sửa đổi về tổ chức, hoạt động của Quỹ\ncho phù hợp với các quy định Nhà nước hiện hành;\nd) Tham mưu Hội đồng quản lý Quỹ giải quyết các khiếu nại, tố cáo của tổ chức, cá nhân liên quan đến hoạt động của Quỹ thuộc chức năng, nhiệm vụ giám sát của Ban Kiểm soát;\nđ) Lập kế hoạch, triển khai thực hiện công tác kiểm tra, giám sát định kỳ hoặc đột xuất và báo cáo trước Hội đồng quản lý Quỹ. Trưởng ban Ban Kiểm soát có quyền đề nghị Chủ tịch Hội đồng quản lý Quỹ triệu tập phiên họp bất thường để báo cáo những vấn đề khẩn cấp có phương hại đến hoạt động của Quỹ;\ne) Thực hiện các nhiệm vụ khác thuộc nghiệp vụ giám sát, kiểm tra do Hội đồng quản lý Quỹ giao.\n2. Quyền hạn của Ban Kiểm soát a) Được yêu cầu Quỹ cung cấp thông tin, tiếp cận tài liệu, hồ sơ có liên quan đến hoạt động của Quỹ để phục vụ cho việc giám sát, kiểm tra của Ban Kiểm soát; trực tiếp làm việc với các phòng nghiệp vụ của Quỹ khi thực hiện chức năng kiểm tra, kiểm soát;\nb) Tham gia công tác xử lý rủi ro của Quỹ với tư\ncách giám sát theo yêu cầu của Hội đồng quản lý Quỹ;\nc) Tham dự các cuộc họp giao ban, họp sơ kết, tổng kết của Quỹ, khi tham gia họp, Ban Kiểm soát có quyền phát biểu ý kiến và có những kiến nghị nhưng không được tham gia biểu quyết;\nd) Thành viên Ban Kiểm soát được hưởng phụ cấp và\ncác quyền lợi khác theo quy định hiện hành. Chi phí hoạt động của Ban Kiểm soát\nđược tính vào chi phí hoạt động của Quỹ.\n3. Ban Kiểm soát có các nghĩa vụ sau a) Hoạt động của Ban Kiểm soát phải đảm bảo tính trung thực, cẩn trọng, khách quan, thực hiện đúng pháp luật Nhà nước, Nghị quyết,\nQuyết định của Hội đồng quản lý Quỹ trong việc thực hiện quyền và nhiệm vụ được giao nhằm đảm bảo lợi ích hợp pháp của Quỹ;\nb) Trong quá trình giám sát, kiểm tra, các thành viên của Ban Kiểm soát không gây gián đoạn hoạt động bình thường của Quỹ, không can thiệp vào những công việc ngoài phạm vi nội dung kiểm tra, giám sát được giao;\nc) Trong quá trình kiểm tra, giám sát hoạt động của Quỹ, nếu phát hiện sai phạm làm thiệt hại đến vốn và tài sản Nhà nước thì Ban Kiểm soát lập tức có biện pháp ngăn chặn kịp thời. Trường hợp đã thực hiện các biện pháp ngăn chặn nhưng không hiệu quả thì Trưởng Ban Kiểm soát có trách nhiệm báo cáo Chủ tịch Hội đồng quản lý Quỹ để có biện pháp xử lý;\nd) Thành viên Ban Kiểm soát phải chịu trách nhiệm trước Hội đồng quản lý Quỹ nếu cố ý bỏ qua hoặc bao che những hành vi vi phạm pháp luật, Nghị quyết, Quyết định của Hội đồng quản lý Quỹ, Điều lệ và Quy chế\nhoạt động của Quỹ;\nđ) Ban Kiểm soát không được tiết lộ kết quả kiểm tra, giám sát hoặc không được cung cấp hồ sơ tài liệu của Quỹ cho các cơ quan bên ngoài khi chưa được Hội đồng quản lý Quỹ đồng ý; không lợi dụng thông tin,\nchức vụ, tài sản của Quỹ để tư lợi hoặc phục vụ lợi ích cho tổ chức hoặc cá\nnhân khác;\ne) Ban Kiểm soát làm việc theo chế độ tập thể, cá\nnhân phụ trách. Thành viên Ban Kiểm soát được chủ động kiểm tra theo nhiệm vụ\nđã được Trưởng ban phân công và chịu trách nhiệm về nhiệm vụ được giao trước Trưởng Ban Kiểm soát và Hội đồng quản lý Quỹ;\ng) Trong quá trình thực hiện nhiệm vụ, Ban Kiểm soát chịu sự lãnh đạo trực tiếp của Hội đồng quản lý Quỹ;\nh) Trường hợp đối tượng kiểm tra chưa nhất trí với nội dung kết luận của Ban Kiểm soát thì phải ghi nhận ý kiến của đối tượng được kiểm tra trong biên bản và Trưởng Ban Kiểm soát phải báo cáo Hội đồng quản lý\nQuỹ xem xét, quyết định;\ni) Các nội dung kiến nghị của Ban Kiểm soát trước khi trình Hội đồng quản lý Quỹ hoặc thông báo cho Giám đốc Quỹ phải được bàn bạc thống nhất trong nội bộ Ban Kiểm soát. Trong trường hợp chưa thống nhất, từng thành viên Ban Kiểm soát có quyền bảo lưu ý kiến của mình và Trưởng Ban Kiểm soát có trách nhiệm báo cáo những ý kiến bảo lưu của các thành viên Ban Kiểm soát cho Hội đồng quản lý Quỹ;\nk) Thực hiện các nghĩa vụ khác do Hội đồng quản lý\nQuỹ quy định.\nĐiều 25. Bổ nhiệm, bổ nhiệm lại,\nmiễn nhiệm, bãi nhiệm thành viên Ban Kiểm soát 1. Thành viên Ban Kiểm soát do Chủ tịch Hội đồng quản lý Quỹ bổ nhiệm trên cơ sở đề xuất của cơ quan chủ quản, việc bổ nhiệm lại, miễn nhiệm, bãi nhiệm do Chủ tịch Hội đồng quản lý Quỹ ký quyết định sau khi có ý kiến của các thành viên Hội đồng quản lý.\n2. Tiêu chuẩn, điều kiện của thành viên Ban Kiểm soát:\na) Là công dân Việt Nam, thường trú tại Việt Nam,\ncó đủ năng lực hành vi dân sự;\nb) Không thuộc đối tượng bị cấm quản lý doanh nghiệp theo quy định tại Luật Doanh nghiệp hiện hành;\nc) Không đồng thời giữ chức vụ quản lý, điều hành,\nnhân viên của Quỹ; không là người có liên quan của thành viên Hội đồng quản lý\nQuỹ, Giám đốc, Phó Giám đốc, Kế toán trưởng, Thủ quỹ hoặc là người có liên quan của người có thẩm quyền bổ nhiệm các chức danh này;\nd) Có trình độ đại học trở lên và có kinh nghiệm về\nmột trong các lĩnh vực kế toán, kiểm toán, tài chính, ngân hàng, môi trường;\nđ) Đáp ứng đủ các tiêu chuẩn và điều kiện khác theo yêu cầu quản lý của Ủy ban nhân dân cấp tỉnh và phù hợp với quy định của pháp luật.\n3. Tiêu chuẩn, điều kiện của Trưởng Ban Kiểm soát:\na) Đáp ứng được tiêu chuẩn và điều kiện của thành viên Ban Kiểm soát quy định tại Khoản 2 Điều này;\nb) Có trình độ đại học trở lên trong các ngành tài chính, kế toán, kiểm toán, ngân hàng; đồng thời phải có tối thiểu ba (03) năm kinh nghiệm về quản lý hoặc điều hành một trong các lĩnh vực này;\nc) Đáp ứng đủ các tiêu chuẩn và điều kiện khác theo yêu cầu quản lý của Ủy ban nhân dân tỉnh và phù hợp với quy định của pháp luật.\n4. Thành viên Ban kiểm soát bị miễn nhiệm, bãi nhiệm trong những trường hợp sau:\na) Không còn đáp ứng được đầy đủ tiêu chuẩn, điều kiện thành viên Ban kiểm soát hoặc tiêu chuẩn, điều kiện của Trưởng Ban kiểm soát trong trường hợp miễn nhiệm, bãi nhiệm Trưởng Ban kiểm soát;\nb) Vi phạm pháp luật đến mức bị truy tố, bị tòa án kết án bằng bản án;\nc) Lợi dụng quyền hạn để gây cản trở cho hoạt động của Quỹ, không thực hiện đúng chức năng nhiệm vụ được giao, vi phạm nghiêm trọng các quy chế của Quỹ, quy định của Điều lệ này và quy định của pháp luật liên quan đến mức bị kỷ luật;\nd) Xin từ chức và được cấp có thẩm quyền chấp thuận bằng văn bản theo quy định của pháp luật;\nđ) Khi có quyết định điều chuyển hoặc bố trí công việc khác;\ne) Nghỉ hưu;\ng) Các trường hợp miễn nhiệm, bãi nhiệm khác theo yêu cầu quản lý của cấp có thẩm quyền.\nMục 3. GIÁM ĐỐC QUỸ\nĐiều 26. Giám đốc Quỹ\n1. Giám đốc là người đại diện theo pháp luật của Quỹ,\ntrực tiếp điều hành hoạt động hàng ngày của Quỹ theo chiến lược, mục tiêu, kế\nhoạch của Quỹ, đảm bảo tuân thủ quy định của pháp luật, Điều lệ tổ chức và hoạt\nđộng của Quỹ, các Quy chế hoạt động của Quỹ và các quyết định của Hội đồng quản lý Quỹ; chịu trách nhiệm trước Giám đốc Sở Tài nguyên và Môi trường, Hội đồng quản lý Quỹ và trước pháp luật về việc thực hiện các quyền và nhiệm vụ được quy\nđịnh tại Điều lệ này.\n2. Nhiệm kỳ của Giám đốc Quỹ là năm (05) năm và có\nthể được bổ nhiệm lại. Trường hợp vào thời điểm kết thúc nhiệm kỳ mà Giám đốc Quỹ mới chưa được bổ nhiệm thì Giám đốc Quỹ của nhiệm kỳ hiện tại vẫn tiếp tục thực hiện quyền và nghĩa vụ cho đến khi Giám đốc mới được bổ nhiệm và nhận nhiệm vụ.\n3. Giám đốc Quỹ do Giám đốc Sở Tài nguyên và Môi trường bổ nhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm sau khi có ý kiến thống nhất của Hội đồng quản lý. Quy trình, thủ tục bổ nhiệm, bổ nhiệm lại, miễn nhiệm,\nbãi nhiệm thực hiện theo quy định hiện hành.\n4. Giám đốc Quỹ bị miễn nhiệm, bãi nhiệm trước thời hạn trong các trường hợp sau:\na) Không còn đáp ứng được đầy đủ tiêu chuẩn, điều kiện của Giám đốc Quỹ theo quy định tại Điều 28 Điều lệ này;\nb) Không hoàn thành các nhiệm vụ do Hội đồng quản lý Quỹ giao mà không giải trình được nguyên nhân chính đáng;\nc) Vi phạm nghiêm trọng hoặc có hệ thống các Nghị\nquyết, Quyết định của Ủy ban nhân dân cấp tỉnh, Sở Tài nguyên và Môi trường, Hội\nđồng quản lý Quỹ, Điều lệ tổ chức và hoạt động của Quỹ đến mức bị kỷ luật;\nd) Không trung thực trong thực thi các nhiệm vụ,\nquyền hạn được giao hoặc sử dụng vốn, tài sản của Quỹ, lợi dụng chức vụ, quyền hạn để tư lợi hoặc làm lợi cho người khác bất hợp pháp;\nđ) Báo cáo không trung thực tình hình hoạt động và\ntài chính của Quỹ;\ne) Vi phạm pháp luật đến mức bị truy tố, bị tòa án kết án bằng bản án;\ng) Xin từ chức và được cấp có thẩm quyền chấp thuận bằng văn bản theo đúng trình tự quy định tại Điều lệ tổ chức và hoạt động của Quỹ;\nh) Khi có quyết định điều chuyển hoặc bố trí công việc khác;\ni) Nghỉ hưu;\nk) Các trường hợp miễn nhiệm, bãi nhiệm khác theo yêu cầu quản lý của Hội đồng quản lý Quỹ và Ủy ban nhân dân cấp tỉnh.\nĐiều 27. Nhiệm vụ và quyền hạn của Giám đốc Quỹ\n1. Tổ chức, điều hành và quản lý các hoạt động của Quỹ theo quy định của điều lệ Quỹ, triển khai thực hiện các Nghị quyết, Quyết định và các phê duyệt hỗ trợ tài chính của Hội đồng quản lý Quỹ theo đúng pháp luật.\nQuyết định các vấn đề thuộc thẩm quyền điều hành của Giám đốc Quỹ, ký các văn bản thuộc phạm vi điều hành;\n2. Đại diện cho Quỹ trong các quan hệ với tổ chức,\ncá nhân liên quan đến hoạt động của Quỹ; đại diện pháp nhân của Quỹ trước pháp luật trong việc tố tụng, tranh chấp những vấn đề thuộc phạm vi điều hành tác nghiệp của Quỹ;\n3. Xây dựng, đề xuất và trình Hội đồng quản lý Quỹ\nđối với các vấn đề thuộc thẩm quyền phê duyệt của Hội đồng quản lý Quỹ quy định tại Điều 19 của Điều lệ này;\n4. Xây dựng và ban hành các quy trình hướng dẫn nghiệp vụ, quy chế chi tiêu nội bộ, các quy định cần thiết khác trong hoạt động quản lý điều hành trên cơ sở của Điều lệ tổ chức hoạt động của Quỹ, các Quy chế\nhoạt động do Hội đồng quản lý Quỹ ban hành và các quy định pháp luật hiện hành;\n5. Quản lý và sử dụng tài sản, vốn và các nguồn lực khác của Quỹ theo đúng quy định của Điều lệ này và các quy định của pháp luật;\n6. Đề nghị Giám đốc Sở Tài nguyên và Môi trường bổ\nnhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm đối với các chức danh Phó Giám đốc sau khi có ý kiến thống nhất của Hội đồng quản lý Quỹ;\n7. Quyết định việc tuyển dụng, bố trí, quản lý cán bộ và người lao động của Quỹ, thực hiện chế độ tiền lương, chính sách, chế độ\nđãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ luật, sa thải... Quyết định bổ nhiệm,\nbổ nhiệm lại hoặc miễn nhiệm cấp Trưởng các phòng nghiệp vụ, Kế toán trưởng sau khi có ý kiến của Giám đốc Sở Tài nguyên và môi trường; bổ nhiệm, bổ nhiệm lại hoặc miễn nhiệm cấp Phó các phòng nghiệp vụ;\n8. Được tham gia hoặc ủy quyền cho Phó Giám đốc,\nTrưởng, Phó phòng thuộc Quỹ tham gia các phiên họp của Hội đồng quản lý Quỹ, được tham gia ý kiến về các nội dung mà Hội đồng quản lý Quỹ thảo luận, nhưng không\nđược biểu quyết;\n9. Thực hiện một số nhiệm vụ, quyền hạn khác của Quỹ\ndo Hội đồng quản lý Quỹ, Giám đốc Sở Tài nguyên và Môi trường giao.\n10. Đối với các dự án vay vốn trên 5% vốn chủ sở hữu của Quỹ thuộc thẩm quyền quyết định cho vay của Hội đồng quản lý Quỹ, Quỹ xem xét, thẩm định và trình Hội đồng quản lý xem xét, phê duyệt. Sau khi Hội đồng quản lý phê duyệt cho vay, Giám đốc Quỹ phát hành thông báo đến khách hàng và\nchịu trách nhiệm triển khai các thủ tục cho vay đến khâu giải ngân, thu hồi nợ.\nĐiều 28. Tiêu chuẩn và điều kiện của Giám đốc Quỹ\n1. Là công dân Việt Nam, thường trú tại Việt Nam,\ncó đầy đủ năng lực hành vi dân sự và không thuộc đối tượng bị cấm quản lý doanh nghiệp theo quy định tại Luật Doanh nghiệp hiện hành.\n2. Có trình độ đại học trở lên thuộc một trong các chuyên ngành kinh tế, tài chính, ngân hàng, môi trường; đồng thời, phải có tối thiểu ba (03) năm kinh nghiệm về quản lý hoặc điều hành một trong các lĩnh vực kinh tế, tài chính, ngân hàng, môi trường.\n3. Không phải người có liên quan của Chủ tịch Hội đồng quản lý Quỹ, Phó Giám đốc, thành viên Ban kiểm soát, Kế toán trưởng, thủ quỹ và\nkhông phải người có liên quan của người có thẩm quyền trực tiếp bổ nhiệm Giám đốc Quỹ.\n4. Có sức khỏe, phẩm chất đạo đức tốt, trung thực,\nliêm khiết; hiểu biết và có ý thức chấp hành pháp luật.\n5. Các tiêu chuẩn và điều kiện khác theo yêu cầu quản lý của Ủy ban nhân dân cấp tỉnh và phù hợp với quy định của pháp luật.\nMục 4. PHÓ GIÁM ĐỐC, KẾ TOÁN TRƯỞNG VÀ BỘ MÁY NGHIỆP VỤ\nĐiều 29. Phó Giám đốc và Kế\ntoán trưởng 1. Phó Giám đốc do Giám đốc Sở Tài nguyên và Môi trường bổ nhiệm, bổ nhiệm lại, miễn nhiệm hoặc bãi nhiệm trên cơ sở đề nghị của Giám đốc Quỹ sau khi có sự thống nhất của Hội đồng quản lý Quỹ. Quy trình, thủ\ntục bổ nhiệm, bổ nhiệm lại, miễn nhiệm, bãi nhiệm thực hiện theo quy định hiện hành.\n2. Phó Giám đốc có nhiệm vụ tham mưu giúp Giám đốc trong việc quản lý, điều hành một hoặc một số lĩnh vực hoạt động của Quỹ, thực hiện nhiệm vụ và quyền hạn do Giám đốc phân công phù hợp với Điều lệ tổ chức và\nhoạt động của Quỹ; chịu trách nhiệm trước Giám đốc Quỹ, Hội đồng quản lý Quỹ,\nGiám đốc Sở Tài nguyên và Môi trường và trước pháp luật về phần việc được Giám\nđốc phân công.\n3. Kế toán trưởng:\na) Kế toán trưởng do Giám đốc Quỹ Bảo vệ môi trường bổ nhiệm, bổ nhiệm lại, miễn nhiệm sau khi có ý kiến của Giám đốc Sở Tài nguyên và môi trường. Quy trình, thủ tục bổ nhiệm, bổ nhiệm lại, miễn nhiệm thực hiện theo quy định hiện hành.\nb) Kế toán trưởng tổ chức thực hiện công tác kế\ntoán, tài chính của Quỹ, giúp Giám đốc Quỹ giám sát tài chính tại Quỹ theo pháp luật về tài chính, kế toán; chịu trách nhiệm trước Giám đốc Quỹ, Hội đồng quản lý Quỹ, Giám đốc Sở Tài nguyên và Môi trường và trước pháp luật về thực hiện nhiệm vụ, quyền hạn được phân công hoặc ủy quyền; thực hiện các chức năng và\nnhiệm vụ khác được quy định theo Luật Kế toán và các quy định hiện hành của pháp luật có liên quan;\nb) Kế toán trưởng phải đáp ứng các yêu cầu về tiêu chuẩn và điều kiện theo quy định của Luật Kế toán và pháp luật hiện hành có\nliên quan.\nĐiều 30. Bộ máy nghiệp vụ\n1. Tùy theo sự phát triển của Quỹ trong từng giai\nđoạn, Giám đốc Quỹ đề xuất Hội đồng quản lý Quỹ quyết định số các phòng nghiệp vụ và số lượng cán bộ chuyên môn cụ thể của Quỹ để thực hiện các chức năng nhiệm vụ quy định tại Chương II Điều lệ này 2. Cơ cấu tổ chức, chức năng, nhiệm vụ các phòng ban do Hội đồng quản lý Quỹ quy định. Lãnh đạo các phòng ban do Giám đốc Quỹ bổ\nnhiệm, miễn nhiệm, khen thưởng và kỷ luật.\nLãnh đạo các phòng ban và cán bộ, viên chức làm nhiệm vụ chuyên môn chịu trách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ được giao.\nChương IV CHẾ ĐỘ LAO ĐỘNG VÀ TIỀN LƯƠNG\nĐiều 31. Lao động và tuyển dụng lao động Việc tuyển dụng, sử dụng, chấm dứt hợp đồng lao động\nđược thực hiện theo Bộ Luật Lao động và hợp đồng lao động đã ký giữa Giám đốc Quỹ với người lao động.\n1. Giám đốc Quỹ có quyền tuyển dụng hoặc chấm dứt hợp\nđồng lao động theo yêu cầu hoạt động của Quỹ trên cơ sở phù hợp với quy định của Bộ Luật Lao động.\n2. Căn cứ vào tình hình thực tế, Quỹ tuyển dụng những người có năng lực, trình độ và khả năng hoàn thành công việc theo yêu cầu của Quỹ. Tiêu chuẩn tuyển dụng cho từng loại công việc được Quỹ cụ thể hóa khi có\nnhu cầu tuyển dụng.\nĐiều 32. Tiền lương 1. Cơ chế tiền lương, thưởng của Cán bộ, viên chức và người lao động của Quỹ được vận dụng theo Thông tư 45/2016/TT-BLĐTBXH ngày 28/12/2016 của Bộ Lao động - Thương binh và Xã hội về hướng dẫn thực hiện quản lý lao động, tiền lương, thù lao, tiền thưởng đối với Quỹ đầu tư phát triển địa phương, trong đó chỉ tiêu tổng doanh thu trừ tổng chi phí được thay bằng chỉ\ntiêu lợi nhuận nghiệp vụ.\n2. Việc xây dựng thang lương, bảng lương và đơn giá\ntiền lương được thực hiện trên cơ sở vận dụng theo các quy định hiện hành của Bộ\nLuật Lao động về tiền lương.\nĐiều 33. Quyền lợi và trách nhiệm của người lao động 1. Người lao động tại Quỹ được hưởng các quyền lợi theo quy định tại Điều lệ này và theo quy định của pháp luật về lao động.\n2. Người lao động được thực hiện chính sách bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp theo quy định của Bộ Luật Lao động.\n3. Người lao động trong thời gian làm việc tại Quỹ\nđược tham gia công tác, học tập, tham quan và khảo sát ở trong nước và nước ngoài khi cần thiết theo sự phân công của Giám đốc Quỹ và phù hợp với các quy định của pháp luật.\n4. Người lao động phải chấp hành đầy đủ những thỏa thuận trong hợp đồng lao động đã ký với người sử dụng lao động và Điều lệ, nội quy, quy định của Quỹ và pháp luật hiện hành.\nChương V CHẾ ĐỘ TÀI CHÍNH KẾ\nTOÁN, KIỂM TOÁN\nĐiều 34. Chế độ tài chính, kế\ntoán kiểm toán 1. Quỹ là tổ chức tài chính nhà nước hạch toán độc lập. Chi phí hoạt động quản lý và điều hành bộ máy được lấy từ các nguồn thu của Quỹ.\n2. Hàng năm, Quỹ có trách nhiệm lập và xây dựng kế\nhoạch về vốn và sử dụng vốn, kế hoạch thu - chi tài chính (kèm theo thuyết minh chi tiết) theo hướng dẫn của Bộ Tài chính báo cáo Sở Tài nguyên và Môi trường cùng Sở Tài chính.\n3. Chế độ tài chính, kế toán của Quỹ được thực hiện theo hướng dẫn của Bộ Tài chính.\n4. Kết quả hoạt động tài chính của Quỹ là chênh lệch thu, chi tài chính thực hiện trong năm, được xác định giữa tổng thu nhập trừ đi tổng chi phí phát sinh trong năm.\n5. Năm tài chính của Quỹ bắt đầu từ ngày 01 tháng 01 và kết thúc vào cuối ngày 31 tháng 12 dương lịch của năm đó.\n6. Quỹ thuê kiểm toán độc lập theo quy định của pháp luật về kiểm toán độc lập, kết quả kiểm toán phải được báo cáo kịp thời với Giám đốc Quỹ, Ban Kiểm soát và Hội đồng quản lý Quỹ.\nĐiều 35. Báo cáo tài chính và\nphê duyệt báo cáo tài chính 1. Quỹ thực hiện chế độ báo cáo tài chính, chế độ\nthống kê và báo cáo hoạt động nghiệp vụ định kỳ theo quy định của Bộ Tài chính.\n2. Kết thúc năm hoạt động, Quỹ phải lập Báo cáo tài chính có kiểm toán trình Hội đồng quản lý Quỹ thông qua, báo cáo đến Sở Tài nguyên và Môi trường để xem xét, thẩm định và phê duyệt, đồng gửi Sở Tài chính\nđể theo dõi.\nChương VI XỬ LÝ TRANH CHẤP, TỔ CHỨC LẠI, GIẢI THỂ\nĐiều 36. Xử lý tranh chấp Mọi tranh chấp giữa Quỹ với pháp nhân và thể nhân có quan hệ trực tiếp hoặc gián tiếp đến hoạt động của Quỹ được xử lý theo pháp luật hiện hành.\nĐiều 37. Tổ chức lại, giải thể\nQuỹ\n1. Việc tổ chức lại hoặc giải thể Quỹ do Ủy ban nhân dân tỉnh quyết định theo đề nghị của Sở Tài nguyên và Môi trường và Sở Nội vụ.\n2. Việc sắp xếp lại, sáp nhập các phòng ban nghiệp vụ trực thuộc bộ máy quản lý, điều hành của Quỹ do Hội đồng quản lý Quỹ quyết định theo đề nghị của Giám đốc Quỹ.\nChương VII CHẾ ĐỘ THÔNG TIN VÀ BẢO MẬT THÔNG TIN\nĐiều 38. Chế độ thông tin Quỹ được trao đổi thông tin về hoạt động của Quỹ\ntrong và ngoài nước theo quy định của pháp luật về thông tin và bảo mật.\nĐiều 39. Bảo mật thông tin 1. Cán bộ, viên chức và người lao động Quỹ và những người có liên quan không được tiết lộ bí mật các thông tin về hoạt động của Quỹ\ntheo quy định của pháp luật.\n2. Quỹ có quyền từ chối yêu cầu của tổ chức, cá\nnhân về cung cấp thông tin liên quan đến khách hàng, trừ trường hợp có yêu cầu của cơ quan Nhà nước có thẩm quyền theo quy định của pháp luật hoặc được sự chấp thuận của khách hàng.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 40. Hiệu lực của Điều lệ\nĐiều lệ này có hiệu lực kể từ ngày ký ban hành.\nĐiều 41. Tổ chức thực hiện 1. Hội đồng quản lý Quỹ, Ban Kiểm soát và cơ quan\nđiều hành nghiệp vụ Quỹ, Sở Tài nguyên và Môi trường, Sở Tài chính và các cá\nnhân, tổ chức liên quan thực hiện theo đúng Điều lệ này và các quy định pháp luật.\n2. Những quy định của pháp luật có liên quan đến hoạt\nđộng của Quỹ chưa được quy định tại Điều lệ này hoặc trong trường hợp hợp có những quy định mới của pháp luật khác với những điều khoản trong Điều lệ thì những quy định của pháp luật đó đương nhiên được áp dụng để điều chỉnh hoạt động của Quỹ, Giám đốc Quỹ báo cáo Hội đồng quản lý Quỹ và Giám đốc Sở Tài nguyên và Môi trường trình Ủy ban nhân dân tỉnh sửa đổi, bổ sung Điều lệ cho phù hợp với pháp luật hiện hành./."
}