{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-2031-QD-UBND-2023-khung-ke-hoach-giao-duc-thuong-xuyen-Binh-Duong-2023-2024-581474.aspx",
  "title": "Quyết định 2031/QĐ-UBND 2023 khung kế hoạch giáo dục thường xuyên Bình Dương 2023 2024",
  "properties": {
    "Số hiệu": "2031/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Nguyễn Lộc Hà",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2031/QĐ-UBND Bình Dương, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KHUNG KẾ HOẠCH THỜI GIAN NĂM HỌC 2023-2024 ĐỐI VỚI GIÁO DỤC MẦM NON, GIÁO DỤC PHỔ THÔNG VÀ GIÁO DỤC THƯỜNG XUYÊN TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức Chính quyền ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giáo dục ngày 14/6/2019;\nCăn cứ Nghị định số 84/2020/NĐ-CP ngày 17/7/2020 của Chính phủ quy định chi tiết một số điều của Luật Giáo dục;\nCăn cứ Quyết định số 2171/QĐ-BGDĐT ngày 28/7/2023 của Bộ Giáo dục và Đào tạo ban hành khung kế hoạch thời gian năm học 2023-2024 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên;\nTheo đề nghị của Sở Giáo dục và Đào tạo tại Tờ\ntrình số 1765/TTr-SGDĐT ngày 08/08/2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành khung kế\nhoạch thời gian năm học 2023-2024 đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên trên địa bàn tỉnh Bình Dương như sau:\n1. Ngày tựu trường: Các cơ sở giáo dục mầm non,\ngiáo dục tiểu học, trung học cơ sở, trung học phổ thông và giáo dục thường xuyên tựu trường: Ngày 28/08/2023.\n2. Tổ chức khai giảng: Các cơ sở giáo dục mầm non tổ\nchức ngày Hội đến trường của bé; các cơ sở giáo dục tiểu học, trung học cơ sở,\ntrung học phổ thông và giáo dục thường xuyên tổ chức khai giảng: Ngày 05/09/2023.\n3. Thời gian tổng kết năm học của các cấp học:\nTrong khoảng thời gian từ ngày 27/5/2023 đến ngày 31/5/2024.\n4. Thời gian cụ thể cho từng học kỳ trong năm học theo Phụ lục đính kèm.\n5. Xét công nhận hoàn thành chương trình tiểu học và xét công nhận tốt nghiệp trung học cơ sở trước ngày 30/6/2024.\n6. Hoàn thành tuyển sinh các lớp đầu cấp năm học 2024-2025 trước ngày 31/7/2024.\n7. Thi tốt nghiệp trung học phổ thông và các kỳ thi cấp quốc gia theo hướng dẫn của Bộ Giáo dục và Đào tạo.\n8. Toàn ngành tổng kết năm học 2023-2024 dự kiến trong tháng 8/2024.\nĐiều 2. Nguyên tắc thực hiện:\n1. Kế hoạch thời gian năm học:\na) Đối với giáo dục mầm non, giáo dục phổ thông có\n35 tuần thực học (học kỳ I có 18 tuần, học kỳ II có 17 tuần);\nb) Đối với giáo dục thường xuyên (thực hiện chương trình giáo dục trung học cơ sở và trung học phổ thông):\n- Đối với các lớp 9 cấp trung học cơ sở và lớp 12 cấp trung học phổ thông có 32 tuần thực học (mỗi học kỳ có 16 tuần).\n- Đối với các lớp 6, lớp 7, lớp 8 cấp trung học cơ\nsở và lớp 10, lớp 11 cấp trung học phổ thông có 35 tuần thực học (học kỳ I có\n18 tuần, học kỳ II có 17 tuần).\n2. Các ngày nghỉ lễ, tết được thực hiện theo quy định của Bộ luật Lao động và văn bản hướng dẫn của Ủy ban nhân dân tỉnh (nếu ngày nghỉ lễ, tết trùng vào ngày nghỉ cuối tuần thì được nghỉ bù theo quy định).\n3. Thời gian nghỉ hè (bao gồm cả nghỉ phép năm) của giáo viên là 08 tuần theo quy định, được thực hiện từ ngày 15/6/2024 đến ngày 15/8/2024.\nĐiều 3. Giao Giám đốc Sở\nGiáo dục và Đào tạo quyết định:\n1. Ngày tổ chức các kỳ thi chọn học sinh giỏi cấp tỉnh.\n2. Ngày hoàn thành tuyển sinh vào các lớp đầu cấp học.\n3. Thời gian nghỉ Tết Nguyên đán Giáp Thìn năm 2024\nđối với viên chức, người lao động và học sinh giáo dục mầm non, giáo dục phổ\nthông và giáo dục thường xuyên tỉnh Bình Dương.\n4. Quyết định cho học sinh nghỉ học trong trường hợp thời tiết quá khắc nghiệt, thiên tai và bố trí học bù; bảo đảm thời gian nghỉ của giáo viên trong năm học theo quy định.\nĐiều 4. Giám đốc Sở Giáo dục và Đào tạo có trách nhiệm thực hiện:\n1. Báo cáo Bộ Giáo dục Đào tạo và Ủy ban nhân dân tỉnh:\nTình hình chuẩn bị năm học và tình hình tổ chức khai giảng trước ngày 10/9/2023; sơ kết học kỳ I trước ngày 31/01/2024; tổng kết năm học, báo cáo kết quả thực hiện các tiêu chí thi đua và đề nghị xét khen thưởng năm học trước ngày 25/6/2024.\n2. Báo cáo Bộ Giáo dục Đào tạo: Quyết định của Chủ\ntịch Ủy ban nhân dân tỉnh về Khung kế hoạch thời gian năm học đối với giáo dục mầm non, giáo dục phổ thông và giáo dục thường xuyên năm học 2023-2024; thời gian nghỉ học và thời gian kéo dài năm học trong trường hợp đặc biệt (nếu có).\nĐiều 5. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giáo dục và Đào tạo, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này, kể từ ngày ký./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - TT.TU; TT.HĐND tỉnh;\n - CT, PCT.UBND tỉnh;\n - Như Điều 5;\n - Sở GDĐT;\n - LĐVP, Dg, TH;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Lộc Hà\nPHỤ LỤC KẾ HOẠCH THỜI GIAN NĂM HỌC 2023-2024\n(Kèm theo Quyết định số 2031/QĐ-UBND ngày 10/8/2023 của UBND tỉnh)\nCác ngành học,\n cấp học Ngày tựu trường Ngày khai giảng Học kỳ I Học kỳ II Ngày Tổng kết năm học 1. Mầm non 28/8/2023 05/9/2023 Từ ngày 05/9/2023 đến ngày 05/01/2024 (18 tuần thực học).\nTừ ngày 08/01/2024 đến ngày 24/5/2024 (17 tuần thực học, thời gian còn lại dành cho nghỉ lễ, Tết Âm lịch và các hoạt động khác).\nTừ ngày 27/5/2024\n đến ngày 31/5/2024.\n2. Tiểu học 28/8/2023 05/9/2023 Từ ngày 05/9/2023 đến ngày 12/01/2024 (18 tuần thực học, thời gian còn lại dành cho các hoạt động khác), sơ kết học kỳ I vào ngày 12/01/2024.\nTừ ngày 15/01/2024 đến ngày 24/5/2024 (17 tuần thực học, thời gian còn lại dành cho các hoạt động khác).\nTừ ngày 27/5/2024\n đến ngày 31/5/2024.\n3. Trung học cơ sở;\n giáo dục thường xuyên (đối với các lớp 6, 7, 8)\n28/8/2023 05/9/2023 Từ ngày 05/9/2023 đến ngày 12/01/2024 (18 tuần thực học, thời gian còn lại dành cho các hoạt động khác), sơ kết học kỳ I trước ngày 12/01/2024.\nTừ ngày 15/01/2024 đến ngày 24/5/2024 (17 tuần thực học, thời gian còn lại dành cho các hoạt động khác).\nTừ ngày 27/5/2024\n đến ngày 31/5/2024.\n4. Trung học phổ\n thông; giáo dục thường xuyên (đối với các lớp 10, 11)\n28/8/2023 05/9/2023 Từ ngày 05/9/2023 đến ngày 12/01/2024 (18 tuần thực học, thời gian còn lại dành cho các hoạt động khác), sơ kết học kỳ I trước ngày 12/01/2024.\nTừ ngày 15/01/2024 đến ngày 24/5/2024 (17 tuần thực học, thời gian còn lại dành cho các hoạt động khác).\nTừ ngày 27/5/2024\n đến ngày 31/5/2024.\n5. Giáo dục thường xuyên (đối với các lớp 9, 12)\n28/8/2023 05/9/2023 Từ ngày 12/9/2023 đến ngày 12/01/2024 (16 tuần thực học, thời gian còn lại dành cho các hoạt động khác), sơ kết học kỳ I trước ngày 12/01/2024.\nTừ ngày 15/01/2024 đến ngày 17/5/2024 (16 tuần thực học, thời gian còn lại dành cho các hoạt động khác).\nTừ ngày 27/5/2024\n đến ngày 31/5/2024."
}