{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-21-2023-QD-UBND-phong-chong-thien-tai-trong-quan-ly-cong-trinh-Binh-Duong-571683.aspx",
  "title": "Quyết định 21/2023/QĐ-UBND phòng chống thiên tai trong quản lý công trình Bình Dương",
  "properties": {
    "Số hiệu": "21/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 21/2023/QĐ-UBND Bình Dương, ngày 27 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CỤ THỂ BẢO ĐẢM YÊU CẦU PHÒNG, CHỐNG THIÊN TAI TRONG QUẢN LÝ, VẬN HÀNH, SỬ DỤNG CÔNG TRÌNH TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phòng, chống thiên tai ngày 19 tháng 6 năm 2013;\nCăn cứ Luật Thủy lợi ngày 19 tháng 6 năm 2017;\nCăn cứ khoản 4, Điều 18a Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ về quy định chi tiết một số nội dung về quản lý chất lượng công trình xây dựng, thi công xây dựng công trình và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 66/2021/NĐ-CP ngày 06 tháng 7 năm 2021 của Chính phủ quy định chi tiết thi hành một số điều của Luật Phòng,\nchống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Thông tư số 13/2021/TT-BNNPTNT , ngày 27 tháng 10 năm 2021 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác, đô thị, du lịch,\ncông nghiệp, di tích lịch sử; điểm du lịch; điểm dân cư nông thôn; công trình phòng, chống thiên tai, giao thông, điện lực, viễn thông và hạ tầng kỹ thuật khác;\nThực hiện Thông báo số 169/TB-UBND ngày 17 tháng 5 năm 2023 của UBND tỉnh; theo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 890/TTr-SNN ngày 25 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định cụ thể bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng công trình trên địa bàn tỉnh Bình Dương.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 7 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Ban Chỉ huy phòng chống thiên tai và tìm kiếm cứu nạn tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Xây dựng, Tài nguyên và Môi trường, Văn hóa Thể thao và Du lịch,\nCông thương, Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ NN và PTNT;\n - BCĐ QG về PCTT;\n - Cục Kiểm tra VBQPPL-Bộ Tư pháp;\n - TT.TU, TT.HĐND tỉnh, Đoàn ĐBQH tỉnh;\n - UBMTTQ VN tỉnh;\n - CSDLQG về PL (Sở tư pháp);\n - Như Điều 3;\n - Chi cục Thủy lợi;\n - Công báo, Website tỉnh;\n - LĐVP, Thi, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng QUY ĐỊNH CỤ\nTHỂ BẢO ĐẢM YÊU CẦU PHÒNG, CHỐNG THIÊN TAI TRONG QUẢN LÝ, VẬN HÀNH, SỬ DỤNG CÔNG TRÌNH TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\n(Kèm theo Quyết định số 21/2023/QĐ-UBND, ngày 27 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định cụ thể bảo đảm yêu cầu phòng,\nchống thiên tai đối với quản lý, vận hành, sử dụng khu khai thác khoáng sản và\nkhu khai thác tài nguyên thiên nhiên khác; khu đô thị; điểm du lịch, khu du lịch;\nkhu di tích lịch sử; khu công nghiệp; điểm dân cư nông thôn; công trình phòng,\nchống thiên tai, giao thông, điện lực, viễn thông và hạ tầng kỹ thuật khác trên\nđịa bàn tỉnh Bình Dương.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với cơ quan, tổ chức, cá\nnhân có hoạt động liên quan đến bảo đảm yêu cầu phòng, chống thiên tai trong việc quản lý, vận hành, sử dụng khu khai thác khoáng sản và khu khai thác tài nguyên thiên nhiên khác; khu đô thị; điểm du lịch, khu du lịch; khu di tích lịch sử;\nkhu công nghiệp; điểm dân cư nông thôn; công trình phòng, chống thiên tai, giao thông, điện lực, viễn thông và hạ tầng kỹ thuật khác trên địa bàn tỉnh Bình Dương.\nĐiều 3. Giải thích từ ngữ\nTrong Quy định này, các từ ngữ dưới đây được hiểu như sau:\n1. Công trình bao gồm: Công trình phòng, chống thiên tai, giao thông, điện lực, viễn thông và công trình hạ tầng kỹ thuật khác.\n2. Công trình phòng chống thiên tai thuộc lĩnh vực nông nghiệp và phát triển nông thôn trên địa bàn tỉnh Bình Dương, bao gồm: công trình đê điều; phòng chống sạt lở bờ sông; đập, hồ chứa nước thủy lợi; chống\núng; chống hạn; chống xâm nhập mặn; hệ thống trực canh, cảnh báo, theo dõi,\ngiám sát thiên tai chuyên dùng.\n3. Bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng khu khai thác khoáng sản và khu khai thác tài nguyên thiên nhiên khác, khu đô thị, khu du lịch, khu công nghiệp, khu di tích lịch sử;\nđiểm du lịch; điểm dân cư nông thôn; công trình phòng, chống thiên tai, giao thông, điện lực, viễn thông và hạ tầng kỹ thuật khác là những hoạt động nhằm bảo\nđảm an toàn về người, công trình và tài sản, giảm thiểu thiệt hại do thiên tai,\nkhông làm gia tăng rủi ro thiên tai và phát sinh thiên tai mới.\nĐiều 4. Nguyên tắc bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng công trình Thực hiện theo quy định tại Điều 4, Thông tư số\n13/2021/TT-BNNPTNT , ngày 27 tháng 10 năm 2021 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn Quy định bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác, đô thị, du lịch, công nghiệp, di tích lịch sử; điểm du lịch; điểm dân cư nông thôn; công trình phòng, chống thiên tai, giao thông, điện lực, viễn thông và hạ tầng kỹ thuật khác.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 5. Bảo đảm yêu cầu phòng,\nchống thiên tai trong quản lý, vận hành, sử dụng các khu khai thác khoáng sản,\nkhai thác tài nguyên thiên nhiên khác, đô thị, du lịch, di tích lịch sử; điểm du lịch; điểm dân cư nông thôn 1. Nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng khu khai thác khoáng sản và khu khai thác tài nguyên khác.\na) Thực hiện các quy định, tiêu chuẩn, quy chuẩn kỹ\nthuật liên quan đến nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng khu khai thác khoáng sản và khu khai thác tài nguyên khác do cơ quan có thẩm quyền ban hành.\nb) Thường xuyên theo dõi, cập nhật thông tin diễn biến thiên tai ảnh hưởng trực tiếp đến an toàn công trình, hạng mục công trình trong khu khai thác khoáng sản và khu khai thác tài nguyên khác.\nc) Xây dựng phương án bảo đảm an toàn kết cấu hạ tầng,\nphương tiện, trang thiết bị phục vụ quản lý, vận hành và khai thác; duy tu sửa chữa, nâng cấp hệ thống thoát nước nội bộ khu vực khai thác, tránh xảy ra ngập cục bộ; duy trì hoạt động bình thường của các phương tiện, trang thiết bị, nguồn\nđiện dự phòng để chủ động trong các tình huống bất khả kháng do thiên tai gây ra.\nd) Kiểm tra các điều kiện khai thác, bảo đảm an toàn theo đúng thiết kế đã được thẩm định, phê duyệt. Kiểm tra, rà soát hiện trạng mức độ an toàn tại các khu vực khai thác, bãi thải, hồ lắng, hồ chứa chất thải;\nđánh giá mức độ an toàn của bờ bao, hồ chứa bùn thải, hồ lắng, bãi thải.\nđ) Khai thác theo đúng hồ sơ cấp phép, hồ sơ thiết kế bản vẽ thi công, thiết kế mỏ, ranh giới, diện tích, độ sâu cho phép; có biện pháp giảm độ sâu phần đáy moong, thoát nước không để tạo thành hố chứa nước nhằm bảo đảm an toàn.\ne) Bố trí rào, chắn xung quanh khu vực khai thác (đặc biệt là các khu vực trong quá trình khai thác tạo thành hố sâu chứa nước), phía trên các vách moong hiện hữu, cắm biển cảnh báo nguy hiểm, bố trí lực lượng bảo vệ thường xuyên kiểm tra không để người dân, gia súc vào khu vực khai thác nhằm\nđảm bảo an toàn tính mạng, tài sản. Thường xuyên kiểm soát khu vực khai thác khoáng sản và các khu vực khác có liên quan, trường hợp có dấu hiệu không bảo đảm an toàn, sạt, trượt, lở đất, đá phải dừng ngay hoạt động khai thác, chế biến, đồng thời có biện pháp khắc phục kịp thời và báo cáo ngay cho cơ quan nhà nước có thẩm quyền để xử lý theo quy định.\ng) Có các biện pháp phòng, chống các sự cố, chủ động về lực lượng, phương tiện để sẵn sàng tham gia ứng phó kịp thời các tình huống thiên tai có thể xảy ra (nhất là vào mùa mưa bão). Bảo đảm an toàn lao động và\ncác quy định khác có liên quan về an toàn trong khai thác mỏ; chịu trách nhiệm trước pháp luật nếu xảy ra sự cố mất an toàn gây ảnh hưởng đến tính mạng con người và tài sản.\n2. Nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng khu đô thị, điểm dân cư nông thôn.\na) Thực hiện các quy định, tiêu chuẩn, quy chuẩn kỹ\nthuật liên quan đến nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành và sử dụng khu đô thị, điểm dân cư nông thôn do cơ quan có thẩm quyền ban hành.\nb) Thông báo và yêu cầu người dân, chủ sở hữu công trình kiểm tra, thực hiện các biện pháp giằng chống, gia cố bảo đảm an toàn công trình, nhà ở trước mùa mưa bão.\nc) Xây dựng phương án bảo đảm tiêu thoát nước đô thị,\nchống ngập úng; thường xuyên rà soát, kiểm tra hệ thống tiêu thoát nước của khu vực đô thị nhằm bảo đảm việc chống ngập úng khi có mưa, lũ.\nd) Xây dựng và thực hiện kế hoạch cắt tỉa cây xanh\nđịnh kỳ bảo đảm an toàn cho người dân trong mùa mưa bão; bảo đảm an toàn điện,\ncung cấp nước sạch cho người dân tại các vùng bị ngập úng, thiếu nước.\nđ) Chuẩn bị sẵn sàng phương án sơ tán, di dời, bảo\nđảm an toàn cho người dân và tài sản khi có thiên tai.\n3. Nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành, sử dụng điểm du lịch, khu du lịch; khu di tích lịch sử.\na) Thực hiện các quy định và tiêu chuẩn, quy chuẩn kỹ thuật liên quan đến nội dung bảo đảm yêu cầu phòng, chống thiên tai trong việc quản lý, vận hành và sử dụng điểm du lịch, khu du lịch, khu di tích lịch sử do cơ quan có thẩm quyền ban hành.\nb) Theo dõi chặt chẽ tình hình diễn biến thời tiết\nđể có hướng dẫn cần thiết, bảo đảm biện pháp an toàn cho người lao động, khách du lịch, khách tham quan vào tham quan, nghỉ dưỡng, đồng thời chủ động tạm ngừng phục vụ khách du lịch, khách tham quan và các hoạt động ngoài trời khi có cảnh báo thiên tai.\nc) Kiểm tra, rà soát thực trạng cơ sở vật chất và\ncó biện pháp gia cố, giằng chống bảo đảm an toàn công trình, cơ sở hạ tầng, cắt tỉa cây xanh trong khuôn viên; chủ động bố trí nhân lực, phương tiện, chuẩn bị\ntrang thiết bị và nhu yếu phẩm cần thiết để bảo đảm an toàn tuyệt đối cho khách du lịch, khách tham quan.\nd) Đối với các điểm du lịch, khu du lịch tại các vùng trũng thấp, ven sông phải chuẩn bị sẵn sàng phương án sơ tán, di dời, bảo\nđảm an toàn cho khách du lịch và tài sản trước khi thiên tai xảy ra.\nĐiều 6. Bảo đảm yêu cầu phòng,\nchống thiên tai trong quản lý, vận hành và sử dụng khu công nghiệp 1. Thực hiện các quy định, tiêu chuẩn, quy chuẩn kỹ\nthuật liên quan đến nội dung bảo đảm yêu cầu phòng, chống thiên tai trong việc quản lý, vận hành và sử dụng khu công nghiệp do cơ quan có thẩm quyền ban hành.\n2. Thường xuyên theo dõi, cập nhật thông tin diễn biến thiên tai ảnh hưởng trực tiếp đến an toàn công trình, hạng mục công trình trong khu công nghiệp để chủ động ứng phó phù hợp.\n3. Xây dựng phương án và kế hoạch phòng, chống thiên tai nhằm bảo đảm an toàn cho người lao động, công trình, hạng mục công trình, duy trì hoạt động của khu công nghiệp khi có các tình huống thiên tai xảy ra.\n4. Trước mùa mưa bão hằng năm, rà soát và thực hiện các biện pháp gia cố, giằng chống bảo đảm an toàn (đặc biệt hệ thống mái tôn, vách tôn, trần nhựa, cửa kính, thiết bị máy móc), tháo dỡ các thiết bị, bộ phận không bảo đảm an toàn khi có thiên tai. Kiểm tra các thiết bị điện, đèn chiếu sáng, biển báo và hạ tầng kỹ thuật khác để đảm bảo an toàn trong mùa mưa, bão.\n5. Sau thiên tai, thực hiện sửa chữa kịp thời trụ sở,\nnhà xưởng, kho tàng, nhà ở bị hư hỏng để sớm ổn định sản xuất và đời sống cho người lao động.\nĐiều 7. Bảo đảm yêu cầu phòng,\nchống thiên tai trong quản lý, vận hành, sử dụng công trình phòng, chống thiên tai thuộc lĩnh vực Nông nghiệp và Phát triển nông thôn quản lý\nThực hiện theo quy định tại Điều 7, Điều 8, Điều 9,\nĐiều 11, Chương III Thông tư số 13/2021/TT-BNNPTNT , ngày 27 tháng 10 năm 2021 của Bộ Nông nghiệp và Phát triển nông thôn.\nĐiều 8. Bảo đảm yêu cầu phòng,\nchống thiên tai trong quản lý, vận hành, sử dụng công trình giao thông, điện lực,\nviễn thông và công trình hạ tầng kỹ thuật khác 1. Thực hiện các quy định, tiêu chuẩn, quy chuẩn kỹ\nthuật liên quan đến nội dung bảo đảm yêu cầu phòng, chống thiên tai trong việc quản lý, vận hành và sử dụng công trình theo quy định do cơ quan có thẩm quyền ban hành.\n2. Xây dựng phương án bảo đảm an toàn đối với công trình đang thi công, xây dựng; lập và thực hiện biện pháp bảo đảm an toàn cho người, thiết bị, công trình và các công trình lân cận, đặc biệt công tác bảo đảm an toàn đối với cần trục tháp, máy vận thăng và các thiết bị làm việc trên cao trong mùa mưa bão.\n3. Đo đạc, quan trắc, theo dõi, giám sát an toàn công trình, khu vực chịu tác động khi vận hành công trình và thiên tai ảnh hưởng\nđến an toàn công trình.\n4. Thực hiện duy tu bảo dưỡng công trình, hạng mục công trình theo quy định về quản lý chất lượng và bảo trì công trình xây dựng,\nquy định của pháp luật khác có liên quan.\n5. Kiểm tra, đánh giá thường xuyên hiện trạng an toàn công trình, hạng mục công trình; chủ động thực hiện biện pháp phòng chống,\nxử lý các hư hỏng để bảo đảm an toàn công trình, hạng mục công trình trước thiên tai. Sau thiên tai, thực hiện sửa chữa, khắc phục kịp thời các hư hỏng (nếu có) để đảm bảo an toàn và hiệu quả công trình.\n6. Sửa chữa, xử lý sự cố ảnh hưởng đến an toàn phòng, chống thiên tai đối với công trình, hạng mục công trình.\n7. Tổ chức xây dựng, rà soát, điều chỉnh, bổ sung hàng năm phương án ứng phó thiên tai theo quy định của Luật Phòng, chống thiên tai và các quy định khác có liên quan.\n8. Xây dựng, phê duyệt quy trình vận hành công trình (đối với công trình phải xây dựng quy trình vận hành).\n9. Ứng phó, khắc phục hậu quả thiên tai theo quy định.\n10. Tổ chức lập và lưu trữ hồ sơ về quản lý công trình, cơ sở dữ liệu về thiên tai trong quản lý, vận hành và sử dụng công trình.\nChương III TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN, TỔ CHỨC VÀ CÁ NHÂN\nĐiều 9. Trách nhiệm của các Sở\nngành liên quan 1. Sở Nông nghiệp và Phát triển nông thôn (cơ quan Thường trực Ban Chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh).\na) Theo dõi, đôn đốc, hướng dẫn việc thực hiện nội dung bảo đảm yêu cầu phòng, chống thiên tai trên địa bàn tỉnh.\nb) Tổ chức tuyên truyền, phổ biến các nội dung bảo\nđảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử dụng công trình phòng, chống thiên tai thuộc lĩnh vực Nông nghiệp và Phát triển nông thôn quản lý.\nc) Tổ chức kiểm tra, đánh giá hiện trạng, mức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng công trình phòng, chống thiên tai thuộc lĩnh vực nông nghiệp và phát triển nông thôn quản lý.\nd) Hằng năm, rà soát, đánh giá, tổng hợp, báo cáo Ủy ban nhân dân tỉnh các trọng điểm xung yếu về phòng, chống thiên tai đối với công trình đê điều trước ngày 30 tháng 4 hằng năm; công trình phòng, chống sạt lở bờ sông, công trình đập, hồ chứa nước thủy lợi, công trình chống úng, chống hạn, chống xâm nhập mặn, hệ thống trực canh, cảnh báo, theo dõi, giám sát thiên tai chuyên dùng thuộc phạm vi quản lý trước ngày 31 tháng 5 hằng năm.\n2. Sở Xây dựng a) Tổ chức, phối hợp tuyên truyền, giáo dục nâng cao nhận thức về phòng, chống thiên tai trong quản lý, vận hành và sử dụng công trình trên địa bàn thuộc phạm vi quản lý.\nb) Tổ chức, phối hợp kiểm tra, đánh giá hiện trạng,\nmức độ an toàn phòng, chống thiên tai và xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với việc quản lý, vận hành, sử dụng công trình, hạng mục công trình hạ tầng thuộc phạm vi quản lý khi có yêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo Ban chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn, để phối hợp chỉ đạo ứng phó.\nc) Báo cáo định kỳ hằng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với đô thị,\nđiểm dân cư nông thôn và công trình hạ tầng kỹ thuật khác thuộc phạm vi quản lý\ngửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nd) Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với đô thị, điểm dân cư nông thôn và công trình hạ tầng kỹ thuật khác thuộc phạm vi quản lý khi có\nyêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo Ban chỉ huy Phòng,\nchống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn, để phối hợp chỉ đạo ứng phó.\n3. Sở Giao thông Vận tải a) Tổ chức tuyên truyền, phổ biến các nội dung bảo đảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử dụng công trình giao thông trên địa bàn tỉnh.\nb) Tổ chức kiểm tra, đánh giá hiện trạng, mức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng công trình giao thông trên địa bàn tỉnh theo phân cấp quản lý.\nc) Báo cáo định kỳ hàng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với công trình giao thông trên địa bàn tỉnh theo phân cấp quản lý, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nd) Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với công trình giao thông trên địa bàn tỉnh khi có yêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo, Ban Chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn để phối hợp chỉ đạo ứng phó.\n4. Sở Công thương a) Tổ chức tuyên truyền, phổ biến các nội dung bảo\nđảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử dụng công trình điện lực trên địa bàn tỉnh.\nb) Tổ chức kiểm tra, đánh giá hiện trạng, mức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng công trình\nđiện lực trên địa bàn tỉnh.\nc) Báo cáo định kỳ hằng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với công trình điện lực trên địa bàn tỉnh, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nd) Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với công trình điện lực trên địa bàn tỉnh khi có yêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo Ban Chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn để phối hợp chỉ đạo ứng phó.\n5. Sở Tài nguyên và Môi trường a) Tổ chức tuyên truyền, phổ biến các nội dung bảo\nđảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử dụng các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác thuộc phạm vi quản lý.\nb) Tổ chức kiểm tra, đánh giá hiện trạng, mức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác thuộc phạm vi quản lý.\nc) Báo cáo định kỳ hằng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác thuộc phạm vi quản lý, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nd) Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác thuộc phạm vi quản lý quản lý khi có yêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo Ban Chỉ\nhuy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn để phối hợp chỉ đạo ứng phó.\n6. Sở Văn hóa, Thể thao và Du lịch a) Tổ chức tuyên truyền, phổ biến các nội dung bảo\nđảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử dụng khu di tích lịch sử; điểm du lịch, khu du lịch trên địa bàn tỉnh.\nb) Tổ chức kiểm tra, đánh giá hiện trạng, mức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng khu di tích lịch sử; điểm du lịch, khu du lịch trên địa bàn tỉnh.\nc) Báo cáo định kỳ hằng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với khu di tích lịch sử; điểm du lịch, khu du lịch trên địa bàn tỉnh, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nd) Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với khu di tích lịch sử; điểm du lịch, khu du lịch trên địa bàn tỉnh khi có yêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo Ban Chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn để phối hợp chỉ đạo ứng phó.\n7. Sở Thông tin và Truyền thông, Viễn thông Bình Dương a) Tổ chức tuyên truyền, phổ biến các nội dung bảo\nđảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử dụng công trình viễn thông trên địa bàn tỉnh.\nb) Tổ chức kiểm tra, đánh giá hiện trạng, mức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng công trình viễn thông trên địa bàn tỉnh.\nc) Chỉ đạo, đôn đốc các doanh nghiệp viễn thông đảm bảo an toàn cho công trình hạ tầng kỹ thuật viễn thông thụ động và mạng ngoại vi trên địa bàn tỉnh.\nd) Báo cáo định kỳ hằng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với công trình viễn thông trên địa bàn tỉnh, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nđ) Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với công trình viễn thông trên địa bàn tỉnh khi có yêu cầu. Trường hợp vượt quá khả năng ứng phó phải báo cáo Ban Chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn để phối hợp chỉ đạo ứng phó.\n8. Ban Quản lý các Khu công nghiệp Bình Dương a) Tổ chức, phối hợp tuyên truyền, phổ biến các nội dung bảo đảm yêu cầu phòng, chống thiên tai đối với việc quản lý, vận hành và sử\ndụng các công trình, hạng mục công trình trong khu công nghiệp trên địa bàn tỉnh.\nb) Tổ chức, phối hợp kiểm tra, đánh giá hiện trạng,\nmức độ an toàn phòng, chống thiên tai đối với việc quản lý, vận hành, sử dụng các công trình, hạng mục công trình trong khu công nghiệp trên địa bàn tỉnh.\nc) Báo cáo về các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với các công trình, hạng mục công trình trong khu công nghiệp trên địa bàn tỉnh, gửi về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hằng năm.\nd) Tổ chức, phối hợp xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố đối với các công trình, hạng mục công trình trong khu công nghiệp trên địa bàn tỉnh khi có yêu cầu.\nTrường hợp vượt quá khả năng ứng phó phải báo cáo Ban Chỉ huy phòng, chống thiên tai và tìm kiếm cứu nạn tỉnh, Sở Nông nghiệp và Phát triển nông thôn để\nphối hợp chỉ đạo ứng phó.\nĐiều 10. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Tuyên truyền, giáo dục nâng cao nhận thức về\nphòng, chống thiên tai trong quản lý, vận hành, sử dụng công trình trên địa bàn quản lý.\n2. Chỉ đạo, phân công trách nhiệm của các cơ quan quản lý chuyên ngành, Ủy ban nhân dân cấp xã trong việc quản lý nhà nước về bảo\nđảm yêu cầu phòng, chống thiên tai đối với công trình thuộc địa bàn quản lý.\n3. Kiểm tra, đánh giá việc thực hiện bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành và sử dụng công trình, hạng mục công trình thuộc phạm vi quản lý trên địa bàn.\n4. Lồng ghép nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành và sử dụng công trình, hạng mục công trình vào phương án, kế hoạch phòng, chống thiên tai của địa phương, có kế hoạch huy\nđộng lực lượng, phương tiện tham gia ứng phó sự cố thiên tai và tìm kiếm cứu nạn.\nsẵn sàng lực lượng, vật tư, phương tiện, trang thiết bị theo phương châm “bốn tại chỗ” để xử lý kịp thời, hiệu quả khi có tình huống xảy ra.\n5. Tổ chức việc xử lý các tình huống, hoạt động làm gia tăng nguy cơ rủi ro thiên tai; sự cố, nguy cơ xảy ra sự cố và khắc phục hậu quả thiên tai thuộc phạm vi quản lý. Trường hợp vượt quá khả năng phải báo cáo Ủy ban nhân dân cấp trên hoặc Sở quản lý chuyên ngành để được giải quyết.\n6. Báo cáo định kỳ hằng năm các trọng điểm xung yếu và phương án bảo vệ trọng điểm xung yếu về phòng, chống thiên tai đối với các khu khai thác khoáng sản, khai thác tài nguyên thiên nhiên khác, công nghiệp,\ndu lịch, đô thị, di tích lịch sử; điểm du lịch; điểm dân cư nông thôn và công trình thuộc phạm vi quản lý. Ủy ban nhân dân cấp huyện gửi báo cáo về Sở Nông nghiệp và Phát triển nông thôn trước ngày 20 tháng 5 hàng năm.\nĐiều 11. Trách nhiệm của cơ\nquan, tổ chức quản lý, vận hành, sử dụng công trình 1. Tổ chức xây dựng, phê duyệt phương án ứng phó\nthiên tai; phê duyệt hoặc trình cấp có thẩm quyền phê duyệt quy trình vận hành,\nkhai thác công trình, hạng mục công trình hạ tầng thuộc phạm vi quản lý theo quy định.\n2. Tuân thủ và thực hiện đầy đủ các nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành và sử dụng công trình thuộc phạm vi quản lý.\n3. Xây dựng, kiện toàn lực lượng, phân công thực hiện nhiệm vụ phòng, chống thiên tai; rà soát, xây dựng, ban hành nội quy, quy chế\nhoạt động trong quản lý, vận hành, sử dụng công trình thuộc phạm vi quản lý.\n4. Tổ chức tập huấn, huấn luyện kỹ năng phòng, chống thiên tai; cung cấp đầy đủ kiến thức về thiên tai, tác động của thiên tai, biện pháp trách nhiệm của tổ chức, cá nhân trong hoạt động phòng, chống thiên tai cho cán bộ, công nhân, người lao động trong phạm vi quản lý.\n5. Xử lý hoặc phối hợp xử lý các tình huống, hoạt động làm gia tăng rủi ro thiên tai; sự cố hoặc nguy cơ xảy ra sự cố và khắc phục hậu quả thiên tai đối với công trình, hạng mục công trình hạ tầng trong phạm vi quản lý. Trường hợp vượt quá khả năng phải kịp thời báo cáo cơ quan, người có thẩm quyền để giải quyết.\n6. Rà soát, xác định các khu vực trọng điểm, xung yếu về phòng, chống thiên tai; xây dựng phương án bảo vệ trọng điểm xung yếu (nếu có) đối với các công trình, hạng mục công trình hạ tầng thuộc phạm vi quản lý.\n7. Thực hiện báo cáo theo quy định hoặc theo yêu cầu của cơ quan có thẩm quyền; chấp hành việc thanh tra, kiểm tra, giám sát của cơ\nquan quản lý nhà nước có thẩm quyền về phòng, chống thiên tai.\nĐiều 12. Trách nhiệm của cá\nnhân trong quản lý, vận hành, sử dụng công trình 1. Tuân thủ và thực hiện đầy đủ các nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành và sử dụng công trình của Quy định này.\n2. Thực hiện chế độ báo cáo việc kiểm tra, đánh giá\nhiện trạng công trình, mức độ ổn định công trình hoặc hạng mục công trình theo quy định gửi cơ quan quản lý chuyên ngành và Ủy ban nhân dân cấp trực tiếp quản lý trước ngày 15 tháng 4 hằng năm.\n3. Khi phát hiện các hoạt động và sự cố công trình có thể ảnh hưởng đến an toàn công trình và hoạt động phòng, chống thiên tai đối với công trình phải kịp thời thông tin, báo cáo cho các cơ quan có thẩm quyền tại\nđịa phương để kịp thời ngăn chặn, xử lý, khắc phục.\n4. Chấp hành việc kiểm tra, giám sát, xử lý của cơ\nquan quản lý nhà nước có thẩm quyền trong việc thực hiện trách nhiệm của mình về\ncác nội dung bảo đảm yêu cầu phòng, chống thiên tai trong quản lý, vận hành sử\ndụng công trình.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 13. Tổ chức thực hiện 1. Giao Sở Nông nghiệp và Phát triển nông thôn chủ\ntrì phối hợp với các cơ quan, đơn vị có liên quan hướng dẫn, tổ chức triển khai thực hiện Quy định này và thực hiện chế độ báo cáo theo quy định.\n2. Trong quá trình tổ chức thực hiện nếu có phát sinh khó khăn, vướng mắc, đề nghị phản ánh kịp thời về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh bổ\nsung cho phù hợp./."
}