{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2244-QD-UBND-2023-He-thong-thong-tin-giai-quyet-thu-tuc-hanh-chinh-Binh-Duong-579229.aspx",
  "title": "Quyết định 2244/QĐ-UBND 2023 Hệ thống thông tin giải quyết thủ tục hành chính Bình Dương",
  "properties": {
    "Số hiệu": "2244/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Võ Văn Minh",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2244/QĐ-UBND Bình Dương, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ TẠM THỜI HOẠT ĐỘNG CỦA HỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ\nTỤC HÀNH CHÍNH TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 ngày 6 tháng 2015; Luật Sửa đổi, bổ sung Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giao dịch điện tử ngày 29 tháng 11 năm 2005;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật An toàn thông tin mạng ngày 19 tháng 11 năm 2015;\nCăn cứ Luật An ninh mạng ngày 12 tháng 6 năm 2018;\nCăn cứ Nghị định số 64/2007/NĐ-CP ngày 10 tháng 4 năm 2007 của Chính phủ về ứng dụng công nghệ thông tin trong hoạt động của cơ\nquan nhà nước;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 130/2018/NĐ-CP ngày 27 tháng 9 năm 2018 của Chính phủ quy định chi tiết thi hành Luật Giao dịch điện tử về\nchữ ký số và dịch vụ chứng thực chữ ký số;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ quy định quản lý, kết nối và chia sẻ dữ liệu số của cơ\nquan nhà nước;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24 tháng 6 năm 2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan Nhà nước trên môi trường mạng;\nCăn cứ Quyết định số 45/2016/QĐ-TTg ngày 19 tháng 10 năm 2016 của Thủ tướng Chính phủ về việc tiếp nhận hồ sơ, trả kết quả\ngiải quyết thủ tục hành chính qua dịch vụ bưu chính công ích;\nCăn cứ Quyết định số 468/QĐ-TTg ngày 27/3/2021 của Thủ tướng Chính phủ phê duyệt Đề án đổi mới thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 31/2021/QĐ-TTg ngày 11/10/2021 của Thủ tướng Chính phủ về việc ban hành Quy chế quản lý, vận hành,\nkhai thác Cổng dịch vụ công quốc gia;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Chủ nhiệm Văn phòng Chính phủ về việc hướng dẫn thi hành một số\nquy định của Nghị định 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 22/2019/TT-BTTTT ngày 31 tháng 12 năm 2019 của Bộ trưởng Bộ Thông tin và Truyền thông quy định về tiêu chí chức năng, tính năng kỹ thuật của Cổng dịch vụ công và Hệ thống thông tin một cửa điện tử cấp bộ, cấp tỉnh;\nCăn cứ Thông tư số 01/2023/TT-VPCP của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường\nđiện tử;\nTheo đề nghị của Giám đốc Sở Thông tin và truyền thông tại Tờ trình số 51/TTr-STTTT ngày 15 tháng 06 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế tạm thời hoạt động của Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Bình Dương”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các Sở,\nBan, ngành thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Vụ Pháp chế - Bộ TTTT;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - TT.Tỉnh ủy, TT.HĐNĐ tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT, PCT.UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Như Điều 2; Các sở, Ban, ngành(19);\n - UBND cấp huyện, cấp xã;\n - LĐVP, Dg, KSTT, TT.HCC, TH, HCTC;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Võ Văn Minh QUY CHẾ\nTẠM THỜI HOẠT ĐỘNG CỦA HỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TỈNH BÌNH DƯƠNG\n(Ban hành kèm theo Quyết định số 2244/QĐ-UBND ngày 05/9/2023 của Ủy ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định về quản lý, vận hành và khai thác sử dụng Hệ thống thông tin giải quyết thủ tục hành chính (TTHC) tỉnh Bình Dương.\n2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan nhà nước, tổ\nchức, cá nhân tham gia vào hoạt động cung cấp dịch vụ, quản lý, vận hành và\nkhai thác sử dụng trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\nĐiều 2. Giải thích từ ngữ\n1. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương là hệ thống được hợp nhất trên cơ sở Cổng Dịch vụ công và Hệ thống thông tin một cửa điện tử tỉnh Bình Dương.\na) Cổng Dịch vụ công tỉnh Bình Dương là điểm truy cập thống nhất tập trung trên môi trường mạng của tỉnh tới các dịch vụ công trực tuyến của các Sở, Ban, ngành; Ủy ban nhân dân cấp huyện và Ủy ban nhân dân cấp xã.\nb) Hệ thống thông tin một cửa điện tử tỉnh Bình Dương là hệ thống thông tin nội bộ có chức năng hỗ trợ việc tiếp nhận, giải quyết,\ntheo dõi tình hình tiếp nhận, kết quả giải quyết TTHC của các cơ quan, đơn vị\ntrực thuộc; kết nối, tích hợp, chia sẻ dữ liệu với hệ thống quản lý văn bản để\nxử lý hồ sơ trên môi trường mạng; kết nối, tích hợp với Cổng Dịch vụ công để\nđăng tải công khai kết quả giải quyết TTHC và cung cấp các dịch vụ công trực tuyến.\n2. Các thuật ngữ khác sử dụng trong Quy chế này được giải thích cụ thể tại Nghị định số 42/2022/NĐ-CP của Chính phủ; Nghị định số\n45/2020/NĐ-CP của Chính phủ; Quyết định số 31/2021/QĐ-TTg của Thủ tướng Chính phủ và các văn bản pháp luật có liên quan.\nĐiều 3. Tên miền và tài khoản\nđăng nhập Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương được cung cấp tại địa chỉ truy cập: https://dichvucong.binhduong.gov.vn/\n2. Các cơ quan, đơn vị, tổ chức, cá nhân sử dụng tài khoản giao dịch điện tử để truy cập vào địa chỉ nêu tại Khoản 1 Điều này khi thực hiện TTHC trực tuyến và các hoạt động khác trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương theo quy định tại Quy chế này.\nĐiều 4. Nguyên tắc quản lý, vận hành, khai thác, sử dụng Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Tuân thủ theo các quy định của pháp luật về: ứng dụng công nghệ thông tin, bảo đảm an ninh mạng, an toàn, an ninh thông tin giao dịch điện tử, bảo vệ bí mật Nhà nước và các quy định khác có liên quan của pháp luật đảm bảo cho việc thực hiện TTHC trên môi trường điện tử được thông suốt,\ntiết kiệm, an toàn, hiệu quả.\n2. Tuân thủ các nguyên tắc, yêu cầu về thực hiện cơ\nchế một cửa, một cửa liên thông và ứng dụng công nghệ thông tin trong giải quyết TTHC quy định tại Nghị định số 61/2018/NĐ-CP của Chính phủ, Nghị định số\n107/2021/NĐ-CP của Chính phủ; Điều 4 Nghị định số 42/2022/NĐ-CP của Chính phủ\nvà các văn bản pháp luật hướng dẫn thi hành.\n3. Các TTHC và dịch vụ công trực tuyến thuộc thẩm quyền giải quyết của các cấp chính quyền địa phương trên địa bàn tỉnh hoặc của các cơ quan khác thuộc đối tượng điều chỉnh quy định tại Khoản 2, Điều 1 Quy chế\nnày phải được cập nhật thông tin hoặc phải được tích hợp, kết nối, chia sẻ dữ\nliệu về việc tiếp nhận, giải quyết hồ sơ, trả kết quả TTHC và thông tin về việc\nđánh giá việc giải quyết TTHC lên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\n4. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương được tổ chức theo mô hình quản lý tập trung. Việc quản lý, vận hành, khai thác và sử dụng Hệ thống phần mềm phải được tiến hành nghiêm túc, thường xuyên,\nbảo đảm tính hiệu quả và nâng cao chất lượng ứng dụng công nghệ thông tin trong hoạt động của các cơ quan nhà nước.\n5. Các chức năng trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương phải bảo đảm dễ dàng, tiện lợi cho các đối tượng có liên quan khai thác, sử dụng.\n6. Các cơ quan, đơn vị trong giải quyết TTHC cho tổ\nchức, cá nhân phải đảm bảo luân chuyển hồ sơ điện tử đồng thời với hồ sơ giấy\n(nếu có), tiến độ giải quyết hồ sơ TTHC phải được công khai, minh bạch lên Hệ\nthống thông tin giải quyết TTHC tỉnh Bình Dương.\n7. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương phải đảm bảo hoạt động ổn định, liên tục, thông suốt, nhanh chóng, thuận lợi.\n8. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương có khả năng kết nối, tích hợp, chia sẻ dữ liệu với Cổng Dịch vụ công quốc gia và Hệ thống các dịch vụ công trực tuyến do các bộ, ngành Trung ương triển khai đến các cơ quan, đơn vị trong tỉnh.\n9. Nguyên tắc thực hiện TTHC trên môi trường điện tử\ntheo quy định tại Điều 4 Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ\nvề thực hiện TTHC trên môi trường điện tử.\nĐiều 5. Những hành vi bị nghiêm cấm khi tham gia Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Những hành vi bị nghiêm cấm khi tham gia Hệ thống thông tin giải quyết TTHC của tỉnh thực hiện theo quy định tại Điều 12 Luật Công nghệ thông tin năm 2006, Điều 9 Luật Giao dịch điện tử năm 2005, khoản 3\nĐiều 5 và khoản 2 Điều 6 Nghị định số 45/2020/NĐ-CP của Chính phủ và các quy định pháp luật khác liên quan.\n2. Các hành vi vi phạm khác theo quy định của pháp luật.\nChương II CUNG CẤP THÔNG TIN TRÊN HỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TỈNH BÌNH DƯƠNG\nĐiều 6. Thông tin cung cấp trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Thông tin về dịch vụ công và cơ quan cung cấp dịch vụ.\n2. Danh mục cơ quan, đơn vị thực hiện TTHC, cung cấp dịch vụ công trực tuyến gồm: cấp tỉnh, cấp huyện, cấp xã.\n3. Danh mục TTHC, dịch vụ công trực tuyến theo 02 mức\nđộ được quy định tại khoản 1, Điều 11 Nghị định số 42/2022/NĐ-CP của Chính phủ.\nDanh mục dịch vụ công trực tuyến phải đảm bảo theo quy định tại Điều 12 Nghị định số 42/2022/NĐ-CP của Chính phủ.\n4. Cung cấp thông tin về tình hình, kết quả giải quyết TTHC tại các đơn vị đầu mối giải quyết TTHC các cấp trên địa bàn tỉnh.\n5. Thanh toán trực tuyến phí, lệ phí và nghĩa vụ\ntài chính.\n6. Thông tin tiếp nhận, giải quyết phản ánh kiến nghị trong thực hiện TTHC, dịch vụ công trực tuyến của cơ quan, tổ chức, cá\nnhân có thẩm quyền.\n7. Thông tin về đánh giá việc giải quyết TTHC, cung cấp dịch vụ công trực tuyến; khảo sát sự hài lòng của cơ quan, tổ chức, cá nhân thực hiện TTHC, dịch vụ công trực tuyến.\n8. Các thông tin khác có liên quan đến công tác cải cách hành chính và giải quyết TTHC của các cơ quan Trung ương và địa phương.\nĐiều 7. Các chức năng hỗ trợ\ntrên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương cho phép tìm kiếm, tra cứu TTHC, thông tin về TTHC, thông tin về hồ sơ và\nthực trạng giải quyết hồ sơ TTHC.\n2. Chức năng hỏi đáp và tiếp nhận thông tin phản hồi.\n3. Chức năng cung cấp dịch vụ bưu chính công ích.\n4. Chức năng đánh giá, đo lường sự hài lòng của cá\nnhân, tổ chức về tiến độ, chất lượng, giải quyết TTHC.\n5. Chức năng thanh toán trực tuyến khi thực hiện dịch vụ công trực tuyến toàn phần.\n6. Các chức năng khác theo quy định của pháp luật liên quan.\nChương III QUY TRÌNH THỰC HIỆN THỦ\nTỤC HÀNH CHÍNH TRÊN MÔI TRƯỜNG ĐIỆN TỬ\nĐiều 8. Đăng ký, thay đổi thông tin tài khoản 1. Đăng ký, thay đổi thông tin tài khoản:\na) Tổ chức, cá nhân nhập đầy đủ thông tin theo yêu cầu hướng dẫn trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương tại địa chỉ: https://dichvucong.binhduong.gov.vn b) Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương thông báo tài khoản truy nhập ban đầu qua thư điện tử mà tổ chức, cá nhân\nđăng ký.\nc) Tổ chức, cá nhân sử dụng tài khoản đã đăng ký\ntruy nhập Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương để thực hiện các giao dịch.\nd) Tổ chức, cá nhân có thể sửa đổi, bổ sung thông tin hồ sơ của cá nhân, tổ chức để đảm bảo tính an toàn, bảo mật.\n2. Tổ chức, cá nhân có thể truy nhập vào Cổng Dịch vụ công Quốc gia để đăng ký tài khoản giao dịch điện tử và tài khoản này cũng sử\ndụng để đăng nhập và thực hiện giao dịch đối với các TTHC được cung cấp dịch vụ\ncông trực tuyến trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\nĐiều 9. Đăng nhập tài khoản và\nnộp hồ sơ điện tử thực hiện TTHC 1. Tổ chức, cá nhân sử dụng tài khoản đã đăng ký\nthành công đăng nhập vào Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương\n(https://dichvucong.binhduong.gov.vn) để thao tác gửi hồ sơ điện tử thực hiện TTHC đến cơ quan có thẩm quyền tiếp nhận.\n2. Hồ sơ điện tử thực hiện TTHC phải kê khai đầy đủ\ncác mẫu đơn, tờ khai điện tử, kèm theo đầy đủ thành phần hồ sơ theo yêu cầu của từng dịch vụ công trực tuyến, đảm bảo đúng quy định của pháp luật.\n3. Việc chuyển đổi giấy tờ, tài liệu của tổ chức,\ncá nhân sang bản điện tử để nộp hồ sơ TTHC trực tuyến trên Hệ thống thông tin giải quyết TTHC tỉnh theo 02 cách:\na) Cấp bản sao điện tử từ sổ gốc hoặc chứng thực bản sao điện tử từ bản chính giấy tờ, tài liệu theo quy định tại Điều 10 của Nghị định số 45/2020/NĐ-CP của Chính phủ.\nb) Số hóa sang dữ liệu điện tử theo Khoản 1 Điều 21a\nđược bổ sung tại Khoản 11 Điều 1 Nghị định số 107/2021/NĐ-CP và Thông tư số\n01/2023/TT-VPCP của Văn phòng Chính phủ.\nĐiều 10. Quy trình tiếp nhận,\ngiải quyết hồ sơ TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Nộp hồ sơ điện tử thực hiện TTHC a) Tổ chức, cá nhân đăng nhập vào Hệ thống thông tin giải quyết TTHC của tỉnh để nộp hồ sơ dịch vụ công trực tuyến, điền đầy đủ\ncác thông tin theo quy định của TTHC vào mẫu đơn, tờ khai thành phần hồ sơ theo yêu cầu của từng TTHC theo quy định tại Điều 9 Nghị định số 45/2020/NĐ-CP của Chính phủ.\nb) Việc sửa đổi, bổ sung thông tin hồ sơ dịch vụ\ncông trực tuyến được thực hiện theo quy định tại Điều 12 Nghị định số\n45/2020/NĐ-CP của Chính phủ.\n2. Tiếp nhận, giải quyết, trả hồ sơ, kết quả giải quyết TTHC a) Tiếp nhận hồ sơ TTHC\n- Đối với hồ sơ tiếp nhận trực tuyến trên Hệ thống thông tin giải quyết TTHC của tỉnh, công chức, viên chức, người lao động tiếp nhận hồ sơ tại Bộ phận Một cửa thực hiện tiếp nhận hoặc từ chối tiếp nhận và\nyêu cầu sửa đổi, bổ sung hồ sơ trực tuyến của người sử dụng trong thời gian tối\nđa không quá 08 giờ làm việc kể từ thời điểm người sử dụng nộp hồ sơ trực tuyến thành công. Trong trường hợp nộp hồ sơ trực tuyến ngoài giờ làm việc thì thời\nđiểm để tính thời gian tiếp nhận hồ sơ được tính từ giờ làm việc kế tiếp.\nViệc tiếp nhận, giải quyết TTHC thực hiện theo quy\nđịnh tại Điều 11 Nghị định số 45/2020/NĐ-CP , khoản 2 Điều 17 Nghị định số\n61/2018/NĐ-CP của Chính phủ.\n- Đối với hồ sơ tiếp nhận trực tiếp, công chức,\nviên chức, người lao động tiếp nhận hồ sơ tại Bộ phận Một cửa hướng dẫn, hỗ trợ\ntổ chức, cá nhân đăng ký, đăng nhập tài khoản, chuẩn bị nộp hồ sơ điện tử theo quy định tại Điều 8, Điều 9, Khoản 1 Điều 10 Quy chế này. Trường hợp tổ chức,\ncá nhân không có nhu cầu nộp hồ sơ điện tử, công chức, viên chức, người lao động tiếp nhận hồ sơ tại Bộ phận Một cửa thực hiện tiếp nhận theo quy định tại Khoản 1 Điều 17 Nghị định số 61/2018/NĐ-CP của Chính phủ và thực hiện nhiệm vụ số hóa hồ sơ theo quy định tại Khoản 1 Điều 21a được bổ sung tại Khoản 11 Điều 1 Nghị\nđịnh số 107/2021/NĐ-CP của Chính phủ và Thông tư số 01/2023/TT-VPCP của Văn phòng Chính phủ.\n- Đối với hồ sơ tiếp nhận thông qua dịch vụ bưu chính công ích theo quy định của Thủ tướng Chính phủ, qua thuê dịch vụ của doanh nghiệp, cá nhân hoặc qua ủy quyền theo quy định của pháp luật, việc tiếp nhận hồ sơ tại Bộ phận một cửa thực hiện theo quy định tại khoản 1 Điều 17 Nghị\nđịnh số 61/2018/NĐ-CP của Chính phủ và thực hiện nhiệm vụ số hóa hồ sơ theo quy\nđịnh tại khoản 1 Điều 21a được bổ sung tại khoản 11 Điều 1 Nghị định số\n107/2021/NĐ-CP của Chính phủ và Thông tư số 01/2023/TT-VPCP của Văn phòng Chính phủ.\nb) Ngay sau khi tiếp nhận hồ sơ TTHC theo quy định tại điểm a, khoản 2 Điều này, công chức, viên chức, người lao động tiếp nhận hồ\nsơ tại Bộ phận Một cửa thực hiện chuyển hồ sơ đến cơ quan giải quyết TTHC theo quy định tại Điều 18 Nghị định số 61/2018/NĐ-CP của Chính phủ, khoản 9 Điều 1 Nghị định số 107/2021/NĐ-CP của Chính phủ và quy định khác có liên quan của cơ\nquan có thẩm quyền.\n3. Việc giải quyết TTHC trên Hệ thống thông tin giải quyết TTHC của tỉnh được thực hiện theo quy định tại Điều 19 Nghị định số\n61/2018/NĐ-CP của Chính phủ và khoản 2 Điều 21a được bổ sung tại khoản 11 Điều 1 Nghị định số 107/2021/NĐ-CP của Chính phủ.\nĐiều 11. Sửa đổi, bổ sung thông tin hồ sơ điện tử thực hiện TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương Việc sửa đổi, bổ sung thông tin hồ sơ điện tử thực hiện khi có sự thay đổi của hồ sơ hoặc theo yêu cầu của cơ quan thực hiện TTHC\nđược thực hiện thông qua việc sửa đổi, bổ sung trực tiếp trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương và thực hiện theo Điều 12 Nghị định số\n45/2020/NĐ-CP của Chính phủ.\nĐiều 12. Trả kết quả giải quyết hồ sơ TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Kết quả giải quyết TTHC gửi trả cho tổ chức, cá\nnhân theo quy định tại khoản 1, 2, 3, 4 Điều 20 của Nghị định số 61/2018/NĐ-CP của Chính phủ được sửa đổi, bổ sung tại khoản 10 Điều 1 và khoản 1 Điều 2 Nghị\nđịnh số 107/2021/NĐ-CP của Chính phủ.\n2. Kết quả giải quyết TTHC bản điện tử thực hiện theo quy định tại Điều 14 Nghị định số 45/2020/NĐ-CP của Chính phủ.\n3. Hồ sơ TTHC sau khi được trả kết quả cho tổ chức,\ncá nhân thì Bộ phận Một cửa phải thực hiện việc kết thúc hồ sơ trên Hệ thống thông tin giải quyết TTHC tỉnh.\n4. Kết quả giải quyết TTHC cho tổ chức, cá nhân được lưu trữ trên Hệ thống thông tin giải quyết TTHC tỉnh, đồng thời phục vụ việc sử\ndụng, tra cứu thông tin, dữ liệu theo quy định của pháp luật.\nĐiều 13. Tra cứu tình trạng hồ\nsơ TTHC 1. Hệ thống tra cứu tình trạng hồ sơ TTHC của tỉnh bao gồm:\na) Tra cứu trực tuyến tại địa chỉ:\nhttps://dichvucong.binhduong.gov.vn.\nb) Tra cứu trực tiếp tại Trung tâm Phục vụ hành chính công và Bộ phận Tiếp nhận và Trả kết quả các cấp.\nc) Tra cứu trên Ứng dụng di động.\n2. Tất cả thông tin về tình trạng xử lý hồ sơ TTHC trên hệ thống tra cứu trực tuyến được cập nhật trực tuyến thường xuyên, liên tục từ các cơ quan thực hiện TTHC.\n3. Tổ chức, cá nhân có thể tra cứu tình trạng xử lý\nhồ sơ hành chính bằng cách nhập mã số hồ sơ (in sẵn trên biên nhận hồ sơ) và\nlàm theo hướng dẫn của hệ thống.\nĐiều 14. Thanh toán trực tuyến nghĩa vụ tài chính trong giải quyết TTHC 1. Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương\nđược kết nối và sử dụng nền tảng thanh toán trực tuyến trên Cổng dịch vụ công Quốc gia để thực hiện việc thu phí, lệ phí, thuế và các nghĩa vụ tài chính khác\n(nếu có) trong giải quyết hồ sơ dịch vụ công trực tuyến.\n2. Các Sở, Ban, ngành, UBND cấp huyện, UBND cấp xã\ncó nhu cầu triển khai thu phí, lệ phí qua tài khoản ngân hàng gửi văn bản cho Sở\nThông tin và Truyền thông để phối hợp với đơn vị cung cấp nền tảng thanh toán trực tuyến thực hiện.\n3. Quy trình thanh toán trực tuyến và các nghĩa vụ\ntài chính khác (nếu có) trong giải quyết TTHC được thực hiện theo hướng dẫn trên Hệ thống thông tin giải quyết TTHC của tỉnh và quy định hiện hành của pháp luật.\nĐiều 15. Lưu trữ hồ sơ, kết quả\ngiải quyết TTHC điện tử\nThực hiện theo quy định tại Điều 17 Nghị định số\n45/2020/NĐ-CP của Chính phủ.\nĐiều 16. Chuyển đổi hồ sơ, kết quả giải quyết TTHC điện tử ra văn bản giấy Việc thực hiện chuyển đổi hồ sơ, kết quả giải quyết TTHC điện tử ra văn bản giấy được thực hiện thông qua tính năng sẵn có của Hệ\nthống thông tin giải quyết TTHC tỉnh Bình Dương, đảm bảo theo quy định tại Điều 18 Nghị định số 45/2020/NĐ-CP của Chính phủ.\nĐiều 17. Quy định đối với Hệ\nthống thông tin tiếp nhận trả lời phản ánh, kiến nghị trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 1. Hệ thống thông tin tiếp nhận, trả lời phản ánh,\nkiến nghị trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương được tích hợp,\ndùng chung với Hệ thống phản ánh, kiến nghị trên Cổng Dịch vụ công quốc gia.\n2. Quy trình tiếp nhận, xử lý phản ánh kiến nghị của tổ chức, cá nhân thực hiện theo quy định tại Chương VI Quyết định số\n31/2021/QĐ-TTg của Thủ tướng Chính phủ.\nChương IV TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN, TỔ CHỨC, CÁ NHÂN QUẢN LÝ, VẬN HÀNH VÀ KHAI THÁC SỬ DỤNG HỆ THỐNG THÔNG TIN GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TỈNH BÌNH DƯƠNG\nĐiều 18. Văn phòng UBND tỉnh 1. Chủ trì thẩm định, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành quy trình nội bộ đối với việc giải quyết TTHC của các ngành trên địa bàn tỉnh; chủ trì thẩm định, trình Chủ tịch Ủy ban nhân dân tỉnh ban hành dịch vụ công trực tuyến toàn trình và dịch vụ công trực tuyến một phần.\n2. Quản lý và sử dụng tài khoản Thống kê Kiểm soát TTHC được bàn giao để trích xuất số liệu từ hệ thống hỗ trợ công tác Kiểm soát TTHC của tỉnh.\nĐiều 19. Sở Thông tin và Truyền thông 1. Phối hợp với Văn phòng UBND tỉnh theo dõi, hướng dẫn, kiểm tra và đôn đốc các đơn vị triển khai, vận hành Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương; đồng thời, tổng hợp các vướng mắc, phát sinh trong quá trình thực hiện để báo cáo, tham mưu UBND tỉnh xem xét điều chỉnh, bổ sung cho phù hợp.\n2. Tham mưu UBND tỉnh chỉ đạo các cơ quan, đơn vị\ntăng cường sử dụng dịch vụ công trực tuyến toàn trình và dịch vụ công trực tuyến một phần trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương. Giám sát, kiểm tra, tổng hợp kết quả thực hiện của các cơ quan, đơn vị trong toàn tỉnh; định kỳ\nhàng tháng báo cáo UBND tỉnh.\n3. Chủ trì, phối hợp với Sở, Ban, ngành thẩm định tiêu chí, điều kiện đối với dịch vụ công trực tuyến toàn trình, một phần trong thực hiện thủ tục hành chính trên môi trường điện tử (cơ sở vật chất, phần mem,\neform, chữ ký số,..) trước khi trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt.\n4. Hướng dẫn các cơ quan, đơn vị xây dựng lộ trình cung cấp dịch vụ công. Định kỳ hằng năm, tổng hợp, báo cáo UBND tỉnh lộ trình cung cấp dịch vụ công và tình hình triển khai thực hiện của các cơ quan, đơn vị.\n5. Phối hợp với các cơ quan báo chí, tuyên truyền của tỉnh tăng cường thông tin, tuyên truyền, hướng dẫn về Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương để tổ chức, cá nhân biết và sử dụng.\n6. Tham mưu giải pháp, tổ chức tập huấn nâng cao hiệu quả sử dụng dịch vụ công trực tuyến toàn trình và dụng dịch vụ công trực tuyến một phần, ứng dụng chữ ký số trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\n7. Tham mưu xây dựng kinh phí trình UBND tỉnh để\nduy trì hoạt động, cải tiến, nâng cấp hoạt động Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\n8. Là đầu mối quản lý kỹ thuật Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương đảm bảo hệ thống hoạt động liên tục, thông suốt và đảm bảo an toàn thông tin dữ liệu của Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương theo quy định của pháp luật và theo Quy chế này, cụ thể:\na) Kiểm tra, giám sát, bảo trì kỹ thuật hoạt động Hệ\nthống thông tin giải quyết TTHC tỉnh Bình Dương đảm bảo hệ thống hoạt động liên tục, thông suốt.\nb) Phối hợp với đơn vị cung cấp phần mềm định kỳ thực hiện sao lưu dữ liệu Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương 01 lần/tháng;\nđảm bảo tính toàn vẹn của cơ sở dữ liệu kể cả khi thay đổi đơn vị cung cấp dịch vụ Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\nc) Bố trí nhân sự trực giám sát hoạt động của hệ thống.\nTrực tiếp nhận phản ánh của các đơn vị về chất lượng hoạt động của hệ thống.\nNhanh chóng phối hợp với đơn vị cung cấp xử lý khắc phục khi sự cố xảy ra.\nd) Tổng hợp các lỗi phát sinh, các tính năng không phù hợp; đề xuất các giải pháp tinh chỉnh Hệ thống đảm bảo Hệ thống được khai thác và sử dụng thuận tiện nhất cho các đơn vị, người dân và doanh nghiệp.\nĐiều 20. Sở Nội vụ\n1. Phối hợp với Văn phòng UBND tỉnh, Sở Thông tin và Truyền thông tăng cường kiểm tra, chấn chỉnh đối với các cơ quan, đơn vị, địa phương trong việc quản lý, khai thác, vận hành Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\n2. Đưa kết quả sử dụng, vận hành và tỷ lệ dịch vụ\ncông trực tuyến vào tiêu chí đánh giá Bộ chỉ số cải cách hành chính của tỉnh.\nĐiều 21. Sở Tài chính Căn cứ khả năng cân đối ngân sách, trên cơ sở đề\nnghị của Sở Thông tin và Truyền thông, tham mưu về nguồn kinh phí để đơn vị thực hiện nhiệm vụ duy trì hoạt động Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương theo phân cấp ngân sách và theo quy định của pháp luật.\nĐiều 22. Trách nhiệm của các Sở,\nBan, ngành, UBND các huyện, thị xã, thành phố\n1. Chỉ đạo, kiểm tra, đôn đốc việc triển khai thực hiện Quy chế này thuộc phạm vi, chức năng quản lý của ngành, địa phương. Chịu trách nhiệm trước UBND tỉnh về kết quả tiến độ, giải quyết TTHC của ngành, địa phương; xây dựng và cung cấp dịch vụ công trực tuyến đối với TTHC thuộc thẩm quyền giải quyết, đối với cấp huyện sẽ tổng hợp TTHC thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp xã để gửi các Sở, Ban, ngành tổng hợp chung và phối hợp với Sở Thông tin và Truyền thông thẩm định tiêu chí, điều kiện (cơ sở vật chất,\nphần mem, eform, chữ ký số,...) trước khi trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt; tuyên truyền, hướng dẫn sử dụng dịch vụ công trực tuyến, tiếp nhận và giải quyết hồ sơ dịch vụ công trực tuyến, hồ sơ TTHC trên môi trường điện tử\nthuộc thẩm quyền giải quyết của địa phương trên Hệ thống thông tin giải quyết TTHC Bình Dương.\n2. Niêm yết tại nơi giải quyết TTHC và công khai Hệ\nthống thông tin giải quyết TTHC tỉnh Bình Dương danh mục TTHC và dịch vụ công trực tuyến theo quyết định công bố của Chủ tịch Ủy ban nhân dân tỉnh.\n3. Chủ trì, phối hợp với Sở Thông tin và Truyền thông cập nhật TTHC lên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương không quá 05 ngày làm việc kể từ khi có Quyết định công bố Danh mục TTHC của Chủ\ntịch UBND tỉnh. Khi có phát sinh quy trình TTHC hoặc khi có sự thay đổi trong quy trình TTHC thì nhân sự công nghệ thông tin của Sở, Ban, ngành chịu trách nhiệm thực hiện cập nhật cho ngành mình (bao gồm TTHC của cấp huyện và cấp xã).\n4. Hàng năm có giải pháp nâng cao tỷ lệ đánh giá mức\nđộ hài lòng của tổ chức, cá nhân đối với sự phục vụ của cơ quan, đơn vị, địa phương và nhân sự thuộc thẩm quyền quản lý trong tiếp nhận, xử lý hồ sơ TTHC, dịch vụ công trực tuyến 5. Khi xảy ra sự cố đối với Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương phải thông báo ngay cho Sở Thông tin và Truyền thông\nđể được hỗ trợ và khắc phục kịp thời.\n6. Có trách nhiệm bố trí, sắp xếp đảm bảo kinh phí,\ncơ sở vật chất, trang thiết bị, máy móc, con người... để phục vụ quản lý, khai thác, vận hành Hệ thống thông tin giải quyết TTHC của đơn vị mình đảm bảo an toàn thông tin và hiệu quả.\n7. Thường xuyên rà soát, tái cấu trúc, đơn giản hóa quy trình TTHC và thực hiện Quy trình sau:\nBước 1: Khi có Quyết định công bố TTHC của UBND tỉnh,\ncác Sở, Ban, ngành thực hiện cấu hình, cập nhật, bãi bỏ TTHC các cấp trên trang Cơ sở dữ liệu thủ tục hành chính Quốc gia.\nBước 2: Các Sở, Ban, ngành cung cấp thông tin về\nTTHC, gồm: TTHC, Quy trình, mức độ toàn trình/một phần/cung cấp thông tin trực tuyến, thời gian các bước xử lý, cán bộ xử lý, eForm và một số thành phần khác\n(nếu có) về Trung tâm Công nghệ thông tin và Truyền thông - Sở Thông tin và\nTruyền thông bằng văn bản để kịp thời cấu hình, cập nhật, bãi bỏ trên Hệ thống thông tin giải quyết TTHC tỉnh.\nBước 3: Trung tâm Công nghệ thông tin và Truyền thông có văn bản thông báo kết quả cấu hình, cập nhật, bãi bỏ TTHC cho các Sở,\nban, ngành; các Sở, ban, ngành có trách nhiệm thông báo cho cấp huyện, xã được biết.\nBước 4: Các Sở, Ban, ngành kiểm tra các TTHC đã được cấu hình, cập nhật, bãi bỏ trên Hệ thống thông tin giải quyết TTHC tỉnh và xác nhận bằng văn bản về Trung tâm Công nghệ thông tin và Truyền thông - Sở Thông tin và Truyền thông.\n8. Khi có thay đổi nhân sự tiếp nhận, xử lý hồ sơ tại Bộ phận một cửa, các cơ quan, đơn vị gửi thông tin tài khoản bằng văn bản về\nTrung tâm Công nghệ thông tin và Truyền thông - Sở Thông tin và Truyền thông để\nđược phân quyền (truy cập, vô hiệu hóa, ...) trên Hệ thống thông tin giải quyết TTHC tỉnh.\nĐiều 23. Trách nhiệm của UBND các xã, phường, thị trấn 1. Chịu trách nhiệm trước UBND huyện về tổ chức thực hiện, kết quả, tiến độ giải quyết TTHC của đơn vị trên Hệ thống thông tin giải quyết TTHC tỉnh. Tổng hợp tình hình giải quyết hồ sơ TTHC theo tháng, quý, năm\nđể phục vụ chế độ báo cáo.\n2. Hướng dẫn cho tổ chức, cá nhân sử dụng dịch vụ\ncông trực tuyến toàn trình và dịch vụ công trực tuyến một phần; tiếp nhận và giải quyết hồ sơ.\n3. Khi xảy ra sự cố đối với Hệ thống thông tin giải quyết TTHC tỉnh phải thông báo ngay cho Sở Thông tin và Truyền thông để được hỗ\ntrợ và khắc phục kịp thời.\n4. Khi thay đổi nhân sự tiếp nhận, xử lý hồ sơ tại bộ phận một cửa, đề nghị quý cơ quan, đơn vị gửi thông tin tài khoản bằng văn bản về Trung tâm Công nghệ thông tin và Truyền thông - Sở Thông tin và Truyền thông\nđể được phân quyền (truy cập, vô hiệu hóa,...) trên Hệ thống thông tin giải quyết TTHC tỉnh.\nĐiều 24. Trách nhiệm của các tổ\nchức, cá nhân khi sử dụng dịch vụ trên Hệ thống thông tin giải quyết TTHC tỉnh 1. Nộp hồ sơ, nhận kết quả trực tuyến thông qua Hệ\nthống thông tin giải quyết TTHC tỉnh (có thể tải các mẫu đơn, mẫu tờ khai và\nkhai báo để hoàn thiện hồ sơ theo yêu cầu) hoặc trực tiếp tại Trung tâm Hành chính công tỉnh, Bộ phận tiếp nhận và trả kết quả các cấp.\n2. Đăng ký, kê khai các thông tin chính xác, đầy đủ\nvà tự chịu trách nhiệm về tính chính xác đối với thông tin cung cấp, đăng ký,\nkê khai của mình.\n3. Tra cứu tình trạng xử lý hồ sơ TTHC theo quy định tại Điều 13 của Quy chế này.\n4. Thực hiện các yêu cầu của cơ quan thực hiện TTHC và nộp phí, lệ phí (nếu có) theo quy định.\nĐiều 25. Trách nhiệm của đơn vị\ncung cấp Hệ thống thông tin giải quyết TTHC tỉnh 1. Tổ chức thực hiện nghiêm túc các quy định tại Quy chế này, đồng thời xây dựng và tổ chức thực hiện Quy chế nội bộ để Hệ thống hoạt động an toàn, liên tục; đảm bảo tuyệt đối an toàn, an ninh thông tin của toàn bộ Hệ thống.\n2. Phối hợp với các đơn vị cập nhật những thay đổi về thành phần hồ sơ, biểu mẫu, TTHC của các cơ quan, đơn vị trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương.\n3. Quản lý và đảm bảo an toàn, bảo mật thông tin của các tổ chức, cá nhân và thông tin hồ sơ TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh Bình Dương. \n4. Bố trí nhân sự thường trực tại Trung tâm Hành chính công, hỗ trợ các cơ quan, đơn vị trong việc sử dụng, vận hành Hệ thống thông tin giải quyết TTHC tỉnh vào các ngày làm việc trong tuần (trừ các ngày lễ,\ntết theo quy định).\n5. Phối hợp kịp thời với Sở Thông tin và Truyền thông khi xảy ra sự cố trên Hệ thống thông tin giải quyết TTHC tỉnh để phối hợp xử lý.\nĐiều 26. Trách nhiệm của đơn vị\ncung cấp dịch vụ bưu chính công ích 1. Thực hiện đúng quy định về việc tiếp nhận, trả kết quả giải quyết TTHC qua dịch vụ bưu chính công ích theo yêu cầu của tổ chức, cá\nnhân được quy định về danh mục TTHC thực hiện tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích trên địa bàn tỉnh Bình Dương đã được công bố.\n2. Nộp đầy đủ, đúng thời hạn tiền phí, lệ phí đã\nthu từ tổ chức, cá nhân cho cơ quan có thẩm quyền.\n3. Phối hợp với các cơ quan, người có thẩm quyền giải quyết TTHC để bồi dưỡng và tập huấn cho nhân viên bưu chính về quy trình nghiệp vụ có liên quan đến việc tiếp nhận, trả hồ sơ, kết quả giải quyết TTHC; thu phí, lệ phí giải quyết TTHC (nếu có), giá cước dịch vụ chuyển phát hồ sơ và kết quả giải quyết TTHC qua dịch vụ bưu chính công ích.\n4. Tuyên truyền rộng rãi đến tổ chức, cá nhân về việc tiếp nhận hồ sơ, trả kết quả giải quyết TTHC qua dịch vụ bưu chính công ích.\n5. Tăng cường năng lực để đáp ứng yêu cầu nhiệm vụ.\n6. Xử lý những vấn đề phát sinh trong quá trình thực hiện tiếp nhận, trả kết quả giải quyết TTHC qua dịch vụ bưu chính công ích thuộc phạm vi trách nhiệm của mình.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 27. Khen thưởng và xử lý\nvi phạm 1. Các cơ quan, đơn vị, địa phương, tổ chức, cá\nnhân xuất sắc trong việc thực hiện Quy chế này được xem xét khen thưởng theo quy định tại Quyết định số 31/2022/QĐ-UBND ngày 07/10/2022 của UBND tỉnh ban hành Quy định về công tác thi đua khen thưởng trên địa bàn tỉnh Bình Dương.\n2. Các cơ quan, đơn vị, địa phương, tổ chức, cá\nnhân có hành vi vi phạm các quy định tại Quy chế này thì tùy theo tính chất, mức\nđộ vi phạm sẽ bị xử lý theo các quy định hiện hành của pháp luật.\nĐiều 28. Điều khoản thi hành 1. Thủ trưởng các Sở, Ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn và Thủ trưởng các cơ quan, đơn vị, tổ chức có liên quan triển khai và\nchỉ đạo quán triệt việc thực hiện Quy chế này đến đơn vị.\n2. Trong quá trình triển khai thực hiện Quy chế, nếu có vấn đề phát sinh hoặc khó khăn, vướng mắc, đề nghị các cơ quan, tổ chức, cá\nnhân liên quan kịp thời phản ánh về Sở Thông tin và Truyền thông để tham mưu cấp có thẩm quyền xem xét điều chỉnh, bổ sung cho phù hợp với tình hình thực tế và\nđúng các quy định hiện hành./."
}