{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2381-QD-UBND-2023-dieu-chinh-Ke-hoach-su-dung-dat-huyen-Dau-Tieng-Binh-Duong-580834.aspx",
  "title": "Quyết định 2381/QĐ-UBND 2023 điều chỉnh Kế hoạch sử dụng đất huyện Dầu Tiếng Bình Dương",
  "properties": {
    "Số hiệu": "2381/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2381/QĐ-UBND Bình Dương, ngày 18 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC ĐIỀU CHỈNH, BỔ SUNG CÔNG TRÌNH, DỰ ÁN THU HỒI ĐẤT, CHUYỂN MỤC ĐÍCH SỬ DỤNG\nĐẤT VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN DẦU TIẾNG\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định 01/2017/NĐ-CP ngày 06/01/2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất\nđai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật\nĐất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Nghị quyết số 26/NQ-HĐND ngày 26/7/2023 của Hội đồng nhân dân tỉnh về việc sửa đổi, bổ sung Nghị quyết số 41/NQ-HĐND ngày 12/12/2022 của Hội đồng nhân dân tỉnh về Danh mục công trình, dự án thuộc diện thu hồi đất và chuyển mục đích sử dụng đất trồng lúa trong năm 2023 trên địa bàn tỉnh Bình Dương;\nCăn cứ Quyết định số 10/QĐ-UBND ngày 05/01/2022 của Ủy ban nhân dân tỉnh về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 huyện Dầu Tiếng;\nThực hiện Thông báo số 317/TB-UBND ngày 11 ngày 9 tháng 2023 về kết luận của Chủ tịch Ủy ban nhân dân tỉnh tại phiên họp Ủy ban nhân dân tỉnh lần thứ 42 - khóa X;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 274/TTr-STNMT ngày 22/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt điều chỉnh, bổ sung công trình, dự án thực hiện thu hồi đất, chuyển mục đích sử dụng đất vào Kế hoạch sử dụng đất năm 2023 huyện Dầu Tiếng, cụ thể:\n1. Bổ sung 10 công trình, dự án thực hiện theo hình thức thu hồi đất với diện tích 3,03ha (đính kèm phụ lục 1).\n2. Điều chỉnh diện tích 01 công trình dự án thực hiện theo hình thức giao đất với diện tích 0,9ha (đính kèm phụ lục 2).\n3. Bổ sung 02 công trình, dự án với diện tích 17,86ha (đính kèm Phụ lục 3). Trong đó:\na) 01 công trình, dự án thực hiện theo hình thức giao đất với diện tích 1,1ha.\nb) 01 công trình, dự án thực hiện theo hình thức chuyển mục đích sử dụng đất với diện tích 16,76ha).\n4. Điều chỉnh vị trí, diện tích 02 công trình, dự\nán (đính kèm Phụ lục III).\nĐiều 2. Căn cứ Điều 1 của Quyết định này, Ủy ban nhân dân huyện Dầu Tiếng chịu trách nhiệm:\n1. Công bố công khai các nội dung bổ sung Kế hoạch sử dụng đất được phê duyệt.\n2. Thực hiện thu hồi đất, giao đất, cho thuê đất,\ncho phép chuyển mục đích sử dụng đất theo đúng kế hoạch sử dụng đất đã được phê\nduyệt.\n3. Tổ chức kiểm tra thường xuyên việc thực hiện Kế\nhoạch sử dụng đất. \nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Xây dựng, Nông nghiệp và Phát triển nông thôn, Giao thông Vận tải, Công thương, Y tế, Giáo dục và Đào tạo, Khoa học và Công nghệ, Thông tin và Truyền thông, Văn hóa Thể thao và Du lịch; Chỉ huy trưởng Bộ Chỉ huy quân sự tỉnh; Giám đốc Công an tỉnh; Chủ\ntịch Ủy ban nhân dân huyện Dầu Tiếng; Thủ trưởng các ban ngành, tổ chức và cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nVăn phòng Ủy ban nhân dân tỉnh chịu trách nhiệm đưa Quyết định này lên Cổng thông tin điện tử của tỉnh./.\nNơi nhận:\n - TT. TU;\n - TT. HĐND tỉnh;\n - CT, PCT;\n - Như Điều 3;\n - Website tỉnh;\n - LĐVP, CV, Tn, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng PHỤ LỤC 1: \nDANH MỤC CÔNG TRÌNH, DỰ ÁN THUỘC DIỆN THU HỒI ĐẤT BỔ SUNG THỰC HIỆN TRONG NĂM 2023 CỦA HUYỆN DẦU TIẾNG\n(Kèm theo Quyết định số: 2381/QĐ-UBND ngày 18/9/2023 của Ủy ban nhân dân tỉnh)\nSTT Hạng mục Chủ đầu tư\nDiện tích hiện trạng (ha)\nDiện tích tăng thêm (ha)\nVị trí: số tờ,\n thửa\nĐịa điểm:\n Xã/phường/ thị trấn A\nCông trình dự án, thu hồi đất bổ sung trong năm 2023 có thông qua Hội đồng nhân dân 3,03 1\nNâng cấp đường GTNT từ ĐH 716 đến nhà ông Phong ấp Bờ Cảng, xã Long Tân UBND xã Long Tân 0,5 Công trình dạng tuyến Long Tân 2\nNâng cấp BTN đường GTNT từ ĐH 716 đến nhà ông Liêm ấp Bờ Cảng xã Long Tân UBND xã Long Tân 0,1 Công trình dạng tuyến Long Tân 3\nSửa chữa, dặm vá tuyến đường GTNT từ ĐT 749D đến nhà bà Ngàn ấp Bờ Cảng, xã Long Tân UBND xã Long Tân 0,2 Công trình dạng tuyến Long Tân 4\nNâng cấp, sửa chữa đường GTNT Long Tân 71 (đoạn từ\n ĐH 716 đến đất ông Phàng ấp Hố Đá, xã Long Tân UBND xã Long Tân 0,2 Công trình dạng tuyến Long Tân 5\nNâng cấp bê tông nhựa đường GTNT từ ĐT 749A đến nhà\n ông Châu, ấp Long Chiểu xã Long Tân UBND xã Long Tân 0,3 Công trình dạng tuyến Long Tân 6\nNâng cấp Bê tông nhựa đường GTNT (từ ĐT 749A đến nhà ông Thành) ấp Cống Quẹo, xã Long Tân UBND xã Long Tân 0,14 Công trình dạng tuyến Long Tân 7\nNâng cấp Bê tông nhựa đường GTNT (từ ĐT 749D đến nhà ông Nguyên) ấp Vũng Tây, xã Long Tân UBND xã Long Tân 0,31 Công trình dạng tuyến Long Tân 8\nNâng cấp Bê tông nhựa đường GTNT (từ ĐT749A đến lô 27) ấp Long Chiểu, xã Long Tân UBND xã Long Tân 0,48 Công trình dạng tuyến Long Tân 9\nNâng cấp sỏi đỏ đường GTNT (từ ĐT 749D đến đất\n ông Tiền) ấp Hóc Măng, xã Long Tân UBND xã Long Tân 0,5 Công trình dạng tuyến Long Tân 10 Nâng cấp đường GTNT Từ ĐH 713 đến ngã 3 nhà ông Nhảy,\n ấp Suối Cát (Thanh Tuyền 115); Từ nhà bà Dặng đến lô 46 NTCS An Lập, ấp Đường Long (Thanh Tuyền 84)\nUBND xã Thanh Tuyền 0,3 Công trình dạng tuyến Thanh Tuyền PHỤ LỤC 2: \nDANH MỤC CÔNG TRÌNH, DỰ ÁN GIAO ĐẤT TRONG NĂM 2023 CỦA HUYỆN DẦU TIẾNG CÓ ĐIỀU CHỈNH VỀ VỊ TRÍ, DIỆN TÍCH \n(Kèm theo Quyết định số: 2381/QĐ-UBND ngày 18/9/2023 của Ủy ban nhân dân tỉnh)\nSTT Hạng mục Trước điều chỉnh Sau điều chỉnh Chênh lệch (ha)\nDiện tích (ha)\nVị trí: Số tờ,\n số thửa Cấp xã\nNăm đăng ký kế\n hoạch Hạng mục Diện tích (ha)\nVị trí: Số tờ,\n số thửa Cấp xã\nNguồn vốn\nĐIỀU CHỈNH VỊ TRÍ, DIỆN TÍCH 0,64 0,90 0,26 1\nXây dựng trụ sở Ban chỉ huy Quân sự xã An Lập 0,64 Tờ 53 An Lập Năm 2023 Xây dựng trụ sở Quân sự xã An Lập 0,90 Số thửa 362, tờ 35 An Lập Ngân sách 0,26 PHỤ LỤC 3:\nDANH MỤC CÔNG TRÌNH, DỰ ÁN CÓ BỔ SUNG GIAO ĐẤT, THUÊ ĐẤT,\nCHUYỂN MỤC ĐÍCH TRONG NĂM 2023 CỦA HUYỆN DẦU TIẾNG \n(Kèm theo quyết định số: 2381/QĐ-UBND ngày 18/9/2023 của Ủy ban nhân dân tỉnh)\nSTT Hạng mục Chủ đầu tư\nDiện tích quy hoạch (ha)\nDiện tích hiện trạng (ha)\nDiện tích tăng thêm (ha)\nVị trí: số tờ,\n thửa\nĐịa điểm:\n Xã/phường/ thị trấn A\nCông trình dự án giao đất bổ sung trong năm 2023 1,1 1,1 Xây dựng trụ sở Công an An Lập UBND xã An Lập 1,1 1,1 Thửa: Lô 35A- Nông trường cao su An Lập, Tờ 53 An Lập B\nCông trình dự án chuyển mục đất bổ sung trong năm 2023 16,76 16,76 Khu nhà ở Định An Doanh nghiệp 16,76 16,76 Thửa đất số 3602,\n 3049, tờ bản đồ số 40\nĐịnh An"
}