{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-2434-QD-UBND-2023-Chuong-trinh-khuyen-nong-Binh-Duong-giai-doan-2022-2025-582071.aspx",
  "title": "Quyết định 2434/QĐ-UBND 2023 Chương trình khuyến nông Bình Dương giai đoạn 2022-2025",
  "properties": {
    "Số hiệu": "2434/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Mai Hùng Dũng",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2434/QĐ-UBND Bình Dương, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH BÌNH DƯƠNG GIAI ĐOẠN 2022-2025\nỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25/6/2015;\nCăn cứ Nghị định số 83/2018/NĐ-CP ngày 24/5/2018 của Chính phủ về khuyến nông;\nCăn cứ Quyết định số 1360/QĐ-BNN-KHCN ngày 24/4/2019 của Bộ Nông nghiệp và Phát triển nông thôn phê duyệt Chương trình Khuyến nông Trung ương giai đoạn 2020-2025;\nCăn cứ Thông tư số 75/2019/TT-BTC ngày 04/11/2019 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng kinh phí sự\nnghiệp từ nguồn ngân sách nhà nước thực hiện hoạt động khuyến nông;\nThực hiện Thông báo số 323/TB-UBND ngày 15/9/2023 của UBND tỉnh về Kết luận của đồng chí Võ Văn Minh - Chủ tịch Ủy ban nhân dân tỉnh tại phiên họp Ủy ban nhân dân tỉnh lần thứ 43 - khóa X (ngày 13/9/2023);\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1735/TTr-SNN ngày 21/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Chương trình khuyến nông tỉnh Bình Dương giai đoạn 2022 - 2025 (Có Chương trình chi tiết kèm theo).\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các sở, ngành, địa phương, đơn vị có liên quan tổ chức triển khai thực hiện Chương trình đúng quy định hiện hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Kế hoạch và Đầu tư, Công thương, Khoa học và Công nghệ, Lao động - Thương binh và Xã hội, Thông tin và Truyền thông; Chủ tịch Ủy ban nhân dân các huyện, thị, thành phố và Thủ trưởng các sở, ngành, địa phương,\nđơn vị có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ NN và PTNT (báo cáo);\n - TT. Tỉnh ủy; TT. HĐND tỉnh (báo cáo);\n - CT, các PCT UBND tỉnh;\n - Trung tâm khuyến nông quốc gia;\n - Các sở, ban, ngành tỉnh;\n - UBND các huyện, thị, thành phố;\n - LĐVP, Thi, TH;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH THƯỜNG TRỰC Mai Hùng Dũng CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH BÌNH DƯƠNG GIAI ĐOẠN 2022-2025\n(Kèm theo Quyết định số 2434/QĐ-UBND ngày 25/9/2023 của Ủy ban nhân dân tỉnh Bình Dương)\nPHẦN I\nĐÁNH GIÁ KẾT QUẢ THỰC HIỆN CÁC CHƯƠNG TRÌNH CÓ LIÊN QUAN ĐẾN HOẠT ĐỘNG KHUYẾN NÔNG TỈNH BÌNH DƯƠNG GIAI ĐOẠN 2016-2021 Hệ thống khuyến nông đã có những đóng góp rất tích cực và quan trọng trong sự phát triển nông nghiệp, nông thôn ở nước ta. Khuyến nông là cầu nối giữa Nhà nước, cơ quan nghiên cứu khoa học với hộ nông dân và\nthị trường, là hệ thống tư vấn, phổ biến kiến thức, các chủ trương chính sách của\nĐảng, Nhà nước, cung cấp thông tin, chuyển giao tiến bộ khoa học kỹ thuật công nghệ, kinh nghiệm sản xuất kinh doanh cho nông dân trong nền kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa.\nKhuyến nông có vai trò quan trọng trong việc hỗ trợ\nnông dân đổi mới và phát triển sản xuất nông nghiệp, giúp người nông dân tiếp cận và áp dụng các tiến bộ kỹ thuật, công nghệ mới để nâng cao năng suất, chất lượng,\nhiệu quả kinh tế, tăng thu nhập, xóa đói giảm nghèo. Trong thời gian vừa qua,\nhoạt động khuyến nông từng bước phát triển và các quy định pháp luật về Khuyến nông từng bước được sửa đổi, bổ sung và hoàn thiện phù hợp với tình hình thực tiễn sản xuất theo từng giai đoạn.\nTrong giai đoạn 2016-2020, với việc triển khai các nhiệm vụ của ngành Nông nghiệp và phát triển nông nghiệp nói chung và lĩnh vực Khuyến nông nói riêng, giá trị sản xuất nông, lâm, ngư nghiệp tỉnh Bình Dương tăng đều qua các năm từ 3,6-4%/năm. Từ nguồn ngân sách của địa phương và của Trung tâm khuyến nông quốc gia, ngành Nông nghiệp và phát triển nông thôn đã tổ\nchức triển khai thực hiện trên 900 lớp tập huấn cho trên 40.000 lượt nông dân tham dự; phát hành 16 số bản tin Nông nghiệp và phát triển nông nghiệp với 7200 cuốn, thực hiện 06 bài phóng sự, 08 hội nghị chuyên đề, hỗ trợ trên 500 buổi sinh hoạt câu lạc bộ nhà nông với hơn 8.672 lượt hội viên tham gia và biên soạn một số tài liệu kỹ thuật để phục vụ công tác tập huấn cũng như thông tin tuyên truyền; triển khai thực hiện trên 600 điểm mô hình áp dụng các tiến bộ kỹ thuật mới, ứng dụng công nghệ cao trong sản xuất được chuyển giao đến người sản xuất như sản xuất rau, quả an toàn, theo hướng VietGAP, mô hình chăn nuôi an toàn sinh học, mô hình sản xuất hoa, cá cảnh,...\nNgoài ra, ngành cũng triển khai thực hiện các chương trình, dự án, đề án như Đề án Nâng cao năng lực hoạt động khuyến nông giai đoạn 2014 - 2018; Đề án “Phát triển giống cây nông nghiệp, lâm nghiệp, giống vật nuôi và thủy sản giai đoạn 2013 - 2016, tầm nhìn đến năm 2020”; Đề án Trạm thực nghiệm và huấn luyện chuyển giao tiến bộ khoa học kỹ thuật đối với nông nghiệp đô thị, nông nghiệp kỹ thuật cao; Dự án Khuyến nông trên địa bàn các xã\nkhó khăn ở xã An Linh, An Bình huyện Phú Giáo; Dự án Mô hình canh tác rau sạch theo hướng công nghệ cao; Dự án xây dựng mô hình hợp tác sản xuất của các hộ trồng hoa lan trên địa bàn tỉnh Bình Dương; Dự án phát triển vùng cây ăn quả đặc sản Thanh Tuyền - Dầu Tiếng; Dự án xây dựng Trạm thực nghiệm và huấn luyện chuyển giao tiến bộ khoa học kỹ thuật đối với nông nghiệp đô thị, nông nghiệp kỹ thuật cao; Dự án phát triển vùng cây ăn quả đặc sản Thanh Tuyền - Dầu Tiếng; Dự án Mô\nhình canh tác rau sạch theo hướng công nghệ cao; Dự án xây dựng mô hình hợp tác sản xuất của các hộ trồng hoa lan trên địa bàn tỉnh Bình Dương....\nVới những hoạt động nêu trên đã góp phần thúc đẩy sản xuất nông nghiệp trên toàn tỉnh, cụ thể đến nay tỷ lệ sử dụng giống mới có năng suất, chất lượng cao đạt trên 90%, trong đó giống cao su cao sản đạt 100%, rau màu hạt lai F1 đạt trên 90%. Về chăn nuôi như: bò lai sind đạt >80%, heo ngoại và lai từ 2 - 4 máu ngoại đạt 100%, gia cầm đạt >90%, bò sữa lai HF với tỷ lệ\nF1 chiếm 16,38%, F2 chiếm 69,33%, F3 chiếm 12,74%; 100% diện tích canh tác cây lâu năm được cơ giới hóa trong khâu làm đất, chăm sóc; gần 90% đàn gia cầm và\ntrên 93% đàn heo được nuôi tập trung (hầu hết các trại chăn nuôi quy mô trang trại ứng dụng công nghệ cao với quy trình kỹ thuật hiện đại).\nTổng kinh phí thực hiện giai đoạn 2016-2020:\n16.312.721.752 đồng, trong đó ngân sách nhà nước: 10.890.521.752 đồng; vốn đối ứng:\n5.422.200.000 đồng.\nNăm 2021, hệ thống khuyến nông tỉnh Bình Dương bên cạnh sự thay đổi về cơ cấu tổ chức còn có sự lúng túng trong tổ chức hoạt động,\nnhất là hệ thống khuyến nông cấp huyện, nên hiệu quả hoạt động không thể đạt như những năm trước, chưa thật sự là chiếc cầu nối người nông dân với khoa học,\nkỹ thuật sản xuất, mở ra cơ hội mới, tạo dựng giá trị bền vững cho nghiệp nông gia... từ đó đưa ra yêu cầu phải xây dựng chương trình khuyến nông chung của tỉnh\nđể sự đồng nhất từ hình thức, phương thức hoạt động khuyến nông, phù hợp với từng\nđịa bàn và nhóm đối tượng người sản xuất, phát triển đúng định hướng của tỉnh nhằm thúc đẩy tiến trình cơ cấu lại ngành nông nghiệp theo hướng nâng cao giá\ntrị gia tăng và phát triển bền vững gắn với xây dựng nông thôn mới.\nThực tế, hoạt động khuyến nông trên địa bàn tỉnh luôn được sự quan tâm và chỉ đạo kịp thời của Tỉnh ủy, Ủy ban nhân dân tỉnh, đặc biệt luôn được nông dân đồng tình và ứng dụng vào thực tiễn sản xuất. Một số mô\nhình đã đem lại năng suất, hiệu quả kinh tế cao, qua đó góp phần nâng cao thu nhập, đời sống cho người dân và từng bước thực hiện chuyển đổi cây trồng, vật nuôi và thủy sản theo hướng nâng cao năng suất, sản lượng và giá trị sản phẩm;\nđảm bảo an toàn thực phẩm và môi trường sản xuất, phù hợp với định hướng chung của tỉnh về nông nghiệp, nông dân, nông thôn gắn với xây dựng nông thôn mới.\nBên cạnh những thành tựu đạt được, công tác khuyến nông hiện đang gặp những khó\nkhăn, thách thức và thiếu tính bền vững, đó là:\n- Thời gian qua công tác khuyến nông còn nặng nề về\nchuyển giao kỹ thuật, chưa chú trọng đến phát triển thị trường, liên kết theo chuỗi giá trị, quản lý chất lượng, truy xuất nguồn gốc,...\n- Năng lực của đội ngũ cán bộ khuyến nông các cấp còn hạn chế, đặc biệt thiếu các kiến thức, kỹ năng mềm như: quản lý, quản trị,\nkinh tế, chuyển đổi số, marketing,...\nĐể khắc phục những khó khăn nói trên và hỗ trợ nông dân định hướng sản xuất theo hướng an toàn, bền vững và thích ứng với biến đổi khí hậu, góp phần chuyển dịch cơ cấu kinh tế nông nghiệp theo hướng phát triển sản xuất hàng hóa, nâng cao năng suất, chất lượng, an toàn thực phẩm đáp ứng nhu cầu trong nước và hướng đến xuất khẩu, việc xây dựng và ban hành Chương trình khuyến nông tỉnh Bình Dương giai đoạn 2022-2025 là cần thiết.\nPHẦN II CHƯƠNG TRÌNH KHUYẾN NÔNG TỈNH BÌNH DƯƠNG GIAI ĐOẠN 2022-2025 I. CƠ SỞ PHÁP LÝ THỰC HIỆN CHƯƠNG TRÌNH\n- Nghị quyết số 19-NQ/TW ngày 16/6/2022 của Hội nghị\nlần thứ năm Ban Chấp hành Trung ương Đảng khóa XIII về nông nghiệp, nông dân,\nnông thôn đến năm 2030, tầm nhìn đến năm 2045;\n- Nghị định số 83/2018/NĐ-CP ngày 24/5/2018 của Chính phủ về khuyến nông;\n- Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp;\n- Quyết định số 357/QĐ-TTg ngày 10/3/2020 của Thủ\ntướng Chính phủ ban hành kế hoạch triển khai thực hiện Kết luận số 54-KL/TW ngày 07/8/2019 của Bộ Chính trị về tiếp tục thực hiện Nghị quyết Trung ương 7 khóa X về nông nghiệp, nông dân, nông thôn;\n- Chỉ thị số 18/CT-TTg ngày 13/4/2020 của Thủ tướng Chính phủ về việc xây dựng kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025;\n- Quyết định số 703/QĐ-TTg ngày 28/5/2020 của Thủ\ntướng Chính phủ về việc phê duyệt chương trình phát triển nghiên cứu, sản xuất giống phục vụ cơ cấu lại ngành nông nghiệp giai đoạn 2021-2030;\n- Thông tư số 75/2019/TT-BTC ngày 04/11/2019 của Bộ\nTài chính về Quy định quản lý, sử dụng kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện hoạt động khuyến nông;\n- Quyết định số 1360/QĐ-BNN-KHCN ngày 24/4/2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn Phê duyệt Chương trình khuyến nông Trung ương giai đoạn 2020-2025;\n- Quyết định số 979/QĐ-BNN-KH ngày 19/3/2020 của Bộ\nNông nghiệp và Phát triển nông thôn Ban hành kế hoạch xây dựng kế hoạch cơ cấu lại ngành nông nghiệp giai đoạn 2021 - 2025, định hướng đến năm 2030;\n- Chỉ thị số 3110/CT-BNN-KH ngày 08/5/2020 của Bộ\nNông nghiệp và Phát triển nông thôn về việc xây dựng kế hoạch phát triển ngành nông nghiệp và Phát triển nông thôn 5 năm 2021 - 2025;\n- Quyết định số 885/QĐ-TTg ngày 23/6/2020 của Thủ\ntướng Chính phủ về việc phê duyệt Đề án phát triển nông nghiệp hữu cơ giai đoạn 2020-2030;\n- Nghị quyết số 03/2020/NQ-HĐND ngày 20/7/2020 của Hội đồng nhân dân tỉnh Quy định về nội dung và mức chi hỗ trợ hoạt động khuyến nông trên địa bàn tỉnh Bình Dương;\n- Quyết định số 157/QĐ-UBND ngày 18/01/2018 của Ủy ban nhân dân tỉnh về việc phê duyệt điều chỉnh Quy hoạch phát triển ngành nông,\nlâm, ngư nghiệp tỉnh Bình Dương đến năm 2020, bổ sung quy hoạch đến năm 2025;\n- Kế hoạch số 121-KH/TU ngày 20/01/2020 của Tỉnh ủy Bình Dương về triển khai thực hiện Kết luận số 54-KL/TW ngày 07/8/2019 của Bộ\nChính trị về tiếp tục thực hiện Nghị quyết Trung ương 7, Khóa X về nông nghiệp,\nnông dân, nông thôn;\n- Kế hoạch số 2916/KH-UBND ngày 23/6/2020 của Ủy ban nhân dân tỉnh về triển khai thực hiện Kết luận số 54-KL/TW ngày 07 tháng 8 năm 2019 của Bộ Chính trị về việc tiếp tục thực hiện Nghị quyết Trung ương 7 Khóa X về nông nghiệp, nông dân, nông thôn trên địa bàn tỉnh;\n- Quyết định số 2186/QĐ-UBND ngày 06/8/2020 Ban hành danh mục sản phẩm nông nghiệp chủ lực trên địa bàn tỉnh;\n- Quyết định số 3485/QĐ-UBND ngày 23/11/2020 của Ủy ban nhân dân tỉnh về cơ cấu lại ngành nông nghiệp tỉnh Bình Dương giai đoạn 2021-2025, định hướng đến năm 2030.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Tổ chức lại sản xuất, chuyển đổi cơ cấu cây trồng vật nuôi theo hướng quy mô lớn và chuỗi giá trị; tập trung chuyển giao và áp dụng nhanh các tiến bộ khoa học kỹ thuật mang tính đột phá và có khả năng lan tỏa mạnh như: Tiến bộ kỹ thuật về giống, quy trình sản xuất thâm canh tổng hợp, ứng dụng công nghệ cao, nông nghiệp hữu cơ, chế biến và tiêu thụ sản phẩm vào sản xuất,\nphù hợp với từng đối tượng cây trồng, vật nuôi, thủy sản và điều kiện thực tế của từng vùng, từng địa phương nhằm nâng cao năng suất, giá trị sản phẩm nông sản,\ngắn với đáp ứng các yêu cầu về chất lượng, vệ sinh an toàn thực phẩm gắn với bảo vệ môi trường.\n- Tiếp tục xây dựng và nhân rộng các mô hình khuyến nông về sản xuất theo chuỗi giá trị sản phẩm; mô hình ứng dụng tiến bộ kỹ thuật mới, công nghệ cao trong trồng trọt, chăn nuôi, nuôi trồng thủy sản; mô hình cơ\ngiới hóa, chế biến, bảo quản nông sản,... góp phần chuyển dịch cơ cấu kinh tế\nnông nghiệp theo hướng phát triển sản xuất hàng hóa, nâng cao năng suất, chất lượng, an toàn thực phẩm đáp ứng nhu cầu trong nước và xuất khẩu. Thúc đẩy tiến trình cơ cấu lại ngành nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững gắn với xây dựng nông thôn mới. Tăng cường khả năng chống chịu thiên tai, bảo đảm an ninh lương thực quốc gia, ổn định kinh tế - xã hội, bảo vệ\nmôi trường.\n- Hoạt động khuyến nông ngày càng đa dạng, thích ứng linh hoạt, cho hiệu quả cao, hướng đến mục tiêu của Kế hoạch cơ cấu lại ngành nông nghiệp, giai đoạn 2021-2025, phát triển kinh tế nông thôn gắn xây dựng nông thôn mới. Đồng thời xoay quanh ba trụ cột gồm nông nghiệp sinh thái; nông thôn hiện đại; nông dân văn minh. Từng bước chuyển đổi từ tư duy sản xuất sang tư duy kinh tế, hướng tới những giá trị xanh được tạo nên từ chuyển đổi xanh,\ntiêu dùng xanh và kinh tế xanh.\n2. Mục tiêu cụ thể\nNâng cao năng lực cho các đơn vị có liên quan đến công tác khuyến nông để thực hiện các nhiệm vụ hỗ trợ các doanh nghiệp, HTX,\ntrang trại nông nghiệp, chuyển giao công nghệ khuyến nông.\nThông tin, tuyên truyền chủ trương của Đảng, chính sách pháp luật của Nhà nước về nông nghiệp, nông dân, nông thôn và khuyến nông;\ntuyên truyền, hướng dẫn, chuyển giao các quy trình kỹ thuật, các ứng dụng tiến bộ khoa học kỹ thuật vào sản xuất, các mô hình mới hiệu quả,.... đến các tổ chức,\ncá nhân có liên đến hoạt động khuyến nông; quảng bá, giới thiệu sản phẩm thương hiệu chủ lực của tỉnh và các sản phẩm theo chuỗi giá trị, giới thiệu thành tựu trong sản xuất nông nghiệp, kết nối, xúc tiến thương mại, tiêu thụ sản phẩm,...\nnhằm nâng cao nhận thức về hoạt động khuyến nông trong cộng đồng.\nThí điểm xây dựng và chuyển giao mô hình sản xuất ứng dụng, chuyển giao tiến bộ kỹ thuật và liên kết sản xuất tiêu thụ nông sản trên\nđịa bàn tỉnh.\nIII. PHẠM VI THỰC HIỆN VÀ ĐỐI TƯỢNG ÁP DỤNG 1. Phạm vi thực hiện Chương trình khuyến nông giai đoạn 2022-2025 trên địa bàn tỉnh Bình Dương, thực hiện chính sách về khuyến nông và chuyển giao công nghệ trong nông nghiệp theo quy định tại Điều 52 Luật chuyển giao công nghệ và\nphương thức hoạt động khuyến nông quy định tại Chương II Nghị định số\n83/2018/NĐ-CP ngày 24/5/2018 của Chính phủ về khuyến nông, do Sở Nông nghiệp và\nPhát triển nông thôn và Ủy ban nhân dân huyện, thị xã, thành phố (Ủy ban nhân dân cấp huyện) quản lý và tổ chức thực hiện, để hỗ trợ phát triển sản xuất nông nghiệp trên địa bàn tỉnh Bình Dương.\n2. Đối tượng áp dụng\n- Các tổ chức, cá nhân có liên quan đến hoạt động khuyến nông và chuyển giao công nghệ trong nông nghiệp trên địa bàn tỉnh Bình Dương.\n- Người sản xuất: Nông dân, chủ trang trại, tổ viên tổ hợp tác, thành viên hợp tác xã và các cá nhân hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp trên địa bàn tỉnh Bình Dương.\n- Tổ liên kết, tổ hợp tác, hợp tác xã, doanh nghiệp và các tổ chức khác hoạt động sản xuất, kinh doanh trong lĩnh vực nông nghiệp trên địa bàn tỉnh Bình Dương.\nIV. NHIỆM VỤ\nBám sát yêu cầu, nhiệm vụ tái cơ cấu trên các lĩnh vực, chương trình, đề án nghiên cứu ứng dụng, chuyển giao khoa học, công nghệ\nvà tiến bộ kỹ thuật trọng điểm trong nông nghiệp của Bộ Nông nghiệp và Phát triển nông thôn; Trung tâm Khuyến nông Quốc gia; đề án cơ cấu lại ngành; định hướng phát triển nông nghiệp, nông thôn của tỉnh và của các địa phương để cụ thể hóa chương trình khuyến nông trên địa bàn tỉnh giai đoạn 2022-2025.\n1. Thông tin tuyên truyền\n- Tổ chức tuyên truyền chủ trương của Đảng, chính sách, pháp luật của Nhà nước về nông nghiệp, nông dân, nông thôn và khuyến nông; tuyên truyền về kinh tế tập thể, chính sách liên kết tiêu thụ sản phẩm;\ntuyên truyền, quảng bá sản phẩm thương hiệu chủ lực của tỉnh và các sản phẩm sản xuất theo chuỗi giá trị,... thông qua các hình thức:\n+ Hội nghị, hội thảo chuyên đề;\n+ Các hoạt động xúc tiến thương mại;\n+ Tư vấn trực tiếp và trực tuyến kỹ thuật sản xuất nông nghiệp;\n+ Viết tin bài đăng tải trên bản tin nông nghiệp,\nnông thôn Bình Dương và trang website của các đơn vị, báo Bình Dương;\n+ Hội chợ, triển lãm thành tựu trong sản xuất nông nghiệp;\n+ Tài liệu kỹ thuật, tờ bướm tuyên truyền...\n- Phối hợp với Đài Phát thanh - Truyền hình Bình Dương thực hiện ghi hình và phát sóng chuyên đề “Bạn nhà nông”, “Nông thôn ngày mới” trên sóng truyền hình; ghi âm chuyên đề “Nông nghiệp nông thôn”, truyền thanh trực tiếp “Gặp gỡ nhà nông” phát sóng trên sóng phát thanh.\n- Duy trì, cập nhật thường xuyên tin tức, đăng tải tin, bài, ảnh, video tuyên truyền trên trang website:\nsonongnghiep.binhduong.gov.com.\n2. Bồi dưỡng, tập huấn và đào tạo\n- Tổ chức các lớp tập huấn chuyên ngành thuộc các lĩnh vực trồng trọt, chăn nuôi, thủy sản....\n- Cử cán bộ tham gia các lớp đào tạo, tập huấn nâng cao trình độ chuyên môn, nghiệp vụ, phương pháp, kỹ năng khuyến nông.\n3. Xây dựng mô hình trình diễn,\nnhân rộng mô hình sản xuất có hiệu quả\na) Xây dựng mô hình trình diễn\n- Xây dựng các mô hình trình diễn áp dụng tiến bộ kỹ\nthuật, công nghệ phù hợp với từng đối tượng, nội dung, địa điểm và thời vụ ở từng\nđịa phương, nhu cầu sản xuất và định hướng phát triển của ngành.\n- Xây dựng các mô hình chuyển giao công nghệ sản xuất thâm canh các sản phẩm nông nghiệp hàng hóa chủ lực của tỉnh theo chuỗi giá trị,\nđảm bảo an toàn vệ sinh thực phẩm theo tiêu chuẩn, hiệu quả kinh tế các mô hình cao hơn so với hiện trạng sản xuất để nông dân học tập và làm theo.\n- Ứng dụng, chuyển giao tiến bộ kỹ thuật theo hướng công nghệ cao và tổ chức lại sản xuất theo tiêu chuẩn liên kết tiêu thụ sản phẩm,\nphấn đấu đến 2025 xây dựng tối thiểu 1-2 chuỗi liên kết trong chăn nuôi gắn với tiêu thụ sản phẩm.\nb) Nhân rộng mô hình\n- Về thủy sản:\n+ Tăng cường công tác tuyên truyền, vận động xây dựng các mô hình nuôi trồng thủy sản an toàn sinh học, an toàn dịch bệnh... góp phần nâng cao năng suất, chất lượng, hướng đến sản xuất bền vững.\n+ Nhân rộng các mô hình sản xuất, nuôi trồng thủy sản hiệu quả. Tổ chức khảo sát, thu thập, đánh giá các mô hình sản xuất hiệu quả mới phát hiện, để nghiên cứu và bổ sung vào danh mục nhân rộng mô hình sản xuất hiệu quả những năm tiếp theo.\n- Về trồng trọt:\n+ Xây dựng quy trình sản xuất theo các tiêu chuẩn cho các mô hình nhân rộng, để gắn sản xuất theo các tiêu chuẩn trong nước và quốc tế.\n+ Kiểm soát sâu bệnh gây hại và hướng dẫn nông dân ứng dụng IPM cho các mô hình nhân rộng, để quản lý sâu bệnh đạt hiệu quả và tiết kiệm chi phí.\n+ Giám sát, đánh giá chất lượng nông sản trong các mô hình nhân rộng, để kiểm soát, công bố chất lượng nông sản đảm bảo an toàn thực phẩm.\n+ Mời gọi, giới thiệu, kết nối các doanh nghiệp có\nuy tín để cung cấp vật tư đầu vào (giống, phân bón, thuốc bảo vệ thực vật...) đảm bảo chất lượng cũng như tiêu thụ, bao tiêu nông sản cho nông dân.\n+ Phối hợp các đơn vị quản lý nhân rộng mô hình ở\ncác địa phương, để giám sát, đánh giá hiệu quả công tác nhân rộng mô hình, đề\nxuất giải pháp khắc phục.\n- Về chăn nuôi:\nNhân rộng mô hình chăn nuôi gia súc, gia cầm theo hướng hữu cơ, an toàn sinh học, chăn nuôi an toàn dịch bệnh tại các khu vực được phép chăn nuôi theo quy định trên địa bàn tỉnh để nâng cao nhận thức, trách nhiệm của người chăn nuôi về đảm bảo an toàn thực phẩm trong quá trình sản xuất; nâng cao năng suất, chất lượng và giá trị sản phẩm, đảm bảo an toàn vệ sinh thú y,\nan toàn thực phẩm và bảo vệ môi trường.\n4. Tư vấn và dịch vụ khuyến nông a) Liên kết sản xuất theo chuỗi giá trị sản phẩm Triển khai thực hiện chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp đúng theo Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ; Quyết định số\n885/QĐ-TTg ngày 23/6/2020 của Thủ Tướng chính phủ về phê duyệt Đề án phát triển nông nghiệp hữu cơ giai đoạn 2020-2030; Nghị quyết số 16/2019/NQ-HĐND ngày 12/12/2019 của Hội đồng nhân dân tỉnh; về quy định chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Bình Dương.\nb) Dịch vụ chuyển giao tiến bộ kỹ thuật và công nghệ,\ntổ chức, quản lý sản xuất kinh doanh trong nông nghiệp Phối hợp với công ty, doanh nghiệp trong và ngoài tỉnh tập huấn kỹ thuật; tư vấn kỹ thuật, giới thiệu quảng bá sản phẩm trong nông nghiệp.\nd) Tư vấn dịch vụ giống, vật tư, thiết bị nông nghiệp.\nđ) Tư vấn và dịch vụ khác phù hợp với quy định của pháp luật, nhu cầu của người sản xuất và năng lực của tổ chức, cá nhân hoạt động khuyến nông.\ne) Xây dựng Video, clip hướng dẫn kỹ thuật sản xuất nông nghiệp, tư vấn nhân rộng mô hình, tuyên truyền sử dụng năng lượng tiết kiệm hiệu quả, tư vấn sản phẩm OCOP... đăng tải trên website Sở Nông nghiệp và PTNT và trên Youtube.\n5. Vận động các doanh nghiệp/hợp tác xã tham gia Chương trình Mỗi xã một sản phẩm - OCOP Tuyên truyền, vận động các doanh nghiệp/hợp tác xã\ntham gia Chương trình OCOP, qua đó góp phần nâng cao chất lượng sản phẩm, tăng khả năng cạnh tranh, mở rộng thị trường tiêu thụ; tư vấn hỗ trợ cho các chủ thể\nsản xuất tham gia Chương trình, nâng cao chất lượng hàng hóa, quảng bá giới thiệu sản phẩm đến người tiêu dùng.\n6. Phát triển ngành nghề nông thôn\nĐẩy mạnh ứng dụng và phát triển khoa học công nghệ\ntrong hoạt động sản xuất của ngành nghề nông thôn nâng cao năng suất, chất lượng sản phẩm, góp phần ổn định cuộc sống cho người dân nông thôn, thúc đẩy chương trình đào tạo nghề cho lao động nông thôn... qua đó đem lại việc làm, thu nhập ổn\nđịnh cho bà con nông dân, góp phần thực hiện đạt và vượt các mục tiêu trong Chương trình mục tiêu quốc gia xây dựng nông thôn mới của tỉnh.\nTập trung hỗ trợ phát triển sản phẩm chủ lực của tỉnh từ việc hỗ trợ đẩy mạnh cơ giới hóa quá trình sản xuất chế biến, hỗ trợ phát triển các hợp tác xã, phát triển các sản phẩm OCOP, sản phẩm tiểu thủ công nghiệp gắn việc phát triển ngành nghề nông thôn và làng nghề trên địa bàn tỉnh.\n7. Phát triển mô hình kinh tế tập thể, hợp tác xã tiên tiến, đổi mới, phát triển Tuyên truyền chính sách pháp luật về kinh tế tập thể\nqua nhiều hình thức, song song đó vận động các hợp tác xã tích cực tham gia giới thiệu, quảng bá sản phẩm tại các Hội chợ, triển lãm xúc tiến thương mại trong và ngoài tỉnh tổ chức; tư vấn nâng cao năng lực quản trị, quản lý sản xuất cho hợp tác xã.\n8. Hợp tác quốc tế về khuyến nông Thực hiện theo quy định tại Điều 10 Chương II Nghị\nđịnh số 83/2018/NĐ-CP ngày 24/5/2018 của Chính phủ về khuyến nông.\nV. GIẢI PHÁP THỰC HIỆN 1. Công tác chỉ đạo điều hành, kiểm tra, giám sát\n- Các cấp, các ngành tăng cường công tác lãnh đạo,\nchỉ đạo đối với hoạt động khuyến nông, coi khuyến nông là một trong các giải pháp trọng tâm để thực hiện các chủ trương của tỉnh trong phát triển nông nghiệp và nông thôn giai đoạn 2022-2025, trước hết là hỗ trợ đắc lực trong việc thực hiện thành công chương trình tái cơ cấu lại ngành nông nghiệp và nông thôn theo hướng nâng cao giá trị gia tăng và phát triển bền vững gắn với xây dựng nông thôn mới, góp phần phát triển kinh tế - xã hội tỉnh; Quan tâm bố trí nguồn nhân lực, kinh phí và cơ sở vật chất cho công tác khuyến nông từ cấp huyện tới cấp xã theo đúng quy định và đáp ứng yêu cầu phát triển.\n- Thường xuyên rà soát, xây dựng, bổ sung, sửa đổi\nđể hoàn thiện các cơ chế, chính sách của tỉnh trong lĩnh vực khuyến nông; thực hiện rà soát, cập nhật, chọn lọc các tiến bộ kỹ thuật, công nghệ mới, mô hình sản xuất thiết thực, phù hợp với điều kiện địa phương để triển khai áp dụng trên diện rộng nhằm phát triển ngành nông nghiệp một cách bền vững, có hiệu quả về kinh tế\nvà xã hội, tránh dàn trải, lãng phí và bảo vệ môi trường. Chủ động đề xuất điều chỉnh khi xây dựng Kế hoạch khuyến nông hàng năm phù hợp với thực tế để nâng cao hiệu quả của Chương trình, trong đó tập trung vào các nội dung mới có sức nhân rộng và tác động tích cực đến đời sống nhân dân. \n- Đẩy mạnh liên kết sản xuất, thu hút đầu tư, xúc tiến thương mại, quảng bá tiêu thụ sản phẩm.\n- Tăng cường kiểm tra, giám sát chặt chẽ việc thực hiện Chương trình khuyến nông đảm bảo nguồn kinh phí khuyến nông được sử dụng\nđúng đối tượng, đúng mục đích và đúng quy định.\n2. Giải pháp về chính sách\n- Thực hiện có hiệu quả Nghị định số 83/2018/NĐ-CP của Chính phủ về khuyến nông, Nghị định số 98/2018/NQ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp; các Nghị quyết của Hội đồng nhân dân tỉnh:\nNghị quyết số 16/2019/NQ-HĐND ngày 12/12/2019 về chính sách hỗ trợ liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp trên địa bàn tỉnh Bình Dương; Nghị quyết số 09/2020/NQ-HĐND ngày 10/12/2020 quy định chính sách khuyến khích phát triển nông nghiệp theo hướng nông nghiệp đô thị, nông nghiệp ứng dụng công nghệ cao trên địa bàn tỉnh Bình Dương; Nghị quyết số 11/2020/NQ-HĐND ngày 10/12/2020 quy\nđịnh khu vực thuộc nội thành của thành phố, thị xã, thị trấn, khu dân cư không\nđược phép chăn nuôi; chính sách hỗ trợ di dời cơ sở chăn nuôi ra khỏi khu vực không được phép chăn nuôi; vùng nuôi chim yến trên địa bàn tỉnh Bình Dương và\nNghị quyết số 03/2020/NQ-HĐND ngày 20/7/2020 quy định nội dung chi, mức hỗ trợ\ncho các hoạt động khuyến nông trên địa bàn tỉnh Bình Dương.\n- Phối hợp với các doanh nghiệp trên địa bàn tỉnh tổ\nchức thực hiện liên kết sản xuất gắn với tiêu thụ sản phẩm, tìm kiếm thị trường cho nông sản; hỗ trợ các doanh nghiệp đưa các sản phẩm OCOP của tỉnh vào các siêu thị. Xây dựng kế hoạch liên kết với các tỉnh, thành phố trong cả nước đẩy mạnh các hoạt động xúc tiến thương mại, kết nối cung- cầu cho sản phẩm OCOP, đặc biệt chú trọng kết hợp việc tiêu thụ sản phẩm gắn với các địa điểm du lịch ở\ncác địa phương cả nước.\n- Căn cứ các chương trình, chính sách hỗ trợ sản xuất,\nđề án tái cơ cấu ngành nông nghiệp, các quy hoạch về phát triển cây trồng, vật nuôi để xây dựng các mô hình khuyến nông. \n- Đẩy mạnh việc tổ chức các hình thức liên kết sản xuất nông nghiệp gắn với tiêu thụ sản phẩm, khuyến khích các hình thức liên kết sản xuất theo chuỗi giá trị... để tạo đầu ra bền vững cho sản phẩm, tạo vùng sản xuất hàng hóa tập trung mang lại thu nhập ổn định cho nông dân.\n3. Giải pháp về thông tin,\ntuyên truyền\n- Mở rộng và cải tiến các kênh thông tin tuyên truyền một cách đầy đủ, kịp thời, chính xác các thông tin cần thiết đến người dân.\n- Phổ biến định hướng phát triển sản xuất nông nghiệp,\ngắn xây dựng nông thôn mới của tỉnh; tăng cường chuyển giao khoa học kỹ thuật về\nsản xuất, quản trị sản xuất, kiến thức thị trường; giới thiệu những mô hình điển hình, cách làm hay, sáng tạo trong sản xuất, kinh doanh để từng bước nâng cao nhận thức cho người nông dân chuyển dịch sản xuất quy mô nhỏ tự phát sang sản xuất hàng hóa quy mô lớn, gắn chặt sản xuất với thị trường, phát triển bền vững.\n- Đẩy mạnh công tác thông tin tuyên truyền nội dung cơ cấu lại ngành nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững, gắn với thực hiện chương trình OCOP và chương trình mục tiêu quốc gia xây dựng nông thôn mới.\n- Tuyên truyền rộng rãi các cơ chế, chính sách khuyến khích phát triển nông nghiệp, nông thôn, xây dựng nông thôn mới, phát triển nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp đô thị,...;\ntiếp tục phổ biến các luật, nghị định, thông tư, hướng dẫn triển khai các luật chuyên ngành Luật Thủy sản, Luật Thú y, Luật Chăn nuôi, Luật Trồng trọt,... nhằm phát triển sản xuất gắn với bảo vệ tài nguyên thiên nhiên.\n- Xây dựng kế hoạch cụ thể để đào tạo, tập huấn nâng cao năng lực về kỹ năng truyền thông cho cán bộ khuyến nông các cấp như kỹ\nnăng viết tin, bài, xây dựng tờ rơi, áp phích, băng hình,... phát triển và cải tiến các kênh truyền thông cộng đồng về công tác khuyến nông qua hệ thống báo viết, báo hình, báo nói và báo điện tử; đồng thời, thực hiện cập nhật, đăng tải thông tin về giá cả, thị trường, xúc tiến thương mại, tình hình hội nhập và cạnh tranh quốc tế đến người sản xuất.\n- Thúc đẩy sự tham gia tích cực của các cấp, các ngành vào hoạt động truyền thông, cập nhật thông tin một cách đa dạng, nhiều chiều, khách quan và kịp thời nhằm đưa ra các dự báo chính xác phục vụ chương trình phát triển nông nghiệp và nông thôn.\n- Nâng cao chất lượng Chương trình khuyến nông trên sóng phát thanh, truyền hình; đổi mới nội dung, hình thức bản tin nông nghiệp và nông thôn Bình Dương; đẩy mạnh ứng dụng công nghệ thông tin, khai thác các mạng xã hội để truyền tải thông tin về chính sách, tiến bộ khoa học kỹ thuật, hướng dẫn sản xuất cho người dân; tổ chức hoặc phối hợp tổ chức các hội chợ, triển lãm,... để nâng cao hiệu quả của công tác khuyến nông.\n4. Giải pháp về kỹ thuật a) Xây dựng và nhân rộng các mô hình phát triển sản xuất nông nghiệp đô thị, nông nghiệp ứng dụng công nghệ cao, nông nghiệp hữu cơ\n- Xây dựng các mô hình, điểm trình diễn giống cây trồng và vật nuôi, thủy sản phù hợp với từng vùng sinh thái, thích ứng với biến\nđổi khí hậu.\n- Thực hiện chuyển giao quy trình kỹ thuật, tiêu chuẩn về giống trong sản xuất; xây dựng mô hình thí điểm, ứng dụng các kỹ thuật sản xuất có hiệu quả và giảm phát thải nhà kính, đồng thời cập nhật và hoàn chỉnh quy trình sản xuất cây trồng, vật nuôi chủ lực thích ứng biến với đổi khí hậu.\nb) Thực hiện các hoạt động chuyển giao các tiến bộ kỹ thuật có hiệu quả và bền vững gắn với cơ giới hóa đồng bộ trong nông nghiệp\n- Xây dựng và nhân rộng các mô hình phát triển nông nghiệp ứng dụng công nghệ cao trên các nhóm cây trồng, vật nuôi thuộc danh mục sản phẩm nông nghiệp chủ lực trên địa bàn tỉnh.\n- Hỗ trợ chuyển giao, ứng dụng máy móc thiết bị,\ncông nghệ tiên tiến, tự động hóa, ứng dụng công nghệ 4.0 vào các khâu sản xuất nông nghiệp (tưới nước, phân bón tiên tiến, quản lý sản xuất bằng viễn thám,...). Đổi mới, nâng cấp quy trình sản xuất công nghệ theo hướng sản xuất sạch hơn, tiết kiệm năng lượng, tái sử dụng các nguồn nguyên liệu hay đưa ra các sản phẩm có tính bảo vệ môi trường, bền vững.\nc) Nghiên cứu, thử nghiệm, trình diễn các mô\nhình chuyển đổi cơ cấu cây trồng, vật nuôi, thủy sản mới gắn với tái cơ cấu trong ngành nông nghiệp\n- Xây dựng các đề án, dự án, đề tài nghiên cứu khoa học trong lĩnh vực giống cây trồng, vật nuôi, thủy sản mới phục vụ chương trình tái cơ cấu phù hợp với các vùng sinh thái của tỉnh. Đồng thời, chuyển giao nhanh các kết quả từ nghiên cứu đến người sản xuất bằng các hình thức tổ chức tham quan học tập, hội thảo đầu bờ, tài liệu cập nhật, huấn luyện nông dân,\ncung cấp thông tin qua hệ thống thông tin đại chúng (báo giấy, báo điện tử,\ntruyền hình, các trang thông tin điện tử của ngành, đơn vị,...).\n- Bổ sung và hoàn chỉnh quy trình kỹ thuật, đặc tính của các loại cây trồng, vật nuôi, thủy sản mới phù hợp với từng vùng sinh thái và lĩnh vực của địa phương.\nd) Phát triển các mô hình áp dụng quy trình thực hành sản xuất nông nghiệp tốt (VietGAP), quy trình thực hành chăn nuôi tốt\n(VietGAHP), an toàn vệ sinh thực phẩm gắn với chuỗi giá trị và phát triển nông nghiệp bền vững Hỗ trợ xây dựng mô hình trình diễn kỹ thuật sản xuất rau an toàn, các loại cây ăn trái có múi, chăn nuôi giống gia súc, gia cầm mới có năng suất, chất lượng cao, chăn nuôi theo hướng an toàn vệ sinh thực phẩm;\náp dụng nuôi trồng thủy sản theo hướng VietGAP đảm bảo an toàn thực phẩm,... gắn với liên kết tiêu thụ sản phẩm; chuyển giao công nghệ và ứng dụng các tiến bộ\nkhoa học kỹ thuật vào sản xuất nhằm giảm giá thành sản xuất, giảm phát thải và\nnâng cao năng suất; xây dựng các mô hình thí điểm áp dụng quy trình sản xuất theo hướng hữu cơ.\nđ) Đẩy mạnh việc tổ chức các hình thức liên kết sản xuất nông nghiệp gắn với tiêu thụ sản phẩm, coi đây là một trong các giải pháp then chốt để phát triển nông nghiệp của tỉnh theo hướng tăng giá trị gia tăng và phát triển bền vững trong thời gian tới\n- Đẩy nhanh việc hình thành và đổi mới hình thức hoạt\nđộng của các hợp tác xã nông nghiệp, tổ hợp tác theo hình thức dịch vụ trọn gói từ cung ứng các dịch vụ đầu vào đến tìm đầu ra cho sản phẩm xứng đáng là đầu mối\nđại diện cho nông dân trong mối liên kết “bốn nhà” trong sản xuất nông nghiệp.\nThúc đẩy phát triển các ngành, nghề gắn với định hướng phát triển kinh tế nông thôn; chuyển đổi cơ cấu sản xuất kinh doanh, phát triển các sản phẩm chủ lực theo 03 trục sản phẩm, tạo việc làm, nâng cao thu nhập cho người dân nông thôn theo Nghị định 52/2018/NĐ-CP ngày 12/4/2018 về phát triển ngành nghề nông thôn. Ưu tiên hỗ trợ thực hiện liên kết gắn với sản xuất với tiêu thụ sản phẩm đối với các ngành hàng, sản phẩm quan trọng cần khuyến khích theo Quyết định số 1625/QĐ-UBND ngày 23/6/2020.\nPhối hợp hỗ trợ các làng nghề, hộ gia đình, hợp tác xã và doanh nghiệp xây dựng và nhân rộng mô hình sản xuất các sản phẩm thủ công truyền thống theo hướng hiện đại và có sức cạnh tranh cao. Đẩy mạnh công tác\nđào tạo nghề nông nghiệp ở nông thôn, trong đó ưu tiên đào tạo nhân lực cho Hợp tác xã.\n- Khuyến khích các hình thức liên kết sản xuất theo chuỗi giá trị để tạo đầu ra bền vững cho sản phẩm, tạo vùng sản xuất hàng hóa tập trung mang lại thu nhập ổn định cho nông dân.\n- Mạnh dạn thí điểm thực hiện cơ chế đối tác công tư (PPP) là một cơ chế tốt để khai thác các nguồn vốn đầu tư trực tiếp từ các doanh nghiệp tư nhân trong và ngoài nước nhằm huy động, thu hút nguồn lực và sự\ntham gia của các doanh nghiệp vào hoạt động khuyến nông,... giúp cho công cuộc\nđổi mới nông nghiệp nông thôn nói chung và công cuộc đổi mới khuyến nông nói riêng nhanh chóng và bền vững.\n5. Giải pháp tăng cường năng lực hoạt động của hệ thống khuyến nông\n- Chú trọng chú trọng ứng dụng công nghệ thông tin\nđể nâng cao hiệu quả hoạt động khuyến nông.\n- Tập trung nâng cao năng lực cho cán bộ làm công tác khuyến nông, ưu tiên cho việc đào tạo cán bộ khuyến nông tại các Trung tâm dịch vụ nông nghiệp cấp huyện. Tăng cường đào tạo, tập huấn, nâng cao năng lực cho cán bộ khuyến nông, cụ thể:\n+ Xây dựng tài liệu và đổi mới phương pháp đào tạo,\ntập huấn hướng dẫn; chú trọng đào tạo kỹ năng về tư vấn, dịch vụ nông nghiệp,\nquản trị doanh nghiệp, quản lý kinh tế theo định hướng thị trường.\n+ Thường xuyên đào tạo, nâng cao trình độ chuyên môn nghiệp vụ, bổ sung kiến thức về tổ chức sản xuất, thị trường cho đội ngũ\ncán bộ khuyến nông; chuyển dần từ hoạt động khuyến nông hỗ trợ trực tiếp sản xuất sang hỗ trợ về tiêu thụ sản phẩm, liên kết theo chuỗi, xúc tiến, quảng bá xây dựng thương hiệu.\n+ Chú trọng nâng cao kỹ năng thực hành, kiến thức thực tế, tinh thần, trách nhiệm và thái độ phục vụ; đồng thời, nâng cao kỹ năng giao tiếp, truyền đạt, tổ chức hội thảo, xây dựng mô hình và đánh giá các hoạt\nđộng khuyến nông.\n6. Lồng ghép, thực hiện hiệu quả các chương trình, kế hoạch, đề án, dự án ngành nông nghiệp và phát triển nông thôn Tiếp tục thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới, đảm bảo giữ vững và nâng cao chất lượng các tiêu chí đã\nđạt theo Bộ tiêu chí nâng cao.\nTriển khai thực hiện mục tiêu đổi mới hoạt động khuyến nông theo hướng bám sát thực tế, nhu cầu của nông dân. Đồng thời, chú trọng công tác đào tạo, nâng cao năng lực cho đội ngũ khuyến nông, kịp thời nắm bắt,\ntiếp cận tiến bộ khoa học - kỹ thuật, cập nhật năng lực làm chủ các ứng dụng mới,\nkỹ năng sản xuất nông nghiệp hữu cơ gắn với liên kết tiêu thụ và thích ứng với biến đổi khí hậu qua việc triển khai thực hiện có hiệu quả Đề án Chương trình Mỗi xã một sản phẩm tỉnh Bình Dương - OCOP theo Quyết định 1166/QĐ-UBND ngày 29/4/2020 của Ủy ban nhân dân tỉnh; Kế hoạch thực hiện Đề án “Phát triển nông nghiệp hữu cơ giai đoạn 2020-2030” theo Quyết định số 885/QĐ-TTg ngày 23/6/2020 của Thủ tướng Chính phủ trên địa bàn tỉnh Bình Dương theo Quyết định 2672/QĐ-UBND ngày 23/11/2021 của Ủy ban nhân dân tỉnh; các Dự án phát triển nông nghiệp và phát triển nông thôn đã được phê duyệt;...\nĐẩy mạnh Chương trình chuyển đổi số ngành Nông nghiệp và Phát triển nông thôn; tạo sự thay đổi từ nhận thức đến hành động về chuyển đổi số, tạo dựng môi trường, hệ sinh thái số nông nghiệp làm nền tảng, thúc đẩy chuyển đổi tư duy từ “Sản xuất nông nghiệp” sang “Kinh tế nông nghiệp”; phát triển nền nông nghiệp công nghệ cao theo hướng chú trọng nông nghiệp thông minh,\nnông nghiệp chính xác, tăng tỷ trọng của nông nghiệp công nghệ số trong nền kinh tế; quản trị và quản lý nông nghiệp dựa trên công nghệ số. Trong đó, tập trung xây dựng và phát triển các vùng chuyên canh, ứng dụng nông nghiệp công nghệ cao vào sản xuất, chế biến, tiêu thụ theo chuỗi giá trị sản phẩm.\n7. Giải pháp xã hội hóa, huy\nđộng và thu hút các nguồn lực tham gia hoạt động khuyến nông, mở rộng thị trường tiêu thụ sản phẩm.\nTích cực triển khai các giải pháp huy động tối đa các nguồn lực xã hội tham gia vào công tác khuyến nông, thông qua việc đổi mới nội dung và phương pháp hoạt động; xây dựng cơ chế, chính sách khuyến khích,\nthu hút các tổ chức xã hội tham gia,... nhằm nâng cao chất lượng, hiệu quả và\ntinh thần, trách nhiệm trong công tác khuyến nông, cụ thể:\nLiên kết với các Viện, Trường, Hội, Hiệp hội có\nliên quan thực hiện đào tạo quản trị kinh doanh, chuyển giao khoa học công nghệ\nsản xuất, bảo quản, chế biến sản phẩm, phát triển các hình thức tổ chức sản xuất.\nĐồng thời, phối hợp với các tập đoàn, công ty lớn, như: Công ty Cổ phần chăn nuôi CP, Công ty cổ phần 3F Việt, Công ty TNHH Emivest Feedmill, Công ty Cổ phần\nĐầu tư U&I (Unigroup)... để thu hút nguồn lực đầu tư cơ sở hạ tầng nghiên cứu,\nbảo tồn lưu giữ nguồn gen, nhân giống, xây dựng các mô hình trình diễn, áp dụng công nghệ mới, nông nghiệp hữu cơ vào sản xuất,...\n- Xã hội hóa, khuyến khích, tạo điều kiện cho các doanh nghiệp tiến hành khảo nghiệm, sản xuất thử các giống cây trồng có năng suất,\nchất lượng, bổ sung vào bộ giống của tỉnh; khuyến khích các doanh nghiệp tổ chức liên kết sản xuất, tiêu thụ sản phẩm, cung ứng giống, dịch vụ nông nghiệp trên cơ sở thực hiện các quy định của pháp luật.\n- Nhà nước tạo điều kiện thuận lợi chính sách ưu\nđãi về thuê đất, vay vốn để đầu tư phát triển nông nghiệp nhất là nông nghiệp ứng dụng công nghệ cao và các hình thức liên kết sản xuất gắn với tiêu thụ sản phẩm theo chuỗi giá trị; vinh danh, quảng bá, giới thiệu sản phẩm thuộc quyền sở hữu của tổ chức, cá nhân có tác dụng tốt đến sản xuất nông nghiệp; hướng dẫn, kiểm tra, giám sát các tổ chức, cá nhân tham gia hoạt động khuyến nông, chuyển giao công nghệ theo quy định hiện hành.\n- Sử dụng hiệu quả nguồn kinh phí của Trung tâm Khuyến nông Quốc gia, các chương trình mục tiêu về xây dựng nông thôn mới, vốn nghiên cứu khoa học và các nguồn vốn liên kết khác từ các đề án, dự án,... để tăng cường và đa dạng hóa, xã hội hóa công tác khuyến nông, đưa tiến bộ kỹ thuật và khoa học công nghệ vào sản xuất nông nghiệp.\n- Khuyến khích, thu hút các doanh nghiệp, tổ chức,\ncá nhân đầu tư nguồn lực vào hoạt động khuyến nông, chuyển giao khoa học, kỹ\nthuật, công nghệ tiên tiến, công nghệ cao về sản xuất và quản trị kinh doanh,\nnhất là xây dựng và nhân rộng các mô hình ứng dụng các tiến bộ kỹ thuật, giống,\ncông nghệ mới, phát triển liên kết theo chuỗi giá trị, từ khâu sản xuất, đến thu mua, bảo quản, tiêu thụ các sản phẩm cho người dân. Thông qua các đối tác,\ntừng bước liên kết, đưa các sản phẩm nông sản Bình Dương tham gia thị trường trong nước và quốc tế.\n8. Giải pháp đổi mới công tác dự báo thống kê; thông tin tuyên truyền, thi đua, khen thưởng\n- Tăng cường năng lực công tác thống kê, dự báo và\ntruyền thông đáp ứng nhu cầu quản lý, điều hành và phục vụ sản xuất, kinh doanh của ngành. Tổ chức tốt việc thực hiện hợp tác, phối hợp về công tác thống kê và\nchia sẻ thông tin với Cục Thống kê. Tăng cường ứng dụng công nghệ thông tin phục vụ công tác quản lý; khai thác cơ hội cách mạng 4.0.\n- Tăng cường công khai, minh bạch và cung cấp thông tin về các vấn đề của ngành được xã hội quan tâm để tạo sự đồng thuận và quyết tâm cao trong triển khai thực hiện các mục tiêu, nhiệm vụ. Kịp thời đánh giá, tổng kết và phản ánh hoạt động của ngành; phát hiện, phê phán và ngăn chặn những hiện tượng tiêu cực, sách nhiễu và tuyên dương những gương người tốt, những việc làm hay để lan tỏa, nhân rộng.\nVI. KINH PHÍ THỰC HIỆN Hoạt động khuyến nông cấp tỉnh thực hiện từ nguồn ngân sách địa phương giao cho Sở Nông nghiệp và Phát triển nông thôn sắp xếp, bố\ntrí hợp lý các nội dung chi hàng năm. Riêng UBND huyện, thị, thành phố (Ủy ban nhân dân cấp huyện) chủ động xây dựng Kế hoạch và tổ chức triển khai thực hiện chương trình khuyến nông trên địa bàn quản lý dựa trên định hướng tại Chương trình này và kinh phí dựa trên nguồn kinh phí ngân sách phân cấp hàng năm Chương lĩnh vực nông nghiệp. \nVII. TỔ CHỨC THỰC HIỆN 1. Sở Nông nghiệp và Phát triển nông thôn\n- Căn cứ vào Chương trình Khuyến nông giai đoạn 2022 - 2025 trên địa bàn tỉnh Bình Dương; nhu cầu sản xuất và tình hình thực tế\ncủa các địa phương trên địa bàn tỉnh; kế hoạch lồng ghép nguồn vốn từ các chương trình, đề án, dự án được duyệt; khả năng huy động các nguồn lực xã hội,...\nGiao Sở Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với các sở,\nngành, địa phương, đơn vị có liên quan xây dựng kế hoạch khuyến nông địa phương hàng năm, kế hoạch nhân rộng mô hình sản xuất có hiệu quả, trình cấp thẩm quyền phê duyệt để tổ chức thực hiện theo quy định.\n- Kiện toàn, nâng cao năng lực chuyên môn, nghiệp vụ\ncủa các phòng, ban, đơn vị khuyến nông có liên quan, đảm bảo đủ năng lực thực hiện tốt công tác quản lý nhà nước về khuyến nông; triển khai thực hiện Chương trình đúng quy định và các chủ trương, chính sách về khuyến nông.\n- Chủ trì, phối hợp với các sở, ngành, đơn vị có\nliên quan, Ủy ban nhân dân các huyện, thị, thành phố rà soát, tham mưu việc xây dựng, cụ thể hóa các văn bản quy định về khuyến nông, trình Ủy ban nhân dân tỉnh,\nHội đồng nhân dân tỉnh xem xét, ban hành theo thẩm quyền, quy định; định kỳ hoặc\nđột xuất kiểm tra hoạt động khuyến nông trên địa bàn tỉnh, báo cáo kết quả gửi về Ủy ban nhân dân tỉnh Bình Dương.\n- Lập dự toán kinh phí khuyến nông cấp tỉnh và tổng hợp chung vào dự toán ngân sách của Sở Nông nghiệp và Phát triển nông thôn, gửi Sở Tài chính xem xét, tổng hợp vào dự toán ngân sách địa phương, trình cấp thẩm quyền xem xét, quyết định theo quy định của Luật Ngân sách Nhà nước.\n- Phối hợp, hướng dẫn Ủy ban nhân dân cấp huyện tổ\nchức thực hiện Chương trình khuyến nông trên địa bàn quản lý với kinh phí thực hiện theo phân cấp; hàng năm tổng hợp tình hình và kết quả thực hiện chương trình từ Ủy ban nhân dân cấp huyện và báo cáo Ủy ban nhân dân tỉnh theo quy định.\n- Theo dõi, đánh giá, tổng kết kết quả thực hiện Chương trình, báo cáo định kỳ theo quy định và đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn.\n2. Sở Tài chính Căn cứ Chương trình Khuyến nông giai đoạn 2022-2025 trên địa bàn tỉnh Bình Dương, hàng năm, tùy vào khả năng cân đối ngân sách,\ntham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố trí kinh phí khuyến nông cho Sở Nông nghiệp và Phát triển nông thôn triển khai thực hiện.\n3. Sở Kế hoạch và Đầu tư\nHướng dẫn, thực hiện ưu đãi và hỗ trợ đầu tư theo quy định của pháp luật về đầu tư (nếu có) đối với lĩnh vực đầu tư vào nông nghiệp,\nnông thôn phù hợp với tình hình thực tế của địa phương trong quá trình xây dựng chương trình, kế hoạch của tỉnh ủy, Ủy ban nhân dân tỉnh về đổi mới thu hút đầu tư.\n4. Sở Khoa học và Công nghệ\nPhối hợp với Sở Nông nghiệp và Phát triển nông thôn thông tin, hướng dẫn, phổ biến các đề tài, dự án đã nghiên cứu thành công, các công nghệ mới, tiên tiến để áp dụng vào sản xuất.\nCó kế hoạch lồng ghép Chương trình này với các chương trình, dự án ứng dụng khoa học công nghệ sản xuất có liên quan trên địa bàn tỉnh, tạo điều kiện cho vay với lãi suất ưu đãi từ nguồn vốn của Quỹ khoa học công nghệ đối với các mô hình sản xuất nông nghiệp hiệu quả được nhân rộng.\n5. Sở Lao động - Thương binh và xã hội Phối hợp với Sở Nông nghiệp và Phát triển nông thôn lồng ghép Chương trình này với Chương trình đào tạo nghề lao động nông thôn và\ncác chương trình đào tạo khác có liên quan.\n6. Sở Công Thương Hỗ trợ xúc tiến thương mại, tìm kiếm thị trường, quảng bá các sản phẩm nông sản, thủy sản chất lượng, an toàn thực phẩm, đồng thời kêu gọi các doanh nghiệp tham gia thực hiện chuỗi giá trị tạo đầu ra cho sản phẩm nông sản chủ lực của tỉnh.\n7. Sở Thông tin và Truyền thông Chỉ đạo các cơ quan báo chí, Cổng thông tin điện tử\ntỉnh, hệ thống thông tin cơ sở tăng cường công tác thông tin, tuyên truyền trên các phương tiện thông tin đại chúng các nội dung trọng tâm của Chương trình khuyến nông tỉnh Bình Dương giai đoạn 2022-2025.\nPhối hợp Sở Nông nghiệp và Phát triển nông thôn hỗ\ntrợ doanh nghiệp, tổ chức, cá nhân sản xuất nông nghiệp đẩy mạnh ứng dụng công nghệ thông tin, giới thiệu, quảng bá sản phẩm.\n8. Sở Văn hóa Thể thao và Du lịch Hỗ trợ công tác xây dựng và nhân rộng các mô hình nông nghiệp xanh kết hợp với du lịch sinh thái. Phối hợp với Sở Nông nghiệp và\nPTNT từng bước đề xuất xây dựng những giải pháp phát triển chuỗi giá trị du lịch nông thôn gắn với xây dựng nông thôn mới.\n9. Liên minh Hợp tác xã tỉnh Phối hợp với Sở Nông nghiệp và Phát triển nông thôn tuyên truyền, vận động các HTX trong tỉnh tham gia vào các nội dung hoạt động của Chương trình, lồng ghép thực hiện các quy định, chính sách hỗ trợ hợp tác xã,\nlàm cơ sở để nhân rộng các mô hình hợp tác xã kiểu mới hoạt động hiệu quả trong nhiều lĩnh vực, thúc đẩy khu vực kinh tế tập thể, hợp tác xã phát triển.\n10. Đài Phát thanh và truyền hình, Báo Bình Dương, Cổng Thông tin điện tử tỉnh.\nPhối hợp Sở Nông nghiệp và Phát triển nông thôn có\nkế hoạch tăng tần suất, thời lượng, quy mô tuyên truyền chủ trương, chính sách về khuyến nông; giới thiệu, phổ biến các mô hình sản xuất có hiệu quả... hỗ trợ\ndoanh nghiệp, tổ chức, cá nhân sản xuất nông nghiệp đẩy mạnh ứng dụng công nghệ\nthông tin, giới thiệu, quảng bá sản phẩm...\n11. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức thành viên.\nPhối hợp với Sở Nông nghiệp và Phát triển nông thôn tuyên truyền, vận động đoàn viên, hội viên tham gia ứng dụng các tiến bộ khoa học kỹ thuật; tổ chức các phong trào thi đua, phát huy sáng kiến cải tiến kỹ thuật,\nứng dụng các mô hình nâng cao giá trị sản phẩm nông sản.\n12. Ủy ban nhân dân cấp huyện Căn cứ Chương trình này chỉ đạo xây dựng kế hoạch thực hiện cụ thể với kinh phí thực hiện từ nguồn kinh phí ngân sách phân cấp trên cơ sở dự toán kinh phí hàng năm cho lĩnh vực nông nghiệp của từng địa phương (trong đó có hoạt động khuyến nông).\nChỉ đạo các cơ quan chuyên môn trực thuộc, Trung tâm Dịch vụ Nông nghiệp phối hợp với Ủy ban nhân dân các xã, phường, thị trấn triển khai thực hiện có hiệu quả công tác khuyến nông - khuyến lâm; trồng trọt\n- bảo vệ thực vật, chăn nuôi - thú y - thủy sản trên địa bàn; áp dụng tiến bộ\nkhoa học kỹ thuật tiên tiến vào trồng trọt, chăn nuôi nhằm mang lại hiệu quả\nkinh tế cho người dân, góp phần phát triển kinh tế - xã hội của địa phương.\nHuy động các nguồn lực, lồng ghép các dự án thuộc chương trình mục tiêu quốc gia, chương trình phát triển kinh tế - xã hội khác để\ntriển khai thực hiện tại địa phương và thực hiện chế độ báo cáo theo quy định.\n13. Các tổ chức, cá nhân thụ\nhưởng chương trình khuyến nông Phát huy vai trò người nông dân kiểu mẫu trong thời kỳ hội nhập, tích cực phối hợp, ứng dụng các tiến bộ khoa học kỹ thuật vào sản xuất, áp dụng đồng bộ các giải pháp triển khai thực hiện các dự án, nhân rộng các mô hình có hiệu quả; chủ động chuẩn bị đảm bảo các điều kiện để được thụ hưởng các chính sách khuyến nông theo quy định. Phối hợp cùng lực lượng khuyến nông,\ncác hội, đoàn thể tuyên truyền sâu rộng các mô hình sản xuất tiên tiến; tích cực tham gia các hình thức tổ chức lại sản xuất, liên kết chuỗi, tạo ra sản phẩm nông nghiệp chất lượng, mang lại giá trị cao; sử dụng kinh phí tiết kiệm, hiệu quả, đúng quy định.\n14. Các doanh nghiệp Căn cứ vào Chương trình này, kế hoạch khuyến nông hàng năm, trên cơ sở nguồn lực, kế hoạch sản xuất kinh doanh, tích cực phối hợp với Sở Nông nghiệp và Phát triển nông thôn triển khai thực hiện các chương trình, dự án, mô hình ứng dụng, chuyển giao khoa học công nghệ vào sản xuất nông nghiệp trên địa bàn tỉnh; xây dựng chuỗi liên kết trong sản xuất, kinh doanh tiêu thụ sản phẩm an toàn; chú trọng xây dựng, quảng bá thương hiệu vì sản phẩm có thương hiệu đồng nghĩa với việc chất lượng sản phẩm được công nhận và\nngược lại, đây là biện pháp hữu hiệu nhằm thúc đẩy xuất khẩu các mặt hàng nông sản.\n15. Chế độ báo cáo\nỦy ban nhân dân cấp huyện và các đơn vị có liên quan báo cáo kết quả triển khai, thực hiện định kỳ 6 tháng, hàng năm về Sở Nông nghiệp và Phát triển nông thôn; Sở Nông nghiệp và Phát triển nông thôn tổng hợp,\nbáo cáo Ủy ban nhân dân tỉnh, Bộ Nông nghiệp và Phát triển nông thôn theo quy định.\nTrong quá trình thực hiện Chương trình, căn cứ vào tình hình thực tế, yêu cầu phát triển kinh tế - xã hội của tỉnh và đề xuất của các đơn vị có liên quan, nếu xét thấy cần điều chỉnh, bổ sung Chương trình để\nphù hợp nhu cầu phát triển kinh tế - xã hội trên địa bàn tỉnh, giao Sở Nông nghiệp và Phát triển nông thôn tổng hợp, tham mưu đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định./."
}