{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-34-2023-QD-UBND-Quy-che-phoi-hop-quan-ly-bao-ve-quyen-loi-nguoi-tieu-dung-Binh-Duong-581658.aspx",
  "title": "Quyết định 34/2023/QĐ-UBND Quy chế phối hợp quản lý bảo vệ quyền lợi người tiêu dùng Bình Dương",
  "properties": {
    "Số hiệu": "34/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bình Dương",
    "Người ký": "Võ Văn Minh",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 34/2023/QĐ-UBND Bình Dương,\n ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP QUẢN LÝ NHÀ NƯỚC TRONG CÔNG TÁC BẢO VỆ QUYỀN LỢI NGƯỜI TIÊU DÙNG TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\nỦY BAN NHÂN DÂN TỈNH BÌNH DƯƠNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ quyền lợi người tiêu dùng ngày 17 tháng 11 tháng 2010;\nCăn cứ Nghị định số 99/2011/NĐ-CP ngày 27 tháng 10 năm 2011 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Bảo vệ quyền lợi người tiêu dùng;\nThực hiện Nghị quyết số 82/NQ-CP ngày 26 tháng 5 năm 2020 của Chính phủ ban hành hành động của Chính phủ thực hiện Chỉ thị số\n30-CT/TW về tăng cường sự lãnh đạo của Đảng và trách nhiệm quản lý của Nhà nước\nđối với công tác bảo vệ quyền lợi người tiêu dùng;\nThực hiện Quyết định số 1157/QĐ-TTg ngày 12 tháng 7 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển các hoạt động bảo vệ quyền lợi người tiêu dùng giai đoạn 2021 - 2025;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ trình số 2773/TTr-SCT ngày 21 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp quản lý\nnhà nước trong công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh Bình Dương.\nĐiều 2. Hiệu lực thi hành.\nQuyết định này có hiệu lực thi hành kể từ ngày 01 tháng 10 năm 2023.\nĐiều 3. Trách nhiệm thực hiện.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nCông Thương; Thủ trưởng các sở, ban, ngành, đoàn thể; Chủ tịch Hội Bảo vệ quyền lợi người tiêu dùng tỉnh Bình Dương; Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Công Thương;\n - Bộ Tư pháp;\n - TT.TU, TT.HĐND, ĐĐBQH tỉnh;\n - UBMTTQVN tỉnh;\n - CT, các PCT;\n - Như Điều 3;\n - LĐVP, Tr, TH;\n - Sở Tư pháp;\n - Website tỉnh Bình Dương;\n - Trung tâm Công báo tỉnh;\n - Lưu:VT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Võ Văn Minh QUY CHẾ\nPHỐI HỢP QUẢN LÝ NHÀ NƯỚC TRONG CÔNG TÁC BẢO VỆ QUYỀN LỢI NGƯỜI TIÊU DÙNG TRÊN ĐỊA BÀN TỈNH BÌNH DƯƠNG\n(Kèm theo Quyết định số 34/2023/QĐ-UBND ngày 29 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bình Dương)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Quy chế này quy định về nguyên tắc, nội dung,\nphương thức và trách nhiệm phối hợp quản lý nhà nước trong công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh Bình Dương.\n2. Những nội dung khác trong công tác bảo vệ quyền lợi người tiêu dùng không quy định trong Quy chế này, các cơ quan, đơn vị, địa phương căn cứ chức năng, nhiệm vụ của mình và quy định của pháp luật có liên quan để tổ chức thực hiện.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với:\n1. Sở, ban, ngành cấp tỉnh; Ủy ban nhân dân các huyện,\nthị xã, thành phố (sau đây gọi là Ủy ban nhân dân cấp huyện); Ủy ban nhân dân các xã, phường, thị trấn (sau đây gọi là Ủy ban nhân dân cấp xã).\n2. Hội Bảo vệ quyền lợi người tiêu dùng tỉnh.\n3. Doanh nghiệp, Hiệp hội ngành hàng và các tổ chức,\ncá nhân có liên quan đến công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh Bình Dương.\nĐiều 3. Nguyên tắc phối hợp quản lý\n1. Công tác phối hợp quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng dựa trên cơ sở chức năng, nhiệm vụ, quyền hạn của các cơ\nquan, đơn vị, địa phương và yêu cầu về công tác bảo vệ quyền lợi người tiêu dùng theo từng thời điểm.\n2. Việc phối hợp thực hiện các nội dung liên quan đến công tác bảo vệ quyền lợi người tiêu dùng phải đảm bảo tuân thủ quy định pháp luật và tạo điều kiện thuận lợi cho các tổ chức, cá nhân tham gia vào công tác bảo vệ quyền lợi người tiêu dùng.\n3. Trong quá trình thực hiện nhiệm vụ phối hợp quản lý công tác bảo vệ quyền lợi người tiêu dùng, các cơ quan, đơn vị, địa phương có trách nhiệm chủ động phối hợp nhằm đảm bảo công tác quản lý được chặt chẽ,\nthống nhất, đồng bộ, tránh chồng chéo trong chỉ đạo điều hành giữa các cơ quan,\nđơn vị, địa phương quản lý.\n4. Việc tổ chức phối hợp giữa lực lượng thanh tra,\nkiểm tra và xử lý vi phạm theo từng vụ việc căn cứ vào nguồn thông tin và công tác thanh tra, kiểm tra của từng cơ quan, đơn vị, địa phương; quá trình phối hợp không gây khó khăn, phiền hà hoặc kéo dài trong kiểm tra, xử lý, đồng thời tạo\nđiều kiện thuận lợi cho doanh nghiệp, tổ chức, cá nhân phát triển sản xuất,\nkinh doanh lành mạnh.\nĐiều 4. Nội dung phối hợp 1. Phối hợp tham mưu Ủy ban nhân dân tỉnh thực hiện các quy định, văn bản chỉ đạo, hướng dẫn của cấp trên về bảo vệ quyền lợi của người tiêu dùng theo chức năng, nhiệm vụ được giao.\n2. Phối hợp trong trao đổi thông tin về công tác bảo vệ quyền lợi người tiêu dùng theo chức năng, nhiệm vụ được phân công.\n3. Phối hợp trong công tác tuyên truyền, phổ biến pháp luật liên quan đến công tác bảo vệ quyền lợi người tiêu dùng, tư vấn, hỗ\ntrợ và nâng cao nhận thức về bảo vệ quyền lợi người tiêu dùng tại địa phương.\n4. Phối hợp trong công tác thanh tra, kiểm tra việc chấp hành pháp luật về bảo vệ quyền lợi người tiêu dùng; giải quyết khiếu nại,\ntố cáo, kiến nghị, phản ánh và yêu cầu của người tiêu dùng; giám sát, xử lý vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng.\nĐiều 5. Phương thức phối hợp 1. Các cơ quan, đơn vị, địa phương có liên quan trên địa bàn tỉnh có trách nhiệm thường xuyên phối hợp, kịp thời trao đổi thông tin với Sở Công Thương trong việc theo dõi, giải quyết các công việc liên quan\nđến công tác quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng. Chủ động thực hiện các nhiệm vụ liên quan về bảo vệ quyền lợi người tiêu dùng trong phạm vi chức năng, nhiệm vụ, quyền hạn được giao.\n2. Mỗi lĩnh vực do một cơ quan chịu trách nhiệm chính, chủ trì và tổ chức phối hợp; các cơ quan khác có trách nhiệm tham gia phối hợp theo phạm vi chức năng, nhiệm vụ, quyền hạn theo quy định của pháp luật.\n3. Trường hợp phát hiện hành vi vi phạm quy định về\nbảo vệ quyền lợi người tiêu dùng không thuộc địa bàn, lĩnh vực do đơn vị mình chủ trì thì cơ quan phát hiện phải thông báo ngay cho cơ quan có thẩm quyền tại\nđịa bàn, lĩnh vực đó để phối hợp tiến hành kiểm tra, xử lý theo quy định của pháp luật.\n4. Trong quá trình thanh tra, kiểm tra nếu phát hiện tổ chức, cá nhân có hành vi vi phạm quy định về bảo vệ quyền lợi người tiêu dùng mà không thuộc phạm vi chức năng, thẩm quyền xử lý của mình thì đơn vị\nthanh tra, kiểm tra thông báo và chuyển hồ sơ vụ việc cho cơ quan có thẩm quyền xem xét, xử lý theo quy định của pháp luật, khi xử lý có sự bàn bạc, thống nhất giữa các bên tham gia.\nChương II TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN, TỔ CHỨC TRONG CÔNG TÁC PHỐI HỢP QUẢN LÝ NHÀ NƯỚC VỀ BẢO VỆ QUYỀN LỢI NGƯỜI TIÊU DÙNG\nĐiều 6. Trách nhiệm chung của các sở, ban, ngành; Ủy ban nhân dân các cấp 1. Phối hợp xây dựng và triển khai các chương trình tuyên truyền, giáo dục, phổ biến chính sách, pháp luật về bảo vệ quyền lợi người tiêu dùng; thông tin về chất lượng hàng hóa, dịch vụ và cảnh báo về nguy cơ gây mất an toàn cho người tiêu dùng trên nguyên tắc công khai, minh bạch và đa dạng hóa phương thức truyền thông.\n2. Phối hợp thanh tra, kiểm tra và giám sát hoạt động sản xuất, kinh doanh của các tổ chức, cá nhân trên địa bàn có liên quan đến lĩnh vực quản lý của ngành, địa phương theo quy định của pháp luật.\n3. Phối hợp giải quyết khiếu nại, tố cáo, kiến nghị,\nphản ánh và yêu cầu của người tiêu dùng theo quy định của Luật Bảo vệ quyền lợi người tiêu dùng và Nghị định số 99/2011/NĐ-CP ngày 27/10/2011 của Chính phủ quy\nđịnh chi tiết và hướng dẫn thi hành một số điều của Luật Bảo vệ quyền lợi người tiêu dùng và các quy định của pháp luật hiện hành về bảo vệ quyền lợi người tiêu dùng.\n4. Tiếp nhận và xử lý theo thẩm quyền đối với hành vi vi phạm quy định về bảo vệ quyền lợi người tiêu dùng do các cơ quan, đơn vị,\nđịa phương chuyển đến.\n5. Thực hiện chế độ thông tin thường xuyên hoặc đột xuất về tình hình liên quan đến công tác bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực ngành, địa phương phụ trách để phối hợp quản lý.\n6. Công bố danh sách tổ chức cá nhân vi phạm quyền lợi người tiêu dùng theo quy định. Định kỳ hàng tháng, các sở, ban, ngành và ủy ban nhân dân các huyện, thành phố cung cấp danh sách các tổ chức, cá nhân vi phạm quyền lợi người tiêu dùng đối với vụ việc vi phạm liên quan từ hai huyện trở\nlên gửi Sở Công Thương để tổng hợp, đăng tải trên Cổng thông tin điện tử theo quy định. Thời hạn công bố tổ chức, cá nhân kinh doanh vi phạm là ba mươi (30)\nngày kể từ ngày công bố.\n7. Tham mưu Ủy ban nhân dân tỉnh thực hiện tốt công tác quản lý nhà nước đối với hoạt động bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh và kiến nghị với các cơ quan nhà nước có thẩm quyền bổ sung, điều chỉnh những quy định không phù hợp với tình hình thực tế trong công tác bảo vệ quyền lợi người tiêu dùng.\nĐiều 7. Trách nhiệm của Sở Công Thương 1. Là cơ quan đầu mối, chủ trì phối hợp các cơ quan liên quan, địa phương trong công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh, thực hiện các nhiệm vụ quy định tại khoản 1 Điều 35 Nghị định 99/2011/NĐ-CP của Chính phủ; tiếp nhận và giải quyết đơn thư khiếu nại, tố cáo,\nphản ánh, kiến nghị của tổ chức, cá nhân có nội dung liên quan đến bảo vệ quyền lợi người tiêu dùng; phối hợp với cơ quan liên quan tiến hành xác minh, kiểm tra và xử lý vi phạm theo thẩm quyền hoặc chuyển cơ quan có thẩm quyền xử lý đối với các hành vi vi phạm quy định của pháp luật về bảo vệ quyền lợi người tiêu dùng và các nhiệm vụ khác theo quy định pháp luật.\n2. Tham mưu và trình Ủy ban nhân dân tỉnh thành lập\nĐoàn kiểm tra liên ngành về bảo vệ quyền lợi người tiêu dùng. Trưởng đoàn kiểm tra liên ngành là Lãnh đạo Sở Công Thương, thành viên là đại diện của các cơ\nquan có liên quan, Ủy ban nhân dân cấp huyện. Đoàn Kiểm tra liên ngành có thẩm quyền kiểm tra, xử lý theo quy định của pháp luật đối với các vụ việc liên quan\nđến bảo vệ quyền lợi người tiêu dùng thuộc thẩm quyền nhiều cơ quan đơn vị hoặc có tính chất nghiêm trọng, cấp bách, ảnh hưởng đến tình hình an ninh trật tự\ntrên địa bàn tỉnh.\n3. Thiết lập đường dây nóng để tiếp nhận thông tin,\nphản ánh của người dân liên quan đến công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh và thông tin hệ thống tổng đài của Bộ Công Thương qua số\n18006838.\n4. Cập nhật và công bố thường xuyên, kịp thời danh sách tổ chức, cá nhân kinh doanh vi phạm quyền lợi người tiêu dùng đối với vụ\nviệc vi phạm liên quan từ hai huyện trở lên theo quy định tại Điều 23 Nghị định 99/2011/NĐ-CP của Chính phủ trên trang thông tin điện tử của Sở Công Thương.\n5. Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan tuyên truyền, phổ biến chủ trương, chính sách, pháp luật về bảo vệ quyền lợi người tiêu dùng đến các tổ chức, doanh nghiệp và nhân dân trên địa bàn tỉnh.\n6. Trao đổi, cung cấp thông tin, cảnh báo về hàng hóa, dịch vụ không an toàn hoặc có khả năng ảnh hưởng tới sức khỏe, tính mạng,\ntài sản của người tiêu dùng; trao đổi thông tin về kiểm soát hợp đồng theo mẫu/\nđiều kiện giao dịch chung với các cơ quan, đơn vị liên quan.\n7. Chủ động theo dõi diễn biến cung cầu, giá cả\nhàng hóa thiết yếu, kịp thời phối hợp với Sở Tài chính tham mưu Ủy ban nhân dân tỉnh các giải pháp đảm bảo cân đối cung cầu hàng hóa khi thị trường có biểu hiện mất cân đối cung cầu, tăng giá đột biến.\n8. Chủ trì phối hợp với Hội bảo vệ quyền lợi người tiêu dùng tổ chức kỷ niệm Ngày quyền của người tiêu dùng 15/3 hàng năm.\n9. Tổng hợp báo cáo định kỳ hoặc đột xuất theo yêu cầu gửi Bộ Công Thương, Ủy ban nhân dân tỉnh về kết quả công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh.\nĐiều 8. Trách nhiệm của Sở Khoa học và Công nghệ\n1. Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực sở hữu công nghiệp, tiêu chuẩn, đo lường chất lượng sản phẩm, hàng hóa, dịch vụ theo quy định của pháp luật.\n2. Thực hiện việc kiểm định, hiệu chuẩn, thử nghiệm về đo lường trong các lĩnh vực và phạm vi được công nhận hoặc được chỉ định;\ncông khai minh bạch các thông tin liên quan đến sở hữu công nghiệp, tiêu chuẩn,\nđo lường, chất lượng và nguồn gốc xuất xứ của sản phẩm, hàng hóa theo phân công, phân cấp hoặc ủy quyền của cơ quan nhà nước có thẩm quyền và cảnh báo những nguy cơ gây mất an toàn cho người tiêu dùng.\n3. Tổ chức, thực hiện việc kiểm tra về đo lường đối với chuẩn đo lường, phương tiện đo, phép đo, hàng đóng gói sẵn, hoạt động kiểm\nđịnh, hiệu chuẩn, thử nghiệm về đo lường theo quy định của pháp luật. Chủ trì,\nphối hợp với các cơ quan, đơn vị, địa phương liên quan tổ chức thực hiện kiểm tra chất lượng sản phẩm, hàng hóa trong sản xuất, hàng hóa xuất nhập khẩu, hàng hóa lưu thông trên địa bàn và nhãn hàng hóa, mã số, mã vạch theo phân công,\nphân cấp hoặc ủy quyền của cơ quan quản lý nhà nước có thẩm quyền.\nĐiều 9. Trách nhiệm của Sở Nông nghiệp và Phát triển nông thôn 1. Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực nông nghiệp như: vật tư nông nghiệp, chất cấm dùng trong chế biến thực phẩm, chăn nuôi và các lĩnh vực khác thuộc phạm vi quản lý của ngành; tăng cường công tác quản lý an toàn thực phẩm trong lĩnh vực nông nghiệp để bảo vệ người tiêu dùng 2. Phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện hoạt động kiểm tra, đánh giá về chất lượng hàng hóa, dịch vụ\ntiêu dùng theo chức năng, nhiệm vụ của ngành.\nĐiều 10. Trách nhiệm của Sở Y tế\nChủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực y tế, an toàn thực phẩm, dược phẩm, mỹ phẩm, thực phẩm chức năng,\ntrang thiết bị y tế.\nĐiều 11. Trách nhiệm của Sở\nXây dựng Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực xây dựng, nhà ở.\nĐiều 12. Trách nhiệm của Sở\nTài nguyên và Môi trường Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực liên quan đến đất đai, bất động sản, tài nguyên khoáng sản.\nĐiều 13. Trách nhiệm của Sở\nThông tin và Truyền thông 1. Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực thông tin và truyền thông.\n2. Phối hợp với cơ quan chủ trì trong công tác tuyên truyền, phổ biến Quy chế phối hợp quản lý nhà nước trong công tác bảo vệ\nquyền lợi người tiêu dùng trên địa bàn tỉnh.\n3. Phối hợp với cơ quan truyền thông kịp thời công bố các hành vi, các tổ chức, cá nhân vi phạm quyền lợi người tiêu dùng để cảnh báo người dân.\nĐiều 14. Trách nhiệm của Sở\nTài chính Chủ trì, phối hợp với Cục Quản lý thị trường tỉnh và các cơ quan, đơn vị, địa phương có liên quan tổ chức công tác kiểm tra chấp hành pháp luật về giá; theo dõi diễn biến giá cả thị trường trên địa bàn tỉnh theo quy định, kịp thời phối hợp với Sở Công Thương tham mưu Ủy ban nhân dân tỉnh triển khai thực hiện biện pháp bình ổn giá do Chính phủ quyết định và theo hướng dẫn của Bộ Tài chính, các bộ, cơ quan ngang bộ.\nĐiều 15. Trách nhiệm của Cục thuế tỉnh Chủ trì, phối hợp với các cơ quan, đơn vị, địa phương liên quan thực hiện các hoạt động bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực liên quan đến thuế.\nPhối hợp cung cấp dữ liệu thông tin về người nộp thuế;\ntổ chức thực hiện công tác tuyên truyền, hướng dẫn, giải thích chính sách thuế\ncủa Nhà nước; Giải quyết khiếu nại, tố cáo về thuế theo quy định của pháp luật;\nxử lý vi phạm hành chính về thuế, lập hồ sơ đề nghị cơ quan có thẩm quyền khởi tố các tổ chức, cá nhân vi phạm pháp luật về thuế.\nĐiều 16. Trách nhiệm của Công an tỉnh 1. Phối hợp với cơ quan chủ trì và các cơ quan liên quan trong việc thanh tra, kiểm tra, giám sát việc chấp hành quy định pháp luật về bảo vệ quyền lợi người tiêu dùng để kịp thời phát hiện, ngăn chặn, xử lý\nnghiêm theo quy định của pháp luật đối với các hành vi vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng theo chức năng, nhiệm vụ quản lý của ngành.\n2. Chỉ đạo Công an cấp huyện, cấp xã làm đầu mối,\nthường xuyên phối hợp với các cơ quan chuyên môn cùng cấp trong việc giám sát,\nkiểm tra, phát hiện và xử lý kịp thời các hành vi vi phạm pháp luật về bảo vệ\nquyền lợi người tiêu dùng của các tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ\ntrên địa bàn.\nĐiều 17. Trách nhiệm của Cục Quản lý thị trường tỉnh 1. Theo chức năng, nhiệm vụ, quyền hạn được giao tiến hành thanh tra, kiểm tra, giám sát hoạt động sản xuất, kinh doanh hàng hóa, dịch vụ trên địa bàn tỉnh; không để lưu thông trên thị trường những hàng hóa, dịch vụ\nkhông đảm bảo chất lượng hoặc có nguy cơ gây mất an toàn cho người tiêu dùng;\nngăn chặn, xử lý nghiêm các hành vi vi phạm pháp luật để bảo vệ quyền lợi người tiêu dùng và tạo dựng môi trường kinh doanh lành mạnh.\n2. Cung cấp thông tin về dấu hiệu vi phạm, kết quả\nthanh tra, kiểm tra, xử lý vi phạm trong công tác bảo vệ quyền lợi người tiêu dùng để Sở Công Thương, Ủy ban nhân dân cấp huyện đăng tải trên trang thông tin\nđiện tử.\nĐiều 18. Trách nhiệm của các Hiệp hội Doanh nghiệp tỉnh Phối hợp với các cơ quan, đơn vị, địa phương liên quan xây dựng môi trường kinh doanh lành mạnh, gắn trách nhiệm của doanh nghiệp trong thực thi pháp luật về bảo vệ quyền lợi người tiêu dùng với việc nâng cao lợi thế cạnh tranh sản phẩm, hàng hóa, dịch vụ; tạo động lực nâng cao năng lực cạnh tranh của doanh nghiệp. Vận động các doanh nghiệp, tổ chức, cá nhân sản xuất,\nkinh doanh hàng hóa, dịch vụ tuân thủ các nghĩa vụ đối với người tiêu dùng, coi\nđây là lợi thế cạnh tranh và phát triển của doanh nghiệp.\nĐiều 19. Đài Phát thanh và\nTruyền hình Bình Dương, Báo Bình Dương 1. Xây dựng và triển khai các chương trình truyền thông về bảo vệ quyền lợi người tiêu dùng trên Đài Phát thanh và Truyền hình tỉnh,\nBáo Bình Dương.\n2. Xây dựng các chuyên đề, chuyên mục, bài viết để\ntuyên truyền, phổ biến các chính sách, pháp luật và các hoạt động bảo vệ quyền lợi người tiêu dùng; tăng cường tuyên truyền trong tháng cao điểm hưởng ứng “Ngày Quyền của người tiêu dùng Việt Nam 15 tháng 3”. Phản ánh kịp thời, chính xác, khách quan về các hành vi vi phạm pháp luật liên quan đến bảo vệ quyền lợi người tiêu dùng và hình thức xử lý của cơ quan có thẩm quyền để người tiêu dùng biết.\n3. Thực hiện quy định tại Điều 13 Luật Bảo vệ quyền lợi người tiêu dùng.\nĐiều 20. Trách nhiệm của Ủy ban nhân dân cấp huyện 1. Thực hiện các nhiệm vụ theo quy định tại khoản 2\nĐiều 35 Nghị định 99/2011/NĐ-CP của Chính phủ.\n2. Chủ động phối hợp với các cơ quan có liên quan trong công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn quản lý.\n3. Chỉ đạo các cơ quan chuyên môn thực hiện nhiệm vụ\nquản lý nhà nước đối với hoạt động bảo vệ quyền lợi người tiêu dùng trên địa bàn quản lý; chủ động kiểm tra, giám sát, phát hiện, xử lý theo thẩm quyền hoặc báo cáo cấp có thẩm quyền xử lý các hành vi vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng.\n4. Chỉ đạo các cơ quan, đơn vị, địa phương liên quan tuyên truyền, phổ biến chính sách, pháp luật về bảo vệ quyền lợi người tiêu dùng đến các tổ chức, doanh nghiệp và nhân dân trên địa bàn quản lý.\n5. Công bố, công khai danh sách tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ vi phạm quyền lợi người tiêu dùng trên địa bàn lên trang thông tin điện tử của địa phương.\n6. Chỉ đạo các ban quản lý chợ, đơn vị kinh doanh khai thác chợ, trung tâm thương mại công bố, công khai danh sách tổ chức, cá\nnhân kinh doanh hàng hóa, dịch vụ vi phạm quyền lợi người tiêu dùng tại chợ,\ntrung tâm thương mại do mình quản lý; lắp đặt hòm thư góp ý của người tiêu dùng tại các chợ, trung tâm thương mại...\nĐiều 21. Trách nhiệm của Ủy ban nhân dân cấp xã\n1. Thực hiện các nhiệm vụ quy định tại Điều 6, Nghị\nđịnh số 99/2011/NĐ-CP của Chính phủ.\n2. Theo chức năng, nhiệm vụ, quyền hạn được giao,\nchủ động phối hợp chặt chẽ với các cơ quan, đơn vị liên quan tổ chức quản lý,\nkiểm tra, giám sát hoạt động bảo vệ quyền lợi người tiêu dùng trên địa bàn quản lý; xử lý nghiêm các hành vi vi phạm pháp luật về bảo vệ quyền lợi người tiêu dùng theo thẩm quyền.\n3. Thường xuyên cung cấp thông tin, tuyên truyền,\nphổ biến chính sách, pháp luật về bảo vệ quyền lợi người tiêu dùng cho nhân dân trên địa bàn.\nĐiều 22. Trách nhiệm của Hội Bảo vệ quyền lợi người tiêu dùng tỉnh 1. Xây dựng quy trình việc tiếp nhận và giải quyết các yêu cầu, khiếu nại của người tiêu dùng theo hướng khuyến khích, tạo điều kiện thuận lợi để người tiêu dùng và doanh nghiệp có thể giải quyết tranh chấp qua phương thức thương lượng, hòa giải. Hướng dẫn người tiêu dùng, doanh nghiệp thực hiện giải quyết tranh chấp qua phương thức trọng tài và tòa án.\n2. Làm đầu mối tiếp nhận thông tin cung cấp, phản\nánh của người dân liên quan đến công tác bảo vệ quyền lợi người tiêu dùng trên\nđịa bàn tỉnh. Phối hợp với Sở Công Thương, các cơ quan có liên quan, địa phương trong việc tổ chức xác minh, thương lượng, hòa giải, tuyên truyền vận động các tổ chức xã hội, doanh nghiệp tham gia công tác bảo vệ quyền lợi người tiêu dùng. \n3. Yêu cầu trực tiếp hoặc bằng văn bản đến cơ quan quản lý Nhà nước về bảo vệ quyền lợi người tiêu dùng cấp tình, cấp huyện (nơi thực hiện giao dịch mua bán hàng hóa, dịch vụ) giải quyết các vụ việc liên quan\nđến bảo vệ quyền lợi người tiêu dùng khi phát hiện hành vi vi phạm pháp luật về\nbảo vệ quyền lợi người tiêu dùng của tổ chức, cá nhân kinh doanh hàng hóa, dịch vụ gây thiệt hại đến lợi ích của Nhà nước, lợi ích của nhiều người tiêu dùng, lợi\ních công cộng.\n4. Cung cấp cho cơ quan quản lý Nhà nước về bảo vệ\nquyền lợi người tiêu dùng thông tin về những hành vi vi phạm pháp luật của tổ\nchức, cá nhân kinh doanh hàng hóa dịch vụ. Phối hợp với các cơ quan có liên quan trong công tác thông tin tuyên truyền, kiểm tra, giám sát công tác bảo vệ\nquyền lợi người tiêu dùng trên địa bàn tỉnh.\n5. Tham gia và kiến nghị với các cơ quan quản lý\nNhà nước về những chủ trương, chính sách, phương hướng kế hoạch và biện pháp nhằm phát triển công tác bảo vệ quyền lợi người tiêu dùng.\n6. Hàng năm xây dựng các Chương trình, Kế hoạch triển khai thực hiện công tác bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh. Báo cáo Sở Công Thương khi thực hiện các hoạt động gắn với nhiệm vụ được giao về\ncông tác bảo vệ quyền lợi người tiêu dùng.\n7. Phối hợp cùng Sở Công Thương tổ chức Lễ kỷ niệm Ngày quyền của người tiêu dùng Việt Nam 15/3 hàng năm.\n8. Hướng dẫn các tổ chức bảo vệ quyền lợi người tiêu dùng của các địa phương trong tỉnh thực hiện tốt nhiệm vụ bảo vệ quyền lợi người tiêu dùng.\nChương III\nĐIỀU KHOẢN THI HÀNH\nĐiều 23. Chế độ báo cáo\nĐịnh kỳ trước ngày 01 tháng 12 hàng năm hoặc đột xuất\n(nếu có yêu cầu) các sở, ban, ngành; Ủy ban nhân dân cấp huyện báo cáo kết quả\ncông tác quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng thuộc lĩnh vực ngành, địa phương mình phụ trách về Ủy ban nhân dân tỉnh (qua Sở Công Thương) để\ntổng hợp, báo cáo theo quy định.\nĐiều 24. Tổ chức thực hiện Quy chế\n1. Các sở, ban, ngành; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã và các tổ chức, cá nhân liên quan trong phạm vi chức năng,\nnhiệm vụ và quyền hạn có trách nhiệm tổ chức, triển khai thực hiện Quy chế này.\n2. Giao Sở Công Thương là cơ quan đầu mối, có trách nhiệm đôn đốc các cơ quan, đơn vị, địa phương thực hiện Quy chế này. Tổng hợp,\nbáo cáo Bộ Công Thương và Ủy ban nhân dân tỉnh về công tác quản lý nhà nước, kết quả kiểm tra, giám sát và xử lý vi phạm pháp luật trong quản lý nhà nước về bảo vệ quyền lợi người tiêu dùng trên địa bàn tỉnh. Kiến nghị với các cơ quan có thẩm quyền sửa đổi, bổ sung các quy định của pháp luật về bảo vệ quyền lợi người tiêu dùng cho phù hợp với tình hình thực tế.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội tỉnh xây dựng chương trình, kế hoạch đẩy mạnh công tác tuyên truyền, giáo dục, phổ biến chính sách, pháp luật về bảo vệ quyền lợi người tiêu dùng; vận động đoàn viên, hội viên và quần chúng nhân dân gương mẫu chấp hành các quy định pháp luật về bảo vệ quyền lợi người tiêu dùng; chủ động,\nphối hợp với các cơ quan chức năng giám sát việc triển khai thực hiện.\n4. Trong quá trình thực hiện, nếu có khó\nkhăn, vướng mắc, các cơ quan, đơn vị, địa phương phản ánh kịp thời về Sở Công Thương để tổng hợp, báo cáo trình Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ\nsung Quy chế cho phù hợp với tình hình thực tế./."
}