{
  "title": "Kết luận 64-KL/TW về kết quả kiểm tra thực hiện Nghị quyết 14-NQ/TW tiếp tục đổi mới cơ chế, chính sách, khuyến khích và tạo điều kiện phát triển kinh tế tư nhân do Ban Bí thư ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Luật Dạy nghề 2006",
      "id": "76/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Lao động - Tiền lương",
        "Giáo dục"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-06-01",
      "gazetteDate": "2007-06-23",
      "gazetteNumber": "Từ số 406 đến số 407",
      "status": "Hết hiệu lực: 01/07/2015"
    },
    {
      "title": "Luật quản lý thuế 2006",
      "id": "78/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Thuế - Phí - Lệ Phí"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-11-29",
      "effectiveDate": "2007-07-01",
      "gazetteDate": "2007-06-25",
      "gazetteNumber": "Từ số 410 đến số 411",
      "status": "Hết hiệu lực: 01/07/2020"
    },
    {
      "title": "Luật Bảo hiểm xã hội 2006",
      "id": "71/2006/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bảo hiểm",
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2006-06-29",
      "effectiveDate": "2007-01-01",
      "gazetteDate": "2006-11-08",
      "gazetteNumber": "Từ số 9 đến số 10",
      "status": "Hết hiệu lực: 01/01/2016"
    },
    {
      "title": "Luật Doanh nghiệp 2005",
      "id": "60/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-22",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Hết hiệu lực: 01/07/2015"
    },
    {
      "title": "Luật Đầu tư 2005",
      "id": "59/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp",
        "Đầu tư"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-26",
      "gazetteNumber": "Từ số 41 đến số 42",
      "status": "Hết hiệu lực: 01/07/2015"
    },
    {
      "title": "Luật Đất đai 2003",
      "id": "13/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài nguyên - Môi trường"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2003-12-28",
      "gazetteNumber": "Từ số 228 đến số 229",
      "status": "Hết hiệu lực: 01/07/2014"
    },
    {
      "title": "Nghị quyết 14-NQ/TW năm 2002 về tiếp tục đổi mới cơ chế, chính sách, khuyến khích và tạo điều kiện phát triển kinh tế tư nhân do Ban Chấp hành Trung ương ban hành",
      "id": "14-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2002-03-18",
      "effectiveDate": "2002-03-18",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Bộ luật Lao động 1994",
      "id": "35-L/CTN",
      "legislationType": "Luật",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "1994-06-23",
      "effectiveDate": "1995-01-01",
      "gazetteDate": "1994-09-30",
      "gazetteNumber": "Số 18",
      "status": "Hết hiệu lực: 01/05/2013"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 606/QĐ-BYT năm 2018 về Chương trình hành động thực hiện Nghị quyết Hội nghị lần thứ năm của Ban Chấp hành Trung ương Đảng khóa XII do Bộ Y tế ban hành",
      "id": "606/QĐ-BYT",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại",
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Thị Kim Tiến"
      ],
      "issuedDate": "2018-01-25",
      "effectiveDate": "2018-01-25",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2387/QĐ-BTC năm 2017 về Kế hoạch hành động thực hiện Nghị quyết 98/NQ-CP về Chương trình hành động thực hiện Nghị quyết 10-NQ/TW về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa do Bộ Tài chính ban hành",
      "id": "2387/QĐ-BTC",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Đinh Tiến Dũng"
      ],
      "issuedDate": "2017-11-20",
      "effectiveDate": "2017-11-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hướng dẫn 37-HD/BTGTW năm 2017 về tuyên truyền Nghị quyết Trung ương 5 (khóa XII) về “Hoàn thiện thể chế kinh tế thị trường định hướng xã hội chủ nghĩa”; “Tiếp tục cơ cấu lại, đổi mới và nâng cao hiệu quả doanh nghiệp nhà nước”; “Phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa” do Ban Tuyên giáo Trung ương ban hành",
      "id": "37-HD/BTGTW",
      "legislationType": "Hướng dẫn",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Ban Tuyên giáo Trung ương",
      "signers": [
        "Lâm Phương Thanh"
      ],
      "issuedDate": "2017-08-02",
      "effectiveDate": "2017-08-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 10-NQ/TW năm 2017 về phát triển kinh tế tư nhân trở thành một động lực quan trọng của nền kinh tế thị trường định hướng xã hội chủ nghĩa do Ban Chấp hành Trung ương ban hành",
      "id": "10-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Doanh nghiệp",
        "Thương mại"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Nguyễn Phú Trọng"
      ],
      "issuedDate": "2017-06-03",
      "effectiveDate": "2017-06-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật ban hành văn bản quy phạm pháp luật 2015",
      "id": "80/2015/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2015-06-22",
      "effectiveDate": "2016-07-01",
      "gazetteDate": "2015-07-28",
      "gazetteNumber": "Từ số 867 đến số 868",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "64-KL/TW",
  "legislationType": "Văn bản khác",
  "categories": [
    "Doanh nghiệp"
  ],
  "organization": "Ban Bí thư",
  "signers": [
    "Trương Tấn Sang"
  ],
  "issuedDate": "2010-02-09",
  "effectiveDate": "2010-02-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN BÍ THƯ<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG CỘNG\n  SẢN VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 64-KL/TW </p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày 9\n  tháng 2 năm 2010 </i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">KẾT LUẬN</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ KẾT QUẢ KIỂM\nTRA TÌNH HÌNH THỰC HIỆN NGHỊ QUYẾT SỐ 14-NQ/TW (KHOÁ IX) NGÀY 18/3/2002 VỀ TIẾP\nTỤC ĐỔI MỚI CƠ CHẾ, CHÍNH SÁCH, KHUYẾN KHÍCH VÀ TẠO ĐIỀU KIỆN PHÁT TRIỂN KINH\nTẾ TƯ NHÂN</p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Tại phiên họp ngày\n27-01-2010, sau khi nghe Văn phòng Trung ương Đảng báo cáo kết quả kiểm tra,\nđánh giá tình hình thực hiện Nghị quyết số 14-NQ/TW (khoá IX) về tiếp tục đổi\nmới cơ chế, chính sách, khuyến khích và tạo điều kiện phát triển kinh tế tư\nnhân, ý kiến của Văn phòng Chính phủ, Bộ Kế hoạch và Đầu tư, Uỷ ban Kinh tế của\nQuốc hội, Ban Bí thư đã thảo luận và kết luận như sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Thực hiện Nghị quyết\nĐại hội IX và Nghị quyết Hội nghị lần thứ năm Ban Chấp hành Trung ương khoá IX\n(Nghị quyết số l4-NQ/TW) về tiếp tục đổi mới cơ chế, chính sách, khuyến khích\nvà tạo điều kiện phát triển kinh tế tư nhân; trong những năm qua, các cấp uỷ và\ntổ chức đảng đã tổ chức quán triệt, xây dựng chương trình hành động, tích cực\nchỉ đạo thực hiện, đưa Nghị quyết nhanh đi vào cuộc sống và đã đạt được những\nkết quả quan trọng. Nhiều quy định pháp luật đã được ban hành, sửa đổi, bổ sung\nkhá đồng bộ, tạo hành lang pháp lý, môi trường thể chế và tâm lý xã hội tốt cho\nkinh tế tư nhân phát triển. Chính phủ, các bộ, ngành, địa phương đã chủ động,\ntích cực triển khai thực hiện nhiều giải pháp hỗ trợ doanh nghiệp, trong đó có\ndoanh nghiệp của tư nhân. Kinh tế tư nhân đã phát triển nhanh cả về số lượng và\nchất lượng. Số lượng doanh nghiệp tăng bình quân 22%/năm giai đoạn 2000-2009.\nĐã thu hút mạnh mẽ các nguồn lực vào sản xuất, kinh doanh, tạo thêm nhiều việc\nlàm, tăng thu ngân sách nhà nước, góp phần tích cực vào tăng trưởng nhanh nền\nkinh tế, không ngừng cải thiện đời sống nhân dân, qua đó tăng thêm lòng tin của\nnhân dân vào chủ trương của Đảng và chính sách của Nhà nước về phát triển kinh\ntế tư nhân. Đặc biệt, trong điều kiện nền kinh tế nước ta chịu ảnh hưởng của\ncuộc khủng hoảng tài chính và suy thoái kinh tế, thành phần kinh tế tư nhân vẫn\ntăng trưởng tốt.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Tuy nhiên, nhận thức\nvề vị trí, vai trò của kinh tế tư nhân có nơi, có lúc vẫn chưa được đầy đủ và\ncòn thiếu nhất quán; so với yêu cầu đặt ra, việc đổi mới cơ chế, chính sách,\ntạo điều kiện phát triển kinh tế tư nhân vẫn còn nhiều hạn chế; việc thể chế\nhoá một số nội dung của Nghị quyết còn chậm, chưa đồng bộ, một số quy định chưa\nsát với thực tiễn nên khó thực hiện; nhiều vướng mắc về cơ chế, chính sách\ntrong quá trình tổ chức thực hiện chưa được tháo gỡ kịp thời; một số cơ quan\nquản lý nhà nước các cấp chưa làm tốt chức năng, nhiệm vụ của mình; thủ tục\nhành chính trong một số lĩnh vực vẫn còn phức tạp; việc áp dụng công nghệ thông\ntin trong quản lý chưa thật mạnh mẽ. Nhiều nơi chưa quan tâm đến định hướng\nphát triển kinh tế tư nhân theo quy hoạch ngành và lãnh thổ. Kinh tế tư nhân\nphát triển còn tự phát, nhỏ lẻ, manh mún, tình trạng vi phạm pháp luật diễn ra\ncòn khá phổ biến, nhất là ở những lĩnh vực nhạy cảm. Công tác xây dựng tổ chức\ncơ sở đảng trong các doanh nghiệp của tư nhân vẫn còn nhiều khó khăn, số doanh\nnghiệp của tư nhân có đảng viên và tổ chức cơ sở đảng còn rất ít; tổ chức công\nđoàn trong doanh nghiệp của tư nhân chưa đều khắp, chất lượng hoạt động còn\nnhiều hạn chế, chưa đủ năng lực bảo vệ quyền lợi cho người lao động; nhiều hiệp\nhội doanh nghiệp hoạt động lúng túng, vai trò đối với doanh nghiệp còn mờ nhạt.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Nguyên nhân chủ yếu là\ndo sự quan tâm chưa đầy đủ của các cấp uỷ, tổ chức đảng và mức độ đầu tư của\nNhà nước đối với kinh tế tư nhân còn thấp; doanh nghiệp của tư nhân hầu hết mới\nđược hình thành và phát triển nên tài sản, vốn liếng còn ít, khả năng cạnh\ntranh hạn chế. Đồng thời, trong bối cảnh hội nhập quốc tế với nhiều thách thức\nmới, đặc biệt tình hình kinh tế thế giới còn nhiều biến động khó lường đã tác\nđộng mạnh đến sự phát triển của kinh tế tư nhân.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Để tiếp tục thực hiện\nNghị quyết 14-NQ/TW (khoá IX) về phát triển kinh tế tư nhân, Ban Bí thư yêu cầu\ncác cấp uỷ, tổ chức đảng tập trung làm tốt những việc chủ yếu sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1- Tiếp tục tăng cường\nlãnh đạo, chỉ đạo công tác tuyên truyền, giáo dục, nâng cao nhận thức, tạo sự\nthống nhất cao hơn nữa trong toàn Đảng, toàn dân và các ngành, các cấp về chủ\ntrương nhất quán phát triển kinh tế tư nhân của Đảng và Nhà nước; đề cao ý thức\ntrách nhiệm của cán bộ, đảng viên, đặc biệt là lãnh đạo các cấp trong tổ chức\nthực hiện Nghị quyết của Đảng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2- Bám sát các nhiệm\nvụ đã nêu trong Nghị quyết để bổ sung một số nội dung trong chương trình hành\nđộng của Chính phủ, các bộ, ngành, địa phương cho phù hợp với điều kiện, yêu\ncầu phát triển mới của đất nước. Sửa đổi, bổ sung, ban hành mới các quy định về\npháp luật, cơ chế, chính sách, thủ tục hành chính có liên quan để thực hiện tốt\ncác nhiệm vụ. Trong đó, chú trọng triển khai các công việc sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">- <i>Tổ chức tốt việc\ncụ thể hoá Luật Doanh nghiệp, Luật Đầu tư. </i>Khắc phục những nội dung chưa rõ\nràng, chồng chéo giữa các văn bản pháp luật; điều chỉnh cơ chế phân cấp và phối\nhợp giữa Trung ương và địa phương trong quản lý nhà nước về đầu tư; quan tâm\nđến việc bảo vệ nhà đầu tư, cổ đông thiểu số; sớm có hướng dẫn đầy đủ việc xử\nlý các trường hợp doanh nghiệp vi phạm các hành vi bị cấm theo quy định của\nLuật. Sửa đổi Điều 6 của Luật Doanh nghiệp theo hướng quy định bắt buộc việc\nthành lập và hoạt động của tổ chức cơ sở đảng, các đoàn thể trong doanh nghiệp.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span style=\"color:black\">- Tập trung rà\nsoát, sửa đổi, bổ sung một số cơ chế, chính sách tiếp tục tạo điều kiện hơn nữa\ncho phát triển kinh tế tư nhân</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Sửa đổi, bổ sung một\nsố quy định để giải quyết những vấn đề bất cập trong thực hiện chính sách về\nđất đai; hoàn thiện Luật Đất đai hiện hành; đẩy nhanh tiến độ cấp giấy chứng\nnhận quyền sử dụng đất; rà soát, thu hồi những diện tích đất bỏ hoang, sử dụng\nsai mục đích theo quy định của pháp luật; khuyến khích việc sử dụng đất ở những\nvùng đất trống, đồi núi trọc; ưu tiên đầu tư cơ sở hạ tầng cho vùng sâu, vùng\nxa.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Sửa đổi các quy định\nchi tiết thi hành Luật Quản lý thuế theo hướng đơn giản hơn các thủ tục hành\nchính; sửa đổi, bổ sung chế độ kế toán cho phù hợp với trình độ, quy mô, phạm\nvi hoạt động của doanh nghiệp nhỏ và vừa; có cơ chế để doanh nghiệp của tư nhân\nđược vay vốn viện trợ phát triển chính thức (ODA) như các doanh nghiệp nhà\nnước; nghiên cứu bổ sung và mở rộng hình thức bảo lãnh cho doanh nghiệp; tiếp\ntục rà soát bãi bỏ các khoản phí, lệ phí không hợp lý; ưu tiên nhiều hơn cho\ncác doanh nghiệp tư nhân phát triển sản xuất, kinh doanh ở những khu vực khó\nkhăn, vùng núi, biên giới và hải đảo.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Tăng cường bảo đảm\nquyền lợi của người lao động trong khu vực kinh tế tư nhân. Sớm sửa đổi, bổ\nsung Bộ Luật Lao động, Luật Bảo hiểm xã hội, Luật Dạy nghề; nghiên cứu xây dựng\nLuật An toàn vệ sinh lao động và các văn bản có liên quan nhằm làm rõ hơn trách\nnhiệm và quyền hạn của người lao động, người sử dụng lao động trong doanh\nnghiệp; nâng cao chất lượng công tác thanh tra, kiểm tra tình hình thực hiện\npháp luật về lao động để kịp thời uốn nắn, xử lý những sai phạm trong quản lý\nlao động.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Nghiên cứu để sớm có\nchương trình quốc gia về hỗ trợ nâng cao chất lượng nguồn nhân lực và chương\ntrình quốc gia về đẩy mạnh đổi mới công nghệ trong doanh nghiệp, trong đó chú\ntrọng thoả đáng doanh nghiệp của tư nhân. Tiếp tục hỗ trợ đào tạo nguồn nhân\nlực cho doanh nghiệp nhỏ và vừa, chủ doanh nghiệp và người lao động, nâng cao\ntrình độ cán bộ quản lý; xây dựng cơ chế, chính sách hỗ trợ doanh nghiệp ứng\ndụng công nghệ mới; đẩy nhanh việc ứng dụng công nghệ cao vào sản xuất nông\nnghiệp; thiết lập thị trường công nghệ; tiếp tục triển khai tích cực và đồng bộ\ncác chính sách trợ giúp phát triển doanh nghiệp nhỏ và vừa. Đẩy mạnh hỗ trợ\nthông tin cho kinh tế tư nhân; đẩy mạnh hoạt động xúc tiến thương mại, tìm kiếm\nthị trường xuất khẩu cho doanh nghiệp.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">3- Thực hiện tốt việc\nbảo đảm sự bình đẳng giữa các thành phần kinh tế; khuyến khích và mở rộng các\nhình thức hợp tác, liên kết, liên doanh giữa kinh tế tư nhân với doanh nghiệp\nnhà nước, hợp tác xã và các doanh nghiệp có vốn đầu tư nước ngoài, tạo ra mối\nquan hệ hợp tác, cạnh tranh, cùng có lợi. Đẩy nhanh quá trình tái cơ cấu doanh\nnghiệp gắn với tái cấu trúc nền kinh tế theo hướng khuyến khích kinh tế tư nhân\nphát triển với quy mô ngày càng lớn, từng bước hình thành các đơn vị kinh tế tư\nnhân mạnh đủ sức cạnh tranh trong và ngoài nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">4- Tiếp tục đổi mới,\ntăng cường sự lãnh đạo của Đảng và quản lý của Nhà nước các cấp đối với khu vực\nkinh tế tư nhân.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Các cấp uỷ đảng, chính\nquyền các cấp thường xuyên giáo dục cán bộ, đảng viên có thái độ ứng xử đúng\nđắn, tạo thuận lợi, đồng thời quản lý sâu sát các hoạt động của kinh tế tư nhân\ntheo quy định của pháp luật, tăng cường và nâng cao hiệu quả công tác kiểm tra,\ngiám sát theo cơ chế hậu kiểm; kịp thời động viên, khen thưởng các doanh\nnghiệp, doanh nhân thành đạt, uốn nắn những lệch lạc, sai phạm của kinh tế tư\nnhân. Định kỳ sơ kết, biểu dương, nhân rộng những điển hình tiên tiến; sớm có\nquy chế quản lý việc tổ chức xét, tôn vinh và trao giải thưởng doanh nghiệp,\ndoanh nhân. Phát huy vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức đoàn\nthể nhân dân các cấp; phát động phong trào thi đua, tiếp tục động viên đoàn\nviên, hội viên, các tầng lớp nhân dân, tạo môi trường thuận lợi về thể chế và\ntâm lý xã hội cho kinh tế tư nhân phát triển.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">5- Ban Bí thư Trung\nương Đảng tổ chức Hội nghị toàn quốc về \"Tiếp tục đẩy mạnh thực hiện Nghị\nquyết số 14-NQ/TW (khoá IX) về tiếp tục đổi mới cơ chế, chính sách, khuyến\nkhích và tạo điều kiện phát triển kinh tế tư nhân trong điều kiện hội nhập quốc\ntế\" trong quý II-2010.</span></p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"color:black\">T/M BAN BÍ THƯ</span></b><br>\n  <i><span style=\"color:black\"><br>\n  <br>\n  <br>\n  <br>\n  </span></i><b><span style=\"color:black\">Trương Tấn Sang</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**BAN BÍ THƯ  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 64-KL/TW\n\n_Hà Nội, ngày 9 tháng 2 năm 2010_\n\n**KẾT LUẬN**\n\nVỀ KẾT QUẢ KIỂM TRA TÌNH HÌNH THỰC HIỆN NGHỊ QUYẾT SỐ 14-NQ/TW (KHOÁ IX) NGÀY 18/3/2002 VỀ TIẾP TỤC ĐỔI MỚI CƠ CHẾ, CHÍNH SÁCH, KHUYẾN KHÍCH VÀ TẠO ĐIỀU KIỆN PHÁT TRIỂN KINH TẾ TƯ NHÂN\n\nTại phiên họp ngày 27-01-2010, sau khi nghe Văn phòng Trung ương Đảng báo cáo kết quả kiểm tra, đánh giá tình hình thực hiện Nghị quyết số 14-NQ/TW (khoá IX) về tiếp tục đổi mới cơ chế, chính sách, khuyến khích và tạo điều kiện phát triển kinh tế tư nhân, ý kiến của Văn phòng Chính phủ, Bộ Kế hoạch và Đầu tư, Uỷ ban Kinh tế của Quốc hội, Ban Bí thư đã thảo luận và kết luận như sau:\n\nThực hiện Nghị quyết Đại hội IX và Nghị quyết Hội nghị lần thứ năm Ban Chấp hành Trung ương khoá IX (Nghị quyết số l4-NQ/TW) về tiếp tục đổi mới cơ chế, chính sách, khuyến khích và tạo điều kiện phát triển kinh tế tư nhân; trong những năm qua, các cấp uỷ và tổ chức đảng đã tổ chức quán triệt, xây dựng chương trình hành động, tích cực chỉ đạo thực hiện, đưa Nghị quyết nhanh đi vào cuộc sống và đã đạt được những kết quả quan trọng. Nhiều quy định pháp luật đã được ban hành, sửa đổi, bổ sung khá đồng bộ, tạo hành lang pháp lý, môi trường thể chế và tâm lý xã hội tốt cho kinh tế tư nhân phát triển. Chính phủ, các bộ, ngành, địa phương đã chủ động, tích cực triển khai thực hiện nhiều giải pháp hỗ trợ doanh nghiệp, trong đó có doanh nghiệp của tư nhân. Kinh tế tư nhân đã phát triển nhanh cả về số lượng và chất lượng. Số lượng doanh nghiệp tăng bình quân 22%/năm giai đoạn 2000-2009. Đã thu hút mạnh mẽ các nguồn lực vào sản xuất, kinh doanh, tạo thêm nhiều việc làm, tăng thu ngân sách nhà nước, góp phần tích cực vào tăng trưởng nhanh nền kinh tế, không ngừng cải thiện đời sống nhân dân, qua đó tăng thêm lòng tin của nhân dân vào chủ trương của Đảng và chính sách của Nhà nước về phát triển kinh tế tư nhân. Đặc biệt, trong điều kiện nền kinh tế nước ta chịu ảnh hưởng của cuộc khủng hoảng tài chính và suy thoái kinh tế, thành phần kinh tế tư nhân vẫn tăng trưởng tốt.\n\nTuy nhiên, nhận thức về vị trí, vai trò của kinh tế tư nhân có nơi, có lúc vẫn chưa được đầy đủ và còn thiếu nhất quán; so với yêu cầu đặt ra, việc đổi mới cơ chế, chính sách, tạo điều kiện phát triển kinh tế tư nhân vẫn còn nhiều hạn chế; việc thể chế hoá một số nội dung của Nghị quyết còn chậm, chưa đồng bộ, một số quy định chưa sát với thực tiễn nên khó thực hiện; nhiều vướng mắc về cơ chế, chính sách trong quá trình tổ chức thực hiện chưa được tháo gỡ kịp thời; một số cơ quan quản lý nhà nước các cấp chưa làm tốt chức năng, nhiệm vụ của mình; thủ tục hành chính trong một số lĩnh vực vẫn còn phức tạp; việc áp dụng công nghệ thông tin trong quản lý chưa thật mạnh mẽ. Nhiều nơi chưa quan tâm đến định hướng phát triển kinh tế tư nhân theo quy hoạch ngành và lãnh thổ. Kinh tế tư nhân phát triển còn tự phát, nhỏ lẻ, manh mún, tình trạng vi phạm pháp luật diễn ra còn khá phổ biến, nhất là ở những lĩnh vực nhạy cảm. Công tác xây dựng tổ chức cơ sở đảng trong các doanh nghiệp của tư nhân vẫn còn nhiều khó khăn, số doanh nghiệp của tư nhân có đảng viên và tổ chức cơ sở đảng còn rất ít; tổ chức công đoàn trong doanh nghiệp của tư nhân chưa đều khắp, chất lượng hoạt động còn nhiều hạn chế, chưa đủ năng lực bảo vệ quyền lợi cho người lao động; nhiều hiệp hội doanh nghiệp hoạt động lúng túng, vai trò đối với doanh nghiệp còn mờ nhạt.\n\nNguyên nhân chủ yếu là do sự quan tâm chưa đầy đủ của các cấp uỷ, tổ chức đảng và mức độ đầu tư của Nhà nước đối với kinh tế tư nhân còn thấp; doanh nghiệp của tư nhân hầu hết mới được hình thành và phát triển nên tài sản, vốn liếng còn ít, khả năng cạnh tranh hạn chế. Đồng thời, trong bối cảnh hội nhập quốc tế với nhiều thách thức mới, đặc biệt tình hình kinh tế thế giới còn nhiều biến động khó lường đã tác động mạnh đến sự phát triển của kinh tế tư nhân.\n\nĐể tiếp tục thực hiện Nghị quyết 14-NQ/TW (khoá IX) về phát triển kinh tế tư nhân, Ban Bí thư yêu cầu các cấp uỷ, tổ chức đảng tập trung làm tốt những việc chủ yếu sau:\n\n1- Tiếp tục tăng cường lãnh đạo, chỉ đạo công tác tuyên truyền, giáo dục, nâng cao nhận thức, tạo sự thống nhất cao hơn nữa trong toàn Đảng, toàn dân và các ngành, các cấp về chủ trương nhất quán phát triển kinh tế tư nhân của Đảng và Nhà nước; đề cao ý thức trách nhiệm của cán bộ, đảng viên, đặc biệt là lãnh đạo các cấp trong tổ chức thực hiện Nghị quyết của Đảng.\n\n2- Bám sát các nhiệm vụ đã nêu trong Nghị quyết để bổ sung một số nội dung trong chương trình hành động của Chính phủ, các bộ, ngành, địa phương cho phù hợp với điều kiện, yêu cầu phát triển mới của đất nước. Sửa đổi, bổ sung, ban hành mới các quy định về pháp luật, cơ chế, chính sách, thủ tục hành chính có liên quan để thực hiện tốt các nhiệm vụ. Trong đó, chú trọng triển khai các công việc sau:\n\n\\- _Tổ chức tốt việc cụ thể hoá Luật Doanh nghiệp, Luật Đầu tư._ Khắc phục những nội dung chưa rõ ràng, chồng chéo giữa các văn bản pháp luật; điều chỉnh cơ chế phân cấp và phối hợp giữa Trung ương và địa phương trong quản lý nhà nước về đầu tư; quan tâm đến việc bảo vệ nhà đầu tư, cổ đông thiểu số; sớm có hướng dẫn đầy đủ việc xử lý các trường hợp doanh nghiệp vi phạm các hành vi bị cấm theo quy định của Luật. Sửa đổi Điều 6 của Luật Doanh nghiệp theo hướng quy định bắt buộc việc thành lập và hoạt động của tổ chức cơ sở đảng, các đoàn thể trong doanh nghiệp.\n\n_\\- Tập trung rà soát, sửa đổi, bổ sung một số cơ chế, chính sách tiếp tục tạo điều kiện hơn nữa cho phát triển kinh tế tư nhân_\n\nSửa đổi, bổ sung một số quy định để giải quyết những vấn đề bất cập trong thực hiện chính sách về đất đai; hoàn thiện Luật Đất đai hiện hành; đẩy nhanh tiến độ cấp giấy chứng nhận quyền sử dụng đất; rà soát, thu hồi những diện tích đất bỏ hoang, sử dụng sai mục đích theo quy định của pháp luật; khuyến khích việc sử dụng đất ở những vùng đất trống, đồi núi trọc; ưu tiên đầu tư cơ sở hạ tầng cho vùng sâu, vùng xa.\n\nSửa đổi các quy định chi tiết thi hành Luật Quản lý thuế theo hướng đơn giản hơn các thủ tục hành chính; sửa đổi, bổ sung chế độ kế toán cho phù hợp với trình độ, quy mô, phạm vi hoạt động của doanh nghiệp nhỏ và vừa; có cơ chế để doanh nghiệp của tư nhân được vay vốn viện trợ phát triển chính thức (ODA) như các doanh nghiệp nhà nước; nghiên cứu bổ sung và mở rộng hình thức bảo lãnh cho doanh nghiệp; tiếp tục rà soát bãi bỏ các khoản phí, lệ phí không hợp lý; ưu tiên nhiều hơn cho các doanh nghiệp tư nhân phát triển sản xuất, kinh doanh ở những khu vực khó khăn, vùng núi, biên giới và hải đảo.\n\nTăng cường bảo đảm quyền lợi của người lao động trong khu vực kinh tế tư nhân. Sớm sửa đổi, bổ sung Bộ Luật Lao động, Luật Bảo hiểm xã hội, Luật Dạy nghề; nghiên cứu xây dựng Luật An toàn vệ sinh lao động và các văn bản có liên quan nhằm làm rõ hơn trách nhiệm và quyền hạn của người lao động, người sử dụng lao động trong doanh nghiệp; nâng cao chất lượng công tác thanh tra, kiểm tra tình hình thực hiện pháp luật về lao động để kịp thời uốn nắn, xử lý những sai phạm trong quản lý lao động.\n\nNghiên cứu để sớm có chương trình quốc gia về hỗ trợ nâng cao chất lượng nguồn nhân lực và chương trình quốc gia về đẩy mạnh đổi mới công nghệ trong doanh nghiệp, trong đó chú trọng thoả đáng doanh nghiệp của tư nhân. Tiếp tục hỗ trợ đào tạo nguồn nhân lực cho doanh nghiệp nhỏ và vừa, chủ doanh nghiệp và người lao động, nâng cao trình độ cán bộ quản lý; xây dựng cơ chế, chính sách hỗ trợ doanh nghiệp ứng dụng công nghệ mới; đẩy nhanh việc ứng dụng công nghệ cao vào sản xuất nông nghiệp; thiết lập thị trường công nghệ; tiếp tục triển khai tích cực và đồng bộ các chính sách trợ giúp phát triển doanh nghiệp nhỏ và vừa. Đẩy mạnh hỗ trợ thông tin cho kinh tế tư nhân; đẩy mạnh hoạt động xúc tiến thương mại, tìm kiếm thị trường xuất khẩu cho doanh nghiệp.\n\n3- Thực hiện tốt việc bảo đảm sự bình đẳng giữa các thành phần kinh tế; khuyến khích và mở rộng các hình thức hợp tác, liên kết, liên doanh giữa kinh tế tư nhân với doanh nghiệp nhà nước, hợp tác xã và các doanh nghiệp có vốn đầu tư nước ngoài, tạo ra mối quan hệ hợp tác, cạnh tranh, cùng có lợi. Đẩy nhanh quá trình tái cơ cấu doanh nghiệp gắn với tái cấu trúc nền kinh tế theo hướng khuyến khích kinh tế tư nhân phát triển với quy mô ngày càng lớn, từng bước hình thành các đơn vị kinh tế tư nhân mạnh đủ sức cạnh tranh trong và ngoài nước.\n\n4- Tiếp tục đổi mới, tăng cường sự lãnh đạo của Đảng và quản lý của Nhà nước các cấp đối với khu vực kinh tế tư nhân.\n\nCác cấp uỷ đảng, chính quyền các cấp thường xuyên giáo dục cán bộ, đảng viên có thái độ ứng xử đúng đắn, tạo thuận lợi, đồng thời quản lý sâu sát các hoạt động của kinh tế tư nhân theo quy định của pháp luật, tăng cường và nâng cao hiệu quả công tác kiểm tra, giám sát theo cơ chế hậu kiểm; kịp thời động viên, khen thưởng các doanh nghiệp, doanh nhân thành đạt, uốn nắn những lệch lạc, sai phạm của kinh tế tư nhân. Định kỳ sơ kết, biểu dương, nhân rộng những điển hình tiên tiến; sớm có quy chế quản lý việc tổ chức xét, tôn vinh và trao giải thưởng doanh nghiệp, doanh nhân. Phát huy vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức đoàn thể nhân dân các cấp; phát động phong trào thi đua, tiếp tục động viên đoàn viên, hội viên, các tầng lớp nhân dân, tạo môi trường thuận lợi về thể chế và tâm lý xã hội cho kinh tế tư nhân phát triển.\n\n5- Ban Bí thư Trung ương Đảng tổ chức Hội nghị toàn quốc về \"Tiếp tục đẩy mạnh thực hiện Nghị quyết số 14-NQ/TW (khoá IX) về tiếp tục đổi mới cơ chế, chính sách, khuyến khích và tạo điều kiện phát triển kinh tế tư nhân trong điều kiện hội nhập quốc tế\" trong quý II-2010.\n\n**T/M BAN BÍ THƯ**  \n**Trương Tấn Sang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}