{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-120-QD-TW-2023-chuc-nang-Co-quan-Uy-ban-Trung-uong-Mat-tran-To-quoc-Viet-Nam-579429.aspx",
  "title": "Quyết định 120-QĐ/TW 2023 chức năng Cơ quan Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
  "properties": {
    "Số hiệu": "120-QĐ/TW",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Ban Chấp hành Trung ương",
    "Người ký": "Trương Thị Mai",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BAN CHẤP HÀNH TRUNG ƯƠNG\n -------\nĐẢNG CỘNG SẢN VIỆT NAM\n ---------------\nSố: 120-QĐ/TW Hà Nội, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nCHỨC NĂNG, NHIỆM VỤ, TỔ CHỨC BỘ MÁY CƠ QUAN ỦY BAN TRUNG ƯƠNG MẶT TRẬN TỔ QUỐC VIỆT NAM\n- Căn cứ Điều lệ Đảng;\n- Căn cứ Quy định số 24-QĐ/TW, ngày 30/7/2021 của Ban Chấp hành Trung ương Đảng quy định về thi hành Điều lệ Đảng;\n- Căn cứ Quy chế làm việc của Ban Chấp hành Trung ương, Bộ Chính trị và Ban Bí thư khoá XIII,\nBỘ CHÍNH TRỊ QUYẾT ĐỊNH\nĐiều 1. Chức năng Cơ quan Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam có chức năng tham mưu, giúp việc Ủy ban, Đoàn Chủ tịch, Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam thực hiện các quy định của Luật Mặt trận Tổ\nquốc Việt Nam, Điều lệ Mặt trận Tổ quốc Việt Nam và các quy định của Đảng, Nhà\nnước có liên quan; đồng thời là cơ quan chuyên môn, nghiệp vụ công tác Mặt trận.\nĐiều 2. Nhiệm vụ\n1. Tham mưu, thực hiện a) Công tác tuyên truyền, vận động Nhân dân thực hiện\nđường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước góp phần phát huy quyền làm chủ của Nhân dân; tăng cường đồng thuận xã hội; xây dựng khối\nđại đoàn kết toàn dân tộc.\nb) Đại diện, bảo vệ quyền và lợi ích hợp pháp,\nchính đáng của Nhân dân.\nc) Tham gia xây dựng Đảng, Nhà nước, hệ thống chính trị.\nd) Thực hiện giám sát và phản biện xã hội.\nđ) Tập hợp, tổng hợp ý kiến, kiến nghị của cử tri và Nhân dân để phản ánh, kiến nghị với Đảng, Nhà nước.\ne) Thực hiện hoạt động đối ngoại nhân dân.\n2. Chủ trì phối hợp a) Xây dựng các văn bản, nghị quyết, chỉ thị của Đảng liên quan đến Mặt trận Tổ quốc Việt Nam; đề xuất trình xây dựng luật, pháp lệnh.\nb) Chủ trì phối hợp và thống nhất hành động với các cơ quan của tổ chức thành viên tổ chức các cuộc vận động, phong trào thi đua yêu nước mang tính toàn dân, toàn diện, toàn quốc.\nc) Phối hợp với cơ quan chức năng, cấp ủy, chính quyền địa phương trong việc xây dựng tổ chức bộ máy, đội ngũ cán bộ của Ủy ban Mặt trận Tổ quốc Việt Nam các cấp.\nd) Tổ chức bồi dưỡng chuyên môn, nghiệp vụ, nghiên cứu khoa học, công tác bảo tàng, giám sát và phản biện xã hội.\n3. Hướng dẫn, kiểm tra, giám sát a) Hướng dẫn, kiểm tra việc thực hiện Điều lệ, Chương trình phối hợp thống nhất hành động trong hệ thống Cơ quan Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam.\nb) Xây dựng, tổ chức thực hiện chương trình kiểm tra, giám sát, phản biện xã hội theo quy định của Luật, Điều lệ Mặt trận Tổ quốc Việt Nam và các quy định của Đảng, pháp luật của Nhà nước có liên quan.\nc) Hướng dẫn, kiểm tra công tác huy động xã hội, tiếp nhận các khoản quyên góp, hỗ trợ, ủng hộ của các cá nhân và tổ chức.\nd) Quản lý tài chính, tài sản, biên chế; thực hiện chế độ, chính sách đối với công chức, viên chức và người lao động; giải quyết khiếu nại, tố cáo theo quy định của pháp luật.\nĐiều 3. Tổ chức bộ máy 1. Ban Thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam (Ban Thường trực) gồm Chủ tịch, các Phó Chủ tịch chuyên trách. Đồng chí Phó Chủ tịch - Tổng Thư ký Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam được phân công là Thủ trưởng cơ quan.\n2. Cơ cấu tổ chức a) Các ban, đơn vị chuyên môn\n- Ban Tổ chức - Cán bộ\n- Ban Dân chủ, Giám sát và Phản biện xã hội\n- Ban Tuyên giáo\n- Ban Phong trào\n- Ban Dân tộc\n- Ban Tôn giáo\n- Ban Đối ngoại và Kiều bào\n- Ban Công tác phía Nam\n- Văn phòng cơ quan\n- Văn phòng Đảng đoàn.\nb) Các đơn vị sự nghiệp\n- Trung tâm Bồi dưỡng cán bộ và Nghiên cứu khoa học Mặt trận\n- Bảo tàng Mặt trận Tổ quốc Việt Nam\n- Báo Đại đoàn kết\n- Tạp chí Mặt trận.\nc) Các tổ chức hỗ trợ cho hoạt động Tôn giáo: Văn phòng\nỦy ban Đoàn kết Công giáo Việt Nam, Báo người Công giáo Việt Nam.\nd) Ban Thường trực thành lập các Hội đồng tư vấn,\nthực hiện chế độ chuyên gia, cán bộ biệt phái, cộng tác viên phục vụ cho hoạt động của Mặt trận Tổ quốc Việt Nam.\nĐiều 4. Biên chế\nBiên chế của Cơ quan Ủy ban Trung ương Mặt trận Tổ\nquốc Việt Nam do cơ quan có thẩm quyền xem xét, quyết định trên cơ sở chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan.\nĐiều 5. Mối quan hệ công tác và\nQuy chế làm việc 1. Mối quan hệ công tác giữa Cơ quan Ủy ban Trung\nương Mặt trận Tổ quốc Việt Nam với các ban, bộ, ngành, đoàn thể, địa phương, tổ\nchức có liên quan thực hiện theo quy định của Đảng, Nhà nước và Điều lệ Mặt trận Tổ quốc Việt Nam. Ban Thường trực là đầu mối phối hợp công tác với các ban, bộ,\nngành, đoàn thể, cơ quan Trung ương, tỉnh, thành phố trực thuộc Trung ương.\n2. Ban Thường trực ban hành Quy chế làm việc của Cơ\nquan, Quy chế tổ chức và hoạt động của các Hội đồng tư vấn bảo đảm hiệu lực, hiệu quả, công khai, dân chủ, minh bạch.\nĐiều 6. Hiệu lực thi hành Cơ quan Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Đảng đoàn Mặt trận Tổ quốc Việt Nam, các ban đảng Trung ương, Văn phòng Trung ương Đảng, các cấp ủy, tổ chức đảng trực thuộc Trung ương theo chức năng,\nnhiệm vụ thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ ngày ký.\nNơi nhận:\n - Các tỉnh ủy, thành ủy,\n - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,\n - Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh,\n - Các đồng chí Ủy viên Ban Chấp hành Trung ương Đảng,\n - Đảng đoàn Mặt trận Tổ quốc Việt Nam,\n - Lưu Văn phòng Trung ương Đảng.\nT/M BỘ CHÍNH TRỊ\nTrương Thị Mai"
}