{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-12-CT-UBND-2023-tang-cuong-cong-tac-thanh-tra-kiem-tra-hoat-dong-cong-vu-Cao-Bang-589506.aspx",
  "title": "Chỉ thị 12/CT-UBND 2023 tăng cường công tác thanh tra kiểm tra hoạt động công vụ Cao Bằng",
  "properties": {
    "Số hiệu": "12/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Cao Bằng",
    "Người ký": "Hoàng Xuân Ánh",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH CAO BẰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 12/CT-UBND Cao Bằng, ngày 30 tháng 11 năm 2023 CHỈ THỊ\nVỀ VIỆC CHẤN CHỈNH,\nTĂNG CƯỜNG CÔNG TÁC THANH TRA, KIỂM TRA, GIÁM SÁT HOẠT ĐỘNG CÔNG VỤ CỦA CƠ QUAN HÀNH CHÍNH NHÀ NƯỚC TỈNH CAO BẰNG Trong thời gian qua, thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ và của Tỉnh ủy, Ủy ban nhân dân (UBND) tỉnh đã ban hành nhiều văn bản chỉ đạo, chấn chỉnh, tăng cường trách nhiệm trong xử lý công việc của các cơ quan hành chính nhà nước tỉnh Cao Bằng, trong đó có chấn chỉnh lề lối, tác phong làm việc, bảo đảm kỷ luật, kỷ cương hành chính, tăng cường công tác thanh tra, kiểm tra, giám sát hoạt động công vụ. Qua đó, các cơ quan thanh tra, nội vụ đã tăng cường công tác thanh tra, kiểm tra, giám sát hoạt\nđộng công vụ, tập trung vào việc thực hiện chức trách, nhiệm vụ được giao của các cơ quan, tổ chức, đơn vị và cán bộ, công chức, viên chức. Thủ trưởng các cơ\nquan hành chính nhà nước các cấp cũng đã tập trung chỉ đạo thực hiện công tác kiểm tra, giám sát hoạt động công vụ. Qua thanh tra, kiểm tra, giám sát hoạt\nđộng công vụ, các cơ quan thanh tra, nội vụ và Thủ trưởng cơ quan hành chính nhà nước các cấp đã phát hiện, kịp thời xử lý các hành vi vi phạm pháp luật,\ntham nhũng, tiêu cực, tồn tại, hạn chế trong hoạt động công vụ; đồng thời đã\nthực hiện các biện pháp chấn chỉnh hoạt động công vụ và hoàn thiện chính sách,\npháp luật trên lĩnh vực được thanh tra, kiểm tra, giám sát, từ đó góp phần thực hiện thắng lợi các nhiệm vụ chính trị, kinh tế, xã hội của tỉnh, cơ quan, đơn vị, sự hài lòng của người dân, doanh nghiệp về sự phục vụ của cơ quan nhà nước.\nTuy nhiên, bên cạnh những kết quả đã đạt được, việc chấp hành kỷ luật, kỷ cương hành chính, tác phong, lề lối làm việc và công tác thanh tra, kiểm tra, giám sát hoạt động công vụ của các cơ quan hành chính nhà nước các cấp vẫn còn một số tồn tại, hạn chế, nhất định. Còn nhiều cơ quan, đơn vị\nchưa tiến hành thanh tra, kiểm tra, giám sát hoạt động công vụ để phát hiện, chấn chỉnh, xử lý kịp thời nhằm siết chặt kỷ cương, kỷ luật, phòng ngừa tham nhũng,\ntiêu cực trong thực thi công vụ hoặc có kiểm tra nhưng không đầy đủ, kịp thời,\nhiệu quả. Ngoài ra, thời gian gần đây có tình trạng một bộ phận cán bộ, công chức, viên chức né tránh, đùn đẩy công việc, có tâm lý e dè, sợ sai, sợ trách nhiệm, không dám tham mưu, đề xuất xử lý công việc, không dám quyết định công việc thuộc thẩm quyền. Tình trạng này dẫn đến quá trình xử lý công việc bị kéo dài, gây lãng phí thời gian, nguồn lực, cơ hội phát triển, làm giảm hiệu lực,\nhiệu quả quản lý nhà nước, gây cản trở công tác chỉ đạo, điều hành của chính quyền các cấp cho sự phát triển kinh tế - xã hội của tỉnh.\nTriển khai thực hiện Chỉ thị số 26/CT-TTg ngày 20 tháng 10 năm 2023 của Thủ tướng Chính phủ về việc chấn chỉnh, tăng cường công tác thanh tra, kiểm tra, giám sát hoạt động công vụ; đồng thời, để khắc phục những tồn tại, hạn chế nêu trên nhằm nâng cao trách nhiệm khi thực thi công vụ của cán bộ,\ncông chức, viên chức trong các cơ quan hành chính nhà nước, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước; cần thiết phải tăng cường chấn chỉnh công tác thanh tra, kiểm tra, giám sát hoạt động công vụ trên địa bàn tỉnh; Chủ tịch UBND tỉnh yêu cầu:\n1. Thủ trưởng cơ quan hành chính nhà nước các cấp, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước trên địa bàn tỉnh quán triệt đến toàn thể các cơ quan, đơn vị thuộc và trực thuộc, cán bộ, công chức, viên chức, người lao động và tổ chức thực hiện đầy đủ, nghiêm túc, hiệu quả các Nghị quyết của Chính phủ, chỉ đạo của Thủ tướng Chính phủ, Tỉnh ủy và của UBND tỉnh, đặc biệt là các văn bản: Công điện số 280/CĐ-TTg ngày 19 tháng 4 năm 2023 của Thủ Tướng Chính phủ về chấn chỉnh, tăng cường trách nhiệm trong xử lý công việc của các bộ, cơ quan, địa phương; Công điện số 968/CĐ-TTg ngày 16 tháng 10 năm 2023 của Thủ tướng Chính phủ về tiếp tục chấn chỉnh, tăng cường kỷ luật, kỷ cương trong cơ quan hành chính các cấp; Chỉ thị số 15/CT-UBND ngày 23 tháng 11 năm 2022 của Chủ tịch UBND tỉnh về tăng cường kỷ luật, kỷ cương và đẩy mạng cải cách hành chính trong cơ quan hành chính nhà nước tỉnh Cao Bằng; Chỉ thị số 10/CT-UBND ngày 30 tháng 6 năm 2023 của Chủ tịch UBND tỉnh về chấn chỉnh, tăng cường kỷ\ncương, kỷ luật trong việc chấp hành pháp luật về tài chính- ngân sách; Chỉ thị\nsố 11/CT-UBND ngày 12 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Cao Bằng về việc chấn chỉnh tăng cường kỷ cương, kỷ luật trong việc thực hiện thủ tục môi trường trên địa bàn tỉnh Cao Bằng; Văn bản số 1041/UBND-NC ngày 02 tháng 4 năm 2023 của UBND tỉnh về việc thực hiện Công điện số 280/CĐ- TTg ngày 19 tháng 4 năm 2023 của Thủ tướng Chính phủ chấn chỉnh, tăng cường trách nhiệm trong xử lý\ncông việc của các bộ, cơ quan, địa phương; Văn bản số 1316/UBND-TH ngày 31 tháng 5 năm 2023 của UBND tỉnh về việc chấn chỉnh và yêu cầu thực hiện nghiêm túc các nội dung chỉ đạo của lãnh đạo tỉnh; Văn bản số 2984/UBND-NC ngày 02 tháng 11 năm 2023 về việc thực hiện Công điện số 968/CĐ-TTg ngày 16 tháng 10 năm 2023 của Thủ tướng Chính phủ tiếp tục chấn chỉnh, tăng cường kỷ luật, kỷ cương trong cơ quan hành chính nhà nước các cấp.\n2. Chánh Thanh tra tỉnh, Thủ trưởng cơ quan hành chính nhà nước các cấp phải quán triệt và chỉ đạo chặt chẽ công tác thanh tra thuộc phạm vi quản lý nhà nước được giao theo đúng quy định của Luật Thanh tra năm 2022, Nghị định số 43/2023/NĐ-CP ngày 30 tháng 6 năm 2023 của Chính phủ quy\nđịnh chi tiết một số điều và hướng dẫn thi hành Luật Thanh tra và các văn bản hướng dẫn mới của Thanh tra Chính phủ. Hằng năm, khi xây dựng kế hoạch thanh tra phải có nội dung thanh tra hoạt động công vụ.\nThường xuyên tổ chức thanh tra, kiểm tra, giám sát việc thực hiện nhiệm vụ, quyền hạn được giao của cơ quan, tổ chức, cá nhân thuộc quyền quản lý, nhất là việc thực hiện nhiệm vụ, quyền hạn liên quan đến giải quyết công việc, thủ tục hành chính cho người dân, doanh nghiệp và việc thực hiện chuẩn mực đạo đức, quy tắc ứng xử, đạo đức nghề nghiệp, nội quy, quy chế làm việc của cơ quan, đơn vị.\nTrong quá trình kiểm tra, giám sát, nếu phát hiện vi phạm thì áp dụng hoặc kiến nghị cơ quan nhà nước có thẩm quyền áp dụng biện pháp xử lý theo quy định của pháp luật để ngăn chặn, chấn chỉnh, xử lý kịp thời hành vi vi phạm pháp luật, vi phạm đạo đức công vụ; trường hợp cần thiết thì yêu cầu hoặc đề nghị cơ quan có thẩm quyền tiến hành thanh tra; nếu phát hiện có dấu hiệu tội phạm thì kiến nghị cơ quan có thẩm quyền làm rõ, xử lý nghiêm theo quy\nđịnh của pháp luật.\n3. Thủ trưởng các cơ quan thanh tra tăng cường quản lý, chỉ đạo triển khai các cuộc thanh tra nói chung và thanh tra hoạt động công vụ nói riêng theo đúng quy định của pháp luật về thanh tra. Đồng thời, tăng cường công tác xử lý sau thanh tra, theo dõi, đôn đốc, kiểm tra việc thực hiện kết luận thanh tra; kịp thời xử lý trách nhiệm đối với các cơ quan, tổ chức,\nđơn vị và cán bộ, công chức, viên chức, người lao động có hành vi vi phạm pháp luật trong thực thi công vụ.\nQuá trình thực hiện thanh tra, kiểm tra, giám sát phải tuân thủ nghiêm túc quy trình, quy định về thanh tra, kiểm tra, giám sát, phòng,\nchống tham nhũng, tiêu cực và Quy định số 131-QĐ/TW ngày 27 tháng 10 năm 2023 của Ban Chấp hành Trung ương Đảng Quy định về kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực trong kiểm tra, giám sát, thi hành kỷ luật đảng và trong hoạt\nđộng thanh tra kiểm toán.\n4. Giám đốc Sở Nội vụ thường xuyên chỉ đạo việc rà soát các quy định pháp luật hiện hành về hoạt động công vụ, nhất là những quy định, hướng dẫn của cấp có thẩm quyền về đánh giá, nhận xét việc hoàn thành chức trách nhiệm vụ được giao của cơ quan nhà nước và cán bộ, công chức, viên chức để hướng dẫn và giám sát các cơ quan, đơn vị liên quan thực hiện; đồng thời, tăng cường chỉ\nđạo, hướng dẫn, triển khai công tác thanh tra, kiểm tra, giám sát việc thực hiện tuyển dụng, bổ nhiệm, đào tạo, bồi dưỡng, điều động, luân chuyển, biệt phái,\nchuyển đổi vị trí công tác, miễn nhiệm, khen thưởng, xử lý kỷ luật cán bộ, công chức, viên chức có vi phạm trong thi hành công vụ.\n5. Giám đốc Sở Thông tin và Truyền thông chỉ đạo việc hướng dẫn các cơ quan thông tấn, báo chí, phương tiện thông tin đại chúng trên địa bàn tỉnh tăng cường thông tin, tuyên truyền về hoạt động công vụ và\nkết quả thanh tra, kiểm tra, giám sát hoạt động công vụ; trong đó, quan tâm tuyên truyền biểu dương các điển hình tiên tiến có thành tích trong hoạt động công vụ, những cá nhân dám nghĩ, dám làm, có tính đột phá, góp phần nâng cao hiệu quả phát triển kinh tế - xã hội hoặc phê bình các cá nhân thiếu trách nhiệm, gây cản trở, khó khăn, phiền hà cho người dân và doanh nghiệp hoặc có\nhành vi vi phạm pháp luật, tham nhũng, tiêu cực.\n6. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức chính trị - xã hội, xã hội - nghề nghiệp, cộng đồng doanh nghiệp và\nNhân dân trong tỉnh tăng cường giám sát hoạt động công vụ của các cơ quan, tổ chức,\nđơn vị và cán bộ, công chức, viên chức.\n7. Yêu cầu Thủ trưởng cơ quan hành chính nhà nước các cấp, đơn vị sự nghiệp công lập, doanh nghiệp nhà nước trong tỉnh, tổ chức quán triệt đến cán bộ, công chức, viên chức và người lao động và tổ chức thực hiện nghiêm túc Chỉ thị này. Định kỳ hàng quý, báo cáo kết quả thực hiện về\nThanh tra tỉnh, Sở Nội vụ (trước ngày 20 của tháng cuối Quý) để theo dõi, tổng hợp, tham mưu UBND tỉnh.\n8. Giao Thanh tra tỉnh làm cơ quan đầu mối hướng dẫn, theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Thanh tra Chính phủ ;\n - Bộ Nội vụ;\n - TT.TU; TT. HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - VP và các Ban XD Đảng của Tỉnh ủy ;\n - UBMTTQ Việt Nam và đoàn thể tỉnh;\n - Các cơ quan Trung ương trên địa bàn tỉnh;\n - Các sở, ban, ngành, doanh nghiệp thuộc tỉnh;\n - Thành ủy, huyện ủy, UBND các huyện, TP;\n - Báo Cao Bằng, Đài PTTH tỉnh;\n - VP UBND tỉnh: LĐVP; các CV;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, NC.\nCHỦ TỊCH Hoàng Xuân Ánh"
}