{
  "title": "Chỉ thị 16/2000/CT-BGTVT về tổ chức vận tải phục vụ Tết Canh thìn (2000) do Bộ trưởng Bộ Giao thông vận tải ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 33/1999/CT-TTg về việc tăng cường trách nhiệm quản lý Nhà nước trong công tác bảo đảm trật tự an toàn giao thông do Thủ tướng Chính phủ ban hành",
      "id": "33/1999/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1999-12-27",
      "effectiveDate": "2000-01-11",
      "gazetteDate": "2000-01-31",
      "gazetteNumber": "Số 4",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 4194/QĐ-BGTVT năm 2007 công bố Danh mục văn bản quy phạm pháp luật do Bộ Giao thông vận tải ban hành và liên tịch ban hành hết hiệu lực pháp luật do Bộ trưởng Bộ Giao thông vận tải ban hành",
      "id": "4194/QĐ-BGTVT",
      "legislationType": "Quyết định",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Hồ Nghĩa Dũng"
      ],
      "issuedDate": "2007-12-31",
      "effectiveDate": "2007-12-31",
      "gazetteDate": "2008-01-28",
      "gazetteNumber": "Từ số 77 đến số 78",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "16/2000/CT-BGTVT",
  "legislationType": "Chỉ thị",
  "categories": [
    "Giao thông - Vận tải",
    "Văn hóa - Xã hội"
  ],
  "organization": "Bộ Giao thông vận tải",
  "signers": [
    "Lã Ngọc Khuê"
  ],
  "issuedDate": "2000-01-10",
  "effectiveDate": "2000-01-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 31/12/2007",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"221\" valign=\"top\" style=\"width:165.45pt;padding:.75pt .75pt .75pt .75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  GIAO THÔNG VẬN TẢI<br>\n  ------</b></p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:270.3pt;padding:.75pt .75pt .75pt .75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  -------</b></p>\n  </td>\n </tr>\n <tr>\n  <td valign=\"top\" style=\"padding:.75pt .75pt .75pt .75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  16/2000/CT-BGTVT</p>\n  </td>\n  <td width=\"360\" valign=\"top\" style=\"width:270.3pt;padding:.75pt .75pt .75pt .75pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 10 tháng 01 năm 2000</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ TỔ CHỨC VẬN TẢI PHỤC VỤ TẾT CANH THÌN (2000)</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tết canh thìn năm nay có số ngày\nnghỉ dài hơn những năm trước đây. Vì vậy, có khả năng lưu lượng hành khách đi lại\ntrong dịp Tết sẽ tăng hơn so với các Tết trước. Nhu cầu đi lại trong dịp Tết cổ\ntruyền của nhân dân là một yêu cầu bức thiết, trong khi đó số lượng phương tiện\nđược đổi mới còn ít, nhiều phương tiện đã dùng lâu năm. Mặt khác, các công\ntrình giao thông đặc biệt là ở khu vực miền Trung trải qua bão lũ chưa có điều\nkiện xây dựng đạt được tiêu chuẩn cần có. Nhằm đảm bảo sự đi lại của nhân dân\nan toàn thuận lợi cũng như để thực hiện Chỉ thị số 33/1999/CT-TTg của Thủ tướng\nChính phủ về tăng cường trách nhiệm quản lý Nhà nước trong công tác bảo đảm trật\ntự an toàn giao thông, Bộ trưởng Bộ Giao thông vận tải chỉ thị Cục trưởng Cục\nĐường bộ, Cục trưởng Cục Đường sông, Cục trưởng Cục Hàng hải, Cục trưởng Cục\nĐăng kiểm, Cục trưởng Cục Giám định và quản lý chất lượng công trình giao\nthông, Tổng Giám đốc Liên hiệp Đường sắt, Giám đốc các Sở GTVT, GTCC và Tổng\nGiám đốc các Tổng Công ty thuộc ngành GTVT trong phạm vi trách nhiệm của mình\nthực hiện tốt những công việc sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">1/ Trên cơ sở dự báo và nắm bắt\nsự đi lại thực tế của nhân dân tại khu vực địa phương mình, có kế hoạch chuẩn bị\nsẵn sàng nhằm huy động đủ số lượng phương tiện có đủ tiêu chuẩn an toàn kỹ thuật\ncũng như cần có đủ số lượng vật tý thiết bị cần thiết phục vụ kịp thời nhu cầu\nvận chuyển hàng hoá, hành khách đặc biệt vào các ngày giáp Tết. Tuyệt đối không\nđể xảy ta tình trạng hành khách phải ở lại trước giờ giao thừa ở các bến tàu, bến\nxe, nhà ga.</p>\n\n<p style=\"margin-bottom:6.0pt\">2/ Tiến hành kiểm tra và giải toả\ntình trạng lấn chiếm đối với toàn bộ hệ thống giao thông và hành lang bảo vệ an\ntoàn giao thông của đường bộ, đường sắt, đường sông, đường biển, bến tàu, bến\nxe, nhà ga, kho bãi. Khi phát hiện những sự cố gây mất an toàn giao thông và vận\nchuyển hành khách, hàng hoá phải có biện pháp khắc phục sửa chữa kịp thời. Chú\ntrọng tới chất lượng an toàn của các công trình giao thông mới được khôi phục\nqua mùa mưa bão vừa qua cũng như cần tăng cường biện pháp kiểm tra và đề phòng\ntai nạn có thể xảy ra ở các khu vực đèo dốc, các vùng sâu, vùng xa,... Với các\ncầu yếu phải có sự kiểm tra, khắc phục kịp thời, không để xảy ra sự cố bất ngờ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Bổ sung đủ báo hiệu giao thông\ntheo quy định trên các tuyến đường bộ, đường sông có mật độ giao thông vận tải\ncao, nhất là những tuyến đường mới hoàn thành việc cải tạo, nâng cấp hoặc xây dựng\nmới và các tuyến đường sông có tàu cao tốc hoạt động.</p>\n\n<p style=\"margin-bottom:6.0pt\">3/ Chú trọng việc tổ chức và đảm\nbảo an toàn giao thông tại những điểm và khu vực hay xảy ra tai nạn giao thông\ntrên các tuyến đường bộ, đường thuỷ nội địa; có phương án và giải pháp kỹ thuật\ncụ thể để đề phòng, ngăn ngừa và có đủ sức giải toả ách tắc giao thông khi xảy\nra nhất là tại những nút giao thông của các thành phố lớn đặc biệt là ở Hà Nội\nvà thành phố Hồ Chí Minh bởi vì nguy cơ ách tắc trong những ngày Tết lớn hơn\nngày thường rất nhiều.</p>\n\n<p style=\"margin-bottom:6.0pt\">4/ Tăng cường và kiểm tra nghiêm\nngặt việc kiểm định an toàn kỹ thuật phương tiện. Nghiêm cấp phương tiện không\nđảm bảo chất lượng an toàn kỹ thuật tham gia giao thông. Xử lý nghiêm đối với\nnhững ngýời điều khiển phương tiện sử dụng chất kích thích hoặc uống bia, rựợu\nquá nồng độ quy định trong khi điều khiển phương tiện. Xử lý kịp thời các hành\nvi vi phạm quy định về việc đón.</p>\n\n<p style=\"margin-bottom:6.0pt\">5/ Tổ chức tốt công việc phục vụ\nkhách tại các bến tàu, bến xe, nhà ga, bến phà. Tập trung tu sửa, trang hoàng sạch\nđẹp các nơi này, bảo đảm an toàn và thoải mái cho hành khách khi chờ tầu, chờ\nxe; tổ chức tốt mạng lưới dịch vụ bán vé cho hành khách như mở các đại lý bán\nvé, bán vé qua điện thoại, bán vé khứ hồi. Tăng cường phối hợp với các lực lượng\nliên quan để thực hiện tốt công tác bảo vệ trật tự trị an tại các bến tàu, bến\nxe, bến phà, nhà ga.</p>\n\n<p style=\"margin-bottom:6.0pt\">Riêng ngành đường sông cần đặc\nbiệt quan tâm tới an toàn tại các bến tàu khách, bến đò dọc, đò ngang.</p>\n\n<p style=\"margin-bottom:6.0pt\">6/ Khi chưa được phép của Nhà nước,\ntrong dịp Tết tuyệt đối không được tăng giá cước vận tải hành khách, hàng hoá.\nĐối với hai đầu bến của một tuyến vận tải phải có sự thống nhất một giá cước và\nphải niêm yết công khai tại nơi bán vé.</p>\n\n<p style=\"margin-bottom:6.0pt\">7/ Phổ biến chỉ thị này và giáo\ndục, nâng cao tinh thần phục vụ hành khách cho tàn thể cán bộ công nhân viên của\nđơn vị mình. Có hình thức động viên khen thưởng kịp thời đối với cá nhân, tập\nthể có tinh thần thái độ phục vụ văn minh, lịch sự được hành khách khen ngợi. Đồng\nthời xử lý nghiêm đối với những cá nhân, tập thể vi phạm các quy định của pháp\nluật có liên quan và những yêu cầu của Chỉ thị này.</p>\n\n<p style=\"margin-bottom:6.0pt\">8/ Bộ Giao thông vận tải đề nghị\nBộ Quốc phòng, Bộ Công an, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung\nương, Ủy ban an toàn giao thông quốc gia và các ngành có liên quan trong phạm\nvi quyền hạn, trách nhiệm của mình phối hợp chặt chẽ với ngành Giao thông vận tải\nđảm bảo cho hành khách và nhân dân đi lại vui Xuân đón tết thật an toàn vui vẻ.</p>\n\n<p style=\"margin-bottom:12.0pt\">Yêu cầu các Cục trưởng, Tổng\nGiám đốc Liên hiệp Đường sắt, Giám đốc các Sở GTVT, GTCC, Tổng Giám đốc các Tổng\nCông ty và thủ trưởng đơn vị có liên quan khẩn trương triển khai tổ chức thực\nhiện Chỉ thị này. Trong quá trình thực hiện có khó khăn vướng mắc báo cáo kịp\nthời về Bộ Giao thông vận tải để xem xét giải quyết.&nbsp;</p>\n\n<table border=\"0\" cellpadding=\"0\" width=\"626\">\n <tbody><tr>\n  <td width=\"234\" valign=\"top\" style=\"width:175.5pt;padding:.75pt .75pt .75pt .75pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận: <br>\n  </i></b><span style=\"font-size:8.0pt\">- VPCP (để báo cáo)<br>\n  - Bộ trưởng, các Thứ trưởng<br>\n  - Bộ Quốc phòng<br>\n  - Bộ Công an<br>\n  - UBND tỉnh, TP trực thuộc TW<br>\n  - Các Cục<br>\n  - Các Sở GTVT, GTCC<br>\n  - Công báo<br>\n  - Lưu: HC, PCVT</span></p>\n  </td>\n  <td width=\"234\" valign=\"top\" style=\"width:175.5pt;padding:.75pt .75pt .75pt .75pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG BỘ GTVT<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lã Ngọc Khuê</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ GIAO THÔNG VẬN TẢI  \n\\------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\-------**\n\nSố: 16/2000/CT-BGTVT\n\n_Hà Nội, ngày 10 tháng 01 năm 2000_\n\n**CHỈ THỊ**\n\nVỀ TỔ CHỨC VẬN TẢI PHỤC VỤ TẾT CANH THÌN (2000)\n\nTết canh thìn năm nay có số ngày nghỉ dài hơn những năm trước đây. Vì vậy, có khả năng lưu lượng hành khách đi lại trong dịp Tết sẽ tăng hơn so với các Tết trước. Nhu cầu đi lại trong dịp Tết cổ truyền của nhân dân là một yêu cầu bức thiết, trong khi đó số lượng phương tiện được đổi mới còn ít, nhiều phương tiện đã dùng lâu năm. Mặt khác, các công trình giao thông đặc biệt là ở khu vực miền Trung trải qua bão lũ chưa có điều kiện xây dựng đạt được tiêu chuẩn cần có. Nhằm đảm bảo sự đi lại của nhân dân an toàn thuận lợi cũng như để thực hiện Chỉ thị số 33/1999/CT-TTg của Thủ tướng Chính phủ về tăng cường trách nhiệm quản lý Nhà nước trong công tác bảo đảm trật tự an toàn giao thông, Bộ trưởng Bộ Giao thông vận tải chỉ thị Cục trưởng Cục Đường bộ, Cục trưởng Cục Đường sông, Cục trưởng Cục Hàng hải, Cục trưởng Cục Đăng kiểm, Cục trưởng Cục Giám định và quản lý chất lượng công trình giao thông, Tổng Giám đốc Liên hiệp Đường sắt, Giám đốc các Sở GTVT, GTCC và Tổng Giám đốc các Tổng Công ty thuộc ngành GTVT trong phạm vi trách nhiệm của mình thực hiện tốt những công việc sau đây:\n\n1/ Trên cơ sở dự báo và nắm bắt sự đi lại thực tế của nhân dân tại khu vực địa phương mình, có kế hoạch chuẩn bị sẵn sàng nhằm huy động đủ số lượng phương tiện có đủ tiêu chuẩn an toàn kỹ thuật cũng như cần có đủ số lượng vật tý thiết bị cần thiết phục vụ kịp thời nhu cầu vận chuyển hàng hoá, hành khách đặc biệt vào các ngày giáp Tết. Tuyệt đối không để xảy ta tình trạng hành khách phải ở lại trước giờ giao thừa ở các bến tàu, bến xe, nhà ga.\n\n2/ Tiến hành kiểm tra và giải toả tình trạng lấn chiếm đối với toàn bộ hệ thống giao thông và hành lang bảo vệ an toàn giao thông của đường bộ, đường sắt, đường sông, đường biển, bến tàu, bến xe, nhà ga, kho bãi. Khi phát hiện những sự cố gây mất an toàn giao thông và vận chuyển hành khách, hàng hoá phải có biện pháp khắc phục sửa chữa kịp thời. Chú trọng tới chất lượng an toàn của các công trình giao thông mới được khôi phục qua mùa mưa bão vừa qua cũng như cần tăng cường biện pháp kiểm tra và đề phòng tai nạn có thể xảy ra ở các khu vực đèo dốc, các vùng sâu, vùng xa,... Với các cầu yếu phải có sự kiểm tra, khắc phục kịp thời, không để xảy ra sự cố bất ngờ.\n\nBổ sung đủ báo hiệu giao thông theo quy định trên các tuyến đường bộ, đường sông có mật độ giao thông vận tải cao, nhất là những tuyến đường mới hoàn thành việc cải tạo, nâng cấp hoặc xây dựng mới và các tuyến đường sông có tàu cao tốc hoạt động.\n\n3/ Chú trọng việc tổ chức và đảm bảo an toàn giao thông tại những điểm và khu vực hay xảy ra tai nạn giao thông trên các tuyến đường bộ, đường thuỷ nội địa; có phương án và giải pháp kỹ thuật cụ thể để đề phòng, ngăn ngừa và có đủ sức giải toả ách tắc giao thông khi xảy ra nhất là tại những nút giao thông của các thành phố lớn đặc biệt là ở Hà Nội và thành phố Hồ Chí Minh bởi vì nguy cơ ách tắc trong những ngày Tết lớn hơn ngày thường rất nhiều.\n\n4/ Tăng cường và kiểm tra nghiêm ngặt việc kiểm định an toàn kỹ thuật phương tiện. Nghiêm cấp phương tiện không đảm bảo chất lượng an toàn kỹ thuật tham gia giao thông. Xử lý nghiêm đối với những ngýời điều khiển phương tiện sử dụng chất kích thích hoặc uống bia, rựợu quá nồng độ quy định trong khi điều khiển phương tiện. Xử lý kịp thời các hành vi vi phạm quy định về việc đón.\n\n5/ Tổ chức tốt công việc phục vụ khách tại các bến tàu, bến xe, nhà ga, bến phà. Tập trung tu sửa, trang hoàng sạch đẹp các nơi này, bảo đảm an toàn và thoải mái cho hành khách khi chờ tầu, chờ xe; tổ chức tốt mạng lưới dịch vụ bán vé cho hành khách như mở các đại lý bán vé, bán vé qua điện thoại, bán vé khứ hồi. Tăng cường phối hợp với các lực lượng liên quan để thực hiện tốt công tác bảo vệ trật tự trị an tại các bến tàu, bến xe, bến phà, nhà ga.\n\nRiêng ngành đường sông cần đặc biệt quan tâm tới an toàn tại các bến tàu khách, bến đò dọc, đò ngang.\n\n6/ Khi chưa được phép của Nhà nước, trong dịp Tết tuyệt đối không được tăng giá cước vận tải hành khách, hàng hoá. Đối với hai đầu bến của một tuyến vận tải phải có sự thống nhất một giá cước và phải niêm yết công khai tại nơi bán vé.\n\n7/ Phổ biến chỉ thị này và giáo dục, nâng cao tinh thần phục vụ hành khách cho tàn thể cán bộ công nhân viên của đơn vị mình. Có hình thức động viên khen thưởng kịp thời đối với cá nhân, tập thể có tinh thần thái độ phục vụ văn minh, lịch sự được hành khách khen ngợi. Đồng thời xử lý nghiêm đối với những cá nhân, tập thể vi phạm các quy định của pháp luật có liên quan và những yêu cầu của Chỉ thị này.\n\n8/ Bộ Giao thông vận tải đề nghị Bộ Quốc phòng, Bộ Công an, Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, Ủy ban an toàn giao thông quốc gia và các ngành có liên quan trong phạm vi quyền hạn, trách nhiệm của mình phối hợp chặt chẽ với ngành Giao thông vận tải đảm bảo cho hành khách và nhân dân đi lại vui Xuân đón tết thật an toàn vui vẻ.\n\nYêu cầu các Cục trưởng, Tổng Giám đốc Liên hiệp Đường sắt, Giám đốc các Sở GTVT, GTCC, Tổng Giám đốc các Tổng Công ty và thủ trưởng đơn vị có liên quan khẩn trương triển khai tổ chức thực hiện Chỉ thị này. Trong quá trình thực hiện có khó khăn vướng mắc báo cáo kịp thời về Bộ Giao thông vận tải để xem xét giải quyết. \n\n**_Nơi nhận:  \n_**\\- VPCP (để báo cáo)  \n\\- Bộ trưởng, các Thứ trưởng  \n\\- Bộ Quốc phòng  \n\\- Bộ Công an  \n\\- UBND tỉnh, TP trực thuộc TW  \n\\- Các Cục  \n\\- Các Sở GTVT, GTCC  \n\\- Công báo  \n\\- Lưu: HC, PCVT\n\n**KT. BỘ TRƯỞNG BỘ GTVT  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nLã Ngọc Khuê**",
  "htmlContentEn": "",
  "mdContentEn": ""
}