{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Chi-thi-8-CT-BGTVT-2023-tang-cuong-cong-tac-cai-cach-hanh-chinh-cua-Bo-Giao-thong-585295.aspx",
  "title": "Chỉ thị 8/CT-BGTVT 2023 tăng cường công tác cải cách hành chính của Bộ Giao thông",
  "properties": {
    "Số hiệu": "8/CT-BGTVT",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Văn Thắng",
    "Ngày ban hành": "02/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 8/CT-BGTVT Hà Nội ngày 02 tháng 11 năm 2023 CHỈ THỊ\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC CẢI CÁCH HÀNH CHÍNH CỦA BỘ GIAO THÔNG VẬN TẢI Thời gian vừa qua, Bộ Giao thông vận tải (GTVT) đã có những chỉ đạo quyết liệt việc đẩy mạnh cải cách hành chính (CCHC), cải cách thủ tục hành chính (TTHC), đến nay đã đạt được một số kết quả quan trọng, hệ thống thể thế và TTHC được cải thiện; bộ máy hành chính tinh gọn hơn; đội ngũ công chức, viên chức, người lao động ngày càng chuyên nghiệp,\nphong cách giao tiếp, ứng xử đã có những tiến bộ; mức độ ứng dụng công nghệ\nthông tin trong mọi hoạt động của hệ thống hành chính được nâng cao,... đã góp phần nâng cao hiệu lực, liệu quả công tác chỉ đạo, điều hành chung của Bộ; thúc\nđẩy sự phát triển của ngành, tạo thuận lợi hơn cho người dân và doanh nghiệp khi thực hiện các TTHC trong lĩnh vực GTVT.\nTuy nhiên, công tác CCHC vẫn chưa đạt kết quả như mong muốn, việc chấp hành kỷ luật, kỷ cương tại một số cơ\nquan, đơn vị chưa nghiêm; người đứng đầu một số cơ quan, đơn vị chưa thực sự\nquan tâm tới công tác CCHC, sự phối hợp giữa các cơ quan, đơn vị chưa thực sự\nnhịp nhàng, hiệu quả.\nĐể tiếp tục tăng cường công tác CCHC, Bộ trưởng Bộ Giao thông vận tải yêu cầu người đứng đầu cơ quan, đơn vị\ntổ chức thuộc Bộ thực hiện ngay những nội dung sau:\nI. NHIỆM VỤ CHUNG ĐỐI VỚI CÁC CƠ QUAN, ĐƠN VỊ\n1. Tăng cường trách nhiệm của người đứng đầu cơ quan, đơn vị trong chỉ đạo điều hành và chịu trách nhiệm về kết quả thực hiện công tác CCHC, cải cách TTHC, cung cấp dịch vụ công cho người dân, doanh nghiệp. Coi việc hoàn thành các mục tiêu, chỉ tiêu, nhiệm vụ được giao về CCHC, cải cách TTHC và cung cấp dịch vụ công là căn cứ đánh giá mức độ\nhoàn thành nhiệm vụ hàng năm của công chức, viên chức, nhất là đối với người đứng\nđầu.\n2. Rà soát từng nội dung,\nnhiệm vụ, tiến độ trong kế hoạch CCHC hàng năm và giai đoạn 2020 – 2025 của cơ\nquan, đơn vị; từ đó đánh giá tình hình, kết quả thực hiện, tiến độ và chất lượng cụ thể từng công việc/nhiệm vụ tính đến nay; đối với những công việc/nhiệm vụ\nchưa đạt tiến độ hoặc chất lượng cần có ngay biện pháp khắc phục; đảm bảo mỗi nhiệm vụ phải được phân công rõ ràng, gắn với trách nhiệm từng cá nhân; bố trí\nđủ nguồn lực con người (cả về số lượng và chất lượng) để bảo đảm thực hiện đầy\nđủ các nhiệm vụ CCHC; tăng cường công tác tự kiểm tra trong nội bộ, đánh giá\nnghiêm túc, trung thực, khách quan kết quả CCHC của từng đơn vị, cá nhân.\n3. Triển khai kịp thời, đầy\nđủ các văn bản chỉ đạo của cấp trên, trong đó đẩy mạnh tập trung khắc phục ngay những tồn tại thiếu sót khi được phát hiện.\n4. Kiểm soát chặt chẽ việc xử\nlý, giải quyết các văn bản đến cơ quan, đơn vị, nhất là việc tiếp nhận, xử lý\ncác phản ánh, kiến nghị của tổ chức, cá nhân về quy định hành chính cũng như\ncác nhiệm vụ được giao, đảm bảo thời hạn xử lý, giải quyết theo quy định; người\nđứng đầu thường xuyên tổ chức đối thoại với người dân, doanh nghiệp.\n5. Người đứng đầu các cơ\nquan, đơn vị cần tăng cường kỷ luật, kỷ cương hành chính, nâng cao tinh thần trách nhiệm, đạo đức, văn hóa công vụ.\n6. Đối với việc chấm điểm,\nxác định chỉ số CCHC hàng năm: Cử công chức có năng lực và trách nhiệm phối hợp chặt chẽ với Vụ Tổ chức cán bộ và các đơn vị, cá nhân có liên quan để cung cấp\nđầy đủ thông tin và tài liệu kiểm chứng. Đối với những nội dung bị trừ điểm (hoặc không có điểm) các cơ quan, đơn vị liên quan cần báo cáo rõ nguyên nhân, trách nhiệm cá nhân và giải pháp khắc phục.\n7. Thường xuyên rà soát, đơn giản hóa TTHC; thực hiện phân cấp, phân quyền, đánh giá tác động chính sách và\ntham vấn đối tượng thực hiện trong quá trình xây dựng thể chế. Kịp thời xử lý dứt\nđiểm những phản ảnh kiến nghị do người dân, doanh nghiệp gửi đến; không để tình trạng kéo dài, đùn đẩy gây tốn kém, lãng phí, công sức và thời gian đi lại cũng như ảnh hưởng đến cơ hội đầu tư kinh doanh của người dân, doanh nghiệp.\n8. Thực hiện việc công bố,\ncông khai TTHC theo quy định; đồng bộ 100% hồ sơ, kết quả giải quyết TTHC trên Cổng Dịch vụ công quốc gia và công khai quá trình tiếp nhận, giải quyết TTHC. Số\nlượng hồ sơ tiếp nhận, giải quyết TTHC được tổng hợp trên Hệ thống thông tin giải quyết TTHC là một căn cứ để đánh giá năng suất lao động, phê duyệt biên chế và\nbố trí nhân sự của cơ quan, đơn vị thực hiện TTHC, cung cấp dịch vụ công.\n9. Tăng cường kỷ luật, kỷ\ncương hành chính trong tiếp nhận giải quyết TTHC, cung cấp dịch vụ công. Thực hiện việc báo cáo giải trình của người đứng đầu và xin lỗi người dân, doanh nghiệp đối với các trường hợp để xảy ra chậm muộn, tiêu cực trong giải quyết hồ\nsơ TTHC của cơ quan, đơn vị theo quy định; định kỳ công khai kết quả đánh giá Bộ\nchỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân, doanh nghiệp trong thực hiện TTHC, dịch vụ công và danh sách cán bộ, công chức, viên chức,\ncơ quan, đơn vị để xảy ra chậm trễ theo quy định. Xử lý nghiêm các cơ quan, đơn vị, cán bộ, công chức, viên chức có hành vi nhũng nhiễu, tiêu cực, làm phát sinh thêm TTHC, hồ sơ, giấy tờ, yêu cầu điều kiện không đúng quy định hoặc nhiều lần để xảy ra tình trạng chậm trễ trong tiếp nhận, giải quyết TTHC theo quy định.\n10. Thực hiện tái cấu trúc quy trình, cắt giảm, đơn giản hóa TTHC trên cơ sở liên thông điện tử và tái sử\ndụng dữ liệu để xây dựng, cung cấp dịch vụ công trực tuyến, bảo đảm tuân thủ\nnguyên tắc lấy người dùng làm trung tâm.\n11. Thực hiện số hóa hồ sơ,\nkết quả giải quyết TTHC theo quy định, gắn việc số hóa với việc thực hiện nhiệm vụ của cán bộ, công chức, viên chức trong quá trình tiếp nhận, giải quyết TTHC;\ntăng cường kết nối, chia sẻ dữ liệu giữa các cơ sở dữ liệu quốc gia, cơ sở dữ\nliệu chuyên ngành với Cổng Dịch vụ công quốc gia, Hệ thống thông tin giải quyết TTHC cấp bộ.\n12. Nâng cao hiệu quả công tác phối hợp giữa các cơ quan, đơn vị trong giải quyết TTHC, nhất là các TTHC hoặc nhóm TTHC, dịch vụ công liên thông. Trong đó, phải rà soát, hoàn thành việc công bố quy trình nội bộ xác định rõ thời hạn, trách nhiệm giải quyết trong từng bước, giai đoạn đối với các TTHC liên thông giữa cơ quan trung ương và địa phương.\n13. Nâng cao hiệu lực, hiệu quả, đẩy mạnh thực hiện Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 (Đề án 06), trong đó tập trung hoàn thành việc tháo gỡ các\n“điểm nghẽn” theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ.\n14. Thực hiện các giải pháp phù hợp huy động, khuyến khích người dân, doanh nghiệp chủ động tham gia thực hiện các nội dung chuyển đổi số trong thực hiện TTHC.\n15. Chủ động đổi mới, nâng cao hiệu quả, năng suất lao động của Bộ phận Một cửa theo thẩm quyền, trường hợp vượt thẩm quyền báo cáo cấp thẩm quyền xem xét, quyết định.\n16. Có cơ chế, chính sách phù hợp, thực hiện ưu tiên bố trí đầy đủ nhân lực, kinh phí hàng năm cho việc triển khai các nhiệm vụ cải cách TTHC, chuyển đổi số, hoàn thành các mục tiêu theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ.\n17. Chủ trì, phối hợp với các cơ quan liên quan rà soát, hoàn thành việc tích hợp, đồng bộ thông tin tiếp nhận, xử lý hồ sơ trên Cổng dịch vụ công quốc gia và Hệ thống thông tin giải quyết TTHC cấp tỉnh đối với các dịch vụ công thuộc thẩm quyền thực hiện của cơ\nquan nhà nước các cấp trên địa bàn tỉnh, thành phố trực thuộc trung ương do Bộ\ntriển khai cung cấp trên môi trường mạng.\nII. NHIỆM VỤ CỤ THỂ ĐỐI VỚI MỘT SỐ CƠ QUAN, ĐƠN VỊ\n1. Các Cục trực thuộc Bộ\na) Hằng năm xây dựng và tổ\nchức thực hiện Kế hoạch CCHC của cơ quan mình, trong đó, phải xác định rõ từng nhiệm vụ, tiến độ phải thực hiện; phân công đơn vị, cá nhân chủ trì và bố trí\nnguồn lực bảo đảm cho việc thực hiện; tăng cường công tác thanh tra, kiểm tra,\nkịp thời tháo gỡ hoặc đề nghị cấp có thẩm quyền tháo gỡ, xử lý những khó khăn,\nvướng mắc, cản trở công tác CCHC, cải cách TTHC.\nb) Tăng cường thực hiện công tác CCHC, cải cách TTHC và kỷ luật, kỷ cương, đạo đức công vụ của cán bộ, công chức, viên chức, người lao động trong thực thi nhiệm vụ; tích cực tuyên truyền về CCHC bằng các hình thức mới, sáng tạo nhằm khuyến khích, động viên các tập thể, cá nhân tham gia nghiên cứu và đề xuất sáng kiến CCHC, nâng cao chất lượng thực hiện cải cách TTHC.\nc) Rà soát, tái cấu trúc quy trình các dịch vụ công hiện có đảm bảo cung cấp các dịch vụ công trực tuyến toàn trình theo hướng cắt giảm, đơn giản hóa kết hợp rà soát, đánh giá hiệu quả\ncủa dịch vụ công trực tuyến để báo cáo cấp thẩm quyền xem xét giải quyết nhằm tránh gây tốn kém, lãng phí trong việc duy trì các dịch vụ công không có người dân, tổ chức sử dụng.\nd) Khẩn trương hoàn thành các nhiệm vụ còn lại của năm 2023 (chi tiết tại Phụ lục kèm theo).\nđ) Tham mưu xây dựng văn bản quy phạm pháp luật bảo đảm đúng thời hạn và chất lượng.\ne) Tiếp tục rà soát, nghiên cứu đề xuất cắt giảm, đơn giản hóa các quy định liên quan đến hoạt động kinh doanh thuộc phạm vi quản lý theo Nghị quyết số 68/NQ-CP ngày 12/5/2020 của Chính phủ ban hành Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 – 2025.\n2. Vụ Tổ chức cán bộ\na) Tham mưu việc tổ chức chỉ\nđạo, điều hành công tác CCHC chung của Bộ. Chủ trì tham mưu thực hiện công tác cải cách tổ chức bộ máy; xây dựng và nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức; kỷ luật, kỷ cương, đạo đức, văn hóa công vụ.\nb) Xây dựng tiêu chí đánh giá kết quả thực hiện công tác CCHC hằng năm của các cơ quan, đơn vị để báo cáo Bộ trưởng làm căn cứ đánh giá, xếp loại người đứng đầu các cơ quan, đơn vị.\nc) Chủ trì tổ chức thực hiện việc chấm điểm, xác định chỉ số CCHC hàng năm của Bộ theo hướng dẫn của Bộ Nội vụ.\n3. Vụ Pháp chế chủ trì, tham mưu thực hiện công tác cải cách thể chế; theo dõi, tổng hợp các chương trình, kế\nhoạch xây dựng văn bản quy phạm pháp luật của Bộ; công tác rà soát, hệ thống hóa, hợp nhất văn bản quy phạm pháp luật; công tác tuyên truyền, phổ biến, theo dõi, thi hành pháp luật; cắt giảm, đơn giản hóa quy định về yêu cầu, điều kiện trong hoạt động kinh doanh.\n4. Văn phòng Bộ\na) Chủ trì, tham mưu thực hiện công tác cải cách TTHC, cắt giảm, đơn giản hóa TTHC, chế độ báo cáo và chế một cửa, một cửa liên thông; kiểm soát chặt chẽ các TTHC trong quá trình xây dựng,\nban hành văn bản quy phạm pháp luật; công tác tiếp nhận hồ sơ và giải quyết một số TTHC; công tác niêm yết, công khai TTHC tại trụ sở của cơ quan, đơn vị giải quyết TTHC; công tác tiếp nhận, xử lý phản ánh, kiến nghị; công tác rà soát,\nđánh giá, công bố, cập nhật, công khai TTHC.\nb) Sử dụng chữ ký số trong giải quyết công việc tại các cơ quan, đơn vị theo quy định; tổ chức tuyên truyền,\nnâng cao hiệu quả trong giải quyết TTHC cho tổ chức, cá nhân.\n5. Vụ Tài chính a) Thực hiện công tác điều hành thu, chi ngân sách nhà nước (NSNN) theo đúng quy định của Luật NSNN và các quy\nđịnh có liên quan. Nghiên cứu, đề xuất cấp có thẩm quyền các vấn đề liên quan đến văn bản quy phạm pháp luật về tài chính, tài sản (đặc biệt Luật ngân sách nhà\nnước, Luật phí, lệ phí, Luật quản lý, sử dụng tài sản công...) và các văn bản có liên quan để xem xét, điều chỉnh cho phù hợp về tổ chức triển khai thực hiện trong phạm vi Bộ.\nb) Phê duyệt Phương án tự chủ\ntài chính cho các các đơn vị sự nghiệp công lập thuộc Bộ theo quy định tại Nghị\nđịnh số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ và các văn bản bổ sung, thay thế khác (nếu có).\nc) Tiếp tục sắp xếp lại, xử\nlý các cơ sở nhà đất thuộc quản lý của Bộ theo quy định.\n6. Vụ Khoa học - Công nghệ\nvà Môi trường tham mưu cắt giảm, đơn giản hóa quy định về kiểm tra chuyên ngành\nđối với hàng hóa xuất nhập khẩu; quy định về tiêu chuẩn và quy chuẩn kỹ thuật;\nduy trì, cập nhật, triển khai Hệ thống quản lý chất lượng theo tiêu chuẩn Việt Nam tại các cơ quan, đơn vị bảo đảm theo quy định.\n7. Trung tâm Công nghệ thông tin a) Tiếp tục chỉ đạo các đơn hoàn thành các nhiệm vụ, chỉ tiêu tại Kế hoạch phát triển Chính phủ số và bảo đảm an toàn thông tin mạng năm 2023, trong đó tập trung vào nhóm chỉ tiêu về xây dựng dữ liệu số, thể chế số, cung cấp dịch vụ công trực tuyến và thúc đẩy chuyển đổi số trong hoạt động quản lý chuyên ngành.\nb) Trên cơ sở kết quả rà\nsoát, tái cấu trúc quy trình các dịch vụ công hiện của các cơ quan, đơn vị,\nTrung tâm Công nghệ thông tin thực hiện điện tử hoá tờ khai, quy trình trên hệ\nthống thông tin giải quyết TTHC của Bộ; hoàn thành các nhiệm vụ, chỉ tiêu do Chính phủ, Thủ tướng Chính phủ giao về cung cấp dịch vụ công trực tuyến.\nc) Tập trung thực hiện, hoàn thành các cơ sở dữ liệu dùng chung về kết cấu hạ tầng giao thông, phương tiện,\nngười điều khiển phương tiện, doanh nghiệp hoạt động trong lĩnh vực GTVT.\n8. Vụ Kế hoạch - Đầu tư chủ\ntrì tham mưu tổ chức thực hiện các Nghị quyết của Chính phủ về nhiệm vụ, giải pháp chủ yếu thực hiện kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia.\n9. Vụ Quản lý doanh nghiệp tiếp tục tham mưu thực hiện tái cơ cấu doanh nghiệp nhà nước và đổi mới cơ chế\nquản lý vốn nhà nước đầu tư tại doanh nghiệp; đổi mới và nâng cao hiệu quả quản trị doanh nghiệp nhà nước. Nghiên cứu, tham mưu chuyển đổi các đơn vị sự nghiệp công lập có đủ điều kiện sang công ty cổ phần theo quy định pháp luật.\n10. Thủ trưởng các cơ quan,\nđơn vị căn cứ chức năng, nhiệm vụ, quyền hạn được giao chủ động, tích cực triển khai thực hiện các nhiệm vụ được giao và các nhiệm vụ trong Chỉ thị này bảo đảm tiến độ và chất lượng theo quy định.\nGiao Vụ Tổ chức cán bộ chủ\ntrì, phối hợp với các cơ quan liên quan theo dõi, đôn đốc việc thực hiện và báo cáo kết quả thực hiện Chỉ thị này trong Báo cáo định kỳ của Bộ Giao thông vận tải./.\nNơi nhận:\n - Các Thứ trưởng;\n - Văn phòng Ban Chỉ đạo CCHC của Chính phủ;\n - Văn phòng Chính phủ;\n - Đảng ủy Bộ GTVT;\n - Công đoàn GTVT Việt Nam;\n - Công đoàn cơ quan Bộ;\n - Các cơ quan, đơn vị trực thuộc Bộ;\n - Cổng Thông tin điện tử Bộ GTVT;\n - Lưu: VT, TCCB (S).\nBỘ TRƯỞNG Nguyễn Văn Thắng PHỤ LỤC CÁC NHIỆM PHẢI HOÀN THÀNH TRONG CÁC THÁNG CUỐI NĂM 2023\n(Kèm theo Chỉ thị 8/CT-BGTVT ngày 02 tháng 11 năm 2023 của Bộ trưởng Bộ Giao thông vận tải)\nTT Nội dung Thời hạn Ghi chú\nI.\nCông tác chỉ đạo điều hành 1.\nKhẩn trương hoàn thành nhiệm vụ được giao tại: Quyết định số 1636/QĐ-BGTVT ngày 13/12/2022 của Bộ trưởng Bộ\n GTVT ban hành Kế hoạch cải cách hành chính năm 2023 của Bộ Giao thông vận tải;\n Quyết định số 385/QĐ-BGTVT ngày 30/3/2023 của Bộ trưởng Bộ GTVT ban hành Kế\n hoạch triển khai thực hiện Kế hoạch hoạt động năm 2023 của Ban Chỉ đạo CCHC của Chính phủ; Quyết định số 658/QĐ-BGTVT ngày 29/5/2023 của Bộ trưởng Bộ GTVT ban hành Kế hoạch thông tin, tuyên truyền CCHC năm 2023 của Bộ Giao thông vận tải.\nNăm 2023 2.\nHoàn thành việc kiểm tra công tác CCHC; khẩn trương, nghiêm túc khắc phục các tồn tại, hạn chế được phát hiện qua kiểm tra.\nNăm 2023 3.\nHoàn thành các nhiệm vụ do Chính phủ, Thủ tướng Chính phủ và Bộ GTVT giao.\nNăm 2023 4.\nChuẩn bị hồ sơ, tài liệu phục vụ công tác chấm điểm Chỉ số cải cách hành chính năm 2023 của Bộ GTVT.\nNăm 2023 6.\nXây dựng và ban hành Kế hoạch cải cách hành chính năm 2024 của cơ quan, đơn vị theo quy định.\nNăm 2023 II.\nCải cách thể chế\n1.\nKhẩn trương hoàn thành nhiệm vụ được giao tại các Quyết định, văn bản giao nhiệm vụ xây dựng VBQPPL năm 2023 của Bộ gồm: Quyết định số 1814/QĐ- BGTVT ngày 30/12/2022 ban hành chương trình xây dựng VBQPPL năm 2023 của Bộ GTVT; Quyết định số 144/QĐ-BGTVT ngày 28/2/2023 điều chỉnh chương trình xây dựng VBQPPL 6 tháng đầu năm 2023 của Bộ\n GTVT; Quyết định số 388/QĐ-BGTVT ngày 30/3/2023 điều chỉnh, bổ sung chương trình xây dựng VBQPPL 6 tháng đầu năm 2023 của Bộ GTVT; Quyết định số\n 646/QĐ-BGTVT ngày 26/5/2023 điều chỉnh, bổ sung chương trình xây dựng VBQPPL 6 tháng cuối năm 2023 của Bộ GTVT; Quyết định số 1080/QĐ-BGTVT ngày 25/8/2023\n điều chỉnh, bổ sung chương trình xây dựng VBQPPL 6 tháng cuối năm 2023 của Bộ\n GTVT và các văn bản giao nhiệm vụ.\nNăm 2023 2.\nKhẩn trương hoàn thành nhiệm vụ được giao tại Quyết định số 52/QĐ-BGTVT ngày 30/01/2023 của Bộ trưởng Bộ GTVT về việc ban hành Kế hoạch theo dõi tình hình thi hành pháp luật năm 2023 của Bộ, trong đó đặc biệt lưu ý đối với nhiệm vụ thực hiện hoạt động hội thảo, tọa\n đàm, điều tra, khảo sát, kiểm tra về tình hình thi hành pháp luật trong lĩnh vực được giao quản lý.\nNăm 2023 III.\nCải cách thủ tục hành chính 1.\nKhẩn trương hoàn thành việc sửa đổi, bổ sung các văn bản quy phạm pháp luật để hoàn thành thực thi phương\n án đơn giản hóa giấy tờ công dân, phương án phân cấp TTHC, cắt giảm thông tin tại mẫu đơn, mẫu tờ khai TTHC đảm bảo đúng tiến độ được giao tại các Quyết định ban hành Chương trình xây dựng VBQPPL của Bộ (các Quyết định số:\n 1814/QĐ-BGTVT ngày 30/12/2022; 144/QĐ-BGTVT ngày 28/02/2023; 388/QĐ-BGTVT ngày 06/04/2023; 646/QĐ-BGTVT ngày 25/05/2023;1080/QĐ-BGTVT ngày 07/09/2023,779/QĐ-GTVT ngày 29/6/2023).\nNăm 2023 2.\nĐẩy mạnh việc triển khai thực hiện công tác số hóa hồ sơ, số hóa kết quả giải quyết TTHC còn hiệu lực\n đảm bảo tỷ lệ số hóa kết quả giải quyết TTHC còn hiệu lực của cơ quan, đơn vị\n đến hết năm 2023 đạt 80% theo đúng yêu cầu của Nghị quyết số 76/NQ-CP năm 2021 và Nghị định số 45/2020/NĐ-CP .\nNăm 2023 3\nKhẩn trương thực hiện và\n hoàn thành các nhiệm vụ liên quan đến công tác kiểm soát TTHC được giao tại Quyết định số 1691/QĐ-BGTVT ngày 22/12/2022 Ban hành Kế hoạch kiểm soát TTHC năm 2023 của Bộ GTVT.\nNăm 2023 IV.\nCải cách tổ chức bộ máy 1.\nTiếp tục rà soát, kiện toàn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các cơ quan, đơn vị\n theo quy định.\nNăm 2023 2.\nThường xuyên rà soát, bảo\n đảm số lượng cấp phó của các cơ quan, đơn vị theo quy định.\nNăm 2023 V.\nChế\n độ công vụ công chức 1.\nTăng cường kỷ luật, kỷ\n cương, đạo đức, văn hóa công vụ của cán bộ, công chức, viên chức, người lao động.\nNăm 2023 2.\nTuyển dụng, quản lý, sử dụng biên chế công chức, số lượng người làm việc theo quy định, không vượt quá số\n lượng được giao.\nNăm 2023 3.\nCử cán bộ, công chức, viên chức đi đào tạo, bồi dưỡng; có chính sách trọng dụng nhân tài theo quy định.\nNăm 2023 VI.\nCải cách tài chính công 1.\nBan hành Thông tư sửa đổi,\n bổ sung một số điều của Thông tư số 10/2020/TT-BGTVT ngày 11/5/2020 của Bộ\n trưởng Bộ GTVT quy định việc đặt hàng, đấu thầu cung cấp dịch vụ sự nghiệp công quản lý, bảo trì đường thủy nội địa quốc gia sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\nNăm 2023 2.\nPhê duyệt Phương án tự chủ\n tài chính giai đoạn 2023 - 2025 cho các đơn vị sự nghiệp công lập thuộc Bộ\n theo quy định tại Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ và\n các văn bản bổ sung, thay thế khác.\nNăm 2023 3.\nTiếp tục sắp xếp lại, xử\n lý các cơ sở nhà đất thuộc quản lý của Bộ theo quy định.\nNăm 2023 VII.\nXây dựng và phát triển Chính phủ điện tử, Chính phủ số\n1.\nDuy trì tỷ lệ cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công quốc gia.\nNăm 2023 2.\nĐôn đốc các cơ quan, đơn vị\n nâng cao tỷ lệ thanh toán trực tuyến trên Cổng dịch vụ công quốc gia trên tổng số giao dịch thanh toán của dịch vụ công, phấn đấu đạt tỷ lệ 30% trở lên theo yêu cầu tại Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính phủ.\nNăm 2023 3.\nDuy trì tỷ lệ hồ sơ TTHC\n được người dân, doanh nghiệp thực hiện trực tuyến từ xa đạt 50% (theo Quyết định số 17/QĐ-UBQGCĐS ngày 04/4/2023 của Uỷ ban quốc gia về chuyển đổi số).\nNăm 2023 4.\nThực hiện số hóa kết quả\n giải quyết TTHC đảm bảo đạt tỷ lệ 100%.\nNăm 2023 5.\nNâng cao tỷ lệ hồ sơ giải quyết TTHC đúng hạn đạt mục tiêu 100% hồ sơ đúng hạn.\nNăm 2023 6.\nThực hiện điện tử hóa mẫu\n đơn tờ khai trên hệ thống thông tin giải quyết TTHC của Bộ.\nNăm 2023"
}