{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1977-QD-BYT-2023-chuc-nang-nhiem-vu-quyen-han-Vu-Phap-che-thuoc-Bo-Y-te-565834.aspx",
  "title": "Quyết định 1977/QĐ-BYT 2023 chức năng nhiệm vụ quyền hạn Vụ Pháp chế thuộc Bộ Y tế",
  "properties": {
    "Số hiệu": "1977/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Đào Hồng Lan",
    "Ngày ban hành": "27/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1977/QĐ-BYT Hà\n Nội, ngày 27 tháng 4 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VỤ PHÁP CHẾ THUỘC BỘ\nY TẾ\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ và\nVụ trưởng Vụ Pháp chế, Bộ Y tế,\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí, chức năng Vụ Pháp chế là vụ tổng hợp thuộc Bộ Y tế, có chức năng tham mưu, giúp Bộ trưởng Bộ Y tế thực hiện quản lý nhà nước bằng pháp luật trong lĩnh vực y tế và tổ chức thực hiện công tác pháp chế trong ngành y tế.\nĐiều 2. Nhiệm vụ, quyền hạn 1. Công tác xây dựng pháp luật a) Chủ trì, phối hợp với các đơn vị xây dựng kế hoạch xây dựng văn bản quy phạm pháp luật hằng năm của Bộ Y tế trình Bộ trưởng phê\nduyệt và theo dõi, đôn đốc, kiểm tra, báo cáo tình hình, tiến độ thực hiện kế\nhoạch;\nb) Chủ trì xây dựng danh mục văn bản quy phạm pháp luật đề nghị đưa vào chương trình công tác hằng năm của Chính phủ, Thủ tướng Chính phủ gửi Văn phòng Bộ tổng hợp; theo dõi, đôn đốc, kiểm tra, báo cáo tình hình, tiến độ thực hiện chương trình thuộc nội dung phụ trách;\nc) Hướng dẫn, phối hợp với các đơn vị liên quan tổ\nchức chuẩn bị hồ sơ dự thảo văn bản quy phạm pháp luật để Bộ trưởng đề nghị các cơ quan, tổ chức, đơn vị, cá nhân tham gia góp ý hoặc đề nghị Bộ Tư pháp thẩm định trước khi trình Chính phủ, Thủ tướng Chính phủ;\nd) Chủ trì thẩm định nội bộ hồ sơ đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật trước khi trình Bộ trưởng ký gửi Bộ Tư pháp thẩm định;\nđ) Chủ trì thẩm định dự thảo văn bản quy phạm pháp luật do các cơ quan, đơn vị thuộc Bộ Y tế soạn thảo trước khi trình Bộ trưởng Bộ\nY tế ký ban hành;\ne) Chủ trì xây dựng văn bản quy phạm pháp luật thuộc lĩnh vực chuyên môn phụ trách và theo sự phân công của Bộ trưởng;\ng) Tham gia góp ý đối với dự thảo các văn bản quy phạm pháp luật được gửi xin ý kiến.\n2. Công tác rà soát, hệ thống hóa văn bản quy phạm pháp luật về y tế\na) Đầu mối xây dựng kế hoạch rà soát, hệ thống hóa văn bản quy phạm pháp luật về y tế hằng năm, định kỳ của Bộ Y tế; kế hoạch rà\nsoát, hệ thống hóa chuyên đề, đột xuất thuộc chức năng, nhiệm vụ được giao và\nhướng dẫn, theo dõi, đôn đốc, kiểm tra việc thực hiện kế hoạch sau khi được phê\nduyệt;\nb) Chủ trì rà soát, hệ thống hóa văn bản quy phạm pháp luật về y tế thuộc chức năng, nhiệm vụ được giao;\nc) Chủ trì xây dựng văn bản công bố văn bản quy phạm pháp luật hết hiệu lực, ngưng hiệu lực hằng năm;\nd) Đầu mối tổng hợp, báo cáo kết quả rà soát, hệ thống hóa văn bản quy phạm pháp luật của Bộ Y tế;\nđ) Tham gia góp ý đối với dự thảo các kết quả rà\nsoát, hệ thống hóa được gửi xin ý kiến.\n3. Công tác pháp điển hệ thống quy phạm pháp luật a) Đầu mối xây dựng kế hoạch pháp điển hệ thống quy phạm pháp luật về y tế hằng năm và hướng dẫn, theo dõi, đôn đốc việc thực hiện kế hoạch sau khi được phê duyệt;\nb) Chủ trì thực hiện pháp điển hệ thống quy phạm pháp luật về y tế và cập nhật các văn bản quy phạm pháp luật vào các đề mục pháp điển thuộc chức năng, nhiệm vụ được giao;\nc) Đầu mối tổng hợp, báo cáo kết quả thực hiện công tác pháp điển hệ thống quy phạm pháp luật về y tế của Bộ Y tế;\nd) Tham gia góp ý các đề mục pháp điển hệ thống quy phạm pháp luật được gửi xin ý kiến.\n4. Công tác hợp nhất văn bản quy phạm pháp luật về\ny tế\na) Đầu mối xây dựng kế hoạch hợp nhất văn bản quy phạm pháp luật về y tế hằng năm và hướng dẫn, theo dõi, đôn đốc việc thực hiện kế hoạch sau khi được phê duyệt;\nb) Chủ trì thực hiện hợp nhất văn bản quy phạm pháp luật về y tế thuộc chức năng, nhiệm vụ được giao;\nc) Tổng hợp, báo cáo kết quả thực hiện công tác hợp nhất văn bản quy phạm pháp luật về y tế của Bộ Y tế;\nd) Tham gia góp ý các dự thảo văn bản hợp nhất văn bản quy phạm pháp luật được gửi xin ý kiến.\n5. Công tác kiểm tra và xử lý văn bản quy phạm pháp luật a) Chủ trì tổ chức kiểm tra văn bản quy phạm pháp luật do các Bộ, cơ quan ngang Bộ, Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh ban hành về những nội dung có liên quan đến lĩnh vực y tế, báo cáo kết quả kiểm tra và đề xuất với Bộ trưởng Bộ Y tế để xử lý theo quy định của pháp luật;\nb) Đầu mối giúp Bộ trưởng Bộ Y tế thực hiện việc tự\nkiểm tra các văn bản quy phạm pháp luật, các văn bản hành chính do Bộ Y tế, các\nđơn vị, tổ chức thuộc Bộ Y tế ban hành có dấu hiệu trái pháp luật theo phản\nánh, kiến nghị của cơ quan, tổ chức, cá nhân; báo cáo kết quả tự kiểm tra và đề\nxuất với Bộ trưởng Bộ Y tế để xử lý theo quy định của pháp luật.\n6. Công tác phổ biến, giáo dục pháp luật a) Đầu mối xây dựng kế hoạch phổ biến, giáo dục pháp luật hằng năm và tổ chức triển khai kế hoạch sau khi được phê duyệt;\nb) Chủ trì phổ biến, giáo dục pháp luật thuộc chức năng, nhiệm vụ được giao;\nc) Hướng dẫn, kiểm tra công tác phổ biến, giáo dục pháp luật về y tế của các đơn vị thuộc, trực thuộc Bộ Y tế và Sở Y tế các tỉnh,\nthành phố trực thuộc Trung ương;\nd) Đầu mối đôn đốc, triển khai, kiểm tra việc tổ chức Ngày Pháp luật nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nđ) Chủ trì tổ chức tập huấn, bồi dưỡng đội ngũ báo cáo viên pháp luật của Bộ Y tế;\ne) Tổ chức xây dựng, quản lý, khai thác Tủ sách pháp luật của Bộ Y tế; đầu mối hướng dẫn cập nhật sách, tài liệu pháp luật do cơ quan và các đơn vị trực thuộc chủ trì biên soạn lên Tủ sách pháp luật điện tử\nquốc gia;\ng) Tham gia giải đáp pháp luật về y tế thuộc chức năng, nhiệm vụ được giao.\n7. Công tác theo dõi tình hình thi hành pháp luật và kiểm tra việc thực hiện pháp luật a) Đầu mối xây dựng kế hoạch theo dõi thi hành pháp luật và kiểm tra việc thực hiện pháp luật hằng năm; hướng dẫn, đôn đốc, tổ chức triển khai kế hoạch sau khi được phê duyệt;\nb) Chủ trì tổ chức thực hiện công tác theo dõi tình hình thi hành pháp luật và kiểm tra việc thực hiện pháp luật về y tế thuộc chức năng, nhiệm vụ được giao và đề xuất Bộ trưởng Bộ Y tế xử lý kết quả theo dõi tình hình thi hành pháp luật và kiểm tra việc thực hiện pháp luật theo quy định của pháp luật.\n8. Chủ trì, phối hợp với các cơ quan, đơn vị liên quan giúp Bộ trưởng Bộ Y tế thực hiện quản lý nhà nước về công tác bồi thường của Nhà nước trong phạm vi quản lý của Bộ Y tế.\n9. Chủ trì tổ chức hoặc tham gia thực hiện hoạt động hỗ trợ pháp lý cho doanh nghiệp thuộc trách nhiệm của Bộ Y tế theo quy định của pháp luật.\n10. Chủ trì hoặc phối hợp với các đơn vị tham mưu về\ncác vấn đề pháp lý và tham gia tố tụng thuộc chức năng, nhiệm vụ được giao theo quy định của pháp luật.\n11. Hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ\ntrong công tác pháp chế đối với tổ chức pháp chế ở các đơn vị thuộc Bộ Y tế, Sở\nY tế các tỉnh, thành phố trực thuộc Trung ương và doanh nghiệp mà Bộ Y tế là đại diện chủ sở hữu phần vốn góp của Nhà nước tại doanh nghiệp.\n12. Đầu mối tổng hợp, báo cáo kết quả thực hiện nhiệm vụ của công tác pháp chế trong ngành y tế trình Bộ trưởng Bộ Y tế phê duyệt trước khi gửi cơ quan có thẩm quyền theo quy định của pháp luật.\n13. Chủ trì hoặc phối hợp với các cơ quan, đơn vị\nliên quan thực hiện chương trình, kế hoạch dự án hợp tác với nước ngoài về pháp luật theo sự phân công của Bộ trưởng Bộ Y tế và theo quy định của pháp luật.\n14. Thực hiện các nhiệm vụ khác do Bộ trưởng Bộ Y tế\ngiao theo chức năng, nhiệm vụ hoặc quy định của pháp luật.\nĐiều 3. Cơ cấu tổ chức và hoạt\nđộng 1. Lãnh đạo Vụ\nVụ trưởng và các Phó Vụ trưởng do Bộ trưởng Bộ Y tế\nbổ nhiệm và miễn nhiệm. Vụ trưởng chịu trách nhiệm trước Bộ trưởng Bộ Y tế và\ntrước pháp luật về mọi hoạt động của Vụ. Các Phó Vụ trưởng giúp việc Vụ trưởng và chịu trách nhiệm trước Vụ trưởng và trước pháp luật về nhiệm vụ được phân công.\n2. Biên chế\nBiên chế của Vụ Pháp chế được xác định theo quy định của pháp luật về vị trí việc làm và được điều chỉnh hằng năm theo nhu cầu vị\ntrí việc làm do Bộ trưởng quyết định và theo đề xuất của Vụ trưởng Vụ Pháp chế.\n3. Cơ chế hoạt động Vụ Pháp chế hoạt động theo chế độ chuyên viên. Các công chức trong Vụ Pháp chế chịu trách nhiệm trước Lãnh đạo Vụ Pháp chế về nhiệm vụ được phân công.\nĐiều 4. Hiệu lực thi hành 1. Quyết định này có hiệu lực kể từ ngày ký, ban hành.\n2. Quyết định số 5869/QĐ-BYT ngày 29 tháng 12 năm 2017 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Vụ Pháp chế thuộc Bộ Y tế hết hiệu lực kể từ ngày Quyết định này có hiệu lực.\nĐiều 5. Trách nhiệm thi hành Các ông, bà: Chánh Văn phòng Bộ, Chánh Thanh tra Bộ,\nVụ trưởng, Cục trưởng thuộc Bộ Y tế và thủ trưởng các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Văn phòng Chính phủ (để báo cáo);\n - Bộ Nội vụ;\n - Các Thứ trưởng Bộ Y tế;\n - Sở Y tế các tỉnh, thành phố trực thuộc TƯ;\n - Các đơn vị trực thuộc Bộ Y tế;\n - Cổng thông tin điện tử Bộ Y tế;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG\nĐào Hồng Lan"
}