{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2058-QD-BYT-2023-chuc-nang-nhiem-vu-quyen-han-Van-phong-Bo-Y-te-565837.aspx",
  "title": "Quyết định 2058/QĐ-BYT 2023 chức năng nhiệm vụ quyền hạn Văn phòng Bộ Y tế",
  "properties": {
    "Số hiệu": "2058/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Đào Hồng Lan",
    "Ngày ban hành": "08/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2058/QĐ-BYT Hà\n Nội, ngày 08 tháng 5 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG BỘ Y TẾ\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 101/2020/NĐ-CP ngày 28 tháng 8 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ và\nChánh Văn phòng Bộ.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và chức năng 1. Văn phòng Bộ Y tế là cơ quan thuộc Bộ Y tế, thực hiện chức năng tham mưu tổng hợp về chương trình, kế hoạch công tác và phục vụ\ncác hoạt động của Bộ Y tế; giúp Bộ trưởng Bộ Y tế tổng hợp, theo dõi, đôn đốc các tổ chức, đơn vị thuộc Bộ Y tế thực hiện chương trình, kế hoạch công tác của Bộ Y tế; quản lý truyền thông, báo chí, xuất bản trong các lĩnh vực thuộc phạm vi quản lý của Bộ Y tế; tổ chức thực hiện công tác hành chính, văn thư, lưu trữ,\nquản trị, tài chính của cơ quan Bộ Y tế; kiểm soát thủ tục hành chính, tổ chức triển khai cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Trung ương theo quy định của pháp luật.\nVăn phòng Bộ Y tế có tên giao dịch bằng Tiếng Anh:\nCabinet Office, Ministry of Health (CO-MOH).\n2. Văn phòng Bộ Y tế có tư cách pháp nhân, con dấu và\ntài khoản riêng, có trụ sở làm việc tại thành phố Hà Nội.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Tham mưu, tổng hợp và theo dõi, đôn đốc triển khai thực hiện sự chỉ đạo, điều hành của Bộ Y tế:\na) Chủ trì, phối hợp với các đơn vị thuộc, trực thuộc Bộ Y tế xây dựng và theo dõi, đôn đốc việc triển khai Chương trình, Kế hoạch công tác của Bộ Y tế, chương trình làm việc của lãnh đạo Bộ Y tế; Quy chế làm việc của Bộ Y tế; Chương trình phối hợp công tác giữa Bộ Y tế và các Bộ, Ban,\nNgành, Đoàn thể Trung ương;\nb) Theo dõi, đôn đốc việc thực hiện và báo cáo Bộ Y tế tình hình triển khai các đề án trình Chính phủ, Thủ tướng Chính phủ và các cơ quan có thẩm quyền;\nc) Chủ trì phối hợp với các đơn vị liên quan theo dõi, đôn đốc và tổng hợp, báo cáo tình hình thực hiện các nhiệm vụ Chính phủ,\nThủ tướng Chính phủ giao cho Bộ Y tế và tình hình thực hiện các ý kiến chỉ đạo,\nkết luận của lãnh đạo Bộ Y tế đối với các đơn vị thuộc, trực thuộc Bộ Y tế;\nd) Thực hiện nhiệm vụ tham mưu, tổng hợp, Thư ký Bộ\ntrưởng Bộ Y tế và giúp việc các đồng chí Thứ trưởng Bộ Y tế;\nđ) Tổ chức đánh giá định kỳ, đột xuất tình hình thực hiện Chương trình, Kế hoạch công tác của Bộ Y tế đã được phê duyệt;\ne) Tổng hợp đánh giá tình hình thực hiện các chủ\ntrương, chính sách của Đảng và Nhà nước, các chương trình hành động của Chính phủ và của Bộ Y tế;\ng) Chủ trì phối hợp với các đơn vị liên quan tổng hợp,\nxây dựng Báo cáo chỉ đạo điều hành, Báo cáo tình hình hoạt động của Bộ Y tế và\ncủa ngành khi được Bộ Y tế phân công;\nh) Đầu mối giúp Bộ trưởng Bộ Y tế tổng hợp báo cáo,\ntrả lời chất vấn của Đại biểu quốc hội; kiến nghị của cử tri, Báo cáo gửi các Ủy ban của Quốc hội, Chính phủ, Trung ương Mặt trận Tổ quốc Việt Nam và kiến nghị,\nđề xuất của các địa phương; chuẩn bị các báo cáo tổng hợp phục vụ các kỳ họp của Quốc hội; cung cấp thông tin về các chính sách y tế cho đại biểu Quốc hội; cung cấp thông tin về các chính sách y tế cho đại biểu Quốc hội và cử tri;\ni) Chủ trì phối hợp với các đơn vị liên quan triển khai Đề án đơn giản hoá chế độ báo cáo trong hoạt động của cơ quan Bộ Y tế;\n2. Quản lý Tài chính - Kế toán đối với các nguồn kinh phí giao cho Văn phòng Bộ quản lý, bao gồm:\na) Xây dựng kế hoạch thu, chi ngân sách hàng năm, kế\nhoạch trung hạn 03 năm của Cơ quan Bộ theo quy định (gồm Thanh tra Bộ, các Vụ\nvà các Phòng thuộc Văn phòng Bộ);\nb) Triển khai thực hiện dự toán thu, chi ngân sách nhà nước hàng năm đối với các nguồn kinh phí giao cho Văn phòng Bộ quản lý;\nc) Quản lý nguồn thu phí, lệ phí (nếu có);\nd) Tổ chức công tác hạch toán kế toán theo quy định của pháp luật.\n3. Thực hiện công tác quản trị, hậu cần, lễ tân trong Cơ quan Bộ Y tế, bao gồm:\na) Quản lý đất đai, trụ sở làm việc, vật tư, tài sản,\ncơ sở vật chất và điều kiện làm việc của cơ quan Bộ Y tế tại 138A Giảng Võ và Đại diện Văn phòng Bộ Y tế tại Thành phố Hồ Chí Minh; đảm bảo cảnh quan môi trường trong khuôn viên Bộ Y tế; tổ chức quản lý và sử dụng có hiệu quả phương tiện xe\nô tô để phục vụ các hoạt động của Bộ Y tế;\nb) Đảm bảo công tác bảo vệ an ninh trật tự; thực hiện công tác quốc phòng, thường trực Ban Chỉ huy quân sự cơ quan;\nc) Tham mưu lãnh đạo Bộ Y tế thực hiện, tổ chức triển khai đảm bảo công tác phòng cháy, chữa cháy trong cơ quan Bộ Y tế;\nd) Tổ chức đón tiếp, hướng dẫn khách đến công tác tại Bộ Y tế; chịu trách nhiệm về công việc khánh tiết trong các ngày lễ, ngày tết,\nhội nghị, hội thảo toàn ngành do Bộ Y tế tổ chức và các công việc đột xuất khác có liên quan.\n4. Thực hiện công tác y tế cơ quan, phối hợp với Công đoàn Cơ quan Bộ Y tế và các cơ quan, đơn vị có liên quan để chăm lo đời sống vật chất, tinh thần cho cán bộ, công chức, người lao động và các đối tượng chính sách trong Cơ quan Bộ Y tế.\n5. Thực hiện công tác hành chính, văn thư, lưu trữ:\na) Tổ chức, thực hiện công tác hành chính, văn thư,\nlưu trữ theo quy định của pháp luật và của Bộ Y tế;\nb) Hướng dẫn, tập huấn, kiểm tra việc thực hiện công tác hành chính, văn thư, lưu trữ của các đơn vị thuộc và trực thuộc Bộ Y tế;\nc) Quản lý và tổ chức khai thác, thông tin, tư liệu lưu trữ theo quy định;\nd) Chủ trì phối hợp với các đơn vị liên quan thực hiện nhiệm vụ Bảo vệ Bí mật Nhà nước ngành Y tế.\n6. Thực hiện công tác kiểm soát thủ tục hành chính:\na) Xây dựng, đôn đốc, triển khai Kế hoạch rà soát,\nđánh giá thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Y tế hàng năm; kiểm soát việc quy định thủ tục hành chính trong dự thảo văn bản quy phạm pháp luật;\nb) Đôn đốc, theo dõi việc công bố, công khai thủ tục hành chính thuộc phạm vi quản lý nhà nước của Bộ Y tế; Chủ trì phối hợp với các\nđơn vị liên quan tổ chức triển khai thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Bộ\ntheo quy định của pháp luật;\nc) Chủ trì phối hợp với các đơn vị liên quan tiếp nhận, phân loại và đôn đốc trả lời các phản ánh, kiến nghị của cá nhân, tổ chức về quy định thủ tục hành chính thuộc phạm vi quản lý của Bộ Y tế;\nd) Kiểm tra công tác kiểm soát thủ tục hành chính tại các đơn vị thuộc và trực thuộc Bộ;\nđ) Chủ trì phối hợp với các đơn vị liên quan hướng dẫn, đôn đốc, kiểm tra việc triển khai áp dụng Hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001 trong hoạt động của Bộ Y tế và công tác tuyên truyền cải cách hành chính tại Bộ Y tế.\n7. Thực hiện công tác thông tin, truyền thông, giáo dục sức khỏe của ngành y tế và công tác quản lý báo chí, xuất bản thuộc phạm vi quản lý nhà nước của Bộ Y tế:\na) Tham mưu công tác quản lý nhà nước, xây dựng,\ntrình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật, chiến lược, chương trình, đề án, dự án, kế hoạch về thông tin, truyền thông, giáo dục sức khỏe,\nnâng cao năng lực mạng lưới truyền thông các cấp, hướng dẫn tổ chức thực hiện,\ngiám sát, đánh giá, sơ kết, tổng kết hằng năm và giai đoạn;\nb) Thường trực Tổ xử lý thông tin báo chí về y tế;\nhướng dẫn và triển khai thực hiện quy chế phát ngôn và cung cấp thông tin cho báo chí của Bộ Y tế; phối hợp các đơn vị liên quan tổng hợp, báo cáo các đồng chí lãnh đạo Bộ xem xét, xử lý thông tin y tế theo quy định;\nc) Thực hiện công tác quản lý báo chí, xuất bản thuộc thẩm quyền quản lý nhà nước của Bộ Y tế và quy hoạch hệ thống báo chí, xuất bản ngành y tế theo quy định; tổ chức triển lãm, hội chợ y dược; biên soạn, xây dựng tài liệu, xuất bản phẩm y tế;\nd) Chủ trì phối hợp với các đơn vị liên quan xây dựng kế hoạch, hướng dẫn thực hiện công tác giáo dục truyền thống lịch sử ngành y tế,\nquy hoạch, thẩm định đề xuất trùng tu và xây dựng các khu di tích lịch sử ngành y tế;\nđ) Tham mưu xây dựng các chương trình, đề án, kế hoạch phối hợp truyền thông giữa Bộ Y tế với các Bộ, ngành, các cơ quan báo chí, các\nđơn vị liên quan;\ne) Xây dựng, quản lý kho dữ liệu, tài liệu truyền thông của Bộ Y tế; phát triển và vận hành các kênh truyền thông của Bộ Y tế\ntrên môi trường mạng theo quy định của pháp luật; nghiên cứu khoa học, hợp tác quốc tế về truyền thông y tế theo quy định của pháp luật.\n8. Thực hiện công tác ứng dụng công nghệ thông tin trong cơ quan Bộ Y tế.\na) Quản lý, vận hành và tổ chức triển khai thực hiện các hệ thống ứng dụng phục vụ công tác quản lý, điều hành của Lãnh đạo Bộ Y tế,\nbao gồm: Cổng thông tin điện tử Bộ Y tế; Hệ thống Quản lý và điều hành văn bản\nđiện tử Bộ Y tế (VOffice), Hội nghị truyền hình, trực tuyến và các hệ thống ứng dụng công nghệ thông tin phục vụ công tác chỉ đạo điều hành của Bộ Y tế.\nb) Quản lý, triển khai bảo trì, bảo dưỡng, nâng cấp và đảm bảo an toàn thông tin, an ninh mạng đối với các hệ thống thuộc các Vụ,\nVăn phòng Bộ, Thanh tra Bộ, Văn phòng Ban Cán sự Đảng, Văn phòng Đảng ủy và Văn phòng các Đoàn thể thuộc cơ quan Bộ, bao gồm: hệ thống cơ sở hạ tầng thông tin mạng internet, mạng nội bộ (LAN); hệ thống thông tin liên lạc, tổng đài, điện thoại; hệ thống máy tính, trang thiết bị công nghệ thông tin và đường truyền số\nliệu chuyên dụng của Chính phủ.\n9. Thực hiện công tác tổ chức cán bộ của Văn phòng Bộ theo quy định về phân cấp ủy quyền.\n10. Thường trực Hội đồng thi đua khen thưởng Cơ\nquan Bộ Y tế.\n11. Thực hiện các nhiệm vụ, quyền hạn khác do Bộ\ntrưởng Bộ Y tế giao.\nĐiều 3. Cơ cấu tổ chức và hoạt\nđộng 1. Lãnh đạo Văn phòng Bộ Y tế: Chánh Văn phòng Bộ Y tế và các Phó Chánh Văn phòng Bộ Y tế.\n2. Cơ cấu tổ chức:\na) Phòng Tổng hợp;\nb) Đại diện Văn phòng Bộ Y tế tại Thành phố Hồ Chí\nMinh;\nc) Phòng Kế hoạch - Tài chính;\nd) Phòng Quản trị;\nđ) Phòng Tổ chức - Hành chính;\ne) Phòng Kiểm soát thủ tục hành chính;\nf) Phòng Công nghệ thông tin;\ng) Phòng Truyền thông y tế.\n3. Biên chế\nBiên chế của Văn phòng Bộ được xác định theo quy định của pháp luật về vị trí việc làm và được điều chỉnh hằng năm theo nhu cầu vị\ntrí việc làm do Bộ trưởng Bộ Y tế quyết định trên cơ sở đề xuất của Chánh Văn phòng Bộ Y tế.\n4. Cơ chế hoạt động:\na) Văn phòng Bộ hoạt động theo chế độ thủ trưởng;\nb) Chức năng, nhiệm vụ, quyền hạn của các phòng, tổ\nchức thuộc Văn phòng Bộ Y tế do Chánh Văn phòng Bộ Y tế quy định trên cơ sở chức năng, nhiệm vụ, quyền hạn của Văn phòng Bộ Y tế đã được Bộ trưởng Bộ Y tế giao.\nMối quan hệ giữa các phòng, tổ chức thuộc Văn phòng Bộ Y tế do Chánh Văn phòng Bộ Y tế quy định;\nc) Việc bổ nhiệm, miễn nhiệm các chức danh lãnh đạo các phòng, tổ chức thuộc Văn phòng Bộ Y tế thực hiện theo quy định của pháp luật và theo phân cấp của Bộ Y tế;\nd) Các chức danh lãnh đạo Văn phòng Bộ Y tế và lãnh\nđạo các phòng, tổ chức thuộc Văn phòng Bộ Y tế được hưởng phụ cấp theo quy định của pháp luật.\ne) Đại diện Văn phòng Bộ Y tế tại Thành phố Hồ Chí\nMinh có con dấu và tài khoản tiền gửi tại kho bạc để thực hiện nhiệm vụ được giao của Văn phòng Bộ Y tế tại Thành phố Hồ Chí Minh.\nĐiều 4. Hiệu lực thi hành 1. Quyết định này có hiệu lực kể từ ngày ký ban hành.\n2. Quyết định 5868/QĐ-BYT ngày 29 tháng 12 năm 2017 của Bộ trưởng Bộ Y tế quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Văn phòng Bộ Y tế hết hiệu lực kể từ ngày Quyết định này có hiệu lực.\nĐiều 5. Trách nhiệm thi hành Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Vụ trưởng,\nCục trưởng thuộc Bộ Y tế, Thủ trưởng các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Văn phòng Chính phủ (để báo cáo);\n - Bộ Nội vụ;\n - Các Thứ trưởng Bộ Y tế;\n - Sở Y tế các tỉnh, thành phố trực thuộc TƯ;\n - Các đơn vị trực thuộc Bộ Y tế;\n - Cổng thông tin điện tử Bộ Y tế;\n - Lưu: VT, TCCB.\nBỘ TRƯỞNG\nĐào Hồng Lan"
}