{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2089-QD-BYT-2023-ung-dung-cong-nghe-thong-tin-trien-khai-De-an-06-cua-Bo-Y-te-565813.aspx",
  "title": "Quyết định 2089/QĐ-BYT 2023 ứng dụng công nghệ thông tin triển khai Đề án 06 của Bộ Y tế",
  "properties": {
    "Số hiệu": "2089/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Trần Văn Thuấn",
    "Ngày ban hành": "09/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2089/QĐ-BYT Hà Nội, ngày 09 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH ỨNG DỤNG CÔNG NGHỆ THÔNG TIN VÀ THỰC HIỆN NHIỆM VỤ TRIỂN KHAI ĐỀ\nÁN 06 CỦA BỘ Y TẾ NĂM 2023 BỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Nghị quyết số 76/NQ-CP ngày 15 tháng 7 năm 2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà\nnước giai đoạn 2021-2030;\nCăn cứ Quyết định số 893/QĐ-TTg ngày 25 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt Đề án xây dựng cơ sở dữ liệu quốc gia về cán bộ, công chức, viên chức trong các cơ quan nhà nước;\nCăn cứ Quyết định số 942/QĐ-TTg ngày 15 tháng 6 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021-2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 06/QĐ-TTg ngày 06 tháng 01 năm 2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu về\ndân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 (Đề án 06);\nCăn cứ Quyết định số 422/QĐ-TTg ngày 04 tháng 4 năm 2022 của Thủ tướng Chính phủ phê duyệt danh mục dịch vụ công trực tuyến tích hợp, cung cấp trên Cổng dịch vụ công quốc gia năm 2022;\nCăn cứ Chỉ thị số 05/CT-TTg ngày 23 tháng 02 năm 2023 của Thủ tướng Chính phủ về tiếp tục đẩy mạnh triển khai Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030;\nCăn cứ Nghị quyết số 157-NQ/BCSĐ ngày 03 tháng 02 năm 2023 của Ban cán sự đảng Bộ Y tế về chuyển đổi số y tế đến năm 2025, định hướng đến năm 2030;\nCăn cứ Quyết định số 4886/QĐ-BYT ngày 23 tháng 11 năm 2020 của Bộ trưởng Bộ Y tế ban hành kế hoạch triển khai thực hiện Quyết\nđịnh số 677/QĐ-TTg ngày 18 tháng 5 năm 2017 của Thủ tướng Chính phủ về việc phê\nduyệt Đề án Phát triển Hệ tri thức Việt số hóa;\nCăn cứ Quyết định số 5316/QĐ-BYT ngày 22 tháng 12 năm 2020 của Bộ trưởng Bộ Y tế ban hành Chương trình chuyển đổi số y tế đến năm 2025 và định hướng đến năm 2030;\nCăn cứ Quyết định số 5969/QĐ-BYT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Y tế phê duyệt Kế hoạch ứng dụng công nghệ thông tin của Bộ Y tế giai đoạn 2021-2025;\nCăn cứ Quyết định số Quyết định số 2955/QĐ-BYT ngày 28 tháng 10 năm 2022 ban hành Kế hoạch thúc đẩy phát triển và sử dụng các nền tảng số y tế thực hiện Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030;\nTheo đề nghị của Cục trưởng Cục công nghệ thông tin.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Kế hoạch ứng dụng công nghệ thông tin và thực hiện nhiệm vụ triển khai Đề án 06 của Bộ Y tế năm 2023 (sau đây gọi tắt là Kế hoạch).\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Bộ,\nCục trưởng Cục Công nghệ thông tin, Vụ trưởng Vụ Kế hoạch - Tài chính, Chánh Thanh tra Bộ, Vụ trưởng, Cục trưởng, Tổng cục trưởng các Vụ, Cục, Tổng cục thuộc Bộ Y tế và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Phó TTgCP Trần Hồng Hà (để b/c);\n - Tổ trưởng Tổ công tác TKĐA 06/CP (để b/c);\n - Bộ trưởng Bộ Y tế (để b/c);\n - Các Thứ trưởng Bộ Y tế;\n - Các Bộ: Công an, Thông tin và Truyền thông, Kế hoạch và Đầu tư, Tài chính;\n - Cổng thông tin điện tử Bộ Y tế;\n - Lưu: VT, CNTT.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Văn Thuấn KẾ HOẠCH KẾ\nHOẠCH ỨNG DỤNG CÔNG NGHỆ THÔNG TIN VÀ THỰC HIỆN NHIỆM VỤ TRIỂN KHAI ĐỀ ÁN 06 CỦA BỘ Y TẾ NĂM 2023\n(Kèm theo Quyết định số 2089/QĐ-BYT ngày 09/5/2023 của Bộ trưởng Bộ Y tế)\nI. CƠ SỞ THỰC TIỄN 1. Tồn tại, khó khăn\n- Nhiệm vụ Chính phủ, Thủ tướng Chính phủ giao Bộ Y tế, ngành y tế về triển khai Đề án 06, ứng dụng công nghệ thông tin và chuyển đổi số ngày một nhiều, thời gian yêu cầu hoàn thành ngắn, nguồn lực chưa đáp ứng kịp thời nhưng phải đảm bảo chất lượng, tuân thủ quy định của pháp luật trong khi trình tự thủ tục thực hiện không thể rút gọn dẫn đến nhiều nhiệm vụ theo kế hoạch năm 2022 chưa thể hoàn thành, phải chuyển tiếp năm 2023 để thực hiện.\n- Bộ Y tế chưa phân cấp thẩm quyền thẩm định, phê\nduyệt các hoạt động, dự án và phê duyệt kế hoạch lựa chọn nhà thầu thực hiện các hoạt động ứng dụng công nghệ thông tin nên các đơn vị không chủ động triển khai nhanh, kịp thời nhiệm vụ, dự án công nghệ thông tin.\n- Người đứng đầu đơn vị, tổ chức chưa quyết liệt trong chỉ đạo, tổ chức triển khai thực hiện dẫn đến nhiều nhiệm vụ, dự án đã bố\ntrí kinh phí nhưng không thực hiện được dẫn đến phải trả lại ngân sách. Nhận thức chưa đầy đủ về tầm quan trọng của việc ứng dụng công nghệ thông tin, đặc biệt là các yêu cầu về đảm bảo an thông tin mạng, an ninh mạng trong lĩnh vực chuyên môn, phần lớn đơn vị chưa quan tâm xây dựng, hoàn thiện và áp dụng quy chế vận hành, quy chế đảm bảo an toàn thông tin, an ninh mạng cho hệ thống thông tin,\ncơ sở dữ liệu.\n- Nguồn lực đầu tư cho công nghệ thông tin chưa đáp\nứng yêu cầu thực tiễn; một bộ phận cán bộ công chức, viên chức và người lao động ngại thay đổi trong tiếp cận công nghệ mới và trước các tác động của quá trình chuyển đổi số.\n- Kinh phí hàng năm dành cho ứng dụng công nghệ\nthông tin còn hạn chế dẫn đến việc bố trí, phân bổ gặp khó khăn. Việc bố trí\nkinh phí thực hiện nhiệm vụ, dự án công nghệ thông tin, chuyển đổi số y tế gặp rất nhiều khó khăn do trình tự thủ tục yêu cầu phải có dự án được duyệt, trong khi các đơn vị cần phải thuê tư vấn do nhân lực chuyên môn tại đơn vị còn thiếu.\nViệc thuê đơn vị tư vấn lập dự án tuân theo quy trình lựa chọn tư vấn của Luật\nĐấu thầu, cần nhiều thời gian cho việc chuẩn bị đầu tư. Căn cứ pháp lý lập dự\ntoán kinh phí còn chưa rõ ràng hoặc một số hướng dẫn cụ thể trong các văn bản chưa thống nhất trong tính chi phí phần mềm.\n- Khó khăn trong việc mua sắm, đấu thầu: Đấu thầu xây dựng hệ thống thông tin, phát triển phần mềm nội bộ đang được Bộ Kế hoạch và Đầu tư hướng dẫn xác định thuộc lĩnh vực tư vấn nên theo quy định của Bộ Tài chính lĩnh vực này không thuộc quy định được phép chuyển nguồn kinh phí sang năm sau.\n- Khó khăn trong việc tổ chức thuê dịch vụ công nghệ\nthông tin: Thuê dịch vụ công nghệ thông tin không có sẵn thường phải lập kế hoạch,\ntổ chức đấu thầu, thời gian thuê phải đủ dài trên 1 năm đến 5 năm và chỉ được bố\ntrí nguồn vốn sự nghiệp (kinh phí chi thường xuyên) để thuê. Mặt khác,\nkinh phí chi thường xuyên chỉ được giao hàng năm mà chưa rõ việc bố trí kinh phí cho những năm tiếp theo. Đây là khó khăn vướng mắc rất lớn đối với các đơn vị để triển khai thực hiện thuê dịch vụ công nghệ thông tin.\n- Bộ Y tế chưa xây dựng được cơ sở dữ liệu y tế tập trung để khai thác, phục vụ quản lý nhà nước và công tác chỉ đạo, điều hành.\n2. Yêu cầu trong quá trình thực hiện\n- Cần phải xác định cụ thể các nội dung công việc,\ncông tác phối hợp, trách nhiệm của các đơn vị liên quan trong quá trình triển khai thực hiện nhiệm vụ thuộc Đề án 06. Phân công các đơn vị xây dựng kế hoạch thực hiện, tổ chức triển khai, kiểm tra, giám sát, đánh giá việc thực hiện, đảm bảo tính hiệu quả, khả thi cao.\n- Các đơn vị được giao chủ trì nhiệm vụ hoặc tham gia phối hợp phải tích cực, chủ động triển khai theo đúng nội dung, tiến độ, đảm bảo chất lượng, hiệu quả; kịp thời tháo gỡ khó khăn, vướng mắc phát sinh; tập trung thực hiện các giải pháp nhằm đạt được các mục tiêu, chỉ tiêu, nhiệm vụ đã\nđề ra.\n- Việc kết nối, tích hợp, khai thác Cơ sở dữ liệu quốc gia về dân cư phải tiết kiệm, tránh lãng phí; gắn với bảo đảm an toàn, an ninh thông tin trên môi trường mạng.\n- Phân cấp thẩm quyền thẩm định, phê duyệt các hoạt\nđộng, dự án và phê duyệt kế hoạch lựa chọn nhà thầu thực hiện các hoạt động ứng dụng công nghệ thông tin triệt để cho các đơn vị thực hiện giúp giảm thiểu thủ\ntục hành chính, giúp đơn vị chủ động triển khai nhanh, kịp thời các hoạt động,\ndự án công nghệ thông tin và chuyển đổi số y tế.\n- Kịp thời rà soát hoàn thiện môi trường pháp lý,\ncơ chế, chính sách phục vụ ứng dụng công nghệ thông tin y tế, triển khai thực hiện thành công các nhiệm vụ thực hiện Đề án 06.\nII. MỤC TIÊU, NHIỆM VỤ\n1. Mục tiêu\n- Triển khai kịp thời, đầy đủ các nhiệm vụ và giải pháp để hoàn thành các mục tiêu được giao trong Đề án 06 và các nhiệm vụ, yêu cầu của Tổ Công tác triển khai Đề án 06, góp phần nâng cao hiệu quả các nhiệm vụ quản lý nhà nước của Bộ Y tế.\n- Hoàn thành các dự án, nhiệm vụ ứng dụng công nghệ\nthông tin tại cơ quan Bộ Y tế năm 2023 theo đúng các quy định của pháp luật trên cơ sở đảm bảo tiến độ giao dự toán kinh phí và tiến độ thực hiện đầu tư\nphù hợp.\n2. Nhiệm vụ\n- Tiếp tục hoàn thiện môi trường pháp lý, cơ chế,\nchính sách, tái cấu trúc quy trình thủ tục phục vụ ứng dụng công nghệ thông tin y tế, triển khai thực hiện các nhiệm vụ thực hiện Đề án 06.\n- Triển khai thực hiện các nhiệm vụ Đề án 06 được giao tại Chỉ thị số 05/CT-TTg ngày 23 tháng 02 năm 2023 của Thủ tướng Chính phủ\nvề tiếp tục đẩy mạnh triển khai Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030; Hoàn thành các nhiệm vụ về liên thông nhóm thủ tục cấp chứng chỉ hành nghề khám bệnh, chữa bệnh/chứng chỉ hành nghề dược và cấp phiếu lý lịch tư pháp; thanh toán viện phí trực tuyến.\n- Tiếp tục thực hiện các nhiệm vụ đầu tư đảm bảo hạ\ntầng công nghệ thông tin, ứng dụng công nghệ thông tin tại cơ quan Bộ Y tế.\nIII. NỘI DUNG KẾ HOẠCH 1. Hoàn thiện môi trường pháp lý, cơ chế, chính sách phục vụ ứng dụng công nghệ thông tin y tế, triển khai thực hiện các nhiệm vụ Đề án 06 1.1. Xây dựng, trình Chính phủ dự\nthảo Nghị định quy định quản lý dữ liệu y tế\n- Đơn vị chủ trì: Cục Công nghệ thông tin\n- Đơn vị phối hợp: Vụ Pháp chế và các đơn vị thuộc Bộ Y tế.\n- Thời gian hoàn thành: Tháng 11/2023.\n1.2. Xây dựng hướng dẫn về kết nối,\nchia sẻ dữ liệu y tế\n- Đơn vị chủ trì: Cục Công nghệ thông tin.\n- Đơn vị phối hợp: Các đơn vị thuộc Bộ Y tế.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.3. Nghiên cứu, rà soát, đề xuất sửa đổi, bổ sung các quy định của pháp luật để sử dụng Cơ sở dữ liệu quốc gia về\ndân cư phục vụ thực hiện các thủ tục hành chính trực tuyến và phát triển kinh tế\n- xã hội.\n- Đơn vị chủ trì: Các đơn vị thuộc Bộ Y tế\n- Đơn vị phối hợp: Cục Công nghệ thông tin\n- Thời gian hoàn thành: Tháng 6/2023.\n1.4. Rà soát, tái cấu trúc quy trình cắt giảm, đơn giản hóa thủ tục hành chính của Bộ Y tế.\n- Đơn vị chủ trì: Các đơn vị thuộc Bộ Y tế.\n- Đơn vị phối hợp: Cục Công nghệ thông tin.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.5. Tái cấu trúc quy trình thanh toán viện phí và\nban hành biểu mẫu biên lai thanh toán viện phí trên Cổng dịch vụ công quốc gia và quy trình thanh toán chi phí dịch vụ khám bệnh, chữa bệnh không dùng tiền mặt.\n- Đơn vị chủ trì: Vụ Kế hoạch - Tài chính.\n- Đơn vị phối hợp: Cục Quản lý Khám, chữa bệnh.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.6. Tham mưu Lãnh đạo Bộ Y tế chỉ đạo 50% bệnh viện hạng 2 trở lên triển khai tích hợp thanh toán viện phí trên Cổng dịch vụ công quốc gia.\n- Đơn vị chủ trì: Cục Quản lý Khám, chữa bệnh.\n- Đơn vị phối hợp: Cục Kiểm soát thủ tục hành chính\n- Văn phòng Chính phủ; Vụ Kế hoạch - Tài chính; Cục Công nghệ thông tin.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.7. Tổ chức hướng dẫn các cơ sở\nkhám chữa bệnh triển khai thanh toán viện phí không dùng tiền mặt đảm bảo đúng quy định của pháp luật và đảm bảo an toàn thông tin, tính riêng tư thông tin, dữ\nliệu bệnh nhân khi thực hiện thanh toán không dùng tiền mặt.\n- Đơn vị chủ trì: Cục Công nghệ thông tin.\n- Đơn vị phối hợp: Vụ Kế hoạch - Tài chính; Cục Quản lý khám, chữa bệnh.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.8. Cập nhật kiến trúc Chính phủ điện tử Bộ Y tế\nphiên bản 2.1\n- Đơn vị chủ trì: Cục Công nghệ thông tin.\n- Thời gian hoàn thành: Quý II/2023.\n1.9. Tổ chức thống kê, cập nhật thông tin, dữ liệu về y, bác sỹ, bệnh viện, trạm y tế, nhà thuốc, giường bệnh,\ntrang thiết bị y tế, ... để phục vụ công tác quản lý nhà nước, đảm bảo theo\nđúng quy định của pháp luật.\n- Đơn vị chủ trì: Các đơn vị thuộc Bộ Y tế.\n- Đơn vị phối hợp: Cục Công nghệ thông tin.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.10. Tiếp tục thực hiện rà soát, đối chiếu, cập nhật làm sạch dữ liệu tiêm chủng Covid-19 với Cơ sở dữ liệu quốc gia về dân cư, đảm bảo chính xác, đúng quy định của pháp luật.\n- Đơn vị chủ trì: Các địa phương và cơ sở tiêm chủng.\n- Đơn vị phối hợp: Các đơn vị của Bộ Công an.\n- Thực hiện thường xuyên.\n1.11. Tham mưu Bộ Y tế chỉ đạo các cơ sở y tế cập nhật dữ liệu nhóm thông tin cơ bản về y tế vào Cơ sở dữ liệu quốc gia về bảo hiểm theo quy định\n- Đơn vị chủ trì: Cục Quản lý Khám, chữa bệnh.\n- Đơn vị phối hợp: Các đơn vị của Bảo hiểm xã hội Việt Nam.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.12. Kết nối chia sẻ dữ liệu kết quả khám sức khỏe qua hạ tầng của Bảo hiểm xã hội Việt Nam để thực hiện dịch vụ công Cấp đổi, cấp lại giấy giấy phép lái xe.\n- Đơn vị chủ trì: Cục Quản lý Khám, chữa bệnh.\n- Đơn vị phối hợp: Các đơn vị của Bảo hiểm xã hội Việt Nam.\n- Thời gian hoàn thành: Tháng 6/2023.\n1.13. Thống nhất với Bảo hiểm xã hội Việt Nam và Bộ\nCông an về việc chia sẻ một số trường thông tin cơ bản của Sổ Sức khỏe điện tử\nhiển thị trên ứng dụng VNeID theo đúng quy định của pháp luật\n- Đơn vị chủ trì: Cục Quản lý Khám, chữa bệnh.\n- Đơn vị phối hợp: Các đơn vị của Bảo hiểm xã hội Việt Nam, Bộ Công an.\n- Thời gian hoàn thành: Tháng 6/2023.\n2. Đầu tư thực hiện các nhiệm vụ Đề án 06\n- Nâng cấp hạ tầng lưu trữ dữ liệu và bảo đảm đáp ứng an toàn thông tin mạng cấp độ 3 của Trung tâm dữ liệu y tế tại Bộ Y tế.\n- Đầu tư phần mềm vận hành kho dữ liệu hồ sơ sức khỏe\nđiện tử và nguồn lực y tế: (1) Phục vụ cập nhật dữ liệu nhóm thông tin cơ bản về\ny tế vào Cơ sở dữ liệu quốc gia về bảo hiểm; chia sẻ một số trường thông tin cơ\nbản của sổ Sức khỏe điện tử hiển thị trên ứng dụng VNeID; (2) Thu thập dữ liệu tại địa phương và cập nhật vào kho dữ liệu nguồn lực y tế.\n- Thuê dịch vụ xây dựng hệ thống quốc gia quản lý\nhành nghề khám bệnh, chữa bệnh thực hiện theo quy định của Luật khám bệnh, chữa bệnh và văn bản hướng dẫn dưới luật; Liên thông nhóm thủ tục cấp chứng chỉ hành nghề khám bệnh, chữa bệnh nhằm thực hiện nhiệm vụ tại Quyết định số 422/QĐ-TTg ngày 04/04/2022 của Thủ tướng Chính phủ phê duyệt Danh mục dịch vụ công trực tuyến tích hợp, cung cấp trên Cổng dịch vụ công quốc gia năm 2022.\n- Thuê dịch vụ công nghệ thông tin triển khai 06 dịch vụ công trực tuyến tại Cục Quản lý Dược nhằm nâng cao chất lượng, hiệu quả,\ntính minh bạch trong hoạt động cung cấp dịch vụ hành chính của Bộ Y tế, phục vụ\ncông tác CCHC, đáp ứng tốt hơn nhu cầu của người dân, doanh nghiệp và các cơ\nquan, tổ chức.\n- Thuê dịch vụ công nghệ thông tin “Hệ thống 9 Dịch vụ công trực tuyến mức độ 4 lĩnh vực an toàn thực phẩm”, tích hợp lên Cổng DVCTT của Bộ Y tế, góp phần nâng cao chất lượng, hiệu quả, tính minh bạch trong hoạt động cung cấp dịch vụ hành chính công của Bộ Y tế, phục vụ công tác CCHC,\nđáp ứng tốt hơn nhu cầu của người dân, doanh nghiệp và các cơ quan, tổ chức.\n- Xây dựng hệ thống thông tin quản lý khám, chữa bệnh y dược cổ truyền kết nối sổ sức khỏe điện tử, bao gồm: Xây dựng tài liệu đặc tả\ncấu trúc hồ sơ bệnh án điện tử y học cổ truyền; Nâng cấp phần mềm bệnh án điện tử tại Bệnh viện Y học cổ truyền Trung ương; Nâng cấp phần mềm quản lý tổng thể\nbệnh viện (HIS) của Bệnh viện Y học cổ truyền Trung ương kết nối Sổ sức khỏe điện tử làm mô hình mẫu cho việc kết nối hệ thống HIS của các bệnh viện, viện y học cổ truyền trên toàn quốc với hệ thống Sổ sức khỏe điện tử của Bộ Y tế; Xây dựng kho lưu trữ dự phòng hồ sơ bệnh án điện tử y học cổ truyền để tạo điều kiện cho các bệnh viện, viện y học cổ truyền triển khai bệnh án điện tử đáp ứng các yêu cầu về lưu trữ dự phòng hồ sơ bệnh án điện tử.\n- Xây dựng Kho dữ liệu điện tử của tổ chức, cá nhân trên Hệ thống thông tin giải quyết thủ tục hành chính Bộ Y tế.\n- Xây dựng Cơ sở dữ liệu về hỗ trợ sinh sản: Đảm bảo kết nối mạng với tất cả các cơ sở hỗ trợ sinh sản trên toàn quốc đã được Bộ Y tế\ncông nhận đủ điều kiện thực hiện nhằm tăng cường quản lý việc cho, nhận, lưu giữ\ntinh trùng, noãn, phôi, thụ tinh trong ống nghiệm và mang thai hộ vì mục đích nhân đạo.\n3. Thực hiện các nhiệm vụ đầu tư đảm bảo hạ tầng công nghệ thông tin, an toàn thông tin, ứng dụng công nghệ\nthông tin tại cơ quan Bộ Y tế\n3.1. Những nhiệm vụ đã được thẩm định hoặc đã\ncó quyết định phê duyệt\n- Nâng cấp, hiện đại hóa hạ tầng công nghệ thông tin tại cơ quan Bộ Y tế.\n- Xây dựng hệ thống thông tin báo cáo của Bộ Y tế đảm bảo các yêu cầu cơ bản về chức năng, tính năng kỹ thuật của Hệ thống thông tin báo cáo bộ, ngành, địa phương theo Hướng dẫn của Văn phòng Chính phủ; Tin học hóa các chế độ báo cáo định kỳ thuộc phạm vi quản lý của Bộ Y tế được quy định tại Thông tư số 38/2019/TT-BYT ngày 30/12/2019 của Bộ Y tế; Quyết định số\n1354/QĐ-BYT ngày 25/3/2020 của Bộ trưởng Bộ Y tế công bố Danh mục chế độ báo cáo định kỳ thuộc phạm vi quản lý nhà nước của Bộ Y tế.\n- Xây dựng cơ sở dữ liệu mã định danh y tế và mã\ndanh mục chuyên ngành: Thiết lập cơ sở dữ liệu mã định danh y tế của cá nhân tham chiếu mã số công dân, mã định danh y tế của dược phẩm và trang thiết bị y tế tham chiếu mã số thương phẩm toàn cầu (GTIN); Thiết lập cơ sở dữ liệu tham chiếu các bảng mã danh mục quản lý chuyên ngành về dược và trang thiết bị y tế,\nquản lý hành nghề y và dược, căn cứ trên các mã định danh y tế đã được quy định;\nYêu cầu giải pháp đồng bộ thống nhất mã định danh và cập nhật các cơ sở dữ liệu nói trên khi có thay đổi, phát sinh dữ liệu mã định danh y tế đối với các hệ thống thông tin quản lý chuyên ngành.\n- Thuê lưu trữ dữ liệu từ một số hệ thống thông tin quy mô ngành: Các hệ thống thông tin do Bộ Y tế là chủ quản nhưng chưa thuộc quản lý của Bộ Y tế; Yêu cầu giải pháp đồng bộ dữ liệu lưu trữ đảm bảo tính đầy đủ,\ntính vẹn toàn đồng thời đảm bảo hiệu quả, tối ưu chi phí; Thời gian thuê lưu trữ\ndữ liệu bắt đầu từ khi Bộ Y tế nhận bàn giao các hệ thống thông tin từ các đơn vị đang quản lý, vận hành.\n- Xây dựng hệ thống thông tin quản lý nhân lực y tế\nkết nối mạng Y tế Việt Nam, bao gồm: xây dựng hệ thống thông tin giúp nâng cao hiệu quả công tác quản lý nhân lực y tế; đảm bảo đồng nhất dữ liệu tại tất cả\ncác cơ quan, đơn vị; đáp ứng nhanh nhu cầu báo cáo, thống kê theo các biểu mẫu,\nbáo cáo về quản lý cán bộ công chức, viên chức; cung cấp các số liệu phục vụ\ncông tác quản lý, góp phần hoạch định chính sách kịp thời, chính xác.\n- Nâng cấp phần mềm hệ thống thông tin quản lý\nchuyên ngành Dân số - kế hoạch hóa gia đình.\n- Nâng cấp cổng thông tin điện tử kê khai, công khai giá trang thiết bị y tế: Nâng cấp Cổng kê khai, công khai giá trang biết bị y tế\nnhằm cung cấp cho lãnh đạo và các cán bộ chuyên môn công cụ kiểm tra, giám sát quá trình kê khai giá của doanh nghiệp.\n- Mua sắm phần mềm giám sát, kiểm tra tài khoản sử dụng và khai thác cơ sở dữ liệu của các Hệ thống thông tin do Bộ Y tế là cơ quan chủ\nquản.\n- Thuê dịch vụ Trung tâm giám sát An toàn thông tin mạng (SOC) đối với các hệ thống thông tin Bộ Y tế là cơ quan chủ quản.\n- Nâng cấp cổng thông tin điện tử Bộ Y tế đảm bảo cung cấp đầy đủ thông tin cho Cổng thông tin điện tử theo quy định của Chính phủ.\n- Triển khai Hệ thống quản lý mã nguồn các phần mềm:\nQuản lý tập trung, hiệu quả, kiểm soát chặt chẽ phiên bản mã nguồn phần mềm, tiết kiệm thời gian tìm kiếm, cấu hình triển khai CICD cho các dự án có mã nguồn được lưu trên phần mềm quản lý mã nguồn đến các máy chủ triển khai, tự động rà soát lỗi an toàn thông tin các mã nguồn.\n- Xây dựng Trang thông tin điện tử Chuyển đổi số\nngành y tế: Cung cấp thông tin, chia sẻ các tài liệu liên quan đến chuyển đổi số\ntrong ngành y tế nhằm thúc đẩy chuyển đổi số của các cơ quan, đơn vị thuộc Bộ Y tế và của toàn ngành y tế.\n- Xây dựng nền tảng quản lý, điều hành hệ thống y tế\nthực hiện Quyết định số 828/QĐ-BYT ngày 04/4/2022 của Bộ trưởng Bộ Y tế phê duyệt\nĐề án xây dựng nền tảng quản lý, điều hành hệ thống y tế phục vụ quản lý, điều hành.\n3.2. Những nhiệm vụ cần chuẩn bị đầu tư hoặc lập kế hoạch thuê dịch vụ công nghệ thông tin\n- Nâng cấp và bảo trì hệ thống thực hiện Cơ chế một cửa Quốc gia Bộ Y tế: Nâng cấp phần mềm gateway để đảm bảo việc trao đổi dữ liệu giữa cổng thông tin một cửa quốc gia và hệ thống DVC của các TTHC tham gia cơ\nchế một cửa quốc gia của Bộ Y tế và thực hiện việc quản trị, thống kê báo cáo;\nNâng cấp, mở rộng các phần mềm DVCTT mức độ 4 của các TTHC tham gia cơ chế một cửa quốc gia của Bộ Y tế; Nâng cấp hạ tầng: Mua sắm bổ sung, nâng cấp các máy chủ, thiết bị lưu trữ, thiết bị mạng, thiết bị an toàn bảo mật thông tin, phần mềm hệ điều hành dành cho máy chủ, hệ quản trị cơ sở dữ liệu.\n- Xây dựng cơ sở dữ liệu Nguyên nhân tử vong (Thực hiện Thông tư 24/2020/TT-BYT ngày 28/12/2020 quy định về Phiếu chẩn đoán nguyên nhân tử vong, cấp Giấy báo tử và thống kê tử vong tại cơ sở khám bệnh, chữa bệnh)\nvà Tóm tắt thông tin người bệnh ra viện (chuẩn bị thực hiện Luật khám bệnh, chữa bệnh năm 2023).\n- Thiết lập phòng thí nghiệm khoa học dữ liệu phục vụ khai thác dữ liệu ngành y tế: Thực hiện công tác chuẩn bị đầu tư hạng mục với mục đích nhằm đánh giá tổng thể các nguồn dữ liệu y tế, xây dựng kho dữ liệu,\nxây dựng hệ thống phân tích, khai thác dữ liệu và đầu tư hạ tầng kỹ thuật công nghệ thông tin để làm cơ sở nghiên cứu chuyên sâu về khoa học dữ liệu sức khỏe phục vụ công tác nghiên cứu, chuyển giao công nghệ, đào tạo khoa học dữ liệu sức khỏe tại trường Đại học Y tế công cộng.\n- Xây dựng hệ thống quản lý kiểm soát tài sản, thu nhập cho đối tượng có nghĩa vụ kê khai tài sản và Xây dựng hệ thống quản lý việc thực hiện kết luận thanh tra.\n- Xây dựng phần mềm Báo cáo thống kê lĩnh vực dược và mỹ phẩm theo quy định tại Thông tư số 25/2021/TT-BYT ngày 13/12/2021 của Bộ\nY tế quy định chế độ báo cáo thống kê lĩnh vực dược - mỹ phẩm.\n- Xây dựng trang thông tin điện tử và nâng cấp phần mềm đấu thầu của Trung tâm mua sắm tập trung thuốc quốc gia.\n3.3. Các nhiệm vụ khác\n- Hoạt động Số hóa và chuyển đổi, cập nhật CSDL lên hệ thống Voffice từ năm 1997 đến năm 2005; Số hóa hồ sơ cán bộ, công chức của Bộ\nY tế để quản lý thông tin hồ sơ một cách hệ thống, khoa học và chính xác, cung cấp thông tin danh mục các loại tài liệu hồ sơ phục vụ nhu cầu quản lý, giải quyết các yêu cầu khi cần tra tìm thông tin tài liệu về CBCC; Giúp cho việc tra tìm, khai thác tài liệu được thuận tiện, nhanh chóng và giúp cho việc bảo quản tài liệu gốc an toàn, nhằm giảm thiểu sự xuống cấp về mặt vật lý và hóa học của tài liệu gốc trong quá trình khai thác, sử dụng.\n- Bảo trì hệ thống thông tin giải quyết thủ tục hành chính Bộ Y tế.\n- Thuê máy chủ duy trì hoạt động phần mềm HMED và\nsao lưu dữ liệu của Cục Phòng, chống HIV/AIDS.\n- Thuê sao lưu dữ liệu cho trung tâm dữ liệu y tế\nnhằm dự phòng phục hồi dữ liệu ngay tức thì khi hệ thống trục trặc, tác động từ\nbên ngoài không mong muốn theo quy định phải có sao lưu dự phòng cách trung tâm tối thiểu 30 km.\n- Tổ chức diễn tập thực chiến an toàn thông tin mạng hàng năm theo quy định của Chính phủ, Bộ Thông tin và Truyền thông.\n- Triển khai đào tạo, tập huấn nâng cao nhận thức về\nan toàn thông tin, an ninh mạng, thuê chuyên gia tham gia vào đội ứng cứu sự cố\nan toàn thông tin, an ninh mạng do Bộ Y tế là cơ quan chủ quản.\n- Các nhiệm vụ duy trì, bảo trì hệ thống, cơ sở dữ\nliệu của các Vụ, Cục thuộc Bộ Y tế.\nIV. DANH MỤC NHIỆM VỤ DỰ ÁN\n(Phụ lục kèm theo)\nV. TỔ CHỨC THỰC HIỆN 1. Các đơn vị được giao chủ trì thực hiện các nhiệm vụ, dự án tại Kế hoạch phải chủ động Tổ chức triển khai theo nội dung của Kế hoạch và chức năng, nhiệm vụ được giao; chịu trách nhiệm về việc triển khai, thực hiện\nđảm bảo tiến độ, chất lượng và hiệu quả các dự án, nhiệm vụ được giao.\nĐơn vị được giao chủ trì nhiệm vụ, dự án có trách nhiệm gửi báo cáo kết quả triển khai nhiệm vụ, dự án về Cục Công nghệ thông tin\nđể tổng hợp, báo cáo Bộ trưởng, Tổ công tác Đề án 06 và các trường hợp đột xuất.\nCác đơn vị phối hợp cần chủ động phối hợp chặt trong thực hiện nhiệm vụ, dự án được giao trong kế hoạch hoặc khi có yêu cầu của\nđơn vị chủ trì, đầu mối phải phối hợp kịp thời, thực hiện đúng quy chế làm việc của Bộ Y tế. Đặc biệt là phối hợp chặt chẽ, phân công người cụ thể làm việc với Cục Công nghệ thông tin (Trung tâm Thông tin y tế Quốc gia) cung cấp, xác nhận quy trình nghiệp vụ để làm cơ sở xây dựng, vận hành hệ thống thông tin, cơ sở dữ\nliệu và phần mềm có quy mô hệ thống toàn ngành, nghiệp vụ liên quan đến nhiều\nđơn vị thuộc Bộ Y tế.\nĐối với hệ thống thông tin, cơ sở dữ liệu và phần phục vụ nghiệp vụ quản lý nhà nước của đơn vị thì đơn vị chủ trì xây dựng; Cục Công nghệ thông tin (Trung tâm Thông tin y tế Quốc gia) tham gia hỗ trợ kỹ thuật,\ntư vấn lập nhiệm vụ/dự án, tham gia nghiệm thu, kiểm thử, đánh giá an toàn thông tin theo quy định của pháp luật.\n2. Vụ Kế hoạch - Tài chính\n- Tham mưu, đề xuất, báo cáo Bộ Y tế bố trí, phân bổ\nnguồn vốn bảo đảm kinh phí để triển khai thực hiện các dự án, nhiệm vụ của Kế hoạch;\nkinh phí để triển khai thực hiện các dự án đã hoàn thành quy trình chuẩn bị đầu tư trong năm 2022-2023.\n- Tham mưu trình Lãnh đạo Bộ giao dự toán chi tiết cho các đơn vị để thực hiện Kế hoạch.\n- Trên cơ sở đề xuất của Cục Công nghệ thông tin và\nhồ sơ dự án được phê duyệt kèm theo, Vụ Kế hoạch - Tài chính tổ chức thẩm định trình Bộ Y tế phân bổ kinh phí cho các dự án, nhiệm vụ trong Kế hoạch và khả\nnăng cân đối ngân sách chung theo dự toán kinh phí được giao.\n- Phối hợp cùng Cục Công nghệ thông tin hướng dẫn các đơn vị quản lý, sử dụng, thanh quyết toán kinh phí theo đúng quy định hiện hành của nhà nước.\n3. Cục công nghệ thông tin (Trung tâm Thông tin y tế Quốc gia)\n- Làm đầu mối giúp Bộ trưởng chỉ đạo, tổ chức triển khai thực hiện Kế hoạch. Chịu trách nhiệm tham mưu về kỹ thuật để triển khai kế\nhoạch, đôn đốc các đơn vị thực hiện kế hoạch đảm bảo tiến độ, mục tiêu, hiệu quả;\nđịnh kỳ tổng hợp báo cáo của các đơn vị về tình hình thực hiện kế hoạch ứng dụng công nghệ thông tin để báo cáo Lãnh đạo Bộ và các cơ quan có thẩm quyền khi có\nyêu cầu.\n- Chủ trì hướng dẫn các đơn vị trong việc xây dựng,\nxác định giải pháp công nghệ, chuyên môn kỹ thuật trình phê duyệt. Tổ chức thẩm\nđịnh các dự án, nhiệm vụ trong Kế hoạch.\n- Chủ trì phối hợp với các cơ quan chức năng có\nliên quan thực hiện kiểm tra, nghiệm thu dự án, nhiệm vụ trong kế hoạch để đảm bảo chất lượng, tiến độ, đồng bộ, hiệu quả theo quy định.\n- Đối với vận hành các hệ thống thông tin, cơ sở dữ\nliệu của Bộ Y tế và các đơn vị thuộc Bộ Y tế giao cho Cục Công nghệ thông tin chủ trì lập kế hoạch duy trì vận hành, nâng cấp, bảo trì và tổng hợp, báo cáo Bộ\nY tế bộ trí kinh phí hàng năm để thực hiện.\n- Phối hợp với Vụ Kế hoạch - Tài chính theo dõi, tổng hợp, đề xuất điều chỉnh, bổ sung Kế hoạch, báo cáo Bộ trưởng để xem xét, phê\nduyệt kịp thời./.\nPHỤ LỤC DANH MỤC NHIỆM VỤ/DỰ ÁN TRỌNG TÂM NĂM 2023\n(Phê duyệt kèm theo Quyết định số 2089/QĐ-BYT ngày 09 tháng 5 năm 2023 của Bộ trưởng Bộ Y tế)Bổ sung\nĐơn vị: triệu đồng.\nSTT Tên nhiệm vụ/dự\n án Căn cứ\nĐơn vị chủ trì\nĐơn vị phối hợp Hình thức Kinh phí dự kiến năm 2023 2024 2025 I\nĐẦU TƯ THỰC HIỆN NHIỆM VỤ ĐỀ ÁN 06 38.017 4.067 4.067 1\nNâng cấp hạ tầng lưu trữ dữ liệu và bảo đảm đáp ứng an toàn thông tin mạng cấp độ 3 của Trung tâm Dữ liệu y tế trực thuộc Cục CNTT Quyết định số 3084/QĐ-BYT ngày 14/11/2022 phê duyệt\n Đề cương và dự toán chi tiết Cục Công nghệ thông tin\nĐầu tư\n12.417 2\nĐầu tư phần mềm vận hành kho dữ liệu hồ sơ sức khỏe\n điện tử và nguồn lực y tế\nChỉ thị số 05/CT-TTg ngày 23/02/2023 của Thủ tướng Chính phủ\nCục Công nghệ thông tin\nĐầu tư\n3.000 2.400 2.400 3\nThuê dịch vụ xây dựng hệ thống quốc gia quản lý\n hành nghề khám bệnh, chữa bệnh\nĐề nghị của Cục Quản lý khám bệnh, chữa bệnh tại Tờ trình số 1030/TTr-KCB ngày 25/08/2021 Cục Quản lý Khám, chữa bệnh Chuẩn bị thuê dịch vụ\n400 4\nThuê dịch vụ công nghệ thông tin triển khai 06 dịch vụ công trực tuyến tại Cục Quản lý Dược Phê duyệt tại Quyết định số 5534/QĐ-BYT ngày 30/12/2020 Cục Quản lý Dược Thuê dịch vụ\n961 1.676 1.676 5\nThuê dịch vụ công nghệ thông tin “Hệ thống 09 Dịch vụ công trực tuyến mức độ 4 lĩnh vực an toàn thực phẩm”\nPhê duyệt tại Quyết định số 5733/QĐ-BYT ngày 31/12/2020 Cục An toàn thực phẩm Thuê dịch vụ\n3.400 6\nHệ thống thông tin quản lý khám, chữa bệnh y dược cổ truyền kết nối sổ sức khỏe điện tử\nThực hiện nhiệm vụ Đề án 06 Bệnh viện Y Dược cổ truyền TƯ\nĐầu tư\n5.139 7\nXây dựng cơ sở dữ liệu Nguyên nhân tử vong và Tóm tắt thông tin người bệnh ra viện.\nThông tư 24/2020/TT-BYT ngày 28/12/2020 và Luật Khám bệnh, chữa bệnh năm 2023.\nCục Quản lý khám bệnh, chữa bệnh Chuẩn bị đầu tư/thuê dịch vụ\n200 8\nXây dựng Kho dữ liệu điện tử của tổ chức, cá nhân trên Hệ thống thông tin giải quyết thủ tục hành chính Bộ Y tế\nQuyết định số 2914/QĐ-BYT ngày 24/10/2022 phê duyệt\n Đề cương và dự toán chi tiết Cục Công nghệ thông tin\nĐầu tư\n2.500 9\nXây dựng Cơ sở dữ liệu về hỗ trợ sinh sản Phê duyệt tại Quyết định số 3974/QĐ-BYT ngày 30/8/2019 Cục Công nghệ thông tin Vụ Sức khỏe Bà mẹ -Trẻ em\nĐầu tư\n10.000 II NHIỆM VỤ ĐẦU TƯ ĐẢM BẢO HẠ TẦNG, AN TOÀN THÔNG TIN, ỨNG DỤNG CNTT TẠI BỘ Y TẾ\n61.071 9.720 9.720 1\nNâng cấp, hiện đại hóa hạ tầng CNTT cơ quan Bộ Y tế\nPhê duyệt điều chỉnh chủ trương theo Quyết định số\n 2152/QĐ-BYT ngày 04/8/2022 Văn phòng Bộ\nCục Công nghệ thông tin\nĐầu tư\n10.200 2\nXây dựng hệ thống thông tin báo cáo của Bộ Y tế\n27/QĐ-UBQGCĐS ngày 15/03/2022 Cục Công nghệ thông tin Các đơn vị thuộc Bộ Y tế\nĐầu tư\n6.000 3\nXây dựng cơ sở dữ liệu mã định danh y tế và mã\n danh mục chuyên ngành Phê duyệt tại Quyết định số 2987/QĐ-BYT ngày 02/11/2022 Cục Công nghệ thông tin\nĐầu tư\n1.619 4\nThuê lưu trữ dữ liệu từ một số hệ thống thông tin quy mô ngành Phê duyệt tại Quyết định số 1089/QĐ-BYT ngày 27/02/2023.\n Thực hiện nhiệm vụ Đề án 06.\nCục Công nghệ thông tin Thuê dịch vụ\n4.867 5\nNâng cấp phần mềm hệ thống thông tin quản lý\n chuyên ngành Dân số - kế hoạch hóa gia đình Nhiệm vụ chuyển tiếp của kế hoạch 2022 Cục Dân số\nĐầu tư\n3.000 6\nNâng cấp cổng thông tin điện tử kê khai, công khai giá trang thiết bị y tế\nPhê duyệt tại Quyết định số 2912/QĐ-BYT ngày 24/10/2022 Cục Công nghệ thông tin Vụ Trang thiết bị và công trình y tế\nĐầu tư\n1.530 7\nMua sắm phần mềm giám sát, kiểm tra tài khoản sử\n dụng và khai thác cơ sở dữ liệu của các hệ thống thông tin do Bộ Y tế là cơ\n quan chủ quản.\nNhiệm vụ chuyển tiếp của kế hoạch 2022 Cục Công nghệ thông tin\nĐầu tư\n1.913 8\nThuê dịch vụ Trung tâm giám sát An toàn thông tin mạng (SOC) đối với các hệ thống thông tin Bộ Y tế là cơ quan chủ quản Nhiệm vụ chuyển tiếp của Kế hoạch 2022 Cục Công nghệ thông tin Thuê dịch vụ\n5.670 5.670 5.670 9\nNâng cấp cổng thông tin điện tử Bộ Y tế\nVăn phòng Bộ\nĐầu tư\n4.213 10 Triển khai Hệ thống quản lý mã nguồn các phần mềm Phê duyệt tại Quyết định số 3048/QĐ-BYT ngày 10/11/2022 Cục Công nghệ thông tin\nĐầu tư\n423 11 Nâng cấp và bảo trì hệ thống thực hiện Cơ chế một cửa Quốc gia Bộ Y tế\nNghị định số 98/2021/NĐ-CP và Nghị định số\n 07/2023/NĐ-CP Cục Công nghệ thông tin Chuẩn bị đầu tư\n200 12 Bảo trì hệ thống thông tin giải quyết thủ tục hành chính Bộ Y tế\nCục Công nghệ thông tin Các Vụ, Cục Bảo trì\n800 13 Thuê máy chủ duy trì hoạt động phần mềm HMED và\n sao lưu dữ liệu Cục Phòng chống HIV/AIDS Thuê dịch vụ\n450 450 450 14 Xây dựng hệ thống thông tin quản lý nhân lực y tế\n kết nối mạng Y tế Việt Nam Quyết định số 893/QĐ-TTg ngày 25/6/2020 của Thủ\n tướng Chính phủ\nCục Công nghệ thông tin\nĐầu tư\n8.832 15 Thiết lập phòng thí nghiệm khoa học dữ liệu phục vụ khai thác dữ liệu ngành y tế\nNhiệm vụ chuyển tiếp của Kế hoạch 2022 Trường Đại học Y tế công cộng Chuẩn bị đầu tư/thuê dịch vụ\n200 16 Xây dựng hệ thống quản lý kiểm soát tài sản, thu nhập cho đối tượng có nghĩa vụ kê khai tài sản và Xây dựng hệ thống quản lý\n việc thực hiện kết luận thanh tra Nhiệm vụ chuyển tiếp của kế hoạch 2022 Cục Công nghệ thông tin Thanh tra Bộ\nChuẩn bị đầu tư/thuê\n280 17 Xây dựng Nền tảng quản lý, điều hành hệ thống y tế\nQuyết định số 828/QĐ-BYT ngày 04/04/2022 của Bộ Y tế phê duyệt Đề án xây dựng Nền tảng quản lý, điều hành hệ thống y tế\nCục Công nghệ thông tin Văn phòng Bộ\nĐầu tư\n5.000 18 Xây dựng phần mềm Báo cáo thống kê lĩnh vực dược và mỹ phẩm Thông tư số 25/2021/TT-BYT ngày 13/12/2021 Cục Công nghệ thông tin Cục Quản lý Dược Chuẩn bị đầu tư\n200 19 Xây dựng trang thông tin điện tử và nâng cấp phần mềm đấu thầu của Trung tâm mua sắm tập trung thuốc quốc gia\nĐề xuất của Trung tâm Mua sắm tập trung thuốc quốc gia Trung tâm Mua sắm tập trung thuốc quốc gia Cục Công nghệ thông tin Chuẩn bị\n100 20 Xây dựng Trang thông tin điện tử Chuyển đổi số\n ngành y tế\nNhiệm vụ chuyển tiếp của Kế hoạch 2022 Cục Công nghệ thông tin\nĐầu tư\n450 21 Hoạt động Số hóa và chuyển đổi, cập nhật CSDL lên hệ thống Voffice từ năm 1997 đến năm 2005 Kế hoạch số 1479/KH-BYT ngày 26/9/2021 Văn phòng Bộ\nĐầu tư\n1.224 22 Số hóa hồ sơ cán bộ, công chức của Bộ Y tế.\nNhiệm vụ chuyển tiếp của Kế hoạch 2022 Cục Công nghệ thông tin\nĐầu tư\n1.100 23 Thuê backup dữ liệu cho trung tâm dữ liệu y tế nhằm dự phòng phục hồi dữ liệu ngay tức thì khi hệ thống trục trặc, tác động từ\n bên ngoài không mong muốn theo quy định phải có backup dự phòng cách trung tâm tối thiểu 30 km\nĐảm bảo an toàn thông tin theo quy định của Nghị\n định số 85/2016/NĐ-CP Cục Công nghệ thông tin Thuê dịch vụ\n1.200 1.800 1.800 24 Diễn tập thực chiến an toàn thông tin mạng hàng năm theo quy định của Chính phủ, Bộ Thông tin và Truyền thông\nĐảm bảo an toàn thông tin theo quy định của Nghị\n định số 85/2016/NĐ-CP Cục Công nghệ thông tin Thuê dịch vụ\n600 800 800 25\nĐào tạo, tập huấn nâng cao nhận thức về an toàn an ninh mạng thông tin y tế, thuê chuyên gia tham gia vào đội ứng cứu sự cố,\n an toàn, an ninh mạng do Bộ Y tế là cơ quan chủ quản\nĐảm bảo an toàn thông tin theo quy định của Nghị định số 85/2016/NĐ-CP Cục Công nghệ thông tin Thuê dịch vụ\n1.000 1.000 1.000 TỔNG CỘNG 99.088 13.796 13.796 Ghi chú: Tên nhiệm vụ, dự án có thể được điều chỉnh phù hợp với thực tế theo Quyết định phê duyệt chi tiết của Bộ Y tế."
}