{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2112-QD-BYT-2023-phan-cong-dia-ban-kham-giam-dinh-Hoi-dong-giam-dinh-y-khoa-565766.aspx",
  "title": "Quyết định 2112/QĐ-BYT 2023 phân công địa bàn khám giám định Hội đồng giám định y khoa",
  "properties": {
    "Số hiệu": "2112/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Đào Hồng Lan",
    "Ngày ban hành": "10/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2112/QĐ-BYT Hà Nội, ngày 10 tháng 5 năm 2023 QUYẾT ĐỊNH PHÂN CÔNG ĐỊA BÀN KHÁM GIÁM ĐỊNH VÀ GIAO NHIỆM VỤ CỤ THỂ ĐỐI VỚI CƠ QUAN THƯỜNG TRỰC HỘI ĐỒNG GIÁM ĐỊNH Y KHOA CẤP TRUNG ƯƠNG BỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Thông tư số 01/2023/TT-BYT ngày 01/02/2023 của Bộ trưởng Bộ Y tế quy định chi tiết về hoạt động và mối quan hệ\ncông tác của Hội đồng Giám định y khoa các cấp;\nTheo đề nghị của Cục trưởng Cục Quản lý khám, chữa bệnh, Bộ Y tế.\nQUYẾT ĐỊNH:\nĐiều 1. Phân công địa bàn khám giám định y khoa của Hội đồng giám định y khoa cấp trung ương 1. Hội đồng giám định y khoa Trung ương I khám giám\nđịnh y khoa đối với đối tượng đang làm việc hoặc cư trú, sinh sống tại các tỉnh,\nthành phố sau: Hà Nội, Hải Phòng, Quảng Ninh, Hà Giang, Lạng Sơn, Tuyên Quang,\nLào Cai, Cao Bằng, Yên Bái, Lai Châu, Điện Biên, Sơn La, Phú Thọ, Vĩnh Phúc, Bắc Cạn, Thái Nguyên, Bắc Giang, Bắc Ninh, Hải Dương, Hưng Yên, Hòa Bình, Ninh Bình, Nam Định, Hà Nam, Thái Bình, Thanh Hóa, Nghệ An và Hà Tĩnh.\n2. Hội đồng giám định y khoa Trung ương II khám giám định y khoa đối với đối tượng đang làm việc hoặc cư trú, sinh sống tại các tỉnh, thành phố sau: Quảng Bình, Quảng Trị, Thừa Thiên Huế, Đà Nẵng, Quảng Nam,\nQuảng Ngãi, Bình Định, Phú Yên, Kon Tum, Gia Lai, Đắk Lắk và Đắk Nông.\n3. Hội đồng giám định y khoa Trung ương III khám giám định y khoa đối với đối tượng đang làm việc hoặc cư trú, sinh sống tại các tỉnh, thành phố sau: Khánh Hòa, Ninh Thuận, Bình Thuận, Tây Ninh, Bình Dương,\nBình Phước, Đồng Nai, Lâm Đồng, Bà Rịa - Vũng Tàu, Thành phố Hồ Chí Minh, Long An, Tiền Giang, Bến Tre, Vĩnh Long, Cần Thơ, Trà Vinh, Hậu Giang, Sóc Trăng, An Giang, Đồng Tháp, Kiên Giang, Bạc Liêu và Cà Mau.\nĐiều 2. Giao nhiệm vụ cụ thể đối với cơ quan thường trực Hội đồng giám định y khoa cấp trung ương 1. Cơ quan thường trực Hội đồng giám định y khoa cấp trung ương là đơn vị có chức năng chuyên trách về giám định y khoa do Bộ trưởng Bộ Y tế quyết định bao gồm:\na) Cơ quan thường trực Hội đồng giám định y khoa Trung ương I;\nb) Cơ quan thường trực Hội đồng giám định y khoa Trung ương II;\nc) Cơ quan thường trực Hội đồng giám định y khoa Trung ương III.\n2. Nhiệm vụ của Cơ quan thường trực Hội đồng giám định y khoa Trung ương I a) Thực hiện các nhiệm vụ theo quy định tại Điều 12 Thông tư số 01/2023/TT-BYT ngày 01/02/2023 của Bộ trưởng Bộ Y tế quy định chi tiết về hoạt động và mối quan hệ công tác của Hội đồng Giám định y khoa các cấp và các quy định khác của pháp luật có liên quan;\nb) Thực hiện chỉ đạo tuyến, kiểm tra, giám sát, đào tạo, đào tạo liên tục, tập huấn chuyên môn, nghiệp vụ giám định y khoa trong toàn quốc; nghiên cứu khoa học, tham mưu đề xuất, tham gia xây dựng chính sách pháp luật và quy chế chuyên môn trong lĩnh vực giám định y khoa;\nc) Hằng năm tổng hợp báo cáo kết quả thực hiện hoạt\nđộng giám định y khoa của các cơ quan thường trực Hội đồng giám định y khoa và\ncác đơn vị trong toàn quốc gửi để báo cáo Bộ Y tế (qua Cục Quản lý Khám, chữa bệnh);\nd) Thực hiện nhiệm vụ khác do Cục Quản lý Khám, chữa bệnh và Giám đốc Bệnh viện Bạch Mai giao.\n3. Nhiệm vụ của cơ quan thường trực Hội đồng giám định y khoa Trung ương II a) Thực hiện các nhiệm vụ theo quy định tại điểm a,\nkhoản 2 Điều này;\nb) Phối hợp thực hiện chỉ đạo tuyến, kiểm tra, giám sát, đào tạo, đào tạo liên tục, tập huấn chuyên môn, nghiệp vụ giám định y khoa tại các tỉnh, thành phố theo phân công tại khoản 2 Điều 1,\ntham gia nghiên cứu khoa học, tham mưu đề xuất, tham gia xây dựng chính sách pháp luật và quy chế chuyên môn trong lĩnh vực giám định y khoa;\nc) Hằng năm đầu mối tổng hợp báo cáo kết quả thực hiện hoạt động giám định y khoa tại các tỉnh, thành phố theo phân công tại khoản 2 Điều 1 gửi về cơ quan thường trực Hội đồng giám định y khoa Trung ương I để tổng hợp theo quy định;\nd) Thực hiện nhiệm vụ khác do Cục Quản lý Khám, chữa bệnh và Giám đốc Bệnh viện C Đà Nẵng giao.\n4. Nhiệm vụ của cơ quan thường trực Hội đồng giám định y khoa Trung ương III a) Thực hiện các nhiệm vụ theo quy định tại điểm a,\nkhoản 2 Điều này;\nb) Phối hợp thực hiện chỉ đạo tuyến, kiểm tra, giám sát, đào tạo, đào tạo liên tục, tập huấn chuyên môn, nghiệp vụ giám định y khoa tại các tỉnh, thành phố theo phân công tại khoản 3 Điều 1;\ntham gia nghiên cứu khoa học, tham mưu đề xuất, tham gia xây dựng chính sách pháp luật và quy chế chuyên môn trong lĩnh vực giám định y khoa;\nc) Hằng năm đầu mối tổng hợp báo cáo kết quả thực hiện hoạt động giám định y khoa tại các tỉnh, thành phố theo phân công tại khoản 3 Điều 1 gửi về cơ quan thường trực Hội đồng giám định y khoa Trung ương I để tổng hợp theo quy định;\nd) Thực hiện nhiệm vụ khác do Cục Quản lý Khám, chữa bệnh và Giám đốc Bệnh viện Chợ Rẫy giao.\nĐiều 3. Kinh phí hoạt động của cơ quan thường trực Hội đồng giám định y khoa cấp trung ương được cấp từ\nnguồn ngân sách nhà nước và các nguồn kinh phí hợp pháp khác (nếu có); việc quản lý và sử dụng nguồn kinh phí theo đúng quy định của pháp luật.\nĐiều 4. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 5. Các Ông (bà): Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Cục trưởng Cục Quản lý khám, chữa bệnh, Vụ\ntrưởng Vụ Tổ chức cán bộ, Vụ trưởng Vụ Kế hoạch - Tài chính, các Vụ/Cục thuộc Bộ\nY tế, Giám đốc các Bệnh viện: Bạch Mai, Bệnh viện C Đà Nẵng, Bệnh viện Chợ Rẫy và Thủ trưởng các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ Lao động- Thương binh và Xã hội;\n - Bộ Quốc phòng;\n - Bộ Công an;\n - Các đồng chí Thứ trưởng;\n - Sở Y tế các tỉnh, tp trực thuộc trung ương;\n - Lưu: VT, KCB.\nBỘ TRƯỞNG\nĐào Hồng Lan"
}