{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-2936-QD-BYT-2023-Tai-lieu-Huong-dan-mot-so-quy-trinh-ky-thuat-dieu-tri-benh-sup-mi-573790.aspx",
  "title": "Quyết định 2936/QĐ-BYT 2023 Tài liệu Hướng dẫn một số quy trình kỹ thuật điều trị bệnh sụp mi",
  "properties": {
    "Số hiệu": "2936/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Trần Văn Thuấn",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2936/QĐ-BYT Hà Nội, ngày 20 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH TÀI LIỆU CHUYÊN MÔN “HƯỚNG DẪN MỘT SỐ QUY TRÌNH KỸ THUẬT ĐIỀU TRỊ\nBỆNH SỤP MI”\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Luật Khám bệnh, chữa bệnh năm 2009;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nTheo đề nghị của Cục trưởng Cục Quản lý Khám, chữa bệnh, Bộ Y tế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này tài liệu chuyên môn “Hướng dẫn một số Quy trình kỹ thuật điều trị\nbệnh sụp mi”.\nĐiều 2. Tài liệu chuyên môn\n“Hướng dẫn một số Quy trình kỹ thuật điều trị bệnh sụp mi” ban hành kèm theo Quyết định này được áp dụng tại các cơ sở khám bệnh, chữa bệnh.\nĐiều 3. Giao Cục Quản lý\nKhám, chữa bệnh làm đầu mối hướng dẫn, theo dõi các đơn vị có liên quan triển khai tài liệu chuyên môn “Hướng dẫn một số Quy trình kỹ thuật điều trị bệnh sụp mi”.\nĐiều 4. Quyết định này có\nhiệu lực kể từ ngày ký, ban hành.\nĐiều 5. Các ông, bà: Chánh Văn phòng Bộ, Chánh Thanh tra Bộ, Cục trưởng Cục Quản lý Khám, chữa bệnh, Cục trưởng và Vụ trưởng các Cục, Vụ thuộc Bộ Y tế, Giám đốc các bệnh viện, Viện có\ngiường bệnh trực thuộc Bộ Y tế, Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc trung ương, Thủ trưởng Y tế các Bộ, Ngành chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng (để ph/h);\n - Cổng thông tin điện tử BYT;\n - Lưu: VT, KCB.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Văn Thuấn HƯỚNG DẪN MỘT SỐ QUY TRÌNH KỸ THUẬT\nĐIỀU TRỊ BỆNH SỤP MI\n(Ban hành kèm theo Quyết định số 2936/QĐ-BYT ngày 20 tháng 7 năm 2023)\nDANH SÁCH BAN BIÊN SOẠN “HƯỚNG DẪN MỘT SỐ QUY TRÌNH KỸ THUẬT ĐIỀU TRỊ BỆNH SỤP MI”\nChỉ đạo biên soạn GS.TS. Trần Văn Thuấn Thứ trưởng Bộ Y tế.\nChủ biên PGS.TS. Lương Ngọc Khuê\nCục trưởng Cục Quản lý Khám, chữa bệnh.\nPGS.TS. Cung Hồng Sơn Phó Giám đốc Bệnh viện Mắt Trung ương.\nGS.TS. Trần Thiết Sơn Nguyên Trưởng khoa Phẫu thuật tạo hình Bệnh viện\n Đa khoa Xanh Pôn.\nTham gia biên soạn và thẩm định TS. Vương Ánh Dương Phó Cục trưởng Cục Quản lý Khám, chữa bệnh TS. Nguyễn Chí Trung Thế Truyền Phó Giám đốc Bệnh viện Mắt TP. Hồ Chí Minh.\nTS. Nguyễn Quốc Anh Trưởng khoa Tạo hình thẩm mỹ mắt và vùng mặt, Bệnh viện Mắt Trung ương.\nTS. Nguyễn Văn Huy Trưởng khoa Mắt trẻ em, Bệnh viện Mắt Trung ương.\nTS. Phạm Minh Châu Phó Trưởng khoa Mắt trẻ em, Bệnh viện Mắt Trung\n ương.\nThS. Cao Đức Phương Chuyên viên Phòng Nghiệp vụ - Bảo vệ sức khỏe cán bộ, Cục Quản lý Khám, chữa bệnh.\nBS. Nguyễn Hải Yến Chuyên viên Phòng Nghiệp vụ - Bảo vệ sức khỏe cán bộ, Cục Quản lý Khám, chữa bệnh.\nThS. Hồ Hoàng Phương Thảo Trưởng khoa Nhãn Nhi, Bệnh viện Mắt TP. Huế.\nTS. Nguyễn Thanh Nam Trưởng khoa Chấn Thương - Tạo hình thẩm mỹ, Bệnh viện Mắt TP. Hồ Chí Minh.\nThư ký biên soạn ThS. Nguyễn Đức Thắng Chuyên viên Phòng Quản lý chất lượng và chỉ đạo tuyến, Cục Quản lý Khám, chữa bệnh.\nMỤC LỤC TT Nội dung Trang 1.\nPhẫu thuật treo mi vào cơ trán bằng vật liệu nhân tạo điều trị sụp mi 2.\nPhẫu thuật treo mi vào cơ trán bằng vật liệu tự\n thân điều trị sụp mi 3.\nPhẫu thuật cắt ngắn cơ nâng mi điều trị sụp mi 4.\nTịnh tiến cơ nâng mi trên điều trị sụp mi 5.\nTreo cung mày PHẪU THUẬT TREO MI VÀO CƠ TRÁN BẰNG VẬT LIỆU NHÂN TẠO ĐIỀU TRỊ SỤP MI I. ĐẠI CƯƠNG Phẫu thuật treo mi vào cơ trán là phẫu thuật thực hiện trên mắt có chức năng cơ nâng mi kém nhằm phục hồi sự cân đối của mi mắt ở\nvị trí bình thường.\nII. CHỈ ĐỊNH Người bệnh bị sụp mi độ III, IV có chức năng cơ\nnâng mi kém. Phẫu thuật có thể chỉ định ở mọi lứa tuổi, tuy nhiên nên phẫu thuật sớm hơn nếu sụp mi từ độ III mà gây nhược thị, lác.\nIII. CHỐNG CHỈ ĐỊNH\n- Bệnh lý cấp tính của mi, hốc mắt và nhãn cầu.\n- Những trường hợp có dấu hiệu Bell (-).\n- Toàn thân: tình trạng toàn thân chưa cho phép phẫu thuật.\n- Chống chỉ định tương đối trong trường hợp người bệnh\nđang sử dụng thuốc chống đông máu.\nIV. CHUẨN BỊ\n1. Cán bộ thực hiện: Bác sỹ có chứng chỉ\nhành nghề với phạm vi hoạt động chuyên môn là khám bệnh, chữa bệnh chuyên khoa mắt và có chứng chỉ/chứng nhận về phẫu thuật tạo hình thẩm mỹ hoặc bác sỹ có chứng chỉ hành nghề với phạm vi hoạt động chuyên môn khám bệnh, chữa bệnh theo chuyên khoa phẫu thuật tạo hình thẩm mỹ.\n2. Phương tiện\n- Bộ phẫu thuật mi.\n- Kính lúp hay sinh hiển vi phẫu thuật.\n- Chỉ khâu Vicryl 7.0, Nylon 6.0 hoặc các loại chỉ\ntương đương.\n- Máy đốt điện cầm máu.\n- Dung dịch Betadin 5%.\n- Dung dịch kháng sinh và mỡ kháng sinh.\n- Vật liệu nhân tạo (dây silicon, chỉ Gortex,\nPolyTetraFluoroEthylene (ePTFE) hoặc các vật liệu nhân tạo được nghiên cứu và cấp phép sử dụng trên người).\n3. Người bệnh\n- Giải thích cho người bệnh và người nhà về cách thức phẫu thuật, kết quả và biến chứng có thể xảy ra.\n- Người bệnh hoặc người đại diện của người bệnh ký\ncam kết phẫu thuật.\n4. Hồ sơ bệnh án: theo quy định của Bộ Y tế.\nV. CÁC BƯỚC TIẾN HÀNH 1. Kiểm tra hồ sơ bệnh án 2. Kiểm tra người bệnh 3. Thực hiện kỹ thuật Các bước tiến hành:\n- Vô cảm: Gây tê vùng phẫu thuật bằng Lidocaine hoặc Lidocain + Adrenalin (1/10000); gây mê đối với trẻ em hoặc những trường hợp không hợp tác, có thể gây tê bổ sung.\nTreo mi bằng vật liệu nhân tạo vào cơ trán\n- Có thể sử dụng phương pháp rạch da mi hoặc luồn kim để treo mi vào cơ trán\n- Đánh dấu đường mổ: Đánh dấu 5 vị trí mổ để luồn dây silicon tạo thành hình thang : 3 điểm trên cung mày, 2 điểm trên bờ mi trên tương ứng nếp mi bên lành hoặc nếp mi dự định tạo.\n- Sát trùng vùng phẫu thuật, thường sát trùng 2 mắt\nđể tiện so sánh.\n- Rạch da theo đường đánh dấu tương ứng nếp mi, hoặc rạch 2 lỗ nhỏ trên đường đánh dấu để chuẩn bị luồn kim.\n- Với phương pháp rạch da: mở vách hốc mắt để bộc lộ\nsụn mi trên.\n- Khâu vật liệu treo cơ trán vào bề mặt sụn trên bằng 3 mũi chỉ 6.0 Nylon hay các loại chỉ tương đương; hoặc sử dụng kim để luồn vật liệu treo vào trong diện sụn.\n- Luồn vật liệu treo vào vị trí 3 đường rạch ở trán và căn chỉnh độ cong bờ mi và độ hở mi khi nhắm mắt.\n- Cố định vật liệu treo cơ trán bằng các mũi chỉ buộc và vùi vào dưới da.\n- Khâu da mi bằng chỉ Nylon 6.0, Vicryl 6.0 hoặc các loại chỉ tương đương.\n- Tra thuốc mỡ kháng sinh, băng mắt, kết thúc phẫu thuật.\nVI. THEO DÕI VÀ ĐIỀU TRỊ HẬU PHẪU 1. Điều trị sau mổ:\n- Thuốc kháng sinh và chống viêm tại chỗ và toàn thân nếu có chỉ định.\n- Thuốc giảm phù nề nếu cần.\n- Thuốc dinh dưỡng giác mạc.\n- Cắt chỉ: thường sau 7 ngày khi mép mổ đã liền tốt.\n2. Theo dõi\n- Trong phẫu thuật: mạch, nhiệt độ, huyết áp.\n- Sau phẫu thuật: theo dõi tình trạng mép mổ, các biến chứng có thể xuất hiện sớm hoặc muộn sau mổ.\nVII. BIẾN CHỨNG VÀ XỬ TRÍ BIẾN CHỨNG 1. Biến chứng trong phẫu thuật\n- Chảy máu: cầm máu bằng dao điện.\n- Tổn thương nhãn cầu: xác định nguyên nhân và xử\ntrí.\n2. Biến chứng sau phẫu thuật\n- Chảy máu: cầm máu.\n- Sụp mi trở lại: xác định nguyên nhân (như tuột chỉ)\nđể điều trị.\n- Chỉnh quá mức: day, xoa mi trên thực hiện sớm sau phẫu thuật 2, 3 ngày. Nếu không có kết quả thì điều chỉnh lại bằng phẫu thuật.\n- Quặm, lật mi: phẫu thuật lại chỉnh chỗ khâu vật liệu treo mi để điều trị.\n- U hạt: cắt u hạt điều trị thuốc tại chỗ và toàn thân.\n- Sa kết mạc: khâu phục hồi kết mạc vào cùng đồ.\n- Nhiễm trùng: điều trị kháng sinh tại chỗ và toàn thân.\n- Thải loại vật liệu treo: lấy vật liệu treo.\n- Hở mi: gây tổn thương bề mặt nhãn cầu với các mức\nđộ khác nhau như viêm giác mạc hoặc loét giác mạc. Điều trị nội khoa như tra nước mắt nhân tạo, kháng sinh dạng mỡ. Xử trí hạ mi khi có biến chứng đe doạ thị lực.\nPHẪU THUẬT TREO MI VÀO CƠ TRÁN BẰNG VẬT LIỆU TỰ THÂN ĐIỀU TRỊ SỤP MI I. ĐẠI CƯƠNG Phẫu thuật treo mi vào cơ trán là phẫu thuật thực hiện trên mắt có chức năng cơ nâng mi kém nhằm phục hồi sự cân đối của mi mắt ở\nvị trí nguyên phát.\nII. CHỈ ĐỊNH Người bệnh bị sụp mi độ III, IV có chức năng cơ\nnâng mi kém, biên độ cơ nâng mi dưới 5 mm. Phẫu thuật có thể chỉ định ở mọi lứa tuổi, tuy nhiên nên phẫu thuật sớm hơn nếu sụp mi từ độ III mà gây nhược thị,\nlác.\nIII. CHỐNG CHỈ ĐỊNH\n- Bệnh lý cấp tính của mi, hốc mắt và nhãn cầu.\n- Toàn thân: tình trạng toàn thân chưa cho phép phẫu thuật.\nIV. CHUẨN BỊ\n1. Cán bộ thực hiện: Bác sỹ có chứng chỉ\nhành nghề với phạm vi hoạt động chuyên môn là khám bệnh, chữa bệnh chuyên khoa mắt và có chứng chỉ/chứng nhận về phẫu thuật tạo hình thẩm mỹ hoặc bác sỹ có chứng chỉ hành nghề với phạm vi hoạt động chuyên môn khám bệnh, chữa bệnh theo chuyên khoa phẫu thuật tạo hình thẩm mỹ.\n2. Phương tiện\n- Bộ phẫu thuật mi.\n- Kính lúp hay sinh hiển vi phẫu thuật.\n- Chỉ khâu Vicryl 7.0, Nylon 6.0.\n- Máy đốt điện cầm máu.\n- Dung dịch Betadin 5%.\n- Dung dịch kháng sinh và mỡ kháng sinh.\n3. Người bệnh\n- Giải thích cho người bệnh và người nhà về cách thức phẫu thuật, kết quả và biến chứng có thể xảy ra.\n- Người bệnh hoặc người đại diện của người bệnh ký\ncam kết phẫu thuật.\n4. Hồ sơ bệnh án: theo quy định của Bộ Y tế.\nV. CÁC BƯỚC TIẾN HÀNH 1. Kiểm tra hồ sơ bệnh án 2. Kiểm tra người bệnh 3. Thực hiện kỹ thuật 3.1. Các bước tiến hành Vô cảm: gây tê hoặc gây mê\n3.2. Lấy vật liệu tự thân\n- Đánh dấu đường mổ tại vị trí lấy chất liệu tự\nthân: cân cơ đùi là loại vật liệu tự thân hay được sử dụng nhất. Đánh dấu đường phẫu thuật ở vị trí 1/3 dưới mặt ngoài đùi.\n- Phẫu tích bộc lộ cân cơ đùi, lấy cân cơ đùi kích thước 10x2 mm cho mỗi mi cần treo.\n- Khâu đóng da đùi 2 lớp bằng chỉ mũi rời.\n- Có thể lấy cân cơ thái dương hoặc cơ trán.\n- Tra thuốc, băng ép.\n3.3. Treo mi bằng vật liệu tự thân vào cơ\ntrán\n- Có thể sử dụng phương pháp rạch da mi hoặc luồn kim để treo mi vào cơ trán.\n- Đánh dấu đường mổ: Đánh dấu 5 vị trí mổ để luồn vật liệu tự thân tạo thành hình thang : 3 điểm trên cung mày, 2 điểm trên bờ mi trên tương ứng nếp mi bên lành hoặc nếp mi dự định tạo.\n- Sát trùng vùng phẫu thuật, thường sát trùng 2 mắt\nđể tiện so sánh.\n- Gây tê vùng phẫu thuật bằng Lidocaine hoặc Lidocain + Adrenalin (1/10000).\n- Rạch da theo đường đánh dấu, hoặc rạch 2 lỗ nhỏ\ntrên đường đánh dấu để chuẩn bị luồn kim.\n- Với phương pháp rạch da: mở vách hốc mắt để bộc lộ\nsụn mi trên.\n- Khâu vật liệu tự thân treo cơ trán vào bề mặt sụn trên bằng 3 mũi chỉ hoặc sử dụng kim để luồn vật liệu treo vào trong diện sụn.\n- Luồn vật liệu treo vào vị trí 3 đường rạch ở trán và căn chỉnh độ cong bờ mi và độ hở mi khi nhắm mắt.\n- Cố định vật liệu treo cơ trán bằng các mũi chỉ buộc và vùi vào dưới da\n- Khâu da mi bằng chỉ Nylon 6.0.\n- Tra thuốc mỡ kháng sinh, bằng mắt, kết thúc phẫu thuật.\nVI. THEO DÕI VÀ ĐIỀU TRỊ HẬU PHẪU 1. Điều trị sau mổ\n- Thuốc kháng sinh và chống viêm tại chỗ và toàn thân nếu có chỉ định.\n- Thuốc giảm phù nề nếu cần.\n- Thuốc dinh dưỡng giác mạc.\n2. Theo dõi\n- Trong phẫu thuật: mạch, nhiệt độ, huyết áp.\n- Sau phẫu thuật: theo dõi tình trạng mép mổ, các biến chứng có thể xuất hiện sớm hoặc muộn sau mổ.\nVII. BIẾN CHỨNG VÀ XỬ TRÍ BIẾN CHỨNG 1. Biến chứng trong phẫu thuật\n- Chảy máu: cầm máu bằng dao điện.\n- Tổn thương nhãn cầu: xác định nguyên nhân và xử\ntrí.\n2. Biến chứng sau phẫu thuật\n- Chảy máu: cầm máu.\n- Nhiễm trùng: điều trị kháng sinh tại chỗ và toàn thân.\n- Hở mi: Tra nước mắt nhân tạo, kháng sinh mỡ. Xử\ntrí hạ mi khi có biến chứng đe dọa thị lực.\nPHẪU THUẬT CẮT NGẮN CƠ NÂNG MI ĐIỀU TRỊ SỤP MI I. ĐẠI CƯƠNG Phẫu thuật cắt ngắn cơ nâng mi trên điều trị sụp mi nhằm phục hồi sự cân đối của mi mắt ở vị trí bình thường.\nII. CHỈ ĐỊNH Người bệnh bị sụp mi mức độ I, II có chức năng cơ\nnâng mi khá và tốt.\nIII. CHỐNG CHỈ ĐỊNH\n- Bệnh lý cấp tính của mi, hốc mắt và nhãn cầu.\n- Toàn thân: tình trạng toàn thân chưa cho phép phẫu thuật.\n- Giống phần trên.\nIV. CHUẨN BỊ\n1. Cán bộ thực hiện: Bác sỹ có chứng chỉ\nhành nghề với phạm vi hoạt động chuyên môn là khám bệnh, chữa bệnh chuyên khoa mắt và có chứng chỉ/chứng nhận về phẫu thuật tạo hình thẩm mỹ hoặc bác sỹ có chứng chỉ hành nghề với phạm vi hoạt động chuyên môn khám bệnh, chữa bệnh theo chuyên khoa phẫu thuật tạo hình thẩm mỹ.\n2. Phương tiện\n- Bộ phẫu thuật mi.\n- Kính lúp hay sinh hiển vi phẫu thuật.\n- Chỉ khâu Vicryl 7.0, Nylon 6.0 hoặc chỉ tương\nđương.\n- Máy đốt điện cầm máu.\n- Dung dịch sát khuẩn như: Betadin 5%, ...\n- Dung dịch kháng sinh và mỡ kháng sinh.\n3. Người bệnh\n- Giải thích cho người bệnh và người nhà về cách thức phẫu thuật, kết quả và biến chứng có thể xảy ra.\n- Người bệnh hoặc người đại diện của người bệnh ký\ncam kết phẫu thuật.\n4. Hồ sơ bệnh án: theo quy định của Bộ Y tế.\nV. CÁC BƯỚC TIẾN HÀNH 1. Kiểm tra hồ sơ bệnh án 2. Kiểm tra người bệnh 3. Thực hiện kỹ thuật Các bước tiến hành (thêm phần gây tê hoặc gây mê giống phần 1)\n- Đánh dấu đường mổ: theo đường nếp mi tương ứng với mi mắt bên không sụp hoặc rạch da cách bờ mi 5-6 mm nếu không có nếp mi rõ\nràng, cân đối với mi bên không sụp.\n- Vô cảm: gây tê hoặc gây mê.\n- Sát trùng vùng phẫu thuật, thường sát trùng 2 mắt\nđể tiện so sánh.\n- Gây tê vùng phẫu thuật bằng Lidocaine hoặc Lidocain + Adrenalin (1/10000).\n- Rạch da theo đường đánh dấu.\n- Mở vách hốc mắt để bộc lộ cơ nâng mi.\n- Xác định chiều dài cơ nâng mi cần cắt.\n- Cắt bỏ phần cơ nâng mi theo phần đã xác định.\n- Khâu bờ dưới cơ nâng mi vào bờ trên sụn mi và kiểm tra mức độ cân đối giữa hai mắt.\n- Khâu da mi bằng chỉ Nylon 6.0 hoặc các loại chỉ\ntương đương.\n- Tra thuốc mỡ kháng sinh, băng mắt, kết thúc phẫu thuật.\nVI. THEO DÕI VÀ ĐIỀU TRỊ HẬU PHẪU 1. Điều trị sau mổ\n- Thuốc kháng sinh và chống viêm tại chỗ và toàn thân nếu có chỉ định.\n- Thuốc giảm phù nề nếu cần.\n- Thuốc dinh dưỡng giác mạc.\n2. Theo dõi (tương tự kỹ thuật trên)\n- Trong phẫu thuật: mạch, nhiệt độ, huyết áp.\n- Sau phẫu thuật: theo dõi tình trạng mép mổ, các biến chứng có thể xuất hiện sớm hoặc muộn sau mổ.\nVII. BIẾN CHỨNG VÀ XỬ TRÍ BIẾN CHỨNG 1. Biến chứng trong phẫu thuật\n- Chảy máu: cầm máu bằng dao điện.\n- Tổn thương nhãn cầu: xác định nguyên nhân và xử\ntrí.\n2. Biến chứng sau phẫu thuật\n- Chảy máu: cầm máu.\n- Nhiễm trùng: điều trị kháng sinh tại chỗ và toàn thân.\nTỊNH TIẾN CƠ NÂNG MI TRÊN ĐIỀU TRỊ SỤP MI I. ĐẠI CƯƠNG Phẫu thuật tịnh tiến cơ nâng mi trên điều trị sụp mi nhằm phục hồi sự cân đối của mi mắt ở vị trí bình thường.\nII. CHỈ ĐỊNH Người bệnh bị sụp mi độ I, II có chức năng cơ nâng mi tốt.\nIII. CHỐNG CHỈ ĐỊNH\n- Bệnh lý cấp tính của mi, hốc mắt và nhãn cầu.\n- Toàn thân: tình trạng toàn thân chưa cho phép phẫu thuật.\nIV. CHUẨN BỊ\n1. Cán bộ thực hiện: Bác sỹ có chứng chỉ\nhành nghề với phạm vi hoạt động chuyên môn là khám bệnh, chữa bệnh chuyên khoa mắt và có chứng chỉ/chứng nhận về phẫu thuật tạo hình thẩm mỹ hoặc bác sỹ có chứng chỉ hành nghề với phạm vi hoạt động chuyên môn khám bệnh, chữa bệnh theo chuyên khoa phẫu thuật tạo hình thẩm mỹ.\n2. Phương tiện\n- Bộ phẫu thuật mi.\n- Kính lúp hay sinh hiển vi phẫu thuật.\n- Chỉ khâu Vicryl 7.0, Nylon 6.0 hoặc chỉ tương\nđương.\n- Máy đốt điện cầm máu.\n- Dung dịch Betadin 5%.\n- Dung dịch kháng sinh và mỡ kháng sinh.\n3. Người bệnh\n- Giải thích cho người bệnh và người nhà về cách thức phẫu thuật, kết quả và biến chứng có thể xảy ra.\n- Người bệnh hoặc người đại diện của người bệnh ký\ncam kết phẫu thuật.\n4. Hồ sơ bệnh án: theo quy định của Bộ Y tế.\nV. CÁC BƯỚC TIẾN HÀNH 1. Kiểm tra hồ sơ bệnh án 2. Kiểm tra người bệnh 3. Thực hiện kỹ thuật Các bước tiến hành\n- Đánh dấu đường mổ: Theo đường nếp mi tương ứng với nếp mi của mi không sụp hoặc rạch da cách bờ mi 5-6 ram nếu không có nếp mi rõ\nràng, cân đối với mi bên không sụp.\n- Vô cảm: gây tê hoặc gây mê.\n- Sát trùng vùng phẫu thuật, thường sát trùng 2 mắt\nđể tiện so sánh.\n- Gây tê vùng phẫu thuật bằng Lidocaine hoặc Lidocain + Adrenalin (1/10000).\n- Rạch da theo đường đánh dấu.\n- Mở vách hốc mắt để bộc lộ cơ nâng mi và bộc lộ sụn mi.\n- Tìm cân cơ nâng mi, khâu tịnh tiến cơ nâng mi vào bờ trên sụn bằng 3 mũi chỉ Vicryl 6.0 hoặc chỉ tương đương, kiểm tra mức độ cân\nđối giữa hai mắt.\n- Khâu da mi bằng chỉ Nylon 6.0 hoặc các loại chỉ\ntương đương.\n- Tra thuốc mỡ kháng sinh, băng mắt, kết thúc phẫu thuật.\nVI. THEO DÕI VÀ ĐIỀU TRỊ HẬU PHẪU 1. Điều trị sau mổ\n- Thuốc kháng sinh và chống viêm tại chỗ và toàn thân nếu có chỉ định.\n- Thuốc giảm phù nề nếu cần.\n- Thuốc dinh dưỡng giác mạc.\n2. Theo dõi\n- Trong phẫu thuật: mạch, nhiệt độ, huyết áp.\n- Sau phẫu thuật: theo dõi tình trạng mép mổ, các biến chứng có thể xuất hiện sớm hoặc muộn sau mổ.\nVII. BIẾN CHỨNG VÀ XỬ TRÍ BIẾN CHỨNG 1. Biến chứng trong phẫu thuật\n- Chảy máu: cầm máu bằng dao điện\n- Tổn thương nhãn cầu: xác định nguyên nhân và xử\ntrí\n2. Biến chứng sau phẫu thuật\n- Chảy máu: cầm máu\n- Nhiễm trùng: điều trị kháng sinh tại chỗ và toàn thân\n- Hở mi: Tra nước mắt nhân tạo, kháng sinh mỡ. Xử\ntrí hạ mi khi có biến chứng đe dọa thị lực.\nTREO CUNG MÀY I. ĐỊNH NGHĨA\n- Phẫu thuật treo cung mày là phẫu thuật điều chỉnh vị trí của cung mày.\nII. CHỈ ĐỊNH\n- Cho những người bệnh sa trễ da mi trên hoặc thừa da trán.\nIII. CHỐNG CHỈ ĐỊNH\n- Mắc các bệnh lý khác về mắt như u xơ thần kinh,\nnhược cơ...\n- Tình trạng toàn thân chưa cho phép phẫu thuật.\n- Bệnh chuyển hóa.\n- Bệnh rối loạn đông máu.\n- Các bệnh lý tại mắt.\nIV. CHUẨN BỊ\n1. Cán bộ thực hiện: Bác sỹ có chứng chỉ\nhành nghề với phạm vi hoạt động chuyên môn là khám bệnh, chữa bệnh chuyên khoa mắt và có chứng chỉ/chứng nhận về phẫu thuật tạo hình thẩm mỹ hoặc bác sỹ có chứng chỉ hành nghề với phạm vi hoạt động chuyên môn khám bệnh, chữa bệnh theo chuyên khoa phẫu thuật tạo hình thẩm mỹ.\n2. Phương tiện\n- Bộ phẫu thuật mi.\n- Kính lúp hay sinh hiển vi phẫu thuật.\n- Chỉ khâu Vicryl 5/0, Nylon 6.0 hoặc các loại chỉ\ntương đương.\n- Máy đốt điện cầm máu.\n- Dung dịch như: Betadin 10, 5%.\n- Thuốc tê tại chỗ: Lidocain + Adrenalin.\n- Dung dịch kháng sinh và mỡ kháng sinh.\n3. Người bệnh\n- Giải thích về cách thức phẫu thuật, kết quả và biến chứng có thể xảy ra cho người bệnh và người nhà.\n- Người bệnh ký cam kết phẫu thuật.\n4. Hồ sơ bệnh án\n- Theo quy định của Bộ Y tế.\n- Mô tả tổn thương bằng hình vẽ.\n- Ghi rõ dự kiến phương pháp định thực hiện.\nV. CÁC BƯỚC TIẾN HÀNH 1. Kiểm tra hồ sơ bệnh án 2. Kiểm tra người bệnh 3. Thực hiện kỹ thuật Các bước tiến hành 3.1. Nâng cung mày theo bờ trên cung mày\n- Chỉ định: Cung mày sa xuống dưới bờ trên ổ mắt cho mọi độ sa và hình thái sa, cung mày thấp, thừa da trán của cả nam và nữ.\n- Phương pháp phẫu thuật\n+ Đánh dấu hai đường rạch da ở bờ trên cung mày phụ\nthuộc vào mức độ sa cung mày hoặc thừa da trán, hai đường tạo thành hình vòng cung phía trên cung mày.\n+ Gây tê tại chỗ bằng dung dịch Lidocain 2% có pha Adrenalin 1:100.000. \n+ Rạch da theo đường đánh dấu cắt bỏ dải da thừa.\n+ Đốt cầm máu.\n+ Khâu 2 lớp, Vicryl cho lớp sâu và khâu da bằng chỉ\nnylon 6.0.\n+ Tra thuốc kháng sinh, chống viêm.\n+ Thay băng hàng ngày và chăm sóc vết mổ bằng dung dịch Betadine 5%, mỡ kháng sinh.\n+ Cắt chỉ sau 10 ngày.\n3.2. Nâng cung mày theo đường dưới cung mày\n- Chỉ định: Tình trạng thừa da mi trên ở người lớn tuổi.\n- Trình tự phẫu thuật.\n+ Đánh dấu hai đường rạch da ở bờ dưới cung mày, tạo thành vòng cung ở phía dưới cung mày.\n+ Tê tại chỗ bằng lidocain 2% có pha adrenalin 1:100.000.\n+ Rạch da theo đường đánh dấu và cắt bỏ da thừa.\n+ Cắt một phần cơ vòng mi trên.\n+ Đốt cầm máu.\n+ Khâu hai lớp: lớp sâu chỉ Vicryl và khâu da bằng chỉ Nylon.\n+ Tra mỡ kháng sinh, băng vô khuẩn VI. THEO DÕI VÀ ĐIỀU TRỊ HẬU PHẪU 1. Điều trị sau mổ\n- Thuốc kháng sinh và chống viêm tại chỗ và toàn thân nếu có chỉ định.\n- Thuốc giảm phù nề nếu cần.\n- Thuốc dinh dưỡng giác mạc.\n2. Theo dõi\n- Trong phẫu thuật: mạch, nhiệt độ, huyết áp.\n- Sau phẫu thuật: theo dõi tình trạng mép mổ, các biến chứng có thể xuất hiện sớm hoặc muộn sau mổ.\nVII. BIẾN CHỨNG VÀ XỬ TRÍ BIẾN CHỨNG 1. Biến chứng trong phẫu thuật\n- Chảy máu: cầm máu bằng dao điện.\n- Tổn thương nhãn cầu: xác định nguyên nhân và xử\ntrí.\n2. Biến chứng sau phẫu thuật\n- Chảy máu: cầm máu.\n- Hở mi: điều trị theo mức độ hở.\n- Nhiễm trùng: điều trị kháng sinh tại chỗ và toàn thân.\n- Xuất huyết trước cân vách hốc mắt: theo dõi, chườm lạnh.\n- Xuất huyết hốc mắt: theo dõi và dẫn lưu máu tụ hốc mất nếu cần."
}