{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-3452-QD-BYT-2023-cai-thien-dinh-duong-thuoc-Chuong-trinh-giam-ngheo-ben-vung-578240.aspx",
  "title": "Quyết định 3452/QĐ-BYT 2023 cải thiện dinh dưỡng thuộc Chương trình giảm nghèo bền vững",
  "properties": {
    "Số hiệu": "3452/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Trần Văn Thuấn",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3452/QĐ-BYT Hà Nội, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH HƯỚNG DẪN THỰC HIỆN NỘI DUNG CẢI THIỆN DINH DƯỠNG THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 BỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Y tế;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27 tháng 01 năm 2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021 - 2025;\nCăn cứ Quyết định số 1705/QĐ-TTg ngày 12 tháng 10 năm 2021 của Thủ tướng Chính phủ Ban hành Kế hoạch triển khai Nghị quyết số\n24/2021/QH15 ngày 28/7/2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Quyết định số 90/QĐ-TTg ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nTheo đề nghị của Vụ trưởng Vụ Sức khỏe Bà mẹ -\nTrẻ em, Bộ Y tế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Hướng dẫn thực hiện nội dung cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký, ban hành và thay thế Quyết định số 1768/QĐ-BYT ngày 30 tháng 6 năm 2022 của Bộ trưởng Bộ Y tế về\nviệc ban hành Hướng dẫn thực hiện nội dung cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\nĐiều 3. Đối với các hoạt động đã được cấp có thẩm quyền phê duyệt thực hiện trước thời điểm Quyết định này có hiệu lực theo Quyết định số 1768/QĐ-BYT ngày 30/6/2022 của Bộ trưởng Bộ Y tế thì tiếp tục thực hiện theo quyết định phê\nduyệt của cấp có thẩm quyền và các quy định của pháp luật có liên quan. Trường hợp các hoạt động đã được cấp có thẩm quyền phê duyệt thực hiện, sau khi rà\nsoát theo quy định tại Quyết định này, không còn phù hợp thì báo cáo cấp có thẩm quyền để sửa đổi, bổ sung cho phù hợp.\nĐiều 4. Các ông, bà: Chánh văn phòng Bộ; Vụ trưởng Vụ Sức khỏe Bà mẹ\n- Trẻ em; Chánh Thanh tra Bộ; Vụ trưởng, Cục trưởng, Tổng Cục trưởng các Vụ, Cục,\nTổng cục thuộc Bộ Y tế; Viện trưởng các Viện; Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương; Thủ trưởng y tế các Bộ, ngành và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Thủ tướng Chính phủ (để báo cáo);\n - Bộ trưởng (để báo cáo);\n - Các Thứ trưởng (để P/hợp chỉ đạo);\n - Các Bộ; LĐTBXH, Tài chính, Kế hoạch và Đầu tư; \n - UBND các tỉnh/TP;\n - Cổng TTĐT Bộ Y tế;\n - Lưu: VT, BMTE.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Văn Thuấn HƯỚNG DẪN THỰC HIỆN NỘI DUNG “CẢI THIỆN DINH DƯỠNG” THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 Ban hành kèm theo Quyết định số: 3452/QĐ-BYT, ngày 06 tháng 9 năm 2023 của Bộ\ntrưởng Bộ Y tế\nI. CĂN CỨ XÂY DỰNG HƯỚNG DẪN\n- Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\n- Nghị định số 27/2022/NĐ-CP , ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\n- Nghị định số 07/2021/NĐ-CP , ngày 27 tháng 01 năm 2021 của Chính phủ Quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\n- Quyết định số 1705/QĐ-TTg , ngày 12 tháng 10 năm 2021 của Thủ tướng Chính phủ Ban hành Kế hoạch triển khai Nghị quyết số\n24/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội phê duyệt chủ trương đầu tư\nChương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\n- Quyết định số 02/QĐ-TTg , ngày 05 tháng 01 năm 2022 của Thủ tướng Chính phủ phê duyệt Chiến lược Quốc gia về dinh dưỡng giai\nđoạn 2021-2030 và tầm nhìn đến 2045;\n- Quyết định số 90/QĐ-TTg , ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ Phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\n- Quyết định số 02/2022/QĐ-TTg , ngày 18 tháng 01 năm 2022 của Thủ tướng Chính phủ về quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\n- Quyết định số 353/QĐ-TTg , ngày 15 tháng 3 năm 2022 của Thủ tướng Chính phủ phê duyệt danh sách huyện nghèo, xã đặc biệt khó\nkhăn vùng bãi ngang, ven biển và hải đảo giai đoạn 2021-2025;\n- Thông tư số 55/2023/TT-BTC ngày 15 tháng 8 năm 2023 của Bộ Tài chính Quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia giai\nđoạn 2021-2025;\n- Thông tư số 43/2014/TT-BYT ngày 24 tháng 11 năm 2014 của Bộ Y tế quy định về quản lý thực phẩm chức năng;\n- Quyết định số 35/QĐ-BCĐCTMTQG , ngày 25 tháng 3 năm 2022 của Ban chỉ đạo Trung ương các chương trình mục tiêu quốc gia giai đoạn 2021-2025 ban hành Chương trình công tác năm 2022 của Ban Chỉ đạo Trung ương các Chương trình mục tiêu quốc gia giai đoạn 2021-2025;\n- Quyết định số 721/QĐ-BYT, ngày 23 tháng 3 năm 2022 của Bộ trưởng Bộ Y tế ban hành Kế hoạch của Bộ Y tế triển khai thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\n- Quyết định số 2349/QĐ-BYT, ngày 29 tháng 8 năm 2022 của Bộ trưởng Bộ Y tế bổ sung, sửa đổi Quyết định số 721/QĐ-BYT ngày 23/3/2022 của Bộ trưởng Bộ Y tế về Ban hành Kế hoạch của Bộ Y tế triển khai thực Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\n- Quyết định số 4944/QĐ-BYT, ngày 27 tháng 11 năm 2014 của Bộ trưởng Bộ Y tế về việc ban hành Hướng dẫn quốc gia về phòng chống thiếu vi chất dinh dưỡng;\n- Quyết định số 2615/QĐ-BYT, ngày 16 tháng 6 năm 2016 của Bộ trưởng Bộ Y tế ban hành Nhu cầu dinh dưỡng khuyến nghị cho người Việt Nam;\n- Quyết định số 4487/QĐ-BYT , ngày 18 tháng 8 năm 2016 của Bộ trưởng Bộ Y tế về việc ban hành Hướng dẫn chẩn đoán về điều trị bệnh suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi;\n- Quyết định số 3779/QĐ-BYT , ngày 26/8/2019 của Bộ\ntrưởng Bộ Y tế về việc ban hành Hướng dẫn thực hiện quản lý suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi;\n- Quyết định số 6437/QĐ-BYT , ngày 25 tháng 10 năm 2018 của Bộ trưởng Bộ Y tế về việc ban hành Hướng dẫn tẩy giun đường ruột tại cộng\nđồng;\n- Công văn số 3598/BYT-BM-TE , ngày 29 tháng 4 năm 2021 của Bộ Y tế về hướng dẫn xây dựng và triển khai Chương trình Chăm sóc dinh dưỡng 1.000 ngày đầu đời của Bộ Y tế.\nII. MỤC TIÊU VÀ CHỈ TIÊU 1. Mục tiêu chung: Cải thiện tình trạng dinh dưỡng và giảm suy dinh dưỡng thấp còi, chăm sóc sức khỏe, nâng cao thể trạng và\ntầm vóc của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và trẻ em sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo.\n2. Mục tiêu cụ thể:\n2.1. Mục tiêu cụ thể 1: Hạ xuống mức thấp các thể thiếu dinh dưỡng ở trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và trẻ em sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo.\nCác chỉ tiêu đến năm 2025:\na) Giảm tỷ lệ suy dinh dưỡng trẻ em dưới 5 tuổi thể\nthấp còi sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo xuống dưới 34%.\nb) Giảm tỷ lệ suy dinh dưỡng trẻ em dưới 5 tuổi thể\ngầy còm sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo xuống dưới 5%.\nc) Giảm tỷ lệ suy dinh dưỡng trẻ em lứa tuổi học đường từ 5 tuổi đến dưới 16 tuổi thể thấp còi sinh sống trên địa bàn huyện nghèo, xã\nđặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo xuống dưới 34%.\n2.2. Mục tiêu cụ thể 2: Cải thiện tình trạng thiếu vi chất dinh dưỡng ở trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; trẻ em, phụ nữ mang thai và cho con bú sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải\nđảo.\nCác chỉ tiêu đến 2025:\na) Trên 80% trẻ em dưới 16 tuổi suy dinh dưỡng thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo được bổ sung vi chất dinh dưỡng.\nb) Trên 80% phụ nữ mang thai sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo được cung cấp miễn phí vi chất dinh dưỡng từ khi phát hiện mang thai đến 01 tháng sau sinh.\nc) Giảm tỷ lệ thiếu máu ở trẻ em dưới 5 tuổi, phụ nữ\nmang thai sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo lần lượt xuống dưới 20% và dưới 30%.\nd) Giảm tỷ lệ thiếu kẽm ở trẻ em dưới 5 tuổi, phụ nữ\nmang thai sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo lần lượt xuống dưới 60% và dưới 70%.\n2.3. Mục tiêu cụ thể 3: Bảo đảm ứng phó về phòng, chống suy dinh dưỡng trong tình huống khẩn cấp cho hộ gia đình trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải\nđảo.\nCác chỉ tiêu đến năm 2025:\na) Tăng tỷ lệ trẻ em 6-23 tháng tuổi sinh sống trên\nđịa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo\năn bổ sung đúng, đủ lên 50%.\nb) Tỷ lệ hộ gia đình được cung cấp các sản phẩm dinh dưỡng trong tình huống khẩn cấp trên địa bàn huyện nghèo, xã đặc biệt khó\nkhăn vùng bãi ngang, ven biển và hải đảo đạt trên 80%.\nIII. ĐỐI TƯỢNG 1. Đối tượng hỗ trợ trực tiếp:\n- Trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo trên phạm vi cả nước; Trẻ em dưới 16 tuổi sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo.\n- Phụ nữ mang thai và cho con bú, hộ gia đình, cơ sở\ny tế, trường học trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\nven biển và hải đảo.\n2. Đối tượng áp dụng hướng dẫn:\n- Các Bộ, cơ quan ngang Bộ, các tỉnh, thành phố trực thuộc trung ương tham gia thực hiện hoạt động cải thiện dinh dưỡng.\n- Các cơ quan, đơn vị, tổ chức, cá nhân tham gia thực hiện và thụ hưởng từ việc thực hiện hoạt động cải thiện dinh dưỡng.\nIV. PHẠM VI THỰC HIỆN Thực hiện trên phạm vi cả nước, trọng tâm là các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo.\nV. NGUYÊN TẮC, ĐIỀU KIỆN, PHƯƠNG THỨC HỖ TRỢ\n1. Nguyên tắc, điều kiện hỗ trợ\n- Nguyên tắc, điều kiện hỗ trợ thực hiện theo quy định hiện hành của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Trường hợp đối tượng, nội dung hỗ trợ trùng lặp với chương trình, dự án khác có nguồn vốn từ ngân sách Nhà nước thì chỉ lựa chọn thực hiện theo 01 chương trình, dự án; trong đó ưu tiên lựa chọn thực hiện theo chương trình, dự án có định mức hỗ trợ cao hơn.\n2. Phương thức hỗ trợ\n- Hỗ trợ trực tiếp đối tượng phụ nữ mang thai và\ncho con bú, trẻ em dưới 5 tuổi tiếp cận với các can thiệp phòng chống suy dinh dưỡng, thiếu vi chất dinh dưỡng (cung cấp dịch vụ tư vấn dinh dưỡng, vi chất dinh dưỡng, sản phẩm dinh dưỡng, quản lý suy dinh dưỡng cấp tính tại cộng đồng...)\n- Hỗ trợ can thiệp trực tiếp trẻ em từ 5 đến dưới 16 tuổi cải thiện bữa ăn học đường, theo dõi tình trạng dinh dưỡng định kỳ và\ntư vấn dinh dưỡng, hỗ trợ dinh dưỡng cho trẻ bị suy dinh dưỡng, giáo dục cho trẻ\nvề chăm sóc dinh dưỡng hợp lý và tăng cường vận động thể lực, phòng chống suy dinh dưỡng...\n- Hỗ trợ nâng cao nhận thức và hành vi của các đối tượng thông qua việc tăng cường công tác thông tin, truyền thông, tư vấn về\nchăm sóc dinh dưỡng cho phụ nữ mang thai và cho con bú, trẻ em dưới 16 tuổi và\nngười chăm sóc.\n- Hỗ trợ nâng cao năng lực cho cán bộ y tế tuyến cơ\nsở, nhân viên y tế thôn bản; tăng cường nguồn lực và phối hợp liên ngành về cải thiện chăm sóc dinh dưỡng và theo dõi, giám sát, đánh giá, báo cáo kết quả hoạt\nđộng của Chương trình.\nVI. KINH PHÍ THỰC HIỆN Kinh phí thực hiện từ nguồn kinh phí bố trí cho nhiệm vụ cải thiện dinh dưỡng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 theo Quyết định số 90/QĐ-TTg , ngày 18/01/2022 của Thủ tướng Chính phủ, bao gồm:\n- Dự án 3: Hỗ trợ phát triển sản xuất, cải thiện dinh dưỡng. Tiểu dự án 2: Cải thiện dinh dưỡng.\n- Dự án 6: Truyền thông và giảm nghèo về thông tin.\nTiểu dự án 1: Giảm nghèo về thông tin; Tiểu dự án 2: Truyền thông về giảm nghèo\nđa chiều.\n- Dự án 7: Nâng cao năng lực và giám sát, đánh giá\nChương trình. Tiểu dự án 1: Nâng cao năng lực thực hiện Chương trình; Tiểu dự\nán 2: Giám sát, đánh giá.\nVII. NỘI DUNG HOẠT ĐỘNG CẢI THIỆN DINH DƯỠNG 1. Hoạt động can thiệp phòng chống suy dinh dưỡng, thiếu vi chất dinh dưỡng cho bà mẹ mang thai và cho con bú, trẻ em 0-16 tuổi 1.1. Trung ương thực hiện 1.1.1. Xây dựng các tài liệu chuyên môn và hướng dẫn thực hiện các nội dung của Chương trình cho các địa phương.\nCăn cứ vào tỷ lệ suy dinh dưỡng trẻ em và tình trạng dinh dưỡng của các đối tượng phụ nữ mang thai và cho con bú; tình hình kinh tế\n- xã hội của địa phương, an ninh lương thực hộ gia đình và theo hướng dẫn của Bộ\nY tế từ khuyến cáo của Tổ chức Y tế Thế giới/ Quỹ Nhi đồng Liên hiệp quốc để\nxây dựng, cập nhật các tài liệu chuyên môn, hướng dẫn kỹ thuật, được đơn vị\nchuyên môn hoặc Bộ Y tế ban hành và tổ chức phổ biến, tập huấn đến các cấp thực hiện. Bao gồm các hoạt động khảo sát, xây dựng biên soạn tài liệu, thử nghiệm tài liệu, sửa chữa biên tập tài liệu, thẩm định nhận xét, tổ chức hướng dẫn phổ\nbiến 1.1.2. Hướng dẫn, tư vấn cho cán bộ y tế và liên ngành về xác định các vấn đề liên quan đến tình trạng dinh dưỡng của bà mẹ, trẻ\nem, phương pháp đánh giá tình trạng dinh dưỡng của trẻ em, phương pháp thu thập chỉ số giám sát, kỹ năng tư vấn, giáo dục dinh dưỡng, vệ sinh an toàn thực phẩm.\nThông qua hình thức các hội thảo, hội nghị, tập huấn,\nđào tạo, buổi hướng dẫn, nói chuyện chuyên đề cho cán bộ y tế, cán bộ giảm nghèo và liên ngành khác ở cấp tỉnh, huyện về chương trình, dự án, về các nội dung chuyên môn để phục vụ cho các hoạt động của Chương trình. Tài liệu sẽ được xây dựng mới hoặc cập nhật chỉnh sửa căn cứ vào tình hình thực tế hoặc đề xuất của địa phương.\n1.1.3. Hướng dẫn và hỗ trợ tổ chức thực hiện bữa ăn\nđảm bảo dinh dưỡng và giáo dục dinh dưỡng cho học sinh và theo dõi tình trạng dinh dưỡng của học sinh định kỳ; tư vấn dinh dưỡng về chăm sóc dinh dưỡng hợp lý và tăng cường vận động thể lực, phòng chống suy dinh dưỡng và thiếu vi chất dinh dưỡng cho trẻ em lứa tuổi học đường (từ 5 đến dưới 16 tuổi) tại trường học và tại cộng đồng.\nTùy theo đặc điểm vùng miền, dân tộc và lứa tuổi,\nxây dựng thực đơn và hướng dẫn thực hiện bữa ăn học đường đảm bảo dinh dưỡng cho học sinh bán trú/nội trú, theo dõi tình trạng dinh dưỡng, giáo dục dinh dưỡng và tư vấn dinh dưỡng theo hướng dẫn của Bộ Y tế và Bộ Giáo dục và Đào tạo.\n1.1.4. Xây dựng hướng dẫn và triển khai mô hình can thiệp cải thiện tình trạng dinh dưỡng, an ninh dinh dưỡng đặc thù cho từng vùng miền và các nhóm đối tượng của chương trình.\nCăn cứ tỷ lệ suy dinh dưỡng trẻ em, tình hình kinh tế-xã hội của địa phương, an ninh lương thực hộ gia đình để xây dựng và triển khai mô hình cải thiện dinh dưỡng; các câu lạc bộ, nhóm hỗ trợ tại cộng đồng nhằm\nđảm bảo an ninh dinh dưỡng hộ gia đình đặc thù cho từng vùng miền; mô hình thử\nnghiệm các giải pháp can thiệp, xây dựng các sản phẩm dinh dưỡng nhằm dự phòng và điều trị suy dinh dưỡng; xây dựng thực đơn dinh dưỡng cho trẻ em. Các mô\nhình can thiệp được thực hiện đúng qui trình của nghiên cứu khoa học, được nghiệm thu, báo cáo và phổ biến các kết quả để nhân rộng.\n1.1.5. Theo dõi, khảo sát, đánh giá định kỳ, phân loại tình trạng dinh dưỡng, vi chất dinh dưỡng, khẩu phần, chế độ ăn, thói quen tiêu thụ thực phẩm và các yếu tố liên quan đến suy dinh dưỡng của trẻ em dưới 16 tuổi,\nphụ nữ mang thai và cho con bú thuộc địa bàn huyện nghèo, xã đặc biệt khó khăn,\nvùng bãi ngang, ven biển và hải đảo Xây dựng hệ thống theo dõi giám sát điểm cho toàn quốc và tại tỉnh, huyện, xã can thiệp; Xây dựng, phổ biến và triển khai thu thập các chỉ tiêu theo dõi, khảo sát, đánh giá hàng năm ở cấp trung ương và địa phương; Cân đo, phỏng vấn (đối tượng phỏng vấn bao gồm cả đối tượng thụ hưởng chương trình và các đối tượng có tham gia chương trình hoặc ảnh hưởng đến đối tượng thụ hưởng), lấy mẫu bệnh phẩm, xét nghiệm, kiểm nghiệm; Xử lý số liệu và\nbáo cáo.\n1.2. Địa phương thực hiện 1.2.1. Cung cấp các dịch vụ tư vấn dinh dưỡng cho bà mẹ từ lúc mang thai cho đến khi trẻ được 2 tuổi.\n- Thực hiện theo hướng dẫn tại Công văn số\n3598/BYT-BM-TE , ngày 29/4/2021 của Bộ Y tế về hướng dẫn xây dựng và triển khai Chương trình Chăm sóc dinh dưỡng 1.000 ngày đầu đời của Bộ Y tế và tài liệu Hướng dẫn tư vấn dinh dưỡng 1.000 ngày đầu đời của Viện Dinh dưỡng và các văn bản hiện hành. Cụ thể:\n+ Tổ chức sàng lọc và đánh giá dinh dưỡng cho bà mẹ\nmang thai và trẻ em dưới 2 tuổi theo định kỳ tương ứng với từng thời điểm tiếp xúc. Theo dõi tăng trưởng của trẻ dưới 2 tuổi định kỳ 3 tháng/lần, trẻ suy dinh dưỡng dưới 2 tuổi hàng tháng.\n+ Tư vấn dinh dưỡng cho phụ nữ có thai, bà mẹ nuôi con nhỏ dưới 2 tuổi về dinh dưỡng trong 1000 ngày đầu đời.\n1.2.2. Bổ sung vi chất dinh dưỡng cho các nhóm đối tượng.\nĐịa phương rà soát lại hiện trạng, nguồn cung ứng và nguồn hỗ trợ khác nếu có, xây dựng kế hoạch và thực hiện theo các quy định hiện hành về mua sắm, cấp phát và quản lý các sản phẩm vi chất dinh dưỡng theo các nhóm đối tượng dưới đây:\n1.2.2.1. Bổ sung vitamin A cho trẻ em từ 6 tháng đến 59 tháng tuổi Bổ sung vitamin A cho trẻ em từ 6 tháng đến 59 tháng tuổi đang sinh sống tại huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\nven biển và hải đảo. Các địa bàn còn lại vẫn triển khai như quy định hiện hành và do nguồn ngân sách hợp pháp khác chi trả.\nĐối tượng Hàm lượng Liều bổ sung Trẻ em từ 6 tháng đến dưới 12 tháng tuổi Viên nang vitamin A 100.000 đơn vị\nBổ sung 2 lần 1 năm hoặc trong trường hợp có chỉ\n định bổ sung.\nTrẻ em từ 12 tháng đến 59 tháng tuổi Viên nang vitamin A 200.000 đơn vị\nBổ sung 2 lần 1 năm hoặc trong trường hợp có chỉ\n định bổ sung.\nTrẻ em từ 6 tháng đến 59 tháng tuổi bị mắc các bệnh nhiễm khuẩn gây nguy cơ thiếu Vitamin A (tiêu chảy kéo dài, nhiễm khuẩn hô hấp cấp, suy dinh dưỡng nặng)\nNếu trẻ đã được uống Vitamin A theo chiến dịch trong vòng 1 tháng trước đó thì không cho trẻ uống thêm. Nếu trẻ đã được uống Vitamin A theo chiến dịch trên 1 tháng trước đó thì có thể uống thêm 1 liều dự\n phòng theo độ tuổi Trường hợp trẻ được chẩn đoán mắc sởi Cho trẻ uống Vitamin A theo Quyết định 1327/QĐ-BYT ngày 18/4/2014 của Bộ Y tế ban hành hướng dẫn chẩn đoán, điều trị\n bệnh Sởi.\n1.2.2.2. Bổ sung vi chất dinh dưỡng cho trẻ em từ 6 tháng đến 59 tháng tuổi bị suy dinh dưỡng thấp còi Bổ sung tối thiểu các vi chất dinh dưỡng theo bảng dưới đây. Ngoài ra có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện\nđịa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá\nnhu cầu khuyến nghị của vi chất dinh dưỡng đó cho cùng đối tượng.\nTT Tên vi chất Hàm lượng khuyến nghị\nNgưỡng giới hạn Liều bổ sung\n(liều/trẻ/ngày)\nTối thiểu Tối đa 1\nVitamin A (μg)\n300 300 400 Bổ sung 1 ngày 1 liều 60 đến 90 liều/trẻ suy dinh dưỡng/đợt x 2 đợt/năm, cách nhau tối thiểu 3 tháng; tổng số 120-180 liều/trẻ/năm 2\nSắt (mg)\n10-12,5*\n7,1 14,3 3\nKẽm (mg)\n5 2,3 7\n*12,5 mg sắt nguyên tố tương đương 37,5 mg sắt fumarate, 62,5 mg sắt sulfate heptahydrate hoặc 105 mg sắt gluconate 1.2.2.3. Bổ sung vi chất dinh dưỡng cho trẻ em từ 5 tuổi đến dưới 16 tuổi bị suy dinh dưỡng\nĐịa phương căn cứ vào tình hình thực tế để lựa chọn theo mức độ ưu tiên là bổ sung các vi chất dinh dưỡng (hàng ngày) hoặc vi chất sắt (hàng tuần). Bổ sung tối thiểu các vi chất dinh dưỡng theo các bảng dưới\nđây. Ngoài ra có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện địa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá nhu cầu khuyến nghị của vi chất đó cho cùng đối tượng.\n- Bổ sung các vi chất dinh dưỡng hàng ngày:\nTT Tên vi chất Hàm lượng khuyến nghị\nNgưỡng giới hạn Liều bổ sung\n(liều/trẻ/ngày)\nTối thiểu Tối đa 1\nVitamin A (μg)\n300 300 500 Bổ sung 1 ngày 1 liều 60 đến 90 liều/trẻ suy dinh dưỡng/đợt x 2 đợt/năm, cách nhau tối thiểu 3 tháng; tổng số 120-180 liều/trẻ/năm 2\nSắt (mg)\n12,5-30 12,5 35,6 3\nKẽm (mg)\n5 4,5 12\n* 12,5 mg sắt nguyên tố tương đương 37,5 mg sắt fumarate, 62,5 mg sulfate heptahydrate hoặc 105 mg sắt gluconate\n- Hoặc bổ sung vi chất sắt hàng tuần:\nTT Tên vi chất Hàm lượng khuyến nghị\nNgưỡng giới hạn Liều bổ sung\n(liều/trẻ/tuần)\nTối thiểu Tối đa 1\nSắt (mg)\n60*\n55 65 Bổ sung 1 lần 1 tuần 15 liều x 2 đợt/năm cách nhau 3 tháng; tổng số 30 liều/trẻ/1 năm.\n* 60 mg sắt nguyên tố tương đương 180 mg sắt fumarate, 300 mg sắt sulfate heptahydrate hoặc 504 mg sắt gluconate 1.2.2.4. Bổ sung vi chất sắt cho trẻ em gái vị\nthành niên từ 12 đến dưới 16 tuổi có kinh nguyệt.\nBổ sung tối thiểu vi chất sắt theo bảng dưới đây.\nNgoài ra có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện địa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá nhu cầu khuyến nghị của vi chất đó cho cùng đối tượng.\nTT Tên vi chất Hàm lượng khuyến nghị\nNgưỡng giới hạn Liều bổ sung\n(liều/trẻ/tuần)\nTối thiểu Tối đa 1\nSắt (mg)\n60 55 65 Bổ sung 1 lần 1 tuần. 15 liều x 2 đợt/năm cách nhau 3 tháng; tổng số 30 liều/trẻ /1 năm.\n1.2.2.5. Bổ sung vi chất dinh dưỡng cho phụ nữ mang thai \nĐịa phương căn cứ vào tình hình thực tế để lựa chọn theo mức độ ưu tiên là bổ sung các vi chất dinh dưỡng (hàng ngày) hoặc vi chất sắt/folic (hàng ngày). Bổ sung tối thiểu các vi chất dinh dưỡng theo các bảng dưới đây. Ngoài ra có thể bổ sung các vi chất dinh dưỡng khác tùy theo điều kiện\nđịa phương và tuân thủ theo các quy định hiện hành, liều bổ sung không vượt quá\nnhu cầu khuyến nghị của vi chất đó cho cùng đối tượng.\n- Bổ sung các vi chất dinh dưỡng hàng ngày:\nTT Tên vi chất Hàm lượng khuyến nghị\nNgưỡng giới hạn Liều bổ sung\n(liều/người/ngày)\nTối thiểu Tối đa 1\nVitamin A (μg)\n800 700 800 Bổ sung 1 ngày 1 liều Uống hàng ngày từ khi phát hiện có thai đến 1 tháng sau khi sinh 2\nSắt (mg)\n30 30 44,4 3\nKẽm (mg)\n15 15 20\n- Hoặc bổ sung vi chất sắt/folic hàng ngày:\nTT Tên vi chất Hàm lượng khuyến nghị\nNgưỡng giới hạn Liều bổ sung\n(liều/người/ngày)\nTối thiểu Tối đa 1\nSắt (mg)\n30-60 30 60 Bổ sung 1 ngày 1 liều Uống hàng ngày từ khi phát hiện có thai đến 1 tháng sau khi sinh Lưu ý:\n- Trước khi sử dụng sản phẩm, cần đọc kỹ hướng dẫn sử dụng của nhà sản xuất, tham khảo tư vấn của cán bộ y tế để đảm bảo hiệu quả\nvà an toàn.\n- Việc bổ sung vi chất dinh dưỡng cho trẻ em hoặc phụ nữ cần được thực hiện với sự theo dõi, giám sát chặt chẽ của cán bộ y tế.\n1.2.3. Phát hiện, điều trị và quản lý suy dinh dưỡng cấp tính ở trẻ em tại cộng đồng.\n- Đối tượng: Trẻ em từ 0 đến 72 tháng tuổi được chẩn\nđoán suy dinh dưỡng cấp tính nặng.\n- Thực hiện theo hướng dẫn tại Quyết định số\n4487/QĐ-BYT , ngày 18/8/2016 của Bộ trưởng Bộ Y tế ban hành Hướng dẫn chẩn đoán về điều trị bệnh suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi và Quyết\nđịnh số 3779/QĐ-BYT , ngày 26/8/2019 của Bộ trưởng Bộ Y tế ban hành Hướng dẫn thực hiện quản lý suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi và hướng dẫn của các đơn vị chuyên môn thuộc, trực thuộc Bộ Y tế. Bao gồm các hoạt động: Tổ\nchức khám sàng lọc để phát hiện trẻ và đưa vào chương trình; Quản lý và điều trị\ntrẻ bị SDD cấp tính nặng tại cộng đồng; Tổ chức mua, quản lý cấp phát và sử dụng các sản phẩm dinh dưỡng theo đúng hướng dẫn của Bộ Y tế; Tư vấn hướng dẫn dinh dưỡng cho bà mẹ/người chăm sóc và thăm hộ gia đình theo hướng dẫn của Bộ Y tế.\n1.2.4. Tẩy giun định kỳ cho trẻ em dưới 6 tuổi và\nphụ nữ tuổi sinh đẻ chuẩn bị mang thai:\n- Số lượng cấp phát: Trẻ em từ 2 tuổi đến dưới 6 tuổi,\nphụ nữ lứa tuổi sinh đẻ tẩy giun 2 lần/năm.\n- Thực hiện theo hướng dẫn tại Quyết định số\n6437/QĐ-BYT , ngày 25/10/2018 của Bộ trưởng Bộ Y tế về việc ban hành Hướng dẫn tẩy giun đường ruột tại cộng đồng. Hoạt động thực hiện trên địa bàn huyện nghèo, xã\nđặc biệt khó khăn vùng bãi ngang ven biển và hải đảo. Các địa bàn còn lại vẫn triển khai như quy định hiện hành và do nguồn ngân sách hợp pháp khác.\n1.2.5. Lập kế hoạch và dự trữ nguồn sản phẩm dinh dưỡng cho việc ứng phó với ảnh hưởng thiên tai, thảm họa, dịch bệnh đối với việc chăm sóc dinh dưỡng bà mẹ mang thai và cho con bú, trẻ em. Thực hiện tại các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo.\n- Số lượng sản phẩm dinh dưỡng: theo nhu cầu thực tế\ncủa địa phương.\n- Thực hiện theo hướng dẫn kỹ thuật chuẩn bị và ứng phó về dinh dưỡng trong tình huống khẩn cấp và các hướng dẫn của các đơn vị\nchuyên môn trực thuộc Bộ Y tế.\n- Hàng năm, các tỉnh cần xây dựng được kế hoạch ứng phó về dinh dưỡng với khẩn cấp hoặc lồng ghép trong kế hoạch ứng phó về thiên tai thảm họa của tỉnh.\n- Có kế hoạch sử dụng các trang thiết bị, vật tư,\nthuốc, sản phẩm dinh dưỡng nếu không có tình huống khẩn cấp xảy ra một cách phù\nhợp, hiệu quả, tránh lãng phí.\n1.2.6. Tăng cường chăm sóc dinh dưỡng cho phụ nữ có\nthai, bà mẹ cho con bú; tăng cường nuôi con bằng sữa mẹ và ăn bổ sung thông qua các hình thức truyền thông trực tiếp như thảo luận nhóm, hướng dẫn trình diễn thức ăn cho trẻ em cho đối tượng là phụ nữ có thai và bà mẹ/người chăm sóc trẻ\ndưới 2 tuổi tại trạm y tế xã, phường, thị trấn, thôn bản.\n- Thực hiện theo Quyết định số 4128/QĐ-BYT , ngày 29/7/2016 của Bộ trưởng Bộ Y tế ban hành Hướng dẫn Quốc gia về các dịch vụ chăm sóc sức khỏe sinh sản; Công văn số 3598/BYT-BM-TE , ngày 29/4/2021 của Bộ Y tế về\nhướng dẫn xây dựng và triển khai Chương trình Chăm sóc dinh dưỡng 1.000 ngày đầu\nđời của Bộ Y tế và các hướng dẫn khác của các đơn vị chuyên môn trực thuộc Bộ Y tế.\n1.2.7. Tổ chức thực hiện bữa ăn đảm bảo dinh dưỡng và giáo dục dinh dưỡng cho học sinh.\n- Thực hiện theo các hướng dẫn chuyên môn hiện hành của ngành y tế và giáo dục.\n- Các tỉnh phối hợp giữa ngành giáo dục và ngành y tế, lập kế hoạch, tập huấn cho các cán bộ triển khai dự án về tổ chức bữa ăn học\nđường, các kiến thức và kỹ năng giáo dục dinh dưỡng học đường, đẩy mạnh chất lượng giáo dục dinh dưỡng chính khóa và các hình thức ngoại khóa phù hợp với điều kiện\nđịa phương. Cán bộ y tế có vai trò tham gia hướng dẫn chuyên môn và giám sát hoạt\nđộng cho các trường học triển khai bữa ăn bán trú và công tác giáo dục dinh dưỡng trong trường học, phối hợp với giáo dục dinh dưỡng tại gia đình. Triển khai các mô hình tạo nguồn thực phẩm tại chỗ ở địa phương thông qua kết hợp với các dự\nán thành phần khác của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2021-2025.\n1.2.8. Tư vấn dinh dưỡng về chăm sóc dinh dưỡng hợp lý và tăng cường vận động thể lực, phòng chống suy dinh dưỡng và thiếu vi chất dinh dưỡng tại trường học.\n- Thực hiện theo các hướng dẫn hiện hành của ngành y tế và giáo dục (Thông tư 23/2017/TT-BYT , ngày 15/05/2017 của Bộ trưởng Bộ Y tế\nhướng dẫn việc lập hồ sơ theo dõi sức khỏe, khám sức khỏe định kỳ theo độ tuổi cho trẻ em; tư vấn chăm sóc sức khỏe và dinh dưỡng cho phụ nữ mang thai và trẻ\nem; Tài liệu hướng dẫn công tác y tế trường học ban hành theo Quyết định 3822/QĐ- BGDĐT, ngày 23/11/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo và các văn bản cập nhật nếu có).\n- Các tỉnh phối hợp giữa ngành giáo dục và y tế, lập kế hoạch và tập huấn cho cán bộ triển khai dự án về dinh dưỡng và hoạt động thể\nlực hợp lý, các kiến thức và kỹ năng cần thiết để triển khai hoạt động. Ngành y tế tham gia với vai trò hướng dẫn chuyên môn và giám sát hoạt động. Các cơ sở\ngiáo dục tổ chức các hình thức tư vấn phù hợp, lồng ghép với chăm sóc y tế học\nđường. Tạo điều kiện cơ sở vật chất để học sinh có thể thực hành dinh dưỡng và\nthể lực hợp lý.\n1.2.9. Hướng dẫn, tổ chức khảo sát, theo dõi, đánh giá tình trạng dinh dưỡng hàng năm và định kỳ theo kế hoạch của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; trẻ em dưới 16 tuổi và\nphụ nữ mang thai trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo.\n- Thực hiện theo hướng dẫn của các đơn vị chuyên môn trực thuộc Bộ Y tế (tùy theo thực tế, có thể bao gồm: cân đo nhân trắc, xét nghiệm máu, phỏng vấn khẩu phần, chế độ ăn, thói quen tiêu thụ thực phẩm, phỏng vấn thông tin nhân khẩu học, tiền sử nuôi dưỡng, tiền sử bệnh tật, phỏng vấn về\nthực hành dinh dưỡng và các yếu tố nguy cơ...). Đối tượng phỏng vấn bao gồm cả\nđối tượng thụ hưởng chương trình và các đối tượng có tham gia chương trình hoặc\nảnh hưởng đến đối tượng thụ hưởng.\n1.2.10. Cung cấp trang thiết bị đánh giá tình trạng dinh dưỡng của trẻ em cho cơ sở y tế tỉnh, huyện, xã, thôn bản và trường học,\ncung cấp các dụng cụ thực hành dinh dưỡng, vật tư y tế, tài liệu truyền thông,\ntài liệu chuyên môn để triển khai các hoạt động theo dõi, giám sát tình trạng dinh dưỡng và can thiệp tại cộng đồng. Địa phương rà soát lại hiện trạng và thực hiện theo các quy định hiện hành về mua sắm, cấp phát và quản lý.\n1.2.11. Tổ chức hướng dẫn, nói chuyện chuyên đề, tập huấn nâng cao năng lực cho cán bộ y tế các tuyến, nhân viên y tế thôn bản, cộng tác viên dinh dưỡng, y tế trường học, giáo viên, cán bộ làm công tác dinh dưỡng\nở trường học và liên ngành khác về cải thiện chăm sóc dinh dưỡng bà mẹ và trẻ\nem.\n- Hướng dẫn, tập huấn cho cán bộ dinh dưỡng tuyến tỉnh,\nhuyện, xã và thôn bản về công tác triển khai và các kỹ thuật chuyên môn triển khai hoạt động về dinh dưỡng.\n- Hướng dẫn, tập huấn cho y tế trường học và giáo viên trường học tuyến tỉnh, huyện, xã để hỗ trợ triển khai hoạt động về dinh dưỡng tại trường học.\n- Tổ chức hội nghị, hội thảo, hướng dẫn, nói chuyện chuyên đề cho cán bộ y tế tuyến tỉnh, huyện xã, nhân viên y tế thôn bản, y tế\ntrường học, giáo viên, cán bộ giảm nghèo, cán bộ nông nghiệp, phụ nữ về cải thiện chăm sóc dinh dưỡng phụ nữ, trẻ em từ 0 đến dưới 16 tuổi.\n- Hàng năm, các tỉnh dựa trên nhu cầu thực tế đề xuất kế hoạch tập huấn, tổ chức tập huấn theo phương thức giảng viên trung ương tập huấn cho tỉnh/huyện, cán bộ tuyến tỉnh tập huấn cho tuyến huyện, xã, thôn bản,\ncán bộ tuyến huyện tập huấn cho tuyến xã, thôn, bản.\n2. Hoạt động về truyền thông dinh dưỡng 2.1. Trung ương thực hiện\n- Cung cấp thông tin, tài liệu, nội dung thiết yếu về truyền thông dinh dưỡng bà mẹ, trẻ em thông qua việc sản xuất, biên tập thông tin, tài liệu truyền thông, nội dung về phòng chống suy dinh dưỡng và thiếu vi chất dinh dưỡng cho bà mẹ và trẻ em từ 0 đến dưới 16 tuổi, phù hợp theo dân tộc, vùng miền.\n- Tổ chức các chiến dịch, lễ phát động về dinh dưỡng:\nTổ chức chiến dịch uống Vitamin A định kỳ (kết hợp với tẩy giun) 2 lần/năm\n(tháng 6 và tháng 12); Lễ phát động Ngày Vi chất dinh dưỡng, Tuần lễ Nuôi con bằng sữa mẹ, Tuần lễ Dinh dưỡng và Phát triển... theo hướng dẫn của Bộ Y tế.\n- Tổ chức các hội nghị, hội thảo tuyên truyền vận động\nđể đẩy mạnh hoạt động dinh dưỡng trong giảm nghèo.\n2.2. Địa phương thực hiện\n- Xây dựng, biên tập các nội dung truyền thông hoặc sử dụng các tài liệu truyền thông do Trung ương cấp để truyền thông tại cộng đồng.\nNhân bản, phát sóng, phát hành nội dung truyền thông bằng nhiều hình thức và\nnhiều kênh truyền thông, bao gồm truyền thông đại chúng, loa đài, báo giấy, tờ\nrơi, pano, áp phích, khẩu hiệu, tháp dinh dưỡng, đoạn băng hình, intemet-mạng xã hội, phần mềm công nghệ số.\n- Tổ chức các chiến dịch, lễ phát động, các buổi truyền thông trong Tuần lễ Nuôi con bằng sữa mẹ, Tuần lễ Dinh dưỡng và phát triển,\nNgày Vi chất dinh dưỡng, ngày tiêm chủng theo điều kiện và kế hoạch của địa phương, và dựa trên các công văn hướng dẫn của Bộ Y tế hàng năm.\n3. Hoạt động về kiểm tra,\ngiám sát, khảo sát, đánh giá thực hiện Chế độ báo cáo, kiểm tra, giám sát, khảo sát và\nđánh giá thực hiện Chương trình theo Thông tư hướng dẫn của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 -2025.\n3.1. Trung ương thực hiện\n- Giám sát việc thực hiện hoạt động dinh dưỡng bà mẹ\nvà trẻ em: Đơn vị trung ương theo dõi, kiểm tra, giám sát định kỳ hàng năm, đột xuất và giám sát điểm việc thực hiện các hoạt động dinh dưỡng tại tất cả các tuyến từ trung ương đến cơ sở. Tổng hợp báo cáo giám sát, đánh giá gửi về Bộ\nLao động-Thương binh và Xã hội, Bộ Kế hoạch và Đầu tư, Bộ Tài chính theo quy định.\n- Chỉ đạo, hướng dẫn các địa phương thực hiện việc kiểm tra, giám sát và đánh giá trên địa bàn; tổ chức thu thập và tổng hợp thông tin theo biểu mẫu Thông tin giám sát hoạt động hỗ trợ cải thiện dinh dưỡng thuộc Tiểu dự án 2, Dự án 3 (Phụ lục 2), báo cáo cơ quan chủ\ntrì Chương trình theo định kỳ.\n- Khảo sát, đánh giá hiệu quả của hoạt động cải thiện tình trạng dinh dưỡng bà mẹ, trẻ em hàng năm và cuối kỳ.\n+ Tổ chức điều tra chọn mẫu trên toàn quốc để khảo sát, đánh giá các chỉ số kết quả hàng năm cho Mục tiêu cụ thể 1 và 3.\n+ Tổ chức khảo sát, đánh giá cuối kỳ với tất cả các chỉ số của tiểu dự án trên địa bàn can thiệp vào năm 2025.\n3.2. Địa phương thực hiện\n- Đơn vị tuyến tỉnh, huyện theo dõi, kiểm tra, giám sát hoạt động dinh dưỡng tuyến xã, phường và thôn, bản. Thực hiện giám sát theo kế hoạch hàng năm.\n- Lập kế hoạch thu thập các thông tin để khảo sát,\nđánh giá cho các huyện, xã can thiệp (xem các chỉ số cần thu thập và đánh giá tại các tỉnh ở Phụ lục 1). Hàng năm có khảo sát, đánh giá\nlại và khảo sát, đánh giá cuối kỳ.\n- Theo dõi và báo cáo các chỉ số giám sát quá trình triển khai hoạt động (Phụ lục 2) cho Viện Dinh dưỡng\n- Bộ Y tế.\n- Báo cáo về nguồn vốn được tiếp nhận, huy động các nguồn vốn hợp pháp và sử dụng cho chương trình.\nVIII. HƯỚNG DẪN VỀ QUẢN LÝ VÀ TỔ\nCHỨC THỰC HIỆN 1. Triển khai thực hiện hoạt\nđộng cải thiện dinh dưỡng tại địa phương 1.1. Khảo sát, xác định hoạt động\n- Xác định sự cần thiết, cơ sở pháp lý thực hiện hoạt\nđộng cải thiện dinh dưỡng trẻ em tại địa phương dựa trên các thông tin về đánh giá tình hình dinh dưỡng và y tế trên địa bàn, tầm quan trọng của dinh dưỡng với giảm nghèo bền vững, căn cứ trên các văn bản pháp lý của các cấp thẩm quyền ban hành có liên quan.\n- Xác định phạm vi, quy mô, đối tượng của hoạt động:\n+ Với các huyện, xã theo Quyết định số 353/QĐ-TTg ,\nngày 15/3/2022 của Thủ tướng Chính phủ về phê duyệt danh sách huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo giai đoạn 2021-2025: toàn bộ\nphụ nữ mang thai, trẻ em từ 0 đến dưới 16 tuổi, hộ gia đình, cơ sở y tế, trường học trên địa bàn huyện và xã.\n+ Với các địa bàn còn lại: trẻ em từ 0 đến dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo được xác định bởi chính quyền địa phương hàng năm.\nXem chi tiết các hoạt động theo phân loại huyện/ xã\nở Phụ lục 3\n- Phân tích, đánh giá các yếu tố liên quan đến tình trạng dinh dưỡng của trẻ em từ 0 đến dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo và trẻ em tại các xã thuộc huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo để xác định và đề xuất mục tiêu, nội dung,\nkinh phí, giải pháp và tổ chức thực hiện hoạt động tại địa phương.\n1.2. Xây dựng kế hoạch hoạt động tại địa phương\n- Kế hoạch hàng năm và cả giai đoạn cho hoạt động hỗ\ntrợ cải thiện dinh dưỡng phụ nữ và trẻ em là một phần trong kế hoạch thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Các hoạt động hỗ trợ cải thiện dinh dưỡng cho bà\nmẹ và trẻ em phải phù hợp với các quy hoạch, đề án, kế hoạch của địa phương đã\nđược cấp có thẩm quyền phê duyệt và phải có trong danh mục hoạt động của kế hoạch phát triển kinh tế - xã hội của địa phương.\n- Xây dựng kế hoạch hỗ trợ cải thiện dinh dưỡng cho bà mẹ và trẻ em phù hợp với khả năng cân đối ngân sách nhà nước hàng năm, theo giai đoạn và dự kiến khả năng huy động các nguồn lực khác.\n- Đối với tỉnh nhận kinh phí của Trung ương, Sở Y tế\nxây dựng kế hoạch hỗ trợ cải thiện dinh dưỡng cho bà mẹ và trẻ em trình Ủy ban nhân dân (UBND) cấp tỉnh phê duyệt. Đối với các tỉnh còn lại, Sở Y tế tham mưu UBND tỉnh/thành phố phê duyệt kế hoạch riêng về hỗ trợ cải thiện dinh dưỡng cho bà mẹ và trẻ em hoặc kế hoạch lồng ghép trong kế hoạch chung về dinh dưỡng tại\nđịa phương.\n1.3. Thẩm định hoạt động tại địa phương\n- Đánh giá phạm vi, quy mô, đối tượng, nội dung, giải pháp, quy trình thực hiện hoạt động tại địa phương.\n- Đánh giá tác động của hoạt động đến hiệu quả kinh tế-xã hội, sự phát triển bền vững và tác động về giới.\n1.4. Phê duyệt hoạt động tại địa phương Hàng năm, căn cứ kế hoạch vốn do Ngân sách trung\nương hỗ trợ, vốn đối ứng từ ngân sách địa phương và nguyên tắc, tiêu chí, định mức phân bổ vốn cho tỉnh, UBND tỉnh, thành phố trực thuộc trung ương chủ trì,\nchỉ đạo Sở Y tế phối hợp với các sở, ban, ngành liên quan xây dựng kế hoạch trình cấp có thẩm quyền phê duyệt theo quy định.\n1.5. Thực hiện hoạt động tại địa phương\n- Sở Y tế báo cáo UBND tỉnh, thành phố trực thuộc trung ương để phối hợp với các đơn vị có liên quan hướng dẫn các huyện rà soát,\ntổng hợp tham mưu phân bổ vốn thực hiện hoạt động;\n- Đối với các tỉnh, thành phố trực thuộc trung ương thực hiện bằng ngân sách địa phương, Sở Y tế tham mưu trình UBND tỉnh, thành phố\ntrực thuộc trung ương cân đối bố trí đủ vốn để thực hiện đảm bảo tối thiểu bằng\nđịnh mức vốn đầu tư của Ngân sách Trung ương.\n- Sở Y tế phối hợp UBND huyện cùng với các cơ quan liên quan tham mưu cho UBND tỉnh, thành phố trực thuộc trung ương lồng ghép việc thực hiện các hoạt động có liên quan trên cùng địa bàn.\n2. Tổ chức thực hiện 2.1. Các đơn vị thuộc và trực thuộc Bộ Y tế\n2.1.1. Vụ Sức khỏe Bà mẹ-Trẻ em\n- Chủ trì, hướng dẫn, đôn đốc, kiểm tra, giám sát thực hiện nội dung “Cải thiện dinh dưỡng” thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Hướng dẫn xây dựng kế hoạch, tổ chức thực hiện; tổng hợp và đề xuất các chỉ tiêu, nhiệm vụ đối với Tiểu dự án.\n- Định kỳ tổ chức sơ kết, tổng kết các hoạt động “Cải thiện dinh dưỡng” và báo cáo lãnh đạo Bộ; Đầu mối triển khai, theo dõi, báo cáo thường xuyên, đột xuất về “Cải thiện dinh dưỡng” gửi Ban chỉ đạo trung ương các Chương trình mục tiêu quốc gia.\n- Phối hợp với các đơn vị liên quan xây dựng, ban hành các hướng dẫn chuyên môn để triển khai thực hiện Chương trình.\n2.1.2. Vụ Kế hoạch-Tài chính.\n- Chủ trì phối hợp với Vụ Sức khỏe Bà mẹ-Trẻ em, Viện Dinh dưỡng và các đơn vị liên quan, căn cứ kế hoạch hoạt động, kinh phí được được phân bổ, tổ chức thẩm định, phê duyệt hoặc trình cấp có thẩm quyền giao dự toán ngân sách hàng năm cho các đơn vị để triển khai thực hiện theo quy định.\n- Hướng dẫn, kiểm tra, giám sát công tác quản lý\ntài chính, kế toán trong việc thực hiện nội dung “Cải thiện dinh dưỡng” thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n2.1.3. Viện Dinh dưỡng\n- Đầu mối tổ chức thực hiện nội dung “Cải thiện dinh dưỡng” thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025. Xây dựng kế hoạch, tổ chức thực hiện; tổng hợp và đề xuất các chỉ\ntiêu, nhiệm vụ.\n- Xây dựng kế hoạch, hướng dẫn địa phương triển khai thực hiện nội dung “Cải thiện dinh dưỡng” thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Rà soát, bổ sung, cập nhật, xây dựng các văn bản hướng dẫn chuyên môn cụ thể có liên quan, hướng dẫn về hàm lượng các vi chất dinh dưỡng, các sản phẩm dinh dưỡng sử dụng phù hợp với các đối tượng và độ tuổi của Chương trình đảm bảo hiệu quả, an toàn và đúng các quy định hiện hành.\n- Khảo sát, đánh giá, nghiên cứu, xây dựng tài liệu,\nthực hiện hoạt động chuyên môn; Tập huấn nâng cao năng lực về chuyên môn và\nnghiệp vụ để thực hiện hoạt động dinh dưỡng cho tuyến trung ương và tuyến tỉnh huyện; tổ chức theo dõi, giám sát, khảo sát, đánh giá kết quả và báo cáo hoạt động dinh dưỡng của các tỉnh, tổng hợp báo cáo Bộ Y tế (qua Vụ Sức khỏe Bà mẹ-Trẻ\nem).\n2.1.4. Các Vụ, Cục, đơn vị liên quan: theo chức năng, nhiệm vụ, chủ động phối hợp với Vụ Sức khỏe Bà mẹ-Trẻ em để triển khai thực hiện các hoạt động của Tiểu dự án theo Kế hoạch hoạt động được phê duyệt.\n2.1.5. Các Viện khu vực được Bộ Y tế giao nhiệm vụ\nhỗ trợ chuyên môn về dinh dưỡng tại địa bàn phụ trách: Đẩy mạnh công tác chỉ đạo tuyến, hỗ trợ kỹ thuật cho tuyến dưới, tổ chức các lớp tập huấn cập nhật kiến thức cho cán bộ làm công tác dinh dưỡng, triển khai các hoạt động khảo sát,\ntheo dõi, đánh giá, nghiên cứu, xây dựng mô hình điểm, giám sát theo phân công hàng năm.\n2.3. Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương\nĐề nghị Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương chỉ đạo tổ chức triển khai thực hiện các hoạt động “Cải thiện dinh dưỡng” trên địa bàn, đảm bảo đúng đối tượng được hưởng lợi, đạt mục tiêu và hiệu quả, đúng quy định về nguyên tắc, tiêu chí định mức phân bổ vốn ngân sách trung ương cho các hoạt động cải thiện dinh dưỡng, truyền thông, nâng cao năng lực và giám sát đánh giá, cũng như bố trí nguồn vốn đối ứng từ nguồn ngân sách của địa phương và chủ động huy động thêm các nguồn lực khác để thực hiện các hoạt động cải thiện dinh dưỡng. Chỉ đạo công tác kiểm tra, giám sát, khảo sát, đánh giá và tổng hợp báo cáo kết quả thực hiện hoạt động theo định kỳ, đột xuất.\n2.4. Sở Y tế các tỉnh, thành phố trực thuộc trung ương Căn cứ vào tình hình dinh dưỡng và điều kiện thực tế\ncủa địa phương, phối hợp với các đơn vị có liên quan xây dựng kế hoạch triển khai hoạt động về cải thiện dinh dưỡng trình cấp có thẩm quyền phê duyệt: Đối với tỉnh nhận kinh phí của Trung ương, Sở Y tế xây dựng kế hoạch triển khai hoạt động cải thiện dinh dưỡng cho bà mẹ và trẻ em trình Ủy ban nhân dân (UBND) phê duyệt.\nĐối với các tỉnh còn lại, Sở Y tế tham mưu UBND tỉnh/thành phố phê duyệt kế hoạch riêng về hỗ trợ cải thiện dinh dưỡng cho bà mẹ và trẻ em hoặc kế hoạch lồng ghép trong kế hoạch chung về dinh dưỡng tại địa phương.\nChỉ đạo, phối hợp với các đơn vị để triển khai các can thiệp nhằm cải thiện tình trạng dinh dưỡng theo hướng dẫn của Bộ Y tế. Triển khai thực hiện công tác kiểm tra, giám sát, đánh giá và tổng hợp báo cáo kết quả\nthực hiện hoạt động định kỳ, đột xuất.\nPHỤ LỤC 1. \nCHỈ TIÊU ĐÁNH GIÁ KẾT QUẢ CẢI THIỆN DINH DƯỠNG TT Nội dung Chỉ số đo lường Mục tiêu chung của chương trình đến năm 2025 Khái niệm Nguồn số liệu\nĐơn vị chịu trách nhiệm\nĐơn vị phối hợp Mục tiêu cụ thể\n 1 Hạ xuống mức thấp các thể thiếu dinh dưỡng ở\n trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo và trẻ\n em sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\n ven biển và hải đảo\n% suy dinh dưỡng thể thấp còi ở trẻ em dưới 5 tuổi Dưới 34%\nTỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng chiều cao theo tuổi (suy dinh dưỡng thấp còi): Là tỷ lệ phần trăm trẻ em dưới 5 tuổi có\n chiều cao theo tuổi thấp dưới trừ hai độ lệch chuẩn (-2SD) của chiều cao trung vị của quần thể tham khảo so với tổng số trẻ em dưới 5 tuổi được đo\nĐiều tra giám sát dinh dưỡng hàng năm.\nSở Y tế các tỉnh Viện Dinh dưỡng\n% suy dinh dưỡng thể gày còm ở trẻ em dưới 5 tuổi Dưới 5%\nTỷ lệ trẻ em dưới 5 tuổi suy dinh dưỡng cân nặng theo chiều cao (suy dinh dưỡng gày còm): Là tỷ lệ trẻ em dưới 5 tuổi có cân nặng theo chiều cao thấp dưới trừ hai độ lệch chuẩn (-2SD) của cân nặng trung vị của quần thể tham khảo so với tổng số trẻ em dưới 5 tuổi được cân đo\nĐiều tra giám sát dinh dưỡng hàng năm.\nSở Y tế các tỉnh Viện Dinh dưỡng\n% suy dinh dưỡng thể thấp còi ở trẻ em lứa tuổi học\n đường từ 5 đến dưới 16 tuổi Dưới 34%\nTỷ lệ trẻ em lứa tuổi học đường từ 5 đến dưới 16 tuổi suy dinh dưỡng chiều cao theo tuổi (suy dinh dưỡng thấp còi): Là tỷ lệ\n phần trăm trẻ em từ 5 đến dưới 16 tuổi có chiều cao theo tuổi thấp dưới trừ\n hai độ lệch chuẩn (-2SD) của chiều cao trung vị của quần thể tham khảo so với tổng số trẻ em từ 5 đến dưới 16 tuổi được đo\nĐiều tra giám sát dinh dưỡng hàng năm.\nSở Y tế các tỉnh Viện Dinh dưỡng Mục tiêu cụ thể\n 2 Cải thiện tình trạng thiếu vi chất dinh dưỡng ở\n trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; trẻ em,\n phụ nữ mang thai và cho con bú sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo\n% trẻ em dưới 16 tuổi suy dinh dưỡng được bổ sung vi chất dinh dưỡng Trên 80%\nTỷ lệ trẻ em dưới 16 tuổi suy dinh dưỡng thuộc hộ\n nghèo, hộ cận nghèo, hộ mới thoát nghèo được bổ sung vi chất dinh dưỡng trên tổng số trẻ em dưới 16 tuổi SDD đang quản lý\nBáo cáo hàng năm Sở Y tế các tỉnh\n% phụ nữ mang thai được cung cấp miễn phí vi chất dinh dưỡng Trên 80%\nTỷ lệ phụ nữ mang thai sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo được cung cấp miễn phí vi chất dinh dưỡng từ khi phát hiện mang thai đến 01 tháng sau sinh trên tổng số phụ nữ mang thai cùng đối tượng quản lý.\nBáo cáo hàng năm Sở Y tế các tỉnh\n% thiếu máu ở trẻ em dưới 5 tuổi và phụ nữ mang thai Dưới 20% và dưới 30%\nTỷ lệ thiếu máu ở trẻ em dưới 5 tuổi và phụ nữ\n mang thai sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo trên tổng số đối tượng quản lý.\nĐánh giá cuối kỳ\nViện Dinh dưỡng và các tỉnh\n% thiếu kẽm ở trẻ em dưới 5 tuổi và phụ nữ mang thai.\nDưới 60% và dưới 70%\nTỷ lệ thiếu kẽm ở trẻ em dưới 5 tuổi, phụ nữ mang thai sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\n ven biển và hải đảo trên tổng số đối tượng quản lý.\nĐánh giá cuối kỳ\nViện Dinh dưỡng Mục tiêu cụ thể\n 3 Bảo đảm ứng phó về phòng, chống suy dinh dưỡng trong tình huống khẩn cấp cho hộ gia đình trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo\n% trẻ em 6-23 tháng tuổi ăn bổ sung đúng, đủ\nĐạt 50%\nTỷ lệ trẻ 6-23 tháng sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo được ăn đa dạng\n (bằng hoặc nhiều hơn 5/8 nhóm thực phẩm theo WHO) và ăn đủ bữa trong độ tuổi của trẻ trong ngày hôm trước trên tổng số trẻ 6-23 tuổi quản lý.\nĐiều tra giám sát dinh dưỡng hàng năm.\nSở Y tế các tỉnh Viện Dinh dưỡng\n% hộ gia đình được cung cấp các sản phẩm dinh dưỡng trong tình huống khẩn cấp (nếu có xảy ra)\nTrên 80%\nTỷ lệ hộ gia đình sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo được cung cấp các sản phẩm dinh dưỡng trong tình huống khẩn cấp ảnh hưởng bởi thiên tai, thảm họa, dịch bệnh.\nĐiều tra giám sát dinh dưỡng hàng năm.\nSở Y tế các tỉnh Viện Dinh dưỡng CHỈ TIÊU HÀNG NĂM GIAO CHO CÁC TỈNH THỰC HIỆN VÀ ĐÁNH GIÁ\n(Các xã thuộc Quyết\nđịnh 353 thực hiện chỉ tiêu từ 1 đến 7, các xã còn thực hiện chỉ tiêu 4)\nTT Chỉ tiêu Năm 2023 Năm 2024 Năm 2025 1\nGiảm % suy dinh dưỡng thể thấp còi ở trẻ em dưới 5 tuổi Thu thập số liệu ban đầu tại huyện xã can thiệp Giảm 2% so với 2023 Giảm 2% so với 2024 2\nGiảm % suy dinh dưỡng thể gày còm ở trẻ em dưới 5 tuổi Thu thập số liệu ban đầu tại huyện xã can thiệp Giảm 1% so với 2023 Giảm 1% so với 2024 3\nGiảm % suy dinh dưỡng thể thấp còi ở trẻ em lứa tuổi học đường từ 5 đến dưới 16 tuổi Thu thập số liệu ban đầu tại huyện xã can thiệp Giảm 2% so với 2023 Giảm 2% so với 2024 4\nTăng % trẻ em dưới 16 tuổi suy dinh dưỡng được bổ\n sung vi chất dinh dưỡng.\nThu thập số liệu ban đầu tại huyện xã can thiệp\nĐạt độ bao phủ tối thiểu 80%\nĐạt độ bao phủ tối thiểu 80%\n5 Tăng % phụ nữ mang thai được cung cấp miễn phí vi chất dinh dưỡng Thu thập số liệu ban đầu tại huyện xã can thiệp\nĐạt độ bao phủ tối thiểu 80%\nĐạt độ bao phủ tối thiểu 80%\n6 Tăng % trẻ em 6-23 tháng ăn bổ sung đúng, đủ\nThu thập số liệu ban đầu tại huyện xã can thiệp Tăng 7-10% so với 2023 Tăng 7-10% so với 2024 7\n% hộ gia đình được cung cấp các sản phẩm dinh dưỡng trong tình huống khẩn cấp (nếu có xảy ra)\nThu thập số liệu ban đầu tại huyện xã can thiệp\nĐộ bao phủ tối thiểu 80%\nĐộ bao phủ tối thiểu 80%\nPHỤ LỤC 2 BIỂU 7A. BIỂU THU THẬP THÔNG TIN CHUNG CHO CÁC XÃ THUỘC 74 HUYỆN NGHÈO VÀ 54 XÃ ĐẶC BIỆT KHÓ KHĂN VÙNG BÃI NGANG, VEN BIỂN VÀ HẢI ĐẢO TÊN CƠ QUAN BÁO CÁO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nTHÔNG TIN GIÁM SÁT HOẠT ĐỘNG CẢI THIỆN DINH DƯỠNG THUỘC TIÊU DỰ ÁN 2- DỰ ÁN 3 CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025\n- Số hộ nghèo quản lý:\n- Số trẻ dưới 5 tuổi:\nTrong đó, số trẻ gái:\n- Số trẻ từ 5 đến dưới 16 tuổi:\nTrong đó, số trẻ gái:\n- Số phụ nữ có thai:\nSTT Loại hoạt động (theo nội dung hỗ trợ của Tiểu dự án)\nNội dung (các nội dung được hỗ trợ theo từng hoạt động của Tiểu dự án)\nCấp thực hiện Tổng vốn (triệu đồng)\nTrong đó\nThời gian thực hiện\nĐịa điểm thực hiện Hỗ trợ tiếp cận, can thiệp trực tiếp phòng chống SDD,\n thiếu VCDD cho bà mẹ, trẻ em dưới 5 tuổi thuộc hộ gia đình nghèo và cận nghèo, người dân sinh sổng trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo Tăng cường hoạt động cải thiện chất lượng bữa ăn học\n đường và giáo dục chăm sóc dinh dưỡng; can thiệp phòng chống thiếu VCDD; bảo vệ, chăm sóc cho trẻ lứa tuổi học đường (trẻ từ 5 đến dưới 16 tuổi)\nKết quả thực hiện NSTW NSĐP Huy động Số trẻ em <5 tuổi được bổ sung vi chất dinh dưỡng Trong đó số trẻ em gái Số phụ nữ có thai được bổ sung vi chất dinh dưỡng Số bà mẹ có con dưới 5 tuổi và bà mẹ mang thai được tư vấn dinh dưỡng Số trẻ được theo dõi và quản lý SDD cấp tính tại CĐ\nTrong đó số trẻ em gái Số trẻ em được tư vấn dinh dưỡng Trong đó số trẻ em gái Số trẻ em SDD được bổ sung VCDD Trong đó số trẻ em gái Tỷ lệ SDD trẻ dưới 5 tuổi thể thấp còi Tỷ lệ SDD trẻ em dưới 5 tuổi thể gày còm Tỷ lệ SDD trẻ em từ 5 đến dưới 16 tuổi thể thấp còi Cuối kỳ\nChênh so với đầu ký (Tăng (+), Giảm (-))\nCuối kỳ\nChênh so với đầu ký (Tăng (+), Giảm (-))\nCuối kỳ\nChênh so với đầu ký (Tăng (+), Giảm (-))\nA B\nC E\n1 2\n3 4\n5 6\n7 8\n9 10 11 12 13 14 15 16 17 18 19 20 21 22 TỔNG CỘNG\n…… Ngày ......\n tháng …… năm ……\n Thủ trưởng Cơ quan\n (Ký tên và đóng dấu)\nBIỂU 7B. BIỂU THU THẬP THÔNG TIN CHUNG CHO CÁC XÃ, HUYỆN KHÔNG THUỘC QUYẾT ĐỊNH 353 TÊN CƠ QUAN BÁO CÁO\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nTHÔNG TIN GIÁM SÁT HOẠT ĐỘNG CẢI THIỆN DINH DƯỠNG THUỘC TIỂU DỰ ÁN 2- DỰ ÁN 3 CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 Số hộ nghèo quản lý:\nSố trẻ dưới 5 tuổi: \nTrong đó, số trẻ gái:\nSố trẻ từ 5 đến dưới 16 tuổi: \nTrong đó, số trẻ gái:\nSTT Loại hoạt động (theo nội dung hỗ trợ của Tiều dự án)\nNội dung (các nội dung được hỗ trợ theo từng hoạt động của Tiểu dự\nCấp thực hiện Tổng vốn (triệu đồng)\nTrong đó\nThời gian thực hiện\nĐịa điểm thực hiện Hỗ trợ tiếp cận, can thiệp trực tiếp phòng chống SDD,\n thiếu VCDD cho bà mẹ, trẻ em dưới 5 tuổi thuộc hộ gia đình nghèo, cận nghèo và hộ mới thoát nghèo Tư vấn, can thiệp phòng chống thiếu VCDD trẻ từ 5 đến dưới 16 tuổi thuộc hộ gia đình nghèo, cận nghèo và hộ mới thoát nghèo NSTW NSĐP Huy động Số trẻ em <5 tuổi được bổ sung vi chất dinh dưỡng Trong đó số trẻ em gái Số bà mẹ có con dưới 5 tuổi được tư vấn dinh dưỡng Số trẻ em được theo dõi và quản lý SDD cấp tính tại CĐ\nTrong đó số trẻ em gái Số trẻ em được tư vấn dinh dưỡng Trong đó số trẻ em gái Số trẻ em SDD được bổ sung VCDD Trong đó sổ trẻ em gái A\nB C\nE 1\n2 3\n4 5\n6 7\n8 9\n10 11 12 13 14 15 TỔNG CỘNG Lưu ý:\n - Biểu mẫu này do cấp xã lập trên cơ sở thông tin từ các hoạt động hỗ trợ cải thiện dinh dưỡng\n - Khi cấp huyện tổng hợp thì bổ sung thêm cột\n \"tên xã\" và dòng \"tổng cộng\" toàn huyện\n - Khi cấp tỉnh tổng hợp từ cấp huyện thì bổ sung thêm cột \"huyện\" và thêm dòng \"tổng cộng\" cho toàn tỉnh\n……. Ngày …..\n tháng …. năm……. \n Thủ trưởng cơ quan \n(Ký tên và đóng dấu)\nPHỤ LỤC 3 CÁC HOẠT ĐỘNG CAN THIỆP TRIỂN KHAI TRÊN ĐỊA BÀN HUYỆN/XÃ\nTHUỘC QUYẾT ĐỊNH 353 VÀ CÁC HUYỆN/XÃ KHÁC\nĐối tượng hỗ trợ trực tiếp\n- Trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo trên phạm vi cả nước; Trẻ em dưới 16 tuổi sinh sống trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo.\n- Phụ nữ mang thai và cho con bú, hộ gia đình, cơ sở\ny tế, trường học trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang,\nven biển và hải đảo.\nTT Hoạt động Huyện/Xã Theo Quyết định số 353/QĐ-TTg Huyện/Xã khác Nguồn kinh phí\n1.\nDịch vụ tư vấn dinh dưỡng cho bà mẹ từ lúc mang thai cho đến khi trẻ được 2 tuổi x\nTư vấn cho bà mẹ\n có con dưới 2 tuổi Dự án 3 và nguồn khác 2.\nBổ sung vitamin A cho trẻ em từ 6-59 tháng tuổi x\nThực hiện theo hướng dẫn hiện hành bằng nguồn khác Dự án 3 và nguồn khác 3.\nBổ sung vi chất cho trẻ 6 tháng đến 59 tháng tuổi bị suy dinh dưỡng thấp còi x\nx Dự án 3 và nguồn khác 4.\nBổ sung vi chất cho trẻ em từ 5 tuổi đến 16 tuổi bị suy dinh dưỡng x\nx Dự án 3 và nguồn khác 5.\nBổ sung vi chất sắt cho trẻ em gái vị thành niên từ 12 đến dưới 16 tuổi có kinh nguyệt x\nx Dự án 3 và nguồn khác 6.\nBổ sung vi chất cho phụ nữ mang thai x\nKhông Dự án 3 và nguồn khác 7.\nPhát hiện, điều trị và quản lý suy dinh dưỡng cấp tính ở trẻ em tại cộng đồng.\nx x\nDự án 3 và nguồn khác 8.\nTẩy giun định kỳ cho trẻ em dưới 6 tuổi và phụ nữ\n tuổi sinh đẻ chuẩn bị mang thai x\nThực hiện theo hướng dẫn hiện hành bằng nguồn khác Dự án 3 và nguồn khác 9.\nLập kế hoạch và dự trữ nguồn sản phẩm dinh dưỡng cho việc ứng phó với ảnh hưởng thiên tai, thảm họa, dịch bệnh đối với việc chăm sóc dinh dưỡng bà mẹ mang thai và cho con bú, trẻ em x\nKhông Dự án 3 và nguồn khác 10.\nTăng cường chăm sóc dinh dưỡng cho phụ nữ có\n thai, bà mẹ cho con bú; tăng cường nuôi con bằng sữa mẹ và ăn bổ sung thông qua các hình thức truyền thông trực tiếp như thảo luận nhóm, hướng dẫn trình diễn thức ăn cho trẻ em cho đối tượng là phụ nữ có thai và bà mẹ/người chăm sóc trẻ dưới 2 tuổi tại trạm y tế xã, phường, thị trấn, thôn bản x\nChỉ cho bà mẹ có\n con nhỏ\nDự án 3 và nguồn khác 11.\nTổ chức thực hiện bữa ăn đảm bảo dinh dưỡng và\n giáo dục dinh dưỡng cho học sinh x\nKhông Dự án 3 và nguồn khác 12.\nTư vấn về chăm sóc dinh dưỡng hợp lý và tăng cường vận động thể lực, phòng chống suy dinh dưỡng và thiếu vi chất dinh dưỡng tại trường học.\nx Chỉ thực hiện cho nhóm đối tượng của chương trình Dự án 3 và nguồn khác 13.\nHướng dẫn, tổ chức khảo sát, theo dõi, đánh giá\n tình trạng dinh dưỡng hàng năm và định kỳ theo kế hoạch của trẻ em dưới 16 tuổi thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo; trẻ em dưới 16 tuổi trên địa bàn huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo x\nChỉ khảo sát trên nhóm đối tượng của chương trình Dự án 3, 7 và nguồn khác 14.\nCung cấp trang thiết bị đánh giá tình trạng dinh dưỡng của trẻ em cho cơ sở y tế tỉnh, huyện, xã, thôn bản và trường học, cung cấp các dụng cụ thực hành dinh dưỡng, vật tư y tế, tài liệu truyền thông, tài liệu chuyên môn.\nx Chỉ phục vụ cho nhóm đối tượng của chương trình Dự án 3 và nguồn khác 15.\nTổ chức hướng dẫn, nói chuyện chuyên đề, tập huấn nâng cao năng lực cho cán bộ y tế các tuyến, nhân viên y tế thôn bản, cộng tác viên dinh dưỡng, y tế trường học, giáo viên, cán bộ làm công tác dinh dưỡng\n ở trường học và liên ngành khác về cải thiện chăm sóc dinh dưỡng bà mẹ và trẻ\n em.\nx x\nDự án 3, 7 và nguồn khác 16.\nXây dựng, biên tập các nội dung truyền thông hoặc sử dụng các tài liệu truyền thông do Trung ương cấp để truyền thông tại cộng\n đồng. Nhân bản, phát sóng, phát hành nội dung truyền thông.\nx x\nDự án 3, 6 và nguồn khác 17.\nKiểm tra, giám sát, khảo sát, đánh giá thực hiện x\nx Dự án 3, 7 và nguồn khác Lưu ý: các mục 13, 15, 16, 17 cần sử dụng đúng nguồn kinh phí theo Hướng dẫn chuyên môn của Bộ Y tế và Thông tư tài chính hiện hành của chương trình"
}