{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-3665-QD-BYT-2023-Huong-dan-quy-trinh-ky-thuat-ve-Phuc-hoi-chuc-nang-bo-sung-lan-thu-4-581085.aspx",
  "title": "Quyết định 3665/QĐ-BYT 2023 Hướng dẫn quy trình kỹ thuật về Phục hồi chức năng bổ sung lần thứ 4",
  "properties": {
    "Số hiệu": "3665/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Trần Văn Thuấn",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3665/QĐ-BYT Hà Nội, ngày 28 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH TÀI LIỆU “HƯỚNG DẪN QUY TRÌNH KỸ THUẬT VỀ PHỤC HỒI CHỨC NĂNG (BỔ\nSUNG LẦN THỨ 4)”\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Luật khám bệnh, chữa bệnh năm 2009;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15/11/2022 của Chính phủ quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Bộ Y tế;\nXét Biên bản họp Hội đồng nghiệm thu,\nthẩm định Hướng dẫn Quy trình kỹ thuật về Phục hồi chức năng (bổ sung lần thứ\n4) số 802/BB-KCB ngày 23/6/2023;\nTheo đề nghị của Cục trưởng Cục Quản lý Khám, chữa bệnh, Bộ Y tế.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này tài liệu “Hướng dẫn quy trình kỹ thuật về Phục hồi chức năng (bổ sung lần thứ 4)”, gồm 154 quy trình kỹ\nthuật.\nĐiều 2. Tài liệu “Hướng dẫn quy trình kỹ thuật chuyên ngành Phục hồi chức năng (bổ sung lần thứ 4)” ban hành kèm theo Quyết định này được áp dụng tại các cơ sở khám bệnh, chữa bệnh.\nCăn cứ vào tài liệu Hướng dẫn này và điều kiện cụ thể của đơn vị, Giám đốc cơ sở khám bệnh, chữa bệnh xây dựng và ban hành tài liệu Hướng dẫn quy trình kỹ thuật Phục hồi chức năng phù hợp để thực hiện tại đơn vị.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Các ông, bà: Chánh Văn phòng Bộ, Cục trưởng Cục Quản lý\nKhám, chữa bệnh, Cục trưởng và Vụ trưởng các Cục, Vụ thuộc Bộ Y tế, Giám đốc các bệnh viện, viện có giường bệnh trực thuộc Bộ Y tế, Giám đốc Sở Y tế các tỉnh,\nthành phố trực thuộc trung ương, Thủ trưởng Y tế các Bộ, Ngành và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng BYT;\n - Bảo hiểm Xã hội Việt Nam (để phối hợp);\n - Cổng thông tin điện tử BYT;\n - Website Cục KCB;\n - Lưu VT, KCB.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Văn Thuấn HƯỚNG DẪN QUY TRÌNH KỸ THUẬT VỀ PHỤC HỒI CHỨC NĂNG\n(Ban hành kèm theo Quyết định số 3665/QĐ-BYT ngày 28/9/2023 của Bộ trưởng Bộ Y tế)\nCHỈ ĐẠO BIÊN SOẠN 1. GS.TS. Trần Văn Thuấn, Thứ trưởng Bộ Y tế\n2. PGS.TS. Nguyễn Trường Sơn, nguyên Thứ trưởng Bộ Y tế \nBAN BIÊN SOẠN\n(Theo Quyết định số 4478/QĐ-BYTngày 20/9/2021 và Quyết định số 5997/QĐ-BYT ngày 28/12/2021 của Bộ trưởng Bộ Y tế).\nTrưởng Ban 1. PGS.TS. Lương Ngọc Khuê, Cục trưởng Cục Quản lý Khám, chữa bệnh Phó trưởng Ban 2. TS. Cao Hưng Thái, Phó Cục trưởng Cục Quản lý Khám, chữa bệnh 3. TS. Vương Ánh Dương, Phó Cục trưởng Cục Quản lý Khám, chữa bệnh 4. GS.TS. Cao Minh Châu, Tổng thư ký Hội Phục hồi chức năng Việt Nam, nguyên Chủ nhiệm Bộ môn Phục hồi chức năng, Trường\nĐại học Y Hà Nội 5. PGS.TS. Lương Tuấn Khanh, Giám đốc Trung tâm Phục hồi chức năng, Bệnh viện Bạch Mai\nỦy viên/Thành viên 6. TS. Phạm Thị Cẩm Hưng, Quyền Hiệu trưởng Trường Đại học Kỹ thuật Y tế Hải Dương 7. TS. Trần Ngọc Nghị, Trưởng phòng Phục hồi chức năng và Giám định, Cục Quản lý Khám, chữa bệnh 8. PGS.TS. Nguyễn Thị Kim Liên, Trưởng khoa Phục hồi chức năng, Bệnh viện Hữu nghị Việt Đức 9. TS. Trịnh Quang Dũng, Trưởng khoa Phục hồi chức năng, Bệnh viện Nhi Trung ương 10. TS. Đinh Thị Hoa, Phó Trưởng khoa Phục hồi chức năng Trường Đại học Kỹ thuật Y tế Hải Dương 11. BSCKII. Nguyễn Thị Diện, Giám đốc bệnh viện Phục hồi chức năng tỉnh Hà Tĩnh 12. ThS. Nguyễn Thị Hải Yến, Giám đốc bệnh viện Phục hồi chức năng tỉnh Hà Giang 13. ThS. Hà Chân Nhân, Phụ trách khoa Phục hồi chức năng, Trường Đại học Y dược Huế\n14. ThS. Cao Bích Thủy, Phó trưởng Bộ\nmôn Vật lý trị liệu-Phục hồi chức năng, trường Đại học Kỹ thuật Y dược Đà Nẵng 15. Ths. Nguyễn Thị Phương Anh, Trưởng khoa Thăm dò-Phục hồi chức năng, bệnh viện Phổi trung ương 16. BSCKI. Đào Văn Quân, Trưởng khoa Phục hồi chức năng, Bệnh viện Tâm thần Trung ương I 17. ThS. Ngân Thị Hồng Anh, Trưởng khoa Phục hồi chức năng, Bệnh viện Lão khoa Trung ương 18. TS. Nguyễn Hữu Chút, Kỹ thuật viên trưởng, khoa Phục hồi chức năng, Bệnh viện Nhi Trung ương 19. TS. Nguyễn Hoài Nam, giảng viên Bộ\nmôn Phục hồi chức năng, Trường Đại học Y Hà Nội 20. TS. Lê Khánh Điền, Bệnh viện An Bình, TP. Hồ Chí Minh 21. BSCKI. Hồ Quang Hưng, Khoa Phục hồi chức năng, Bệnh viện Chợ Rẫy 22. BSCKI. Võ Dương Hương Quỳnh, Bộ\nmôn Chấn thương chỉnh hình-Phục hồi chức năng, Trường Đại học Y dược TP. Hồ Chí\nMinh 23. TS. Phan Minh Hoàng, Giám đốc bệnh viện Phục hồi chức năng-Điều trị bệnh nghề nghiệp TP. Hồ Chí Minh 24. ThS. Lê Thanh Vân, Trưởng Bộ môn Kỹ\nthuật Phục hồi chức năng, Trường Đại học Y dược TP. Hồ Chí Minh 25. BS. Vũ Sơn Tùng, Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai 26. ThS. Lê Thị Thu Quỳnh, Bệnh viện Tâm thần Trung ương I 27. ThS. Vũ Vân Thanh, Khoa Phục hồi chức năng, Bệnh viện Chợ Rẫy 28. ThS. Nguyễn Thị Lâm, Bộ môn Phục hồi chức năng, Trường ĐH Y Hà Nội 29. CN. Nguyễn Phú Sỹ, Trung tâm Phục hồi chức năng-Bệnh viện Bạch Mai 30. CN. Đặng Thanh Tùng, Viện Sức khỏe tâm thần, Bệnh viện Bạch Mai 31. CN. Nguyễn Khắc Tuấn, giảng viên khoa Phục hồi chức năng Trường Đại học Kỹ thuật Y tế Hải Dương 32. CN. Nguyễn Thị Hằng, giảng viên khoa Phục hồi chức năng Trường Đại học Kỹ thuật Y tế Hải Dương 33. CN. Nguyễn Thị Cúc, Khoa Phục hồi chức năng, Bệnh viện Lão khoa Trung ương 34. CN. Trần Thị Bích Hạnh, giảng viên bộ môn Phục hồi chức năng, Trường Đại học Y dược TP. Hồ Chí Minh 35. CN. Nguyễn Mai Ngọc Đoan, giảng viên bộ môn Phục hồi chức năng, Trường ĐHYD Tp. Hồ Chí Minh 36. CN. Huỳnh Bích Thảo, Phụ trách khoa Vật lý trị liệu và Phục hồi chức năng, Bệnh viện Gia An 115, TP. Hồ Chí Minh 37. CN. Lương Thị Cẩm Vân, viên chức Bộ môn Vật lý trị liệu-Phục hồi chức năng, trường Đại học Kỹ thuật Y dược\nĐà Nẵng 38. CN. Võ Thu Thủy, viên chức Bộ môn Vật lý trị liệu-Phục hồi chức năng, trường Đại học Kỹ thuật Y dược Đà Nẵng 39. CN. Nguyễn Trần Thị Ý Nhi, viên chức Bộ môn Vật lý trị liệu-Phục hồi chức năng, trường Đại học Kỹ thuật Y dược Đà Nẵng 40. Ths. Lê Thị Hạ Quyên, Phó trưởng Phòng Chỉ đạo tuyến, bệnh viện Phục hồi chức năng-Điều trị bệnh nghề nghiệp TP.\nHồ Chí Minh 41. BS. Nguyễn Thị Dung, Trung tâm Phục hồi chức năng, Bệnh viện Bạch Mai Thư ký biên tập Tổ trưởng 1. BSCKI. Nguyễn Thị Thanh Lịch, Phó\ntrưởng Phòng Phục hồi chức năng và Giám định, Cục Quản lý Khám, chữa bệnh Tổ phó\n2. PGS.TS. Nguyễn Thị Kim Liên, Trưởng khoa Phục hồi chức năng, Bệnh viện Việt Đức; Phó chủ nhiệm Bộ môn Phục hồi chức năng, trường Đại học Y Hà Nội Thành viên 3. Ths. Trương Lê Vân Ngọc, Trưởng Phòng Nghiệp vụ-Bảo vệ sức khỏe cán bộ, Cục Quản lý Khám, chữa bệnh 4. TS. Đinh Thị Hoa, Phó trưởng khoa Phục hồi chức năng trường Đại học Kỹ thuật Y tế Hải Dương 5. ThS. Nguyễn Minh Hạnh, chuyên viên chính, Phòng Phục hồi chức năng và Giám định, Cục Quản lý Khám, chữa bệnh 6. ThS. Cao Đức Phương, chuyên viên chính Phòng Nghiệp vụ - Thanh tra - Bảo vệ sức khỏe cán bộ, Cục Quản lý Khám,\nchữa bệnh 7. BS. Đỗ Đức Tuấn, chuyên viên Phòng Phục hồi chức năng và Giám định, Cục Quản lý Khám, chữa bệnh 8. ThS. Lê Hải Anh, Hội trợ giúp người khuyết tật Việt Nam 9. ThS. Nguyễn Thành Nam, Trung tâm Phục hồi chức năng, bệnh viện Bạch Mai 10. CN. Vũ Khánh Linh, Hội trợ giúp người khuyết tật Việt Nam HỘI ĐỒNG NGHIỆM THU\n(Theo Quyết định số 1512/QĐ-BYT ngày 14/6/2022 của Bộ trưởng Bộ Y tế)\nChủ tịch Hội đồng 1. PGS.TS. Trần Trọng Hải, Chủ tịch Hội Phục hồi chức năng Việt Nam Phó Chủ tịch Hội đồng 2. TS. Cao Hưng Thái, Phó Cục trưởng,\nCục Quản lý Khám, chữa bệnh, Bộ Y tế\n3. PGS.TS. Nguyễn Trọng Lưu, Phó Chủ tịch Hội Phục hồi chức năng Việt Nam, Trưởng khoa Phục hồi chức năng, Bệnh viện Trung ương Quân đội 108 Thành viên 4. PGS.TS. Lương Tuấn Khanh, Giám đốc Trung tâm Phục hồi chức năng, bệnh viện Bạch Mai 5. PGS.TS. Phạm Văn Minh, Trưởng Bộ\nmôn Phục hồi chức năng, Trường Đại học Y Hà Nội 6. TS. Nguyễn Phương Sinh, Phó hiệu trưởng, Trưởng Bộ môn Vật lý trị liệu - Phục hồi chức năng, Trường ĐH Y - Dược Thái Nguyên 7. PGS.TS. Hà Hoàng Kiệm, nguyên Chủ\nnhiệm Bộ môn Phục hồi chức năng, Học viện Quân Y 8. TS. Nguyễn Thị Hương Giang, Phó trưởng khoa Phục hồi chức năng, Bệnh viện Nhi Trung ương 9. TS. Nguyễn Hữu Chút, Kỹ thuật viên trưởng khoa Phục hồi chức năng, bệnh viện Nhi Trung ương Thành viên, Thư ký\n10. BSCKL Nguyễn Thị Thanh Lịch, Phó\ntrưởng phòng, Phòng Phục hồi chức năng & Giám định, Cục Quản lý Khám, chữa bệnh 11. Ths. Nguyễn Thị Phương Anh, Trưởng khoa Thăm dò-Phục hồi chức năng, bệnh viện Phổi trung ương.\nLỜI NÓI ĐẦU Bộ Y tế đã xây dựng và ban hành Hướng dẫn Quy trình kỹ thuật phục hồi chức năng lần thứ 1 (năm 2014), bổ sung lần thứ\n2 (năm 2016) và bổ sung lần thứ 3 (năm 2019) gồm 300 quy trình. Các quy trình kỹ\nthuật này là cơ sở để thực hiện các kỹ thuật trong khám, chữa bệnh phục hồi chức năng.\nTrong những năm gần đây, khoa học công nghệ, kỹ thuật phục hồi chức năng trên thế giới phát triển rất mạnh, trong đó\ncó các kỹ thuật công nghệ phục vụ cho khám bệnh, lượng giá, chẩn đoán, điều trị,\nphục hồi chức năng và theo dõi người bệnh. Nhiều kỹ thuật, phương pháp trong phục hồi chức năng đã được cải tiến, phát triển, đặc biệt kể đến các kỹ thuật Vật lý\ntrị liệu, Hoạt động trị liệu, Ngôn ngữ trị liệu, can thiệp bằng dụng cụ Phục hồi chức năng...\nNhằm cập nhật, bổ sung và chuẩn hóa các tiến bộ mới về kỹ thuật phục hồi chức năng, Bộ trưởng Bộ Y tế đã chỉ đạo và\nthành lập Ban biên soạn Hướng dẫn quy trình kỹ thuật Phục hồi chức năng do Cục trưởng Cục Quản lý Khám, chữa bệnh làm Trưởng ban, các Phó trưởng ban và thành viên là các Lãnh đạo Cục Quản lý Khám, chữa bệnh, Giám đốc các bệnh viện chuyên khoa phục hồi chức năng hàng đầu của Việt Nam, các chuyên gia nhiều kinh nghiệm trong lâm sàng của Hội Phục hồi chức năng Việt Nam, các cơ sở đào tạo và cơ sở\nphục hồi chức năng trên cả nước. Hội đồng phân công các Giáo sư, Phó giáo sư,\ntiến sĩ, bác sĩ chuyên khoa theo chuyên khoa sâu biên soạn các nhóm quy trình kỹ\nthuật. Mỗi Hướng dẫn quy trình kỹ thuật đều được tham khảo các tài liệu trong nước, nước ngoài và chia sẻ kinh nghiệm của các đồng nghiệp thuộc chuyên khoa,\nchuyên ngành. Việc hoàn chỉnh mỗi Hướng dẫn quy trình kỹ thuật cũng tuân theo quy trình chặt chẽ bởi các Hội đồng khoa học cấp bệnh viện và các Hội đồng nghiệm thu do Bộ Y tế thành lập. Mỗi Hướng dẫn quy trình kỹ thuật trong khám bệnh, chữa bệnh đảm bảo được nguyên tắc ngắn gọn, đầy đủ, khoa học và theo một thể thức thống nhất.\nHướng dẫn Quy trình kỹ thuật phục hồi chức năng (bổ sung lần thứ 4) là tài liệu hướng dẫn chuyên môn kỹ thuật, là cơ\nsở để thực hiện tại các cơ sở khám bệnh, chữa bệnh trong toàn quốc được phép thực hiện kỹ thuật đã được cấp có thẩm quyền phê duyệt theo quy định của Luật Khám bệnh,\nchữa bệnh, đồng thời cũng là cơ sở để xây dựng giá dịch vụ kỹ thuật, phân loại phẫu thuật, thủ thuật và những nội dung liên quan khác. Do số lượng danh mục kỹ\nthuật trong khám bệnh, chữa bệnh phục hồi chức năng rất lớn mà mỗi Hướng dẫn quy trình kỹ thuật trong khám, chữa bệnh từ khi biên soạn đến khi Quyết định ban hành chứa đựng nhiều yếu tố, điều kiện nghiêm ngặt nên trong một thời gian ngắn không thể xây dựng, biên soạn và ban hành đầy đủ các Hướng dẫn quy trình thuật. Bộ Y tế sẽ Quyết định ban hành những Hướng dẫn quy trình kỹ thuật trong khám bệnh, chữa bệnh cơ bản, phổ biến và tiếp tục ban hành bổ sung những quy nhằm\nđảm bảo sự đầy đủ theo Danh mục kỹ thuật trong khám bệnh, chữa bệnh, phục hồi chức năng.\nĐể giúp hoàn thành các Hướng dẫn quy trình kỹ thuật phục hồi chức năng (bổ sung lần thứ 4) này, Bộ Y tế trân trọng cảm\nơn, biểu dương và ghi nhận sự nỗ lực tổ chức, thực hiện của Lãnh đạo, Chuyên viên Cục Quản lý Khám, chữa bệnh, sự đóng góp của Lãnh đạo các bệnh viện, các giáo sư, phó giáo sư, tiến sĩ, bác sĩ, cử nhân hoặc là thành viên của các Hội đồng biên soạn, Hội đồng nghiệm thu Hướng dẫn quy trình kỹ thuật trong khám bệnh, chữa bệnh và các nhà chuyên môn đã tham gia góp ý cho tài liệu.\nTrong quá trình biên soạn, biên tập,\nin ấn tài liệu, mặc dù Ban Biên soạn đã hết sức cố gắng nhưng tài liệu khó\ntránh khỏi thiếu sót, Bộ Y tế mong nhận được sự góp ý, phản hồi của bạn đọc để\nnhững lần tái bản sau bộ tài liệu được hoàn chỉnh hơn. Các góp ý xin gửi về: Cục Quản lý Khám, chữa bệnh, Bộ Y tế, 138A Giảng Võ, Ba Đình, Hà Nội.\nTrân trọng cảm ơn./.\nFILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}