{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-3985-QD-BYT-2023-Huong-dan-giam-sat-va-phong-chong-COVID19-584373.aspx",
  "title": "Quyết định 3985/QĐ-BYT 2023 Hướng dẫn giám sát và phòng chống COVID19",
  "properties": {
    "Số hiệu": "3985/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Nguyễn Thị Liên Hương",
    "Ngày ban hành": "29/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 3985/QĐ-BYT Hà Nội, ngày 29 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH “HƯỚNG DẪN GIÁM SÁT VÀ PHÒNG, CHỐNG COVID-19”\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số\n95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Y tế;\nTheo đề nghị của Cục trưởng Cục Y tế dự\nphòng.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Hướng dẫn giám sát và phòng, chống COVID-19”.\nĐiều 2. “Hướng dẫn giám sát và phòng, chống COVID-19” là tài liệu hướng dẫn được áp dụng tại các cơ sở y tế dự phòng và khám bệnh, chữa bệnh trên toàn quốc.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký, ban hành; thay thế Quyết định số\n3638/QĐ-BYT ngày 30 tháng 7 năm 2021 của Bộ Y tế về việc ban hành “Hướng dẫn tạm thời giám sát và phòng, chống COVID-19”.\nĐiều 4. Các\nông, bà: Chánh Văn phòng Bộ; Chánh Thanh tra Bộ; Vụ trưởng, Cục trưởng các Vụ,\nCục thuộc Bộ Y tế; Viện trưởng Viện Vệ sinh dịch tễ, Viện Pasteur; Giám đốc các bệnh viện trực thuộc Bộ Y tế; Giám đốc Sở Y tế các tỉnh, thành phố trực thuộc Trung ương; Thủ trưởng cơ quan y tế các Bộ, ngành và Thủ trưởng các đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như\n Điều 4;\n - BT. Đào Hồng Lan (để báo cáo);\n - Các Đ/c Thứ trưởng;\n - Cổng TTĐT Bộ Y tế;\n - Lưu: VT, DP.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Thị Liên Hương HƯỚNG DẪN GIÁM SÁT VÀ PHÒNG, CHỐNG COVID-19\n(Ban hành kèm theo Quyết định số 3985/QĐ-BYT ngày 29 tháng 10 năm 2023 của Bộ Y tế)\nI. ĐẶC ĐIỂM CHUNG Bệnh COVID-19 do vi rút SARS-CoV-2 gây ra, là bệnh truyền nhiễm cấp tính. Vi rút gây bệnh thường xuyên biến đổi tạo nên các biến thể mới với khả năng lây lan nhanh. Kết quả giám sát cho thấy phần lớn các biến thể lưu hành phổ biến trên thế giới đều có ghi nhận tại Việt Nam. Vi rút SARS-CoV-2 lưu hành phổ biến nhất hiện nay trên thế giới và\nViệt Nam đều thuộc biến thể Omicron.\nSARS-CoV-2 lây trực tiếp từ người sang người qua đường hô hấp (qua giọt bắn là chủ yếu) và qua bàn tay tiếp xúc với các vật dụng, bề mặt bị nhiễm SARS-CoV-2 rồi đưa lên mắt, mũi, miệng.\nSARS-CoV-2 cũng có khả năng lây truyền qua hạt khí dung ở trong những không gian kín, đông người và thông gió hạn chế hoặc nơi có nhiều thao tác tạo khí\ndung như trong các cơ sở điều trị. Thời gian ủ bệnh trung bình hiện nay khoảng 4 ngày. Người bệnh COVID-19 có thể phát tán vi rút và lây cho người khác từ 2 ngày trước khi khởi phát cho tới 3 ngày sau khi hết triệu chứng. Người không triệu chứng vẫn có thể đào thải vi rút và lây nhiễm cho người khác.\nNgười nhiễm SARS-CoV-2 có biểu hiện lâm sàng đa dạng, có thể không có triệu chứng, có triệu chứng nhẹ hoặc có biểu hiện bệnh lý nặng như viêm phổi nặng, hội chứng suy hô hấp cấp tiến triển (ARDS) nhiễm khuẩn huyết suy chức năng đa cơ quan và tử vong. Nhóm nguy cơ mắc bệnh nặng bao gồm người cao tuổi, người có bệnh nền nặng như tiểu đường/tim mạch, những người có bệnh lý suy giảm miễn dịch, phụ nữ có thai. Hiện bệnh đã có vắc xin dự phòng và có thuốc kháng vi rút để điều trị.\nNgày 05 tháng 5 năm 2023, Tổ chức Y tế\nthế giới (WHO) công bố COVID-19 không còn là tình trạng khẩn cấp về y tế công cộng gây quan ngại toàn cầu, tuy nhiên khuyến cáo các nước vẫn cần triển khai các biện pháp giám sát, phòng chống, chuyển từ phòng chống đại dịch sang quản lý bền vững.\nHướng dẫn này được xây dựng, cập nhật và\nđiều chỉnh qua hoạt động thực tiễn với các nội dung giám sát và các hoạt động phòng, chống dịch phù hợp với tình hình dịch bệnh hiện tại để các tỉnh, thành phố, đơn vị y tế và các đơn vị liên quan căn cứ áp dụng, tổ chức triển khai theo thực tế tại địa phương, đơn vị.\nII. HƯỚNG DẪN GIÁM SÁT 1. Định nghĩa ca bệnh 1.1. Ca bệnh nghi ngờ (ca bệnh giám sát)\nlà\nmột trong các trường hợp sau:\na) Là người có biểu hiện triệu chứng:\n- Sốt và ho; hoặc\n- Có ít nhất 3 trong số các triệu chứng sau: sốt; đau người; mệt mỏi; ớn lạnh; ho; nhức đầu; đau họng chảy nước mũi,\nnghẹt mũi; giảm hoặc mất khứu giác; giảm hoặc mất vị giác; buồn nôn, nôn; tiêu chảy; khó thở.\nb) Là trường hợp viêm đường hô hấp cấp tính nặng (SARI),\nviêm phổi nặng nghi do vi rút (SVP).\n1.2. Ca bệnh xác định là một trong số\ncác trường hợp sau:\na) Là người có kết quả xét nghiệm dương tính với vi rút SARS-CoV-2 bằng phương pháp phát hiện vật liệu di truyền của vi rút (Realtime RT-PCR).\nb) Là ca bệnh nghi ngờ (nêu tại mục 1.1) và có kết quả xét nghiệm kháng nguyên nhanh dương tính với vi rút SARS-CoV-2.\n2. Định nghĩa ổ\ndịch 2.1. Ổ dịch: Là nơi có ít nhất 2 ca bệnh có\nliên quan dịch tể với nhau*,\ntrong đó có ít nhất 1 ca bệnh xác định. Tùy theo mức độ liên quan dịch tễ, xác\nđịnh phạm vi ổ dịch phù hợp với thực tế: hộ gia đình/nơi lưu trú, cụm hộ gia\nđình, phòng làm việc, lớp học hoặc tương đương.\n* Người có yếu tố dịch tễ là người tiếp xúc gần với ca bệnh xác định hoặc có liên quan tới chùm ca bệnh xác định.\n2.2. Ổ dịch chấm dứt hoạt động:\nỔ dịch được xác\nđịnh là kết thúc khi sau 8 ngày không ghi nhận trường hợp mắc mới kể từ ngày ca bệnh xác định cuối cùng được phát hiện và quản lý.\n3. Nội dung giám sát\n- Theo dõi sát diễn biến tình hình dịch bệnh (biến chủng mới, biến thể mới, tăng bất thường, ...) trong nước, trên thế\ngiới để đánh giá tình hình dịch bệnh.\n- Lấy mẫu 5-10 trường hợp đầu tiên đối với những nơi có nhiều người nghi ngờ mắc bệnh để xác định ổ dịch.\n- Lấy mẫu xét nghiệm sớm đối với những trường hợp bệnh viêm đường hô hấp nặng hoặc người có triệu chứng nghi ngờ thuộc nhóm nguy cơ cao mắc bệnh nặng (người cao tuổi; người có bệnh nền nặng như tiểu\nđường/tim mạch kể cả cộng đồng và cơ sở điều trị; những người có bệnh lý suy giảm miễn dịch; phụ nữ có thai).\n- Lồng ghép giám sát COVID-19 vào hệ thống giám sát tác nhân gây bệnh đường hô hấp bao gồm giám sát trọng điểm hội chứng Cúm (ILI), giám sát viêm phổi nặng do vi rút (SVP), giám sát đặc điểm di truyền của vi rút SARS-CoV-2 để theo dõi các biến thể của vi rút.\n4. Quy trình, kỹ\nthuật lấy mẫu, bảo quản và vận chuyển bệnh phẩm.\n- Quy trình, kỹ thuật lấy mẫu, bảo quản và vận chuyển bệnh phẩm được hướng dẫn tại Phụ lục 1.\n- Phiếu yêu cầu và báo cáo kết quả xét nghiệm tại Phụ lục 3.\n5. Thông tin, báo cáo Thực hiện thông tin, báo cáo trong vòng 24 giờ theo mẫu tại Phụ lục 2 vào hệ thống thông tin quản lý bệnh truyền nhiễm qua công cụ báo cáo (eCDS) áp dụng đối với các bệnh truyền nhiễm theo quy định tại Thông tư số 54/2015/TT-BYT ngày 28 tháng 12 năm 2015 của Bộ Y tế hướng dẫn chế độ thông tin báo cáo và khai báo bệnh, dịch bệnh truyền nhiễm.\nIII. CÁC BIỆN PHÁP PHÒNG BỆNH 1. Biện pháp phòng bệnh không đặc hiệu Mỗi người dân chủ động thực hiện các biện pháp phòng bệnh sau đây:\n- Khuyến khích thực hiện 2K (Khẩu trang\n- Khử khuẩn). Khuyến khích đeo khẩu trang tại nơi tập trung đông người, trên các phương tiện giao thông công cộng. Viện phòng bệnh tại cơ sở khám bệnh, chữa bệnh thực hiện theo Quyết định số 2609/QĐ-BYT ngày 20/6/2023 của Bộ trưởng Bộ Y tế về Hướng dẫn phòng và kiểm soát lây nhiễm COVID-19 trong cơ sở khám bệnh, chữa bệnh.\n- Thường xuyên rửa tay bằng nước sạch và\nxà phòng hoặc dung dịch sát khuẩn tay; súc miệng, họng bằng nước súc miệng;\ntránh đưa tay lên mắt, mũi, miệng; che miệng và mũi khi ho hoặc hắt hơi, tốt nhất che bằng khăn vải hoặc khăn tay hoặc khăn giấy dùng một lần hoặc ống tay áo để\nlàm giảm phát tán các dịch tiết đường hô hấp, rửa tay bằng xà phòng hoặc dung dịch sát khuẩn tay, đặc biệt sau khi tiếp xúc với bề mặt nghi ngờ.\n- Nâng cao sức khỏe: có chế độ ăn uống,\nnghỉ ngơi, sinh hoạt hợp lý.\n- Tăng cường thông khí, vệ sinh môi trường khu vực nhà ở, trường học, nơi làm việc.\n- Tránh tiếp xúc với người có triệu chứng bệnh đường hô hấp cấp tính (ho, sốt, khó thở...).\n- Cơ sở giáo dục, cơ quan, công sở, cơ sở\nsản xuất kinh doanh hướng dẫn học sinh, sinh viên, người lao động thực hiện các biện pháp phòng bệnh nêu trên.\n2. Biện pháp phòng bệnh đặc hiệu Tiêm vắc xin phòng COVID-19 theo đúng hướng dẫn của Bộ Y tế và cơ quan y tế địa phương. Triển khai lồng ghép tiêm vắc xin phòng COVID-19 với hoạt động tiêm chủng thường xuyên theo hướng dẫn tại Phụ lục 4.\n3. Kiểm dịch y tế biên giới Thực hiện giám sát hành khách nhập cảnh tại các cửa khẩu theo quy định tại Nghị định số 89/2018/NĐ-CP ngày 25 tháng 6 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật phòng,\nchống bệnh truyền nhiễm về kiểm dịch y tế biên giới.\n4. Thuốc, vật tư, hóa chất, thiết bị phòng, chống dịch Các tỉnh, thành phố chủ động chuẩn bị đầy\nđủ thuốc, vật tư, hóa chất, thiết bị giám sát, xét nghiệm, phòng, chống dịch phù hợp với diễn biến tình hình dịch bệnh.\nIV. CÁC BIỆN PHÁP CHỐNG DỊCH 1. Đối với ca bệnh xác định\n- Thu dung, quản lý điều trị; phòng chống lây nhiễm trong cơ sở khám bệnh,\nchữa bệnh theo quy định của Bộ Y tế.\n- Người mắc COVID-19 điều trị ngoại trú cần thực hiện các biện pháp phòng lây nhiễm như sau:\n+ Người mắc COVID-19 phải đeo khẩu trang. Khuyến khích tự cách ly tại nơi lưu trú ít nhất 5 ngày kể từ khi xuất hiện triệu chứng\nđầu tiên hoặc từ khi có kết quả xét nghiệm SARS-CoV-2 dương tính và nên đeo khẩu trang hết ngày thứ 10 để tránh lây nhiễm cho người khác. Nếu cần rời khỏi nơi lưu trú cần tuân thủ đeo khẩu trang, thường xuyên khử\nkhuẩn tay, hạn chế tiếp xúc với người khác.\n+ Người chăm sóc hoặc người ở cùng nhà với người bệnh phải đeo khẩu trang khi tiếp xúc với người bệnh; hạn chế tiếp xúc với người bệnh.\n+ Thường xuyên rửa tay bằng nước sạch và\nxà phòng hoặc dung dịch sát khuẩn tay; vệ sinh khử khuẩn các vật dụng và bề mặt tiếp xúc như mặt bàn, tay nắm cửa, các thiết bị\ncầm tay, bồn cầu, bồn rửa... hàng ngày và khi dây bẩn.\n+ Giữ thông thoáng, vệ sinh nơi lưu trú.\n- Trường hợp người mắc COVID-19 tử vong:\nXử lý thi hài theo Thông tư số 21/2021/TT-BYT ngày 26/11/2021 của Bộ trưởng Bộ\nY tế quy định về vệ sinh trong mai táng, hỏa táng.\n2. Đối với ca bệnh nghi ngờ\n- Yêu cầu người nghi ngờ mắc bệnh thực hiện các biện pháp phòng lây nhiễm cá nhân:\n+ Tự theo dõi sức khỏe.\n+ Đeo khẩu trang khi tiếp xúc với người khác hoặc khi ra khỏi nơi lưu trú.\n+ Hạn chế tiếp xúc với người khác.\n+ Thường xuyên rửa tay bằng nước sạch và\nxà phòng hoặc dung dịch sát khuẩn tay; vệ sinh khử khuẩn các bề mặt tiếp xúc.\n- Những trường hợp nghi ngờ mắc bệnh có\nbiểu hiện bệnh nặng hoặc có nguy cơ cao mắc bệnh nặng (người cao tuổi; người có\nbệnh nền nặng như tiểu đường/tim mạch; những người có bệnh lý suy giảm miễn dịch;\nphụ nữ có thai) nên được làm xét nghiệm sớm để chẩn đoán xác định.\n- Nếu cần rời khỏi nơi lưu trú: cần tuân thủ đeo khẩu trang, thường xuyên rửa tay bằng nước sạch và xà phòng hoặc dung dịch sát khuẩn tay, hạn chế tiếp xúc với người khác.\n- Người nghi ngờ mắc bệnh: nếu tự xét nghiệm và có kết quả dương tính thì cần thông báo cho Trạm Y tế xã, phường nơi lưu trú để được hướng dẫn và trợ giúp.\n3. Xử lý ổ dịch 3.1. Tại hộ gia đình người bệnh\n- Đối với người mắc COVID-19 thực hiện như Mục IV khoản 1.\n- Đối với người trong gia đình: Thực hiện các biện pháp phòng bệnh nêu tại mục III khoản 1.\n- Thực hiện vệ sinh, thông khí và thông thoáng nhà ở, thường xuyên lau nền nhà, tay nắm cửa và bề mặt các đồ vật trong nhà bằng các chất tẩy rửa thông thường như xà phòng và các dung dịch tẩy rửa khác.\n3.2. Tại ổ dịch ở cơ sở giáo dục, cơ quan,\ncông sở, cơ sở sản xuất, kinh doanh\n- Đối với người mắc COVID-19 thực hiện như Mục IV khoản 1.\n- Đối với người lao động, học sinh, sinh viên: Triển khai các biện pháp phòng, chống dịch nêu tại mục III khoản 1.\n- Vệ sinh khử khuẩn các bề mặt thường xuyên tiếp xúc như nền nhà, nút bấm thang máy, tay nắm cửa, tay vịn cầu thang,\nmặt bàn, ghế ngồi, bồn rửa, nhà vệ sinh, lavabo, vòi nước, tường nhà, cửa sổ, cửa ra vào... Tăng cường thông khí và thông thoáng phòng học, nơi làm việc, nơi sinh hoạt.\n- Các cơ sở giáo dục, cơ quan, công sở,\ncơ sở sản xuất, kinh doanh tổ chức theo dõi sức khỏe của học sinh, sinh viên,\nngười lao động để phát hiện sớm các trường hợp mắc bệnh hoặc nghi ngờ mắc bệnh;\nchủ động phối hợp chặt chẽ với cơ quan y tế tại địa phương trong công tác phòng, chống dịch.\n4. Truyền thông phòng, chống dịch\n- Thường xuyên cập nhật để thông tin về\ntình hình dịch bệnh COVID-19 trên thế giới và Việt Nam.\n- Truyền thông nguy cơ và các biện pháp phòng, chống dịch bệnh.\n- Truyền thông tiêm vắc xin phòng COVID-19 đầy đủ theo hướng dẫn của Bộ Y tế.\n- Truyền thông về chính sách, pháp luật,\nvăn bản có liên quan về phòng, chống bệnh truyền nhiễm để người dân hiểu, đồng thuận và tham gia tích cực hoạt động phòng, chống dịch COVID-19.\nCăn cứ diễn biến của tình hình dịch COVID-19 và các khuyến cáo của Tổ chức Y tế thế giới, Bộ Y tế sẽ tiếp tục cập nhật, điều chỉnh hướng dẫn này phù hợp với tình hình thực tế.\nPHỤ\nLỤC 1 QUY\nĐỊNH LẤY MẪU, BẢO QUẢN VÀ VẬN CHUYỂN BỆNH PHẨM\n(Ban hành kèm theo Quyết định số     \n ngày     /    /2023 của Bộ Y tế)\n1. Mẫu bệnh phẩm Bệnh phẩm nghi nhiễm COVID-19 phải được thu thập bởi các nhân viên y tế, người đã được tập huấn về thu thập mẫu bệnh phẩm. Trong\nđó, bắt buộc phải lấy tối thiểu 01 mẫu bệnh phẩm đường hô hấp:\n1.1. Xét nghiệm vật liệu di truyền a. Bệnh phẩm đường hô hấp trên:\n+ Mẫu ngoáy dịch tỵ hầu;\nTrong trường hợp không lấy được mẫu ngoáy dịch tỵ hầu thì có thể lấy một trong các mẫu dưới đây:\n+ Mẫu ngoáy dịch họng;\n+ Mẫu ngoáy dịch mũi (cả hai bên mũi); \nb. Bệnh phẩm đường hô hấp dưới:\n+ Đờm;\n+ Dịch nội khí quản, dịch phế nang, dịch màng phổi...;\n+ Tổ chức phổi, phế quản, phế nang.\n1.2. Xét nghiệm nhanh kháng nguyên \n+ Mẫu dịch tỵ hầu;\n+ Mẫu ngoáy dịch họng;\n+ Mẫu ngoáy dịch mũi (cả hai bên mũi);\n1.3. Xét nghiệm xác định kháng thể\n+ Mẫu máu (Không bắt buộc, tùy theo xét nghiệm huyết thanh học các địa phương đơn vị xây dựng phương án cụ thể).\n+ Thể tích lấy mẫu máu: 3ml - 5ml.\n2. Phương pháp thu thập bệnh phẩm 2.1. Chuẩn bị dụng cụ\n- Dụng cụ lấy mẫu ngoáy dịch tỵ hầu, mẫu ngoáy dịch họng và mẫu ngoáy dịch mũi cho xét nghiệm SARS-CoV-2 có cán không phải là calcium hay gỗ, tốt nhất là sử dụng que có đầu là sợi tổng hợp.\n- Que đè lưỡi;\n- Ống chứa tối thiểu 2-3ml môi trường vận chuyển vi rút;\n- Lọ nhựa hoặc túi nylon để đóng gói bệnh phẩm;\n- Băng, gạc có tẩm chất sát trùng;\n- Cồn sát trùng, bút ghi;\n- Phương tiện bảo vệ cá nhân gồm quần áo, khẩu trang và đồ dùng cần thiết khác (nếu cần);\n- Găng tay sạch không bột;\n- Bơm tiêm 10 ml, vô trùng;\n- Tuýp vô trùng không có chất chống đông;\n- Bình lạnh bảo quản mẫu.\n2.2. Tiến hành Thực hiện đảm bảo an toàn và tránh lây nhiễm chéo trong quá trình lấy mẫu.\n2.2.1. Kỹ thuật lấy bệnh phẩm đối với xét nghiệm tìm vật chất di truyền 2.2.1.1. Kỹ thuật lấy mẫu ngoáy dịch tỵ hầu và dịch họng a) Kỹ thuật lấy mẫu ngoáy dịch tỵ hầu\n- Yêu cầu người bệnh ngồi yên, xì nhẹ dịch mũi vào khăn giấy, mặt hơi ngửa, trẻ nhỏ thì phải có người lớn giữ.\n- Người lấy bệnh phẩm nghiêng đầu người bệnh ra sau khoảng 70 độ, tay đỡ phía sau cổ người bệnh.\n- Tay kia đưa nhẹ nhàng que lấy mẫu vào mũi, vừa đẩy vừa xoay giúp que lấy mẫu đi dễ dàng vào sâu 1 khoảng bằng 1/2 độ dài từ cánh mũi đến dái tai cùng phía.\nLưu ý: nếu chưa đạt\nđược độ sâu như vậy mà cảm thấy có lực cản rõ thì rút que lấy mẫu ra và thử lấy mũi bên kia. Khi cảm thấy que lấy mẫu chạm vào thành sau họng mũi thì dừng lại,xoay tròn rồi từ từ rút que lấy mẫu ra\n- Giữ que lấy mẫu tại chỗ lấy mẫu trong vòng 5 giây để đảm bảo dịch thấm tối đa.\n- Từ từ xoay và rút que lấy mẫu ra.\n- Đặt đầu que lấy mẫu vào ống đựng bệnh phẩm có chứa môi trường vận chuyển và bẻ cán que lấy mẫu tại điểm đánh dấu để có\nđộ dài phù hợp với độ dài của ống nghiệm chứa môi trường vận chuyển. Lưu ý: Que ngoáy dịch tỵ hầu sẽ được để chung vào ống môi trường chứa que lấy dịch ngoáy họng nếu lấy cả hai loại.\n- Đóng nắp, xiết chặt, bọc ngoài bằng giấy parafin (nếu có).\nLưu ý: Đối với trẻ nhỏ\nđặt ngồi trên đùi của cha/mẹ hoặc người đi cùng, lưng của trẻ đối diện với phía ngực cha/mẹ hoặc người đi cùng. Cha/mẹ hoặc người đi cùng cần ôm trẻ giữ chặt cơ thể và\ntay trẻ. Yêu cầu cha/mẹ hoặc người đi cùng ngả đầu trẻ ra phía sau.\nĐưa que lấy mẫu vô trùng vào thẳng phía sau một bên mũi (không hướng lên trên), dọc theo sàn mũi tới khoang mũi hầu Hình 1: Lấy mẫu ngoáy dịch tỵ hầu b) Kỹ thuật lấy mẫu ngoáy dịch họng:\n- Yêu cầu người bệnh há miệng to.\n- Dùng dụng cụ đè nhẹ nhàng lưỡi người bệnh.\n- Đưa que lấy mẫu vào vùng hầu họng, miết và xoay tròn nhẹ 3 đến 4 lần tại khu vực 2 bên vùng a-mi-đan và thành sau họng\nđể lấy được dịch và tế bào vùng họng.\n- Sau khi lấy bệnh phẩm, que lấy mẫu được chuyển vào ống chứa 3ml môi trường vận chuyển (VTM hoặc UTM) để bảo quản. Lưu\ný, đầu que lấy mẫu phải nằm ngập hoàn toàn trong môi trường vận chuyển, và nếu que lấy mẫu dài hơn\nống đựng môi trường vận chuyển thì cần bẻ/cắt cán que lấy mẫu cho phù hợp với độ\ndài của ống nghiệm chứa môi trường vận chuyển.\n- Đóng nắp, xiết chặt, bọc ngoài bằng giấy parafin (nếu có).\n2.2.1.2. Kỹ thuật lấy mẫu ngoáy dịch mũi\n- Yêu cầu người bệnh ngồi yên, xì nhẹ dịch mũi vào khăn giấy. Trẻ nhỏ thì phải có người lớn giữ.\n- Người lấy bệnh phẩm nghiêng nhẹ đầu người bệnh ra sau, tay đỡ phía sau cổ người bệnh.\n- Tay kia đưa nhẹ nhàng que lấy mẫu vào mũi sâu khoảng 2 cm, xoay que lấy mẫu vào thành mũi trong khoảng 3 giây. Sau khi lấy xong 1 bên mũi thì dùng đúng que lấy mẫu này để lấy mẫu với mũi còn lại.\n- Đặt đầu que lấy mẫu vào ống đựng bệnh phẩm có chứa môi trường vận chuyển và bẻ cán que lấy mẫu tại điểm đánh dấu để\ncó độ dài phù hợp với độ dài của ống nghiệm chứa môi trường vận chuyển.\n- Đóng nắp, xiết chặt, bọc ngoài bằng giấy parafin (nếu có).\n2.2.1.3. Mẫu dịch nội khí\nquản Người bệnh khi đang thở máy, đã được đặt nội khí quản. Dùng 1 ống hút dịch, đặt theo đường nội khí quản và dùng bơm tiêm hút dịch nội khí quản theo đường ống đã đặt. Cho dịch nội khí quản vào tuýp chứa môi trường bảo quản vi rút.\n2.2.1.4. Mẫu máu cho xét nghiệm xác định kháng thể\nSử dụng bơm kim tiêm vô trùng lấy 3-5ml máu tĩnh mạch, chuyển vào tuýp không có chất chống đông, tách huyết thanh và bảo quản ở nhiệt độ từ +2°C đến +8°C trong vòng 48 giờ. Nếu bảo quản lâu hơn thì\ncác mẫu bệnh phẩm phải được bảo quản -70°C.\n2.2.2. Lấy mẫu và bảo quản mẫu đối với phương pháp nghiệm nhanh kháng nguyên tuân thủ hướng dẫn của nhà sản xuất.\nLưu ý:\n- Ghi rõ tên, tuổi, địa chỉ,\nloại bệnh phẩm, ngày lấy mẫu trên tuýp đựng bệnh phẩm.\n- Các loại bệnh phẩm thu thập tại\nđường hô hấp dưới (dịch nội khí quản, phế nang, màng phổi) phải được phối hợp với các bác sỹ lâm sàng trong quá trình thu thập mẫu bệnh phẩm.\n3. Bảo quản, đóng gói và vận chuyển bệnh phẩm tới phòng xét nghiệm 3.1. Bảo quản Bệnh phẩm được bảo quản tại từ +2°C đến +8°C và chuyển tới phòng xét nghiệm trong thời gian sớm nhất, đảm bảo không quá 48 giờ sau khi thu thập.\nNếu do điều kiện không thể chuyển mẫu trong vòng 48 giờ\nsau khi thu thập, mẫu phải được bảo quản -70°C.\n3.2. Đóng gói bệnh phẩm\n- Bệnh phẩm được đóng gói theo nguyên tắc 3 lớp được quy định theo tiêu chuẩn của Bộ Y tế tại Thông tư 40/2018/TT-BYT ngày 07 tháng 12 năm 2018 quy định về quản lý mẫu bệnh phẩm bệnh truyền nhiễm.\n- Kiểm tra thông tin trên ống mẫu bệnh phẩm với thông tin trên phiếu điều tra đảm bảo trùng khớp nhau.\n- Kiểm tra xem ống đựng mẫu bệnh phẩm đã\nđược nắp chặt, bọc ống bằng giấy paraffin (nếu có) hoặc giấy thấm.\n- Đặt ống đựng mẫu bệnh phẩm trong túi chống thấm/ túi ni lông hoặc hộp đựng có nắp và đóng kín.\n- Đặt túi/hộp chứa ống đựng mẫu bệnh phẩm vào phích lạnh bảo quản mẫu hoặc thùng cứng.\n- Bổ sung đủ túi/bình tích lạnh vào trong phích/thùng đựng mẫu để mẫu được bảo quản ở nhiệt độ từ +2°C đến +8°C, trong suốt quá trình vận chuyển mẫu.\n- Đối với mẫu đông, bổ sung đủ túi/bình tích lạnh đã được đặt trong tủ -70°C để mẫu không bị tan băng trong suốt quá trình vận chuyển.\n- Các phiếu yêu cầu xét nghiệm được đặt trong túi chống thấm/túi ni lông khác (không để chung phiếu với mẫu bệnh phẩm)\nvà đặt trong phích lạnh/thùng đựng mẫu, bên ngoài có dán nhãn theo quy định tại Thông tư 40/2018/TT-BYT ngày 07/12/2018 quy định về quản lý mẫu bệnh phẩm bệnh truyền nhiễm khi vận chuyển.\n3.3. Vận chuyển bệnh phẩm đến phòng xét nghiệm\n- Mẫu bệnh phẩm phải được bảo quản trong nhiệt độ từ +2°C đến + 8°C (hoặc tại -70°C nếu là mẫu đông) trong suốt quá trình vận chuyển.\n- Phiếu yêu cầu xét nghiệm và phiếu điều tra phải được gửi kèm với mẫu bệnh phẩm.\n- Các cơ sở gửi mẫu cần thông báo ngay cho phòng xét nghiệm khoảng thời gian dự kiến phòng xét nghiệm sẽ nhận được bệnh phẩm để cán bộ phòng xét nghiệm có thể chuẩn bị cho việc nhận mẫu.\n- Lựa chọn các phương tiện, hình thức vận chuyển để đảm bảo thời gian vận chuyển ngắn nhất, trong khi vẫn phải đảm bảo điều kiện bảo quản mẫu trong suốt quá trình vận chuyển.\nPHỤ\nLỤC 2. \nPHIẾU\nĐIỀU TRA CA MẮC COVID-19\nĐơn vị báo cáo:\n…………………………………………………………………………….……\n1. Thông tin ca bệnh (mã người bệnh: …………………………)\na. Họ và tên người bệnh: ………………………… b. Ngày tháng năm sinh:\n…../…../……..\nc. Giới:    1. Nam     2. Nữ                                                   d.\nNghề nghiệp: ……………….\nđ. Dân tộc:\n………………………………………………..       e. Số CMND/CCCD: ………….\ng. Điện thoại: .............................................................        \nh.\nQuốc tịch:\n……………………\n2. Địa chỉ:\nĐịa chỉ nơi sinh sống: Số: ……………         Đường phố/Thôn\nấp:\n……………………………………..\nPhường/Xã: ……………………………..        Quận/huyện: ……………………………………\nTỉnh/Thành phố: ………………………...        Số điện thoại liên hệ: ………………………….\nĐịa chỉ nơi làm việc/\nhọc tập:\nSố:\n......         Đường phố/Thôn ấp:\n…………………………\nPhường/Xã: …………………………….        Quận/huyện: ………….…………………………\nTỉnh/Thành phố: ………………………..        Số điện thoại liên hệ: …….…………………….\nĐịa chỉ nơi đăng ký thường trú: số: …..   Đường phố/Thôn ấp: …………………………..\nPhường/Xã: …………………………….        Quận/huyện: …………………………………….\nTỉnh/Thành phố: ………………………..         Số điện thoại liên hệ: ………………………….\n(Lưu ý: Nếu địa chỉ\nthường trú trùng với địa chỉ nơi đang sinh sống thì bỏ qua)\n3. Địa chỉ nơi bệnh khởi phát:\n□ Nơi sinh sống □ Nơi làm việc □ Khác, ghi rõ: ………….\n4. Ngày khởi phát: …../….. /202….              5. Ngày vào viện: …/ …/202....\n6. Cơ sở khám bệnh, chữa bệnh điều trị: ……………………………………………………\n7. Tiền sử mắc các bệnh mãn tính và các bệnh khác có liên quan: ………………………………………………………………………………………………………..\n8. Tiền sử dịch tễ: ………………………………………………………………………………..\n9. Thông tin về tiêm vắc xin phòng COVID-19:\n □ Có, số mũi tiêm: ………………………\n□\nKhông                □ Không rõ\n10. Thông tin lấy mẫu và xét nghiệm:\n- Ngày lấy mẫu:\n…………………                  Loại mẫu bệnh phẩm: …………………………\n- Phương pháp xét nghiệm: ………………………………………………………………………\n- Ngày trả kết quả: ………………………      Kết quả:\n□ Dương tính □ Âm tính 11. Diễn biến bệnh: Mô tả diễn biến bệnh, triệu chứng, tình trạng xét nghiệm ....\n……………………………………………………………………………………………………….\n12. Tình trạng hiện tại,\nkết quả điều trị:\n□ Điều trị ngoại trú      □ Điều trị nội trú;      □ Khỏi, ra viện\n     □ Không theo dõi được\n□ Tử vong: Ngày tử vong: …/ …/ ……; Lý do tử vong ………………………………………..\n□ Khác, ghi rõ (nặng xin về, chuyển viện,...):\n…………………………………………………..\n13. Phân loại chẩn đoán\n□ Ca bệnh nghi ngờ      □ Ca bệnh xác định\n     □ Không phải COVID-19\n□ Khác, ghi rõ ………………………………………………………………………………………\nChẩn đoán bệnh kèm theo: …………………………… Chẩn\nđoán biến chứng: ……………\nNgười báo cáo\n (ký, họ và tên)\nNgày … tháng … năm 202 ...\n Lãnh\n đạo đơn vị\n (ký,\n đóng dấu, họ và tên)\nPHỤ\nLỤC 3. \nMẪU PHIẾU YÊU CẦU VÀ TRẢ LỜI KẾT QUẢ XÉT NGHIỆM Biểu mẫu 1 PHIẾU YÊU CẦU XÉT NGHIỆM 1. Thông tin người bệnh 1.1. Họ và tên người bệnh: ………………………………………………………………………\n1.2. Tuổi: …….. Ngày sinh: …… / ……. / ………….\n……… Tháng tuổi (< 24 tháng):\n………….          □ Năm tuổi (≥24 tháng): ……………\n1.3. Giới tính: □ Nam        □ Nữ                           \n      1.4.\nDân tộc:\n…………………………\n1.5. Địa chỉ người bệnh:\n…………………………………………………………………………\nThôn, xóm: …………………………………                  Xã/phường: ………………………….\nQuận/huyện: ……………………………….                  Tỉnh/thành: ……………………………\n1.6. Họ tên người giám hộ (bố mẹ/người thân,\nnếu có):\n………………………………………\nĐiện thoại: ………………..\n2. Thông tin bệnh phẩm 2.1. Ngày khởi phát: …… / ……. / ………….. \n2.2. Ngày lấy mẫu: …… / ……. /\n…………..                Giờ lấy mẫu: ... - ...\nNgười lấy mẫu:\n…………………………..              Điện thoại: ……………………………\nĐơn vị: …………………………………………………………………………………………\n2.3. Loại mẫu: ………………………………………………….    \nSố lượng: ………………….\nLoại mẫu: ………………………………………………….     Số lượng:\n………………….\nLoại mẫu: ………………………………………………….     Số lượng:\n………………….\n2.4. Yêu cầu xét nghiệm: …………………………………………………………………………\nĐơn vị yêu cầu xét nghiệm:\n…………………………………………………………………\nĐơn vị gửi mẫu\n (xác nhận của người/đơn vị gửi mẫu)\nĐƠN VỊ ……………………………………………………..\nPHÒNG XÉT NGHIỆM ……………………………………\nNgày/giờ nhận mẫu: ……. / ……. / ……..  … - … Người nhận mẫu: ……………………….\nTình trạng mẫu khi nhận: …………………………………………………………………………\n□ Từ chối mẫu                 □ Chấp nhận mẫu-Mã\nngười bệnh: ……………………………….\nGhi chú:\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nBiểu mẫu 2 Tỉnh/ thành phố: \nĐơn vị:\nBÁO CÁO KẾT QUẢ XÉT NGHIỆM SARS-CoV-2 Danh sách các trường hợp xét nghiệm SARS-CoV-2 TT Mã mẫu Họ và tên Tuổi\nĐịa chỉ\nNgày lấy mẫu Ngày xét nghiệm Loại bệnh phẩm Kết quả xét nghiệm Nam Nữ\nRealtime RT-\n PCR Test nhanh Xác nhận của đơn vị\nNgười báo cáo PHỤ\nLỤC 4.\nHƯỚNG DẪN TRIỂN KHAI LỒNG GHÉP TIÊM VẮC XIN PHÒNG COVID-19 VỚI HOẠT ĐỘNG TIÊM CHỦNG THƯỜNG XUYÊN Việc triển khai lồng ghép tiêm vắc xin phòng COVID-19 với hoạt động tiêm chủng thường xuyên được thực hiện như sau:\n1. Nguyên tắc thực hiện\n- Căn cứ số đối tượng cần tiêm chủng, số lượng vắc xin được cung ứng, hạn dùng, điều kiện bảo quản vắc xin và thực tiễn triển khai tiêm chủng, các tỉnh/thành phố xem xét, quyết định hình thức triển khai tiêm chủng vắc xin phòng COVID-19 thường xuyên hàng tháng hoặc định kỳ.\n- Tổ chức truyền thông rộng rãi về hình thức tiêm chủng vắc xin phòng COVID-19 và thông báo cho người dân về thời gian, địa điểm tiêm chủng.\n- Tổ chức buổi tiêm chủng vắc xin phòng COVID-19 riêng với các vắc xin tiêm chủng thường xuyên khác để đảm bảo an toàn, tránh nhầm lẫn do nhóm đối tượng tiêm chủng vắc xin phòng COVID-19 khác với đối tượng tiêm chủng các vắc xin trong tiêm chủng mở\nrộng.\n- Việc lập kế hoạch, phân bổ và điều phối vắc xin, bố trí địa điểm, nguồn lực, phương tiện tiêm chủng, tổ chức buổi tiêm chủng, thống kê, báo cáo kết quả tiêm và theo dõi, giám sát, báo cáo phản ứng sau tiêm chủng: thực hiện theo quy định tại Nghị định số 104/2016/NĐ-CP ngày 01/7/2016 của Chính phủ quy định về hoạt\nđộng tiêm chủng và các Thông tư, hướng dẫn liên quan của Bộ Y tế.\n- Việc xác định nhu cầu vắc xin căn cứ\ntheo nhu cầu tiêm chủng của người dân cho các đối tượng theo hướng dẫn của Bộ Y tế và khuyến cáo của WHO.\n2. Đối tượng\n- Nhóm ưu tiên cao: người cao tuổi, người lớn với bệnh nền nặng như tiểu đường/tim mạch, những người có bệnh lý miễn dịch,\nphụ nữ có thai và cán bộ y tế tuyến đầu.\n- Nhóm ưu tiên trung bình: người lớn khỏe mạnh dưới 50 tuổi hoặc 60 tuổi không có bệnh nền, trẻ em và trẻ vị thành niên mắc các bệnh nền.\n- Nhóm ưu tiên thấp: trẻ em và trẻ vị\nthành niên khoẻ mạnh từ 5 đến dưới 18 tuổi.\nTài liệu tham khảo 1. Quyết định số 2671/QĐ-BYT ngày 26 tháng 6 năm 2023 của Bộ Y tế về việc ban hành Hướng dẫn chẩn đoán và điều trị\nCOVID-19.\n2. https://www.cdc.gov/coronavirus/2019-ncov/hcp/clinical-care/clinical-considerations-presentation.html#:~:text=Meta%2Danalyses%20of%20studies%20published,from%20exposure%20to%20symptom%20onset 3. https://www.who.int/publications/i/item/WHO-2019-nCoV-SurveillanceGuidance-2022.2 4. https://www.who.int/publications-detail-redirect/WHO-WHE-SPP-2023.1 https://www.who.int/director-general/speeches/detail/who-director-general-s-opening-remarks-at-the-media-briefing---26-april-2023"
}