{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-4397-QD-BYT-2023-Tieu-chi-kiem-dinh-an-toan-May-than-nhan-tao-dieu-tri-nguoi-benh-589190.aspx",
  "title": "Quyết định 4397/QĐ-BYT 2023 Tiêu chí kiểm định an toàn Máy thận nhân tạo điều trị người bệnh",
  "properties": {
    "Số hiệu": "4397/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Đỗ Xuân Tuyên",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4397/QĐ-BYT Hà Nội,\n ngày 04 tháng 12 năm 2023 QUYẾT ĐỊNH BAN HÀNH TIÊU CHÍ VÀ QUY TRÌNH KIỂM ĐỊNH AN TOÀN VÀ TÍNH NĂNG KỸ THUẬT MÁY THẬN NHÂN TẠO DÙNG TRONG ĐIỀU TRỊ NGƯỜI BỆNH BỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức Bộ Y tế;\nCăn cứ Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế và Nghị định số 07/2023/NĐ-CP ngày 03 tháng 3 năm 2023 của Chính phủ về sửa đổi, bổ sung một điều của Nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của chính phủ về quản lý trang thiết bị y tế;\nCăn cứ Thông tư 05/2022/TT-BYT ngày 01 tháng 08 năm 2022 của Bộ trưởng Bộ Y tế quy định chi tiết thi hành một số điều của nghị định số 98/2021/NĐ-CP ngày 08 tháng 11 năm 2021 của Chính phủ về quản lý trang thiết bị y tế;\nTheo đề nghị của Cục trưởng Cục Cơ sở\nhạ tầng và Thiết bị y tế tại phiếu trình số 271/HTTB-CLSD ngày 16/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này: “Tiêu chí và quy trình kiểm\nđịnh an toàn và tính năng kỹ thuật Máy thận nhân tạo dùng trong điều trị người bệnh”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Các Ông, Bà: Chánh Văn phòng Bộ; Chánh Thanh tra Bộ; Cục trưởng các Cục thuộc Bộ Y tế; Vụ trưởng các Vụ thuộc Bộ Y tế; Giám đốc Sở Y tế các tỉnh,\nthành phố trực thuộc trung ương; Thủ trưởng các đơn vị trực thuộc Bộ Y tế; Thủ\ntrưởng Y tế các bộ, ngành và cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Bộ trưởng Bộ Y tế (để b/c);\n - Các đồng chí Thứ trưởng;\n - Cổng thông tin điện tử Bộ Y tế;\n - Lưu: VT, HTTB.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG\nĐỗ Xuân Tuyên TIÊU CHÍ VÀ QUY TRÌNH KIỂM ĐỊNH AN TOÀN VÀ TÍNH NĂNG KỸ THUẬT MÁY THẬN NHÂN TẠO DÙNG TRONG ĐIỀU TRỊ NGƯỜI BỆNH\n(Ban hành kèm theo Quyết định số\n4397/QĐ-BYT ngày 04/12/2023 của Bộ\nY tế)\n1. PHẠM VI ÁP DỤNG Văn bản này quy định quy trình kiểm định an toàn và tính năng kỹ thuật máy thận nhân tạo dùng trong điều trị người bệnh.\nÁp dụng cho kiểm định ban đầu (với thiết bị mới lần đầu lắp đặt đưa vào sử dụng);\nkiểm định định kỳ (chu kỳ kiểm định là 12 tháng); kiểm định sau sửa chữa lớn\n(là kiểm định sau khi máy thận nhân tạo được sửa chữa: Bộ nguồn, bộ xử lý, bộ điều khiển nhiệt độ, thủy lực).\n2. THUẬT NGỮ\nVÀ ĐỊNH NGHĨA 2.1. Lọc thận nhân tạo là hình thức lọc máu ngoài cơ thể ở những bệnh nhân suy thận mạn giai đoạn cuối. Máu từ cơ\nthể bệnh nhân được ngăn bởi màng lọc chảy ngược dòng với chất thẩm tách để lọc nước dư thừa và các độc tố. Máu sau khi lọc sạch sẽ được truyền trở lại cơ thể\nbệnh nhân 2.2. Máy thận nhân tạo là thiết bị\nthẩm tách máu, thẩm lọc máu và/hoặc thiết bị lọc máu (haemodialysis,\nhaemodiafiltration and/or haemofiltration equipment)\n2.3. Thẩm tách máu (HD - Hemodialysis)\nLà quá trình khuyếch tán máu bệnh nhân qua một màng bán thấm để lấy lại sự cân bằng chất tan.\nChú ý: Quá trình này thường bao gồm cả\nloại bỏ dịch.\n2.4. Lọc máu (HF - Hemofiltration)\nLà quá trình lọc máu bệnh nhân qua một màng bán thấm để lấy lại sự cân bằng chất tan. Chú ý: Quá trình này bao gồm cả\ntrao đổi dịch và thường là loại bỏ dịch.\n2.5. Thẩm lọc máu (HDF- Hemodiafiltration)\nLà quá trình lọc và đồng thời khuếch tán máu bệnh nhân qua một màng bán thấm để lấy lại sự cân bằng chất tan.\nChú ý: Quá trình này bao gồm cả trao đổi dịch và thường là loại bỏ dịch.\n2.6. Dụng cụ thẩm tách (dialysis)\nDụng cụ thẩm tách (Quả lọc thận) là\nthiết bị bất kỳ có màng bán thấm dùng để thực hiện HD/HF/HDF.\n2.6. Dịch thẩm tách (Dialysate fluid)\nDung dịch để trao đổi các chất hòa tan và/hoặc nước với máu trong quá trình HD/HDF. Chú ý: Cụm từ “thẩm tách” và “dịch thẩm tách” thường được dùng đồng nghĩa với “dịch được thẩm tách”.\n2.7. Tuần hoàn ngoài cơ thể\n(extracorporeal circuit)\nLà các đường máu và đường dây phụ đầy\nđủ của nó sử dụng trong quá trình chạy thận nhân tạo.\n2.8. Rò máu (blood leak)\nLà sự rò rỉ máu từ khoang máu sang khoang dịch thẩm tách của dụng cụ thẩm tách do thủng màng bán thấm..\n2.9. Áp lực động mạch (arterial pressure)\nLà áp lực trong tuần hoàn ngoài cơ thể\ngiữa bệnh nhân và bơm máu động mạch.\n2.10. Áp lực tĩnh mạch (venous pressure)\nLà áp lực trong tuần hoàn ngoài cơ thể\ngiữa đầu ra của dụng cụ thẩm tách và đường về bệnh nhân.\n3. NỘI DUNG KIỂM ĐỊNH AN TOÀN VÀ TÍNH NĂNG KỸ THUẬT Bảng 1 - Nội dung kiểm định TT Nội dung kiểm\n định Theo điều mục của quy trình Chế độ kiểm\n định Ban đầu\nĐịnh kỳ\nSau sửa chữa lớn 1\nKiểm tra chung 5.1 1.1 Kiểm tra hồ sơ\n5.1.1 X\nX X\n1.2 Kiểm tra bên ngoài 5.1.2 X\nX X\n2 Kiểm định an toàn 5.2 2.1 Kiểm định an toàn điện 5.2.1 X\nX X\n2.2 Kiểm định chức năng cảnh báo 5.2.2 Kiểm định chức năng cảnh báo áp lực\n động mạch 5.2.2.1 X\nX X\nKiểm định chức năng cảnh báo áp lực tĩnh mạch 5.2.2.2 X\nX X\nKiểm định chức năng cảnh báo rò máu 5.2.2.3 X\nX X\nKiểm định chức năng cảnh báo rò khí\n5.2.2.4 X\nX X\n3 Kiểm định tính năng kỹ thuật 5.3 3.1 Kiểm định lưu lượng dịch thẩm tách 5.3.1 X\nX X\n3.2 Kiểm định nhiệt độ của dịch thẩm tách 5.3.2 X\nX X\n3.3 Kiểm định độ dẫn điện của dịch thẩm tách 5.3.3 X\nX X\n3.4 Kiểm định tốc độ bơm máu 5.3.4 X\nX X\n3.5 Kiểm định hệ số siêu lọc (Tính năng siêu lọc)\n5.3.5 X\nX X\n4. THIẾT BỊ, ĐIỀU KIỆN MÔI TRƯỜNG VÀ CHUẨN BỊ KIỂM ĐỊNH 4.1. Thiết bị dùng trong kiểm định Bảng 2. Thiết bị\ndùng trong kiểm định TT Thiết bị\nThông số kỹ\n thuật 1\nNhiệt kế\nPhạm vi đo: (0 ÷ 50) °C 2\nẨm kế\nPhạm vi đo: (0 ÷ 100) %RH 3\nThiết bị phân tích an toàn điện\nĐo các thông số về an toàn điện đáp ứng\n được 2 tiêu chuẩn:\n - IEC 60601-1\n - IEC 62353 4\nThiết bị dùng trong kiểm định các thông số của máy thận nhân tạo có phạm vi đo và độ chính xác đáp ứng các thông số (các thông số có thể trên cùng 1 thiết bị hoặc từng thiết bị riêng)\n- Phạm vi đo lưu lượng dòng, khoảng\n đo tối thiểu: (100 ÷ 2000) ml/min (Độ chính xác: ± ≤ 2 % giá trị\n đo)\n - Phạm vi đo độ dẫn điện, khoảng đo tối thiểu: (0 ÷ 30) mS/cm\n (Độ chính xác: ± ≤ 2% giá trị\n đo)\n - Phạm vi đo Nhiệt độ: (0 ÷ 100) °C \n (Độ chính xác: ± ≤ 0,1 °C)\n - Phạm vi đo Áp suất, khoảng đo tối thiểu: (-700 ÷ 1900) mmHg (Độ chính xác: ± ≤ 2 mmHg 5\nThiết bị đo cường độ âm thanh\n- Phạm vi đo cường độ âm thanh, khoảng\n đo tối thiểu: (30 ÷ 100) dB (Độ chính xác: ± ≤ 5 dB)\n6 Bơm tiêm 50 ml, 20 ml, Bộ chia 3 (Sử dụng trong bơm tiêm điện)\n7 Dung dịch màu Dung dịch có màu giống máu, an toàn trong y tế\n8\nỐng đong Dung tích 500ml, vạch chia 5ml 9\nĐồng hồ đếm giây Thời gian đếm ≥120 giây 4.2  Chuẩn bị kiểm\nđịnh\n- Nhiệt độ môi trường: (15 ÷ 40) °C.\n- Độ ẩm tương đối: (40 ÷ 85) %RH.\n- Vệ sinh môi trường: Môi trường phải thoáng khí, sạch sẽ.\n- Nguồn điện: 220 V ± 10%, tần số 50 Hz, có tiếp đất.\n- Máy thận nhân tạo phải đầy đủ phụ kiện và đang hoạt động.\n- Thiết bị kiểm định và máy thận nhân tạo phải đặt trong cùng một điều kiện môi trường tối thiểu 15 phút.\n5. CÁC BƯỚC KIỂM ĐỊNH 5.1. Kiểm tra chung 5.1.1. Kiểm tra hồ sơ\nBảng 3. Danh mục hồ\nsơ kiểm tra TT Danh mục kiểm tra Ban đầu\nĐịnh kỳ\nSau sửa chữa lớn 1\nSố lưu hành hoặc giấy phép nhập khẩu X\n2 Tài liệu hướng dẫn sử dụng thiết bị\n (bằng tiếng Anh và tiếng Việt)\nX 3\nChứng nhận xuất xứ (CO), chứng nhận chất lượng (CQ)\nX 4\nSổ theo dõi quá trình sử dụng, sửa chữa, bảo trì, bảo dưỡng X\nX 5\nKết quả kiểm định lần gần nhất X\nX Phương pháp: Kiểm tra tính đầy đủ và xem xét tài liệu đi kèm của các hồ sơ ở Bảng 3 và ghi lại kết quả\nvào biên bản kiểm định.\nKết luận: Kiểm tra được\nđánh giá Đạt khi hồ sơ đầy đủ và có nội dung phù hợp với thiết bị được kiểm định 5.1.2. Kiểm tra bên ngoài Bảng 4. Các nội dung kiểm tra bên ngoài TT Nội dung kiểm tra Tiêu chí kiểm tra 1\nTình trạng vệ sinh Sạch sẽ không bám bẩn 2\nThiết bị chính, phụ kiện đi kèm\nĐầy đủ để vận hành 3\nCác bộ phận bên ngoài Bề mặt thiết bị sạch sẽ, các công tắc,\n núm chức năng hoạt động tốt, các ống ghép nối tốt, không bị hở\n4 Khả năng đáp ứng an toàn về cơ học Các mép cạnh của thiết bị không sắc nhọn hoặc bọc nhựa bảo vệ\n5 Nối đất bảo vệ\nMáy được nối đất Phương pháp kiểm tra: Xem xét bằng mắt thường, dùng tay tác động vào các bộ phận của thiết bị để kiểm tra.\nKết luận: Kiểm tra được\nđánh giá Đạt khi đạt các tiêu chí kiểm tra.\n5.2. Kiểm định an toàn 5.2.1. Kiểm định an toàn điện Tiêu chí kiểm định:\n- Tiêu chí 1: Điện trở cho phép của chốt nối đất trên vỏ máy tới chốt nối đất của phích cắm: < 0,5 Ω.\n- Tiêu chí 2: Giới hạn cho phép dòng điện rò tần số thấp của vỏ máy: <0,5 mA hoặc phải đạt các giá trị\ndòng rò thiết bị trong Bảng 5.\n- Tiêu chí 3: Giới hạn cho phép dòng điện rò tần số thấp qua bộ phận ứng dụng (tức tổng dòng điện rò chảy từ bộ phận ứng dụng xuống đất và bất kì phần kim loại nào trên vỏ máy khi có một\nđiện áp ngoài đặt lên bộ phận ứng dụng của thiết bị) phải đạt các giá trị trong Bảng 5.\nBảng 5. Giá trị dòng\nđiện rò cho phép Dòng điện rò (RMS)\nBộ phận ứng dụng Loại B Loại BF Loại CF Dòng điện rò thiết bị - phương pháp đo thay thế\nThiết bị Class I Thiết bị Class II 1000 μA 500 μA 1000 μA 500 μA 1000 μA 500 μA Dòng điện rò thiết bị - phương pháp đo trực tiếp hoặc chênh lệch Thiết bị Class I Thiết bị Class II (dòng chạm vỏ)\n500 μA 100 μA 500 μA 100 μA 500 μA 100 μA Dòng điện rò qua bộ\n phận ứng dụng - phương pháp đo thay thế\nThiết bị Class I và Class II\n-\n5000 μA 50 μA Dòng điện rò qua bộ\n phận ứng dụng - phương pháp đo trực tiếp Thiết bị Class I và Class II\n-\n5000 μA 50 μA\n- Phương pháp kiểm định:\n+ Tiêu chí 1: Đo điện trở của chốt nối đất trên vỏ máy tới chốt nối đất của phích cắm. Giá trị điện trở này bao gồm giá trị của điện trở bên trong thiết bị cần đo và điện trở trong dây dẫn nối với nguồn điện.\nKết nối thiết bị kiểm định máy thận nhân tạo và máy thận nhân tạo như sơ đồ ở Hình 1, tiến hành đo và ghi lại các giá trị đo được vào biên bản.\nHình 1. Sơ đồ đo điện trở của chốt nối đất trên vỏ máy tới chốt nối đất của phích cắm\n+ Tiêu chí 2: Đo dòng điện rò tần số thấp của vỏ máy thận nhân tạo Kết nối máy đo và máy thận nhân tạo như sơ đồ ở Hình 2, tiến hành đo và ghi lại các giá trị đo được vào biên bản.\nHình 2. Sơ đồ đo dòng điện rò tần số thấp của vỏ máy\n+ Tiêu chí 3: Đo dòng rò\nthiết bị qua bộ phận ứng dụng Phương thức đo được thể hiện ở Phụ lục A và Phụ lục B\n- Xem Phụ lục A: Lưu đồ đo dòng điện rò.\n- Xem Phụ lục B: Đo dòng rò thiết bị\nqua bộ phận ứng dụng.\nKết nối thiết bị phân tích an toàn điện với máy thận nhân tạo để tiến hành phép đo. \nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.2.2. Kiểm định chức năng cảnh báo Tiêu chí kiểm định\n- Khi có sự cố máy sẽ báo động bằng tín hiệu âm thanh, hình ảnh.\n- Khi quá trình self test của máy không hoàn thành chu trình máy phải có cảnh báo bằng tín hiệu âm thanh, hình ảnh.\n- Đối với cảnh báo bằng ánh sáng: Phải nhìn được rất rõ ít nhất một tín hiệu cảnh báo tại khoảng cách 1 m từ bộ chỉ thị\nbáo động, khi trạng thái vận hành của máy thỏa mãn điều kiện thiết lập các cảnh báo.\n- Đối với cảnh báo bằng âm thanh:\n+ Tín hiệu cảnh báo cần đảm bảo có thể\nnghe được trên mức nhiễu nền và có thể phân biệt với các âm thanh khác.\n+ Giá trị cường độ âm thanh của tín hiệu cảnh báo trong khoảng 45 dB đến 85 dB là có thể phát hiện được một cách đáng tin cậy mà không gây ra những ảnh hưởng quá mức. \nPhương pháp kiểm định:\n- Tạo các sự cố (Tăng, giảm áp suất đường\nđộng mạch, tĩnh mạch, mất điện, rò khí, rò máu, máy xuất hiện báo động)\n- Quan sát ở khoảng cách người vận hành (1 m) để ghi nhận hình ảnh cảnh báo và đo cường độ âm thanh cảnh báo.\n- Ghi kết quả vào biên bản kiểm định;\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.2.2.1 Kiểm định chức năng cảnh báo áp lực động mạch Tiêu chí kiểm định\n- Máy có báo động bằng âm thanh, hình ảnh\n- Dừng bơm và khóa liên động đóng Phương pháp kiểm định:\n- Sử dụng bơm tiêm 50 ml kết nối song song với thiết bị đo máy thận nhân tạo. Bơm áp lực quá chỉ số cài đặt vào đường cảm biến áp lực động mạch;\n- Máy thận nhân tạo xuất hiện âm thanh báo động;\n- Ghi kết quả vào biên bản kiểm định;\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.2.2.2 Kiểm định chức năng cảnh báo\náp lực tĩnh mạch Tiêu chí kiểm định\n- Máy có báo động bằng âm thanh, hình ảnh\n- Dừng bơm và khóa liên động đóng.\nPhương pháp kiểm định:\n- Sử dụng bơm tiêm 50 ml kết nối song song với thiết bị đo máy thận nhân tạo. Bơm áp lực quá chỉ số cài đặt vào đường cảm biến áp lực tĩnh mạch;\n- Máy thận nhân tạo xuất hiện âm thanh báo động;\n- Ghi kết quả vào biên bản kiểm định;\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.2.2.3 Kiểm định chức năng cảnh báo rò máu Tiêu chí kiểm định\n- Máy có báo động bằng âm thanh, hình ảnh\n- Dừng bơm và khóa liên động\nđóng Phương pháp kiểm định:\n- Kết nối bộ dây và quả lọc thận với máy thận nhân tạo thành hệ thống kín như thực hiện lọc máu như trên bệnh nhân.\nVận hành máy thận nhân tạo hoạt động ở chế độ lọc máu.\n- Sử dụng bơm tiêm bơm chất lỏng có\nmàu vào đường dịch thẩm tách (Tạo sự cố rò máu)\n- Máy thận nhân tạo xuất hiện báo động;\n- Ghi kết quả vào biên bản kiểm định;\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.2.2.4 Kiểm định chức năng cảnh báo rò khí \nTiêu chí kiểm định\n- Máy có báo động bằng âm thanh, hình ảnh\n- Dừng bơm và khóa liên động đóng Phương pháp kiểm định:\n- Kết nối bộ dây và quả lọc thận với máy thận nhân tạo thành hệ thống kín như thực hiện lọc máu như trên bệnh nhân.\nVận hành máy thận nhân tạo hoạt động ở chế độ lọc máu.\n- Sử dụng bơm tiêm tạo bóng khí vào đường tuần hoàn ngoài cơ thể (Tạo sự cố rò khí)\n- Máy thận nhân tạo xuất hiện báo động;\n- Ghi kết quả vào biên bản kiểm định;\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.3. Kiểm định tính năng kỹ thuật 5.3.1. Kiểm định lưu lượng của dịch thẩm tách Tiêu chí kiểm định: Sai số trung bình lưu lượng của dịch thẩm tách ± ≤ 10 %.\nPhương pháp kiểm định\n- Kết nối bộ dây và quả lọc thận với máy thận nhân tạo thành hệ thống kín như thực hiện lọc máu như trên bệnh nhân.\n- Gắn thiết bị đo vào hệ thống dây cấp dịch thẩm tách. Vận hành máy thận nhân tạo hoạt động ở chế độ lọc máu.\n- Đặt các giá trị lưu lượng khác nhau\n(ml) trên máy thận nhân tạo và so sánh với thiết bị đo. Tại mỗi mức thiết lập,\nđợi ổn định chỉ số, ghi lại các giá trị đo.\n- Thực hiện đo 3 mức giá trị cài đặt khác nhau. Mỗi mức giá trị cài đặt đo 3 lần (mỗi lần đo cách nhau 5 phút) lấy giá trị trung bình, sau đó tính sai số trung bình và ghi vào biên bản kiểm định.\nTính toán sai số:\n+ Tính giá trị trung bình của 3 kết quả\nsau 3 lần đo:\nTrong đó:\n: là giá trị\ntrung bình.\nX1, X2, X3: là kết quả\ncó được sau 3 lần đo.\n+ Tính giá trị sai lệch của giá trị\ntrung bình so với giá trị cài đặt:\nTrong đó:\n: là giá trị sai lệch.\nX: là giá trị\ncài đặt ban đầu.\n+ Tính sai số ∆ của giá trị đo được so với giá trị cài đặt:\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn tiêu chí kiểm định 5.3.2. Kiểm định nhiệt độ của dịch thẩm tách Tiêu chí kiểm định: Sai số trung bình nhiệt độ của dịch thẩm tách ± ≤ 0,5 °C Phương pháp kiểm định\n- Kết bộ dây và quả lọc thận với máy thận nhân tạo thành hệ thống kín như thực hiện lọc máu như trên bệnh nhân.\n- Gắn thiết bị đo vào hệ thống dây cấp dịch thẩm tách, Vận hành máy thận nhân tạo hoạt động ở chế độ lọc máu\n- Đặt các giá trị nhiệt độ dịch trên máy thận nhân tạo và so sánh với thiết bị đo. Tại mỗi mức thiết lập, đợi ổn định chỉ số, ghi lại các giá trị đo.\n- Thực hiện lấy 3 lần giá trị đo mỗi lần\nđo cách nhau 5 phút, và ghi vào biên bản kiểm định, tính giá trị trung bình,\nTính toán sai số:\n+ Tính giá trị trung bình của 3 kết quả\nsau 3 lần đo:\nTrong đó:\n: là giá trị\ntrung bình.\nX1, X2, X3: là kết quả\ncó được sau 3 lần đo.\n- Giá trị trung bình không vượt quá ± ≤ 0,5 °C so với giá trị nhiệt độ dịch cài đặt trên máy thận nhân tạo.\nKết luận: Kiểm định được\nđánh giá Đạt khi đạt tiêu chí kiểm định.\n5.3.3. Kiểm định độ dẫn điện của dịch thẩm tách Tiêu chí kiểm định: Sai số trung bình độ dẫn điện của dịch thẩm tách ± ≤ 0,5 mS/cm Phương pháp kiểm định\n- Kết nối bộ dây và quả lọc thận với máy thận nhân tạo thành hệ thống kín như thực hiện lọc máu như trên bệnh nhân.\n- Gắn thiết bị đo vào hệ thống dây cấp dịch thẩm tách. Vận hành máy thận nhân tạo hoạt động ở chế độ lọc máu.\n- Đặt các giá trị độ dẫn điện dịch thẩm tách trên máy thận nhân tạo và so sánh với thiết bị đo. Tại mỗi mức thiết lập,\nđợi ổn định chỉ số, ghi lại các giá trị đo được trên máy thận nhân tạo.\n- Thực hiện lấy 3 lần giá trị đo mỗi lần\nđo cách nhau 5 phút, và ghi vào biên bản kiểm định, tính giá trị trung bình.\nTính toán sai số:\n+ Tính giá trị trung bình của 3 kết quả\nsau 3 lần đo:\nTrong đó:\n: là giá trị\ntrung bình.\nX1, X2, X3: là kết quả\ncó được sau 3 lần đo.\n+ Giá trị trung bình không vượt quá ± ≤ 0,5 mS/cm so với giá trị nhiệt độ dịch cài đặt trên máy thận nhân tạo.\nKết luận: Kiểm định được\nđánh giá Đạt khi đạt tiêu chí kiểm định.\n5.3.4. Kiểm định tốc độ bơm máu Tiêu chí kiểm định: Sai số trung bình tốc độ bơm máu ± ≤ 10%\nPhương pháp kiểm định\n- Sử dụng chai nước muối sinh lý 1 lít mô phỏng máu của bệnh nhân và sử dụng bình chia độ đo lượng nước muối trong 1 phút.\n- Thiết lập máy thận nhân tạo chạy bình thường ở chế độ lọc máu.\n- Cài đặt tốc độ bơm máu của Máy thận nhân tạo là 250 ml/ph và so sánh với kết quả trên ống đong.\n- Thực hiện lấy 3 lần giá trị đo mỗi lần\nđo cách nhau 5 phút, và ghi vào biên bản kiểm định, tính giá trị trung bình.\nTính toán sai số:\n- Thực hiện đo ghi 3 lần và xử lý kết quả đo theo các công thức sau:\n+ Tính giá trị trung bình của 3 kết quả\nsau 3 lần đo:\nTrong đó:\n: là giá trị trung bình.\nX1, X2, X3: là kết quả có\nđược sau 3 lần đo.\n+ Tính giá trị sai lệch của giá trị trung bình so với giá trị cài đặt:\nTrong đó:\n: là giá trị sai lệch.\nX: là giá trị\ncài đặt ban đầu.\n+ Tính sai số ∆ của giá trị đo được so với giá trị cài đặt:\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n5.3.5. Kiểm định hệ số siêu lọc Tiêu chí kiểm định: Sai số ± ≤ 10%\nPhương pháp kiểm định\n- Sử dụng chai nước muối sinh lý 1000 ml mô phỏng máu của bệnh nhân và sử dụng ống đong đo lượng nước muối còn lại sau 30 phút\n- Kết nối bộ dây và quả lọc thận với máy thận nhân tạo thành hệ thống kín như thực hiện lọc máu như trên bệnh nhân.\n- Thiết lập máy thận nhân tạo chạy bình thường ở chế độ lọc máu, cài đặt UF (thời gian UF mô phỏng 1 ca lọc máu ngắn),\ncài đặt tốc độ bơm máu là 250 ml/ph và lưu lượng dịch thẩm tách 500 ml/phút.\n- Kết quả còn lại trên chai được đo trên ống đong ghi vào biên bản kiểm định.\nKết luận: Kiểm định được\nđánh giá Đạt khi thoả mãn các tiêu chí kiểm định.\n6. XỬ LÝ CHUNG Kết quả kiểm định được ghi vào biên bản kiểm định theo Mẫu số 01a hoặc Mẫu số 01b.\n6.1. Máy thận nhân tạo đạt yêu cầu:\nMáy thận nhân tạo dùng trong điều trị\nngười bệnh sau khi kiểm định nếu đạt các yêu cầu quy định theo quy trình kiểm định này thì cấp giấy chứng nhận kiểm định là “Đạt” theo Mẫu số 02 và phải dán tem kiểm định.\n6.2. Máy thận nhân tạo không đạt:\nMáy thận nhân tạo dùng trong điều trị\nngười bệnh sau khi kiểm định nếu không đạt một trong các yêu cầu quy định của quy trình này thì cấp chứng nhận kiểm định là “Không đạt” theo Mẫu số 02 và\nxóa dấu kiểm định cũ (nếu có).\nMáy thận nhân tạo dùng trong điều trị\nngười bệnh sau khi kiểm định không đạt được cấp Biên bản kiểm định làm căn cứ\ncho sửa chữa, hiệu chuẩn.\n6.3. Mẫu tem kiểm định\n- Tem kiểm định có thể là tem giấy, tem chống hàng giả, tem gắn chip phải tra cứu được các thông tin tối thiểu sau (Hình 5. Mẫu tem giấy kiểm\nđịnh):\n+ Thông tin đơn vị kiểm định:\n+ Tên thiết bị:\n+ Số sêri (serial number):\n+ Ngày kiểm định:\n+ Thời hạn đến:\nHình 3. Mẫu tem giấy kiểm\nđịnh Chú thích:\n [1]. Số (số tem): là các số tự nhiên kế tiếp nhau\n để quản lý và theo dõi.\n [2]. Ngày kiểm định:\n ghi ngày, tháng, năm kiểm định (ví dụ: ngày 01 tháng 5 năm 2020).\n [3]. Thời hạn đến: ghi ngày cuối cùng của chu kỳ kiểm định (ví dụ: ngày 30 tháng 4 năm 2022).\n[4]. Màu chữ và màu số: “Tên tổ chức kiểm\n định”:\n màu đỏ; số tem: màu đỏ; các chữ và số còn lại: màu đen.\n [5]. Nền tem màu vàng, viền màu xanh lá cây,\n chi tiết hoa văn của tem do tổ chức kiểm định tự chọn.\n [6]. Kích thước của tem:\n - B = 5/6 A;\n - C = 1/5 B;\n - Giới hạn kích thước của tem: 50 mm\n ≤ A ≤ 60 mm.\nMẫu 01 Tên tổ chức kiểm định\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN KIỂM ĐỊNH AN TOÀN VÀ TÍNH NĂNG KỸ THUẬT MÁY THẬN NHÂN TẠO Số: …………………..\nTên thiết bị: …………………………………………………………………………………………….\nChủng loại (Model): ………………….…………………. Số sêri máy: …………………………….\nNước sản xuất: ………………….………………….………………….………………………………\nHãng sản xuất: ………………….………………….………………….……………………………….\nNăm sản xuất: …………….…………….…………….…………….…………….……………………\nĐặc trưng kỹ thuật:\n- Loại bảo vệ:\nClass I □\nClass II □\nIP □\n- Loại bộ phận ứng dụng:\nB □\nBF □\nCF □\nCơ sở y tế sử dụng thiết bị: …………….…………….…………….…………….……………….\nKhoa, phòng sử dụng thiết bị: …………….…………….…………….…………….…………….\nThiết bị sử dụng trong kiểm định:\nSTT Thiết bị\nChủng loại\n (Model)\nHãng/nước sản xuất Hạn hiệu chuẩn 1\nNhiệt kế\n2\nẨm kế\n3 Thiết bị phân tích an toàn điện 4\nThiết bị kiểm định máy thận nhân tạo 5\nỐng đong chia độ 500ml 6\nĐồng hồ đếm thời gian\nĐiều kiện môi trường:\n…………….…………….…………….…………….…………….…………\nNơi kiểm định: …………….…………….…………….…………….…………….………………….\nNgười kiểm định: …………….…………….……………. Mã số kiểm định viên:\n………………..\nNgày kiểm định:\n…………….…………….…………….…………….…………….………………..\nNỘI DUNG KIỂM\nĐỊNH 1. Kiểm định chung 1.1. Kiểm định danh mục hồ sơ\nBảng 1. Nội dung kiểm tra hồ sơ\nTT Nội dung kiểm tra\nĐạt Không đạt 1\nSố lưu hành hoặc giấy phép nhập khẩu\n (khi kiểm định ban đầu)\n□\n□\n2 Tài liệu hướng dẫn sử dụng thiết bị\n (bằng tiếng Anh và tiếng Việt) (khi kiểm định ban đầu)\n□\n□\n3 Chứng nhận xuất xứ (CO), chứng nhận chất lượng (CQ) (khi kiểm định ban đầu)\n□\n□\n4 Sổ theo dõi quá trình sử dụng, sửa chữa, bảo trì, bảo dưỡng (khi kiểm\n định định kỳ hoặc kiểm định sau sửa chữa lớn)\n□\n□\n5 Kết quả kiểm định lần gần nhất (khi kiểm\n định định kỳ hoặc kiểm định sau sửa chữa lớn)\n□\n□\n1.2. Kiểm tra bên ngoài Bảng 2 - Nội dung kiểm tra bên ngoài TT Nội dung kiểm\n định\nĐạt Không đạt 1\nTình trạng vệ sinh\n□\n□\n2 Các bộ phận bên ngoài 2.1 Chế độ rửa, seftest\n□\n□\n2.2 Kiểm tra bề mặt bên ngoài của thiết bị và các công tắc chuyển mạch, kiểm tra việc ghép nối giữa các đầu nối\n□\n□\n2.3 Nối đất bảo vệ\n□\n□\n2. Kiểm định an toàn 2.1. Kiểm định an toàn\nđiện Bảng 3. Danh mục kiểm định an toàn\nđiện TT Tiêu chí kiểm\n định Giá trị yêu cầu Giá trị đo\n được\nĐạt Không đạt 1\nĐiện trở giữa chốt nối đất trên vỏ máy tới chốt nối đất của ổ cắm\n< 0,5 Ω\n□\n□\n2 Dòng rò tần số thấp vỏ máy\n< 0,5 mA\n□\n□\n3 Dòng điện rò thiết bị (tần số thấp)\n500 μA\n (theo phương pháp đo thay thế)\n 100 μA\n (theo phương pháp đo trực tiếp hoặc chênh lệch)\n□\n□\n4 Dòng điện rò qua bộ phận ứng dụng (tần số thấp)\n5000 μA (đối với bộ phận ứng dụng loại BF) 50 μA (đối với bộ phận ứng dụng loại CF)\n□\n□\n2.2. Kiểm định chức năng cảnh báo Bảng 4. Kiểm định cảnh báo TT Tiêu chí kiểm định Giá trị yêu cầu Giá trị đo được\nĐạt Không đạt 1\nKiểm định chức năng cảnh báo Máy có báo động bằng âm thanh và\n hình ảnh\n□\n□\n2 Kiểm định chức năng cảnh báo áp lực\n động mạch\n- Máy có báo động bằng âm thanh,\n hình ảnh\n - Dừng bơm và khóa liên động đóng\n□\n□\n3 Kiểm định chức năng cảnh báo áp lực tĩnh mạch\n- Máy có báo động bằng âm thanh,\n hình ảnh\n - Dừng bơm và khóa liên động đóng\n□\n□\n4 Kiểm định chức năng cảnh báo rò máu\n- Máy có báo động bằng âm thanh,\n hình ảnh\n - Dừng bơm và khóa liên động đóng\n□\n□\n5 Kiểm định chức năng cảnh báo rò khí\n- Máy có báo động bằng âm thanh,\n hình ảnh\n - Dừng bơm và khóa liên động đóng\n□\n□\n3. Kiểm định tính năng kỹ thuật Bảng 5. Kiểm định độ chính xác tính năng kỹ thuật TT Nội dung kiểm\n định Giá trị đo\n được Giá trị\n Trung bình (Sai số)\nGiá trị yêu cầu\nĐạt Không đạt Lần 1 Lần 2 Lần 3 1\nKiểm định lưu lượng của dịch thẩm tách\n± ≤ 10%\nLưu lượng 300 ml/ph\n□\n□\nLưu lượng 500 ml/ph\n□\n□\nLưu lượng 700 ml/ph\n□\n□\n2 Kiểm định nhiệt độ của dịch thẩm tách\n± < 0,5°C Nhiệt độ dịch thẩm tách tại 32 °C\n□\n□\nNhiệt độ dịch thẩm tách tại 37 °C\n□\n□\nNhiệt độ dịch thẩm tách tại 40 °C\n□\n□\n3 Kiểm định độ dẫn điện của dịch thẩm tách\n± ≤ 0,5 mS/cm\nĐộ dẫn điện của dịch thẩm tách tại 12 mS/cm\n□\n□\n□\nĐộ dẫn điện của dịch thẩm tách tại 14 mS/cm\n□\n□\n□\nĐộ dẫn điện của dịch thẩm tách tại 16 mS/cm\n□\n□\n□\n4 Kiểm định tốc độ bơm máu Tốc độ bơm máu tại 250 ml/ph\n± ≤ 15%\n□\n□\n5 Kiểm định hệ số siêu lọc\n- Tốc độ bơm máu tại 250 ml/ph\n - Lưu lượng dịch lọc 500 ml/ph\n - Cài đặt UF: …………..\n± ≤ 10%\n□\n□\nBiên bản này được thành lập 02 bản, mỗi bên 01 bản\n ĐẠI DIỆN ĐƠN VỊ SỬ DỤNG KIỂM\n ĐỊNH VIÊN Mẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nSOCIALIST REPUBLIC OF VIET NAM Independence\n- Freedom- Happiness Thông tin đơn vị kiểm định\n(Tên, địa chỉ,\nsố điện thoại bằng tiếng Việt và tiếng Anh)\nGIẤY CHỨNG NHẬN KIỂM ĐỊNH AN TOÀN VÀ TÍNH NĂNG KỸ THUẬT MÁY THẬN NHÂN TẠO CERTIFICATE OF SAFETY AND TECHNICAL FEATURES VERIFICATION FOR HAEMOFILTRATION EQUIPMANTT Số/ No.:\n………………………..\nTên thiết bị/ Name of Device: ………………………..………………………..……………………\nChủng loại/ Model: ……………………….. Số máy/\nSerial No.: …………………………………\nHãng sản xuất/ Manufacturer: ………………………..………………………..……………………\nNước sản xuất/ Country of Manufacturer: ………………………..……………………………….\nĐặc trưng kỹ thuật/ Specifications:\n………………………..………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nKhoa, phòng sử dụng thiết bị/ Faculty,\nroom using equipment:\n………………………………\n………………………………………………………………………………………………………..\nCơ sở y tế sử dụng thiết bị/ Medical facilities use equipment: ………………………………\n……………………………………………………………………………………………………….\nTình trạng thiết bị/ Device status:\n………………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nSố tem kiểm định/ Number of inspection stamp:\n………………………………………………\nHiệu lực đến ngày/ Valid to date:\n………………………………………………………………\nLý do không đạt (nếu có)/ Reasons for failure (if any): ………………………………………\n………………………………………………………………………………………………………\nKết luận/ Conclusion:\nĐạt/ Pass □\nKhông đạt/ Fail\n □\n………, ngày (date)\n …………..tháng (month) ………năm (year)…….\n Đại diện hợp pháp của\n Đơn vị kiểm định Legitimate representative of Inspection unit Thông tin đơn vị kiểm định\n(Tên, địa chỉ,\nsố điện thoại bằng tiếng Việt và tiếng Anh)\nKẾT QUẢ KIỂM ĐỊNH VERIFICATION RESULT TT No.\nNội dung kiểm\n định Verification Contents\nĐạt Pass Không đạt Fail 1\nKiểm tra chung/ General Inspection Hồ sơ/ Documents\n□\n□\nBên ngoài/ Outside\n□\n□\n2 Kiểm định an toàn/ Safety Verification An toàn điện/\n Electricity Safety\n□\n□\nChức năng cảnh báo/\n Warning function\n□\n□\n3 Kiểm định tính năng kỹ thuật/ Features Verification Kiểm định lưu lượng dịch thẩm tách/ Verify dialysate flow\n□\n□\nKiểm định nhiệt độ của dịch thẩm tách/ Verify the temperature of the dialysate\n□\n□\nKiểm định độ dẫn điện của dịch thẩm tách/ Verify the conductivity of the dialysate\n□\n□\nKiểm định tốc độ bơm máu/ Verify blood pumping speed\n□\n□\nKiểm định hệ số siêu lọc/ Verify the ultrafiltration coefficient\n□\n□\nSOÁT XÉT Inspector KIỂM ĐỊNH VIÊN Verifier PHỤ\nLỤC A Lưu đồ đo dòng điện rò\n[Nguồn: Hình B.2, phụ lục B, tiêu chuẩn IEC 62353:2014]\nPHỤ\nLỤC B\nĐO DÒNG RÒ THIẾT BỊ QUA BỘ PHẬN ỨNG DỤNG Bước 1: Xác định loại bảo vệ và loại bộ phận ứng dụng\n- Quan sát ký hiệu trên mác máy hoặc tra cứu tài liệu kỹ thuật của máy thận nhân tạo để xác định.\n- Loại bảo vệ của máy thận nhân tạo là: Class I, Class II.\n- Loại bộ phận ứng dụng của máy thận nhân tạo là: loại B, loại BF hay loại CF\n- Tích chọn loại bảo vệ và loại bộ phận\nứng dụng đã kiểm tra được vào nội dung đặc trưng kỹ thuật trong biên bản kiểm định.\nBước 2: Đo dòng điện rò thiết bị\nViệc lựa chọn phương pháp đo phù hợp có thể tham khảo lưu đồ trong phụ lục A - Dựa trên đặc điểm phân loại của thiết bị và bộ phận ứng dụng có ba phương pháp đo dòng điện rò thiết bị (Equipment Leakage Current):\n* Đo dòng điện rò thiết bị bằng phương pháp trực tiếp:\n- Phép kiểm này đo dòng điện rò từ tất cả bộ phận ứng dụng và bề mặt dẫn điện bị hở trên vỏ, tới điểm nối đất của nguồn chính.\n- Kết nối Sơ đồ nguyên lý của phép đo như sau (Hình 7):\nHình 7. Sơ đồ\nnguyên lý phép đo dòng điện rò thiết bị bằng phương pháp trực tiếp Trong đó:\nPE: Điện cực nối đất DUT : Device Under Test - thiết bị\n dưới kiểm MD: Measure Device - Thiết bị dùng trong kiểm định Test Lead: Que đo L1: Dây Line của nguồn Conductive Part: Phần dẫn điện trên vỏ máy L2: Dây Neutral của nguồn FE: Function Eath - Nối đất của bộ\n phận chức năng Applied Part: Bộ phận ứng dụng\n- Ghi nhận lại các giá trị đo và lấy giá trị cao nhất trong các lần thay đổi trạng thái để làm giá trị đánh giá kết quả đo dòng điện rò thiết bị bằng phương pháp trực tiếp.\n* Đo dòng điện rò thiết bị bằng phương pháp chênh lệch:\n- Phép đo này đo biên độ của dòng điện chênh lệch chạy trong dây pha (Line) và dây trung tính (Neutral) của thiết bị,\nkhi đang cấp nguồn cho máy DUT.\n- Tất cả các bộ phận ứng dụng nên được nối trong phép đo này (nếu có sử dụng).\n- Kết nối Sơ đồ nguyên lý của phép\nđo dòng điện rò thiết bị bằng phương pháp chênh lệch như sau (Hình 8).\n- Đọc giá trị dòng điện rò trên thiết bị dùng trong kiểm định và ghi nhận các giá trị đo sau mỗi lần thay đổi trạng thái vào biên bản.\n- Giá trị dòng điện rò lớn nhất được sử\ndụng để đánh giá kết quả.\nHình 8. Phương pháp đo dòng điện rò qua thiết bằng phương pháp chênh lệch\n* Đo dòng điện rò của thiết bị bằng phương pháp thay thế\n- Khi sử dụng phương pháp này một nguồn\náp được áp đặt lên dây Line, dây Neutral của DUT và phần kim loại dẫn điện trên vỏ, bộ phận ứng dụng. Dòng điện chạy qua môi trường cách điện của DUT sẽ được đo.\n- Công tắc nguồn cần phải được đóng trong khi đo. Do đó, nếu thiết bị có khóa điện tử thì sẽ không áp dụng được phép đo này.\n- Phép đo này không ứng dụng cho thiết bị với nguồn pin.\n+ Kết nối Sơ đồ nguyên lý của phép đo dòng điện rò thiết bị bằng phương pháp thay thế như sau (Hình 9):\n+ Đọc giá trị dòng điện rò trên thiết bị dùng trong kiểm định và ghi nhận các giá trị đo sau mỗi lần thay đổi trạng thái vào biên bản.\n+ Giá trị dòng điện rò lớn nhất được sử\ndụng để đánh giá kết quả.\nHình 9. Sơ đồ nguyên lý của phép đo dòng điện rò thiết bị bằng phương pháp thay thế\nBước 3: Đo dòng điện rò qua bộ phận ứng dụng:\n- Việc lựa chọn phương pháp đo phù hợp có thể tham khảo lưu đồ trong phụ lục A\n- Dựa trên đặc điểm phân loại của thiết bị và bộ phận ứng dụng có hai phương pháp đo dòng điện rò thiết bị qua bộ phận ứng dụng:\n* Đo dòng điện rò qua bộ phận ứng dụng bằng phương pháp trực tiếp\n- Phép đo dòng điện rò thiết bị qua bộ\nphận ứng dụng này đo dòng rò giữa tất cả bộ phận ứng dụng của từng chức năng và\nbề mặt kim loại dẫn điện trên vỏ máy tới điểm nối đất của nguồn chính khi có một\nđiện áp ngoài đặt vào bộ phận ứng dụng.\n- Với thiết bị có nhiều bộ phận ứng dụng,\nlần lượt kiểm từng nhóm trong chức năng đơn trong khi tất cả nhóm khác để thả nổi.\n- Phép kiểm này chỉ thực hiện với các bộ phận ứng dụng kiểu F.\n- Với bộ phận ứng dụng kiểu B, xem sơ\nđồ kiểm dòng rò thiết bị theo phương pháp trực tiếp (Hình 10).\n+ Kết nối Sơ đồ nguyên lý của phép đo dòng điện rò thiết bị bằng phương pháp chênh lệch như sau (Hình 8).\n+ Đọc giá trị dòng điện rò trên thiết bị dùng trong kiểm định và ghi nhận các giá trị đo sau mỗi lần thay đổi trạng thái vào biên bản.\n+ Giá trị dòng điện rò lớn nhất được sử\ndụng để đánh giá kết quả.\nHình 10. Sơ đồ\nnguyên lý phép đo dòng điện rò qua bộ phận ứng dụng theo phương pháp trực tiếp\n* Đo dòng điện rò qua bộ phận ứng dụng bằng phương pháp thay thế\n- Phép đo dòng điện rò thiết bị qua bộ\nphận ứng dụng bằng phương pháp thay thế\n- Thiết lập chế độ đo trên máy đo phù\nhợp khi đó trên máy đo thiết lập bằng cách đặt một điện áp thử nghiệm vào giữa dây Line, dây Neutral, dây nối đất, các phần kim loại hở dẫn điện trên bề mặt vỏ\nmáy và bộ phận ứng dụng của từng chức năng.\n- Với thiết bị\ncó nhiều bộ phận ứng dụng, lần lượt kiểm từng nhóm trong chức năng đơn trong khi tất cả nhóm khác để thả nổi.\n+ Kết nối Sơ đồ nguyên lý của phép đo dòng\nđiện rò thiết bị bằng phương pháp thay thế như sau (Hình 11):\n+ Đọc giá trị dòng điện rò trên thiết bị dùng trong kiểm định và ghi nhận các giá trị đo sau mỗi lần thay đổi trạng thái vào biên bản.\n+ Giá trị dòng điện rò lớn nhất được sử\ndụng để đánh giá kết quả.\nHình 11. Sơ đồ\nnguyên lý phép đo dòng điện rò qua bộ phận ứng dụng bằng phương pháp thay thế\nPHỤ\nLỤC TÀI LIỆU LIÊN QUAN\n- TCVN 7303-1:2009 (IEC 60601-1:2005)\nThiết bị điện y tế - Phần 1: Yêu cầu chung về an toàn cơ bản và tính năng thiết yếu;\n- TCVN 7303-2-16:2007 (IEC 60601-2-16:1998) Phần 2-16: Yêu cầu riêng về an toàn của thiết bị thẩm tách máu, thẩm lọc máu và lọc máu;\n- ISO/IEC 17025:2017 Yêu cầu chung về\nnăng lực của phòng Kiểm định và hiệu chuẩn;\n- Tài liệu kỹ thuật của nhà sản xuất:\nB.Braun, Fresenius, Gambro...\n- ANSI/AAMI/ISO 13959:2014 Water for hemodialysis and related therapies;\n- ANSI/AAMI/ISO 11663:2014 Quality of dialysis fluid for haemodialysis and related therapies\n- ANSI/AAMI/ISO 23500:2014 Guidance for the preparation and quality management of fluids for haemodialysis and related therapies\n- Tài liệu kỹ thuật máy đo HDM 97/\nHDM97 BQ/ HDC 84 Chú ý: Quy trình Kiểm\nđịnh này nếu áp dụng tiêu chuẩn của nhà sản xuất thì có thể sẽ thay đổi một số\ngiá trị, một số tiêu chí kiểm định."
}