{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-4416-QD-BYT-2023-Huong-dan-Chan-doan-va-dieu-tri-cac-benh-Da-lieu-590054.aspx",
  "title": "Quyết định 4416/QĐ-BYT 2023 Hướng dẫn Chẩn đoán và điều trị các bệnh Da liễu",
  "properties": {
    "Số hiệu": "4416/QĐ-BYT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Y tế",
    "Người ký": "Trần Văn Thuấn",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ Y TẾ\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4416/QĐ-BYT Hà Nội, ngày 06 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH TÀI LIỆU CHUYÊN MÔN “HƯỚNG DẪN CHẨN ĐOÁN VÀ ĐIỀU TRỊ CÁC BỆNH DA LIỄU”\nBỘ TRƯỞNG BỘ Y TẾ\nCăn cứ Luật Khám bệnh, chữa bệnh năm 2009;\nCăn cứ Nghị định số 95/2022/NĐ-CP ngày 15 tháng 11 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của Bộ Y tế;\nTheo đề nghị của Cục trưởng Cục Quản lý khám, chữa bệnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này tài liệu chuyên môn “Hướng dẫn Chẩn đoán và điều trị các bệnh Da liễu”.\nĐiều 2. Tài liệu chuyên môn “Hướng dẫn chẩn đoán và điều trị các bệnh Da liễu” được áp dụng tại các cơ sở khám bệnh, chữa bệnh.\nCăn cứ vào tài liệu này và điều kiện cụ\nthể của đơn vị, Giám đốc cơ sở khám bệnh, chữa bệnh xây dựng và ban hành tài liệu hướng dẫn chẩn đoán và điều trị các bệnh da liễu phù hợp để thực hiện tại đơn vị.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký, ban hành.\nĐiều 4. Các ông, bà: Chánh Văn phòng Bộ, Chánh thanh tra Bộ, Cục trưởng và Vụ trưởng các Cục, Vụ thuộc Bộ Y tế, Giám đốc Sở Y tế các Tỉnh, Thành phố trực thuộc Trung ương, Giám đốc các Bệnh viện trực thuộc Bộ Y tế, Thủ trưởng Y tế\ncác ngành chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 4;\n - Bộ trưởng (để b/c);\n - Các Thứ trưởng;\n - Cổng thông tin điện tử Bộ Y tế; Website Cục KCB;\n - Lưu: VT, KCB.\nKT. BỘ TRƯỞNG THỨ TRƯỞNG Trần Văn Thuấn FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}