{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-11117-KH-BGTVT-2023-thuc-hien-Nghi-quyet-126-NQ-CP-581517.aspx",
  "title": "Kế hoạch 11117/KH-BGTVT 2023 thực hiện Nghị quyết 126/NQ-CP",
  "properties": {
    "Số hiệu": "11117/KH-BGTVT",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Bộ Giao thông vận tải",
    "Người ký": "Nguyễn Văn Thắng",
    "Ngày ban hành": "04/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ GIAO THÔNG VẬN TẢI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11117\n /KH-BGTVT Hà Nội, ngày 04 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 126/NQ-CP NGÀY 14/8/2023 CỦA CHÍNH PHỦ\nVỀ MỘT SỐ GIẢI PHÁP NÂNG CAO CHẤT LƯỢNG CÔNG TÁC XÂY DỰNG, HOÀN THIỆN HỆ THỐNG PHÁP LUẬT VÀ TỔ CHỨC THI HÀNH PHÁP LUẬT NHẰM NGĂN NGỪA TÌNH TRẠNG THAM NHŨNG, LỢI\nÍCH NHÓM, LỢI ÍCH CỤC BỘ\nThực hiện Nghị quyết số\n126/NQ-CP ngày 14/8/2023 của Chính phủ về một số giải pháp nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật nhằm ngăn ngừa tình trạng tham nhũng, lợi ích nhóm, lợi ích cục bộ;\nBộ Giao thông vận tải (GTVT)\nyêu cầu Thủ trưởng các cơ quan, đơn vị thuộc Bộ tiếp tục quán triệt, thực hiện\nđồng bộ, hiệu quả, thực chất, toàn diện các nội dung nhiệm vụ, giải pháp theo chỉ đạo của Chính phủ tại Nghị quyết số 126/NQ-CP ngày 14/8/2023 của Chính phủ,\ncụ thể như sau:\nI. QUAN ĐIỂM 1. Xác định công tác xây dựng pháp luật là nhiệm vụ trọng tâm, ưu tiên hàng đầu trong công tác lãnh đạo, chỉ\nđạo, điều hành của Bộ GTVT; tăng cường gắn kết việc xây dựng pháp luật với hiệu quả thi hành pháp luật; yêu cầu thủ trưởng các cơ quan, đơn vị trực tiếp chỉ đạo công tác tham mưu xây dựng pháp luật tại đơn vị mình.\n2. Tiếp tục quán triệt và tham mưu thể chế hóa kịp thời, chính xác đầy đủ chủ trương, đường lối của Đảng trong Văn kiện Đại hội XIII; các nghị quyết của Ban Chấp hành Trung ương, nghị quyết,\nkết luận, chỉ thị của Bộ Chính trị, Ban Bí thư. Tổ chức thực hiện hiệu quả Nghị\nquyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới, Kế hoạch số 11- KH/TW ngày 28/11/2022 thực hiện Nghị quyết số 27-NQ/TW, Chương trình hành động số 31-CTr/BCSĐ ngày 24/5/2023 của Ban Cán sự đảng Bộ GTVT và\nQuyết định số 777/QĐ-BGTVT ngày 28/6/2023 của Bộ trưởng Bộ GTVT Ban hành Chương trình hành động của Bộ GTVT thực hiện Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà\nnước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới.\n3. Siết chặt kỷ luật, kỷ cương trong xây dựng và tổ chức thi hành pháp luật, nâng cao trách nhiệm của người đứng\nđầu trong công tác xây dựng pháp luật; thực hiện nghiêm Quy định số 69-QĐ/TW ngày 06/7/2022 của Ban Chấp hành Trung ương quy định về tổ chức đảng, đảng viên vi phạm. Tăng cường công tác thẩm định, kiểm tra nhằm phát hiện, ngăn chặn và\nkiên quyết xử lý nghiêm các hành vi “tham nhũng, tiêu cực, lợi ích nhóm” trong xây dựng và thi hành pháp luật.\n4. Tiếp tục thực hiện nghiêm Luật Ban hành văn bản quy phạm pháp luật, kiến nghị xử lý các trường hợp vi phạm các quy định của Luật Ban hành văn bản quy phạm pháp luật như: chậm đề xuất ban hành văn bản theo chức năng, nhiệm vụ được giao; tham mưu ban hành văn bản trái pháp luật; tham mưu ban hành văn bản không đúng hình thức, thẩm quyền, trình tự,\nthủ tục theo quy định của Luật Ban hành văn bản quy phạm pháp luật; chậm, nợ\nban hành văn bản quy định chi tiết; tổ chức thi hành pháp luật chậm, thiếu hiệu quả, đặc biệt là do nguyên nhân chủ quan.\n5. Tập trung nguồn lực nhằm nâng cao chất lượng công tác xây dựng và tổ chức thi hành pháp luật theo hướng\n“đầu tư cho xây dựng và hoàn thiện thể chế là đầu tư cho phát triển”.\nII. CÁC NHIỆM VỤ, GIẢI PHÁP 1. Trong xây dựng, ban hành văn bản quy phạm pháp luật\n- Thực hiện rà soát, đánh giá kết quả triển khai thực hiện sự chỉ đạo của Ban Chấp hành Trung ương, Bộ Chính trị,\nBan Bí thư, Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ\nvề công tác xây dựng thể chế và tổ chức thi hành pháp luật, phát hiện các tồn tại,\nkhó khăn. Từ đó, đề xuất các giải pháp, biện pháp phù hợp để đẩy mạnh, tiếp tục triển khai thực hiện các chỉ đạo về xây dựng thể chế và tổ chức thi hành pháp luật.\n- Chủ động nghiên cứu các chủ\ntrương, đường lối của Đảng trong Văn kiện Đại hội XIII; các nghị quyết của Ban Chấp hành Trung ương, nghị quyết, kết luận, chỉ thị của Bộ Chính trị, Ban Bí\nthư, chỉ đạo từ Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, các Điều ước quốc tế và thực tiễn thi hành pháp luật để kịp thời tham mưu ban hành hoặc đề xuất sửa đổi, bổ sung, ban hành các văn bản quy phạm pháp luật.\n- Trong tham mưu, đề xuất việc ban hành văn bản phải đúng thẩm quyền về nội dung và hình thức theo quy định của pháp luật; hồ sơ đề nghị xây dựng, dự án, dự thảo văn bản quy phạm pháp luật phải\nđảm bảo đầy đủ các tài liệu theo quy định và đảm bảo chất lượng của từng hồ sơ.\nKhông tham mưu trình Chính phủ, Thủ tướng Chính phủ, Bộ trưởng ban hành các văn bản hành chính có chứa quy phạm pháp luật.\n- Chủ động tham mưu việc lập đề\nnghị xây dựng văn bản quy phạm pháp luật theo đúng trình tự, thủ tục, thời hạn\nđược quy định trong Luật Ban hành văn bản quy phạm pháp luật. Thực hiện tổng kết,\nđánh giá thực tiễn, đánh giá đầy đủ tác động của chính sách.\n- Quá trình soạn thảo văn bản cần bám sát các chính sách đã được thông qua. Tuân thủ trình tự, thủ tục, đặc biệt là thời hạn soạn thảo, tránh tình trạng do yêu cầu về thời gian nên xin áp dụng trình tự, thủ tục rút gọn mà không thuộc các trường hợp được áp dụng thủ tục rút gọn. Tăng cường kiểm soát việc ban hành văn bản theo trình tự, thủ tục rút gọn.\n- Tổ chức lấy ý kiến của đối tượng chịu sự tác động trực tiếp của chính sách, dự thảo văn bản và các tổ chức, hiệp hội, các chuyên gia, nhà khoa học, người làm thực tiễn bằng các hình thức phù hợp,\nhiệu quả. Nghiêm túc nghiên cứu tiếp thu ý kiến thẩm định của các tổ chức pháp chế, Bộ Tư pháp, ý kiến Thành viên Chính phủ; trường hợp không tiếp thu phải có\nbáo cáo giải trình đầy đủ, rõ ràng. Tăng cường phản biện xã hội, truyền thông đối với các văn bản quy phạm pháp luật có tác động lớn đến người dân và doanh nghiệp.\n- Rà soát đầy đủ, tăng cường đề\nxuất một văn bản để quy định chi tiết nhiều nội dung được giao quy định chi tiết nhằm hạn chế xây dựng, ban hành nhiều văn bản quy định chi tiết thi hành, bảo đảm sự đồng bộ, thống nhất của hệ thống pháp luật, tạo thuận lợi trong quá trình triển khai thực hiện.\n- Tập trung nguồn lực để tổ chức soạn thảo văn bản quy định chi tiết đúng thời hạn. Kịp thời báo cáo Bộ hoặc tham mưu báo cáo cấp có thẩm quyền về những khó khăn, vướng mắc trong quá trình soạn thảo văn bản quy định chi tiết để tìm cách tháo gỡ, đề xuất những giải pháp khắc phục.\n2. Trong công tác rà soát, kiểm tra văn bản quy phạm pháp luật\n- Chủ động rà soát các văn bản quy phạm pháp luật thuộc phạm vi được giao quản lý để xem xét sự phù hợp với hệ\nthống pháp luật và đòi hỏi của thực tiễn; trong đó, phải xác định rõ khó khăn,\nvướng mắc xuất phát từ quy định pháp luật hay từ khâu tổ chức thi hành, từ đó\nxác định sự cần thiết sửa đổi, bổ sung, ban hành mới các văn bản cho phù hợp,\nđúng quy định.\n- Chủ động, tăng cường công tác tự kiểm tra văn bản quy phạm pháp luật thuộc lĩnh vực được giao quản lý để kịp thời phát hiện các nội dung trái pháp luật và kiến nghị biện pháp xử lý.\n3. Trong công tác tổ chức thi hành pháp luật\n- Tiếp tục nâng cao hiệu lực,\nhiệu quả tổ chức thi hành pháp luật; đẩy mạnh hoạt động theo dõi thi hành pháp luật. Chú trọng tổ chức đối thoại với doanh nghiệp, người dân về vướng mắc, bất cập trong thực thi chính sách, pháp luật.\n- Đổi mới công tác tuyên truyền,\nphổ biến nội dung các văn bản quy phạm pháp luật đảm bảo phù hợp, hiệu quả.\n- Tăng cường công tác thanh tra, kiểm tra trong quá trình tổ chức thi hành pháp luật, nhất là trong việc tiếp nhận, xử lý phản ánh, kiến nghị của cơ quan, tổ chức, người dân và doanh nghiệp.\n4. Tăng cường chỉ đạo, kiểm tra, phát hiện ngăn chặn và kiên quyết xử lý nghiêm các hành vi\n“tham nhũng, tiêu cực, lợi ích nhóm” trong công tác xây dựng và thi hành pháp luật\n- Các cơ quan chủ trì soạn thảo,\nchủ trì tham mưu trình chủ động báo cáo, xin ý kiến của các cấp ủy, tổ chức Đảng theo quy định tại các văn bản của Đảng về những chính sách quan trọng, những định hướng lớn trong dự án, dự thảo văn bản.\n- Tiếp tục nâng cao năng lực,\nphẩm chất cho cán bộ, công chức làm công tác xây dựng pháp luật, tổ chức thi hành pháp luật thông qua việc tăng cường đào tạo, bồi dưỡng trình độ chuyên môn, nghiệp vụ, bản lĩnh chính trị cho cán bộ, công chức nhằm nêu cao tinh thần cảnh giác, không để bị chi phối, tác động bởi các hành vi không lành mạnh nhằm cài cắm lợi ích nhóm, lợi ích cục bộ, làm sai lệch chủ trương chính sách, nội dung văn bản quy phạm pháp luật.\n- Tăng cường công tác kiểm tra,\nxử lý nghiêm các vi phạm trong quá trình xây dựng, ban hành văn bản; xác định rõ trách nhiệm của từng cơ quan, đơn vị, cá nhân trong việc tham mưu xây dựng,\nban hành văn bản trái pháp luật.\n5. Cơ quan chủ trì soạn thảo, cơ quan tham mưu trình văn bản quy phạm pháp luật cần ưu tiên, bố trí đầy đủ nhân lực và các điều kiện cần thiết khác để đáp ứng yêu cầu của công tác xây dựng, hoàn thiện pháp luật và tổ chức thi hành pháp luật.\nNghiên cứu đề xuất các cơ quan có thẩm quyền ban hành các cơ chế, chính sách\nđãi ngộ phù hợp để thu hút các chuyên gia, nhà khoa học có trình độ, năng lực,\nkinh nghiệm thực tiễn tham gia vào quá trình xây dựng các văn bản quy phạm pháp luật.\nVụ Tài chính tổng hợp, tham mưu kinh phí thực hiện theo quy định. Văn phòng Bộ và các Cục có trách nhiệm bố trí\nđầy đủ kinh phí cho công tác này.\nIII. TỔ CHỨC THỰC HIỆN 1. Các cơ quan, đơn vị thuộc Bộ\nGTVT căn cứ vào chức năng, nhiệm vụ được giao tổ chức triển khai, thực hiện các nhiệm vụ, giải pháp trong Kế hoạch này; báo cáo tình hình thực hiện về Bộ GTVT trong báo cáo kết quả công tác tư pháp hằng năm của cơ quan, đơn vị.\n2. Vụ Pháp chế đôn đốc việc triển khai thực hiện và là đầu mối tiếp nhận, tổng hợp báo cáo kết quả triển khai thực hiện Kế hoạch này.\nTrên đây là Kế hoạch của Bộ\nGTVT thực hiện Nghị quyết số 126/NQ-CP ngày 14/8/2023 của Chính phủ về một số\ngiải pháp nâng cao chất lượng công tác xây dựng, hoàn thiện hệ thống pháp luật và tổ chức thi hành pháp luật nhằm ngăn ngừa tình trạng tham nhũng, lợi ích nhóm, lợi ích cục bộ.\nBộ GTVT yêu cầu các cơ quan,\nđơn vị nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - Như phần III;\n - Các Thứ trưởng;\n - Cổng Thông tin điện tử Bộ GTVT;\n - Lưu: VT, PC.\nBỘ TRƯỞNG Nguyễn Văn Thắng"
}