{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-113-NQ-HDND-2023-ket-qua-giam-sat-giai-quyet-kien-nghi-Ky-hop-6-Thua-Thien-Hue-591098.aspx",
  "title": "Nghị quyết 113/NQ-HĐND 2023 kết quả giám sát giải quyết kiến nghị Kỳ họp 6 Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "113/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 113/NQ-HĐND Thừa Thiên Huế,\n ngày 07 tháng 12 năm 2023 NGHỊ QUYẾT VỀ\nKẾT QUẢ GIÁM SÁT VIỆC GIẢI QUYẾT KIẾN NGHỊ CỦA CỬ TRI TẠI KỲ HỌP LẦN THỨ 6, HỘI\nĐỒNG NHÂN DÂN TỈNH KHÓA VIII HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHOÁ VIII, KỲ HỌP LẦN THỨ 7 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nXét Báo cáo giám sát của Thường trực Hội đồng nhân dân tỉnh về kết quả giải quyết kiến nghị cử tri tại Kỳ họp lần thứ 6, Hội đồng nhân dân tỉnh khóa VIII và ý kiến thảo luận của các\nđại biểu Hội đồng nhân dân tại kỳ họp,\nQUYẾT NGHỊ:\nĐiều 1. Hội đồng nhân dân tỉnh tán thành nội dung báo cáo của Thường trực Hội đồng nhân dân tỉnh về\nkết quả giám sát việc giải quyết kiến nghị cử tri tại Kỳ họp lần thứ 6 và nhấn mạnh:\nKết quả giải quyết kiến nghị\ncủa cử tri cơ bản kịp thời, hiệu quả, đúng quy định và đúng trọng tâm vấn đề mà\ncử tri quan tâm phản ánh. Qua đó, từng bước đáp ứng yêu cầu, nguyện vọng chính\nđáng của cử tri, tạo được sự đồng thuận trong nhân dân và góp phần tháo gỡ\nnhững khó khăn, vướng mắc trong quản lý điều hành, thúc đẩy phát triển kinh tế\n- xã hội, nâng cao đời sống của Nhân dân.\nĐiều 2. Hội đồng nhân dân tỉnh yêu cầu Ủy ban nhân dân tỉnh tập trung thực hiện:\n1. Tiếp tục tăng cường chỉ đạo nâng cao hơn nữa chất lượng, hiệu quả và khắc phục những khó khăn, hạn chế\ntrong việc giải quyết kiến nghị cử tri. Tập trung rà soát, xây dựng lộ trình,\nthời gian cụ thể để giải quyết dứt điểm các kiến nghị, nhất là những kiến nghị\nmà cử tri quan tâm phản ánh nhiều lần, kiến nghị liên quan trực tiếp đến công tác quản lý nhà nước của các cấp, ngành trong tỉnh.\n2. Chỉ đạo các sở, ngành liên quan có kế hoạch, lộ trình đầu tư đảm bảo cung cấp nước sạch, an toàn cho người dân toàn tỉnh; phấn đấu thực hiện thắng lợi mục tiêu tỉ lệ dân số sử dụng nước sạch đạt 100% vào năm 2025 theo Nghị quyết 54 của Bộ Chính trị ngày 10 tháng 12 năm 2019.\n3. Ban hành kế hoạch và triển khai đồng bộ, tổng thể trên toàn tỉnh công tác chỉnh trang, làm gọn hệ thống dây điện, dây mạng; tiến hành cắt, gỡ bỏ tất cả dây điện, dây cáp viễn thông không còn sử dụng hoặc không bảo đảm theo quy chuẩn. Đồng thời, kiên quyết xử\nlý các doanh nghiệp vi phạm các quy định về đảm bảo an toàn cơ sở hạ tầng viễn thông, đặc biệt, các doanh nghiệp không thực hiện thu gom cáp viễn thông trên các tuyến đường.\n4. Chỉ đạo tăng cường công tác phát triển hạ tầng giao thông để hoàn thành các mục tiêu của Quy hoạch phát triển giao thông vận tải trên địa bàn tỉnh đến năm 2020 định hướng 2030; có giải pháp giải quyết các khó khăn, vướng mắc để đẩy nhanh công tác giải phóng mặt bằng thực hiện các dự án; thực hiện tốt công tác quản lý, thường xuyên theo dõi, kiểm tra về chất lượng, tiến độ thi công các công trình giao thông để chỉ đạo kịp thời.\n5. Chỉ đạo Sở Y tế thường xuyên kiểm tra, nắm tình hình, kịp thời hướng dẫn các cơ sở y tế thuộc quyền quản lý\ntriển khai quyết liệt các giải pháp cần thiết để bảo đảm chất lượng khám bệnh,\nchữa bệnh; đảm bảo đủ thuốc, trang thiết bị y tế phục vụ nhân dân.\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, Kỳ họp lần thứ 7 thông qua ngày 07 tháng 12 năm 2023./.\nNơi nhận:\n - Như Điều 3;\n - UBTV Quốc hội, Chính phủ;\n - Ban Công tác đại biểu;\n - Thường vụ Tỉnh uỷ;\n - Đoàn ĐBQH tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT.HĐND, UBND các huyện, thị xã và TP Huế;\n - Cổng thông tin điện tử tỉnh;\n - VP: LĐ và các CV;\n - Lưu: VT, DN3.\nCHỦ TỊCH Lê Trường Lưu"
}