{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-quyet-116-NQ-HDND-2023-tro-giup-ho-kinh-doanh-bi-thiet-hai-chay-cho-Khe-Tre-Thua-Thien-Hue-591094.aspx",
  "title": "Nghị quyết 116/NQ-HĐND 2023 trợ giúp hộ kinh doanh bị thiệt hại cháy chợ Khe Tre Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "116/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 116/NQ-HĐND Thừa Thiên Huế,\n ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC TRỢ GIÚP CHO CÁC HỘ KINH DOANH, BUÔN BÁN BỊ THIỆT HẠI DO CHÁY CHỢ KHE TRE,\nHUYỆN NAM ĐÔNG HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHÓA VIII, KỲ HỌP LẦN THỨ 7 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước; \nCăn cứ Nghị định số\n20/2021/NĐ-CP ngày 15 tháng 3 năm 2021 của Chính phủ quy định chính sách trợ\ngiúp xã hội đối với đối tượng bảo trợ xã hội;\nXét Tờ trình số\n13141/TTr-UBND ngày 06 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh về việc trợ\ngiúp cho hộ kinh doanh, buôn bán bị thiệt hại do cháy chợ Khe Tre, huyện Nam\nĐông; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách và ý kiến thảo luận của các\nđại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất mức trợ giúp cho các hộ kinh doanh, buôn bán bị thiệt hại do cháy chợ Khe Tre, thị\ntrấn Khe Tre, huyện Nam Đông vào ngày 03 tháng 12 năm 2023 như sau:\n1. Đối tượng được trợ giúp: Hộ\nkinh doanh, buôn bán tại chợ bị thiệt hại do cháy chợ.\n2. Mức trợ giúp:\na) Hộ có giá trị thiệt hại từ\n500 triệu đồng trở lên: mức trợ giúp 20.000.000 đồng/hộ.\nb) Hộ có giá trị thiệt hại từ\n300 triệu đồng đến dưới 500 triệu đồng: mức trợ giúp 15.000.000 đồng/hộ.\nc) Hộ có giá trị thiệt hại từ\n100 triệu đồng đến dưới 300 triệu đồng: mức trợ giúp 10.000.000 đồng/hộ.\nd) Hộ có giá trị thiệt hại dưới 100 triệu đồng: mức trợ giúp 5.000.000 đồng/hộ.\n3. Nguồn kinh phí: Ngân sách tỉnh.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết kịp thời, đúng đối tượng; thực hiện quy trình trợ giúp theo đúng quy định hiện hành, đảm bảo công khai, minh bạch; sử dụng và\nquyết toán kinh phí theo quy định.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, Kỳ họp lần thứ 7 thông qua ngày 08 tháng 12 năm 2023./.\nNơi nhận\n - Như Điều 2;\n - UBTV Quốc hội, Chính phủ;\n - Ban Công tác đại biểu;\n - Bộ Tài chính;\n - Thường vụ Tỉnh uỷ;\n - Đoàn ĐBQH tỉnh; UBMTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT.HĐND, UBND các huyện, thị xã và TP Huế;\n - Cổng thông tin điện tử tỉnh;\n - VP: LĐ và các CV;\n - Lưu: VT, LT.\nCHỦ TỊCH Lê Trường Lưu"
}