{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-11-2023-NQ-HDND-ho-tro-kinh-phi-su-nghiep-thuc-hien-xay-dung-nong-thon-moi-Hue-574052.aspx",
  "title": "Nghị quyết 11/2023/NQ-HĐND hỗ trợ kinh phí sự nghiệp thực hiện xây dựng nông thôn mới Huế",
  "properties": {
    "Số hiệu": "11/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 11/2023/NQ-HĐND Thừa Thiên Huế,\n ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH QUY ĐỊNH NỘI DUNG VÀ MỨC HỖ TRỢ KINH PHÍ SỰ NGHIỆP THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ GIAI ĐOẠN 2021-2025 HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHÓA VIII, KỲ HỌP LẦN THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ Quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số\n07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ tướng Chính phủ Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025;\nCăn cứ Thông tư\n05/2022/TT-BNNPTNT ngày 25 tháng 7 năm 2022 của Bộ Nông nghiệp và Phát triển nông thôn Hướng dẫn nội dung thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 thuộc phạm vi quản lý nhà nước;\nCăn cứ Thông tư số\n53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ Tài chính Quy định quản lý và sử\ndụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025;\nXét Tờ trình số\n7043/TTr-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị\nban hành Nghị quyết của Hội đồng nhân dân tỉnh quy định nội dung và mức hỗ trợ\nkinh phí thực hiện Chương trình Mục tiêu Quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025; Báo cáo thẩm tra của Ban Kinh tế -\nNgân sách và ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này Quy định nội dung và\nmức hỗ trợ kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025.\nĐiều 2. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\nNghị\nquyết này đã được Hội đồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, Kỳ họp lần thứ 6 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực kể từ ngày 23 tháng 7 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - UBTVQH; Chính phủ;\n - Ban Công tác đại biểu;\n - Các Bộ: KH&ĐT, Tài chính, NN&PTNT;\n - Cục kiểm tra VBQPPL (Bộ Tư pháp);\n - Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT.HĐND, UBND các huyện, thị xã và TP Huế;\n - Công báo tỉnh;Cổng thông tin điện tử tỉnh;\n - VP: LĐ và các CV;\n - Lưu: VT, LT.\nCHỦ TỊCH Lê Trường Lưu QUY ĐỊNH NỘI DUNG VÀ MỨC HỖ TRỢ KINH PHÍ SỰ NGHIỆP THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ GIAI ĐOẠN 2021-2025\n(Kèm theo Nghị quyết số 11/2023/NQ-HĐND ngày 13 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Nghị quyết này quy định nội dung và mức hỗ trợ\nnguồn kinh phí sự nghiệp từ ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh;\n2. Các nội dung thuộc Chương trình có lồng ghép nguồn vốn sự nghiệp từ nguồn ngân sách trung ương, ngân sách địa phương và các nguồn vốn huy động hợp pháp khác.\nĐiều 2. Đối tượng áp dụng Các cơ quan nhà nước, tổ chức, cá nhân và cộng đồng dân cư quản lý, sử dụng, quyết toán và thụ hưởng nguồn kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 3. Nguyên tắc thực hiện 1. Kinh phí sự nghiệp thực hiện các nội dung của Chương trình phải hướng tới đạt mục tiêu thực hiện Bộ tiêu chí về nông thôn mới trên địa bàn tỉnh Thừa Thiên Huế theo các mức độ (đạt chuẩn, nâng cao, kiểu mẫu)\ngiai đoạn 2021 - 2025 ban hành tại các quyết định: Quyết định số 2264/QĐ-UBND ngày 19 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh ban hành Bộ tiêu chí huyện nông thôn mới; quy định thị xã, thành phố hoàn thành nhiệm vụ xây dựng nông thôn mới và Bộ tiêu chí huyện nông thôn mới nâng cao trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2021-2025; Quyết định số 2265/QĐ-UBND ngày 19 tháng 9 năm 2022 của Ủy ban nhân dân tỉnh ban hành Bộ tiêu chí về xã nông thôn mới và Bộ\ntiêu chí nâng cao tỉnh Thừa Thiên Huế giai đoạn 2021-2025; Quyết định số\n3269/QĐ-UBND ngày 31 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh ban hành Bộ\ntiêu chí thôn, bản đạt chuẩn nông thôn mới kiểu mẫu trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2022-2025.\n2. Công khai, minh bạch về quản lý, sử dụng nguồn kinh phí sự nghiệp thực hiện các nội dung của Chương trình.\n3. Không sử dụng kinh phí của Chương trình để chi cho các hoạt động thuộc nhiệm vụ quản lý nhà nước bố trí trong dự toán chi thường xuyên hàng năm và các nội dung, nhiệm vụ bố trí kinh phí từ các Chương trình, dự\nán khác.\n4. Việc thực hiện phân bổ kinh phí bảo đảm đồng bộ,\nkhông chồng chéo, trùng lặp với Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025 và Chương trình mục tiêu quốc gia phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Hỗ trợ tưới tiên tiến,\ntiết kiệm nước Mức hỗ trợ theo quy định tại Điều 3 Quy định mức hỗ\ntrợ phát triển thủy lợi nhỏ, thủy lợi nội đồng và tưới tiên tiến, tiết kiệm nước trên địa bàn tỉnh Thừa Thiên Huế ban hành kèm theo Nghị quyết số\n21/2019/NQ-HĐND ngày 10 tháng 12 năm 2019 của Hội đồng nhân dân tỉnh Thừa Thiên Huế.\nĐiều 5. Mức hỗ trợ tăng cường cơ sở vật chất cho hệ thống thông tin và truyền thông cơ sở\n1. Chi mua sắm, thiết lập mới đài truyền thanh cho các xã chưa có đài truyền thanh, bao gồm: Cụm thu phát truyền thanh internet;\nloa phát thanh; phần mềm tích hợp; thiết bị quản lý, lưu trữ thông tin và sản xuất chương trình phát thanh; thiết bị tích hợp tự động; micro đáp ứng Thông tư\nsố 39/2020/TT-BTTTT ngày 24 tháng 11 năm 2020 của Bộ trưởng Bộ Thông tin và\nTruyền thông Quy đinh về quản lý truyền thanh cấp xã ứng dụng công nghệ thông tin - viễn thông:\n- Định mức đối với thiết bị: Hỗ trợ 70% so với định mức đầu tư mới\n- Định mức đối với phần mềm: Chi theo mức giá thị\ntrường, nguồn vốn được phân bổ và phù hợp với nhu cầu sử dụng của đơn vị.\n2. Chi sửa chữa, nâng cấp đài truyền thanh xã: Bộ\nthu phát truyền thanh internet; loa phóng thanh; phần mềm tích hợp; thiết bị quản lý, lưu trữ thông tin và sản xuất chương trình phát thanh; thiết bị tích hợp tự\nđộng; micro đáp ứng Thông tư số 39/2020/TT-BTTTT ngày 24 tháng 11 năm 2020 của Bộ trưởng Bộ Thông tin và Truyền thông Quy định về quản lý truyền thanh cấp xã ứng dụng công nghệ thông tin - viễn thông: Hỗ trợ 70% so với định mức đầu tư mới.\n3. Hiện đại hóa thiết bị kỹ thuật, số hóa đáp ứng yêu cầu sản xuất sản phẩm truyền thông đa phương tiện của cơ sở truyền thanh -\ntruyền hình cấp huyện:\nChi mua sắm thiết bị đối với cơ sở truyền thanh -\ntruyền hình cấp huyện chưa có thiết bị kỹ thuật để số hóa sản xuất nội dung truyền thông đa phương tiện, căn cứ tình hình thực tế phục vụ hoạt động sản xuất nội dung truyền thông đa phương tiện, các địa phương quyết định danh mục thiết bị cần đầu tư, mua sắm phù hợp, gồm: Máy tính (có khả năng cài đặt phần mềm biên tập chương trình truyền hình, biên tập chương trình phát thanh); phần mềm biên tập chương trình truyền hình; phần mềm biên tập chương trình phát thanh; máy quay phim chuyên dụng; máy thu âm chuyên dụng (máy ghi âm); máy ảnh và các thiết bị kỹ thuật cần thiết khác.\n- Định mức đối với thiết bị: Hỗ trợ 70% so với định mức đầu tư mới.\n- Định mức đối với phần mềm: Chi theo mức giá thị\ntrường, nguồn vốn được phân bổ và phù hợp với nhu cầu sử dụng của đơn vị.\nĐiều 6. Mức hỗ trợ phát triển các mô hình xử lý nước thải sinh hoạt quy mô hộ gia đình, cấp thôn\n- Nội dung chi: Chi hỗ trợ phát triển các mô hình xử\nlý nước thải sinh hoạt quy mô hộ gia đình, cấp thôn theo dự án được cấp có thẩm quyền phê duyệt đảm bảo phù hợp với hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn được quy định tại Thông tư số 05/2022/TT-BNNPTNT ngày 25 tháng 7 năm 2022 và các văn bản có liên quan.\n- Mức hỗ trợ: Các mô hình thực hiện ở huyện miền núi: Kinh phí sự nghiệp từ ngân sách Trung ương hỗ trợ là 70%; ngân sách địa phương, người dân đóng góp và các nguồn vốn hợp pháp khác là 30%. Các mô hình thực hiện ở các huyện còn lại, thị xã và thành phố Huế: Kinh phí sự nghiệp từ\nngân sách trung ương hỗ trợ là 50%; ngân sách địa phương, người dân đóng góp và\ncác nguồn vốn hợp pháp khác là 50%.\nĐiều 7. Mức hỗ trợ tư vấn, giám sát và gắn mã vùng trồng cho các cá nhân, tổ chức Hỗ trợ 100% chi phí tư vấn, giám sát và gắn mã vùng trồng cho các cá nhân, tổ chức nhưng không quá 100 triệu đồng/cá nhân/tổ chức.\nƯu tiên cấp mã vùng trồng cho vùng sản xuất đã được đánh giá chứng nhận vùng trồng thực hành sản xuất nông nghiệp tốt (GAP) và nông nghiệp hữu cơ; hỗ trợ truy xuất nguồn gốc các sản phẩm chủ lực của xã, huyện, tỉnh.\nĐiều 8. Mức hỗ trợ dự án/kế hoạch liên kết do địa phương thực hiện Mức hỗ trợ thực hiện theo quy định tại khoản 2 Điều 5 Quy định một số chính sách khuyến khích phát triển sản xuất nông nghiệp thực hiện cơ cấu lại ngành nông nghiệp tỉnh Thừa Thiên Huế giai đoạn 2021 - 2025 ban hành kèm theo Nghị quyết số 20/2020/NQ-HĐND ngày 23 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Thừa Thiên Huế nhưng tối đa không quá mức hỗ trợ quy định tại điểm a khoản 5 Điều 21 Nghị định số 27/2022/NĐ-CP ngày 25 tháng 3 năm 2022 của Chính phủ Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và\ntỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025.\nĐiều 9. Mức hỗ trợ cơ giới hóa,\nứng dụng công nghệ cao trong sản xuất nông nghiệp hiện đại Mức hỗ trợ cơ giới hóa:\n- Đối với hỗ trợ cơ giới hóa thu gom rơm, rạ sau thu hoạch thực hiện theo quy định tại Mục g, khoản 5 điều 5 Nghị quyết số\n20/2020/NQ-HĐND ngày 23 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Thừa Thiên Huế quy định một số chính sách khuyến khích phát triển sản xuất nông nghiệp thực hiện cơ cấu lại ngành nông nghiệp tỉnh Thừa Thiên Huế giai đoạn 2021-2025.\n- Mức hỗ trợ từ nguồn ngân sách trung ương cho các nội dung cơ giới hóa khác tối đa không quá 50% tổng kinh phí hỗ trợ cho 1 cơ sở,\ntổ chức, cá nhân theo dự án được cấp có thẩm quyền phê duyệt.\nMức hỗ trợ ứng dụng công nghệ cao trong sản xuất nông nghiệp hiện đại: Thực hiện theo quy định Khoản 1, Điều 5 Nghị quyết số\n20/2020/NQ-HĐND ngày 23 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Thừa Thiên Huế quy định một số chính sách khuyến khích phát triển sản xuất nông nghiệp thực hiện cơ cấu lại ngành nông nghiệp tỉnh Thừa Thiên Huế giai đoạn 2021-2025.\nĐiều 10. Mức hỗ trợ chi bảo tồn và phát huy các làng nghề truyền thống ở nông thôn\n- Chi điều tra, rà soát, thống kê, đánh giá, phân loại danh mục các nghề truyền thống, làng nghề truyền thống, theo khoản 7 Điều 5 Thông tư số 53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ Tài chính.\n- Chi hỗ trợ đào tạo cho các tổ chức, cá nhân tại các nghề truyền thống, làng nghề, làng nghề truyền thống và các cơ sở ngành nghề\nnông thôn; các nghệ nhân, thợ giỏi. Mức hỗ trợ theo quy định tại Thông tư số\n40/2019/TT-BTC ngày 28 tháng 6 năm 2019 của Bộ Tài chính sửa đổi, bổ sung một số\nĐiều của Thông tư số 152/2016/TT-BTC ngày 17 tháng 10 năm 2016 của Bộ Tài chính quy định quản lý và sử dụng kinh phí hỗ trợ đào tạo trình độ sơ cấp và đào tạo dưới 3 tháng.\n- Hỗ trợ các nghề, làng nghề truyền thống đã được công nhận và đang hoạt động hiệu quả để phát triển và nhân rộng.\nNội dung chi: Hỗ trợ đầu tư khoa học kỹ thuật, công nghệ mới vào một số công đoạn sản xuất; đầu tư máy móc mở rộng quy mô sản xuất phát triển sản phẩm. Mức hỗ trợ 50% kinh phí được cấp có thẩm quyền phê duyệt nhưng không quá 500 triệu đồng/cơ sở/nghề, làng nghề.\n- Chi xây dựng thương hiệu, hệ thống truy xuất nguồn gốc, chỉ dẫn địa lý, bộ nhận diện thương hiệu cho các sản phẩm theo quy định tại Nghị quyết số 22/2020/NQ-HĐND ngày 23 tháng 12 năm 2020 quy định một số chính sách hỗ trợ đối mới, cải tiến công nghệ, chuyển giao công nghệ và phát triển tài sản trí tuệ trên địa bàn tỉnh Thừa Thiên Huế, giai đoạn 2021-2030.\n- Chi đẩy mạnh xúc tiến thương mại:\nHỗ trợ xây dựng các điểm trưng bày, giới thiệu sản phẩm theo mức quy định tại điểm d khoản 3 Điều 5 Quy định một số chính sách khuyến khích phát triển sản xuất nông nghiệp thực hiện cơ cấu lại ngành nông nghiệp tỉnh Thừa Thiên Huế giai đoạn 2021-2025 ban hành kèm theo Nghị quyết số\n20/2020/NQ-HĐND ngày 23 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Thừa Thiên Huế.\nĐiều 11. Mức hỗ trợ phát triển\nđiểm du lịch nông thôn và sản phẩm du lịch nông thôn mang đặc trưng vùng, miền.\n1. Chi hỗ trợ phát triển điểm du lịch nông thôn và\nsản phẩm du lịch nông thôn mang đặc trưng vùng miền, gồm: Chi nâng cấp, đầu tư\nphát triển điểm du lịch nông thôn gắn với việc thực hiện các tiêu chí nông thôn mới; Chi phát triển sản phẩm du lịch nông thôn mang đặc trưng vùng, miền. Mức chi từ nguồn ngân sách trung ương 70% kinh phí thực hiện các dự án, mô hình được cấp có thẩm quyền phê duyệt đối với các huyện miền núi, hỗ trợ 50% kinh phí thực hiện các dự án, mô hình được cấp có thẩm quyền phê duyệt đối với các huyện còn lại, thị xã và thành phố Huế trong phạm vi dự toán được cấp có thẩm quyền giao.\n2. Đối với các nội dung chi tại Khoản 1 Điều này đã\nđược quy định cụ thể tại Nghị quyết số 05/2019/NQ-HĐND ngày 09 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh Thừa Thiên Huế về quy định một số chính sách hỗ trợ\nphát triển du lịch cộng đồng tỉnh Thừa Thiên Huế đến năm 2025 thì áp dụng mức chi cụ thể đã được Hội đồng nhân dân tỉnh quy định.\nĐiều 12. Mức hỗ trợ xây dựng và triển khai mô hình thí điểm phát triển du lịch nông thôn theo hướng du lịch xanh, có trách nhiệm và bền vững Mức hỗ trợ xây dựng và triển khai mô hình thí điểm thực hiện ở các huyện miền núi: Kinh phí sự nghiệp từ ngân sách Trung ương hỗ\ntrợ là 70%; ngân sách địa phương, người dân đóng góp và các nguồn vốn hợp pháp khác là 30%. Các mô hình thực hiện ở các huyện còn lại, thị xã và thành phố Huế:\nKinh phí sự nghiệp từ ngân sách trung ương hỗ trợ là 50%; ngân sách địa phương,\nngười dân đóng góp và các nguồn vốn hợp pháp khác là 50%.\nĐiều 13. Mức hỗ trợ nâng cao hiệu quả hoạt động của hệ thống thiết chế văn hóa, thể thao cơ sở\n1. Đối tượng áp dụng: Trung tâm văn hóa cấp tỉnh và\ncác thiết chế văn hóa, thể thao cấp huyện, xã, thôn đạt chuẩn nông thôn mới.\n2. Mức hỗ trợ:\na) Chi mua sắm các trang thiết bị phục vụ cho hoạt\nđộng văn hóa, văn nghệ, thể thao tại các thiết chế văn hóa, thể thao các cấp phù hợp với tình hình hoạt động thực tế của địa phương\n- Trung tâm Văn hóa cấp tỉnh: 400 triệu đồng/thiết chế.\n- Trung tâm Văn hóa - Thể thao cấp huyện: 200 triệu\nđồng/thiết chế.\n- Trung tâm Văn hóa - Thể thao cấp xã: 32 triệu đồng/thiết chế.\n- Nhà văn hóa - Khu thể thao thôn: 20 triệu đồng/thiết chế.\nb) Chi hỗ trợ xây dựng tủ sách cho Thư viện cấp huyện;\ntủ sách cho Trung tâm Văn hóa, Thể thao cấp xã, Nhà Văn hóa - Khu thể thao thôn\n- Thư viện, tủ sách tại Trung tâm Văn hóa - Thể\nthao cấp huyện: 40 triệu đồng/01 thư viện, tủ sách.\n- Thư viện, tủ sách xã: 20 triệu đồng/01 thư viện,\ntủ sách.\n- Tủ sách thôn: 12 triệu đồng/01 tủ sách.\nc) Chi hỗ trợ kinh phí hoạt động đối với thiết chế\nvăn hóa, thể thao xã, thôn và hỗ trợ kinh phí tổ chức giải thể thao cấp xã,\nthôn.\n- Trung tâm Văn hóa - Thể thao xã: 20 triệu đồng/năm.\n- Nhà văn hóa - Khu thể thao thôn: 12 triệu đồng/năm.\nĐiều 14. Hỗ trợ tổ chức các hoạt\nđộng hỗ trợ xây dựng mô hình, nâng cao chất lượng, hiệu quả hoạt động của các Chi hội, Tổ hội nghề nghiệp theo hướng dẫn của Trung ương Hội Nông dân Việt Nam Mức hỗ trợ: 30.000.000 đồng/mô hình.\nĐiều 15. Nguồn kinh phí thực hiện Từ nguồn kinh phí sự nghiệp ngân sách trung ương hỗ\ntrợ, ngân sách địa phương và các nguồn vốn huy động hợp pháp khác./."
}