{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-15-2023-NQ-HDND-muc-chi-lua-chon-sach-giao-khoa-co-so-giao-duc-pho-thong-Hue-577775.aspx",
  "title": "Nghị quyết 15/2023/NQ-HĐND mức chi lựa chọn sách giáo khoa cơ sở giáo dục phổ thông Huế",
  "properties": {
    "Số hiệu": "15/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "13/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 15/2023/NQ-HĐND Thừa Thiên Huế,\n ngày 13 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH NỘI DUNG VÀ MỨC CHI LỰA CHỌN SÁCH GIÁO KHOA TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nHỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHÓA VIII, KỲ HỌP LẦN THỨ 6 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số\n25/2020/TT-BGDĐT ngày 26 tháng 8 năm 2020 của Bộ Giáo dục và Đào tạo quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\nCăn cứ Thông tư số\n32/2018/TT-BGDĐT ngày 26 tháng 12 năm 2018 của Bộ Giáo dục và Đào tạo ban hành Chương trình giáo dục phổ thông;\nCăn cứ Thông tư số\n13/2022/TT-BGDĐT ngày 03 tháng 8 năm 2022 của Bộ Giáo dục và Đào tạo sửa đổi,\nbổ sung một số nội dung trong Chương trình giáo dục phổ thông ban hành kèm theo Thông tư số 32/2018/TT-BGDĐT ngày 26 tháng 12 năm 2018 của Bộ trưởng Bộ Giáo dục và Đào tạo;\nXét Tờ trình số\n6526/TTr-UBND ngày 29 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị\nban hành Nghị quyết Quy định nội dung và mức chi lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Thừa Thiên Huế; Báo cáo thẩm tra của Ban văn hóa - xã hội và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng a) Phạm vi điều chỉnh Nghị quyết này quy định nội dung và mức chi lựa chọn sách giáo khoa trong các trường tiểu học, trường trung học cơ sở, trường trung học phổ thông, trường phổ thông có nhiều cấp học (sau\nđây gọi chung là cơ sở giáo dục phổ thông) trên địa bàn tỉnh Thừa Thiên Huế.\nb) Đối tượng áp dụng\n- Các cơ quan quản lý giáo dục\n(Sở Giáo dục và Đào tạo; Phòng Giáo dục và Đào tạo các huyện, thị xã, thành phố\nHuế); các cơ sở giáo dục phổ thông trên địa bàn tỉnh Thừa Thiên Huế.\n- Thành viên Hội đồng lựa chọn sách giáo khoa cấp tỉnh, các thành viên đề xuất lựa chọn sách giáo khoa tại cơ\nsở giáo dục phổ thông và các cơ quan, đơn vị, cá nhân khác có liên quan đến hoạt động lựa chọn sách giáo khoa.\nĐiều 2. Nội dung và mức chi 1. Chi nghiên cứu, nhận xét,\nđánh giá, đề xuất và tổ chức lựa chọn sách giáo khoa a) Đối với Hội đồng lựa chọn sách giáo khoa cấp tỉnh: 2.000 đồng/tiết/01 sách giáo khoa/người.\nb) Đối với cơ sở giáo dục phổ\nthông: 1.000 đồng/tiết/01 sách giáo khoa/người. Số tiết tại điểm a, điểm b khoản này thực hiện theo quy định về Chương trình giáo dục phổ thông hiện hành của Bộ Giáo dục và Đào tạo.\n2. Chi họp để thảo luận và đánh giá lựa chọn sách giáo khoa a) Đối với Hội đồng lựa chọn sách giáo khoa cấp tỉnh\n- Chủ tịch hội đồng: 200.000 đồng/người/buổi.\n- Phó Chủ tịch, Ủy viên, Thư ký\nhội đồng: 150.000 đồng/người/buổi. \nb) Đối với cơ sở giáo dục phổ\nthông\n- Chủ trì: 100.000\nđồng/người/buổi.\n- Thành viên: 75.000 đồng/người/buổi.\n3. Các nội dung chi khác a) Chế độ công tác phí, chế độ\nhội nghị liên quan đến việc tổ chức lựa chọn sách giáo khoa áp dụng mức chi quy\nđịnh tại Nghị quyết số 02/2018/NQ-HĐND ngày 30 tháng 3 năm 2018 của Hội đồng nhân dân tỉnh Thừa Thiên Huế Quy định chế độ công tác phí, chế độ chi hội nghị đối với các cơ quan, đơn vị thuộc phạm vi quản lý trên địa bàn tỉnh Thừa Thiên Huế.\nb) Chi thuê hội trường, phòng họp; trang thiết bị phục vụ cho các cuộc họp (gồm: thuê thiết bị công nghệ\nthông tin, máy in, máy photocopy, máy chiếu, thuê đường truyền); các khoản chi phục vụ trực tiếp cho các cuộc họp (gồm: điện, nước, thông tin liên lạc, văn phòng phẩm, chuyển phát tài liệu đến thành viên lựa chọn sách giáo khoa): Thanh toán theo hóa đơn, chứng từ hợp pháp theo quy định của pháp luật.\nĐiều 3. Nguồn kinh phí thực hiện 1. Đối với Hội đồng tổ chức lựa chọn sách giáo khoa cấp tỉnh: Sử dụng từ nguồn kinh phí sự nghiệp giáo dục và\nđào tạo được giao hàng năm của Sở Giáo dục và Đào tạo.\n2. Đối với các cơ sở giáo dục phổ thông tổ chức lựa chọn sách giáo khoa: Sử dụng từ nguồn kinh phí dự toán chi thường xuyên được giao và nguồn thu hợp pháp khác.\nĐiều 4. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thừa Thiên Huế khoá VIII, Kỳ họp lần thứ 6 thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ ngày 23 tháng 7 năm 2023./.\nNơi nhận:\n - Như Điều 4;\n - UBTV Quốc hội, Chính phủ;\n - Ban Công tác đại biểu - UBTV Quốc hội;\n - Các Bộ: GD&ĐT; Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thị xã, TP Huế;\n - Công báo tỉnh; Cổng TTĐT tỉnh;\n - VP: Lãnh đạo và các CV;\n - Lưu: VT.\nCHỦ TỊCH Lê Trường Lưu"
}