{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-24-2023-NQ-HDND-bai-bo-Nghi-quyet-31-2017-NQ-HDND-muc-ho-tro-nguoi-trung-bay-Hue-584161.aspx",
  "title": "Nghị quyết 24/2023/NQ-HĐND bãi bỏ Nghị quyết 31/2017/NQ-HĐND mức hỗ trợ người trưng bày Huế",
  "properties": {
    "Số hiệu": "24/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 24/2023/NQ-HĐND Thừa Thiên Huế,\n ngày 20 tháng 10 năm 2023 NGHỊ QUYẾT BÃI BỎ NGHỊ QUYẾT SỐ 31/2017/NQ-HĐND NGÀY 07 THÁNG 12 NĂM 2017 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ QUY ĐỊNH MỨC HỖ TRỢ CHO NGƯỜI LÀM NHIỆM VỤ TRƯNG BÀY,\nBẢO QUẢN, PHỤC VỤ NGƯỜI ĐỌC VÀ BÁO CÁO TÌNH HÌNH NGƯỜI ĐỌC TẠI CÁC ĐIỂM BƯU\nĐIỆN - VĂN HÓA XÃ TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nHỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ \nKHÓA VIII KỲ HỌP CHUYÊN ĐỀ LẦN THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số\n17/2013/TT-BTTTT ngày 02 tháng 8 năm 2013 của Bộ Thông tin và Truyền thông quy\nđịnh về hoạt động của điểm Bưu điện - Văn hóa xã;\nCăn cứ Thông tư số\n11/2019/TT-BTTTT ngày 22 tháng 10 năm 2019 của Bộ Thông tin và Truyền thông sửa\nđổi, bổ sung, bãi bỏ một số điều của Thông tư số 17/2013/TT-BTTTT ngày 02 tháng 8 năm 2013 của Bộ trưởng Bộ Thông tin và Truyền thông quy định về hoạt động của\nđiểm Bưu điện - Văn hóa xã;\nXét Tờ trình số\n10494/TTr-UBND ngày 02 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh về việc đề\nnghị ban hành Nghị quyết bãi bỏ Nghị quyết số 31/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh Thừa Thiên Huế quy định mức hỗ trợ cho người làm nhiệm vụ trưng bày, bảo quản, phục vụ người đọc và báo cáo tình hình người đọc tại các điểm Bưu điện - Văn hóa xã trên địa bàn tỉnh Thừa Thiên Huế;\nBáo cáo thẩm tra của Ban văn hóa - xã hội và ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bãi bỏ toàn bộ\nNghị quyết số 31/2017/NQ-HĐND ngày 07 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh Thừa Thiên Huế quy định mức hỗ trợ cho người làm nhiệm vụ trưng bày, bảo quản, phục vụ người đọc và báo cáo tình hình người đọc tại các điểm Bưu điện -\nVăn hóa xã trên địa bàn tỉnh Thừa Thiên Huế.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, Kỳ họp chuyên đề lần thứ 14 thông qua ngày 20 tháng 10 năm 2023, có hiệu lực kể từ ngày 30 tháng 10 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - UBTV Quốc hội, Chính phủ;\n - Ban Công tác đại biểu - UBTV Quốc hội;\n - Các Bộ: Thông tin và Truyền thông; Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thị xã, TP Huế;\n - Công báo tỉnh; Cổng TTĐT tỉnh;\n - VP: Lãnh đạo và các CV;\n - Lưu: VT.\nCHỦ TỊCH Lê Trường Lưu"
}