{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-28-2023-NQ-HDND-don-vi-tinh-phi-bao-ve-moi-truong-khai-thac-khoang-san-Thua-Thien-Hue-591133.aspx",
  "title": "Nghị quyết 28/2023/NQ-HĐND đơn vị tính phí bảo vệ môi trường khai thác khoáng sản Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "28/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 28/2023/NQ-HĐND Thừa Thiên Huế,\n ngày 07 tháng 12 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC THU, ĐƠN VỊ TÍNH PHÍ BẢO VỆ MÔI TRƯỜNG ĐỐI VỚI KHAI THÁC KHOÁNG SẢN TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ\nHỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHÓA VIII, KỲ HỌP LẦN THỨ 7 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoáng sản ngày 17 tháng 11 năm 2010;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015; \nCăn cứ Luật Quản lý thuế\nngày 13 tháng 6 năm 2019;\nCăn cứ Luật phí và lệ phí\nngày 25 tháng 11 năm 2015;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ quy định phí bảo vệ môi trường đối với khai thác khoáng sản;\nXét Tờ trình số\n12757/TTr-UBND ngày 27 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc đề\nnghị ban hành Nghị quyết quy định mức thu, đơn vi tính phí bảo vệ môi trường\nđối với khai thác khoáng sản trên địa bàn tỉnh Thừa Thiên Huế; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức thu,\nđơn vị tính phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Thừa Thiên Huế như sau:\n1. Phạm vi điều chỉnh, đối tượng áp dụng a) Phạm vi điều chỉnh Nghị quyết này quy định về mức thu, đơn vị tính phí; người nộp phí; cơ quan thu phí; trường hợp được miễn phí;\nchế độ kê khai, nộp, quản lý và sử dụng phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Thừa Thiên Huế.\nb) Đối tượng áp dụng Tổ chức, cá nhân khai thác khoáng sản theo quy định của pháp luật khoáng sản; các cơ quan nhà nước và tổ\nchức, cá nhân khác liên quan trong việc thu, quản lý phí bảo vệ môi trường đối với khai thác khoáng sản.\n2. Mức thu, đơn vị tính phí\nbảo vệ môi trường đối với từng loại khoáng sản a) Mức thu, đơn vị tính TT Loại khoáng sản\nĐơn vị tính \n (tấn/m3 khoáng sản nguyên khai)\nMức thu\n (đồng)\nI Quặng khoáng sản kim loại 1\nQuặng sắt Tấn 60.000 2\nQuặng ti-tan (titan)\nTấn 70.000 3\nQuặng vàng Tấn 270.000 4\nQuặng đất hiếm Tấn 60.000 5\nQuặng bạch kim, quặng bạc,\n quặng thiếc Tấn 270.000 6\nQuặng vôn-phờ-ram (wolfram),\n quặng ăng- ti-moan (antimon)\nTấn 50.000 7\nQuặng chì, quặng kẽm Tấn 270.000 8\nQuặng đồng, quặng ni-ken\n (nicken)\nTấn 60.000 9\nQuặng khoáng sản kim loại khác Tấn 30.000 II Khoáng sản không kim loại 1\nĐất khai thác để san lấp, xây dựng công trình m3 2.000 2\nĐá, sỏi 2.1 Sỏi m3 9.000 2.2\nĐá\n2.2.1\nĐá block (bao gồm khai thác cả khối lớn đá hoa trắng, granite, gabro, bazan làm ốp lát, mỹ nghệ)\nm3 90.000 2.2.2\nĐá làm vật liệu xây dựng thông thường m3 7.500 3\nĐá nung vôi, làm xi măng, làm phụ gia xi măng và làm khoáng chất công nghiệp theo quy định của pháp luật khoáng sản (Serpentin, barit, bentonit)\nm3 6.750 4\nĐá granite, gabro, bazan làm\n ốp lát, mỹ nghệ (trừ quy định tại điểm 2.2.1 Mục này)\nm3 70.000 5\nCát vàng m3 7.500 6\nCát trắng m3 10.500 7\nCác loại cát khác m3 6.000 8\nĐất sét, đất làm gạch, ngói m3 3.000 9\nSét chịu lửa Tấn 30.000 10\nĐôlômít (dolomit), quắc-zít\n (quartzit)\nm3 45.000 11 Cao lanh Tấn 5.800 12 Mi-ca (mica), thạch anh kỹ\n thuật Tấn 30.000 13 Pi-rít (pirite), phốt-pho-rít\n (phosphorit)\nTấn 30.000 14 Than gồm:\n - Than an-tra-xít (antraxit)\n hầm lò\n - Than an-tra-xít (antraxit)\n lộ thiên\n - Than nâu, than mỡ\n - Than khác Tấn 10.000 15 Cuội, sạn m3 9.000 16 Các loại đất khác m3 2.000 17 Phen - sờ - phát (felspat)\nTấn 4.600 18 Nước khoáng thiên nhiên m3 3.000 19 Các khoáng sản không kim loại khác Tấn 30.000 b) Mức phí bảo vệ môi trường\nđối với khai thác khoáng sản tận thu bằng 60% mức phí của loại khoáng sản tương\nứng quy định tại điểm a khoản 2 Điều này.\n3. Người nộp phí; cơ quan thu phí; trường hợp được miễn phí; chế độ kê khai, nộp, quản lý và sử dụng a) Người nộp phí\nTổ chức, cá nhân khai thác khoáng sản theo quy định của pháp luật khoáng sản. Tổ chức, cá nhân được phép khai thác khoáng sản nhỏ, lẻ bán cho tổ chức, cá nhân làm đầu mối thu mua và tổ\nchức, cá nhân làm đầu mối thu mua cam kết chấp thuận bằng văn bản về việc kê khai,\nnộp phí thay cho tổ chức, cá nhân khai thác thì tổ chức, cá nhân làm đầu mối thu mua là người nộp phí.\nb) Cơ quan thu phí\nCơ quan Thuế (Cục Thuế tỉnh Thừa Thiên Huế và các Chi cục Thuế trực thuộc Cục Thuế tỉnh Thừa Thiên Huế).\nc) Các trường hợp được miễn phí: thực hiện theo quy định tại Điều 5 Nghị định số 27/2023/NĐ-CP ngày 31 tháng 5 năm 2023 của Chính phủ quy định phí bảo vệ môi trường đối với khai thác khoáng sản.\nd) Chế độ kê khai, nộp, quản lý\nvà sử dụng phí\nViệc kê khai, nộp phí bảo vệ\nmôi trường đối với khai thác khoáng sản thực hiện theo quy định của pháp luật về quản lý thuế. Việc quản lý và sử dụng phí thực hiện theo quy của Luật Ngân sách nhà nước.\nĐiều 2. Điều khoản thi hành Nghị quyết này thay thế Nghị\nquyết số 04/2017/NQ-HĐND ngày 31 tháng 3 năm 2017 của Hội đồng nhân dân tỉnh quy định mức thu, quản lý và sử dụng phí bảo vệ môi trường đối với khai thác khoáng sản trên địa bàn tỉnh Thừa Thiên Huế\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội\nđồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, Kỳ họp lần thứ 7 thông qua ngày 07 tháng 12 năm 2023 và có hiệu lực từ ngày 17 tháng 12 năm 2023./.\nNơi nhận:\n - Như Điều 3;\n - UBTVQH; Chính phủ;\n - Ban Công tác đại biểu;\n - Các Bộ: Tài nguyên và Môi trường, Tài chính;\n - Cục Kiểm tra VBQPPL (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh, UBMTTQVN tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thị xã, Tp.Huế;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - VP: LĐ và các CV;\n - Lưu: VT, LT.\nCHỦ TỊCH Lê Trường Lưu"
}