{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-30-2023-NQ-HDND-noi-dung-chi-muc-chi-cho-cong-tac-Y-te-Thua-Thien-Hue-2025-591134.aspx",
  "title": "Nghị quyết 30/2023/NQ-HĐND nội dung chi mức chi cho công tác Y tế Thừa Thiên Huế 2025",
  "properties": {
    "Số hiệu": "30/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "07/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 30/2023/NQ-HĐND Thừa Thiên Huế,\n ngày 07 tháng 12 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH NỘI DUNG CHI VÀ MỨC CHI CHO CÔNG TÁC Y TẾ - DÂN SỐ TRÊN ĐỊA BÀN TỈNH THỪA THIÊN HUẾ GIAI ĐOẠN 2023 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHÓA VIII, KỲ HỌP LẦN THỨ 7 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số\n12990/TTr-UBND ngày 01 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh về việc đề\nnghị Hội đồng nhân dân tỉnh ban hành Nghị quyết Quy định nội dung chi và mức chi cho công tác Y tế - Dân số trên địa bàn tỉnh Thừa Thiên Huế giai đoạn 2023\n- 2025; Báo cáo thẩm tra của Ban Văn hóa - Xã hội và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung chi và mức chi cho công tác Y tế - Dân số trên địa bàn tỉnh Thừa Thiên Huế\ngiai đoạn 2023 - 2025.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan trong việc quản lý, sử dụng nguồn kinh phí triển khai thực hiện công tác Y tế - Dân số.\nĐiều 2. Nội dung và mức chi cụ thể\n1. Nội dung và mức chi chung cho các hoạt động chương trình Y tế - Dân số theo Phụ lục I đính kèm.\n2. Nội dung và mức chi đặc thù\ncủa từng chương trình, dự án a) Nội dung và mức chi hoạt\nđộng phòng, chống phong theo Phụ lục II đính kèm. b) Nội dung và mức chi hoạt\nđộng phòng, chống lao; phòng, chống bệnh phổi tắc nghẽn mạn tính và hen phế\nquản theo Phụ lục III đính kèm.\nc) Nội dung và mức chi hoạt\nđộng Dân số và Phát triển theo Phụ lục IV đính kèm.\nd) Nội dung và mức chi hoạt\nđộng bảo vệ sức khỏe tâm thần theo Phụ lục V đính kèm.\nđ) Nội dung và mức chi hoạt\nđộng an toàn thực phẩm theo Phụ lục VI đính kèm. \ne) Nội dung và mức chi hoạt\nđộng kiểm soát bệnh tật theo Phụ lục VII đính kèm.\n3. Các nội dung khác không quy\nđịnh tại Nghị quyết này được thực hiện theo các quy định pháp luật hiện hành và\nthanh quyết toán theo thực tế phát sinh trong phạm vi dự toán được cấp có thẩm quyền giao theo kế hoạch.\nĐiều 3. Nguồn kinh phí thực hiện 1. Ngân sách địa phương.\n2. Nguồn kinh phí thực hiện chính sách Dân số và Phát triển quy định tại điểm c, khoản 2, Điều 2 Nghị quyết này được sử dụng từ nguồn kinh phí đã được quy định tại Nghị quyết số 04/2021/NQ-HĐND ngày 26 tháng 02 năm 2021 của Hội đồng nhân dân tỉnh về việc đẩy mạnh công tác Dân số và Phát triển giai đoạn 2021 - 2025, tầm nhìn đến năm 2030.\n3. Nguồn kinh phí hợp pháp khác\n(nếu có).\nĐiều 4. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị quyết.\n3. Nghị quyết này đã được Hội\nđồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, kỳ họp thứ 7 thông qua ngày 07 tháng 12 năm 2023 và có hiệu lực từ ngày 17 tháng 12 năm 2023./.\nNơi nhận:\n - Như Điều 4;\n - UBTVQH; Chính phủ;\n - Ban Công tác đại biểu;\n - Các Bộ: Y tế; Tài chính;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ VN tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT.HĐND, UBND các huyện, thị xã và TP Huế;\n - Công báo tỉnh; Cổng TTĐT tỉnh;\n - VP: LĐ và các CV;\n - Lưu: VT, Cm.\nCHỦ TỊCH Lê Trường Lưu PHỤ LỤC I NỘI DUNG VÀ MỨC CHI CHUNG CHO CÁC HOẠT ĐỘNG CHƯƠNG TRÌNH Y TẾ - DÂN SỐ\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng STT NỘI DUNG CHI CHUNG CHO CÁC CHƯƠNG TRÌNH Y TẾ-DÂN SỐ\nMỨC CHI 1\nChi hỗ trợ giám sát dịch tễ học, giám sát các bệnh tật, giám sát an toàn thực phẩm, giám sát dinh dưỡng, giám sát phục hồi chức năng cho người khuyết tật tại cộng đồng, giám sát sức khỏe sinh sản,\n giám sát mất cân bằng giới tính khi sinh, giám sát bệnh, tật bẩm sinh, giám sát điều kiện, vệ sinh trường học.\n40.000 đồng/người/ngày ngoài tiền công tác phí\n2 Chi mua thuốc; mẫu thực phẩm; phương tiện tránh thai (dụng cụ tử cung, thuốc uống, thuốc tiêm, thuốc cấy, bao cao su nam/nữ\n và các phương tiện tránh thai hiện đại khác theo quy định của Bộ Y tế); trang thiết bị y tế; sinh phẩm, hóa chất; vật tư tiêu hao; dụng cụ, vật dụng đặc thù, trang thiết bị (đào tạo, truyền thông, tin học và quản lý) (sau đây gọi tắt là hàng hóa) dùng cho hoạt động chuyên môn của từng dự án thuộc chương trình (bao gồm cả mua phục vụ các lớp đào tạo, tập huấn để học viên thực hành lâm sàng và tiền lâm sàng (nếu có)).\nMức chi theo hóa đơn, chứng từ chi tiêu hợp pháp và theo theo quy định của pháp luật về đấu thầu.\n3 Chi tiêu hủy bơm kim tiêm, thuốc, vắc xin, phương tiện tránh thai, mẫu bệnh phẩm, vật tư, rác thải y tế độc hại, hóa chất hết hạn sử dụng (nếu có) thuộc chương trình; tiêu hủy hàng vô chủ là thực phẩm,\n nguyên liệu, vật tư, hóa chất sản xuất, chế biến thực phẩm vi phạm pháp luật về an toàn thực phẩm (đã bao gồm thực phẩm giả, thực phẩm nhái, thực phẩm kém chất lượng, thực phẩm không đảm bảo an toàn) phát hiện trong các đợt kiểm tra, giám sát thuộc chương trình theo quyết định xử lý của cơ quan nhà nước có thẩm quyền; mua nhiên liệu, hóa chất, vật tư dùng cho tiêu hủy (nếu có);\n thuê kho lưu giữ vật tư, hóa chất, mầm bệnh độc phải thực hiện tiêu hủy; thuê\n máy móc, thiết bị phục vụ tiêu hủy (nếu cần thiết).\nHợp đồng, hóa đơn, các chứng từ chi tiêu hợp pháp phù hợp với giá thị trường tại thời điểm thực hiện ở địa phương.\n4 Chi vận chuyển: thuốc, vắc xin, phương tiện tránh thai, mẫu bệnh phẩm, thực phẩm, nguyên liệu sản xuất, chế biến thực phẩm; vật tư, hóa chất phục vụ sản xuất, kinh doanh cần tiêu hủy; trang thiết bị, người tham gia phục vụ tiêu hủy.\nHợp đồng, hóa đơn, các chứng từ chi tiêu hợp pháp phù hợp với giá thị trường tại thời điểm thực hiện ở địa phương.\n5 Thuê nhân công thực hiện việc tiêu hủy: bơm kim tiêm, thuốc, vắc xin, phương tiện tránh thai, mẫu bệnh phẩm, vật tư, rác thải y tế độc hại, hóa chất hết hạn sử dụng (nếu có) thuộc chương trình; tiêu hủy hàng vô chủ là thực phẩm, nguyên liệu, vật tư, hóa chất sản xuất, chế biến thực phẩm vi phạm pháp luật về an toàn thực phẩm (đã bao gồm thực phẩm giả,\n thực phẩm nhái, thực phẩm kém chất lượng, thực phẩm không đảm bảo an toàn).\nMức chi: bằng 1,5 mức lương tối thiểu vùng (tính theo ngày) do Chính phủ quy định mức lương tối thiểu vùng đối với người lao\n động làm việc theo hợp đồng lao động. Trường hợp phải thuê cơ quan, đơn vị\n khác thực hiện việc tiêu hủy, mức chi thực hiện theo hợp đồng, hóa đơn của\n đơn vị thực hiện tiêu hủy.\n6 Chi sửa chữa, duy tu, bảo dưỡng, bảo trì định kỳ\n và hiệu chỉnh các trang thiết bị, kho bảo quản (thuốc, phương tiện tránh thai, sinh phẩm, mẫu bệnh phẩm, vật tư, hóa chất) phục vụ hoạt động chuyên môn.\nTheo hóa đơn, chứng từ hợp pháp và quy định của pháp luật về đấu thầu.\n7 Chi vận chuyển hàng hóa, mẫu bệnh phẩm, mẫu xét nghiệm từ nơi lấy mẫu về cơ sở thực hiện xét nghiệm để phục vụ hoạt động chuyên môn của từng dự án, máy móc, trang thiết bị; chi phí đi lại của cán bộ\n y tế, dân số, người phục vụ, cộng tác viên và đối tượng trong các đợt khám sàng lọc, phát hiện và triển khai các chiến dịch:\na) Trường hợp đi lại, vận chuyển bằng các phương tiện công cộng: Mức hỗ trợ theo giá vé phương tiện vận tải công cộng;\n b) Trường hợp vận chuyển theo đường bưu điện: Mức hỗ trợ theo giá dịch vụ bưu chính hiện hành;\n c) Trường hợp thuê phương tiện đi lại, vận chuyển\n đường bộ (nếu cần thiết): Thủ trưởng cơ quan, đơn vị quyết định việc sử dụng phương tiện vận chuyển. Mức chi theo hợp đồng thuê phương tiện hoặc giấy biên nhận với chủ phương tiện (có tính đến giá vận tải phương tiện khác đang thực hiện cùng thời điểm tại vùng đó) trong phạm vi dự toán được giao;\n d) Trường hợp tự túc phương tiện đi lại, vận chuyển đường bộ (nếu cần thiết); Mức hỗ trợ tối đa bằng 0,2 lít xăng/km tính theo khoảng cách địa giới hành chính và giá xăng tại thời điểm sử dụng.\n8 Thuê người dẫn đường kiêm phiên dịch tiếng dân tộc, người dẫn đường không kiêm phiên dịch tiếng dân tộc:\n150.000đ/người/ngày.\n9 Chi hỗ trợ người cho và lấy mẫu xét nghiệm theo quy định về chuyên môn y tế để xác định các bệnh thuộc chương trong các cuộc\n điều tra, thanh tra, kiểm tra, giám sát, bao gồm:\na) Chi hỗ trợ người lấy mẫu bệnh phẩm, vật phẩm và mẫu máu (trừ mẫu dịch não tủy): 7.000 đồng/mẫu;\n b) Chi hỗ trợ người lấy mẫu dịch não tủy (nếu có): 30.000 đồng/mẫu;\n c) Chi hỗ trợ người cho mẫu máu tĩnh mạch: 30.000\n đồng/mẫu, người cho mẫu máu mao mạch: 10.000 đồng/mẫu.\n10 Chi tổ chức truyền thông nhóm nhỏ, thảo luận nhóm, nói chuyện chuyên đề.\n10.1 Chi thuê địa điểm, bàn, ghế, phông, bạt (nếu có).\nMức chi thực hiện theo hợp đồng hoặc giá thị\n trường tại địa phương và chứng từ chi tiêu hợp pháp (giấy biên nhận hoặc hóa\n đơn);\n10.2 Chi tổ chức nói chuyện chuyên đề tại cộng đồng.\nĐược bồi dưỡng theo đối tượng tư vấn với mức 15.000 đồng/người được tư vấn/lần tư vấn, tối đa 300.000 đồng/người tư\n vấn/tháng. Riêng tư vấn về an toàn thực phẩm, mức chi 30.000 đồng/người được tư vấn/lần tư vấn, tối đa 450.000 đồng/người tư vấn/tháng.\n11 Chi tổ chức khám sàng lọc, sàng lọc phát hiện,\n quản lý sàng lọc, chiến dịch và khám lưu động tại cộng đồng đối với các bệnh:\n bệnh truyền nhiễm, bệnh không truyền nhiễm, khám phụ khoa, các hoạt động thuộc các dự án của chương trình (bao gồm cả lồng ghép khám bệnh, chữa bệnh với khắc phục hậu quả thiên tai và củng cố quốc phòng, an ninh trên địa bàn thuộc phạm vi dự án kết hợp quân dân y.\n11.1 Chi phí xét nghiệm, thủ thuật lấy bệnh phẩm sinh thiết, làm tiêu bản mô bệnh học và các dịch vụ kỹ thuật y tế khác theo chuyên môn y tế (nếu có).\nMức chi thực hiện theo giá dịch vụ y tế của cơ\n quan có thẩm quyền quy định đối với cơ sở y tế công lập hiện hành;\n11.2 Chi hỗ trợ cho những người trực tiếp tham gia công tác khám sàng lọc ngoài chế độ công tác phí hiện hành:\n- Trường hợp là người đang hưởng lương, phụ cấp hàng tháng từ ngân sách nhà nước:\n + Người trực tiếp khám, xét nghiệm (bao gồm bác sỹ, y sỹ, y tá, điều dưỡng, hộ sinh): Mức hỗ trợ là 125.000 đồng/người/ngày khi thực hiện tại xã đặc biệt khó khăn vùng bãi ngang ven biển và hải đảo, xã\n đặc biệt khó khăn, xã biên giới, xã an toàn khu theo quyết định của Thủ tướng Chính phủ; 90.000 đồng/người/ngày khi thực hiện tại các xã còn lại;\n + Đối tượng khác trực tiếp phục vụ công tác khám sàng lọc: Mức hỗ trợ 65.000 đồng/người/ngày khi thực hiện tại xã đặc biệt khó\n khăn; 40.000 đồng/người/ngày khi thực hiện tại các xã còn lại;\n - Trường hợp là người không hưởng lương, phụ cấp hàng tháng từ ngân sách nhà nước:\n + Người trực tiếp khám, xét nghiệm: mức hỗ trợ\n bằng 1,3 lần mức lương tối thiểu vùng (tính theo ngày);\n + Đối tượng khác trực tiếp phục vụ công tác khám sàng lọc (bao gồm cộng tác viên nếu có): mức hỗ trợ bằng mức lương tối thiểu vùng (tính theo ngày).\n11.3 Chi thuê địa điểm, bàn, ghế, phông, bạt (nếu có),\n thanh toán tiền nhiên liệu, điện, nước, vật tư y tế phục vụ công tác khám sàng lọc.\nMức chi theo thực tế phát sinh trên cơ sở hóa đơn và chứng từ chi tiêu hợp pháp.\n12 Chi thù lao cộng tác viên y tế tại xã, phường,\n thị trấn đối với các chương trình bắt buộc phải có cộng tác viên: phòng chống suy dinh dưỡng, Phòng, chống sốt xuất huyết, an toàn thực phẩm\n- Mức hỗ trợ cộng tác viên như sau: 150.000 đồng/\n người/tháng.\n - Trường hợp cộng tác viên của nhiều chương trình thì từ chương trình thứ hai (kể cả cộng tác viên dân số) cứ mỗi chương trình phụ trách thêm, cộng tác viên được hỗ trợ thêm 50.000 đồng/tháng.\n13 Chi khen thưởng đối với tập thể, cá nhân có thành tích xuất sắc trong việc tổ chức, triển khai thực hiện chương trình theo quyết định của cấp có thẩm quyền.\nMức chi thực hiện theo quy định của pháp luật về\n thi đua, khen thưởng.\n14 Truyền thông giáo dục sức khỏe 14.1 Chi mua, sản xuất, nhân bản, phát hành, sửa chữa các sản phẩm truyền thông, thông tin khác (tờ rơi, áp-phích, pa-nô, khẩu hiệu, đoạn băng hình (video clip)) để tăng cường nội dung thông tin, tuyên truyền về chương trình Thực hiện theo quy định của pháp luật về đấu thầu.\n14.2 Chi hỗ trợ truyền thông, quảng bá nội dung của chương trình trên mạng xã hội nhằm đáp ứng công tác truyền thông trong tình hình hiện nay (nếu có)\nTheo hóa đơn, chứng từ hợp pháp và quy định của pháp luật về đấu thầu 14.3 Chi hỗ trợ biên tập các nội dung truyền thông tại cộng đồng;\n- 80.000 đồng/tin, bài từ 350 từ đến dưới 600 từ;\n - 100.000 đồng/bài từ 600 từ trở lên.\n14.4 Chi tổ chức mít tinh, tháng hành động, chiến dịch truyền thông, truyền thông lồng ghép:\nHỗ trợ những người tổ chức, giám sát thực hiện chiến dịch, vận động và tư vấn (ngoài chế độ công tác phí hiện hành):\n40.000 đồng/người/ngày;\nBồi dưỡng người trực tiếp tham gia mit-tinh 50.000 đồng/người/ngày Bồi dưỡng phát thanh viên trong tháng hành động 100.000 đồng/người/ngày;\nChi phí xăng xe hoặc thuê phương tiện, trang trí,\n ảnh tư liệu, thuê hội trường, phông, bạt, bàn, ghế, thiết bị loa, đài và các chi phí hợp lý khác.\nMức chi theo hợp đồng và chứng từ chi tiêu hợp pháp khác, trong phạm vi dự toán được duyệt.\n14.5 Chi tổ chức các cuộc thi tìm hiểu về chính sách,\n pháp luật, kiến thức liên quan đến chương trình, bao gồm:\nChi đăng báo và thông tin trên các phương tiện truyền thông để phát động và thông báo thể lệ cuộc thi Mức chi theo hợp đồng và chứng từ chi tiêu hợp pháp khác, trong phạm vi dự toán được giao;\nThuê hội trường Mức chi theo hợp đồng và chứng từ chi tiêu hợp pháp khác, trong phạm vi dự toán được giao;\nThiết bị phục vụ cuộc thi Mức chi theo hợp đồng và chứng từ chi tiêu hợp pháp khác, trong phạm vi dự toán được giao;\nBồi dưỡng cho người phục vụ\n100.000đồng/ngày/người.\nPHỤ LỤC II NỘI DUNG VÀ MỨC CHI HOẠT ĐỘNG PHÒNG, CHỐNG PHONG\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng TT Nội dung chi Mức chi Chi hoạt động phòng, chống Phong 1\nChi hỗ trợ người cho và lấy mẫu xét nghiệm theo quy định về chuyên môn y tế để xác định các bệnh thuộc chương trình trong các cuộc điều tra, thanh tra, kiểm tra, giám sát, bao gồm: Chi hỗ trợ người lấy mẫu bệnh phẩm, vật phẩm và mẫu máu (trừ mẫu dịch não tủy)\nTheo quy định tại số thứ tự 11 Phụ lục I kèm theo Nghị quyết này PHỤ LỤC III NỘI DUNG VÀ MỨC CHI HOẠT ĐỘNG PHÒNG CHỐNG LAO; PHÒNG,\nCHỐNG BỆNH PHỔI TẮC NGHẼN MẠN TÍNH VÀ HEN PHẾ QUẢN\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng TT Nội dung chi Mức chi 1\nChi hoạt động phòng, chống lao 1.1 Chi hỗ trợ cho cán bộ y tế làm công tác khám,\n phát hiện nguồn lây chính (lao phổi AFB) tại cộng đồng 30.000 đồng/bệnh nhân lao AFB.\n1.2 Chi hỗ trợ cán bộ y tế xã trực tiếp khám và đưa bệnh nhân lao tới tổ chống lao tuyến huyện\n- Tại xã đặc biệt khó khăn 50.000 đồng/xã/tháng\n- Tại vùng còn lại 30.000 đồng/xã/tháng 1.3 Chi hỗ trợ cho cán bộ y tế trực tiếp cấp phát thuốc, kiểm tra, giám sát bệnh nhân lao, lao kháng đa thuốc, lao tiềm ẩn điều trị đủ thời gian tại cộng đồng theo hướng dẫn của Bộ Y tế:\n- Bệnh nhân xã, thôn đặc biệt khó khăn:\n+ Bệnh nhân điều trị 6-8 tháng/đợt điều trị\n170.000 đồng/bệnh nhân\n+ Bệnh nhân lao tiềm ẩn/đợt điều trị\n150.000 đồng/bệnh nhân\n+ Bệnh nhân lao kháng đa thuốc điều trị 9 tháng/đợt 200.000 đồng/bệnh nhân\n+ Bệnh nhân lao kháng đa thuốc điều trị 20 tháng/đợt 400.000 đồng/bệnh nhân\n- Bệnh nhân tại các vùng còn lại:\n+ Bệnh nhân điều trị 6-8 tháng/đợt 120.000 đồng/bệnh nhân\n+ Bệnh nhân lao tiềm ẩn/đợt điều trị\n100.000 đồng/bệnh nhân\n+ Bệnh nhân lao kháng đa thuốc điều trị 9 tháng/đợt 150.000 đồng/bệnh nhân\n+ Bệnh nhân lao kháng đa thuốc điều trị 20 tháng/đợt 300.000 đồng/bệnh nhân 1.4 Chi mua thuốc lao cho người bệnh không có thẻ BHYT Theo phác đồ điều trị của Bộ Y tế\n2 Chi hoạt động phòng chống bệnh phổi tắc nghẽn mãn tính và hen phế quản Chi hỗ trợ cán bộ y tế cơ sở hướng dẫn tập, phục hồi chức năng một lần cho bệnh nhân mắc bệnh phổi tắc nghẽn mạn tính và hen phế quản tại cộng đồng 15.000 đồng/bệnh nhân hoặc 100.000 đồng/cán bộ y tế/ngày trong trường hợp hướng dẫn ít nhất từ 7 bệnh nhân trở lên tại cùng một địa điểm.\nPHỤ LỤC IV NỘI DUNG VÀ MỨC CHI HOẠT ĐỘNG HOẠT ĐỘNG DÂN SỐ VÀ PHÁT TRIỂN\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng TT NỘI DUNG CHI MỨC CHI 1\nHỗ trợ chi phí đi lại của đối tượng người tự\n nguyện triệt sản, người được cấp phương tiện tránh thai miễn phí bị tai biến theo chuyên môn y tế đến kiểm tra tình hình bệnh tại cơ sở y tế chuyên khoa từ tuyến huyện trở lên theo chỉ định của bác sĩ sau khi khám, sàng lọc phát hiện tại cộng đồng (một lượt đi và về):\n0,2 lít xăng/km tính theo khoảng cách địa giới hành chính và giá xăng tại thời điểm thực hiện hoạt động.\n2 Chi cập nhật thông tin về dân số - kế hoạch hóa gia đình của hộ gia đình vào Sổ ghi chép ban đầu về dân số - kế hoạch hóa gia\n đình của cộng tác viên 10.000 đồng/phiếu thu tin của ít nhất 5 hộ gia\n đình đã có thông tin tai sổ ghi chép hoặc của một hộ gia đình mới.\n3 Chi duy trì và nhân rộng mô hình cụm dân cư không sinh con thứ 3 trở lên lồng ghép với việc đưa chính sách dân số vào Hương\n ước/Quy ước làng văn hóa xã\n - Tổ chức hội nghị triển khai các cấp;\n - In ấn biểu mẫu, báo cáo, văn phòng phẩm, quản lý chương trình.\nTheo các văn bản quy định hiện hành 4\nChi phí dịch vụ Kế hoạch hóa gia đình (Chi mua thuốc thiết yếu, vật tư tiêu hao và chi thực hiện dịch vụ Kế hoạch hóa gia\n đình) cho các đối tượng được cấp phương tiện tránh thai lâm sàng miễn phí\n theo quy định khi thực hiện các biện pháp tránh thai như đặt dụng cụ tử cung,\n thuốc cấy, thuốc tiêm, triệt sản tự nguyện theo quy định (nếu có); phá thai an toàn; xử lý tai biến theo chuyên môn y tế cho đối tượng thuộc diện miễn phí theo quy định.\nMức chi theo giá dịch vụ khám bệnh, chữa bệnh tại các cơ sở y tế công lập do cấp có thẩm quyền quy định tại thời điểm thực hiện dịch vụ.\n5 Hỗ trợ cung cấp dịch vụ tầm soát, chẩn đoán và\n điều trị trước sinh và sơ sinh cho đối tượng thuộc hộ nghèo, hộ cận nghèo,\n bảo trợ xã hội; người dân sống tại thôn đặc biệt khó khăn; xã thuộc vùng dân tộc thiểu số và miền núi, biên giới, hải đảo; vùng nhiễm chất độc Dioxin.\n5.1 Chi mua hoá chất, giấy lấy mẫu và vật tư tiêu hao thực hiện xét nghiệm sàng lọc trước sinh, sàng lọc sơ sinh cho đối tượng miễn phí theo quy định Nội dung chi theo quy trình chuyên môn y tế theo quy định của Bộ trưởng Bộ Y tế. Mức chi theo giá dịch vụ khám bệnh, chữa bệnh tại các cơ sở y tế công lập do cấp có thẩm quyền quy định tại thời điểm thực hiện dịch vụ.\n5.2 Chi gửi mẫu để thực hiện sàng lọc, gửi thông báo kết quả sàng lọc của đối tượng (bao gồm cả kết quả âm tính hoặc dương tính)\n khi thực hiện dịch vụ sàng lọc, chẩn đoán trước sinh và sơ sinh Giá bưu điện hiện hành 6\nChi khám, siêu âm, xét nghiệm cần thiết để sàng lọc, chẩn đoán trước sinh và sơ sinh; chi tư vấn, khám sức khỏe trước khi kết hôn; Chi khám sức khỏe, sàng lọc một số bệnh thường gặp ở người cao tuổi, lập hồ sơ theo dõi sức khỏe cho người cao tuổi,....\nNội dung chi theo quy trình chuyên môn y tế theo quy định của Bộ trưởng Bộ Y tế. Mức chi theo giá dịch vụ khám bệnh, chữa bệnh tại các cơ sở y tế công lập do cấp có thẩm quyền quy định tại thời điểm thực hiện dịch vụ.\nPHỤ LỤC V NỘI DUNG VÀ MỨC CHI HOẠT ĐỘNG BẢO VỆ SỨC KHỎE TÂM THẦN\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng TT Nội dung chi Mức chi Chi hoạt động phòng chống rối loạn sức khỏe tâm thần 1\nThù lao cộng tác viên không hưởng lương, phụ cấp hàng tháng từ ngân sách nhà nước tham gia phát phiếu mời và triển khai các hoạt động trước đợt khám sàng lọc tâm thần, động kinh, trầm cảm tại cộng\n đồng: (thanh toán theo thực tế số cộng tác viên).\nMức chi: mức lương tối thiểu vùng (tính theo ngày) theo quy định hiện hành.\n2 Hỗ trợ nhân viên y tế làm test Beck trầm cảm.\n15.000 đồng/bảng hỏi.\n3 Hỗ trợ cho nhân viên y tế tuyến xã được phân công cấp thuốc định kỳ cho bệnh nhân tâm thần tại gia đình.\nMức chi: 150.000 đồng/xã/tháng.\n4 Hỗ trợ cơ sở y tế xây dựng, triển khai mô hình quản lý, phát hiện và ghi nhận bệnh nhân tâm thần tại cộng đồng.\nMức chi: 200.000 đồng/cơ sở y tế/tháng.\n5 Hỗ trợ cho cộng tác viên tham gia hướng dẫn bệnh nhân uống thuốc tại nhà, hướng dẫn phục hồi chức năng cho bệnh nhân tại cộng\n đồng:\nMức chi: 20.000đ/bệnh nhân/tháng: (không quá\n 100.000/tháng/xã).\n6 Thuốc chuyên khoa tâm thần sử dụng cho bệnh nhân tâm thần phân liệt, động kinh và trầm cảm quản lý, điều trị ngoại trú tại các trạm y tế.\nTheo thực tế\nPHỤ LỤC VI NỘI DUNG VÀ MỨC CHI HOẠT ĐỘNG AN TOÀN THỰC PHẨM\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng TT Nội dung chi Mức chi 1\nChi phòng chống ngộ độc thực phẩm và các bệnh truyền qua thực phẩm.\n- Chi cho hoạt động phân tích dữ liệu và báo cáo thông tin về ngộ độc thực phẩm: 2.600.000 đồng/vụ ngộ độc thực phẩm;\n - Chi thù lao người trực tiếp điều tra, xử lý ngộ\n độc thực phẩm, dịch bệnh truyền qua thực phẩm (ngoài chế độ công tác phí;\n trường hợp cán bộ đã được hưởng phụ cấp chống dịch từ các nguồn kinh phí khác thì không hưởng chế độ thù lao này): Mức hỗ trợ như sau:\n - Tại khu vực lũ lụt, thiên tai, thảm họa, ổ bệnh dịch truyền qua thực phẩm: Mức chi 130.000 đồng/người/ngày;\n - Tại các khu vực, địa điểm khác: Mức chi 100.000\n đồng/người/ngày;\n2 Chi xây dựng mô hình điểm về đảm bảo an toàn vệ\n sinh thực phẩm đối với loại hình kinh doanh dịch vụ ăn uống và thức ăn đường phố; bếp ăn tập thể tại địa phương.\n- Chi xây dựng đề cương: 1.000.000 đồng/đề cương.\n3 Công tác hậu kiểm: Lấy mẫu, mua mẫu thuê phân tích mẫu, đánh giá các chỉ tiêu an toàn thực phẩm, kiểm tra, thanh tra tăng cường các trường hợp có dấu hiệu vi phạm (khi có cảnh báo, sự cố về an toàn thực phẩm, hoặc nghi ngờ có dấu hiệu vi phạm):\nTheo chứng từ, hóa đơn hợp lệ và phù hợp với giá\n cả thị trường của địa phương tại thời điểm lấy mẫu và mua mẫu.\n - Chi xét nghiệm, kiểm nghiệm mẫu: Mức chi thực hiện theo giá dịch vụ y tế của cơ quan có thẩm quyền quy định đối với cơ sở y tế công lập hiện hành.\n - Đối với dịch vụ xét nghiệm, kiểm nghiệm chuyển từ phí sang cơ chế giá không thuộc danh mục sản phẩm, dịch vụ do Nhà nước\n định giá: Mức chi theo giá của đơn vị cung cấp dịch vụ\n4 Giám sát mối nguy ô nhiễm thực phẩm: Hoạt động bảo đảm an toàn thực phẩm, phòng chống ngộ độc thực phẩm, giám sát mối nguy an toàn thực phẩm như mua mẫu, xét nghiệm thực hiện được để đánh giá mức độ ô\n nhiễm trong thực phẩm.\n- Theo chứng từ, hóa đơn hợp lệ và phù hợp với giá cả thị trường của địa phương tại thời điểm lấy mẫu và mua mẫu.\n - Chi xét nghiệm, kiểm nghiệm mẫu: Mức chi thực hiện theo giá dịch vụ y tế của cơ quan có thẩm quyền quy định đối với cơ sở y tế công lập hiện hành. Đối với dịch vụ xét nghiệm, kiểm nghiệm chuyển từ phí\n sang cơ chế giá không thuộc danh mục sản phẩm, dịch vụ do Nhà nước định giá:\n Mức chi theo giá của đơn vị cung cấp dịch vụ.\nPHỤ LỤC VII NỘI DUNG VÀ MỨC CHI HOẠT ĐỘNG KIỂM SOÁT BỆNH TẬT\n(Kèm theo Nghị quyết số: 30/2023/NQ-HĐND ngày 07 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Thừa Thiên Huế)\nĐơn vị: đồng TT Nội dung chi Mức chi\nĐịnh mức chi đặc thù từng chương trình trong hoạt động kiểm soát bệnh tật 1\nChương trình phòng, chống sốt rét, sốt xuất huyết 1.1 Chi hỗ trợ cán bộ thực hiện các xét nghiệm phát hiện bệnh sốt rét, sốt xuất huyết tại gia đình:\n- Xét nghiệm để định loại véc tơ truyền bệnh:\n 5.000 đồng/mẫu;\n - Xét nghiệm huyết thanh chẩn đoán (từ khâu lây máu, vận chuyển đến bảo quản và xét nghiệm): 25.000 đồng/mẫu.\n1.2 Chi hỗ trợ cán bộ tại điểm kính hiển vi 150.000 đồng/điểm kính hiển vi/tháng.\n1.3 Chi trả công người làm mồi và người đi bắt muỗi\n đêm 130.000 đồng/người/đêm.\n1.4 Chi trả công người trực tiếp phun, tẩm hóa chất diệt muỗi:\nMức hỗ trợ bằng 1,5 lần mức lương tối thiểu vùng\n (tính theo ngày).\n1.5 Chi người trực tiếp thực hiện các hoạt động vệ\n sinh môi trường, diệt bọ gậy, lăng quăng tại hộ gia đình và trong các đợt tổ\n chức chiến dịch phòng, chống sốt xuất huyết như sau:\nChi trả công cho người trực tiếp thực hiện các hoạt động vệ sinh môi trường, diệt bọ gậy, lăng quăng tại hộ gia đình và\n trong các đợt tổ chức chiến dịch (không kể thành viên của hộ gia đình): 3.000\n đồng/hộ/lần, mức hỗ trợ một ngày tối đa bằng mức lương tối thiểu vùng tính theo ngày.\n2 Hoạt động phòng, chống bệnh đái tháo đường và\n phòng, chống các rối loạn do thiếu Iốt, tăng huyết áp 2.1 Chi hỗ trợ cán bộ y tế trong đợt khám sàng lọc,\n chiến dịch ngoài tiền công tác phí\n- Chi hỗ trợ nhân viên y tế thực hiện quy trình lấy máu tĩnh mạch và ly tâm mẫu máu lấy huyết thanh xét nghiệm: 20.000\n đồng/mẫu;\n - Chi hỗ trợ nhân viên y tế thực hiện quá trình làm nghiệm pháp tăng đường máu, mức chi: 5.000 đồng/mẫu;\n2.2 Chi hỗ trợ cơ sở y tế xây dựng, triển khai mô\n hình quản lý, phát hiện và ghi nhận bệnh nhân các bệnh không lây nhiễm (chi giám sát, hỗ trợ cho trạm y tế xây dựng mô hình quản lý, phát hiện bệnh tăng huyết áp, đái tháo đường; lập phiếu đánh giá nguy cơ; lập sổ theo dõi định kỳ\n theo yêu cầu của chương trình; tư vấn phòng chống các bệnh không lây nhiễm).\nHỗ trợ trạm y tế: 200.000 đ/tháng/bệnh/trạm y tế\n để thực hiện nội dung:\n3 Tiêm chủng mở rộng 3.1 Chi hỗ trợ cán bộ y tế cho trẻ uống hoặc tiêm vắc xin đủ liều theo quy định của chương trình.\n- Đối với xã đặc biệt khó khăn: 24.000 đồng/trẻ\n uống hoặc tiêm đủ liều.\n - Đối với các xã còn lại: 12.000 đồng/trẻ uống hoặc tiêm đủ liều.\n3.2 Chi hỗ trợ cán bộ y tế tiêm vắc xin viêm gan B liều sơ sinh cho trẻ trong 24 giờ đầu sau sinh tại bệnh viện hoặc cơ sở y tế;\n tiêm một trong các loại vắc xin: viêm não Nhật Bản B, tả, thương hàn, sởi - rubella,\n DPT4 cho trẻ 18 tháng tuổi; cho trẻ tiêm/uống vắc xin trong các chiến dịch tiêm chủng bổ sung\n- Đối với xã Đặc biệt khó khăn: 4.000\n đồng/trẻ/liều (lần tiêm);\n - Đối với các xã còn lại: 2.000 đồng/trẻ/liều\n (lần tiêm).\n3.3 Chi hỗ trợ cán bộ tiêm đủ liều vắc xin uốn ván cho phụ nữ có thai và phụ nữ tuổi sinh đẻ.\n- Đối với xã đặc biệt khó khăn: 4.000 đồng/người\n được tiêm đủ liều;\n - Đối với các xã còn lại: 2.000 đồng/người được tiêm đủ liều.\n3.4 Chi mua vắc xin, vật tư tiêu hao, dây chuyền lạnh.\nThực hiện theo quy định của pháp luật về đấu thầu.\n4 Hoạt động chăm sóc sức khoẻ sinh sản/dân số -\n kế hoạch hóa gia đình Chi in sổ sách ghi chép, theo dõi của cơ sở y tế\n tham gia cung cấp dịch vụ chăm sóc sức khỏe sinh sản/dân số - kế hoạch hóa gia đình.\nMức chi theo hóa đơn, chứng từ chi tiêu hợp pháp và theo quy định của pháp luật về đấu thầu.\n5 Hoạt động cải thiện tình trạng dinh dưỡng trẻ\n em 5.1 Chi hỗ trợ mua nguyên vật liệu cho hoạt động thực hành dinh dưỡng, kỹ thuật chế biến thức ăn cho bà mẹ đang mang thai, người chăm sóc trẻ em dưới 5 tuổi bị suy dinh dưỡng hoặc thừa cân béo phì\n10.000 đồng/người;\n5.2 Chi mua, vận chuyển các sản phẩm dinh dưỡng cấp miễn phí cho phụ nữ mang thai, phụ nữ đang cho con bú và trẻ em dưới 5 tuổi bị suy dinh dưỡng thuộc hộ gia đình nghèo, cận nghèo, đối tượng bảo trợ xã\n hội, vùng cần được hỗ trợ khẩn cấp về dinh dưỡng.\nViệc mua sắm, vận chuyển theo hóa đơn, chứng từ\n hợp pháp và theo quy định của pháp luật về đấu thầu, trong phạm vi dự toán\n được cấp có thẩm quyền phê duyệt.\n5.3 Chi hỗ trợ cho cán bộ y tế cho trẻ em 6 tháng đến 60 tháng tuổi uống vitamin A tại cộng đồng:\n- Đối với xã đặc biệt khó khăn: 4.000\n đồng/trẻ/liều (lần uống);\n - Đối với xã còn lại: 2.000 đồng/trẻ/liều (lần uống).\n5.4 Chi mua thuốc vitamin A.\nViệc mua sắm, vận chuyển theo hóa đơn, chứng từ\n hợp pháp và theo quy định của pháp luật về đấu thầu, trong phạm vi dự toán\n được cấp có thẩm quyền phê duyệt.\n6 Chương trình phòng, chống HIV/AIDS 6.1 Tăng cường xét nghiệm phát hiện HIV/AIDS:\nChi hỗ trợ xét nghiệm tìm các chất ma túy trong máu, nước tiểu và các xét nghiệm thường quy khác theo quy định của Bộ Y tế\n đối với người thuộc hộ nghèo, hộ cận nghèo, người dân tộc thiểu số sống tại các vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn tham gia điều trị\n nghiện các chất dạng thuốc phiện bằng thuốc thay thế.\nMức chi áp dụng theo giá dịch vụ khám chữa bệnh,\n giá dịch vụ khám và điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế do cơ quan có thẩm quyền phê duyệt đối với cơ sở khám chữa bệnh, cơ sở\n khám và điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế công lập.\n6.2 Chi triển khai can thiệp giảm tác hại và dự phòng lây nhiễm HIV:\na Phụ cấp cho nhân viên tiếp cận cộng đồng đã được cấp thẻ. số lượng:\n - Nhân viên tiếp cận cộng đồng nhóm nam quan hệ\n tình dục đồng giới (MSM): không quá 15 người.\n - Nhân viên tiếp cận cộng đồng nhóm mại dâm:\n không quá 30 người.\n500.000 đồng/người/tháng.\nb Nhân viên tiếp cận cộng đồng đưa được đối tượng nguy cơ cao đi xét nghiệm có kết quả dương tính hoặc Điều trị thuốc kháng HIV.\n- Hỗ trợ thêm 200.000 đồng/đối tượng, nhưng không quá 600.000 đồng/tháng.\n - Trường hợp nhân viên tiếp cận cộng đồng đã được hưởng chế độ thù lao từ các nguồn kinh phí khác thì không được hưởng chế độ\n thù lao từ nguồn kinh phí chương trình và ngược lại.\nChi hỗ trợ tài liệu, phương tiện truyền thông,\n phương tiện bảo hộ lao động thu gom vật dụng can thiệp, đông phục cho hoạt\n động của nhóm tuyên truyền viên đồng đẳng theo.\nĐịnh mức: 1.000.000 đồng/năm.\nc Chi ngoại kiểm phòng xét nghiệm.\nMức chi theo giá dịch vụ ngoại kiểm phòng xét nghiệm HIV (theo hóa đơn, chứng từ hợp pháp và theo quy định của pháp luật).\nd Hỗ trợ điều trị HIV/AIDS:\n - Người bị nhiễm HIV do tai nạn nghề nghiệp, rủi ro của kỹ thuật y tế, người dân có nguy cơ rủi ro lây nhiễm HIV khi tham gia cứu nạn, phòng tội phạm, phụ nữ mang thai, trẻ em dưới 6 tuổi, người nghèo,\n người dân tộc thiểu số cư trú tại các vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn (trừ đối tượng đã được cơ quan bảo hiểm xã hội thanh toán chi phí\n khám chữa bệnh từ nguồn quỹ Bảo hiểm y tế hoặc được hỗ trợ từ các nguồn kinh phí khác) được hỗ trợ:\n+ Chi phí thực hiện các xét nghiệm theo quy định của Bộ Y tế phục vụ công tác điều trị. Mức chi áp dụng theo giá xét nghiệm,\n giá dịch vụ khám và điều trị HIV/AIDS do cơ quan có thẩm quyền phê duyệt đối với cơ sở khám chữa bệnh, cơ sở điều trị HIV/AIDS công lập;\n + Chi phí điều trị nhiễm trùng cơ hội cho người nhiễm HIV. Mức hỗ trợ 200.000 đồng/người/năm;\ne Hỗ trợ tình nguyện viên tham gia chăm sóc, điều trị người nhiễm HIV tại cộng đồng.\nMức hỗ trợ 350.000 đồng/người/tháng.\ng Hỗ trợ dự phòng lây truyền HIV từ mẹ sang con:\n Chi xét nghiệm HIV cho phụ nữ mang thai tự nguyện xét nghiệm HIV, trẻ em dưới 18 tháng tuổi sinh ra từ người mẹ nhiễm HIV/AIDS.\nMức chi áp dụng theo giá dịch vụ khám chữa bệnh,\n giá dịch vụ khám và điều trị HIV/AIDS do cơ quan có thẩm quyền phê duyệt đối với cơ sở khám chữa bệnh, cơ sở điều trị HIV/AIDS công lập i\nChi mua thuốc kháng virus điều trị HIV (ARV) cho những người không có thẻ Bảo hiểm y tế hoặc những người chưa kịp mua nối thẻ.\nViệc mua sắm, vận chuyển theo hóa đơn, chứng từ\n hợp pháp và theo quy định của pháp luật về đấu thầu, trong phạm vi dự toán\n được cấp có thẩm quyền phê duyệt.\nk Chi tư vấn viên thường xuyên hàng tháng tại cơ sở\n xét nghiệm HIV, cơ sở điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế.\n100.000đ/người tư vấn/buổi tư vấn."
}