{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-72-NQ-HDND-2023-du-kien-ke-hoach-dau-tu-cong-2024-Thua-Thien-Hue-580043.aspx",
  "title": "Nghị quyết 72/NQ-HĐND 2023 dự kiến kế hoạch đầu tư công 2024 Thừa Thiên Huế",
  "properties": {
    "Số hiệu": "72/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Thừa Thiên Huế",
    "Người ký": "Lê Trường Lưu",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 72/NQ-HĐND Thừa Thiên Huế, ngày 21 tháng 8 năm 2023 NGHỊ QUYẾT VỀ VIỆC DỰ KIẾN KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH THỪA THIÊN HUẾ\nKHOÁ VIII, KỲ HỌP CHUYÊN ĐỀ LẦN THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của luật Đầu tư công;\nCăn cứ Nghị quyết số 111/NQ-HĐND ngày 14 tháng 10 năm 2021 của Hội đồng nhân dân tỉnh về việc giao kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025 tỉnh Thừa Thiên Huế;\nXét Tờ trình số 7783/TTr-UBND ngày 28 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về dự kiến kế hoạch đầu tư công năm 2024; Báo cáo thẩm tra của Ban kinh tế - ngân sách và ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tại kỳ họp,\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất dự kiến kế hoạch đầu tư công năm 2024 với tổng nguồn vốn là 6.974,563 tỷ đồng, bao gồm:\n1. Nguồn vốn cân đối ngân sách địa phương: 3.752,310 tỷ đồng; \na) Nguồn vốn tập trung trong nước: 520,000 tỷ đồng; \nb) Nguồn thu sử dụng đất: 2.000,000 tỷ đồng; \nc) Nguồn thu phí tham quan di tích: 120,000 tỷ đồng; \nd) Nguồn thu xổ số kiến thiết:  113,000 tỷ đồng; \ne) Bội chi ngân sách địa phương (vốn vay lại): 999,310 tỷ đồng.\n2. Nguồn vốn ngân sách trung ương\n(vốn trong nước): 2.391,594 tỷ đồng. \na) Vốn đầu tư công theo ngành, lĩnh vực: 1.952,714 tỷ đồng; \nb) Vốn Chương trình mục tiêu quốc gia: 438,880 tỷ đồng.\n3. Nguồn vốn ngân sách trung ương\n(vốn nước ngoài): 830,659 tỷ đồng.\n(Chi tiết tại Phụ lục đính kèm)\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và các đại biểu Hội đồng nhân dân tỉnh trong phạm vi, nhiệm vụ, quyền hạn giám sát việc triển khai thực hiện Nghị\nquyết.\nNghị quyết này đã được Hội\nđồng nhân dân tỉnh Thừa Thiên Huế khóa VIII, Kỳ họp chuyên đề lần thứ 13 thông qua ngày 21 tháng 8 năm 2023./.\nNơi nhận:\n -\n Như Điều 2;\n - UBTV Quốc hội, Chính phủ;\n - Ban Công tác đại biểu;\n - Các Bộ: KH&ĐT, TC;\n - Thường vụ Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT.HĐND, UBND các huyện, thị xã và TP.Huế;\n - Cổng thông tin điện tử tỉnh;\n - VP: LĐ và các CV;\n - Lưu: VT, LT.\nCHỦ TỊCH Lê Trường Lưu FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}