{
  "title": "Quy định 164-QĐ/TW năm 2006 về chức năng, nhiệm vụ của Đảng bộ, chi bộ cơ sở trong hợp tác xã, liên hiệp hợp tác xã (gọi chung là hợp tác xã) do Ban Bí thư ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Hợp tác xã 2003",
      "id": "18/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2004-01-04",
      "gazetteNumber": "Số 4",
      "status": "Hết hiệu lực: 01/07/2013"
    },
    {
      "title": "Điều lệ Đảng Cộng sản Việt Nam 2001",
      "id": "Khongso",
      "legislationType": "Điều lệ",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "***",
      "signers": [
        "***"
      ],
      "issuedDate": "2001-04-22",
      "effectiveDate": "2001-04-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quy định 93-QĐ/TW năm 2017 về chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong đơn vị trại giam, trại tạm giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng thuộc Công an nhân dân do Ban Chấp hành Trung ương ban hành",
      "id": "93-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Trần Quốc Vượng"
      ],
      "issuedDate": "2017-08-16",
      "effectiveDate": "2017-08-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quy định 94-QĐ/TW năm 2017 về chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong các đơn vị sự nghiệp thuộc Công an nhân dân do Ban Chấp hành Trung ương ban hành",
      "id": "94-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Trần Quốc Vượng"
      ],
      "issuedDate": "2017-08-16",
      "effectiveDate": "2017-08-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quy định 98-QĐ/TW năm 2004 về chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở cơ quan do Ban Bí thư ban hành",
      "id": "98-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2004-03-22",
      "effectiveDate": "2004-03-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "164-QĐ/TW",
  "legislationType": "Quy định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Ban Bí thư",
  "signers": [
    "Phan Diễn"
  ],
  "issuedDate": "2006-04-15",
  "effectiveDate": "2006-04-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN\n  BÍ THƯ<br>\n  -------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  164-QĐ/TW</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 15 tháng 4 năm 2006</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUY ĐỊNH</span></b></a></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ CHỨC NĂNG, NHIỆM VỤ CỦA ĐẢNG BỘ, CHI BỘ CƠ SỞ TRONG HỢP\nTÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ (GỌI CHUNG LÀ HỢP TÁC XÃ)</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span style=\"color:black\">-\nCăn cứ Điều lệ Đảng:</span><br>\n<span style=\"color:black\">- Căn cứ Luật Hợp tác xã và các quy định của Nhà nước\nvề tổ chức hoạt động của hợp tác xã;</span><br>\n<span style=\"color:black\">Ban Bí thư quy định chức năng, nhiệm vụ của đảng bộ,\nchi bộ cơ sở trong hợp tác xã, liên hiệp hợp tác xã (gọi chung là hợp tác xã)\nnhư sau:</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b><span style=\"color:black\">I. CHỨC NĂNG</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b><span style=\"color:black\">Điều 1.</span></b></a><span style=\"color:black\"> <a name=\"dieu_1_name\">Đảng bộ, chi bộ cơ sở trong hợp tác xã là hạt nhân chính trị,\nlãnh đạo đảng viên và các thành viên trong hợp tác xã thực hiện đường lối, chủ\ntrương chính sách cửa Đảng, pháp luật của Nhà nước, điều lệ và các quy chế quy\nđịnh của hợp tác xã; tham gia xây dựng và lãnh đạo thực hiện có hiệu quả nhiệm\nvụ sản xuất, kinh doanh của hợp tác xã; hoàn thành nghĩa vụ đối với Nhà nước, bảo\nđảm quyền, lợi ích hợp pháp của tập thể, xã viên và những người lao động khác;\nxây dựng đảng bộ, chi bộ trong sạch, vững mạnh.</a></span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b><span style=\"color:black\">II. NHIỆM VỤ</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b><span style=\"color:black\">Điều 2. Lãnh đạo thực hiện nhiệm vụ sản xuất, kinh doanh</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1.\nTham gia xây dựng và lãnh đạo thực hiện có hiệu quả nhiệm vụ sản xuất, kinh\ndoanh của hợp tác xã theo đúng đường lối, chủ trương, chính sách của Đảng, pháp\nluật của Nhà nước, điều lệ và các quy chế, quy định của hợp tác xã; hoàn thành\nnghĩa vụ đối với Nhà nước, bảo đảm quyền, lợi ích hợp pháp của tập thể, xã viên\nvà những người lao động khác trong hợp tác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2. Phối\nhợp với ban quản trị, chủ nhiệm lãnh đạo xây dựng và thực hiện Quy chế dân chủ ở\ncơ sở, các quy chế, quy định của hợp tác xã; phát huy vai trò làm chủ của xã\nviên, thực hiện công khai, minh bạch về tài chính, bảo đảm dân chủ, công bằng về\nphân phối theo đúng các quy định của Nhà nước và của hợp tác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">3-\nLãnh đạo đảng viên, các thành viên trong hợp tác xã tích cực học tập về chính\ntrị, chuyên ngôn, nghiệp vụ, nâng cao ý thức tôn trọng pháp luật, tinh thần lao\nđộng có kỷ luật, kỷ cương; thực hiện tất nhiệm vụ quốc phòng, an ninh, tích cực\ntham gia các hoạt động xã hội và giữ gìn trật tự an toàn xã hội trong hợp tác\nxã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b><span style=\"color:black\">Điều 3. Lãnh đạo công tác tư tưởng</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1-\nTuyên truyền, giáo dục, làm cho mọi thành viên trong hợp tác xã thấy rõ vai\ntrò, vị trí của kinh tế tập thể trong nền kinh tế quốc dân; phát triển kinh tế tập\nthể và chủ trương đúng đắn, lâu dài của Đảng và Nhà nước ta; nắm vững nguyên tắc\ntổ chức và hoạt động của hợp tác xã là: tự nguyện, dân chủ, bình đẳng, công\nkhai, tự chủ, tự chịu trách nhiệm, cùng có lợi, hợp tác và phát triển cộng đồng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2-\nLãnh đạo đảng viên, xã viên và những người lao động khác trong hợp tác xã phát\nhuy tinh thần làm chủ, đẩy mạnh sản xuất, kinh doanh, xây dựng ý thức tổ chức kỷ\nluật, tình đoàn kết, hợp tác, tương trợ, giúp đỡ giữa các thành viên trong hợp\ntác xã; kịp thời nắm bắt tâm tư, nguyện vọng của các thành viên trong hợp tác\nxã để phối hợp với ban quản trị, chủ nhiệm hợp tác xã giải quyết hoặc báo cáo\nlên cấp trên.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b><span style=\"color:black\">Điều 4. Lãnh đạo công tác tổ chức, cán bộ</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1- Chủ\nđộng phối hợp với ban quản trị, chủ nhiệm thực hiện việc đào tạo, bồi dưỡng đội\nngũ cán bộ đảng, đoàn thể trong hợp tác xã có phẩm chất, năng lực, hoạt động có\nhiệu quả, được đảng viên, quần chúng tín nhiệm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2- Phối\nhợp với ban quản trị, chủ nhiệm, ban kiểm soát lãnh đạo xây dựng và thực hiện\ncác quy chế, quy định về công tác tổ chức, cán bộ trong hợp tác xã, bảo đảm dân\nchủ, công khai, đúng tiêu chuẩn, quy trình, thẩm quyền và thường xuyên kiểm tra\nviệc thực hiện.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">8- Cấp\nủy chủ động giới thiệu với đại hội xã viên, ban quản trị những đảng viên có đủ\ntiêu chuẩn, phẩm chất, năng lực để bầu tham gia vào bộ máy quản lý, điều hành của\nhợp tác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b><span style=\"color:black\">Điều 5. Lãnh đạo các đoàn thể nhân dân</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1.\nLãnh đạo xây dựng các tổ chức, đoàn thể nhân dân trong hợp tác xã vững mạnh, thực\nhiện đúng chức năng, nhiệm vụ và điều lệ của mỗi đoàn thể.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2-\nPhát huy vai trò các đoàn thể nhân dân trong việc tuyên truyền, vận động đoàn\nviên, hội viên, nâng cao tinh thần làm chủ đẩy mạnh sản xuất, kinh doanh, tích\ncực đấu tranh chống tham nhũng, lãng phí và các biểu hiện tiêu cực khác trong hợp\ntác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b><span style=\"color:black\">Điều 6. Xây dựng tổ chức đảng</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1. Cấp\nủy đề ra chủ trương, biện pháp xây dựng đảng bộ, chi bộ trong sạch, vững mạnh\nnâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng và đội ngũ đảng\nviên, góp phần nâng cao hiệu quả sản xuất, kinh doanh và sự phát triển của hợp\ntác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2- Thực\nhiện đúng nguyên tắc tập trung dân chủ, chế độ tự phê bình và phê bình, thực hiện\ncó nền nếp và phấn đấu nâng cao chất lượng sinh hoạt chi bộ, giữ gìn sự đoàn kết,\nthống nhất trong Đảng; đấu tranh với những biểu hiện tiêu cực làm ảnh hưởng đến\nuy tín của Đảng và đạo đức, tư cách của người đảng viên.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">3- Cấp\nủy quản lý và phân công nhiệm vụ cụ thể cho đảng viên; giáo dục, rèn luyện đội\nngũ đảng viên nêu cao vai trò tiền phong, gương mẫu, phấn đấu trở thành người\nlao động tiên tiến, tích cực học tập nâng cao trình độ về mọi<i> </i>mặt, giữ\ngìn phẩm chất, đạo đức, tư cách, hoàn thành tốt các nhiệm vụ được giao. Kịp thời\nbiểu dương, khen thưởng những đảng viên có thành tích xuất sắc; xử lý nghiêm, kịp\nthời những đảng viên vi phạm Điều lệ Đảng, pháp luật của Nhà nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">4- Thường\nxuyên làm tốt công tác tuyên truyền, bồi dưỡng tạo nguồn phát triển đảng viên,\nbảo đảm đúng tiêu chuẩn, quy trình; chú trọng phát triển đảng viên là đoàn viên\nthanh niên Cộng sản Hồ Chí Minh, thành viên trong bộ máy quản lý điều hành của\nhợp tác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">5- Cấp\nủy thường xuyên kiểm tra tổ chức đảng và đảng viên chấp hành Điều lệ Đảng các\nnghị quyết, chỉ thị của Đảng, chính sách, pháp luật của nhà nước. Định kỳ hàng\nnăm hoặc khi có yêu cầu, cấp ủy tổ chức để quần chúng tham gia góp ý về sự lãnh\nđạo của tổ chức đảng, trách nhiệm và vai trò tiền phong, gương mẫu của đảng\nviên.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">6- Xây\ndựng cấp ủy và đội ngũ cán bộ đảng, đoàn thể có đủ phẩm chất, năng lực, đoàn kết,\ngương mẫu, tiêu biểu cho đảng bộ, chi bộ và hoạt động có hiệu quả, được đảng\nviên, quần chúng tín nhiệm. Bí thư cấp ủy nên là thành viên trong bộ máy quản\nlý, điều hành hợp tác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b><span style=\"color:black\">III. QUAN HỆ CỦA ĐẢNG BỘ, CHI BỘ VỚI BAN QUẢN TRỊ, CHỦ NHIỆM,\nBAN KIỂM SOÁT VÀ CÁC TỔ CHỨC LIÊN QUAN</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b><span style=\"color:black\">Điều 7. Đối với ban quản trị, chủ nhiệm, ban kiểm soát hợp\ntác xã</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1.<i> </i>Cấp\nủy tôn trọng và phát huy vai trò chủ động, sáng tạo của ban quản trị, chủ nhiệm,\nban kiểm soát hợp tác xã trong việc thực hiện nhiệm vụ sản xuất, kinh doanh.\nBan quản trị, chủ nhiệm, ban kiểm soát có trách nhiệm và tạo điều kiện để đảng\nbộ, chi bộ, cấp ủy thực hiện chức năng, nhiệm vụ của mình.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2- Định\nkỳ (3 tháng, 6 tháng, l năm) hoặc khi có yêu cầu, cấp ủy chủ động trao đổi với\nban quản trị, chủ nhiệm, ban kiểm soát ý kiến của đảng viên, xã viên và những\nngười lao động khác về việc thực hiện nhiệm vụ và các chính sách, chế độ trong\nhợp tác xã. Ban quản trị, chủ nhiệm, ban kiểm soát báo cáo với cấp ủy về tình\nhình sản xuất, kinh doanh và những chủ trương, nhiệm vụ của hợp tác xã trong thời\ngian tới để cấp ủy hoặc đảng bộ, chi bộ thảo luận, ra nghị quyết lãnh đạo đảng\nviên, quần chúng thực hiện.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">3- Bí\nthư cấp ủy phải chịu trách nhiệm trước tổ chức đảng; chủ nhiệm phải chịu trách\nnhiệm trước pháp luật và tổ chức đảng (nếu là đảng viên) khi để xảy ra tham\nnhũng, lãng phí và các biểu hiện tiêu cực khác trong hợp tác xã.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b><span style=\"color:black\">Điều 8. Đối với các đoàn thể nhân dân</span></b></a><b><span style=\"color:black\"> </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Định kỳ\nhằng quý hoặc khi có yêu cầu, cấp ủy làm việc với các đoàn thể, nắm tình hình\nhoạt động của từng đoàn thể để có chủ trương, biện pháp lãnh đạo, chỉ đạo kịp\nthời.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b><span style=\"color:black\">Điều 9. Đối với các tổ chức có liên quan</span></b></a><b><span style=\"color:black\"> </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1- Đảng\nbộ, chi bộ trong hợp tác xã chịu sự lãnh đạo, hướng dẫn, kiểm tra của cấp ủy cấp\ntrên trực tiếp (hoặc tổ chức đảng được ủy quyền) về mọi mặt.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2- Cấp\nủy xây dựng mối quan hệ với cấp ủy, chính quyền địa phương nơi có trụ sở hợp\ntác xã và nơi có đảng viên cư trú để phối hợp công tác và quản lý đảng viên.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b><span style=\"color:black\">IV. ĐIỀU KHOẢN THI HÀNH</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b><span style=\"color:black\">Điều 10. Tổ chức thực hiện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1. Các\ntỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương và các cấp ủy cấp trên trực tiếp\ncủa tổ chức cơ sở đảng có trách nhiệm chỉ đạo, hướng dẫn và kiểm tra thực hiện\nQuy định.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2- Căn\ncứ Quy định này và các văn bản hướng dẫn của cấp ủy cấp trên, đảng bộ, chi bộ\ncơ sở trong các hợp tác xã và các chi bộ hợp tác xã trực thuộc đảng ủy cơ sở xây\ndựng quy chế hoạt động cụ thể để thực hiện.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b><span style=\"color:black\">Điều 11. Hiệu lực thi hành</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Quy định\nnày có hiệu lực thi hành từ ngày ký và phổ biến đến chi bộ để thực hiện.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\"> </span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"595\"><!--VABWAFAATABfADIAMAAyADMAMAAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"224\" valign=\"top\" style=\"width:167.85pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b> </b></p>\n  </td>\n  <td width=\"371\" valign=\"top\" style=\"width:278.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"color:black\">T/M BAN BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phan Diễn</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BAN BÍ THƯ  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------**\n\nSố: 164-QĐ/TW\n\n_Hà Nội, ngày 15 tháng 4 năm 2006_\n\n**QUY ĐỊNH**\n\nVỀ CHỨC NĂNG, NHIỆM VỤ CỦA ĐẢNG BỘ, CHI BỘ CƠ SỞ TRONG HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ (GỌI CHUNG LÀ HỢP TÁC XÃ)\n\n_\\- Căn cứ Điều lệ Đảng:  \n\\- Căn cứ Luật Hợp tác xã và các quy định của Nhà nước về tổ chức hoạt động của hợp tác xã;  \nBan Bí thư quy định chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong hợp tác xã, liên hiệp hợp tác xã (gọi chung là hợp tác xã) như sau:_\n\n**I. CHỨC NĂNG**\n\n**Điều 1.** Đảng bộ, chi bộ cơ sở trong hợp tác xã là hạt nhân chính trị, lãnh đạo đảng viên và các thành viên trong hợp tác xã thực hiện đường lối, chủ trương chính sách cửa Đảng, pháp luật của Nhà nước, điều lệ và các quy chế quy định của hợp tác xã; tham gia xây dựng và lãnh đạo thực hiện có hiệu quả nhiệm vụ sản xuất, kinh doanh của hợp tác xã; hoàn thành nghĩa vụ đối với Nhà nước, bảo đảm quyền, lợi ích hợp pháp của tập thể, xã viên và những người lao động khác; xây dựng đảng bộ, chi bộ trong sạch, vững mạnh.\n\n**II. NHIỆM VỤ**\n\n**Điều 2. Lãnh đạo thực hiện nhiệm vụ sản xuất, kinh doanh**\n\n1\\. Tham gia xây dựng và lãnh đạo thực hiện có hiệu quả nhiệm vụ sản xuất, kinh doanh của hợp tác xã theo đúng đường lối, chủ trương, chính sách của Đảng, pháp luật của Nhà nước, điều lệ và các quy chế, quy định của hợp tác xã; hoàn thành nghĩa vụ đối với Nhà nước, bảo đảm quyền, lợi ích hợp pháp của tập thể, xã viên và những người lao động khác trong hợp tác xã.\n\n2\\. Phối hợp với ban quản trị, chủ nhiệm lãnh đạo xây dựng và thực hiện Quy chế dân chủ ở cơ sở, các quy chế, quy định của hợp tác xã; phát huy vai trò làm chủ của xã viên, thực hiện công khai, minh bạch về tài chính, bảo đảm dân chủ, công bằng về phân phối theo đúng các quy định của Nhà nước và của hợp tác xã.\n\n3- Lãnh đạo đảng viên, các thành viên trong hợp tác xã tích cực học tập về chính trị, chuyên ngôn, nghiệp vụ, nâng cao ý thức tôn trọng pháp luật, tinh thần lao động có kỷ luật, kỷ cương; thực hiện tất nhiệm vụ quốc phòng, an ninh, tích cực tham gia các hoạt động xã hội và giữ gìn trật tự an toàn xã hội trong hợp tác xã.\n\n**Điều 3. Lãnh đạo công tác tư tưởng**\n\n1- Tuyên truyền, giáo dục, làm cho mọi thành viên trong hợp tác xã thấy rõ vai trò, vị trí của kinh tế tập thể trong nền kinh tế quốc dân; phát triển kinh tế tập thể và chủ trương đúng đắn, lâu dài của Đảng và Nhà nước ta; nắm vững nguyên tắc tổ chức và hoạt động của hợp tác xã là: tự nguyện, dân chủ, bình đẳng, công khai, tự chủ, tự chịu trách nhiệm, cùng có lợi, hợp tác và phát triển cộng đồng.\n\n2- Lãnh đạo đảng viên, xã viên và những người lao động khác trong hợp tác xã phát huy tinh thần làm chủ, đẩy mạnh sản xuất, kinh doanh, xây dựng ý thức tổ chức kỷ luật, tình đoàn kết, hợp tác, tương trợ, giúp đỡ giữa các thành viên trong hợp tác xã; kịp thời nắm bắt tâm tư, nguyện vọng của các thành viên trong hợp tác xã để phối hợp với ban quản trị, chủ nhiệm hợp tác xã giải quyết hoặc báo cáo lên cấp trên.\n\n**Điều 4. Lãnh đạo công tác tổ chức, cán bộ**\n\n1- Chủ động phối hợp với ban quản trị, chủ nhiệm thực hiện việc đào tạo, bồi dưỡng đội ngũ cán bộ đảng, đoàn thể trong hợp tác xã có phẩm chất, năng lực, hoạt động có hiệu quả, được đảng viên, quần chúng tín nhiệm.\n\n2- Phối hợp với ban quản trị, chủ nhiệm, ban kiểm soát lãnh đạo xây dựng và thực hiện các quy chế, quy định về công tác tổ chức, cán bộ trong hợp tác xã, bảo đảm dân chủ, công khai, đúng tiêu chuẩn, quy trình, thẩm quyền và thường xuyên kiểm tra việc thực hiện.\n\n8- Cấp ủy chủ động giới thiệu với đại hội xã viên, ban quản trị những đảng viên có đủ tiêu chuẩn, phẩm chất, năng lực để bầu tham gia vào bộ máy quản lý, điều hành của hợp tác xã.\n\n**Điều 5. Lãnh đạo các đoàn thể nhân dân**\n\n1\\. Lãnh đạo xây dựng các tổ chức, đoàn thể nhân dân trong hợp tác xã vững mạnh, thực hiện đúng chức năng, nhiệm vụ và điều lệ của mỗi đoàn thể.\n\n2- Phát huy vai trò các đoàn thể nhân dân trong việc tuyên truyền, vận động đoàn viên, hội viên, nâng cao tinh thần làm chủ đẩy mạnh sản xuất, kinh doanh, tích cực đấu tranh chống tham nhũng, lãng phí và các biểu hiện tiêu cực khác trong hợp tác xã.\n\n**Điều 6. Xây dựng tổ chức đảng**\n\n1\\. Cấp ủy đề ra chủ trương, biện pháp xây dựng đảng bộ, chi bộ trong sạch, vững mạnh nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức cơ sở đảng và đội ngũ đảng viên, góp phần nâng cao hiệu quả sản xuất, kinh doanh và sự phát triển của hợp tác xã.\n\n2- Thực hiện đúng nguyên tắc tập trung dân chủ, chế độ tự phê bình và phê bình, thực hiện có nền nếp và phấn đấu nâng cao chất lượng sinh hoạt chi bộ, giữ gìn sự đoàn kết, thống nhất trong Đảng; đấu tranh với những biểu hiện tiêu cực làm ảnh hưởng đến uy tín của Đảng và đạo đức, tư cách của người đảng viên.\n\n3- Cấp ủy quản lý và phân công nhiệm vụ cụ thể cho đảng viên; giáo dục, rèn luyện đội ngũ đảng viên nêu cao vai trò tiền phong, gương mẫu, phấn đấu trở thành người lao động tiên tiến, tích cực học tập nâng cao trình độ về mọi mặt, giữ gìn phẩm chất, đạo đức, tư cách, hoàn thành tốt các nhiệm vụ được giao. Kịp thời biểu dương, khen thưởng những đảng viên có thành tích xuất sắc; xử lý nghiêm, kịp thời những đảng viên vi phạm Điều lệ Đảng, pháp luật của Nhà nước.\n\n4- Thường xuyên làm tốt công tác tuyên truyền, bồi dưỡng tạo nguồn phát triển đảng viên, bảo đảm đúng tiêu chuẩn, quy trình; chú trọng phát triển đảng viên là đoàn viên thanh niên Cộng sản Hồ Chí Minh, thành viên trong bộ máy quản lý điều hành của hợp tác xã.\n\n5- Cấp ủy thường xuyên kiểm tra tổ chức đảng và đảng viên chấp hành Điều lệ Đảng các nghị quyết, chỉ thị của Đảng, chính sách, pháp luật của nhà nước. Định kỳ hàng năm hoặc khi có yêu cầu, cấp ủy tổ chức để quần chúng tham gia góp ý về sự lãnh đạo của tổ chức đảng, trách nhiệm và vai trò tiền phong, gương mẫu của đảng viên.\n\n6- Xây dựng cấp ủy và đội ngũ cán bộ đảng, đoàn thể có đủ phẩm chất, năng lực, đoàn kết, gương mẫu, tiêu biểu cho đảng bộ, chi bộ và hoạt động có hiệu quả, được đảng viên, quần chúng tín nhiệm. Bí thư cấp ủy nên là thành viên trong bộ máy quản lý, điều hành hợp tác xã.\n\n**III. QUAN HỆ CỦA ĐẢNG BỘ, CHI BỘ VỚI BAN QUẢN TRỊ, CHỦ NHIỆM, BAN KIỂM SOÁT VÀ CÁC TỔ CHỨC LIÊN QUAN**\n\n**Điều 7. Đối với ban quản trị, chủ nhiệm, ban kiểm soát hợp tác xã**\n\n1. Cấp ủy tôn trọng và phát huy vai trò chủ động, sáng tạo của ban quản trị, chủ nhiệm, ban kiểm soát hợp tác xã trong việc thực hiện nhiệm vụ sản xuất, kinh doanh. Ban quản trị, chủ nhiệm, ban kiểm soát có trách nhiệm và tạo điều kiện để đảng bộ, chi bộ, cấp ủy thực hiện chức năng, nhiệm vụ của mình.\n\n2- Định kỳ (3 tháng, 6 tháng, l năm) hoặc khi có yêu cầu, cấp ủy chủ động trao đổi với ban quản trị, chủ nhiệm, ban kiểm soát ý kiến của đảng viên, xã viên và những người lao động khác về việc thực hiện nhiệm vụ và các chính sách, chế độ trong hợp tác xã. Ban quản trị, chủ nhiệm, ban kiểm soát báo cáo với cấp ủy về tình hình sản xuất, kinh doanh và những chủ trương, nhiệm vụ của hợp tác xã trong thời gian tới để cấp ủy hoặc đảng bộ, chi bộ thảo luận, ra nghị quyết lãnh đạo đảng viên, quần chúng thực hiện.\n\n3- Bí thư cấp ủy phải chịu trách nhiệm trước tổ chức đảng; chủ nhiệm phải chịu trách nhiệm trước pháp luật và tổ chức đảng (nếu là đảng viên) khi để xảy ra tham nhũng, lãng phí và các biểu hiện tiêu cực khác trong hợp tác xã.\n\n**Điều 8. Đối với các đoàn thể nhân dân**\n\nĐịnh kỳ hằng quý hoặc khi có yêu cầu, cấp ủy làm việc với các đoàn thể, nắm tình hình hoạt động của từng đoàn thể để có chủ trương, biện pháp lãnh đạo, chỉ đạo kịp thời.\n\n**Điều 9. Đối với các tổ chức có liên quan**\n\n1- Đảng bộ, chi bộ trong hợp tác xã chịu sự lãnh đạo, hướng dẫn, kiểm tra của cấp ủy cấp trên trực tiếp (hoặc tổ chức đảng được ủy quyền) về mọi mặt.\n\n2- Cấp ủy xây dựng mối quan hệ với cấp ủy, chính quyền địa phương nơi có trụ sở hợp tác xã và nơi có đảng viên cư trú để phối hợp công tác và quản lý đảng viên.\n\n**IV. ĐIỀU KHOẢN THI HÀNH**\n\n**Điều 10. Tổ chức thực hiện**\n\n1\\. Các tỉnh ủy, thành ủy, đảng ủy trực thuộc Trung ương và các cấp ủy cấp trên trực tiếp của tổ chức cơ sở đảng có trách nhiệm chỉ đạo, hướng dẫn và kiểm tra thực hiện Quy định.\n\n2- Căn cứ Quy định này và các văn bản hướng dẫn của cấp ủy cấp trên, đảng bộ, chi bộ cơ sở trong các hợp tác xã và các chi bộ hợp tác xã trực thuộc đảng ủy cơ sở xây dựng quy chế hoạt động cụ thể để thực hiện.\n\n**Điều 11. Hiệu lực thi hành**\n\nQuy định này có hiệu lực thi hành từ ngày ký và phổ biến đến chi bộ để thực hiện.\n\n**T/M BAN BÍ THƯ  \n  \n  \n  \n  \nPhan Diễn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}