{
  "title": "Quy định 287-QĐ/TW năm 2010 về chức năng, nhiệm vụ của Đảng, chi bộ cơ sở trong doanh nghiệp nhà nước (Công ty cổ phẩn, công ty trách nhiệm hữu hạn, trong đó nhà nước sở hữu trên 50% vốn điều lệ) do Ban Bí thư ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Quy định 96-QĐ/TW năm 2004 về chức năng, nhiệm vụ của Đảng bộ, chi bộ cơ sở trong các doanh nghiệp nhà nước do Ban Bí thư ban hành",
      "id": "96-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2004-03-22",
      "effectiveDate": "2004-03-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 08/02/2010"
    }
  ],
  "referredDocuments": [],
  "influentialDocuments": [
    {
      "title": "Luật Doanh nghiệp 2005",
      "id": "60/2005/QH11",
      "legislationType": "Luật",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2005-11-29",
      "effectiveDate": "2006-07-01",
      "gazetteDate": "2006-02-22",
      "gazetteNumber": "Từ số 37 đến số 38",
      "status": "Hết hiệu lực: 01/07/2015"
    },
    {
      "title": "Điều lệ Đảng Cộng sản Việt Nam 2001",
      "id": "Khongso",
      "legislationType": "Điều lệ",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "***",
      "signers": [
        "***"
      ],
      "issuedDate": "2001-04-22",
      "effectiveDate": "2001-04-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quy định 48-QĐ/TW năm 2021 về chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong doanh nghiệp nhà nước do Ban Chấp hành Trung ương ban hành",
      "id": "48-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Doanh nghiệp"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Võ Văn Thưởng"
      ],
      "issuedDate": "2021-12-20",
      "effectiveDate": "2021-12-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Quy định 96-QĐ/TW năm 2017 về chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong các học viện, trường Công an nhân dân do Ban Chấp hành Trung ương ban hành",
      "id": "96-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Trần Quốc Vượng"
      ],
      "issuedDate": "2017-08-16",
      "effectiveDate": "2017-08-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hướng dẫn 28-HD/BTCTW năm 2014 về tổ chức và hoạt động của chi bộ cơ quan xã, phường, thị trấn do Ban Tổ chức Trung ương ban hành",
      "id": "28-HD/BTCTW",
      "legislationType": "Hướng dẫn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Tổ chức Trung ương",
      "signers": [
        "Trần Lưu Hải"
      ],
      "issuedDate": "2014-10-10",
      "effectiveDate": "2014-10-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 171-QĐ/TW năm 2013 về chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong doanh nghiệp có vốn nước ngoài do Ban Chấp hành Trung ương ban hành",
      "id": "171-QĐ/TW",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2013-03-07",
      "effectiveDate": "2013-03-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "287-QĐ/TW",
  "legislationType": "Quy định",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Ban Bí thư",
  "signers": [
    "Trương Tấn Sang"
  ],
  "issuedDate": "2010-02-08",
  "effectiveDate": "2010-02-08",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 20/12/2021",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN\n  BÍ THƯ<br>\n  -----</b></p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  -------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  287-QĐ/TW</p>\n  </td>\n  <td width=\"344\" valign=\"top\" style=\"width:258.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 08 tháng 02 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">QUY ĐỊNH </span></b></a></p>\n\n<u1:p></u1:p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ CHỨC NĂNG, NHIỆM VỤ CỦA ĐẢNG BỘ, CHI BỘ CƠ SỞ TRONG DOANH\nNGHIỆP NHÀ NƯỚC (CÔNG TY CỔ PHẨN, CÔNG TY TRÁCH NHIỆM HỮU HẠN, TRONG ĐÓ NHÀ NƯỚC\nSỞ HỮU TRÊN 50% VỐN ĐIỀU LỆ)</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>- Căn cứ Điều lệ Đảng, Nghị\nquyết Đại hội đại biểu toàn quốc lần thứ X của Đảng, các nghị quyết của Ban Chấp\nhành Trung ương và Bộ Chính trị (khoá X);<br>\n- Căn cứ Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam; <br>\n- Căn cứ Luật Doanh nghiệp,<br>\nBan Bí thư quy định chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong doanh\nnghiệp nhà nước như sau</i>:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><b>I- CHỨC NĂNG</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b>Điều 1.</b></a>\n<a name=\"dieu_1_name\">Đảng bộ, chi bộ cơ sở trong doanh nghiệp nhà nước là hạt\nnhân chính trị, lãnh đạo doanh nghiệp thực hiện đường lối, chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước; thực hiện có hiệu quả nhiệm vụ chính trị;\nkhông ngừng nâng cao đời sống vật chất, tinh thần của người lao động, thực hiện\ntốt nghĩa vụ đối với Nhà nước; xây dựng đảng bộ, chi bộ trong sạch, vững mạnh,\ngóp phần phát huy vai trò chủ đạo của kinh tế nhà nước trong nền kinh tế thị\ntrường định hướng xã hội chủ nghĩa và xây dựng giai cấp công nhân vững mạnh.</a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><b>II- NHIỆM VỤ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b>Điều 2.</b></a>\n<a name=\"dieu_2_name\">Lãnh đạo nhiệm vụ sản xuất, kinh doanh, an ninh, quốc\nphòng</a> </p>\n\n<p style=\"margin-bottom:6.0pt\">1- Lãnh đạo xây dựng và thực hiện\ncó hiệu quả nhiệm vụ sản xuất, kinh doanh của doanh nghiệp đúng đường lối, chủ\ntrương của Đảng, chính sách pháp luật của Nhà nước; bảo đảm quyền lợi hợp pháp\ncủa doanh nghiệp, cổ đông và người lao động, hoàn thành tốt nghĩa vụ đối với\nNhà nước, không ngừng nâng cao đời sống vật chất và tinh thần của người lao động\ntrong doanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Lãnh đạo xây dựng và thực hiện\nQuy chế dân chủ cơ sở ở doanh nghiệp phát huy quyền làm chủ của các thành viên\ntrong doanh nghiệp, thực hiện công khai, minh bạch về kế hoạch và kết quả sản\nxuất, kinh doanh, hoạt động tài chính, phân phối lợi nhuận, tiền lương, tiền\nthưởng; đấu tranh chống quan liêu tham nhũng, lãng phí và các biểu hiện tiêu cực,\nnhất là trong hợp đồng liên doanh, liên kết, xây dựng cơ bản, mua sắm thiết bị,\nvật tư...</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Lãnh đạo đảng viên và quần\nchúng giám sát mọi hoạt động của doanh nghiệp theo đúng đường lối, chủ trương của\nĐảng và chính sách, pháp luật của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Lãnh đạo doanh nghiệp thực hiện\ntrách nhiệm xã hội, nhiệm vụ quốc phòng toàn dân, xây dựng lực lượng tự vệ vững\nmạnh, giữ vững an ninh chính trị, trật tự an toàn xã hội, đề cao tinh thần cảnh\ngiác cách mạng, bảo vệ nội bộ, bảo vệ tài sản của Nhà nước và của doanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b>Điều 3. Lãnh\nđạo công tác tư tưởng</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Thường xuyên giáo dục, bồi dưỡng\nChủ nghĩa Mác-Lênin, Tư tưởng Hồ Chí Minh, lãnh đạo việc học tập và làm theo tấm\ngương đạo đức Hồ Chí Minh cho cán bộ, đảng viên và quần chúng; phát huy truyền\nthống yêu nước, yêu chủ nghĩa xã hội, xây dựng tinh thần làm chủ, ý thức cần kiệm\nvà tình đoàn kết, hợp tác, giúp đỡ lẫn nhau; kịp thời nắm bắt tâm tư, nguyện vọng\ncủa các thành viên trong doanh nghiệp để giải quyết và báo cáo lên cấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Tuyên truyền, vận động làm\ncho cán bộ, đảng viên, các cổ đông, người lao động hiểu và chấp hành đúng đường\nlối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và các nhiệm vụ của\ndoanh nghiệp; động viên các thành viên trong doanh nghiệp tích cực học tập nâng\ncao trình độ về mọi mặt, rèn luyện bản lĩnh chính trị vững vàng, kiên định lập\ntrường giai cấp công nhân, có ý thức tổ chức kỷ luật và tác phong công nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Lãnh đạo đảng viên và quần\nchúng đấu tranh chống các quan điểm sai trái, tư tưởng cơ hội, thực dụng, cục bộ,\nbản vị, những hành vi nói, viết và làm trái với đường lối, chủ trương của Đảng\nvà chính sách, pháp luật của Nhà nước, những biểu hiện mất dân chủ, gia trưởng,\nđộc đoán, thiếu ý thức tổ chức, kỷ luật; phòng, chống sự suy thoái về đạo đức,\nlối sống của cán bộ, đảng viên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b>Điều 4. Lãnh\nđạo công tác tổ chức, cán bộ</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Đề ra chủ trương, nghị quyết\nvà lãnh đạo thực hiện công tác tổ chức, cán bộ, bảo đảm tiêu chuẩn, quy trình\nvà thẩm quyền được phân cấp của doanh nghiệp, trong việc sắp xếp bộ máy quản\nlý, đào tạo, bồi dưỡng, đề bạt, bổ nhiệm, miễn nhiệm, luân chuyển, khen thưởng,\nkỷ luật và chế độ, chính sách cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Cấp uỷ lãnh đạo xây dựng quy\nhoạch, quy chế, quy định về công tác cán bộ (cán bộ quản lý, cán bộ đảng, đoàn\nthể) của doanh nghiệp; thường xuyên kiểm tra, giám sát việc thực hiện các quy\nchế, quy định đó, bảo đảm đúng chủ trương, nghị quyết của Đảng và quy định của\nNhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Cấp uỷ đề nghị cấp trên xem\nxét, quyết định đối với các vấn đề về tổ chức, cán bộ của doanh nghiệp thuộc thẩm\nquyền của cấp trên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b>Điều 5. Lãnh\nđạo các đoàn thể chính trị-xã hội</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Lãnh đạo các đoàn thể chính\ntrị-xã hội xây dựng tổ chức vững mạnh, thực hiện đúng chức năng, nhiệm vụ theo\nluật định và điều lệ của mỗi đoàn thể; phát huy quyền làm chủ, tạo điều kiện\ncho người lao động tham gia quản lý doanh nghiệp, thi đua thực hiện có hiệu quả\nnhiệm vụ được giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Cấp uỷ lãnh đạo các đoàn thể\nchính trị-xã hội trong doanh nghiệp tham gia xây dựng và bảo vệ đường lối, chủ\ntrương của Đảng, chính sách, pháp luật của Nhà nước và các chủ trương, nhiệm vụ\ncủa doanh nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b>Điều 6. Xây\ndựng tổ chức đảng</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Đề ra chủ trương, nhiệm vụ,\nbiện pháp xây dựng đảng bộ, chi bộ trong sạch, vững mạnh; nâng cao năng lực\nlãnh đạo và sức chiến đấu của tổ chức cơ sở đảng và đội ngũ đảng viên, nhất là\nviệc phát hiện và đấu tranh chống quan liêu, tham nhũng, lãng phí và các biểu\nhiện tiêu cực khác trong doanh nghiệp và trong xã hội. Thực hiện đúng nguyên tắc\ntổ chức và sinh hoạt đảng, nhất là nguyên tắc tập trung dân chủ, tự phê bình và\nphê bình; thực hiện có nền nếp và nâng cao chất lượng sinh hoạt đảng, nhất là\nsinh hoạt chi bộ, đảm bảo tính lãnh đạo tính giáo dục và tính chiến đấu.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Cấp uỷ xây dựng kế hoạch, biện\npháp quản lý đảng viên, phân công nhiệm vụ và tạo điều kiện cho đảng viên học tập,\nkhông ngừng nâng cao trình độ về mọi mặt, phát huy vai trò tiền phong, gương mẫu,\nthực hiện tốt các nhiệm vụ được giao; thực hiện tốt việc giới thiệu đảng viên\nđang công tác thường xuyên giữ mối liên hệ với đảng uỷ, chi uỷ cơ sở và gương mẫu\nthực hiện nghĩa vụ công dân nơi cư trú. Biểu dương, khen thưởng kịp thời những\ncán bộ, đảng viên có thành tích xuất sắc, xử lý kỷ luật nghiêm những đảng viên\nvi phạm Điều lệ Đảng, pháp luật của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Làm tốt công tác tạo nguồn,\nphát triển đảng viên, bảo đảm về tiêu chuẩn và quy trình, chú trọng đối tượng\nlà Đoàn viên thanh niên cộng sản Hồ Chí Minh, những quần chúng ưu tú, giỏi về\nchuyên môn, nghiệp vụ.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Xây dựng cấp uỷ có đủ phẩm chất,\nnăng lực, hoạt động có hiệu quả, tiêu biểu cho đảng bộ, chi bộ, được đảng viên\nvà quần chúng tín nhiệm. Thực hiện chủ trương bí thư cấp uỷ đồng thời là chủ tịch\nhội đồng quản trị (chủ tịch hội đồng thành viên, chủ tịch công ty) hoặc tổng\ngiám đốc (giám đốc).</p>\n\n<p style=\"margin-bottom:6.0pt\">5- Cấp uỷ thường xuyên kiểm tra,\ngiám sát tổ chức đảng và đảng viên chấp hành Điều lệ, nghị quyết, chỉ thị của Đảng,\nchính sách, pháp luật của Nhà nước và quy định của Đảng về những điều đảng viên\nkhông được làm. Định kỳ hằng năm, cấp uỷ tổ chức để quần chúng tham gia góp ý về\nsự lãnh đạo của tổ chức đảng và vai trò tiền phong, gương mẫu của đảng viên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><b>III- QUAN HỆ\nCỦA ĐẢNG BỘ, CHI BỘ VỚI HỘI ĐỒNG QUẢN TRỊ (HỘI ĐỒNG THÀNH VIÊN, CHỦ TỊCH CÔNG\nTY), TỔNG GIÁM ĐỐC (GIÁM ĐỐC) VÀ CÁC TỔ CHỨC CÓ LIÊN QUAN</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b>Điều 7. Đối\nvới hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc\n(giám đốc)</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Đảng bộ, chi bộ, cấp uỷ lãnh\nđạo tạo sự đồng thuận trong doanh nghiệp để hội đồng quản trị (hội đồng thành\nviên, chủ tịch công ty), tổng giám đốc (giám đốc) thực hiện trách nhiệm, quyền\nhạn được giao. Cấp uỷ lãnh đạo xây dựng điều lệ công ty, quy chế làm việc, xác\nđịnh rõ mối quan hệ công tác, bảo đảm vai trò lãnh đạo của tổ chức đảng, chức\nnăng tập hợp, vận động, giáo dục quần chúng của các đoàn thể chính trị-xã hội,\nchức năng quản lý của hội đồng quản trị (hội đồng thành viên, chủ tịch công ty)\nvà chủ động, sáng tạo trong chỉ đạo, điều hành của tổng giám đốc (giám đốc); định\nkỳ thông báo với hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng\ngiám đốc (giám đốc) ý kiến của cán bộ, đảng viên, quần chúng về việc thực hiện\nnhiệm vụ và các chính sách, chế độ trong doanh nghiệp. Hội đồng quản trị (hội đồng\nthành viên, chủ tịch công ty), tổng giám đốc (giám đốc) có trách nhiệm bảo đảm\nvà tạo điều kiện để đảng bộ, chi bộ thực hiện Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Định kỳ (3 tháng, 6 tháng,\nvào dịp đại hội đảng) hoặc đột xuất, khi có yêu cầu, đại diện hội đồng quản trị\n(hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) báo cáo với cấp\nuỷ hoặc đại hội về tình hình thực hiện các mặt công tác và những chủ trương,\nnhiệm vụ sắp tới của doanh nghiệp. Cấp uỷ hoặc đảng bộ, chi bộ thảo luận, ra\nnghị quyết về những vấn đề lớn, quan trọng và lãnh đạo đảng viên, quần chúng\ntrong doanh nghiệp thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Bí thư cấp uỷ, chủ tịch hội đồng\nquản trị (chủ tịch hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám\nđốc) phải chịu trách nhiệm trước tổ chức đảng về tổ chức và hoạt động của tổ chức\nđảng, các đoàn thể chính trị-xã hội trong doanh nghiệp; chịu trách nhiệm trước\npháp luật khi để xảy ra tham nhũng, lãng phí; vi phạm chính sách, pháp luật, vi\nphạm các chính sách đối với người lao động và các tiêu cực khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">4- Khi cấp uỷ và hội đồng quản\ntrị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) có ý kiến\nkhác nhau về thực hiện nhiệm vụ sản xuất, kinh doanh thì hội đồng quản trị (hội\nđồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) quyết định theo\nquyền hạn và chịu trách nhiệm về quyết định đó; có ý kiến khác nhau về công tác\ntổ chức, cán bộ và các nhiệm vụ khác thì đảng viên phải chấp hành nghị quyết của\ncấp uỷ và thuyết phục các thành viên khác cùng thực hiện. Nếu vẫn chưa thống nhất\nthì các bên đồng thời báo cáo lên cấp trên có thẩm quyền xem xét, cho ý kiến.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_8\"><b>Điều 8. Đối\nvới các đoàn thể chính trị-xã hội</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Định kỳ (3 tháng, 6 tháng, 1\nnăm) hoặc khi có yêu cầu, cấp uỷ làm việc với các đoàn thể, nắm tình hình hoạt\nđộng của từng đoàn thể để có chủ trương, biện pháp lãnh đạo, chỉ đạo kịp thời.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_9\"><b>Điều 9. Đối\nvới các tổ chức có liên quan</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Cấp uỷ đảng doanh nghiệp trực\nthuộc cấp uỷ đảng địa phương, ngoài thực hiện nghị quyết của cấp uỷ cấp trên trực\ntiếp, còn có trách nhiệm giữ mối liên hệ chặt chẽ với cấp uỷ đảng doanh nghiệp\ncấp trên trong việc lãnh đạo thực hiện nhiệm vụ sản xuất, kinh doanh và công\ntác tổ chức, cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Cấp uỷ đảng doanh nghiệp trực\nthuộc cấp uỷ đảng doanh nghiệp cấp trên, ngoài thực hiện nghị quyết của cấp\ntrên trực tiếp, còn có trách nhiệm giữ mối liên hệ chặt chẽ với cấp uỷ đảng địa\nphương nơi doanh nghiệp đóng) để phối hợp thực hiện nhiệm vụ về công tác an\nninh, quốc phòng và các hoạt động xã hội khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">3- Cấp uỷ đảng các doanh nghiệp\ncần giữ quan hệ với cấp uỷ địa phương nơi có cán bộ, đảng viên của doanh nghiệp\ncư trú để phối hợp công tác và quản lý cán bộ, đảng viên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><b>IV- ĐIỀU KHOẢN\nTHI HÀNH</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_10\"><b>Điều 10. Tổ\nchức thực hiện</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">1- Các tỉnh uỷ, thành uỷ, đảng uỷ\ntrực thuộc Trung ương, các cấp uỷ cấp trên trực tiếp của tổ chức cơ sở đảng có\ntrách nhiệm chỉ đạo, hướng dẫn và kiểm tra việc thực hiện Quy định này.</p>\n\n<p style=\"margin-bottom:6.0pt\">2- Căn cứ Quy định này và các\nvăn bản hướng dẫn của cấp uỷ cấp trên đảng bộ, chi bộ, cấp uỷ cơ sở trong doanh\nnghiệp nhà nước xây dựng quy chế hoạt động cụ thể để thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_11\"><b>Điều 11. Hiệu\nlực thi hành</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Quy định này thay thế Quy định số\n96-QĐ/TW, ngày 22-3-2004 của Ban Bí thư (khoá IX), có hiệu lực kể từ ngày ký và\nphổ biến đến chi bộ để thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAAxADEAMAA=-->\n <tbody><tr>\n  <td width=\"249\" valign=\"top\" style=\"width:186.6pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"> </p>\n  </td>\n  <td width=\"370\" valign=\"top\" style=\"width:277.75pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M\n  BAN BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trương Tấn Sang</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"> </p>\n\n",
  "mdContent": "**BAN BÍ THƯ  \n\\-----**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\-------**\n\nSố: 287-QĐ/TW\n\n_Hà Nội, ngày 08 tháng 02 năm 2010_\n\n**QUY ĐỊNH**\n\nVỀ CHỨC NĂNG, NHIỆM VỤ CỦA ĐẢNG BỘ, CHI BỘ CƠ SỞ TRONG DOANH NGHIỆP NHÀ NƯỚC (CÔNG TY CỔ PHẨN, CÔNG TY TRÁCH NHIỆM HỮU HẠN, TRONG ĐÓ NHÀ NƯỚC SỞ HỮU TRÊN 50% VỐN ĐIỀU LỆ)\n\n_\\- Căn cứ Điều lệ Đảng, Nghị quyết Đại hội đại biểu toàn quốc lần thứ X của Đảng, các nghị quyết của Ban Chấp hành Trung ương và Bộ Chính trị (khoá X);  \n\\- Căn cứ Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam;  \n\\- Căn cứ Luật Doanh nghiệp,  \nBan Bí thư quy định chức năng, nhiệm vụ của đảng bộ, chi bộ cơ sở trong doanh nghiệp nhà nước như sau_:\n\n**I- CHỨC NĂNG**\n\n**Điều 1.** Đảng bộ, chi bộ cơ sở trong doanh nghiệp nhà nước là hạt nhân chính trị, lãnh đạo doanh nghiệp thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước; thực hiện có hiệu quả nhiệm vụ chính trị; không ngừng nâng cao đời sống vật chất, tinh thần của người lao động, thực hiện tốt nghĩa vụ đối với Nhà nước; xây dựng đảng bộ, chi bộ trong sạch, vững mạnh, góp phần phát huy vai trò chủ đạo của kinh tế nhà nước trong nền kinh tế thị trường định hướng xã hội chủ nghĩa và xây dựng giai cấp công nhân vững mạnh.\n\n**II- NHIỆM VỤ**\n\n**Điều 2.** Lãnh đạo nhiệm vụ sản xuất, kinh doanh, an ninh, quốc phòng\n\n1- Lãnh đạo xây dựng và thực hiện có hiệu quả nhiệm vụ sản xuất, kinh doanh của doanh nghiệp đúng đường lối, chủ trương của Đảng, chính sách pháp luật của Nhà nước; bảo đảm quyền lợi hợp pháp của doanh nghiệp, cổ đông và người lao động, hoàn thành tốt nghĩa vụ đối với Nhà nước, không ngừng nâng cao đời sống vật chất và tinh thần của người lao động trong doanh nghiệp.\n\n2- Lãnh đạo xây dựng và thực hiện Quy chế dân chủ cơ sở ở doanh nghiệp phát huy quyền làm chủ của các thành viên trong doanh nghiệp, thực hiện công khai, minh bạch về kế hoạch và kết quả sản xuất, kinh doanh, hoạt động tài chính, phân phối lợi nhuận, tiền lương, tiền thưởng; đấu tranh chống quan liêu tham nhũng, lãng phí và các biểu hiện tiêu cực, nhất là trong hợp đồng liên doanh, liên kết, xây dựng cơ bản, mua sắm thiết bị, vật tư...\n\n3- Lãnh đạo đảng viên và quần chúng giám sát mọi hoạt động của doanh nghiệp theo đúng đường lối, chủ trương của Đảng và chính sách, pháp luật của Nhà nước.\n\n4- Lãnh đạo doanh nghiệp thực hiện trách nhiệm xã hội, nhiệm vụ quốc phòng toàn dân, xây dựng lực lượng tự vệ vững mạnh, giữ vững an ninh chính trị, trật tự an toàn xã hội, đề cao tinh thần cảnh giác cách mạng, bảo vệ nội bộ, bảo vệ tài sản của Nhà nước và của doanh nghiệp.\n\n**Điều 3. Lãnh đạo công tác tư tưởng**\n\n1- Thường xuyên giáo dục, bồi dưỡng Chủ nghĩa Mác-Lênin, Tư tưởng Hồ Chí Minh, lãnh đạo việc học tập và làm theo tấm gương đạo đức Hồ Chí Minh cho cán bộ, đảng viên và quần chúng; phát huy truyền thống yêu nước, yêu chủ nghĩa xã hội, xây dựng tinh thần làm chủ, ý thức cần kiệm và tình đoàn kết, hợp tác, giúp đỡ lẫn nhau; kịp thời nắm bắt tâm tư, nguyện vọng của các thành viên trong doanh nghiệp để giải quyết và báo cáo lên cấp trên.\n\n2- Tuyên truyền, vận động làm cho cán bộ, đảng viên, các cổ đông, người lao động hiểu và chấp hành đúng đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và các nhiệm vụ của doanh nghiệp; động viên các thành viên trong doanh nghiệp tích cực học tập nâng cao trình độ về mọi mặt, rèn luyện bản lĩnh chính trị vững vàng, kiên định lập trường giai cấp công nhân, có ý thức tổ chức kỷ luật và tác phong công nghiệp.\n\n3- Lãnh đạo đảng viên và quần chúng đấu tranh chống các quan điểm sai trái, tư tưởng cơ hội, thực dụng, cục bộ, bản vị, những hành vi nói, viết và làm trái với đường lối, chủ trương của Đảng và chính sách, pháp luật của Nhà nước, những biểu hiện mất dân chủ, gia trưởng, độc đoán, thiếu ý thức tổ chức, kỷ luật; phòng, chống sự suy thoái về đạo đức, lối sống của cán bộ, đảng viên.\n\n**Điều 4. Lãnh đạo công tác tổ chức, cán bộ**\n\n1- Đề ra chủ trương, nghị quyết và lãnh đạo thực hiện công tác tổ chức, cán bộ, bảo đảm tiêu chuẩn, quy trình và thẩm quyền được phân cấp của doanh nghiệp, trong việc sắp xếp bộ máy quản lý, đào tạo, bồi dưỡng, đề bạt, bổ nhiệm, miễn nhiệm, luân chuyển, khen thưởng, kỷ luật và chế độ, chính sách cán bộ.\n\n2- Cấp uỷ lãnh đạo xây dựng quy hoạch, quy chế, quy định về công tác cán bộ (cán bộ quản lý, cán bộ đảng, đoàn thể) của doanh nghiệp; thường xuyên kiểm tra, giám sát việc thực hiện các quy chế, quy định đó, bảo đảm đúng chủ trương, nghị quyết của Đảng và quy định của Nhà nước.\n\n3- Cấp uỷ đề nghị cấp trên xem xét, quyết định đối với các vấn đề về tổ chức, cán bộ của doanh nghiệp thuộc thẩm quyền của cấp trên.\n\n**Điều 5. Lãnh đạo các đoàn thể chính trị-xã hội**\n\n1- Lãnh đạo các đoàn thể chính trị-xã hội xây dựng tổ chức vững mạnh, thực hiện đúng chức năng, nhiệm vụ theo luật định và điều lệ của mỗi đoàn thể; phát huy quyền làm chủ, tạo điều kiện cho người lao động tham gia quản lý doanh nghiệp, thi đua thực hiện có hiệu quả nhiệm vụ được giao.\n\n2- Cấp uỷ lãnh đạo các đoàn thể chính trị-xã hội trong doanh nghiệp tham gia xây dựng và bảo vệ đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và các chủ trương, nhiệm vụ của doanh nghiệp.\n\n**Điều 6. Xây dựng tổ chức đảng**\n\n1- Đề ra chủ trương, nhiệm vụ, biện pháp xây dựng đảng bộ, chi bộ trong sạch, vững mạnh; nâng cao năng lực lãnh đạo và sức chiến đấu của tổ chức cơ sở đảng và đội ngũ đảng viên, nhất là việc phát hiện và đấu tranh chống quan liêu, tham nhũng, lãng phí và các biểu hiện tiêu cực khác trong doanh nghiệp và trong xã hội. Thực hiện đúng nguyên tắc tổ chức và sinh hoạt đảng, nhất là nguyên tắc tập trung dân chủ, tự phê bình và phê bình; thực hiện có nền nếp và nâng cao chất lượng sinh hoạt đảng, nhất là sinh hoạt chi bộ, đảm bảo tính lãnh đạo tính giáo dục và tính chiến đấu.\n\n2- Cấp uỷ xây dựng kế hoạch, biện pháp quản lý đảng viên, phân công nhiệm vụ và tạo điều kiện cho đảng viên học tập, không ngừng nâng cao trình độ về mọi mặt, phát huy vai trò tiền phong, gương mẫu, thực hiện tốt các nhiệm vụ được giao; thực hiện tốt việc giới thiệu đảng viên đang công tác thường xuyên giữ mối liên hệ với đảng uỷ, chi uỷ cơ sở và gương mẫu thực hiện nghĩa vụ công dân nơi cư trú. Biểu dương, khen thưởng kịp thời những cán bộ, đảng viên có thành tích xuất sắc, xử lý kỷ luật nghiêm những đảng viên vi phạm Điều lệ Đảng, pháp luật của Nhà nước.\n\n3- Làm tốt công tác tạo nguồn, phát triển đảng viên, bảo đảm về tiêu chuẩn và quy trình, chú trọng đối tượng là Đoàn viên thanh niên cộng sản Hồ Chí Minh, những quần chúng ưu tú, giỏi về chuyên môn, nghiệp vụ.\n\n4- Xây dựng cấp uỷ có đủ phẩm chất, năng lực, hoạt động có hiệu quả, tiêu biểu cho đảng bộ, chi bộ, được đảng viên và quần chúng tín nhiệm. Thực hiện chủ trương bí thư cấp uỷ đồng thời là chủ tịch hội đồng quản trị (chủ tịch hội đồng thành viên, chủ tịch công ty) hoặc tổng giám đốc (giám đốc).\n\n5- Cấp uỷ thường xuyên kiểm tra, giám sát tổ chức đảng và đảng viên chấp hành Điều lệ, nghị quyết, chỉ thị của Đảng, chính sách, pháp luật của Nhà nước và quy định của Đảng về những điều đảng viên không được làm. Định kỳ hằng năm, cấp uỷ tổ chức để quần chúng tham gia góp ý về sự lãnh đạo của tổ chức đảng và vai trò tiền phong, gương mẫu của đảng viên.\n\n**III- QUAN HỆ CỦA ĐẢNG BỘ, CHI BỘ VỚI HỘI ĐỒNG QUẢN TRỊ (HỘI ĐỒNG THÀNH VIÊN, CHỦ TỊCH CÔNG TY), TỔNG GIÁM ĐỐC (GIÁM ĐỐC) VÀ CÁC TỔ CHỨC CÓ LIÊN QUAN**\n\n**Điều 7. Đối với hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc)**\n\n1- Đảng bộ, chi bộ, cấp uỷ lãnh đạo tạo sự đồng thuận trong doanh nghiệp để hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) thực hiện trách nhiệm, quyền hạn được giao. Cấp uỷ lãnh đạo xây dựng điều lệ công ty, quy chế làm việc, xác định rõ mối quan hệ công tác, bảo đảm vai trò lãnh đạo của tổ chức đảng, chức năng tập hợp, vận động, giáo dục quần chúng của các đoàn thể chính trị-xã hội, chức năng quản lý của hội đồng quản trị (hội đồng thành viên, chủ tịch công ty) và chủ động, sáng tạo trong chỉ đạo, điều hành của tổng giám đốc (giám đốc); định kỳ thông báo với hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) ý kiến của cán bộ, đảng viên, quần chúng về việc thực hiện nhiệm vụ và các chính sách, chế độ trong doanh nghiệp. Hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) có trách nhiệm bảo đảm và tạo điều kiện để đảng bộ, chi bộ thực hiện Quy định này.\n\n2- Định kỳ (3 tháng, 6 tháng, vào dịp đại hội đảng) hoặc đột xuất, khi có yêu cầu, đại diện hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) báo cáo với cấp uỷ hoặc đại hội về tình hình thực hiện các mặt công tác và những chủ trương, nhiệm vụ sắp tới của doanh nghiệp. Cấp uỷ hoặc đảng bộ, chi bộ thảo luận, ra nghị quyết về những vấn đề lớn, quan trọng và lãnh đạo đảng viên, quần chúng trong doanh nghiệp thực hiện.\n\n3- Bí thư cấp uỷ, chủ tịch hội đồng quản trị (chủ tịch hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) phải chịu trách nhiệm trước tổ chức đảng về tổ chức và hoạt động của tổ chức đảng, các đoàn thể chính trị-xã hội trong doanh nghiệp; chịu trách nhiệm trước pháp luật khi để xảy ra tham nhũng, lãng phí; vi phạm chính sách, pháp luật, vi phạm các chính sách đối với người lao động và các tiêu cực khác.\n\n4- Khi cấp uỷ và hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) có ý kiến khác nhau về thực hiện nhiệm vụ sản xuất, kinh doanh thì hội đồng quản trị (hội đồng thành viên, chủ tịch công ty), tổng giám đốc (giám đốc) quyết định theo quyền hạn và chịu trách nhiệm về quyết định đó; có ý kiến khác nhau về công tác tổ chức, cán bộ và các nhiệm vụ khác thì đảng viên phải chấp hành nghị quyết của cấp uỷ và thuyết phục các thành viên khác cùng thực hiện. Nếu vẫn chưa thống nhất thì các bên đồng thời báo cáo lên cấp trên có thẩm quyền xem xét, cho ý kiến.\n\n**Điều 8. Đối với các đoàn thể chính trị-xã hội**\n\nĐịnh kỳ (3 tháng, 6 tháng, 1 năm) hoặc khi có yêu cầu, cấp uỷ làm việc với các đoàn thể, nắm tình hình hoạt động của từng đoàn thể để có chủ trương, biện pháp lãnh đạo, chỉ đạo kịp thời.\n\n**Điều 9. Đối với các tổ chức có liên quan**\n\n1- Cấp uỷ đảng doanh nghiệp trực thuộc cấp uỷ đảng địa phương, ngoài thực hiện nghị quyết của cấp uỷ cấp trên trực tiếp, còn có trách nhiệm giữ mối liên hệ chặt chẽ với cấp uỷ đảng doanh nghiệp cấp trên trong việc lãnh đạo thực hiện nhiệm vụ sản xuất, kinh doanh và công tác tổ chức, cán bộ.\n\n2- Cấp uỷ đảng doanh nghiệp trực thuộc cấp uỷ đảng doanh nghiệp cấp trên, ngoài thực hiện nghị quyết của cấp trên trực tiếp, còn có trách nhiệm giữ mối liên hệ chặt chẽ với cấp uỷ đảng địa phương nơi doanh nghiệp đóng) để phối hợp thực hiện nhiệm vụ về công tác an ninh, quốc phòng và các hoạt động xã hội khác.\n\n3- Cấp uỷ đảng các doanh nghiệp cần giữ quan hệ với cấp uỷ địa phương nơi có cán bộ, đảng viên của doanh nghiệp cư trú để phối hợp công tác và quản lý cán bộ, đảng viên.\n\n**IV- ĐIỀU KHOẢN THI HÀNH**\n\n**Điều 10. Tổ chức thực hiện**\n\n1- Các tỉnh uỷ, thành uỷ, đảng uỷ trực thuộc Trung ương, các cấp uỷ cấp trên trực tiếp của tổ chức cơ sở đảng có trách nhiệm chỉ đạo, hướng dẫn và kiểm tra việc thực hiện Quy định này.\n\n2- Căn cứ Quy định này và các văn bản hướng dẫn của cấp uỷ cấp trên đảng bộ, chi bộ, cấp uỷ cơ sở trong doanh nghiệp nhà nước xây dựng quy chế hoạt động cụ thể để thực hiện.\n\n**Điều 11. Hiệu lực thi hành**\n\nQuy định này thay thế Quy định số 96-QĐ/TW, ngày 22-3-2004 của Ban Bí thư (khoá IX), có hiệu lực kể từ ngày ký và phổ biến đến chi bộ để thực hiện.\n\n**T/M BAN BÍ THƯ  \n  \n  \n  \n  \nTrương Tấn Sang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}