{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-01-2023-NQ-HDND-bo-sung-danh-muc-du-an-thu-hoi-dat-Dong-Nai-lan-1-564834.aspx",
  "title": "Nghị quyết 01/2023/NQ-HĐND bổ sung danh mục dự án thu hồi đất Đồng Nai lần 1",
  "properties": {
    "Số hiệu": "01/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 01/2023/NQ-HĐND\nĐồng Nai, ngày 20 tháng 4 năm 2023 NGHỊ QUYẾT BỔ\nSUNG DANH MỤC CÁC DỰ ÁN THU HỒI ĐẤT NĂM 2023 TỈNH ĐỒNG NAI (LẦN 1)\nHỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nXét Tờ trình số 28/TTr-UBND ngày 07 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai về dự thảo nghị quyết danh mục bổ sung các dự án thu hồi đất năm 2023 tỉnh Đồng Nai (lần 1); Báo cáo thẩm tra số\n246/BC-BKTNS ngày 13 tháng 4 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thống nhất bổ sung danh mục 50 dự án thu hồi đất năm 2023 tỉnh Đồng Nai (lần 1) với tổng diện tích là 99,78 ha.\n(Phụ lục đính kèm)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm:\na) Tổ chức triển khai, thực hiện Nghị quyết này, định kỳ hàng năm đánh giá kết quả thực hiện và báo cáo Hội đồng nhân dân tỉnh theo quy định.\nb) Tăng cường kiểm tra việc thực hiện các dự án đảm bảo sử dụng đất theo đúng quy hoạch, kế hoạch sử dụng đất. Quá trình triển khai thực hiện thu hồi đất, giao đất thực hiện dự án có liên quan đến quyền và lợi\ních của người dân, đề nghị thực hiện đảm bảo đúng trình tự thủ tục, quy định pháp luật có liên quan, dân chủ, công khai minh bạch, trong đó phải hoàn thành bố trí tái định cư trước khi thu hồi đất, đảm bảo người có đất bị thu hồi phải có điều kiện về chỗ ở bằng hoặc tốt hơn nơi ở cũ; thực hiện tốt công tác tuyên truyền, tạo sự đồng thuận và sự tham gia hưởng ứng tích cực của nhân dân, hạn chế thấp nhất tình trạng khiếu nại, tố cáo của người dân.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh có trách nhiệm giám sát việc thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên vận động Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng của nhân dân và kiến nghị\nđến các cơ quan có thẩm quyền theo quy định.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai Khóa X Kỳ họp thứ 11 thông qua ngày 20 tháng 4 năm 2023 và có hiệu lực thi hành kể từ ngày 01 tháng 5 năm 2023./.\nNơi nhận:\n - Ủy ban thường vụ Quốc hội;\n - Chính Phủ;\n - Văn phòng Quốc hội (A+B);\n - Văn phòng Chính phủ (A + B);\n - Vụ Pháp chế Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra VB.QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - Ủy ban MTTQVN và các đoàn thể;\n - Các Sở, ban, ngành của tỉnh;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH&HĐND\n - Văn phòng UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo PHỤ LỤC BỔ SUNG DANH MỤC CÁC DỰ ÁN THU HỒI ĐẤT NĂM 2023 TỈNH ĐỒNG NAI\n(Ban hành kèm theo Nghị quyết số 01/2023/NQ-HĐND ngày 20 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nSTT Tên công trình Xã, phường, thị\n trấn Huyện, thành phố\nDiện tích thu hồi\n (ha)\na) Dự án xây dựng trụ sở cơ quan nhà nước, tổ\n chức chính trị, tổ chức chính trị - xã hội; công trình di tích lịch sử - văn hóa, danh lam thắng cảnh được xếp hạng, công viên, quảng trường, tượng đài,\n bia tưởng niệm, công trình sự nghiệp công cấp địa phương 1\nTrường Tiểu học Trảng Dài 4 Trảng Dài Biên Hòa 1,36 2\nTrụ sở bộ phận tiếp nhận và trả kết quả thành phố\n Biên Hòa và Trụ sở Ban tiếp công dân Thống Nhất Biên Hòa 0,60 3\nTrường Tiểu học Thái Hiệp Thành (Đất hiện hữu thửa 95 tờ 32 mở rộng sang thửa 93, tờ bản đồ số 32)\nBàu Cạn Long Thành 0,85 4\nTrường tiểu học Xuân Thạnh, hạng mục: Mở rộng và\n xây dựng các phòng học, phòng chức năng Dầu Giây Thống Nhất 1,10 5\nTrường Mầm non Hoa Cúc Hưng Lộc Thống Nhất 0,35 b) Dự án xây dựng kết cấu hạ tầng kỹ thuật của\n địa phương gồm giao thông, thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô thị; công trình thu gom, xử lý chất thải 6\nĐường kết nối đường Huỳnh Văn Nghệ và đường ven sông Đồng Nai (đường Nguyễn Bỉnh Khiêm nối dài)\nBửu Long Biên Hòa 0,21 7\nXây dựng đường D10 tại phường Quang Vinh Quang Vinh Biên Hòa 0,50 8\nĐường liên khu phố 3,4 phường Long Bình, thành phố\n Biên Hòa Long Bình Biên Hòa 0,82 9\nĐường nối từ đường ven sông Cái đến đường Võ Thị\n Sáu Thống Nhất Biên Hòa 1,10 10\nĐường Suối Rắc (Đoạn km 0+700 đến Km 2+050)\nPhú Cường, Túc Trưng\nĐịnh Quán 1,60 11 Mở rộng Đường Lý Thái Tổ thị trấn Định Quán huyện\n Định Quán TT. Định Quán\nĐịnh Quán 4,00 12\nĐường Ngô Sỹ Liên đoạn từ đường Lý Thái Tổ đến đường Nguyễn Huệ\nTT. Định Quán\nĐịnh Quán 1,10 13 Nâng cấp đường ĐT.763 đoạn từ Km0+000 đến Km29+500 Bảo Quang Long Khánh 0,04 14 Trạm 220KV Long Khánh và hướng tuyến các đường dây đấu nối Hàng Gòn Long Khánh 0,06 15\nĐường Vành đai phía đông của huyện (Giáp thành phố\n Long Khánh)\nBàu Hàm 2 Thống Nhất 4,64 16\nĐường D6 (đoạn từ trước Trụ sở khối vận nối dài cát đường bên hông chợ đầu mối Dầu Giây (giai đoạn 2) đến kết nối với đường ven lô 203-205 ấp Nguyễn Thái Học xã Bàu Hàm 2)\nBàu Hàm 2 Thống Nhất 1,96 17\nĐường Nguyễn Thái Học Bàu Hàm 2 Thống Nhất 2,30 18\nĐường bên hông chợ đầu mối giai đoạn 2 Bàu Hàm 2 Thống Nhất 0,44 19 Dự án đường D17 (đoạn từ trụ sở tạm xã Bàu Hàm 2 ra Quốc lộ 1A)\nBàu Hàm 2, thị trấn Dầu Giây Thống Nhất 0,07 20\nĐường song hành Quốc lộ 1 đoạn qua thị trấn Dầu Giây (đoạn từ Km 1.830+820 đến Km1.832+400), huyện Thống Nhất Dầu Giây Thống Nhất 7,00 21\nĐường trục chính D8 (Từ đường N1 đến QL1A)\nDầu Giây Thống Nhất 2,90 22\nĐường trục chính D4+D5 (tiếp giáp dự án Khu dân cư A1 -C1 đến đường N13)\nDầu Giây Thống Nhất 3,60 23\nĐường trục chính N1 - đô thị Dầu Giây (đoạn từ Đường D6 đến đường Trảng Bom - Xuân Lộc)\nDầu Giây Thống Nhất 4,67 24\nĐường D7 giai đoạn 1 (từ đường N1 đến đường N7)\nDầu Giây Thống Nhất 1,73 25\nĐường song hành Quốc lộ 20 đoạn qua thị trấn Dầu Giây (Đoạn từ Km0+195 đến Km1+795), huyện Thống Nhất Dầu Giây, Bàu Hàu 2\nThống Nhất 9,00 26 Nâng cấp, mở rộng đường Suối Cạn Gia Tân 1 Thống Nhất 7,70 27 Trạm bơm tăng áp Hưng Lộc (02 vị trí)\nHưng Lộc Thống Nhất 1,06 28\nĐường vào trường THCS Lý Tự Trọng Lộ 25 Thống Nhất 0,34 29\nĐường Đông Kim - Xuân Thiện (từ đường ĐT770B đến cầu Suối Đá)\nXuân Thiện Thống Nhất 2,40 30\nĐường Lạc Sơn - Xuân Thiện Xuân Thiện Thống Nhất 8,40 31\nĐường Bình Lộc - Tín Nghĩa Xuân Thiện Thống Nhất 1,73 32\nĐường 30 ấp Tân Bình (Nam QL1A trong đường sắt)\nBình Minh Trảng Bom 1,50 33 Trường Tiểu học Tân Bình tại khu tái định cư Bình Minh Bình Minh Trảng Bom 0,80 34\nĐường Nội Đồng Suối đá cầu Công An Hưng Thịnh Trảng Bom 0,20 35\nĐường Vườn Ngô\nTT. Trảng Bom Trảng Bom 1,50 36\nĐường nội bộ khu tái định cư 1,45 ha TT. Trảng Bom Trảng Bom 0,46 37\nĐường 3-2 (đoạn từ đường Lê Duẩn đến đường Nguyễn Văn Linh)\nTT. Trảng Bom Trảng Bom 0,37 38\nĐường Nguyễn Hữu Cảnh (đoạn từ đường Nguyễn Hoàng\n đến đường Nguyễn Huệ)\nTT.Trảng Bom Trảng Bom 2,00 39\nĐường Cách mạng tháng Tám (đoạn từ đường Trương Văn Bang đến đường 30/4)\nTT.Trảng Bom Trảng Bom 0,47 40\nĐường Nguyễn Huệ (đoạn từ đường Đinh Tiên Hoàng đến\n đường Nguyễn Hoàng)\nTT.Trảng Bom Trảng Bom 0,60 41 Hệ thống thoát nước ấp Tân Đạt, ấp Tân Phát, xã Đồi 61, huyện Trảng Bom Xả đồi 61, thị trấn Trảng Bom, xã Sông Trầu Trảng Bom 1,50 42\nĐường tổ 8, N2 ấp Bầu Phụng Phú Lý\nVĩnh Cửu 1,37 43\nĐường N7, liên ấp 1-3 Phú Lý\nVĩnh Cửu 1,59 44\nĐường Xuân Hưng - Xuân Tâm Xuân Hưng, Xuân Tâm Xuân Lộc 0,89 c) Dự án xây dựng công trình phục vụ sinh hoạt chung của cộng đồng dân cư; dự án tái định cư, nhà ở cho sinh viên, nhà ở xã\n hội, nhà ở công vụ; xây dựng công trình của cơ sở tôn giáo; khu văn hóa, thể\n thao, vui chơi giải trí phục vụ công cộng; chợ; nghĩa trang, nghĩa địa, nhà\n tang lễ, nhà hỏa táng 45 Xây dựng hạ tầng Khu tái định cư phường Tân Biên\n (dự án 2)\nTân Biên Biên Hòa 0,88 46 Hạ tầng Khu tái định cư phường Long Bình Tân Long Bình Tân Biên Hòa 0,61 47 Khu tái định cư Long Phước (bổ sung 02ha)\nLong Phước Long Thành 2,00 48 Dự án Khu tái định cư Hiệp Phước Hiệp Phước Nhơn Trạch 0,97 49 Công viên cây xanh - thể dục thể thao Phú Điền Tân Phú\n0,94 50 Công trình tôn giáo Gia Tân 1 Thống Nhất 7,50 Cộng (a+b+c)\n99,78"
}