{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Nghi-quyet-02-2023-NQ-HDND-bo-sung-chuyen-muc-dich-su-dung-dat-trong-lua-Dong-Nai-lan-1-564835.aspx",
  "title": "Nghị quyết 02/2023/NQ-HĐND bổ sung chuyển mục đích sử dụng đất trồng lúa Đồng Nai lần 1",
  "properties": {
    "Số hiệu": "02/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 02/2023/NQ-HĐND\nĐồng Nai, ngày 20 tháng 4 năm 2023 NGHỊ QUYẾT BỔ SUNG DANH MỤC CÁC TRƯỜNG HỢP CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT TRỒNG LÚA, ĐẤT RỪNG PHÒNG HỘ NĂM 2023 TỈNH\nĐỒNG NAI (LẦN 1)\nHỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 11 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất\nđai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập,\nđiều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Thông tư số 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nXét Tờ trình số 27/TTr-UBND ngày 07 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai về dự thảo nghị quyết bổ sung danh mục các trường hợp chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ năm 2023 tỉnh Đồng Nai (lần 1); Báo cáo thẩm tra số 247/BC-BKTNS ngày 13 tháng 4 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bổ sung danh mục các trường hợp chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ năm 2023 trên địa bàn tỉnh Đồng Nai (lần 1), cụ thể\nnhư sau:\n1. Bổ sung 09 dự án có sử dụng đất trồng lúa với diện tích đất là 5,04 ha.\n2. Bổ sung 01 dự án có sử dụng đất rừng phòng hộ là\n0,25 ha.\n(Phụ lục đính kèm)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai, thực hiện Nghị quyết này, định kỳ hàng năm đánh giá kết quả thực hiện và\nbáo cáo Hội đồng nhân dân tỉnh theo quy định.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh có trách nhiệm giám sát việc thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên vận động Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng của nhân dân và kiến nghị\nđến các cơ quan có thẩm quyền theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai Khóa X Kỳ họp thứ 11 thông qua ngày 20 tháng 4 năm 2023 và có hiệu lực thi hành kể từ ngày 01 tháng 05 năm 2023./.\nNơi nhận:\n - Ủy ban thường vụ Quốc hội;\n - Chính Phủ;\n - Văn phòng Quốc hội (A + B);\n - Văn phòng Chính phủ (A + B);\n - Vụ Pháp chế Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra VB.QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - Ủy ban MTTQVN và các đoàn thể;\n - Các Sở, ban, ngành của tỉnh;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH&HĐND\n - Văn phòng UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo PHỤ LỤC BỔ SUNG DANH MỤC CÁC TRƯỜNG HỢP CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT TRỒNG LÚA ĐẤT RỪNG PHÒNG HỘ NĂM 2023 TỈNH\nĐỒNG NAI\n(Ban hành kèm theo Nghị quyết số 02/2023/NQ-HĐND ngày 20 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nSTT Tên công trình Vị trí\nDiện tích thu hồi\n đất (ha)\nTrong đó\nXã, phường, thị\n trấn Huyện, thành phố\nDiện tích sử dụng\n đất trồng lúa (ha)\nDiện tích sử dụng\n đất rừng phòng hộ (ha)\n1 Trụ sở bộ phận tiếp nhận và trả kết quả thành phố\n Biên Hòa và Trụ sở Ban tiếp công dân Thống Nhất Biên Hòa 0,60 0,60 2\nĐường nối từ đường ven sông Cái đến đường Võ Thị\n Sáu Thống Nhất Biên Hòa 1,10 0,13 3\nGia cố bờ sông khu vực trụ T9 cầu Bửu Hòa, phường Hiệp Hòa Hiệp Hòa Biên Hòa 1,07 0,02 4\nKho xưởng (Huỳnh Kim Sơn)\nThiện Tân Vĩnh Cửu 1,47 0,45 5\nTrang trại trồng nấm xã Lộ 25 Lộ 25 Thống Nhất 2,85 2,31 6\nMạch 2 đường dây 220kV Bảo Lộc - Sông Mây Các xã\nThống Nhất 1,00 0,63 7\nĐường vào trường THCS Lý Tự Trọng Lộ 25 Thống Nhất 0,34 0,16 8\nTrị An Lake View Gia Tân 1 Thống Nhất 33,72 0,64 9\nĐường Cầu ông Bồ đi thành phố Long Khánh Xuân Thiện Thống Nhất 4,43 0,10 10 Khu tái định cư Long Phước xã Long Phước Long Thành 34,00\n-\n0,25 Cộng 5,04 0,25"
}