{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-08-2023-NQ-HDND-muc-chi-ho-tro-thuc-hien-bien-phap-dua-vao-co-so-cai-nghien-Dong-Nai-574026.aspx",
  "title": "Nghị quyết 08/2023/NQ-HĐND mức chi hỗ trợ thực hiện biện pháp đưa vào cơ sở cai nghiện Đồng Nai",
  "properties": {
    "Số hiệu": "08/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/NQ-HĐND\nĐồng Nai, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC CHI, CHẾ ĐỘ HỖ TRỢ THỰC HIỆN BIỆN PHÁP ĐƯA VÀO CƠ SỞ CAI NGHIỆN BẮT BUỘC;\nCÔNG TÁC CAI NGHIỆN MA TÚY TỰ NGUYỆN TẠI GIA ĐÌNH, CỘNG ĐỒNG, CƠ SỞ CAI NGHIỆN MA TÚY VÀ QUẢN LÝ SAU CAI NGHIỆN MA TÚY TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phòng, chống ma túy ngày 30 tháng 3 năm 2021;\nCăn cứ Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 của Chính phủ quy định chế độ trợ cấp, phụ cấp đối với công chức,\nviên chức và người lao động làm việc tại các cơ sở quản lý người nghiện ma túy,\nngười sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập;\nCăn cứ Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nCăn cứ Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia\nđình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nXét Tờ trình số 61/TTr-UBND ngày 22 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết quy định mức chi, chế độ hỗ\ntrợ thực hiện biện pháp đưa vào cơ sở cai nghiện bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng; cơ sở cai nghiện ma túy và quản lý\nsau cai nghiện ma túy trên địa bàn tỉnh Đồng Nai; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua quy định mức chi, chế độ hỗ trợ thực hiện biện pháp đưa vào cơ sở cai nghiện bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Đồng Nai, cụ thể như sau:\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức chi, chế độ hỗ trợ thực hiện biện pháp đưa vào cơ sở cai nghiện bắt buộc; công tác cai nghiện ma túy tự\nnguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Đồng Nai.\n2. Đối tượng áp dụng a) Người nghiện ma túy bị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc, người nghiện ma túy trong thời gian chờ lập hồ sơ đề\nnghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc theo Luật Xử lý vi phạm hành chính.\nb) Người cai nghiện ma túy cai nghiện tự nguyện tại gia đình, cộng đồng, các cơ sở cai nghiện ma túy công lập.\nc) Viên chức làm việc tại Cơ sở Điều trị nghiện ma túy tỉnh, các cơ sở điều trị Methadone của tỉnh; người được cơ quan công an, y tế điều động, cử đến làm việc, hỗ trợ tại Cơ sở Điều trị nghiện ma túy tỉnh từ\n06 tháng trở lên.\nd) Người được cơ quan có thẩm quyền quyết định giao nhiệm vụ trực tiếp thực hiện việc quản lý, điều trị, cắt cơn nghiện ma túy trong thời gian người nghiện ma túy tự nguyện cai nghiện tại các Cơ sở điều trị,\ncai nghiện ma túy tự nguyện tại gia đình, cộng đồng tập trung cấp huyện.\nđ) Cơ quan, tổ chức và cá nhân có liên quan đến việc quản lý, sử dụng kinh phí sự nghiệp từ ngân sách địa phương thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc, công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy.\n3. Nội dung và mức chi, chế độ hỗ trợ\n3.1. Mức chi hỗ trợ cho người cai nghiện ma túy a) Chi thực hiện chế độ đối với người cai nghiện ma túy bị áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc trong thời gian cai nghiện tại Cơ sở Điều trị nghiện ma túy tỉnh.\n- Tiền ăn: 0,8 lần mức lương cơ sở hiện hành/người/tháng.\nNgày lễ, Tết dương lịch người cai nghiện ma túy được ăn thêm bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết Nguyên đán người cai nghiện ma túy được ăn bằng 05 lần tiêu chuẩn ngày thường.\n- Tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân: 0,9 lần mức lương cơ sở hiện hành (bao gồm cả tiền vệ sinh phụ nữ)/người/năm.\n- Tiền học nghề:\n+ Đối với người bình thường: 2.000.000 đồng/người/khóa học.\n+ Đối với người khuyết tật: 6.000.000 đồng/người/khóa học.\n- Tiền điện, nước sinh hoạt: 150.000 đồng/người/tháng.\n- Tiền sinh hoạt văn hóa, văn nghệ, thể dục thể\nthao: 10.000 đồng/người/tháng.\nb) Chi thực hiện chế độ đối với người cai nghiện ma túy tự nguyện tại Cơ sở Điều trị nghiện ma túy tỉnh.\n- Tiền ăn: 0,8 lần mức lương cơ sở hiện hành/người/tháng.\nNgày lễ, Tết dương lịch người cai nghiện ma túy được ăn thêm bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết Nguyên đán người cai nghiện ma túy được ăn bằng 05 lần tiêu chuẩn ngày thường.\n- Tiền chăn, màn, chiếu, gối, quần áo, đồ dùng sinh hoạt cá nhân (bao gồm cả tiền vệ sinh phụ nữ): 800.000 đồng/người/đợt điều trị.\n- Tiền thuốc hỗ trợ cắt cơn nghiện ma túy: mức chi thanh toán theo thực tế nhưng không quá 600.000 đồng/người/đợt điều trị.\n- Tiền thuốc chữa bệnh thông thường: 50.000 đồng/người/tháng.\n- Tiền xét nghiệm tìm chất ma túy và các xét nghiệm khác: 200.000 đồng/người/đợt điều trị.\n- Tiền điện, nước sinh hoạt: 150.000 đồng/người/tháng.\n- Tiền sinh hoạt văn hóa, văn nghệ, thể dục thể thao:\n10.000 đồng/người/tháng.\nThời gian hỗ trợ không quá 06 tháng.\nc) Chi thực hiện chế độ đối với người nghiện ma túy trong thời gian quản lý tại cơ sở cai nghiện bắt buộc để làm thủ tục đề nghị\nđưa vào cơ sở cai nghiện bắt buộc.\n- Tiền ăn: 0,8 lần mức lương cơ sở hiện hành/người/tháng.\nNgày lễ, Tết dương lịch người cai nghiện ma túy được ăn thêm bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết Nguyên đán người cai nghiện ma túy được ăn bằng 05 lần tiêu chuẩn ngày thường.\n- Tiền thuốc hỗ trợ cắt cơn nghiện ma túy: mức chi thanh toán theo thực tế nhưng không quá 600.000 đồng/người/đợt điều trị.\n- Tiền thuốc chữa bệnh thông thường: 50.000 đồng/người/tháng.\n- Tiền xét nghiệm tìm chất ma túy và các xét nghiệm khác: 200.000 đồng/người/đợt điều trị.\n- Tiền điện, nước sinh hoạt: 150.000 đồng/người/tháng.\n- Tiền sinh hoạt văn hóa, văn nghệ, thể dục thể\nthao: 10.000 đồng/người/tháng.\nd) Chi hỗ trợ 01 (một) lần kinh phí cai nghiện đối với người nghiện ma túy cai nghiện tự nguyện tại gia đình, cộng đồng sau khi hoàn thành ít nhất 03 (ba) giai đoạn theo quy định tại Điều 22, Điều 23 và Điều 24 của Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 của Chính phủ quy\nđịnh chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy, như sau:\n- Tiền ăn: 70.000 đồng/người/ngày (không quá 15 ngày). Ngày lễ, Tết dương lịch người cai nghiện ma túy được ăn thêm bằng 03 lần tiêu chuẩn ngày thường; các ngày Tết Nguyên đán người cai nghiện ma túy được ăn bằng 05 lần tiêu chuẩn ngày thường.\n- Tiền khám sức khỏe: 200.000 đồng/người/đợt điều trị.\n- Tiền thuốc hỗ trợ cắt cơn nghiện ma túy: mức chi thanh toán theo thực tế nhưng không quá 600.000 đồng/người/đợt điều trị.\n- Tiền điện, nước sinh hoạt: 50.000 đồng/người/ngày\n(không quá 15 ngày).\n- Tiền nước uống: 10.000 đồng/người/ngày (không quá\n15 ngày).\n3.2. Nội dung, mức chi hỗ trợ thực hiện nhiệm vụ quản lý người cai nghiện ma túy tự nguyện và quản lý sau cai nghiện ma túy Mức chi thù lao hàng tháng đối với người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ các đối tượng cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, đối tượng quản lý sau cai nghiện ma túy tại cấp xã bằng 0,6 lần mức lương cơ sở hiện hành/người/tháng.\n3.3. Chế độ trợ cấp đặc thù\na) Đối tượng trợ cấp\n- Viên chức được xếp lương theo Nghị định số\n204/2004/NĐ-CP ngày 14 tháng 12 năm 2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang làm việc tại Cơ sở Điều trị nghiện ma túy tỉnh, các cơ sở điều trị Methadone của tỉnh.\n- Người được cơ quan công an, y tế điều động, cử đến làm việc, hỗ trợ tại Cơ sở Điều trị nghiện ma túy tỉnh từ 06 tháng trở lên.\nb) Mức trợ cấp: 3.000.000 đồng/người/tháng.\n3.4. Chế độ hỗ trợ\na) Đối tượng hỗ trợ\nNgười được cơ quan có thẩm quyền quyết định giao nhiệm vụ trực tiếp thực hiện việc quản lý, điều trị, cắt cơn nghiện ma túy trong thời gian người nghiện ma túy tự nguyện cai nghiện tại các Cơ sở điều trị,\ncai nghiện ma túy tự nguyện tại gia đình, cộng đồng tập trung cấp huyện.\nb) Mức hỗ trợ: 100.000 đồng/người/ngày, theo số\nngày thực tế làm việc. Thời gian hỗ trợ đến khi cấp có thẩm quyền ban hành định mức kinh tế - kỹ thuật để đặt hàng, giao nhiệm vụ cung cấp dịch vụ cai nghiện ma túy tự nguyện cho các cơ sở điều trị, cai nghiện ma túy.\n4. Các nội dung, mức hỗ trợ khác không quy định tại Nghị quyết này thì thực hiện theo quy định tại Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy và các văn bản pháp luật hiện hành có liên quan.\n5. Nguồn kinh phí thực hiện Kinh phí thực hiện từ nguồn ngân sách địa phương theo phân cấp hiện hành.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm thực hiện Nghị\nquyết này và báo cáo kết quả thực hiện cho Hội đồng nhân dân tỉnh theo quy định.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và các đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và\ncác tổ chức thành viên vận động các tổ chức, Nhân dân cùng giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân đến các cơ quan có thẩm quyền theo quy định của pháp luật.\nĐiều 3. Hiệu lực thi hành 1. Nghị quyết này có hiệu lực từ ngày 01 tháng 8 năm 2023.\n2. Nghị quyết số 42/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh quy định mức trợ cấp đặc thù đối với công chức, viên chức và người lao động làm việc tại cơ sở quản lý người nghiện ma túy, người sau cai nghiện ma túy công lập trên địa bàn tỉnh Đồng Nai; Nghị quyết số 140/2018/NQ-HĐND ngày 07 tháng 12 năm 2018 của Hội đồng nhân dân tỉnh về mức chi, chế độ hỗ trợ đối với người nghiện ma túy cai nghiện tại cộng đồng và tại các cơ sở cai nghiện công lập trên địa bàn tỉnh Đồng Nai; Nghị quyết số\n08/2021/NQ-HĐND ngày 30 tháng 7 năm 2021 của Hội đồng nhân dân tỉnh về sửa đổi,\nbổ sung Điều 1 Nghị quyết số 140/2018/NQ-HĐND ngày 07 tháng 12 năm 2018 của Hội\nđồng nhân dân tỉnh về mức chi, chế độ hỗ trợ đối với người nghiện ma túy cai nghiện tại cộng đồng và tại các cơ sở cai nghiện công lập trên địa bàn tỉnh Đồng Nai hết hiệu lực từ ngày Nghị quyết này có hiệu lực.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai Khóa X Kỳ họp thứ 12 thông qua ngày 14 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Quốc hội (A+B);\n - Chính phủ;\n - Văn phòng Chính phủ (A+B);\n - Vụ pháp chế các Bộ: Lao động - Thương binh và Xã hội, Tài chính, Nội vụ;\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND, UBND, UBMTTQVN tỉnh;\n - Các Đại biểu HĐND tỉnh;\n - Văn phòng: Tỉnh ủy, ĐĐBQH&HĐND tỉnh, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT. HĐND, UBND cấp huyện;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT; PCTHĐ.\nCHỦ TỊCH Thái Bảo"
}