{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-10-2023-NQ-HDND-muc-ho-tro-cho-cac-chuc-danh-Doi-truong-Doi-Dan-phong-Dong-Nai-574027.aspx",
  "title": "Nghị quyết 10/2023/NQ-HĐND mức hỗ trợ cho các chức danh Đội trưởng Đội Dân phòng Đồng Nai",
  "properties": {
    "Số hiệu": "10/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 10/2023/NQ-HĐND\nĐồng Nai, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC HỖ TRỢ\nTHƯỜNG XUYÊN HÀNG THÁNG CHO CÁC CHỨC DANH ĐỘI TRƯỞNG, ĐỘI PHÓ ĐỘI DÂN PHÒNG VÀ\nTRANG BỊ TRANG PHỤC, PHƯƠNG TIỆN CHỮA CHÁY, CỨU NẠN, CỨU HỘ CHO ĐỘI DÂN PHÒNG TẠI CÁC PHƯỜNG, THỊ TRẤN TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phòng cháy và chữa cháy ngày 29 tháng 6 năm 2001;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy ngày 22 tháng 11 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết một số điều của Luật Ngân sách Nhà\nnước;\nCăn cứ Nghị định số 136/2020/NĐ-CP ngày 24 tháng 11 năm 2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy;\nCăn cứ Nghị định số 83/2017/NĐ-CP ngày 18 tháng 7 năm 2017 của Chính phủ quy định về công tác cứu nạn, cứu hộ của lực lượng phòng cháy và chữa cháy;\nCăn cứ Thông tư số 150/2020/TT-BCA ngày 31 tháng 12 năm 2020 của Bộ trưởng Bộ Công an quy định về trang bị phương tiện phòng cháy, chữa cháy và cứu nạn, cứu hộ cho lực lượng dân phòng, lực lượng phòng cháy và chữa cháy cơ sở, lực lượng phòng cháy và chữa cháy chuyên ngành;\nXét Tờ trình số 51/TTr-UBND ngày 15 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Nghị quyết Quy định mức hỗ trợ\nthường xuyên hàng tháng cho các chức danh Đội trưởng, Đội phó Đội Dân phòng và\ntrang bị trang phục, phương tiện chữa cháy, cứu nạn, cứu hộ cho Đội Dân phòng tại các phường, thị trấn trên địa bàn tỉnh Đồng Nai; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức hỗ trợ thường xuyên hàng tháng cho các chức danh Đội trưởng, Đội phó Đội Dân phòng và trang bị\ntrang phục, phương tiện chữa cháy, cứu nạn, cứu hộ cho Đội Dân phòng tại các phường, thị trấn trên địa bàn tỉnh Đồng Nai.\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức hỗ trợ thường xuyên hàng tháng cho các chức danh Đội trưởng, Đội phó Đội Dân phòng và trang bị\ntrang phục, phương tiện chữa cháy, cứu nạn, cứu hộ cho Đội Dân phòng tại các phường, thị trấn trên địa bàn tỉnh Đồng Nai.\n2. Đối tượng áp dụng Nghị quyết này áp dụng cho Đội Dân phòng, các chức danh\nĐội trưởng, Đội phó Đội Dân phòng tại các phường, thị trấn và các cơ quan, tổ\nchức, cá nhân có liên quan trên địa bàn tỉnh Đồng Nai.\n3. Mức hỗ trợ thường xuyên hàng tháng cho các chức danh\nĐội trưởng, Đội phó Đội Dân phòng a) Đội trưởng Đội Dân phòng 20% mức lương tối thiểu vùng/người/tháng.\nb) Đội phó Đội Dân phòng 15% mức lương tối thiểu vùng/người/tháng.\n4. Trang bị trang phục, giấy chứng nhận; phương tiện chữa cháy và cứu nạn, cứu hộ cho lực lượng Dân phòng a) Trang bị trang phục, giấy chứng nhận\n- Trang bị quần áo đồng phục vải màu xanh, loại vải kaki, áo may kiểu Bluzon, mũ mềm, giày bata màu xanh, trên tay trái có gắn logo bằng vải màu đỏ in chữ “Dân phòng” màu vàng (riêng Đội trưởng, Đội phó có thêm chữ “Đội trưởng”, “Đội phó” trước chữ Dân phòng), trong đó:\n+ Đội trưởng, Đội phó Đội Dân phòng được cấp 01 bộ\nquần áo, 01 mũ bảo hiểm, 01 áo mưa, 01 đôi giày bata/người/năm.\n+ Đội viên Đội Dân phòng được cấp 01 bộ quần áo, 01 mũ bảo hiểm, 01 áo mưa, 01 đôi giày bata/người/02 năm.\n- Công an các huyện, thành phố cấp Giấy chứng nhận,\nbảng tên theo mẫu quy định của Công an tỉnh.\nb) Trang bị phương tiện chữa cháy và cứu nạn, cứu hộ\nSố lượng phương tiện phòng cháy, chữa cháy, cứu nạn, cứu hộ trang bị cho 01 (một) Đội Dân phòng thực hiện theo quy định tại Phụ\nlục I ban hành kèm Thông tư số 150/2020/TT-BCA ngày 31 tháng 12 năm 2020 của Bộ\ntrưởng Bộ Công an quy định về trang bị phương tiện phòng cháy, chữa cháy và cứu nạn, cứu hộ cho lực lượng dân phòng, lực lượng phòng cháy và chữa cháy cơ sở,\nlực lượng phòng cháy và chữa cháy chuyên ngành.\nĐiều 2. Kinh phí thực hiện Kinh phí thực hiện hỗ trợ cho các chức danh Đội trưởng, Đội phó Đội Dân phòng và kinh phí trang bị trang phục, phương tiện chữa cháy, cứu nạn, cứu hộ cho lực lượng Dân phòng được bố trí từ ngân sách cấp tỉnh.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm triển khai thực hiện Nghị quyết này và báo cáo kết quả thực hiện tại các Kỳ họp thường lệ\ncủa Hội đồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên giám sát và vận động Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân đến các cơ quan có thẩm quyền theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai Khóa X Kỳ họp thứ 12 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực từ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội (A + B);\n - Văn phòng Chính phủ (A + B);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Bộ Công an (Cục Pháp chế và CCHC, TP);\n - Bộ Tài chính;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - Ủy ban MTTQVN tỉnh và các đoàn thể;\n - Các sở, ban, ngành của tỉnh;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - TT HĐND, UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo"
}