{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-11-2023-NQ-HDND-le-phi-ho-tich-Dong-Nai-574028.aspx",
  "title": "Nghị quyết 11/2023/NQ-HĐND lệ phí hộ tịch Đồng Nai",
  "properties": {
    "Số hiệu": "11/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/NQ-HĐND\nĐồng Nai, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nLỆ PHÍ HỘ TỊCH TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCân cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Hộ tịch ngày 20 tháng 11 năm 2014;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 123/2015/NĐ-CP ngày 15 tháng 11 năm 2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Nghị định số 87/2020/NĐ-CP ngày 28 tháng 7 năm 2020 của Chính phủ quy định về cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ\ntịch trực tuyến;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh,\nthành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 01/2022/TT-BTP ngày 04 tháng 01 năm 2022 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28 tháng 7 năm 2020 của Chính phủ quy\nđịnh về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\nXét Tờ trình số 62/TTr-UBND ngày 22 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai về dự thảo Nghị quyết về lệ phí hộ tịch trên địa bàn tỉnh Đồng Nai; Báo cáo thẩm tra của Ban Pháp chế thuộc Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ\nhọp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định lệ phí hộ tịch trên địa bàn tỉnh Đồng Nai, cụ thể\nnhư sau:\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức thu, chế độ thu, nộp,\nquản lý và sử dụng lệ phí hộ tịch trên địa bàn tỉnh Đồng Nai.\n2. Đối tượng áp dụng a) Đối tượng nộp lệ phí hộ tịch Người nộp lệ phí là cá nhân được cơ quan nhà nước có thẩm quyền giải quyết các công việc về hộ tịch theo quy định của pháp luật.\nb) Đối tượng miễn lệ phí hộ tịch\n- Trẻ em, người cao tuổi, người khuyết tật;\n- Người có công với cách mạng, thân nhân người có\ncông với cách mạng;\n- Người dân tộc thiểu số tại các xã khu vực I thuộc vùng đồng bào dân tộc thiểu số và miền núi theo quy định của Thủ tướng Chính phủ;\n- Trẻ em mồ côi cả cha và mẹ, không nơi nương tựa;\nngười thuộc hộ nghèo, hộ cận nghèo theo quy định chuẩn nghèo đa chiều của tỉnh;\n- Người mắc bệnh hiểm nghèo, bệnh nan y, người nhiễm HIV/AIDS, người nhiễm chất độc hóa học;\n- Công dân Việt Nam cư trú ở trong nước thực hiện việc đăng ký khai sinh, khai tử đúng hạn; giám hộ; kết hôn.\nc) Đơn vị tổ chức thu lệ phí hộ tịch\n- Sở Tư pháp.\n- Phòng Tư pháp các huyện, thành phố Long Khánh và\nthành phố Biên Hòa.\n- Ủy ban nhân dân các xã, phường, thị trấn.\n3. Nội dung thu và mức thu (Phụ lục kèm theo)\n4. Quản lý và sử dụng lệ phí hộ tịch a) Tổ chức thu lệ phí hộ tịch nộp 100% số tiền lệ\nphí thu được vào ngân sách nhà nước. Nguồn chi phí cho việc thu lệ phí hộ tịch do ngân sách nhà nước bố trí trong dự toán của cơ quan được cấp có thẩm quyền phê duyệt hàng năm.\nb) Các nội dung khác liên quan đến chế độ thu, nộp,\nquản lý và sử dụng lệ phí hộ tịch không quy định tại Nghị quyết này được thực hiện theo quy định của pháp luật về phí và lệ phí.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết này và báo cáo kết quả thực hiện tại các Kỳ họp thường lệ của Hội đồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên giám sát và vận động Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân đến các cơ quan có thẩm quyền theo quy định pháp luật.\nĐiều 3. Hiệu lực thi hành Nghị quyết này thay thế Nghị quyết số\n72/2017/NQ-HĐND ngày 07 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh Đồng Nai quy định về lệ phí hộ tịch trên địa bàn tỉnh Đồng Nai.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai khóa X Kỳ họp thứ 12 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực từ\nngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội (A+B);\n - Văn phòng Chính phủ (A+B);\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - Ủy ban MTTQVN tỉnh và các đoàn thể;\n - Các Sở, ban, ngành của tỉnh;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo PHỤ LỤC BIỂU MỨC THU LỆ PHÍ HỘ TỊCH\n(Ban hành kèm theo Nghị quyết số 11/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nĐơn vị tính: VNĐ (đồng)\nSTT Công việc về hộ\n tịch Mức thu Ghi chú\nI. Mức thu áp dụng đối với việc đăng ký hộ tịch thuộc thẩm quyền của Ủy ban nhân dân cấp xã\n1 Khai sinh (đăng ký khai sinh không đúng hạn, đăng ký lại khai sinh, đăng ký khai sinh cho người đã có hồ sơ, giấy tờ cá nhân)\n10.000 2\nKhai tử: đăng ký khai tử không đúng hạn, đăng ký\n lại khai tử\n10.000 3\nĐăng ký lại việc kết hôn 30.000 4\nNhận cha, mẹ, con 30.000 5\nThay đổi, cải chính hộ tịch cho người chưa đủ 14 tuổi cư trú ở trong nước; bổ sung hộ tịch cho công dân Việt Nam cư trú trong nước 15.000 6\nCấp giấy xác nhận tình trạng hôn nhân 15.000 7\nGhi vào Sổ hộ tịch việc thay đổi hộ tịch của cá nhân theo bản án, quyết định của cơ quan nhà nước có thẩm quyền hoặc xác nhận hộ tịch 10.000 8\nĐăng ký hộ tịch khác 10.000 II. Mức thu áp dụng đối với việc đăng ký hộ tịch thuộc thẩm quyền của Ủy ban nhân dân cấp huyện 1\nKhai sinh 70.000 2\nKhai tử\n50.000 3\nKết hôn 1.500.000 4\nGiám hộ\n50.000 5\nNhận cha, mẹ, con 1.500.000 6\nThay đổi, cải chính hộ tịch cho người từ đủ 14 tuổi trở lên cư trú ở trong nước, xác định lại dân tộc 30.000 7\nThay đổi, cải chính, bổ sung hộ tịch có yếu tố nước ngoài, xác định lại dân tộc có yếu tố nước ngoài 70.000 8\nGhi vào Sổ hộ tịch việc hộ tịch của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài 100.000 9\nXác nhận hộ tịch 20.000 đồng 10\nĐăng ký hộ tịch khác 60.000 đồng III. Mức thu đối với lĩnh vực xác nhận hộ tịch tại Sở Tư pháp Xác nhận hộ tịch 20.000 đồng IV. Trường hợp đăng ký hộ tịch trực tuyến 1\nĐối với việc đăng ký hộ tịch thuộc thẩm quyền của\n Ủy ban nhân dân cấp xã\nMiễn 100%\n2 Mức thu áp dụng đối với việc đăng ký hộ tịch thuộc thẩm quyền của Ủy ban nhân dân cấp huyện, Sở Tư pháp 50% mức thu tại mục II, III"
}