{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Nghi-quyet-17-2023-NQ-HDND-noi-dung-hoat-dong-chuyen-giao-cong-nghe-Dong-Nai-581465.aspx",
  "title": "Nghị quyết 17/2023/NQ-HĐND nội dung hoạt động chuyển giao công nghệ Đồng Nai",
  "properties": {
    "Số hiệu": "17/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/NQ-HĐND \nĐồng Nai, ngày 29 tháng 9 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH VỀ NGUYÊN TẮC, ĐIỀU KIỆN, NỘI DUNG, HÌNH THỨC, HỒ SƠ VÀ MỨC HỖ TRỢ HOẠT ĐỘNG CHUYỂN GIAO, ỨNG DỤNG VÀ ĐỔI MỚI CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI ĐẾN NĂM 2030 HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Chuyển giao công nghệ ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số 95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ chế tài chính đối với hoạt động khoa học và công nghệ;\nXét Tờ trình số 91/TTr-UBND ngày 30 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh về việc dự thảo Nghị quyết Quy định về nguyên tắc, điều kiện, nội dung, hình thức, hồ sơ và mức hỗ trợ hoạt động chuyển giao, ứng dụng và đổi mới công nghệ trên địa bàn tỉnh Đồng Nai đến năm 2030; Báo cáo thẩm tra số 631/BC-BKTNS ngày 19 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định về nguyên tắc, điều kiện, nội dung, hình thức, hồ sơ và mức hỗ trợ hoạt động chuyển giao, ứng dụng và đổi mới công nghệ trên địa bàn tỉnh Đồng Nai đến năm 2030.\n2. Đối tượng áp dụng a) Các cá nhân hoạt động khoa học và công nghệ; các tổ chức khoa học công nghệ; các doanh nghiệp có đăng ký và hoạt động sản xuất,\nkinh doanh theo quy định của pháp luật Việt Nam, đang hoạt động sản xuất, kinh doanh tại Đồng Nai.\nb) Các cơ quan, tổ chức, cá nhân có liên quan trong việc thực hiện Nghị quyết.\nc) Không áp dụng đối với cá nhân, tổ chức, doanh nghiệp có vốn đầu tư nước ngoài.\nĐiều 2. Nguyên tắc hỗ trợ\na) Đảm bảo công khai, minh bạch, bình đẳng, hiệu quả.\nb) Tổ chức, doanh nghiệp, cá nhân có nhiều nội dung hỗ trợ theo nghị quyết này thì chỉ được chọn 01 (một) nội dung hỗ trợ.\nc) Tổ chức, doanh nghiệp, cá nhân chỉ được nhận hỗ\ntrợ từ Nghị quyết này 01 (một) lần và chưa nhận hỗ trợ khác từ ngân sách Nhà nước.\nd) Tổ chức, doanh nghiệp, cá nhân được hỗ trợ phải\nđảm bảo thực hiện đầy đủ các nghĩa vụ theo quy định hiện hành của Nhà nước tính\nđến thời điểm nộp hồ sơ đề nghị hỗ trợ, không vi phạm pháp luật và đang hoạt động\nđúng ngành nghề đã đăng ký sản xuất, kinh doanh; chịu trách nhiệm trước pháp luật về tính xác thực đối với các tài liệu do đối tượng được hỗ trợ cung cấp cho cơ quan quản lý nhà nước.\nđ) Tổ chức, doanh nghiệp, cá nhân được nhận hỗ trợ\nphải đảm bảo sử dụng nguồn hỗ trợ đúng mục đích, đúng quy định quản lý tài chính hiện hành của Nhà nước.\nĐiều 3. Nội dung, điều kiện,\nhình thức và mức hỗ trợ\n1. Hỗ trợ hoàn thiện kết quả nghiên cứu khoa học và\nphát triển công nghệ.\na) Nội dung: Hỗ trợ kinh phí cho tổ chức, doanh nghiệp, cá nhân nghiên cứu thử nghiệm, khảo nghiệm để hoàn thiện kết quả nghiên cứu khoa học và phát triển công nghệ; xây dựng quy trình công nghệ và dây chuyền sản xuất.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ các điều kiện sau:\n- Kết quả nghiên cứu khoa học và phát triển công nghệ được hội đồng nghiệm thu, đánh giá đạt và kết luận về khả năng tiếp tục phát huy, hoàn thiện kết quả, thương mại hóa công nghệ, sản phẩm.\n- Tổ chức, doanh nghiệp, cá nhân sở hữu kết quả\nnghiên cứu khoa học và phát triển công nghệ.\nc) Mức hỗ trợ: Tối đa 30% tổng kinh phí thực hiện nhiệm vụ khoa học và công nghệ, nhưng không quá 01 (một) tỷ đồng/nhiệm vụ khoa học và công nghệ.\nd) Hình thức: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n2. Hỗ trợ tổ chức, doanh nghiệp nghiên cứu phát triển.\na) Nội dung: Hỗ trợ kinh phí cho tổ chức, doanh nghiệp nghiên cứu, đổi mới, nâng cao trình độ công nghệ, năng suất, chất lượng và sức cạnh tranh của sản phẩm, hàng hóa của tổ chức, doanh nghiệp.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ các điều kiện sau:\n- Mục tiêu, nội dung và sản phẩm nghiên cứu phục vụ\ntrực tiếp yêu cầu đổi mới, nâng cao trình độ công nghệ, năng suất, chất lượng và sức cạnh tranh của sản phẩm, hàng hóa của tổ chức, doanh nghiệp.\n- Sản phẩm nghiên cứu có khả năng ứng dụng vào sản xuất, kinh doanh.\n- Tổ chức, doanh nghiệp có cam kết bảo lãnh vốn đối\nứng tại ngân hàng.\nc) Mức hỗ trợ: Tối đa 30% tổng kinh phí thực hiện nhiệm vụ khoa học và công nghệ, nhưng không quá 01 (một) tỷ đồng/nhiệm vụ khoa học và công nghệ.\nd) Hình thức: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n3. Hỗ trợ tổ chức, doanh nghiệp chuyển giao, ứng dụng tiến bộ khoa học và công nghệ thúc đẩy phát triển kinh tế - xã hội nông thôn,\nmiền núi, dân tộc thiểu số.\na) Nội dung: Hỗ trợ kinh phí cho tổ chức, doanh nghiệp xây dựng mô hình chuyển giao, ứng dụng các tiến bộ khoa học và công nghệ\nphù hợp với từng vùng nông thôn, miền núi, dân tộc thiểu số trong tỉnh.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ các điều kiện sau:\n- Có tính mới và hiệu quả hơn so với công nghệ hiện có đang áp dụng rộng rãi tại địa phương.\n- Đã có quy trình kỹ thuật ổn định, phù hợp với khả\nnăng tiếp thu của các tổ chức và người dân nơi xây dựng mô hình.\n- Được công nhận là tiến bộ kỹ thuật và công nghệ mới theo quy định của Bộ Nông nghiệp và Phát triển nông thôn hoặc được tạo ra từ\nnhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước cấp tỉnh, cấp bộ, cấp quốc gia đã được đánh giá, nghiệm thu từ mức đạt trở lên hoặc được Bộ trưởng Bộ\nKhoa học và Công nghệ cho phép ứng dụng chuyển giao.\nc) Mức hỗ trợ: Tối đa 50% tổng kinh phí thực hiện nhiệm vụ khoa học và công nghệ, nhưng không quá 01 (một) tỷ đồng/nhiệm vụ khoa học và công nghệ.\nd) Hình thức: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\n4. Hỗ trợ tổ chức, doanh nghiệp, cá nhân chuyển giao, đổi mới công nghệ, ứng dụng công nghệ cao.\na) Nội dung: Hỗ trợ kinh phí cho các tổ chức, doanh nghiệp, cá nhân mua bản quyền công nghệ, mua công nghệ hoặc mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nb) Điều kiện hỗ trợ:\n- Trường hợp mua bản quyền công nghệ, mua công nghệ\nphải đáp ứng đầy đủ các điều kiện:\n+ Công nghệ lựa chọn để chuyển giao, đổi mới, ứng dụng không thuộc danh mục công nghệ hạn chế chuyển giao hoặc danh mục công nghệ cấm chuyển giao theo Luật Chuyển giao công nghệ.\n+ Giấy chứng nhận đăng ký chuyển giao công nghệ còn hiệu lực (nếu thuộc đối tượng phải đăng ký chuyển giao công nghệ) và được cơ\nquan quản lý nhà nước về khoa học và công nghệ xét duyệt cho triển khai và nghiệm thu theo quy định.\n+ Công nghệ, thiết bị hỗ trợ có tính mới và tiên tiến hơn công nghệ cùng loại hiện có tại Việt Nam.\n- Trường hợp mua kết quả nghiên cứu khoa học và\nphát triển công nghệ phải đáp ứng đầy đủ các điều kiện:\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ được chuyển giao, ứng dụng hiệu quả trong thực tiễn trong thời gian không quá 03 năm kể từ thời điểm ứng dụng, chuyển giao.\n+ Kết quả nghiên cứu khoa học và phát triển công nghệ thuộc danh mục công nghệ khuyến khích chuyển giao.\n+ Tổ chức, doanh nghiệp, cá nhân đề nghị hỗ trợ có\nphương án khả thi về thương mại hóa kết quả nghiên cứu khoa học và phát triển công nghệ.\nc) Mức hỗ trợ: Tối đa 30% tổng kinh phí thực hiện nhiệm vụ khoa học và công nghệ, nhưng không quá 01 (một) tỷ đồng/nhiệm vụ khoa học và công nghệ.\nd) Hình thức: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh.\nĐiều 4. Nguồn kinh phí thực hiện Kinh phí hỗ trợ thực hiện từ ngân sách tỉnh được cân đối trong dự toán hàng năm từ nguồn chi sự nghiệp khoa học và công nghệ.\nĐiều 5. Hồ sơ đề nghị hỗ trợ\n1. Phiếu đề xuất hỗ trợ (Mẫu kèm theo)\n2. Bản sao Giấy chứng nhận đăng ký doanh nghiệp; Giấy chứng nhận đăng ký kinh doanh; Giấy chứng nhận đăng ký hợp tác xã; Giấy chứng nhận đăng ký hộ kinh doanh; Giấy chứng nhận đầu tư; Quyết định thành lập.\n3. Cam kết đối ứng và giải trình khả năng huy động tài chính (báo cáo tài chính của tổ chức đăng ký chủ trì trong 02 năm gần nhất tính từ thời điểm nộp hồ sơ đề nghị hỗ trợ; cam kết cho vay vốn hoặc bảo lãnh vay vốn của các tổ chức tín dụng; cam kết pháp lý và giấy tờ xác nhận về việc\nđóng góp vốn của tổ chức chủ trì và các tổ chức tham gia phối hợp).\n4. Bản sao hồ sơ đăng ký tham gia giao trực tiếp nhiệm vụ khoa học và công nghệ theo quy định, cụ thể:\na) Đối với chính sách hỗ trợ quy định tại khoản 1,\n2, 4 Điều 3: Thực hiện theo quy định tại Điều 5 Thông tư số 08/2017/TT-BKHCN ngày 26 tháng 6 năm 2017 của Bộ trưởng Bộ Khoa học và Công nghệ quy định tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ khoa học và công nghệ\ncấp quốc gia sử dụng ngân sách nhà nước.\nb) Đối với chính sách hỗ trợ quy định tại khoản 3\nĐiều 3: Thực hiện theo quy định tại khoản 1 Điều 14 Thông tư số\n07/2016/TT-BKHCN ngày 22 tháng 4 năm 2016 của Bộ trưởng Bộ Khoa học và Công nghệ\nquy định quản lý Chương trình hỗ trợ ứng dụng, chuyển giao tiến bộ khoa học và\ncông nghệ thúc đẩy phát triển kinh tế - xã hội nông thôn, miền núi, vùng dân tộc thiểu số giai đoạn 2016-2025”.\nĐiều 6. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm triển khai thực hiện Nghị quyết này và báo cáo kết quả thực hiện tại các kỳ họp của Hội đồng nhân dân tỉnh theo quy định.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai, thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên giám sát và vận động Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân đến các cơ quan có thẩm quyền theo quy định của pháp luật.\n4. Trong trường hợp các văn bản pháp luật được dẫn chiếu tại Nghị quyết này được sửa đổi, bổ sung hoặc thay thế, bãi bỏ thì thực hiện theo quy định hiện hành tại thời điểm áp dụng.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai khóa X Kỳ họp thứ 13 thông qua ngày 29 tháng 9 năm 2023 và có hiệu lực kể từ\nngày 09 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội (A+B);\n - Văn phòng Chính phủ (A+B);\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh và các đoàn thể;\n - Các Sở, ban, ngành của tỉnh;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nPHIẾU\nĐỀ XUẤT HỖ TRỢ\n(Ban hành kèm theo Nghị quyết số 17/2023/NQ-HĐND ngày 29 tháng 9 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nKính gửi:\n- UBND tỉnh Đồng Nai;\n - Sở Khoa học và Công nghệ.\nI. THÔNG TIN VỀ TỔ CHỨC/DOANH NGHIỆP/CÁ NHÂN\n- Tên tổ chức/doanh nghiệp/cá nhân:\n........................................................................\n- Địa chỉ liên hệ: .........................................................................................................\n- Điện thoại:....................................\nEmail: .................................................................\n- Đại diện theo pháp luật:\nHọ và tên: ..................................................Chức vụ ......................................(nếu có)\nII. NỘI DUNG ĐỀ XUẤT HỖ TRỢ\nSTT Nội dung đề nghị\n hỗ trợ\nCăn cứ hỗ trợ\n (điểm, khoản, điều...)\nSố tiền đề nghị\n hỗ trợ\nGhi chú\n1 2\n...\nTổng cộng:\nBằng chữ\n......................................................................................................................\nIII. THUYẾT MINH VỀ NỘI DUNG ĐỀ XUẤT HỖ TRỢ \nMô tả thực trạng về nội dung đề xuất hỗ trợ\n...\n2. Mục tiêu thực hiện\n...\n3. Nội dung thực hiện chính và thời gian thực hiện\nđối với nội dung đề xuất hỗ trợ\n...\n4. Sản phẩm/kết quả dự kiến đạt được\n...\n5. Dự kiến kinh phí thực hiện STT\n (1)\nNội dung \n (2)\nTổng kinh phí\n (3) = (4) + (5)\nKinh phí đề nghị\n nhà nước hỗ trợ \n (4)\nKinh phí tổ chức chi trả\n (5)\n1\n...\n2\n...\n...\n...\nTổng cộng IV. TỔ CHỨC/DOANH NGHIỆP/CÁ NHÂN CAM KẾT 1. Chịu trách nhiệm hoàn toàn về sự trung thực và sự\nchính xác của nội dung phiếu đề xuất hỗ trợ và hồ sơ kèm theo.\n2. Sử dụng kinh phí hỗ trợ đúng quy định, nội dung và mục đích hỗ trợ.\n3. Chấp hành nghiêm chỉnh các quy định của pháp luật Việt Nam.\nV. CÁC HỒ SƠ, TÀI LIỆU KÈM THEO 1\n...............................................................................................................................\n2................................................................................................................................\n3.................................................................................................................................\nKính đề nghị UBND tỉnh, Sở Khoa học và Công nghệ\nxem xét hỗ trợ./.\n..............,\n ngày... tháng... năm 20....\n Đại diện tổ chức/doanh nghiệp/cá nhân\n (ký và ghi rõ họ tên)"
}