{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-19-2023-NQ-HDND-muc-thu-phi-le-phi-cung-cap-dich-vu-cong-truc-tuyen-Dong-Nai-581483.aspx",
  "title": "Nghị quyết 19/2023/NQ-HĐND mức thu phí lệ phí cung cấp dịch vụ công trực tuyến Đồng Nai",
  "properties": {
    "Số hiệu": "19/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 19/2023/NQ-HĐND \nĐồng Nai, ngày 29 tháng 9 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC THU PHÍ, LỆ PHÍ ĐỐI VỚI HOẠT ĐỘNG CUNG CẤP DỊCH VỤ CÔNG TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X, KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh,\nthành phố trực thuộc Trung ương;\nXét Tờ trình số 95/TTr-UBND ngày 31 tháng 8 năm 2023 và Tờ số 103/TTr- UBND ngày 22 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai về việc sửa đổi, bổ sung Tờ trình số 95/TTr-UBND ngày 31 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Đồng Nai trình dự thảo Nghị quyết quy định mức thu phí, lệ\nphí đối với hoạt động cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh Đồng Nai; Báo cáo thẩm tra số 632/BC-BKTNS ngày 19 tháng 9 năm 2023 và số\n651/BC-BKTNS ngày 28 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức thu phí, lệ phí đối với hoạt động cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh\nĐồng Nai, cụ thể:\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức thu phí, lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh đối với hoạt động cung cấp dịch vụ công trực tuyến trên địa bàn tỉnh Đồng Nai thuộc các lĩnh vực: xây dựng; tài nguyên và môi trường; nông nghiệp, lâm nghiệp, thủy sản; văn hóa, thể thao, du lịch; lao động, thương binh và xã hội.\n2. Đối tượng áp dụng a) Tổ chức, cá nhân, hộ gia đình sử dụng dịch vụ\ncông trực tuyến trên địa bàn tỉnh Đồng Nai (Trừ những đối tượng được miễn thu phí, lệ phí theo quy định của pháp luật).\nb) Cơ quan, đơn vị, tổ chức được giao nhiệm vụ thu phí, lệ phí.\nc) Cơ quan, tổ chức và cá nhân có liên quan.\nĐiều 2. Mức thu phí, lệ phí đối với hoạt động cung cấp dịch vụ công trực tuyến 1. Mức thu bằng 0% theo mức thu lệ phí quy định tại các Nghị quyết của Hội đồng nhân dân tỉnh, cụ thể:\na) Nghị quyết số 09/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định lệ phí cấp giấy chứng nhận quyền sử\ndụng đất, quyền sở hữu nhà, tài sản gắn liền với đất trên địa bàn tỉnh Đồng Nai.\nb) Nghị quyết số 30/2020/NQ-HĐND ngày 04 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh quy định lệ phí cấp giấy phép xây dựng trên\nđịa bàn tỉnh Đồng Nai.\n2. Mức thu bằng 50% theo mức thu phí, lệ phí quy định tại các Nghị quyết của Hội đồng nhân dân tỉnh, cụ thể:\na) Nghị quyết số 99/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh quy định phí thẩm định cấp Giấy chứng nhận\nđủ điều kiện kinh doanh hoạt động cơ sở thể thao, câu lạc bộ thể thao chuyên nghiệp trên địa bàn tỉnh Đồng Nai.\nb) Nghị quyết số 12/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định phí thẩm định báo cáo đánh giá tác\nđộng môi trường, phương án cải tạo, phục hồi môi trường trên địa bàn tỉnh Đồng Nai.\nc) Nghị quyết số 16/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định phí thẩm định hồ sơ, điều kiện, đề\nán, báo cáo thăm dò đánh giá trữ lượng khai thác, sử dụng nước dưới đất; hành nghề khoan nước dưới đất; khai thác, sử dụng nước mặt và xả nước thải vào nguồn nước, công trình thủy lợi trên địa bàn tỉnh Đồng Nai.\nd) Nghị quyết số 07/2021/NQ-HĐND ngày 30 tháng 7 năm 2021 của Hội đồng nhân dân tỉnh quy định lệ phí cấp giấy phép lao động cho người nước ngoài làm việc trên địa bàn tỉnh Đồng Nai.\ne) Nghị quyết số 07/2022/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh quy định phí thẩm định cấp, cấp lại, điều chỉnh giấy phép môi trường trên địa bàn tỉnh Đồng Nai.\ng) Nghị quyết số 13/2022/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh quy định phí bình tuyển, công nhận cây mẹ,\ncây đầu dòng, rừng giống, vườn giống trên địa bàn tỉnh Đồng Nai.\n3. Mức thu bằng 95% theo mức thu phí quy định tại các Nghị quyết của Hội đồng nhân dân tỉnh, cụ thể:\na) Nghị quyết số 13/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 và Nghị quyết số 06/2022/NQ-HĐND ngày 08 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về việc sửa đổi, bổ sung khoản 6 Điều 1 Nghị quyết số 13/2020/NQ-\nHĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định phí thẩm định hồ sơ cấp giấy chứng nhận quyền sử dụng đất trên địa bàn tỉnh Đồng Nai.\nb) Nghị quyết số 14/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định phí đăng ký giao dịch đảm bảo trên\nđịa bàn tỉnh Đồng Nai.\nc) Nghị quyết số 15/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định phí khai thác và sử dụng tài liệu\nđất đai trên địa bàn tỉnh Đồng Nai.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết này và báo cáo kết quả thực hiện tại các Kỳ họp thường lệ của Hội đồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh có trách nhiệm giám sát việc triển khai thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên giám sát và vận động tổ chức, Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân đến các cơ quan có thẩm quyền theo quy định pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai khóa X Kỳ họp thứ 13 thông qua ngày 29 tháng 9 năm 2023 và có hiệu lực kể từ\nngày 09 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội (A+B);\n - Văn phòng Chính phủ (A+B);\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQVN tỉnh và các đoàn thể;\n - Các Sở, ban, ngành của tỉnh;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Thường trực HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo"
}