{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-26-2023-NQ-HDND-thong-qua-gia-dich-vu-cong-ich-thuy-loi-Dong-Nai-591140.aspx",
  "title": "Nghị quyết 26/2023/NQ-HĐND thông qua giá dịch vụ công ích thủy lợi Đồng Nai",
  "properties": {
    "Số hiệu": "26/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 26/2023/NQ-HĐND\nĐồng Nai, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT THÔNG QUA GIÁ SẢN PHẨM, DỊCH VỤ CÔNG ÍCH THỦY LỢI NĂM 2023 TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành Văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Luật Thủy lợi ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số 96/2018/NĐ-CP ngày 30 tháng 6 năm 2018 của Chính phủ quy định chi tiết về giá sản phẩm, dịch vụ thủy lợi và\nhỗ trợ tiền sử dụng sản phẩm, dịch vụ công ích thủy lợi;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nXét Tờ trình số 138/TTr-UBND ngày 13 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh Đồng Nai về dự thảo Nghị quyết thông qua giá\nsản phẩm, dịch vụ công ích thủy lợi năm 2023 trên địa bàn tỉnh Đồng Nai; Báo cáo thẩm tra số 815/BC-BKTNS ngày 30 tháng 11 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của các đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua giá sản phẩm, dịch vụ công\ních thủy lợi năm 2023 trên địa bàn tỉnh Đồng Nai, cụ thể như sau:\n1. Phạm vi điều chỉnh Quy định giá sản phẩm, dịch vụ công ích thủy lợi\nđối với công trình thủy lợi sử dụng vốn nhà nước năm 2023 trên địa bàn tỉnh\nĐồng Nai.\n2. Đối tượng áp dụng a) Các cơ quan quản lý nhà nước về thủy lợi, quản lý nhà nước về giá trên địa bàn tỉnh Đồng Nai.\nb) Các chủ sở hữu công trình thủy lợi; chủ quản lý công trình thủy lợi; tổ chức, cá nhân khai thác công trình thủy lợi; tổ chức, cá\nnhân sử dụng sản phẩm, dịch vụ công ích thủy lợi và các tổ chức, cá nhân khác có liên quan.\n3. Giá sản phẩm, dịch vụ công ích thủy lợi a) Mức giá sản phẩm, dịch vụ công ích thủy lợi đối với đất trồng lúa được tính theo Biểu sau:\nSTT Vùng và biện pháp công trình\nĐơn giá (1.000 đồng/ha/vụ)\n1 Các xã công nhận miền núi\n- Tưới tiêu bằng động lực 1.811\n- Tưới tiêu bằng trọng lực 1.267\n- Tưới tiêu bằng trọng lực và kết hợp động lực hỗ\n trợ\n1.539 2\nCác xã còn lại\n- Tưới tiêu bằng động lực 1.329\n- Tưới tiêu bằng trọng lực 930\n- Tưới tiêu bằng trọng lực và kết hợp động lực hỗ\n trợ\n1.130\n- Trường hợp tưới, tiêu chủ động một phần thì giá\nbằng 60% mức giá tại Biểu trên.\n- Trường hợp chỉ tạo nguồn tưới, tiêu bằng trọng lực thì mức giá bằng 40% mức giá tại Biểu trên.\n- Trường hợp chỉ tạo nguồn tưới, tiêu bằng động lực thì mức giá bằng 50% mức giá tại Biểu trên.\n- Trường hợp lợi dụng thủy triều để tưới, tiêu thì\nmức giá bằng 70% mức giá tưới, tiêu bằng trọng lực quy định tại Biểu trên.\n- Trường hợp phải tạo nguồn từ bậc 2 trở lên đối với các công trình được xây dựng theo quy hoạch được cấp có thẩm quyền phê\nduyệt, mức giá được tính tăng thêm 20% so với mức giá tại Biểu trên.\n- Trường hợp phải tách riêng mức giá cho tưới, tiêu trên cùng một diện tích thì mức giá cho tưới được tính bằng 70%, cho tiêu được tính bằng 30% mức giá quy định tại Biểu trên.\nb) Mức giá đối với diện tích trồng mạ, rau, màu,\ncây công nghiệp ngắn ngày kể cả cây vụ đông được tính bằng 40% mức giá đất trồng lúa.\nc) Mức giá đối với cấp nước để chăn nuôi, nuôi trồng thủy sản và cấp nước tưới cho cây công nghiệp dài ngày, cây ăn quả, hoa và dược liệu được tính theo Biểu sau:\nTT Các đối tượng dùng nước\nĐơn vị\nMức giá theo các biện pháp công trình Bơm Hồ đập, kênh, cống 1\nCấp nước cho chăn nuôi\nđồng/m3 1.320 900 2\nCấp nước để nuôi trồng thủy sản\nđồng/m3 840 600\nđồng/m2 mặt thoáng/năm 250 3\nCấp nước tưới các cây công nghiệp dài ngày, cây\n ăn quả, hoa và cây dược liệu.\nđồng/m3 1.020 840\n- Trường hợp cấp nước để nuôi trồng thủy sản lợi dụng thủy triều được tính bằng 50% mức giá quy định tại Biểu trên.\n- Trường hợp cấp nước tưới cho cây công nghiệp dài ngày,\ncây ăn quả, hoa, dược liệu nếu không tính được theo mét khối (m3) thì\ntính theo diện tích (ha), mức giá bằng 80% mức giá sản phẩm, dịch vụ công ích thủy lợi đối với đất trồng lúa cho một năm theo quy định.\nd) Tiêu, thoát nước khu vực nông thôn và đô thị,\ntrừ vùng nội thị, mức giá bằng 5% mức giá sản phẩm, dịch vụ công ích thủy lợi của tưới đối với đất trồng lúa/vụ.\n4. Giá sản phẩm, dịch vụ công ích thủy lợi quy định tại Nghị quyết này là giá không bao gồm thuế giá trị gia tăng.\n5. Thời gian thực hiện mức giá giá sản phẩm, dịch vụ công ích thủy lợi đến hết ngày 31 tháng 12 năm 2023.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai và báo cáo kết quả thực hiện Nghị quyết này theo quy định.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên vận động Nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ánh kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân\nđến các cơ quan có thẩm quyền theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai Khóa X Kỳ họp thứ 14 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực từ ngày 18 tháng 12 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội (A+B);\n - Văn phòng Chính phủ (A+B);\n - Vụ Pháp chế Bộ Nông nghiệp và PTNT;\n - Vụ Pháp chế Bộ Tài chính;\n - Vụ Pháp chế Bộ Kế hoạch và Đầu tư;\n - Cục kiểm tra VB. QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQ tỉnh và các đoàn thể;\n - Các sở, ban ngành;\n - VKSND, TAND, CCTHADS tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH & HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Huyện ủy, Thành ủy, HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, P.CTHĐND.\nCHỦ TỊCH Thái Bảo"
}