{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-quyet-31-2023-NQ-HDND-chinh-sach-ho-tro-doanh-nghiep-ve-cong-nghe-Dong-Nai-590303.aspx",
  "title": "Nghị quyết 31/2023/NQ-HĐND chính sách hỗ trợ doanh nghiệp về công nghệ Đồng Nai",
  "properties": {
    "Số hiệu": "31/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đồng Nai",
    "Người ký": "Thái Bảo",
    "Ngày ban hành": "08/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/NQ-HĐND\nĐồng Nai, ngày 08 tháng 12 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CHÍNH SÁCH HỖ TRỢ DOANH NGHIỆP VỀ LĨNH VỰC CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH ĐỒNG NAI ĐẾN NĂM 2030 HỘI ĐỒNG NHÂN DÂN TỈNH ĐỒNG NAI KHÓA X KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Hỗ trợ doanh nghiệp nhỏ và vừa ngày 12 tháng 6 năm 2017;\nCăn cứ Luật Chuyển giao công nghệ ngày 19 tháng 6 năm 2017;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ Quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa;\nCăn cứ số Thông tư số 06/2021/TT-BKHCN ngày 18 tháng 6 năm 2021 của Bộ Khoa học và Công nghệ hướng dẫn quản lý Chương trình đổi mới công nghệ quốc gia đến năm 2030;\nCăn cứ Thông tư số 52/2023/TT-BTC ngày 08 tháng 8 năm 2023 của Bộ Tài chính hướng dẫn cơ chế sử dụng kinh phí ngân sách nhà nước chi thường xuyên hỗ trợ doanh nghiệp nhỏ và vừa theo quy định tại Nghị định số\n80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ;\nXét Tờ trình số 145/TTr-UBND ngày 14 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh dự thảo Nghị quyết quy định chính sách hỗ trợ\ndoanh nghiệp về lĩnh vực công nghệ trên địa bàn tỉnh Đồng Nai đến năm 2030; Báo cáo thẩm tra số 814/BC-BKTNS ngày 30 tháng 11 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định về nguyên tắc, nội dung, điều kiện và mức hỗ trợ về lĩnh vực công nghệ (nghiên cứu, ứng dụng, chuyển giao và\nđầu tư, đổi mới công nghệ) cho các doanh nghiệp hoạt động trên địa bàn tỉnh Đồng Nai.\n2. Đối tượng áp dụng a) Doanh nghiệp trong nước được thành lập và hoạt động theo Luật Doanh nghiệp; đang hoạt động sản xuất, kinh doanh trên địa bàn tỉnh Đồng Nai;\nb) Các cơ quan, tổ chức, cá nhân liên quan trực tiếp\nđến công tác triển khai, thực hiện chính sách hỗ trợ tại Nghị quyết;\nc) Không áp dụng đối với doanh nghiệp có vốn đầu tư\nnước ngoài.\nĐiều 2. Nguyên tắc hỗ trợ\n1. Việc hỗ trợ phải đảm bảo nguyên tắc công khai,\nminh bạch, bình đẳng, hiệu quả, đúng mục đích, không trùng lặp.\n2. Trường hợp cùng một nội dung, đối tượng áp dụng\nđồng thời đáp ứng điều kiện được hỗ trợ theo quy định của Nghị quyết này và\nchính sách khác áp dụng trên địa bàn tỉnh, thì đối tượng áp dụng được lựa chọn 01 (một) chính sách hỗ trợ phù hợp nhất.\n3. Trường hợp doanh nghiệp đăng ký nhiều nội dung chính sách hỗ trợ khác nhau của Nghị quyết, thì doanh nghiệp chỉ được hưởng một chính sách hỗ trợ đủ điều kiện cần thiết nhất tại thời điểm đó. Sau khi hoàn tất xong chính sách hỗ trợ, có thể xem xét hỗ trợ các chính sách khác khi doanh nghiệp có nhu cầu đăng ký, không trùng nội dung chính sách đã hỗ trợ.\n4. Doanh nghiệp được nhận hỗ trợ phải đảm bảo sử dụng nguồn hỗ trợ đúng mục đích, đúng quy định về tiêu chuẩn, định mức, chế độ chi tiêu hiện hành và báo cáo việc sử dụng chi tiết nguồn hỗ trợ cho Sở Khoa học và\nCông nghệ hàng năm.\nĐiều 3. Nội dung, điều kiện,\nhình thức và mức hỗ trợ\n1. Hỗ trợ xây dựng và thực hiện lộ trình đổi mới công nghệ\na) Nội dung: Hỗ trợ kinh phí tư vấn cho doanh nghiệp xây dựng và thực hiện lộ trình đổi mới công nghệ.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ các điều kiện sau:\n- Mục tiêu đổi mới công nghệ phải phù hợp với kế hoạch phát triển doanh nghiệp và chiến lược phát triển ngành, lĩnh vực;\n- Việc thực hiện lộ trình công nghệ, lộ trình đổi mới công nghệ phải góp phần tăng ít nhất 5% gia tăng giá trị sản xuất sản phẩm;\n- Doanh nghiệp thực hiện phải đảm bảo huy động đủ\nnguồn lực để thực hiện lộ trình công nghệ, lộ trình đổi mới công nghệ; ưu tiên\nđối ứng bằng nguồn quỹ phát triển khoa học và công nghệ của doanh nghiệp;\n- Dự kiến được quy mô ứng dụng, phân khúc thị trường tiêu thụ rõ ràng.\nc) Mức hỗ trợ: 50% giá trị hợp đồng tư vấn nhưng không quá 50 triệu đồng/hợp đồng/năm/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\n2. Hỗ trợ thực hiện các nghiên cứu, ứng dụng, làm chủ các công nghệ tiên tiến, sản xuất thử nghiệm.\na) Nội dung: Hỗ trợ kinh phí cho doanh nghiệp thực hiện các nghiên cứu, ứng dụng, làm chủ các công nghệ tiên tiến, sản xuất thử\nnghiệm để doanh nghiệp nâng cao tính năng, chất lượng sản phẩm, đổi mới thiết bị,\ndây chuyền, quy trình công nghệ tạo ra các sản phẩm có giá trị gia tăng cao trong chuỗi giá trị và có tính cạnh tranh cao trên thị trường.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ các điều kiện sau:\n- Sản phẩm tạo ra có tính năng, chất lượng, khả\nnăng cạnh tranh cao hơn so với sản phẩm cùng loại sản xuất trong nước hoặc nhập khẩu;\n- Việc nghiên cứu, ứng dụng, làm chủ công nghệ tiên tiến trong sản xuất góp phần tăng ít nhất 5% giá trị của sản phẩm, năng suất lao động cao hơn so với trước khi thực hiện dự án;\n- Doanh nghiệp sản xuất sản phẩm có giá trị gia tăng cao trong chuỗi giá trị và có tính cạnh tranh cao trên thị trường phải cam kết ứng dụng công nghệ được nghiên cứu, làm chủ trong ít nhất 02 năm đầu sau khi kết thúc dự án.\nc) Mức hỗ trợ: 30% tổng kinh phí thực hiện dự án nhưng không quá 01 tỷ đồng/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\n3. Hỗ trợ chuyển giao công nghệ, mua thiết kế, thuê\nchuyên gia nước ngoài, đào tạo nguồn nhân lực.\na) Nội dung: Hỗ trợ kinh phí tư vấn cho doanh nghiệp thực hiện chuyển giao công nghệ, mua thiết kế, thuê chuyên gia nước ngoài, đào tạo nguồn nhân lực.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Công nghệ chuyển giao tập trung vào các ngành ưu tiên phát triển, mũi nhọn, chủ lực, cụ thể: Công nghệ sinh học; công nghệ thông tin và truyền thông; công nghệ vật liệu; công nghệ chế tạo - tự động hóa; công nghệ phòng tránh thiên tai, ứng phó với biến đổi khí hậu; công nghệ năng lượng;\ncông nghệ môi trường; công nghệ xây dựng, giao thông, thương mại và hạ tầng tiên tiến, thông minh; an ninh - quốc phòng;\n- Sản phẩm tạo ra đạt đủ tiêu chuẩn chất lượng, giảm thiểu những sản phẩm bị lỗi khiến hao tốn nguyên - nhiên vật liệu, giảm giá\nthành sản phẩm dẫn đến sản phẩm có tính cạnh tranh hơn.\nc) Mức hỗ trợ: 50% giá trị hợp đồng tư vấn nhưng không quá 100 triệu đồng/hợp đồng/năm/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\n4. Hỗ trợ thúc đẩy hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để tìm kiếm, chuyển giao, ứng dụng, làm chủ, giải mã các công nghệ mới, tiên tiến.\na) Nội dung: Hỗ trợ kinh phí cho doanh nghiệp trong việc thúc đẩy hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá\nnhân hoạt động khoa học và công nghệ để tìm kiếm, chuyển giao, ứng dụng, làm chủ,\ngiải mã các công nghệ mới, tiên tiến.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Có phối hợp thực hiện giữa doanh nghiệp với cơ\nquan, tổ chức khoa học và công nghệ trong nước;\n- Xác định được công nghệ cần tìm kiếm: sự cần thiết,\ntính cấp thiết, phù hợp của công nghệ, công nghệ rõ ràng, đánh giá vai trò và\ntác động đối với doanh nghiệp;\n- Đề xuất được phương án tìm kiếm, phát hiện công nghệ, giải mã theo yêu cầu hoặc theo đặt hàng của tổ chức, doanh nghiệp; xác định\nđiều kiện để chuyển giao công nghệ;\n- Chứng minh được khả năng ứng dụng, làm chủ, chuyển giao khai thác hiệu quả công nghệ được tìm kiếm;\n- Công nghệ cần chuyển giao, ứng dụng, làm chủ và\ngiải mã là công nghệ mới, công nghệ tiên tiến phục vụ phát triển kinh tế - xã hội của ngành, địa phương.\nc) Mức hỗ trợ: 50% tổng kinh phí nhưng không quá 50 triệu đồng/năm/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\n5. Hỗ trợ hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để triển khai các dự\nán đầu tư đổi mới công nghệ, phát triển hạ tầng phục vụ nghiên cứu, ứng dụng và\nđổi mới công nghệ\na) Nội dung: Hỗ trợ kinh phí cho doanh nghiệp trong hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để triển khai các dự án đầu tư đổi mới công nghệ, phát triển hạ tầng phục vụ nghiên cứu, ứng dụng và đổi mới công nghệ:\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Có phối hợp giữa doanh nghiệp với cơ quan, tổ chức khoa học và công nghệ để thực hiện hoạt động khoa học và công nghệ;\n- Có báo cáo khả thi cho hoạt động nghiên cứu, ứng dụng công nghệ, đổi mới công nghệ;\n- Thực hiện đầu tư đổi mới công nghệ, phát triển hạ\ntầng phục vụ nghiên cứu, ứng dụng công nghệ và đổi mới công nghệ phải cam kết hoạt động nghiên cứu khoa học và phát triển công nghệ trong ít nhất 02 năm đầu sau khi kết thúc dự án.\nc) Mức hỗ trợ: 50% tổng kinh phí nhưng không quá 50 triệu đồng/năm/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\n6. Hỗ trợ việc triển khai ứng dụng các công nghệ\ntiên tiến, các mô hình quản trị, sản xuất kinh doanh theo hướng sản xuất thông minh.\na) Nội dung: Hỗ trợ kinh phí cho doanh nghiệp trong việc triển khai ứng dụng các công nghệ tiên tiến, các mô hình quản trị, sản xuất kinh doanh cho doanh nghiệp theo hướng sản xuất thông minh trong sản xuất tạo ra các sản phẩm chủ lực, sản phẩm trọng điểm có giá trị gia tăng cao trong chuỗi giá trị và có tính cạnh tranh cao trên thị trường.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Mô hình quản trị, sản xuất thông minh tập trung vào các ngành ưu tiên, mũi nhọn và ngành dịch vụ có giá trị gia tăng cao;\n- Thực hiện mô hình phải góp phần nâng cao hiệu quả\nsản xuất, kinh doanh của doanh nghiệp, tăng giá trị sản phẩm;\n- Dự kiến được quy mô ứng dụng, mở rộng thị trường của mô hình.\nc) Mức hỗ trợ: 30% tổng kinh phí nhưng không quá\n100 triệu đồng/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao nhiệm vụ khoa học và công nghệ.\n7. Hỗ trợ đào tạo, thuê chuyên gia thiết kế, sản xuất sản phẩm mới và thay đổi quy trình công nghệ để tạo ra các sản phẩm có sức tiêu thụ lớn, chiếm lĩnh thị trường trong nước.\na) Nội dung: Hỗ trợ đào tạo, thuê chuyên gia thiết kế, sản xuất sản phẩm mới và thay đổi quy trình công nghệ để tạo ra các sản phẩm có sức tiêu thụ lớn, chiếm lĩnh thị trường trong nước.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Doanh nghiệp có đủ năng lực thực hiện;\n- Sản phẩm tạo ra có khả năng cạnh tranh cao, có tiềm năng về lợi ích xã hội và lợi ích kinh tế, giúp doanh nghiệp phát triển nhanh về\nchất lượng và quy mô;\n- Chứng minh được hiệu quả của dự án:\n+ Đối với dự án sản xuất sản phẩm mới phải tạo ra sản phẩm có tính năng, chất lượng, giá cạnh tranh so với sản phẩm cùng loại sản xuất trong nước hoặc nhập khẩu;\n+ Việc thay đổi quy trình công nghệ góp phần tăng\nít nhất 5% giá trị sản phẩm, tăng năng suất lao động.\nc) Mức hỗ trợ: 30% tổng kinh phí nhưng không quá\n500 triệu đồng/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\n8. Hỗ trợ ứng dụng công nghệ tiên tiến, tự động hóa các mô hình canh tác nông nghiệp thông minh, công nghệ sau thu hoạch và chế biến sản phẩm nông nghiệp; cải tạo giống cây trồng, vật nuôi có năng suất, chất lượng cao, thích ứng với biến đổi khí hậu; nâng cao công nghệ tạo giống, kỹ thuật canh tác, nuôi trồng và kiểm soát dịch bệnh ở quy mô lớn tại các vùng nông thôn, miền núi.\na) Nội dung: Hỗ trợ kinh phí cho doanh nghiệp ứng dụng công nghệ tiên tiến, tự động hóa các mô hình canh tác nông nghiệp thông minh,\ncông nghệ sau thu hoạch và chế biến sản phẩm nông nghiệp; cải tạo giống cây trồng,\nvật nuôi có năng suất, chất lượng cao, thích ứng với biến đổi khí hậu; nâng cao công nghệ tạo giống, kỹ thuật canh tác, nuôi trồng và kiểm soát dịch bệnh ở quy mô lớn tại các vùng nông thôn, miền núi.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Xác định được thị trường, khả năng cạnh tranh của sản phẩm; giải quyết những vấn đề phát triển kinh tế - xã hội của nơi thực hiện dự án và bảo đảm yêu cầu về bảo vệ môi trường sinh thái;\n- Mô hình phù hợp với nhu cầu phát triển và điều kiện thực tế của vùng miền, địa phương;\n- Doanh nghiệp chủ trì phải chứng minh được khả\nnăng huy động đủ nguồn vốn đối ứng và sử dụng, nhân rộng mô hình dự án; ưu tiên hỗ trợ doanh nghiệp có sử dụng nguồn vốn từ quỹ phát triển khoa học và công nghệ\ncủa mình.\nc) Mức hỗ trợ: 30% tổng kinh phí nhưng không quá\n500 triệu đồng/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao nhiệm vụ khoa học và công nghệ.\n9. Hỗ trợ đổi mới công nghệ phục vụ việc duy trì,\nphát triển thế mạnh của các ngành nghề, làng nghề truyền thống.\na) Nội dung: Hỗ trợ kinh phí cho doanh nghiệp thực hiện đổi mới công nghệ phục vụ việc duy trì, phát triển thế mạnh của các ngành nghề, làng nghề truyền thông.\nb) Điều kiện hỗ trợ:\nĐối tượng được hỗ trợ đáp ứng đầy đủ điều kiện sau:\n- Mục tiêu, nội dung hỗ trợ đổi mới công nghệ phù hợp với quy hoạch phát triển kinh tế địa phương;\n- Xác định được tiềm năng, thế mạnh sản phẩm của các vùng miền, các làng nghề và làng nghề truyền thống;\n- Có khả năng phối hợp với các chương trình khuyến công, khuyến nông, khuyến ngư để xây dựng các dự án nghiên cứu triển khai, ứng dụng công nghệ theo thế mạnh, đặc trưng của các vùng, miền;\n- Ưu tiên các dự án góp phần hình thành mô hình sản xuất nông nghiệp bền vững ứng dụng công nghệ tiên tiến tại mỗi vùng sinh thái.\nc) Mức hỗ trợ: 30% tổng kinh phí nhưng không quá\n500 triệu đồng/doanh nghiệp.\nd) Hình thức hỗ trợ: Hỗ trợ trực tiếp thông qua giao thực hiện nhiệm vụ khoa học và công nghệ.\nĐiều 4. Nguồn kinh phí thực hiện Kinh phí hỗ trợ thực hiện từ ngân sách tỉnh được cân đối trong dự toán hàng năm từ nguồn chi sự nghiệp khoa học và công nghệ.\nĐiều 5. Hồ sơ đề nghị hỗ trợ\n1. Phiếu đề xuất hỗ trợ (Mẫu kèm theo)\n2. Bản sao Giấy chứng nhận đăng ký doanh nghiệp; Giấy chứng nhận đăng ký kinh doanh; Giấy chứng nhận đầu tư.\nĐiều 6. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh có trách nhiệm tổ chức triển khai thực hiện Nghị quyết này và báo cáo kết quả thực hiện tại các kỳ họp của Hội\nđồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết theo quy định.\n3. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh,\ncác tổ chức thành viên giám sát và vận động nhân dân cùng tham gia giám sát việc thực hiện Nghị quyết này; phản ứng kịp thời tâm tư, nguyện vọng và kiến nghị của Nhân dân đến các cơ quan có thẩm quyền theo quy định của pháp luật.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Đồng Nai Khóa X Kỳ họp thứ 14 thông qua ngày 08 tháng 12 năm 2023 và có hiệu lực kể\ntừ ngày 01 tháng 01 năm 2024./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội (A+B);\n - Văn phòng Chính phủ (A+B);\n - Bộ Khoa học và Công nghệ;\n - Bộ Tài chính;\n - Cục Kiểm tra VB. QPPL - Bộ Tư pháp;\n - Bí thư Tỉnh ủy;\n - Thường trực Tỉnh ủy;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Thường trực HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQVN tỉnh và các đoàn thể;\n - Các Sở, ban, ngành;\n - VKSND, TAND, CTHADS tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH&HĐND tỉnh, UBND tỉnh;\n - Huyện ủy, Thành ủy, HĐND, UBND cấp huyện;\n - Cổng thông tin điện tử tỉnh;\n - Báo Đồng Nai, Đài PT-TH Đồng Nai;\n - Lưu: VT, PCTHĐND.\nCHỦ TỊCH Thái Bảo CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nPHIẾU\nĐĂNG KÝ HỖ TRỢ\n(Ban hành kèm theo Nghị quyết số 31/2023/NQ-HĐND ngày 08 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nKính gửi:\n- Ủy ban nhân dân tỉnh Đồng Nai;\n - Sở Khoa học và Công nghệ.\nI. THÔNG TIN VỀ DOANH NGHIỆP\n- Tên doanh nghiệp:\n…………………………………………………………………………………………\n- Địa chỉ: ………………………………………………………………………………………………………\n- Mã số doanh nghiệp/số đăng ký kinh doanh:\n…………………………………………………………...\n- Điện thoại: ………………………………… Email:\n……………………………………………………….\n- Đại diện theo pháp luật:\nHọ và tên: ………………………………………………………. Chức vụ:\n………………………………..\nII. NỘI DUNG ĐĂNG KÝ HỖ TRỢ\nSTT Nội dung đăng ký hỗ trợ\nSố tiền đề nghị\n hỗ trợ\nGhi chú (nếu có)\n1 2\n3\n……\n(Số tiền bằng chữ: ………………………………………………………………………………………..).\nIII. THUYẾT MINH VỀ NỘI DUNG ĐĂNG KÝ HỖ TRỢ\n1. Sơ lược về doanh nghiệp\n- Doanh nghiệp:\nLớn □\nVừa □\nNhỏ □\n- Ngành, lĩnh vực sản xuất:\n…………………………………………………………………………………\n- Số lượng lao động:\n…………………………………………………………………………………………\n- Trình độ: …………………………………………………………………………………………………….\nĐại học: …………\nCao đẳng/Trung cấp:\n ………….\nNgười lao động:\n ……………\n2. Mô tả hiện trạng về nội dung cần hỗ trợ\n……………………………………………………………………………………………………………………………………………………………………………………………………………………………………\n3. Mục tiêu thực hiện\n……………………………………………………………………………………………………………………………………………………………………………………………………………………………………\n4. Nội dung, thời gian thực hiện\n……………………………………………………………………………………………………………………………………………………………………………………………………………………………………\n5. Sản phẩm/ kết quả dự kiến đạt được\n……………………………………………………………………………………………………………………………………………………………………………………………………………………………………\n6. Kinh phí dự kiến thực hiện\nĐVT: đồng STT\n (1)\nNội dung \n (2)\nTổng kinh phí\n ((3) = (4) + (5))\nKinh phí đề nghị\n hỗ trợ từ nhà nước \n (4)\nKinh phí doanh nghiệp chi trả \n (5)\n1 2\n3\n....\nIV. DOANH NGHIỆP CAM KẾT 1. Chịu trách nhiệm hoàn toàn về thông tin đăng ký\nvà hồ sơ kèm theo.\n2. Việc hỗ trợ kinh phí phù hợp, đúng quy định về nội dung hỗ trợ.\n3. Thực hiện đúng các quy định pháp luật liên quan.\nV. HỒ SƠ/TÀI LIỆU KÈM THEO 1. ………………………………………………………………………………………………………………\n2. ………………………………………………………………………………………………………………\n3. ………………………………………………………………………………………………………………\nDoanh nghiệp kính đề nghị Ủy ban nhân dân tỉnh, Sở\nKhoa học và Công nghệ xem xét hỗ trợ.\nTrân trọng cảm ơn./.\n……………, ngày ….\n tháng …. Năm\n Đại diện doanh nghiệp\n (ký và ghi rõ họ tên, đóng dấu)\nPHỤ LỤC 1 BẢNG TỔNG HỢP CÁC CHỈ TIÊU THỰC HIỆN HỖ TRỢ DOANH NGHIỆP VỀ LĨNH VỰC CÔNG NGHỆ ĐẾN NĂM 2030\n(Ban hành kèm theo Nghị quyết số 31/2023/NQ-HĐND ngày 08 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nSTT Nội dung Chỉ tiêu 2024 2025 2026 2027 2028 2029 2030 1\nHỗ trợ xây dựng và thực hiện lộ trình đổi mới công nghệ\nĐơn vị\n2 4\n4 4\n4 4\n4 2\nHỗ trợ thực hiện các nghiên cứu, ứng dụng, làm chủ\n các công nghệ tiên tiến, sản xuất thử nghiệm\nĐơn vị\n2 2\n2 2\n2 2\n2 3\nHỗ trợ chuyển giao công nghệ, mua thiết kế, thuê\n chuyên gia nước ngoài, đào tạo nguồn nhân lực.\nĐơn vị\n2 2\n2 2\n2 2\n2 4\nHỗ trợ thúc đẩy hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để tìm kiếm,\n chuyển giao, ứng dụng, làm chủ, giải mã các công nghệ mới, tiên tiến.\nĐơn vị\n1 1\n1 1\n1 1\n1 5\nHỗ trợ hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để triển khai các dự án đầu tư đổi mới công nghệ, phát triển hạ tầng phục vụ nghiên cứu, ứng dụng và đổi mới công nghệ\nĐơn vị\n1 1\n1 1\n1 1\n1 6\nHỗ trợ việc triển khai ứng dụng các công nghệ\n tiên tiến, các mô hình quản trị, sản xuất kinh doanh theo hướng sản xuất thông minh\nĐơn vị\n2 2\n2 2\n2 2\n2 7\nHỗ trợ đào tạo, thuê chuyên gia thiết kế, sản xuất sản phẩm mới và thay đổi quy trình công nghệ để tạo ra các sản phẩm có sức tiêu thụ lớn, chiếm lĩnh thị trường trong nước\nĐơn vị\n2 2\n2 2\n2 2\n2 8\nHỗ trợ ứng dụng công nghệ tiên tiến, tự động hóa các mô hình canh tác nông nghiệp thông minh, công nghệ sau thu hoạch và chế biến sản phẩm nông nghiệp; cải tạo giống cây trồng, vật nuôi có năng suất, chất lượng cao, thích ứng với biến đổi khí hậu; nâng cao công nghệ tạo giống, kỹ thuật canh tác, nuôi trồng và kiểm soát dịch bệnh ở quy mô lớn tại các vùng nông thôn, miền núi.\nĐơn vị\n1 1\n1 1\n1 1\n1 9\nHỗ trợ đổi mới công nghệ phục vụ việc duy trì,\n phát triển thế mạnh của các ngành nghề, làng nghề truyền thống\nĐơn vị\n1 1\n1 1\n1 1\n1 PHỤ LỤC 2 DỰ TOÁN KINH PHÍ THỰC HIỆN HỖ TRỢ DOANH NGHIỆP VỀ LĨNH VỰC CÔNG NGHỆ ĐẾN NĂM 2030\n(Ban hành kèm theo Nghị quyết số 31/2023/NQ-HĐND ngày 08 tháng 12 năm 2023 của Hội đồng nhân dân tỉnh Đồng Nai)\nĐơn vị tính: Nghìn\nđồng.\nStt Nội dung Dự toán kinh phí\n2024 2025 2026 2027 2028 2029 2030 1\nHỗ trợ xây dựng và thực hiện lộ trình đổi mới công nghệ\n200.000\n (2)\n400.000\n (4)\n400.000\n (4)\n400.000\n (4)\n400.000\n (4)\n400.000\n (4)\n400.000\n (4)\n2 Hỗ trợ thực hiện các nghiên cứu, ứng dụng, làm chủ\n các công nghệ tiên tiến, sản xuất thử nghiệm 2.000.000\n (2)\n2.000.000\n (2)\n2.000.000\n (2)\n2.000.000\n (2)\n2.000.000\n (2)\n2.000.000\n (2)\n2.000.000\n (2)\n3 Hỗ trợ chuyển giao công nghệ, mua thiết kế, thuê\n chuyên gia nước ngoài, đào tạo nguồn nhân lực.\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n4 Hỗ trợ thúc đẩy hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để tìm kiếm,\n chuyển giao, ứng dụng, làm chủ, giải mã các công nghệ mới, tiên tiến.\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n5 Hỗ trợ hoạt động hợp tác giữa doanh nghiệp với các cơ quan, tổ chức, cá nhân hoạt động khoa học và công nghệ để triển khai các dự án đầu tư đổi mới công nghệ, phát triển hạ tầng phục vụ nghiên cứu, ứng dụng và đổi mới công nghệ\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n50.000\n (1)\n6 Hỗ trợ việc triển khai ứng dụng các công nghệ\n tiên tiến, các mô hình quản trị, sản xuất kinh doanh theo hướng sản xuất thông minh 200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n200.000\n (2)\n7 Hỗ trợ đào tạo, thuê chuyên gia thiết kế, sản xuất sản phẩm mới và thay đổi quy trình công nghệ để tạo ra các sản phẩm có sức tiêu thụ lớn, chiếm lĩnh thị trường trong nước 1.000.000\n (2)\n1.000.000\n (2)\n1.000.000\n (2)\n1.000.000\n (2)\n1.000.000\n (2)\n1.000.000\n (2)\n1.000.000\n (2)\n8 Hỗ trợ ứng dụng công nghệ tiên tiến, tự động hóa các mô hình canh tác nông nghiệp thông minh, công nghệ sau thu hoạch và chế biến sản phẩm nông nghiệp; cải tạo giống cây trồng, vật nuôi có năng suất, chất lượng cao, thích ứng với biến đổi khí hậu; nâng cao công nghệ tạo giống, kỹ thuật canh tác, nuôi trồng và kiểm soát dịch bệnh ở quy mô lớn tại các vùng nông thôn, miền núi.\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n9 Hỗ trợ đổi mới công nghệ phục vụ việc duy trì,\n phát triển thế mạnh của các ngành nghề, làng nghề truyền thống 500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\n500.000\n (1)\nTỔNG 4.700.000 4.900.000 4.900.000 4.900.000 4.900.000 4.900.000 4.900.000 9.600.000\n (Từ năm 2024-2025)\n24.500.000\n (Từ năm 2026-2030)\nTỔNG\n (Từ năm 2024 -\n 2030)\n34.100.000\n (Ba mươi bốn tỷ\n một trăm triệu đồng)"
}