{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Thong-bao-2651-TB-BHXH-2023-muc-dong-bao-hiem-xa-hoi-tu-ngay-01-7-Bao-hiem-Ho-Chi-Minh-569556.aspx",
  "title": "Thông báo 2651/TB-BHXH 2023 mức đóng bảo hiểm xã hội từ ngày 01 7 Bảo hiểm Hồ Chí Minh",
  "properties": {
    "Số hiệu": "2651/TB-BHXH",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Bảo hiểm xã hội Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Quốc Thanh",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BẢO HIỂM XÃ HỘI VIỆT NAM BẢO HIỂM XÃ HỘI TP. HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2651/TB-BHXH TP.Hồ Chí Minh,\n ngày 07 tháng 6 năm 2023 THÔNG BÁO VỀ\nMỨC ĐÓNG BẢO HIỂM XÃ HỘI, BẢO HIỂM Y TẾ, BẢO HIỂM THẤT NGHIỆP, BẢO HIỂM TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP KỂ TỪ NGÀY 01/7/2023 Căn cứ Luật Bảo hiểm xã hội\n(BHXH) năm 2014; Luật Bảo hiểm y tế (BHYT) năm 2008; Luật sửa đổi, bổ sung một số điều Luật BHYT năm 2014; Luật Việc làm năm 2013; Luật An toàn Vệ sinh Lao động năm 2015; Luật Lao động năm 2019; Nghị định số 24/2023/NĐ-CP ngày 14/5/2023 của Chính phủ quy định mức lương tối thiểu đối với người lao động làm việc theo hợp\nđồng lao động, BHXH Thành phố Hồ Chí Minh hướng dẫn thực hiện mức đóng BHXH,\nBHYT, bảo hiểm thất nghiệp (BHTN), bảo hiểm tai nạn lao động, bệnh nghề nghiệp\n(BHTNLĐ-BNN) kể từ ngày 01/7/2023 như sau:\n1. Mức đóng BHYT học sinh,\nsinh viên:\nĐơn vị tính: Việt Nam đồng Phương thức HSSV đóng 70%\nNSNN hỗ trợ 30%\nTổng mức đóng BHYT 3 tháng 170.100 72.900 243.000 6 tháng 340.200 145.800 486.000 9 tháng 510.300 218.700 729.000 12 tháng 680.400 291.600 972.000\nĐối với học sinh, sinh viên năm\nđầu cấp hoặc đã tham gia BHYT gián đoạn trong năm học trước thì có thể tham gia BHYT ngay từ đầu năm học.\n2. Mức đóng BHYT hộ gia\nđình, hộ cận nghèo:\n2.1. Mức đóng BHYT hộ\ngia đình theo thứ tự các thành viên khi đủ điều kiện giảm phí như sau:\nĐơn vị tính: Việt Nam đồng/năm Thành viên hộ gia đình Tiền đóng BHYT hộ gia đình Người thứ 1 972.000 Người thứ 2 680.400 Người thứ 3 583.200 Người thứ 4 486.000 Người thứ 5 trở đi 388.800 2.2. Nhà nước hỗ trợ mức\nđóng BHYT cho người hộ cận nghèo bằng 70%. Người hộ cận nghèo đóng bằng 30% x 4,5% x 1.800.000 đồng x 12 tháng = 291.600 đồng/năm.\n3. Mức đóng BHXH bắt buộc,\nBHYT, BHTN, BHTNLĐ-BNN:\nKể từ ngày 01/7/2023, mức lương\nđóng BHXH bắt buộc, BHTNLĐ-BNN, BHYT cao nhất bằng 36.000.000 đồng/tháng.\nMức đóng BHTN cao nhất bằng 20 lần mức lương tối thiểu vùng:\n- Vùng I là 93.600.000 đồng/tháng.\n- Vùng II là 83.200.000 đồng/tháng.\n4. Mức đóng BHXH tự nguyện:\nMức thu nhập đóng BHXH tự nguyện hàng tháng sẽ do người tham gia tự chọn, thấp nhất bằng mức chuẩn hộ nghèo khu vực nông thôn là 1.500.000 đồng, cao nhất bằng 20 lần mức lương cơ sở là\n36.000.000 đồng.\nMức hỗ trợ đóng BHXH tự nguyện\nđược tính theo tỷ lệ phần trăm (%) trên mức đóng BHXH hằng tháng theo mức chuẩn hộ nghèo của khu vực nông thôn trong thời gian tối đa 10 năm. Mức hỗ trợ cụ thể:\n- Hộ nghèo (30%): 1.500.000 x 22% x 30% = 99.000 đồng/tháng.\n- Hộ cận nghèo (25%): 1.500.000 x 22% x 25% = 82.500 đồng/tháng.\n- Người tham gia khác (10%):\n1.500.000 x 22% x 10% = 33.000 đồng/tháng.\n5. Khi Chính phủ điều chỉnh mức đóng, tỷ lệ đóng BHYT, điều chỉnh mức lương cơ sở, người tham gia và ngân sách nhà nước không phải đóng bổ sung hoặc không được hoàn trả phần chênh lệch do điều chỉnh mức đóng BHYT, mức lương cơ sở đối với thời gian còn lại mà người tham gia đã đóng BHYT.\n6. Cơ quan BHXH sẽ tự điều chỉnh mức lương cao nhất tham gia BHXH, BHYT BHTN, BHTNLĐ-BNN đối với người tham gia đã kê khai đúng mức lương và phụ cấp lương trên hợp đồng lao động, đơn vị không phải nộp hồ sơ. Trường hợp đơn vị chưa kê khai đúng mức lương và phụ cấp lương trên hợp đồng, đề nghị đơn vị lập hồ sơ điều chỉnh mức lương đóng BHXH,\nBHYT, BHTN, BHTNLĐ BNN theo đúng quy định.\nThông báo này thay thế Thông báo số 2623/BHXH-TST ngày 06/6/2023 của BHXH Thành phố về mức đóng BHXH,\nBHYT, BHTN, BHTNLĐ-BNN./.\nNơi nhận:\n - Như trên;\n - BGĐ;\n - Cơ quan ĐD Bộ GD&ĐT TP (để phối hợp);\n - Sở GD & ĐT TP.HCM (để phối hợp);\n - Đơn vị trên địa bàn TP.HCM;\n - Cơ sở giáo dục trên địa bàn TP.HCM;\n - Tổ chức dịch vụ trên địa bàn TP.HCM;\n - Bưu điện Thành phố;\n - Văn phòng; Các phòng nghiệp vụ;\n - BHXH TP. TĐ, QH;\n - Cổng TTĐT BHXH TP.HCM;\n - Lưu: VT, TST.\nKT. GIÁM ĐỐC PHÓ GIÁM ĐỐC Nguyễn Quốc Thanh"
}