{
  "title": "Thông tư 84-TTg năm 1962 hướng dẫn thi hành khen thưởng nhân dân có công trong kháng chiến do Thủ tướng Chính phủ ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Luật Thi đua, Khen thưởng 2003",
      "id": "15/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính",
        "Văn hóa - Xã hội"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-11-26",
      "effectiveDate": "2004-07-01",
      "gazetteDate": "2003-12-30",
      "gazetteNumber": "Từ số 230 đến số 231",
      "status": "Còn hiệu lực đến: 31/12/2023"
    },
    {
      "title": "Thông tư 16-TBXH-1977 hướng dẫn thi hành Quyết định 208-CP-1977 về chế độ đãi ngộ đối với những người và gia đình có công với cách mạng do Bộ Thương binh và xã hội ban hành",
      "id": "16-TBXH",
      "legislationType": "Thông tư",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Thương binh và Xã hội",
      "signers": [
        "Huỳnh Đắc Hương"
      ],
      "issuedDate": "1977-10-11",
      "effectiveDate": "1977-10-26",
      "gazetteDate": "1977-11-15",
      "gazetteNumber": "Số 20",
      "status": "Hết hiệu lực: 30/09/2015"
    },
    {
      "title": "Thông tư 184-TTg-1975 hướng dẫn hoàn thành việc khen thưởng thành tích giúp đỡ các mạng trước ngày Tổng khởi nghĩa và thành tích tham gia kháng chiến chống đế quốc Pháp xâm lược do Thủ tướng Chính phủ ban hành",
      "id": "184-TTg",
      "legislationType": "Thông tư",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Trần Hữu Dực"
      ],
      "issuedDate": "1975-05-21",
      "effectiveDate": "1975-06-05",
      "gazetteDate": "1975-08-15",
      "gazetteNumber": "Số 14",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "84-TTg",
  "legislationType": "Thông tư",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Thủ tướng Chính phủ",
  "signers": [
    "Lê Thanh Nghị"
  ],
  "issuedDate": "1962-08-22",
  "effectiveDate": "1962-09-06",
  "gazetteDate": "1962-09-05",
  "gazetteNumber": "Số 33",
  "status": "Không còn phù hợp",
  "htmlContent": "\n\n<table border=\"0\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>THỦ\n  TƯỚNG CHÍNH PHỦ<br>\n  </b>****** </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>VIỆT\n  NAM DÂN CHỦ CỘNG HOÀ</b><br>\n  <b>Độc lập - Tự do - Hạnh phúc<br>\n  </b>******** </p>\n  </td>\n </tr>\n <tr>\n  <td width=\"200\" valign=\"top\" style=\"width:150.0pt;padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  84-TTg </p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 22 tháng 08 năm 1962&nbsp;</i> </p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><!--EndHeader-->&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;\">THÔNG TƯ</span></strong></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\">QUY ĐỊNH CHI TIẾT VÀ HƯỚNG DẪN THI HÀNH VIỆC KHEN THƯỞNG\nNHÂN DÂN CÓ CÔNG TRONG KHÁNG CHIẾN</a></p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào Pháp lệnh số 06-NQ-TVQH ngày 29 tháng\n8 năm 1960 của Uỷ ban thường vụ Quốc hội và bản điều lệ kèm theo, ban hành ngày\n28-9-1960 về việc khen thưởng thành tích kháng chiến và căn cứ vào nghị quyết của\nHội nghị thường vụ Hội đồng Chính phủ, Thủ tướng Chính phủ quy định chi tiết và\nhướng dẫn thi hành việc khen thưởng tổng kết đối với nhân dân đã có nhiều công\nlao và thành tích trong thời kỳ kháng chiến như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_1\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">I. MỤC ĐÍCH, Ý NGHĨA VÀ PHƯƠNG HƯỚNG&nbsp;KHEN THƯỞNG\nNHÂN DÂN CÓ CÔNG TRONG KHÁNG CHIẾN</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Cuộc kháng chiến chống thực dân\nPháp thắng lợi là do nhân dân ta đã anh dũng chiến đấu trong tám chín năm liền,\ndưới sự lãnh đạo của Đảng và Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Sau việc khen thưởng trong quân\nđội, thi hành pháp lệnh của Uỷ ban thường vụ Quốc hội, Chính phủ đã tiến hành\nkhen thưởng thành tích kháng chiến cho cán bộ, công nhân, viên chức của các\nngành và cán bộ xã. Nay Hội đồng Chính phủ quyết định cho tiến hành việc khen\nthưởng nhân dân có công với kháng chiến để biểu dương thành tích kháng chiến\ngian khổ và vô cùng anh dũng của dân tộc ta, đồng thời để phát huy truyền thống\nđoàn kết, yêu nước của nhân dân ta và động viên mọi người phấn khởi thi đua thực\nhiện kế hoạch Nhà nước năm năm lần thứ nhất, đưa miền Bắc tiến nhanh, tiến mạnh,\ntiến vững chắc lên chủ nghĩa xã hội, làm cơ sở cho cuộc đấu tranh thực hiện thống\nnhất nước nhà. Việc khen thưởng này có tác dụng lớn đối với phong trào cách mạng\ncủa đồng bào miền Nam nước ta.</p>\n\n<p style=\"margin-bottom:6.0pt\">Thành tích kháng chiến của nhân\ndân rất lớn lao và muôn hình muôn vẻ, lại gắn liền vào những sự việc xảy ta đã\nlâu ngày, cho nên cũng như đối với cán bộ và công nhân, viên chức thuộc các cơ\nquan chính quyền và đoàn thể, việc khen thưởng này tiến hành với tính chất tổng\nkết, dựa vào một số tiêu chuẩn phổ biến; vì vậy không thể đòi hỏi sự tính toán\ncông bằng tuyệt đối.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để việc khen thưởng khỏi tràn\nlan và có tác dụng tốt đối với quần chúng, phương hướng khen thưởng định như\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">1.</span></strong> Người được khen thưởng phải có mức độ\nthành tích nhất định tức là đã đóng góp phần xứng đáng của mình về sức người, sức\ncủa cho kháng chiến.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">2.</span></strong> Việc khen thưởng chủ yếu nhằm vào những\nngười trong thời kỳ kháng chiến đã tích cực đóng góp tài năng và sức lực của\nmình, đã biểu thị tinh thần dũng cảm đấu tranh với địch.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các hình thức khen thưởng là bằng\nkhen của Thủ tướng Chính phủ, huy chương kháng chiến, huân chương Kháng chiến,\nvà các huân chương cao hơn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_2\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">II. ĐỐI TƯỢNG KHEN THƯỞNG</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Đối tượng khen thưởng là những\ncá nhân và những gia đình đã tích cực tham gia kháng chiến hoặc tích cực giúp đỡ\nkháng chiến. Nhưng cán bộ xã và thôn, xóm thường xuyên có công tác mà chưa được\nxét thưởng theo Thông tư số 15-TTg ngày 12-01-1961 trước đây, nay được xét thưởng\ntheo thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_3\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">III. TIÊU CHUẨN&nbsp;KHEN THƯỞNG</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Tuỳ theo công lao lớn hay nhỏ đối\nvới kháng chiến, những người có thành tích được khen thưởng theo các mức như\nsau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>A. Tặng bằng khen của Thủ tướng\nChính phủ:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Bằng khen của Thủ tướng Chính phủ\ntặng cho những người có thành tích như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">1. Ở các thành phố, thị xã, thị trấn bị địch chiếm đóng,\nhoặc ở các thôn xã có tề, ngụy gian ác:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã nuôi dưỡng và bảo vệ thương\nbinh từ ba lần hoặc 15 ngày trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã cho cất dấu vũ khí ở trong\nnhà từ ba tháng hoặc năm lần trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã cho mượn nhà chuyên làm địa\nđiểm liên lạc của các tổ chức kháng chiến từ ba tháng trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã thường xuyên chứa và bảo vệ\ncán bộ, bộ đội, du kích từ ba tháng trở lên, hoặc chứa cán bộ về hoạt động gây\ncơ sở kháng chiến đầu tiên ở khu phố, đường phố, thị trấn, hoặc ở thôn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã làm công tác mật giao,\nchuyên đưa tài liệu, tin tức, làm liên lạc, chở đò cho cán bộ, bộ đội, du kích\ntừ sáu tháng trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">2. Ở vùng nông thôn tạm bị chiếm (ngoài các thôn có tề,\nngụy gian ác) và ở vùng du kích:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã nuôi dưỡng và bảo vệ thương\nbinh từ năm lần hoặc một tháng trở lên;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã cho mượn nhà để chứa vũ\nkhí, làm kho tàng của Nhà nước từ ba tháng trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã cho mượn nhà để đặt trụ sở\ncơ quan chính quyền, đoàn thể, quân đội, dân quân du kích từ cấp xã trở lên (Uỷ\nban kháng chiến hành chính xã, Chi bộ xã, Xã hội) từ một năm trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã thường xuyên chứa và bảo vệ\ncán bộ, bộ đội, du kích từ một năm trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã thường xuyên chở đò cho cán\nbộ, bộ đội, du kích từ một năm trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">3. Ở vùng tự do và căn cứ du kích</span></strong>:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã đón thương binh về nhà nuôi\ndưỡng từ một năm trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã cho mượn nhà để chứa vũ\nkhí, làm kho tàng và bảo vệ vũ khí, kho tàng từ bốn năm trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã cho mượn nhà cùng các\nphương tiện cần thiết từ bốn năm trở lên, để đặt trụ sở cơ quan chính quyền,\nđoàn thể, quân đội, dân quân du kích từ cấp xã trở lên. (Kể cả những nhà tu\nhành đã bố trí cho mượn đền chùa, nhà thờ, … làm trụ sở cơ quan, kho tàng).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã thường xuyên nuôi hoặc chứa\nvà tích cực giúp đỡ cán bộ, bộ đội từ bốn năm trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">4. Các trường hợp khác:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã có những hành động dũng cảm\nđấu tranh với địch để bảo vệ cán bộ, bộ đội, du kích, tài sản của Nhà nước,\ntính mệnh và tài sản của nhân dân, bảo vệ sản xuất, bảo vệ đê điều,…</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã có những hành động trực tiếp\ngây nhiều thiệt hại cho địch; tiêu diệt, bắt sống hoặc dụ hàng được nhiều địch;</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã có những sáng kiến phát\nminh về mưu mẹo đánh địch, được nhiều người áp dụng có kết quả.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã làm tròn nghĩa vụ dân công\ntrong kháng chiến và còn xung phong đi thêm hai đợt dân công (xung phong đi từ\nnhà hoặc khi đang đi dân công, đến hết đợt đã xung phong ở lại) mỗi đợt ít nhất\nlà một tháng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã đi dân công phục vụ chiến dịch\nĐiện-biên-phủ mà khi hết đợt đã xung phong ở lại công tác cho đến hết chiến dịch.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã đi dân công tiền phương được\n12 tháng trở lên hay là sáu tháng trở lên nếu phục vụ ở vùng hậu địch hoặc nếu\nlà đồng bào vùng rẻo cao (đi dân công tiền phương nói ở đây là thoát ly sản xuất\nđi làm nghĩa vụ dân công ở nơi xa như đi làm đường chiến lược, phục vụ chiến dịch,\n…)</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã hoàn thành tốt nghĩa vụ dân\ncông trong hai đợt dân công hoả tuyến (theo sát bộ đội ở mặt trận để vận chuyển\nvũ khí, lương thực, thương binh, …) hoặc đã ba lần được bình bầu là xuất sắc\ntrong đơn vị từ Đại đội trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Những phụ lão đã tham gia các\nđội lão du kích, bạch đầu quân và sinh hoạt đều đặn trong các tổ chức này từ ba\nnăm trở lên, hoặc từ hai năm trở lên nếu là ở hậu địch; những phụ lão trong suốt\nthời gian kháng chiến đã gương mẫu trong mọi công tác và tích cực vận động con\ncháu và đồng bào tham gia kháng chiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã luôn luôn ủng hộ kháng chiến\nvà hy sinh một phần lớn tài sản của mình cho kháng chiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các cán bộ xã, thôn, xóm sau\nđây đã hoạt động được ba năm ở vùng tự do hoặc hai năm ở vùng hậu địch: uỷ viên\ncác Ban thuộc Uỷ ban kháng chiến hành chính và thuộc Chi uỷ xã; các Cán bộ thường\nxuyên có công tác như: thư ký Văn phòng, Uỷ ban, Văn phòng Chi bộ, Trưởng, Phó\nxóm, cán bộ thuế, nhân viên công an, giao thông, thông tin, giáo viên bình dân\nhọc vụ, y tế; các Uỷ viên chấp hành các đoàn thể xã, các cán bộ phụ trách các\nđoàn thể ở thôn; bà mẹ chiến sĩ ở xã thường xuyên hoạt động và có thành tích\n(không phải chỉ là người nhận làm mẹ nuôi chiến sĩ); phụ trách văn phòng xã đội,\nthôn đội trưởng không phải là đội viên du kích.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Cán bộ, công nhân, viên chức,\nthanh niên xung phong, du kích là liệt sĩ, hoặc tử sĩ mà thâm niên kháng chiến\ntính đến ngày 20-7-1954 vẫn chưa đủ tiêu chuẩn thời gian để thưởng huy chương\nKháng chiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Những người đã hy sinh trong\nkhi đang làm nghĩa vụ kháng chiến như đi dân công, đi liên lạc, chuyên chở đò\ncho cán bộ, bộ đội, du kích, …</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>B. Tặng thưởng huy chương\nKháng chiến:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Những người có thành tích xuất sắc\nhoặc hy sinh nhiều trong kháng chiến như quy định dưới đây thì được xét thưởng\nhuy chương Kháng chiến:</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">a)</span></strong> Có từ hai tiêu chuẩn thưởng bằng khen\ntrở lên, như là: một người ở vùng tạm bị chiếm đã chứa và bảo vệ thương binh được\nmột tháng và đã chứa và bảo vệ cán bộ được một năm; một người ở vùng tự do là\ncán bộ xã đã hoạt động liên tục đến 20-7-1954 được ba năm và đã đi dân công tiền\nphương được 12 tháng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">b)</span></strong> Có một tiêu chuẩn thưởng bằng khen\nnhưng đã đạt được thành tích xuất sắc, thí dụ:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Người ở vùng tạm bị chiếm đã\nthường xuyên chứa và bảo vệ cán bộ, bộ đội về hoạt động trong ba, bốn năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vì chứa cán bộ, bộ đội, vũ\nkhí, hoặc vì có người nhà đi bộ đội, làm cán bộ, hoặc vì đấu tranh với địch mà\nbị địch đốt phá nhà cửa hoặc bị địch tra tấn nhưng vẫn giữ được bí mật cho\nkháng chiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đã xung phong đi thêm hai đợt\ndân công, trong đó có một đợt đi phục vụ chiến dịch Điện-biên-phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>C. Tặng thưởng huân chương\nKháng chiến:</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Huân chương Kháng chiến tặng cho\nnhững người có nhiều thành tích xuất sắc, có những thành tích đặc biệt hoặc có\nnhững hy sinh lớn lao trong kháng chiến, thí dụ như:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Người ở vùng tạm bị chiếm đã\nthường xuyên chứa và bảo vệ cán bộ, bộ đội trong năm năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trong hoàn cảnh nguy hiểm như\nđịch đến bao vây càn quét, hoặc cho máy bay đến bắn phá, đã có những hành động\ndũng cảm để cứu cán bộ và đồng bào, bảo vệ tài sản của nhân dân, kho tàng của\nNhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Vì chứa cán bộ, bộ đội, vũ khí\nmà bị địch tra tấn dã man thành tàng tật hoặc đến chết, nhưng vẫn giữ được bí mật\ncho kháng chiến, bảo vệ được cán bộ, vũ khí.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>D. Về cách vận dụng các tiêu\nchuẩn khen thưởng:</b></p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">1.</span></strong> Các tiêu chuẩn khen thưởng trên đây chỉ\nmới nêu lên được những loại thành tích có tính chất phổ biến, chưa bao gồm được\ntất cả, vì công lao thành tích của nhân dân đối với kháng chiến là muôn hình\nmuôn vẻ. Cho nên khi xét khen thưởng không thể chỉ đơn thuần nhìn vào tiêu chuẩn\nnày hay tiêu chuẩn khác mà phải nhìn chung cả toàn bộ sự cống hiến của mỗi người\ncho kháng chiến để cân nhắc, đánh giá và định mức khen thưởng cho thích đáng.\nThí dụ: một người xét riêng về từng tiêu chuẩn thì không được bằng khen, nhưng\nnếu người đó suýt soát hai tiêu chuẩn có quá nửa ba tiêu chuẩn thì cũng có thể\nđược đề nghị thưởng bằng khen.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">2</span></strong>. Cũng vì lý do trên cho nên trên đây\nkhông quy định tiêu chuẩn cụ thể cho mỗi hạng huy chương và huân chương. Khi\nxét thành tích, các Uỷ ban hành chính sẽ cân nhắc từng trường hợp cụ thể mà đề\nnghị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">3.</span></strong> Đối với những vùng căn cứ du kích và\nvùng luôn luôn bị địch uy hiếp thì khi vận dụng các tiêu chuẩn khen thưởng, cần\nchiếu cố đến điều kiện hoạt động khó khăn trong từng thời gian mà có sự châm\nchước thích đáng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">4</span></strong>. Đối với nhân dân các vùng rẻo cao, hải\nđảo, vì điều kiện tham gia kháng chiến có nhiều khó khăn hơn các vùng khác, nên\ntrong việc khen thưởng cần có sự châm chước như:</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">a)</span></strong> Cán bộ xã, thôn, xóm được hưởng tiêu\nchuẩn quy định cho người hoạt động ở vùng hậu địch.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">b)</span></strong> Nhân dân thuộc các dân tộc sống chủ yếu\nvào nghề làm nương rẫy được châm chước 1/6 thời gian tham gia công tác kháng\nchiến hoặc giúp đỡ kháng chiến quy định ở trên.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">5</span></strong>.<strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">\n</span></strong>Cách tính thời gian đạt thành tích:</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">a)</span></strong> Trường hợp đang chứa cán bộ hoặc cho\nmượn nhà làm địa điểm liên lạc, làm kho tàng, chứa vũ khí, đặt trụ sở cơ quan…\nmà bị lộ, bị địch khủng bố nhưng vẫn giữ được bí mật cho kháng chiến thì dù\nchưa đủ điều kiện thời gian quy định ở các tiêu chuẩn nói trên cũng được xét\nkhen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">b)</span></strong> Vì điều kiện phục vụ kháng chiến của\nnhân dân không được thường xuyên và liên tục như cán bộ, công nhân viên chức\nNhà nước, nên cách tính thời gian lập thành tích của nhân dân cần phải đơn giản\nvà có thể cộng các thời gian trước và sau để xét thưởng. Thí dụ: những trường hợp\nsau đây có thể được tặng bằng khen của Thủ tướng Chính phủ:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ở vùng du kích, năm 1950 chứa\ncán bộ được sáu tháng, năm 1952 được bốn tháng và năm 1954 được hai tháng (cộng\nlà một năm).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ở thành phố bị địch chiếm, năm\n1951 đã cất dấu vũ khí ở trong nhà hai tháng, năm 1952 đã chứa và bảo vệ cán bộ\nmột tháng (cộng là ba tháng).</p>\n\n<p style=\"margin-bottom:6.0pt\">Nói chứa cán bộ sáu tháng có\nnghĩa là trong sáu tháng đó cán bộ thường xuyên lui tới, ăn, ở chứ không phải\nngày nào, tuần nào cán bộ cũng đến và không phải chứa đủ 180 ngày.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">c)</span></strong> Các cán bộ, công nhân, viên chức, du\nkích, thanh niên xung phong, chưa đủ tiêu chuẩn thời gian để được tặng thưởng\nHuy chương hay Huân chương Kháng chiến theo Thông tư số 15-TTg ngày 12-01-1961,\nmà có thời gian công tác là cán bộ xã, thôn, xóm thuộc diện khen thưởng quy định\nở thông tư này thì được cộng hai thời gian lại để được xét thưởng theo thông tư\nnày. Thí dụ: một người đã có quá trình công tác như sau:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Giáo viên bình dân học vụ từ\nngày 02-6-1951 cho đến ngày 20-10-1952 là: một năm bốn tháng 18 ngày.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Uỷ viên thường vụ Ban Chấp\nhành thanh niên xã từ ngày 21 tháng 10 năm 1952 cho đến ngày 20 tháng 7 năm\n1954 là: một năm chín tháng 0 ngày.</p>\n\n<p style=\"margin-bottom:6.0pt\">Cộng:ba năm một tháng 18 ngày</p>\n\n<p style=\"margin-bottom:6.0pt\">Như vậy người ấy đủ tiêu chuẩn để\nđược tặng thưởng bằng khen của Thủ tướng Chính phủ.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_4\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">IV. QUY ĐỊNH CỤ THỂ VỀ CÁC ĐIỀU KIỆN KHEN THƯỞNG</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">1. Điều kiện để được khen thưởng:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">a)</span></strong> Người được khen thưởng phải là người từ\nđầu kháng chiến cho đến nay, đã luôn luôn có những biểu hiện tốt trong việc chấp\nhành các chính sách và tuân theo pháp luật của Nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những gia đình hoặc cá\nnhân vì dao động mà từ chối không tiếp tục giúp đỡ kháng chiến nữa thì có thể\nkhông khen hoặc khen thấp hơn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">b)</span></strong> Các cán bộ xã, thôn, xóm được khen thưởng\nphải là những người trong thời kỳ kháng chiến đã hoạt động thường xuyên, tích cực\nvà liên tục đến ngày 20-7-1954, không phạm sai lầm lớn kể từ khi tham gia kháng\nchiến cho đến nay, như đã quy định chung cho cán bộ thoát ly và cán bộ xã trong\nthông tư của Phủ Thủ tướng số 15-TTg ngày 12-01-1961 và các văn bản bổ sung về\nsau.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">c)</span></strong> Những người ở trong các trường hợp dưới\nđây đều không được khen thưởng:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có những hành động phản bội, đầu\nhàng làm tay sai cho địch.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bị toà án xử phạt tù, bị an\ntrí hoặc quản chế.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Bị tước quyền bầu cử, ứng cử.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">2. Đối với những người trước đây đã được khen thưởng về\nthành tích kháng chiến.</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">a)</span></strong> Những người trong thời kỳ kháng chiến\nđã được tặng bằng khen hoặc huân chương về thành tích kháng chiến đột xuất, nay\nvẫn được dự xét khen thưởng theo thông tư này.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp đã được khen thưởng\nthoả đáng về thành tích đột xuất rồi mà nay xét ra không có thành tích nào\nkhác, thì không được xét khen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">b)</span></strong> Các cán bộ thoát ly và cán bộ xã, bộ đội,\ncông nhân, viên chức, thanh niên xung phòng, đội viên du kích đã được tặng thưởng\nHuân chương Kháng chiến, Huân chương Chiến thắng, Huy chương Kháng chiến Huy\nchương Chiến thắng về tổng kết thành tích kháng chiến rồi thì mặc dù còn có\nthành tích thuộc diện khen thưởng quy định trong thông tư này cũng không được dự\nkhen thưởng theo thông tư này nữa.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">3</span></strong>. <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Đối\nvới địa chủ kháng chiến:</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">Những người có đủ tiêu chuẩn để\nđược khen thưởng mà lại địa chủ kháng chiến, nếu đã được thay đổi thành phần\nthì được xét khen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">4. Đối với những người đầu thú và người ở trong bộ máy ngụy\nquân, ngụy quyền.</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\">Nói chung, trong kháng chiến giữa\nngười đã đầu thú và người đã tham gia bộ máy ngụy quân, ngụy quyền thì không được\nxét khen thưởng tổng kết kháng chiến.</p>\n\n<p style=\"margin-bottom:6.0pt\">Riêng đối với những người tuy đã\nđầu thú hoặc tham gia ngụy quân, ngụy quyền nhưng thực sự vẫn chịu sự lãnh đạo\ncủa các cấp uỷ Đảng và Chính quyền, nếu đã có thành tích đối với kháng chiến và\nđồng thời cũng không có hành động gì có hại cho kháng chiến, được nhân dân đồng\ntình thì cũng có thể được xét khen thưởng.</p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"muc_5\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">V. TỔ CHỨC VÀ LÃNH ĐẠO THỰC HIỆN</span></strong></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">1</span></strong>. Để tiến hành khen thưởng được tốt tức\nlà làm đúng chính sách, khen thưởng chính xác, bảo đảm đoàn kết và gây đà phấn\nkhởi trong nhân dân, các cấp lãnh đạo cần lấy công tác tuyên truyền giáo dục,\nlãnh đạo tư tưởng là biện pháp căn bản.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">2.</span></strong> Việc xét khen thưởng cho nhân dân, phải\ncăn cứ chủ yếu vào thành tích cụ thể của mỗi người, đồng thời dựa vào sự nhận\nxét của nhân dân hoặc cán bộ đã hoạt động kháng chiến ở địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">3.</span></strong> Các Uỷ ban hành chính quyền được ủy\nnhiệm thẩm xét lần cuối cùng các đề nghị thưởng bằng khen và các Uỷ ban hành\nchính khu, thành phố, tỉnh được uỷ nhiệm thẩm xét lần cuối cùng các đề nghị thưởng\nHuy chương Kháng chiến. Việc thưởng Huân chương do Hội đồng Chính phủ đề nghị\nvà Uỷ ban thường vụ Quốc hội quyết định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">4.</span></strong> Hội đồng khen thưởng các cấp xã, huyện,\ntỉnh khu và thành phố đã được tổ chức theo Thông tư số 15-TTg ngày 12 tháng 01\nnăm 1961 tiếp tục giúp Uỷ ban hành chính cùng cấp chỉ đạo thực hiện việc khen\nthưởng này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">5.</span></strong> Đối với cán bộ, công nhân, viên chức\nhiện nay đang công tác ở các cơ quan Nhà nước và đoàn thể thuộc diện khen thưởng\nquy định trong thông tư này thì Hội đồng khen thưởng cơ quan sẽ hướng dẫn việc\nlàm bản tự báo thành tích rồi gửi về Uỷ ban hành chính xã, khu phố nơi đã hoạt\nđộng kháng chiến trước đây để xét và đề nghị.</p>\n\n<p style=\"margin-bottom:6.0pt\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">6</span></strong>. Vì việc khen thưởng nhân dân và cán bộ\nxã, thôn, xóm phải thông qua sự xác nhận của chính quyền và đoàn thể cấp cơ sở,\nnên việc xét khen thưởng theo thông tư này đối với cán bộ xã, thôn, xóm và đồng\nbào miền Nam tập kết phải thông qua các Hội đồng hương xã hiện có ở miền Bắc\nxác nhận. Việc xét khen thưởng cho những người này sẽ do các bộ và Uỷ ban hành\nchính khu, thành phố, tỉnh phụ trách theo thủ tục đã quy định về việc khen thưởng\nHuân chương, Huy chương Kháng chiến cho cán bộ.</p>\n\n<p style=\"margin-bottom:6.0pt\">Những điều quy định trên đây còn\ncó tính chất chung. Trong quá trình thi hành Uỷ ban các cấp thấy có những điềm\ngì chưa được sát, hoặc thiếu sót thì phản ảnh ngay lên Phủ Thủ tướng để nghiên\ncứu bổ sung.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp; </p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"100%\">\n <tbody><tr>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td valign=\"top\" style=\"padding:1.5pt 1.5pt 1.5pt 1.5pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">K.T THỦ TƯỚNG CHÍNH PHỦ</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">PHÓ THỦ TƯỚNG</span></strong><br>\n  <b><br>\n  <br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong></b><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">&nbsp;</span></strong><br>\n  <strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;\">Lê Thanh Nghị</span></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**THỦ TƯỚNG CHÍNH PHỦ  \n**\\*\\*\\*\\*\\*\\*\n\n**VIỆT NAM DÂN CHỦ CỘNG HOÀ**  \n**Độc lập - Tự do - Hạnh phúc  \n**\\*\\*\\*\\*\\*\\*\\*\\*\n\nSố: 84-TTg\n\n_Hà Nội, ngày 22 tháng 08 năm 1962_ \n\n**THÔNG TƯ**\n\nQUY ĐỊNH CHI TIẾT VÀ HƯỚNG DẪN THI HÀNH VIỆC KHEN THƯỞNG NHÂN DÂN CÓ CÔNG TRONG KHÁNG CHIẾN\n\nCăn cứ vào Pháp lệnh số 06-NQ-TVQH ngày 29 tháng 8 năm 1960 của Uỷ ban thường vụ Quốc hội và bản điều lệ kèm theo, ban hành ngày 28-9-1960 về việc khen thưởng thành tích kháng chiến và căn cứ vào nghị quyết của Hội nghị thường vụ Hội đồng Chính phủ, Thủ tướng Chính phủ quy định chi tiết và hướng dẫn thi hành việc khen thưởng tổng kết đối với nhân dân đã có nhiều công lao và thành tích trong thời kỳ kháng chiến như sau:\n\n**I. MỤC ĐÍCH, Ý NGHĨA VÀ PHƯƠNG HƯỚNG KHEN THƯỞNG NHÂN DÂN CÓ CÔNG TRONG KHÁNG CHIẾN**\n\nCuộc kháng chiến chống thực dân Pháp thắng lợi là do nhân dân ta đã anh dũng chiến đấu trong tám chín năm liền, dưới sự lãnh đạo của Đảng và Chính phủ.\n\nSau việc khen thưởng trong quân đội, thi hành pháp lệnh của Uỷ ban thường vụ Quốc hội, Chính phủ đã tiến hành khen thưởng thành tích kháng chiến cho cán bộ, công nhân, viên chức của các ngành và cán bộ xã. Nay Hội đồng Chính phủ quyết định cho tiến hành việc khen thưởng nhân dân có công với kháng chiến để biểu dương thành tích kháng chiến gian khổ và vô cùng anh dũng của dân tộc ta, đồng thời để phát huy truyền thống đoàn kết, yêu nước của nhân dân ta và động viên mọi người phấn khởi thi đua thực hiện kế hoạch Nhà nước năm năm lần thứ nhất, đưa miền Bắc tiến nhanh, tiến mạnh, tiến vững chắc lên chủ nghĩa xã hội, làm cơ sở cho cuộc đấu tranh thực hiện thống nhất nước nhà. Việc khen thưởng này có tác dụng lớn đối với phong trào cách mạng của đồng bào miền Nam nước ta.\n\nThành tích kháng chiến của nhân dân rất lớn lao và muôn hình muôn vẻ, lại gắn liền vào những sự việc xảy ta đã lâu ngày, cho nên cũng như đối với cán bộ và công nhân, viên chức thuộc các cơ quan chính quyền và đoàn thể, việc khen thưởng này tiến hành với tính chất tổng kết, dựa vào một số tiêu chuẩn phổ biến; vì vậy không thể đòi hỏi sự tính toán công bằng tuyệt đối.\n\nĐể việc khen thưởng khỏi tràn lan và có tác dụng tốt đối với quần chúng, phương hướng khen thưởng định như sau:\n\n**1.** Người được khen thưởng phải có mức độ thành tích nhất định tức là đã đóng góp phần xứng đáng của mình về sức người, sức của cho kháng chiến.\n\n**2.** Việc khen thưởng chủ yếu nhằm vào những người trong thời kỳ kháng chiến đã tích cực đóng góp tài năng và sức lực của mình, đã biểu thị tinh thần dũng cảm đấu tranh với địch.\n\nCác hình thức khen thưởng là bằng khen của Thủ tướng Chính phủ, huy chương kháng chiến, huân chương Kháng chiến, và các huân chương cao hơn.\n\n**II. ĐỐI TƯỢNG KHEN THƯỞNG**\n\nĐối tượng khen thưởng là những cá nhân và những gia đình đã tích cực tham gia kháng chiến hoặc tích cực giúp đỡ kháng chiến. Nhưng cán bộ xã và thôn, xóm thường xuyên có công tác mà chưa được xét thưởng theo Thông tư số 15-TTg ngày 12-01-1961 trước đây, nay được xét thưởng theo thông tư này.\n\n**III. TIÊU CHUẨN KHEN THƯỞNG**\n\nTuỳ theo công lao lớn hay nhỏ đối với kháng chiến, những người có thành tích được khen thưởng theo các mức như sau:\n\n**A. Tặng bằng khen của Thủ tướng Chính phủ:**\n\nBằng khen của Thủ tướng Chính phủ tặng cho những người có thành tích như sau:\n\n**1\\. Ở các thành phố, thị xã, thị trấn bị địch chiếm đóng, hoặc ở các thôn xã có tề, ngụy gian ác:**\n\n\\- Đã nuôi dưỡng và bảo vệ thương binh từ ba lần hoặc 15 ngày trở lên.\n\n\\- Đã cho cất dấu vũ khí ở trong nhà từ ba tháng hoặc năm lần trở lên.\n\n\\- Đã cho mượn nhà chuyên làm địa điểm liên lạc của các tổ chức kháng chiến từ ba tháng trở lên.\n\n\\- Đã thường xuyên chứa và bảo vệ cán bộ, bộ đội, du kích từ ba tháng trở lên, hoặc chứa cán bộ về hoạt động gây cơ sở kháng chiến đầu tiên ở khu phố, đường phố, thị trấn, hoặc ở thôn.\n\n\\- Đã làm công tác mật giao, chuyên đưa tài liệu, tin tức, làm liên lạc, chở đò cho cán bộ, bộ đội, du kích từ sáu tháng trở lên.\n\n**2\\. Ở vùng nông thôn tạm bị chiếm (ngoài các thôn có tề, ngụy gian ác) và ở vùng du kích:**\n\n\\- Đã nuôi dưỡng và bảo vệ thương binh từ năm lần hoặc một tháng trở lên;\n\n\\- Đã cho mượn nhà để chứa vũ khí, làm kho tàng của Nhà nước từ ba tháng trở lên.\n\n\\- Đã cho mượn nhà để đặt trụ sở cơ quan chính quyền, đoàn thể, quân đội, dân quân du kích từ cấp xã trở lên (Uỷ ban kháng chiến hành chính xã, Chi bộ xã, Xã hội) từ một năm trở lên.\n\n\\- Đã thường xuyên chứa và bảo vệ cán bộ, bộ đội, du kích từ một năm trở lên.\n\n\\- Đã thường xuyên chở đò cho cán bộ, bộ đội, du kích từ một năm trở lên.\n\n**3\\. Ở vùng tự do và căn cứ du kích**:\n\n\\- Đã đón thương binh về nhà nuôi dưỡng từ một năm trở lên.\n\n\\- Đã cho mượn nhà để chứa vũ khí, làm kho tàng và bảo vệ vũ khí, kho tàng từ bốn năm trở lên.\n\n\\- Đã cho mượn nhà cùng các phương tiện cần thiết từ bốn năm trở lên, để đặt trụ sở cơ quan chính quyền, đoàn thể, quân đội, dân quân du kích từ cấp xã trở lên. (Kể cả những nhà tu hành đã bố trí cho mượn đền chùa, nhà thờ, … làm trụ sở cơ quan, kho tàng).\n\n\\- Đã thường xuyên nuôi hoặc chứa và tích cực giúp đỡ cán bộ, bộ đội từ bốn năm trở lên.\n\n**4\\. Các trường hợp khác:**\n\n\\- Đã có những hành động dũng cảm đấu tranh với địch để bảo vệ cán bộ, bộ đội, du kích, tài sản của Nhà nước, tính mệnh và tài sản của nhân dân, bảo vệ sản xuất, bảo vệ đê điều,…\n\n\\- Đã có những hành động trực tiếp gây nhiều thiệt hại cho địch; tiêu diệt, bắt sống hoặc dụ hàng được nhiều địch;\n\n\\- Đã có những sáng kiến phát minh về mưu mẹo đánh địch, được nhiều người áp dụng có kết quả.\n\n\\- Đã làm tròn nghĩa vụ dân công trong kháng chiến và còn xung phong đi thêm hai đợt dân công (xung phong đi từ nhà hoặc khi đang đi dân công, đến hết đợt đã xung phong ở lại) mỗi đợt ít nhất là một tháng.\n\n\\- Đã đi dân công phục vụ chiến dịch Điện-biên-phủ mà khi hết đợt đã xung phong ở lại công tác cho đến hết chiến dịch.\n\n\\- Đã đi dân công tiền phương được 12 tháng trở lên hay là sáu tháng trở lên nếu phục vụ ở vùng hậu địch hoặc nếu là đồng bào vùng rẻo cao (đi dân công tiền phương nói ở đây là thoát ly sản xuất đi làm nghĩa vụ dân công ở nơi xa như đi làm đường chiến lược, phục vụ chiến dịch, …)\n\n\\- Đã hoàn thành tốt nghĩa vụ dân công trong hai đợt dân công hoả tuyến (theo sát bộ đội ở mặt trận để vận chuyển vũ khí, lương thực, thương binh, …) hoặc đã ba lần được bình bầu là xuất sắc trong đơn vị từ Đại đội trở lên.\n\n\\- Những phụ lão đã tham gia các đội lão du kích, bạch đầu quân và sinh hoạt đều đặn trong các tổ chức này từ ba năm trở lên, hoặc từ hai năm trở lên nếu là ở hậu địch; những phụ lão trong suốt thời gian kháng chiến đã gương mẫu trong mọi công tác và tích cực vận động con cháu và đồng bào tham gia kháng chiến.\n\n\\- Đã luôn luôn ủng hộ kháng chiến và hy sinh một phần lớn tài sản của mình cho kháng chiến.\n\n\\- Các cán bộ xã, thôn, xóm sau đây đã hoạt động được ba năm ở vùng tự do hoặc hai năm ở vùng hậu địch: uỷ viên các Ban thuộc Uỷ ban kháng chiến hành chính và thuộc Chi uỷ xã; các Cán bộ thường xuyên có công tác như: thư ký Văn phòng, Uỷ ban, Văn phòng Chi bộ, Trưởng, Phó xóm, cán bộ thuế, nhân viên công an, giao thông, thông tin, giáo viên bình dân học vụ, y tế; các Uỷ viên chấp hành các đoàn thể xã, các cán bộ phụ trách các đoàn thể ở thôn; bà mẹ chiến sĩ ở xã thường xuyên hoạt động và có thành tích (không phải chỉ là người nhận làm mẹ nuôi chiến sĩ); phụ trách văn phòng xã đội, thôn đội trưởng không phải là đội viên du kích.\n\n\\- Cán bộ, công nhân, viên chức, thanh niên xung phong, du kích là liệt sĩ, hoặc tử sĩ mà thâm niên kháng chiến tính đến ngày 20-7-1954 vẫn chưa đủ tiêu chuẩn thời gian để thưởng huy chương Kháng chiến.\n\n\\- Những người đã hy sinh trong khi đang làm nghĩa vụ kháng chiến như đi dân công, đi liên lạc, chuyên chở đò cho cán bộ, bộ đội, du kích, …\n\n**B. Tặng thưởng huy chương Kháng chiến:**\n\nNhững người có thành tích xuất sắc hoặc hy sinh nhiều trong kháng chiến như quy định dưới đây thì được xét thưởng huy chương Kháng chiến:\n\n**a)** Có từ hai tiêu chuẩn thưởng bằng khen trở lên, như là: một người ở vùng tạm bị chiếm đã chứa và bảo vệ thương binh được một tháng và đã chứa và bảo vệ cán bộ được một năm; một người ở vùng tự do là cán bộ xã đã hoạt động liên tục đến 20-7-1954 được ba năm và đã đi dân công tiền phương được 12 tháng.\n\n**b)** Có một tiêu chuẩn thưởng bằng khen nhưng đã đạt được thành tích xuất sắc, thí dụ:\n\n\\- Người ở vùng tạm bị chiếm đã thường xuyên chứa và bảo vệ cán bộ, bộ đội về hoạt động trong ba, bốn năm.\n\n\\- Vì chứa cán bộ, bộ đội, vũ khí, hoặc vì có người nhà đi bộ đội, làm cán bộ, hoặc vì đấu tranh với địch mà bị địch đốt phá nhà cửa hoặc bị địch tra tấn nhưng vẫn giữ được bí mật cho kháng chiến.\n\n\\- Đã xung phong đi thêm hai đợt dân công, trong đó có một đợt đi phục vụ chiến dịch Điện-biên-phủ.\n\n**C. Tặng thưởng huân chương Kháng chiến:**\n\nHuân chương Kháng chiến tặng cho những người có nhiều thành tích xuất sắc, có những thành tích đặc biệt hoặc có những hy sinh lớn lao trong kháng chiến, thí dụ như:\n\n\\- Người ở vùng tạm bị chiếm đã thường xuyên chứa và bảo vệ cán bộ, bộ đội trong năm năm.\n\n\\- Trong hoàn cảnh nguy hiểm như địch đến bao vây càn quét, hoặc cho máy bay đến bắn phá, đã có những hành động dũng cảm để cứu cán bộ và đồng bào, bảo vệ tài sản của nhân dân, kho tàng của Nhà nước.\n\n\\- Vì chứa cán bộ, bộ đội, vũ khí mà bị địch tra tấn dã man thành tàng tật hoặc đến chết, nhưng vẫn giữ được bí mật cho kháng chiến, bảo vệ được cán bộ, vũ khí.\n\n**D. Về cách vận dụng các tiêu chuẩn khen thưởng:**\n\n**1.** Các tiêu chuẩn khen thưởng trên đây chỉ mới nêu lên được những loại thành tích có tính chất phổ biến, chưa bao gồm được tất cả, vì công lao thành tích của nhân dân đối với kháng chiến là muôn hình muôn vẻ. Cho nên khi xét khen thưởng không thể chỉ đơn thuần nhìn vào tiêu chuẩn này hay tiêu chuẩn khác mà phải nhìn chung cả toàn bộ sự cống hiến của mỗi người cho kháng chiến để cân nhắc, đánh giá và định mức khen thưởng cho thích đáng. Thí dụ: một người xét riêng về từng tiêu chuẩn thì không được bằng khen, nhưng nếu người đó suýt soát hai tiêu chuẩn có quá nửa ba tiêu chuẩn thì cũng có thể được đề nghị thưởng bằng khen.\n\n**2**. Cũng vì lý do trên cho nên trên đây không quy định tiêu chuẩn cụ thể cho mỗi hạng huy chương và huân chương. Khi xét thành tích, các Uỷ ban hành chính sẽ cân nhắc từng trường hợp cụ thể mà đề nghị.\n\n**3.** Đối với những vùng căn cứ du kích và vùng luôn luôn bị địch uy hiếp thì khi vận dụng các tiêu chuẩn khen thưởng, cần chiếu cố đến điều kiện hoạt động khó khăn trong từng thời gian mà có sự châm chước thích đáng.\n\n**4**. Đối với nhân dân các vùng rẻo cao, hải đảo, vì điều kiện tham gia kháng chiến có nhiều khó khăn hơn các vùng khác, nên trong việc khen thưởng cần có sự châm chước như:\n\n**a)** Cán bộ xã, thôn, xóm được hưởng tiêu chuẩn quy định cho người hoạt động ở vùng hậu địch.\n\n**b)** Nhân dân thuộc các dân tộc sống chủ yếu vào nghề làm nương rẫy được châm chước 1/6 thời gian tham gia công tác kháng chiến hoặc giúp đỡ kháng chiến quy định ở trên.\n\n**5**. Cách tính thời gian đạt thành tích:\n\n**a)** Trường hợp đang chứa cán bộ hoặc cho mượn nhà làm địa điểm liên lạc, làm kho tàng, chứa vũ khí, đặt trụ sở cơ quan… mà bị lộ, bị địch khủng bố nhưng vẫn giữ được bí mật cho kháng chiến thì dù chưa đủ điều kiện thời gian quy định ở các tiêu chuẩn nói trên cũng được xét khen thưởng.\n\n**b)** Vì điều kiện phục vụ kháng chiến của nhân dân không được thường xuyên và liên tục như cán bộ, công nhân viên chức Nhà nước, nên cách tính thời gian lập thành tích của nhân dân cần phải đơn giản và có thể cộng các thời gian trước và sau để xét thưởng. Thí dụ: những trường hợp sau đây có thể được tặng bằng khen của Thủ tướng Chính phủ:\n\n\\- Ở vùng du kích, năm 1950 chứa cán bộ được sáu tháng, năm 1952 được bốn tháng và năm 1954 được hai tháng (cộng là một năm).\n\n\\- Ở thành phố bị địch chiếm, năm 1951 đã cất dấu vũ khí ở trong nhà hai tháng, năm 1952 đã chứa và bảo vệ cán bộ một tháng (cộng là ba tháng).\n\nNói chứa cán bộ sáu tháng có nghĩa là trong sáu tháng đó cán bộ thường xuyên lui tới, ăn, ở chứ không phải ngày nào, tuần nào cán bộ cũng đến và không phải chứa đủ 180 ngày.\n\n**c)** Các cán bộ, công nhân, viên chức, du kích, thanh niên xung phong, chưa đủ tiêu chuẩn thời gian để được tặng thưởng Huy chương hay Huân chương Kháng chiến theo Thông tư số 15-TTg ngày 12-01-1961, mà có thời gian công tác là cán bộ xã, thôn, xóm thuộc diện khen thưởng quy định ở thông tư này thì được cộng hai thời gian lại để được xét thưởng theo thông tư này. Thí dụ: một người đã có quá trình công tác như sau:\n\n\\- Giáo viên bình dân học vụ từ ngày 02-6-1951 cho đến ngày 20-10-1952 là: một năm bốn tháng 18 ngày.\n\n\\- Uỷ viên thường vụ Ban Chấp hành thanh niên xã từ ngày 21 tháng 10 năm 1952 cho đến ngày 20 tháng 7 năm 1954 là: một năm chín tháng 0 ngày.\n\nCộng:ba năm một tháng 18 ngày\n\nNhư vậy người ấy đủ tiêu chuẩn để được tặng thưởng bằng khen của Thủ tướng Chính phủ.\n\n**IV. QUY ĐỊNH CỤ THỂ VỀ CÁC ĐIỀU KIỆN KHEN THƯỞNG**\n\n**1\\. Điều kiện để được khen thưởng:**\n\n**a)** Người được khen thưởng phải là người từ đầu kháng chiến cho đến nay, đã luôn luôn có những biểu hiện tốt trong việc chấp hành các chính sách và tuân theo pháp luật của Nhà nước.\n\nĐối với những gia đình hoặc cá nhân vì dao động mà từ chối không tiếp tục giúp đỡ kháng chiến nữa thì có thể không khen hoặc khen thấp hơn.\n\n**b)** Các cán bộ xã, thôn, xóm được khen thưởng phải là những người trong thời kỳ kháng chiến đã hoạt động thường xuyên, tích cực và liên tục đến ngày 20-7-1954, không phạm sai lầm lớn kể từ khi tham gia kháng chiến cho đến nay, như đã quy định chung cho cán bộ thoát ly và cán bộ xã trong thông tư của Phủ Thủ tướng số 15-TTg ngày 12-01-1961 và các văn bản bổ sung về sau.\n\n**c)** Những người ở trong các trường hợp dưới đây đều không được khen thưởng:\n\n\\- Có những hành động phản bội, đầu hàng làm tay sai cho địch.\n\n\\- Bị toà án xử phạt tù, bị an trí hoặc quản chế.\n\n\\- Bị tước quyền bầu cử, ứng cử.\n\n**2\\. Đối với những người trước đây đã được khen thưởng về thành tích kháng chiến.**\n\n**a)** Những người trong thời kỳ kháng chiến đã được tặng bằng khen hoặc huân chương về thành tích kháng chiến đột xuất, nay vẫn được dự xét khen thưởng theo thông tư này.\n\nTrường hợp đã được khen thưởng thoả đáng về thành tích đột xuất rồi mà nay xét ra không có thành tích nào khác, thì không được xét khen thưởng.\n\n**b)** Các cán bộ thoát ly và cán bộ xã, bộ đội, công nhân, viên chức, thanh niên xung phòng, đội viên du kích đã được tặng thưởng Huân chương Kháng chiến, Huân chương Chiến thắng, Huy chương Kháng chiến Huy chương Chiến thắng về tổng kết thành tích kháng chiến rồi thì mặc dù còn có thành tích thuộc diện khen thưởng quy định trong thông tư này cũng không được dự khen thưởng theo thông tư này nữa.\n\n**3**. **Đối với địa chủ kháng chiến:**\n\nNhững người có đủ tiêu chuẩn để được khen thưởng mà lại địa chủ kháng chiến, nếu đã được thay đổi thành phần thì được xét khen thưởng.\n\n**4\\. Đối với những người đầu thú và người ở trong bộ máy ngụy quân, ngụy quyền.**\n\nNói chung, trong kháng chiến giữa người đã đầu thú và người đã tham gia bộ máy ngụy quân, ngụy quyền thì không được xét khen thưởng tổng kết kháng chiến.\n\nRiêng đối với những người tuy đã đầu thú hoặc tham gia ngụy quân, ngụy quyền nhưng thực sự vẫn chịu sự lãnh đạo của các cấp uỷ Đảng và Chính quyền, nếu đã có thành tích đối với kháng chiến và đồng thời cũng không có hành động gì có hại cho kháng chiến, được nhân dân đồng tình thì cũng có thể được xét khen thưởng.\n\n**V. TỔ CHỨC VÀ LÃNH ĐẠO THỰC HIỆN**\n\n**1**. Để tiến hành khen thưởng được tốt tức là làm đúng chính sách, khen thưởng chính xác, bảo đảm đoàn kết và gây đà phấn khởi trong nhân dân, các cấp lãnh đạo cần lấy công tác tuyên truyền giáo dục, lãnh đạo tư tưởng là biện pháp căn bản.\n\n**2.** Việc xét khen thưởng cho nhân dân, phải căn cứ chủ yếu vào thành tích cụ thể của mỗi người, đồng thời dựa vào sự nhận xét của nhân dân hoặc cán bộ đã hoạt động kháng chiến ở địa phương.\n\n**3.** Các Uỷ ban hành chính quyền được ủy nhiệm thẩm xét lần cuối cùng các đề nghị thưởng bằng khen và các Uỷ ban hành chính khu, thành phố, tỉnh được uỷ nhiệm thẩm xét lần cuối cùng các đề nghị thưởng Huy chương Kháng chiến. Việc thưởng Huân chương do Hội đồng Chính phủ đề nghị và Uỷ ban thường vụ Quốc hội quyết định.\n\n**4.** Hội đồng khen thưởng các cấp xã, huyện, tỉnh khu và thành phố đã được tổ chức theo Thông tư số 15-TTg ngày 12 tháng 01 năm 1961 tiếp tục giúp Uỷ ban hành chính cùng cấp chỉ đạo thực hiện việc khen thưởng này.\n\n**5.** Đối với cán bộ, công nhân, viên chức hiện nay đang công tác ở các cơ quan Nhà nước và đoàn thể thuộc diện khen thưởng quy định trong thông tư này thì Hội đồng khen thưởng cơ quan sẽ hướng dẫn việc làm bản tự báo thành tích rồi gửi về Uỷ ban hành chính xã, khu phố nơi đã hoạt động kháng chiến trước đây để xét và đề nghị.\n\n**6**. Vì việc khen thưởng nhân dân và cán bộ xã, thôn, xóm phải thông qua sự xác nhận của chính quyền và đoàn thể cấp cơ sở, nên việc xét khen thưởng theo thông tư này đối với cán bộ xã, thôn, xóm và đồng bào miền Nam tập kết phải thông qua các Hội đồng hương xã hiện có ở miền Bắc xác nhận. Việc xét khen thưởng cho những người này sẽ do các bộ và Uỷ ban hành chính khu, thành phố, tỉnh phụ trách theo thủ tục đã quy định về việc khen thưởng Huân chương, Huy chương Kháng chiến cho cán bộ.\n\nNhững điều quy định trên đây còn có tính chất chung. Trong quá trình thi hành Uỷ ban các cấp thấy có những điềm gì chưa được sát, hoặc thiếu sót thì phản ảnh ngay lên Phủ Thủ tướng để nghiên cứu bổ sung.\n\n**K.T THỦ TƯỚNG CHÍNH PHỦ**  \n**PHÓ THỦ TƯỚNG**  \n   \n   \n**Lê Thanh Nghị**",
  "htmlContentEn": "",
  "mdContentEn": ""
}