{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-330-QD-UBDT-2023-De-an-chuyen-doi-so-phat-trien-kinh-te-xa-hoi-vung-dan-toc-thieu-so-566239.aspx",
  "title": "Quyết định 330/QĐ-UBDT 2023 Đề án chuyển đổi số phát triển kinh tế xã hội vùng dân tộc thiểu số",
  "properties": {
    "Số hiệu": "330/QĐ-UBDT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Uỷ ban Dân tộc",
    "Người ký": "Hầu A Lềnh",
    "Ngày ban hành": "12/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN DÂN TỘC\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 330/QĐ-UBDT Hà Nội,\n ngày 12 tháng 5 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT “ĐỀ ÁN CHUYỂN ĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ-XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025”\nBỘ TRƯỞNG, CHỦ NHIỆM ỦY BAN DÂN TỘC Căn cứ Nghị định số 66/2022/NĐ-CP ngày 20 tháng 9 năm 2022 của Chính phủ quy định về\nchức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Ủy ban Dân tộc;\nCăn cứ Nghị định số 73/2019/NĐ-CP ngày 05 tháng 09 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước;\nCăn cứ Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ về phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: 2021-2025;\nCăn cứ Quyết định số 39/2021/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n652/QĐ-TTg ngày 28 tháng 5 năm 2022 của Thủ tướng Chính phủ về việc giao kế hoạch vốn đầu tư phát triển nguồn ngân sách trung\nương giai đoạn 2021-2025 cho các địa phương thực hiện 03 chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số\n782/QĐ-UBDT ngày 16 tháng 11 năm 2021 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc ban hành Kế hoạch chuyển đổi số của Ủy ban Dân tộc giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc về việc Hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ Tài chính quy định quản lý và sử dụng kinh phí sự\nnghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số 487/QĐ-UBDT ngày 26/7/2022 của Ủy ban Dân tộc Ban hành kế hoạch, nhiệm vụ, nội dung thực hiện Tiểu dự án 4, Dự án 5 Đào tạo nâng cao năng lực cho cộng đồng và cán bộ\ncác cấp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025;\nTheo đề nghị của Chánh Văn phòng điều phối Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Đề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã\nhội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng điều phối Chương trình mục tiêu quốc gia Phát triển kinh tế-xã hội vùng đồng bào Dân tộc thiểu số và miền núi giai đoạn 2021-2030; Vụ trưởng Vụ Kế hoạch-Tài chính; Vụ trưởng Vụ Tuyên truyền; Chánh Văn phòng Ủy ban Dân tộc; Giám đốc Trung tâm Chuyển đổi số và Thủ trưởng các cơ\nquan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như\n Điều 3;\n - Ban Chỉ đạo Trung ương các Chương trình MTQG giai đoạn 2021-2025;\n - Tổ công tác về Chương trình MTQG phát triển KT-XH vùng đồng bào DTTS&MN gđ 2021-2025;\n - Ban Chỉ đạo Chuyển đổi số UBDT;\n - UBND các tỉnh, Thành phố trực thuộc TƯ;\n - Ban Dân tộc các tỉnh, Thành phố\n trực thuộc TƯ;\n - Lưu: VT, VPĐPCTMTQG (10b).\nBỘ TRƯỞNG,\n CHỦ NHIỆM Hầu A Lềnh\nĐỀ ÁN CHUYỂN ĐỔI SỐ\nVÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ-XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025 MỤC LỤC I. QUAN ĐIỂM II. MỤC TIÊU 1. Mục tiêu chung 2. Mục tiêu cụ thể đến năm 2025 III. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi và thời gian thực hiện 2. Đối tượng thực hiện IV. NHIỆM VỤ\n1. Nhiệm vụ 1: Xây dựng Hệ thống thông tin báo cáo 2. Nhiệm vụ 2: Xây dựng Cổng thông tin thành phần Chương trình 3. Nhiệm vụ 3: Xây dựng Hệ thống họp trực tuyến 4. Nhiệm vụ 4: Xây dựng Bộ cơ sở dữ liệu chuyên gia 5. Nhiệm vụ 5: Tổ chức các hoạt động Hội nghị, Hội thảo, Tập huấn V. GIẢI PHÁP 1. Chuyển đổi nhận thức 2. Kiến tạo thể chế\na) Xây dựng Kiến trúc tổng thể hệ thống b) Xác định chuẩn hóa quy trình quản lý \nc) Xây dựng và hoàn thiện cơ chế,\nchính sách; \n3. Phát triển nguồn nhân lực 4. Triển khai thí điểm mô hình chuyển\nđổi số \n5. Xây dựng các hạng mục hạ tầng CNTT và\nquản trị, vận hành 6. Bảo đảm an toàn, an ninh mạng 7. Huy động nguồn lực triển khai Đề án VI. NGUỒN VỐN THỰC HIỆN ĐỀ ÁN VII. TỔ CHỨC THỰC HIỆN 1. Ủy ban Dân tộc 2. Các Bộ, ngành có liên quan 3. Ủy ban nhân dân cấp tỉnh PHỤ LỤC DANH MỤC TỪ\nVIẾT TẮT TT Ký hiệu chữ\n viết tắt Chữ viết đầy đủ\n1 Chương trình Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 2\nVăn phòng điều phối CTMTQG Văn phòng điều phối Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 3\nCĐS Chuyển đổi số\n4 CNTT Công nghệ thông tin 5\nHTTT Hệ thống thông tin 6\nCSDL Cơ sở dữ liệu 7\nNDXP Nền tảng tích hợp, chia sẻ dữ liệu quốc gia 8\nLGSP Nền tảng tích hợp,\n chia sẻ dùng chung cấp bộ/ cấp tỉnh 9\nUBDT\nỦy ban Dân tộc 10 UBND\nỦy ban nhân dân 11\nĐề án\nĐề án Chuyển đổi số và ứng dụng công nghệ thông tin trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 12 Quyết định 1719/QĐ-TTg Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số vá miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025\nĐỀ ÁN CHUYỂN\nĐỔI SỐ VÀ ỨNG DỤNG CÔNG NGHỆ THÔNG TIN TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ-XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025\n(Kèm theo Quyết định số    /QĐ-UBDT ngày   tháng    năm 2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc)\nI. QUAN ĐIỂM 1. Nhận thức đóng vai trò quyết định trong chuyển đổi số. Sự vào cuộc của cả hệ thống các cơ quan triển khai Chương trình, đặc biệt là người đứng đầu; hành động\nđồng bộ từ trung ương đến địa phương và sự tham gia của các tổ chức liên quan,\nngười dân là yếu tố bảo đảm sự thành công của chuyển đổi số.\n2. Chuyển đổi số là động lực,\ncông cụ để nâng cao hiệu quả của Chương trình trong toàn bộ hoạt động quản lý, chỉ\nđạo, điều hành, tổng hợp, báo cáo, truyền thông và giám sát, đánh giá. Chuyển\nđổi số là bắt buộc, mang tính mặc định.\n3. Dữ liệu số của Chương trình là tài nguyên quan trọng, được chia sẻ một cách tối đa trong hệ thống các cơ quan quản lý, tổ chức triển khai Chương trình theo quy định của pháp luật.\n4. Minh bạch hóa, tạo môi trường tiếp cận nhằm tăng cường sự tham gia,\ngiám sát chủ động của người dân, đặc biệt là đồng bào dân tộc thiểu số và miền núi, các tổ\nchức chính trị - xã hội trong suốt quá trình triển khai thực hiện Chương trình.\n5. Đẩy mạnh hợp tác, xã hội hóa nhằm huy động,\ntranh thủ nguồn lực hỗ\ntrợ từ các tập đoàn, công ty trong lĩnh vực viễn thông, công nghệ;\ncác tổ chức Quốc tế, phi Chính phủ có kinh nghiệm, nguồn lực trong lĩnh vực chuyển đổi số để triển khai hiệu quả nhiệm vụ, hoàn thành mục tiêu của Đề án.\nII. MỤC TIÊU 1. Mục tiêu chung\n- Hỗ trợ đồng bào dân tộc thiểu số được tiếp cận thông tin về khoa học công nghệ và quảng bá các sản phẩm\nđịa phương cho bạn bè trong nước và thế giới.\n- Nâng cao khả năng ứng dụng và sử dụng công nghệ thông tin hỗ trợ\nphát triển kinh tế-xã hội cho vùng đồng bào dân tộc thiểu số và miền núi.\n- Ứng dụng công nghệ thông tin và chuyển đổi số trong triển khai Chương trình. Nâng cao hiệu quả quản lý nhà nước về công tác dân tộc và tổ chức quản lý, tổ chức Chương trình từ trung ương đến địa phương.\n- Triển khai áp dụng công nghệ số, dữ\nliệu số nhằm đổi mới và tăng cường hiệu quả công tác quản lý, chỉ đạo, điều hành, kiểm tra, giám sát,\nđánh giá Chương trình.\n- Đổi mới phương pháp, chuyển đổi số trong truyền thông, tuyên truyền cho Chương trình. Nâng cao năng lực cho cán bộ thực hiện Chương trình các cấp.\n2. Mục tiêu cụ thể đến năm 2025\n- 100% các cơ\nquan quản lý, thực hiện Chương trình từ cấp trung ương đến cấp xã được triển khai hệ thống thông tin phục vụ quản lý, chỉ đạo, điều hành, nâng cao năng lực,\ntruyền thông và giám sát, đánh giá;\n- 100% việc báo cáo định kỳ, báo cáo giám sát, báo cáo tổng hợp, hệ thống chỉ tiêu Chương trình được thực hiện trên môi trường số đồng bộ từ trung ương tới địa phương, hướng tới thay thế các báo cáo truyền thống;\n- 100% các cơ\nquan, tổ chức quản lý, thực hiện Chương trình từ cấp trung ương đến cấp xã được thông tin tự động về các nội dung, nhiệm vụ và kết quả triển khai;\n- Thiết lập và công bố các bộ dữ liệu mở về kết quả\ntriển khai, giám sát, đánh giá thực hiện Chương trình để công khai cho các tổ chức, người dân;\n- Phấn đấu 100% các dữ liệu\nđược công bố có khả năng khai thác trên môi trường số (máy tính, điện thoại thông minh ...);\n- 100% cán bộ quản lý các cấp quản lý,\nthực hiện Chương trình được tập huấn, bồi dưỡng, nâng cao năng lực, chia sẻ thông tin thường xuyên về kỹ\nnăng số và ứng dụng CNTT trong xử lý tác nghiệp trên môi trường số;\n- Phấn đấu các cơ quan công tác quản lý, tổ chức thực hiện Chương trình từ trung ương đến địa phương\nđược đảm bảo hạ tầng,\ntrang bị vận hành Phòng họp trực tuyến;\n- Có ít nhất 30% các cuộc họp, hội nghị, hội thảo, tập huấn được triển khai trên môi trường số;\n- 100% các hệ thống thông tin thuộc Đề\nán được triển khai đầy đủ quy định của pháp luật hiện hành về an toàn thông tin mạng;\n- Phấn đấu 100% người có uy tín, đồng bào dân tộc thiểu số nắm được chủ\ntrương, quan điểm của Đảng, chính sách, pháp luật của Nhà nước; được tiếp cận đầy đủ thông tin về y tế, giáo dục, khoa học công nghệ, thị trường; thông tin an ninh, trật tự để chủ động đảm bảo giữ gìn ổn định cuộc sống, phát triển kinh tế-xã hội vùng thông qua các nhiệm vụ, dự án trong phạm vi Đề án;\n- Phấn đấu từng bước đưa các lễ hội,\nphong tục tập quán của các dân tộc thiểu số được bảo tồn dưới dạng cơ sở dữ liệu số hóa, đa phương tiện và được phổ biến, giới thiệu\nđến với cộng đồng trong và\nngoài nước thông qua các nhiệm vụ, dự án trong phạm vi Đề án.\nIII. PHẠM VI VÀ ĐỐI TƯỢNG 1. Phạm vi và thời gian thực hiện a) Phạm vi: Các tỉnh, huyện, xã triển khai thực hiện Chương trình; các Bộ ngành, cơ quan quản lý, thực hiện Chương trình ở\nTrung ương.\nb) Thời gian thực hiện: từ năm 2021 đến năm 2025.\n2. Đối tượng thực hiện a) Đối tượng thụ hưởng: Cơ quan quản lý, thực hiện Chương trình các cấp: người dân, cộng đồng dân cư\ntrên địa bàn triển khai Chương trình: các tổ chức, cá nhân có liên quan.\nb) Đối tượng thực hiện: Hệ\nthống các cơ quan chủ quản, cơ quan quản lý, chỉ đạo, thực hiện Chương trình từ trung\nương đến cơ sở; các tổ chức, cá nhân trực tiếp thực hiện các nội dung, hoạt động của Chương trình.\nIV. NHIỆM VỤ\n1. Nhiệm vụ\n1: Xây dựng Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n- Hệ thống hóa, thống nhất các số liệu, chỉ số\nthống kê, báo cáo theo từng hạng mục,\nnội dung cập nhật;\n- Cung cấp đa dạng các loại bảng biểu,\nbiểu đồ, phân tích,...\ngiúp nhà quản lý dễ\ndàng lập các báo cáo để phân tích và thống kê dự án chi tiết;\n- Báo cáo tiến độ dự án, báo cáo công việc trễ hạn, báo cáo công việc sắp phải hoàn thành, báo cáo điểm công việc (người dùng chỉ cần nhập dữ liệu vào hệ thống số tự động xuất ra các văn bản, hợp đồng, hay biểu mẫu, Hệ thống cũng tích hợp khả năng xuất dữ liệu ra file word, excel...);\n- Tích hợp công cụ phân tích, hiển thị\ndữ liệu đa chiều, hỗ trợ hiển thị nhiều lớp dữ liệu trên bản đồ số GIS;\n- Các hệ thống có nhu cầu khai thác dữ\nliệu mà Hệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả\nthực hiện Chương trình sẽ thực hiện kết nối khai thác dữ liệu qua LGSP của đơn vị và nền tảng NDXP;\n- Các hệ thống có nhu cầu khai thác dữ liệu gửi yêu cầu khai thác dữ\nliệu qua LGSP của đơn vị. NDXP cung cấp, gửi yêu cầu lấy token để\ntruy cập các dịch vụ do NDXP cung cấp, NDXP tiến hành thực hiện các công việc cần thiết để tổng hợp dữ liệu tương ứng với từng dịch vụ được yêu cầu.\n2. Nhiệm vụ\n2: Xây dựng Cổng thông tin thành phần Chương trình\nĐây là hệ thống quản lý toàn bộ nội dung liên quan đến các thông tin quản lý chung (nội dung Chương trình, địa bàn triển khai, hệ thống các cơ quan quản lý, chỉ đạo, thực hiện Chương trình...),\nthông tin người sử dụng;\n- Xây dựng trên nền tảng Portal, tích hợp với nền tảng lõi hệ thống quản lý, chỉ đạo, điều hành, kiểm tra, giám sát, đánh giá Chương trình và hệ thống thông tin báo cáo trên đa nền tảng thiết bị và đa môi trường mạng;\n- Diễn đàn đối thoại\n(forum): trao đổi thông tin, góp ý đối thoại với cá nhân, tổ chức liên quan đến công tác dân tộc;\n- Kênh truyền thông đa phương tiện trực tuyến về những tấm lòng vàng,\ngương điển hình tiêu biểu;\n- Hệ thống quản lý về tư liệu, các hoạt\nđộng phục vụ truyền thông, tuyên truyền, vận động đồng bào DTTS&MN trên Cổng thông tin tuyên truyền như: các tài liệu số (hoặc điện tử),\ncác video tuyên truyền,\nphóng sự tài liệu,\nphim tài liệu, các cuộc tọa đàm hỏi đáp chính sách, các spot âm thanh....\nphục vụ công tác truyền thông và tra cứu, khai thác thông tin;\n- Hệ thống quản lý và trình diễn tài liệu đào tạo, tập huấn;\n- Hệ thống quản lý nội dung và\ngiải pháp truyền thông.\n- Xây dựng và vận hành Kho học liệu điện tử, Hệ thống quản lý học tập điện tử để thực hiện nhiệm vụ bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ\ncơ sở thực hiện Chương trình theo quy định tại Điều 52, Thông tư\nsố 02/2022/TT-UBDT ngày 30/6/2022 của\nỦy ban Dân tộc về Hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng\nđồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn 1: từ 2021 đến 2025.\nCác Trang thông tin tuyên truyền Chương trình tại các tỉnh/ thành phố\ntích hợp với Cổng thông tin của Chương trình để khai thác, đồng bộ dữ liệu về\ncác văn bản, chính sách, hoạt động, báo cáo kết quả... từ Cổng thông tin về các trang thông tin. Việc tích hợp, chia sẻ dữ liệu số được thực hiện qua LGSP của đơn vị và nền tảng NDXP. Khi LGSP của đơn vị sử dụng cặp khóa (consumer_key và secret_key) do NDXP cung cấp,\ngửi yêu cầu lấy token để truy cập các dịch vụ do NDXP cung cấp. NDXP trả lại dữ\nliệu đã tổng hợp đc từ HTTT trả về dữ liệu cho LGSP để lại dữ liệu cần khai thác cho Các Trang thông tin.\n3. Nhiệm vụ\n3: Xây dựng Hệ thống họp trực tuyến\nĐầu tư, nâng cấp hoặc thuê dịch vụ Hệ\nthống họp trực tuyến toàn quốc phục vụ Ban Chỉ đạo Chương trình MTQG; Đường truyền chuyên biệt phục vụ Hệ\nthống điều hành,\nhệ thống thông tin phục vụ Chương trình. Triển khai đầu tư thiết bị điều khiển đa điểm (MCU) và Phòng họp trung tâm tại cơ quan chủ Chương trình (Ủy ban Dân tộc); cơ quan thường trực Chương trình cấp tỉnh, cấp huyện có nhiệm vụ đầu tư/nâng cấp/tích hợp thiết bị đầu cuối và phòng họp tại địa phương đáp ứng chuẩn kết nối theo hướng dẫn của Ủy ban Dân tộc.\n4. Nhiệm vụ 4: Xây dựng Bộ cơ sở dữ liệu chuyên gia Xây dựng các bộ cơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội dung, hoạt\nđộng của Chương trình; Giải pháp về triển khai đồng bộ số liệu với Hệ\nthống cơ sở dữ liệu chuyên ngành khác tại một số Bộ, ngành như: Bộ Lao động Thương binh và Xã hội, Bộ Nông nghiệp và Phát triển nông thôn, Kho bạc Nhà nước, Tổng cục Thống kê ... để tối ưu hiệu quả sử dụng cơ sở dữ liệu, sử dụng hiệu quả ngân sách nhà nước,\n5. Nhiệm vụ 5: Tổ chức các hoạt động Hội nghị, Hội thảo, Tập huấn Tổ chức các lớp tập huấn đào tạo, Hội Nghị, Hội thảo về Chuyển đổi số và quản lý Hệ thống thông tin Chương trình MTQG DTTS&MN, nâng cao kỹ năng của cán bộ quản lý Chương trình các cấp trong ứng dụng CNTT và Chuyển đổi số\ncác hoạt động của Chương trình.\nV. GIẢI PHÁP 1. Chuyển đổi nhận thức Tuyên truyền, nâng cao nhận thức, năng lực về\nchuyển đổi số cho cán bộ triển khai Chương trình và người dân:\n- Đẩy mạnh công tác tuyên truyền, nâng cao nhận thức, chuyển đổi tư duy về chuyển đổi số, gắn kết và lồng ghép với hoạt động tuyên truyền trong triển khai các hoạt động của Chương trình;\n- Đa dạng hóa các hình thức truyền thông trên nền tảng công nghệ số: cổng thông tin\nđiện tử, mạng xã hội, video tuyên truyền, bản tin, chuyên đề, tài liệu;\n- Tăng cường đào tạo tập huấn, nâng cao nhận thức, kỹ năng về chuyển đổi số cho đối tượng thụ hưởng và đối tượng thực hiện Đề án.\n2. Kiến tạo thể chế\na) Xây dựng Kiến trúc tổng thể hệ thống Thiết kế, xây dựng kiến trúc tổng thể\nhệ thống ứng dụng và CSDL số phục vụ công tác quản lý, chỉ đạo,\nđiều hành, kiểm tra, giám sát, đánh giá Chương trình, làm nền tảng lõi cho việc tích hợp các hệ thống thông tin\nđã và đang triển khai:\n- Phù hợp đặc điểm hệ thống tổ chức, quản lý và vận hành của Chương trình;\n- Giải pháp CNTT cần phù hợp với Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số và Khung kiến trúc Chính phủ điện tử Việt Nam;\n- Các giải pháp công nghệ thông tin này cần mang tính chất đồng bộ giữa các giải pháp phần mềm và hạ tầng phần cứng, trong đó bao gồm:\nThu thập, phân tích, tổng hợp, cập nhật thông tin từ nhiều nguồn dữ liệu; Quản lý kho dữ\nliệu phục vụ truy xuất, theo dõi và báo cáo; Phân quyền trong truy cập, xử lý dữ\nliệu; Công cụ cảnh báo và nhắc việc\n(bao gồm và không giới hạn các nhắc việc về thời điểm cần thực hiện thu thập thông tin, báo cáo, cảnh báo về kết quả chỉ số định kỳ nếu thấp hơn mục tiêu đặt ra...); Đảm bảo tính an ninh bảo mật cao trong kết nối thông tin;\n- Bảo đảm tính khả thi, tính thực tiễn,\ndễ sử dụng và thân thiện với người dùng;\n- Kết nối và đồng bộ với các hệ thống cơ sở dữ liệu quốc gia khác;\n- HTTT, CSDL của chương trình quản lý dữ\nliệu và chia sẻ dữ liệu của Chương trình thông qua các API được quản lý và kết nối với LGSP của UBDT;\n- LGSP của UBDT sẽ kết nối với nền tảng tích hợp và chia sẻ dữ liệu quốc gia NDXP để cung cấp các dịch vụ dữ liệu mà HTTT, CSDL của Chương trình qua NDXP;\n- Các hệ thống khác thực hiện kết nối,\ntích hợp các dịch vụ dữ liệu qua nền tảng LGSP của đơn vị, kết nối với NDXP để\nkhai thác các dịch vụ mà HTTT, CSDL của Chương trình cung cấp, chia sẻ;\n- Kiến trúc tổng quan về\ntích hợp và chia sẻ dữ liệu của các HTTT,\nCSDL của chương trình phù hợp và đáp ứng theo Kiến trúc chính phủ điện tử và Khung kiến trúc Chính quyền điện tử mà các đơn vị đã ban hành.\nb) Xác định chuẩn hóa quy trình quản lý\n- Xác định các nội dung cần quan tâm quản lý;\n- Xác định và chuẩn hóa hệ thống chỉ tiêu đánh giá của từng nhiệm vụ trong công tác quản lý, chỉ đạo, điều hành và triển khai thực hiện Chương trình ở các cấp từ trung\nương đến cơ sở;\n- Phân tách vai trò tham gia và quyền hạn của từng tổ chức, cá nhân trong quy trình.\nc) Xây dựng và hoàn thiện cơ chế, chính sách:\n- Thể chế hóa các quy trình quản lý thành các văn bản hướng dẫn;\n- Xây dựng và ban hành quy chế, quy trình vận hành hệ\nthống ứng dụng và cơ sở dữ liệu số.\n3. Phát triển nguồn nhân lực\n- Biên soạn chương trình, tài liệu tập huấn về chuyển đổi số, các tài liệu hướng dẫn áp dụng chuyển đổi số;\n- Tăng cường đào tạo tập huấn, nâng cao kiến thức, kỹ năng về chuyển đổi số, khai thác dịch vụ số an toàn trên không gian mạng cho các cơ quan quản lý, thực hiện và cán bộ triển khai Chương trình các cấp thông qua các hội nghị, hội thảo: biên soạn và phổ biến tài liệu tập huấn\n…;\n- Tổ chức các Hội nghị, Hội thảo, Tọa đàm trực tuyến và trực tiếp\nđể xây dựng và hoàn thiện Hệ thống thông tin báo cáo, giám sát, đánh giá kết quả thực hiện Chương trình mục tiêu quốc gia DTTS&MN;\n- Tổ chức các lớp đào tạo, tập huấn hướng dẫn sử\ndụng Hệ thống thông tin báo cáo, giám sát, đánh giá kết quả thực hiện Chương trình mục tiêu quốc gia DTTS&MN;\n- Hỗ trợ từ xa trong triển khai sử dụng và xử lý những vấn đề phát sinh liên quan trong quá trình triển khai Hệ thống.\n4. Triển khai thí điểm mô hình chuyển đổi số\n- Nghiên cứu triển khai thí điểm chuyển\nđổi số một số\nhoạt động của Chương trình có khả năng phát huy hiệu quả, tính lan tỏa cao được các tổ chức,\ncá nhân quan tâm;\n- Thực hiện xây dựng thí điểm một số\nmô hình Chuyển đổi số trong quản lý, tổ chức, tổng hợp Chương trình MTQG DTTS&MN tại địa phương. Từ đó tạo cơ sở để nhân rộng mô hình và căn cứ triển khai cho giai đoạn tiếp theo.\n5. Xây dựng các hạng mục hạ tầng CNTT và quản trị, vận hành, đào tạo, bảo trì\n- Đầu tư nâng cấp hoặc thuê dịch vụ hạ\ntầng trang thiết bị CNTT tại cơ quan quản lý Chương trình ở trung ương và địa phương để thực hiện các nhiệm vụ phục vụ chuyển đổi số trong quản lý Chương trình:\n- Đào tạo, vận hành, bảo trì, quản trị, hướng dẫn, xử lý khắc phục sự cố\ntrực tiếp và trực tuyến các hệ thống thông tin đã triển khai[1].\n6. Bảo đảm an toàn,\nan ninh mạng\n- Xây dựng cơ chế, chính sách về bảo mật, an toàn an ninh mạng:\n- Xây dựng và phê duyệt cấp độ an toàn hệ thống thông tin và triển khai đầy đủ các phương\nán bảo đảm an toàn hệ thống thông tin theo cấp độ được phê duyệt các hệ thống thông tin thuộc Đề án;\n- Tổ chức triển khai các biện pháp bảo\nđảm an toàn hệ\nthống thông tin theo cấp độ, mô hình 04 lớp an toàn thông tin cho các hệ thống thông tin thuộc dự án theo quy định;\n- Thuê hoặc mua thiết bị, giải pháp, dịch vụ vận hành đảm bảo an toàn, an ninh cho các hệ thống thông tin; các trang thiết bị này được tích hợp vào các dự án thành phần theo yêu cầu thực tế.\n7. Huy động nguồn lực triển khai Đề án\n- Tạo điều kiện, môi trường đầu tư thuận lợi để thu hút doanh nghiệp, tập đoàn viễn thông,\ncông nghệ thông tin đầu tư về cơ sở hạ tầng số và kết nối mạng internet đến cấp xã, các thôn, bản đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi;\nhạ tầng công nghệ gắn với phát triển dịch vụ trên các lĩnh vực: Nông nghiệp, giáo dục, y tế, văn hóa, du lịch và\nthương mại điện tử;\n- Huy động các nguồn lực tham gia thực hiện Đề án, nhất là lồng ghép hiệu quả các chương trình mục tiêu quốc gia, đề án, dự án phát triển kinh tế-xã hội, các nguồn huy động hợp pháp từ các thành phần kinh tế và\nngười dân thực hiện chuyển\nđổi số;\n- Đẩy mạnh kêu gọi, chia sẻ thông tin,\nkinh nghiệm, đồng thời tranh thủ sự hỗ trợ về kỹ thuật, nguồn lực của các đối tác quốc tế, các tổ chức phi Chính phủ về lĩnh vực chuyển đổi số để thực hiện thành công mục tiêu của Đề án.\nVI. NGUỒN VỐN THỰC HIỆN\nĐỀ ÁN 1. Nguồn vốn triển khai\nĐề án tại các cấp\nđược bố trí, đảm bảo từ kinh phí\ntriển khai Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025:\n- Nội dung số 1 và nội dung số 2 thuộc Tiểu dự án 2 và Tiểu dự\nán 3, Dự án 10: “Truyền thông, tuyên truyền, vận động trong vùng đồng bào dân tộc thiểu số và miền núi.\nKiểm tra, giám sát đánh giá việc tổ chức thực hiện Chương trình”.\n- Tiểu dự án 4, Dự án 5: “Đào tạo nâng cao năng lực cho cộng đồng và cán bộ các cấp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025”.\n2. Kinh phí quản lý,\ngiám sát thực hiện ở các cấp: Được trích từ nguồn vốn ngân sách Nhà nước thực hiện Chương trình của các cấp được giao hàng năm.\nVII. TỔ CHỨC THỰC HIỆN 1. Ủy ban Dân tộc\n- Chủ trì hướng dẫn các Bộ ngành, địa phương triển khai Đề án, đảm bảo thống nhất, đồng bộ các hoạt\nđộng, kết nối trong một hệ\nthống dùng chung;\n- Chủ trì, phối hợp với các Bộ,\nngành và các đơn vị liên quan tổng hợp nhu cầu kinh phí hỗ trợ thực hiện Đề án cả giai đoạn 2021-2025 và hằng năm;\n- Chủ trì xây dựng, tổ chức triển khai\nđối với các nội dung, nhiệm vụ tại Phụ lục nhiệm vụ và tiến độ Đề án chuyển đổi số trong triển khai thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế-xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2025 kèm theo Đề án này;\n- Hằng năm, chủ trì xây dựng Kế\nhoạch thực hiện các nhiệm vụ của Đề án bao gồm các hoạt động cụ thể và dự toán chi tiết:\n- Theo dõi, giám sát, tổng hợp và định kỳ báo cáo Bộ trưởng,\nChủ nhiệm Ủy ban Dân tộc, Phó Trưởng Ban Chỉ đạo TƯ các Chương trình MTQG giai đoạn 2021 -\n2025 về tiến độ và kết quả việc triển khai thực hiện Đề án; đề xuất điều chỉnh, bổ sung nội dung Đề án nếu cần thiết; tổ\nchức sơ kết, tổng kết việc thực hiện Đề án;\n- Thực hiện các nội dung liên quan đến công tác tuyên truyền, lồng ghép nội dung để phù hợp, tránh chồng chéo với Đề án “Tiếp tục thực hiện việc chính sách cấp một số ấn phẩm báo, tạp chí và nghiên cứu đổi mới hình thức, cung cấp thông tin phù hợp với điều kiện đặc thù của vùng đồng bào DTTS&MN, vùng đặc biệt khó khăn giai đoạn 2022-2025”;\n2. Các Bộ, ngành có liên quan\n- Ứng dụng chuyển đổi số đối với các Dự án, Tiểu dự\nán được phân công thuộc Chương trình;\n- Chủ trì, hướng dẫn các địa phương tăng cường chuyển đổi số trong thực hiện các Dự án, Tiểu dự án được phân công thuộc Chương trình;\n- Báo cáo về kết quả triển khai hằng năm về Ủy ban Dân tộc;\n- Phối hợp kết nối dữ liệu phục vụ\nchuyển đổi số về lĩnh vực được giao trong triển khai Phần mềm Hệ thống thông tin báo cáo, đánh giá kết quả thực hiện Chương trình thực hiện các Dự án, Tiểu dự án được phân công thuộc Chương trình.\n3. Ủy ban nhân dân cấp tỉnh\n- Căn cứ nội dung Đề\nán, chỉ đạo Ban Dân tộc chủ trì, phối hợp với các Sở ngành và các cơ quan liên quan xây dựng Đề án/Dự án/Kế hoạch trình Ủy ban nhân dân tỉnh phê duyệt và triển khai thực hiện; các dự án xây dựng/ thuê dịch vụ phần mềm, cơ sở dữ liệu do địa phương đề xuất không nằm trong Đề án, Ủy ban nhân dân tỉnh có trách nhiệm trao\nđổi và thống nhất với Ủy ban Dân tộc trước khi phê duyệt nhằm đảm bảo các phần mềm, cơ sở dữ liệu này không trùng lập, chồng chéo, manh mún giữa các địa phương, tránh lãng phí nguồn lực cho nhiệm vụ này;\n- Cụ thể hóa các hướng dẫn, quy trình, quy phạm của Trung ương, gắn trách nhiệm của từng cấp, từng ngành trong triển khai Đề án cũng như ứng dụng chuyển đổi số cho các hoạt động của Chương trình;\n- Chủ động bố trí nguồn vốn ngân sách nhà nước và các nguồn vốn huy động hợp pháp khác để thực hiện các nội dung của Đề án;\n- Chỉ đạo các cơ quan liên quan đầu tư/bố trí hệ thống máy tính phục vụ\ntriển khai ứng dụng giám sát, đánh giá của Chương trình MTQG DTTS&MN, đáp ứng khả năng tích hợp với hệ thống của Ủy ban Dân tộc và chiết xuất báo cáo theo yêu cầu;\n- Báo cáo về kết quả triển khai hàng năm về Ủy ban Dân tộc.\nPHỤ\nLỤC NHIỆM VỤ VÀ TIẾN ĐỘ ĐỀ ÁN CHUYỂN ĐỔI SỐ TRONG TRIỂN KHAI THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ-XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2025\n(Kèm theo Quyết định số: 330/QĐ-UBDT ngày 12 tháng 5 năm 2023 của Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc)\nTT Nhiệm vụ\nPhương án triển khai Chủ trì\nPhối hợp Năm 2023 Năm 2024 Năm 2025 1\nHệ thống thông tin báo cáo phục vụ kiểm tra, giám sát, đánh giá kết quả thực hiện Chương trình\n (Hệ thống thông tin)\n1.1\n- Xây dựng phần mềm và CSDL hệ thống thông tin báo cáo\n - Đào tạo, vận hành, bảo trì, quản trị, hướng dẫn, xử lý khắc phục sự cố các HTTT đã triển khai Thuê dịch vụ CNTT\nỦy ban Dân tộc Các Bộ,\n ngành, Địa phương có\n liên quan X\nX X\n1.2\n- Nâng cấp hạ tầng trang thiết bị Hệ\n thống thông tin (đầu tư hạ tầng các năm đầu, các năm sau chỉ gia hạn bản quyền trang thiết bị và mua thiết bị thay thế bị hỏng và hết bảo hành)\n - Vận hành, bảo trì, quản trị, hướng dẫn, xử lý khắc phục sự cố\n các hệ thống thông tin đã triển khai\nĐầu tư mua sắm &\n Thuê dịch vụ CNTT\nỦy ban Dân tộc Các Bộ,\n ngành, Địa phương có liên quan X\nX X\n2 Cổng thông tin thành phần Chương trình\n - Xây dựng Cổng thông tin thành phần Chương trình\n - Đào tạo, vận hành, bảo trì, quản trị, hướng dẫn, xử lý khắc phục sự cố các HTTT đã triển khai\n - Xây dựng và vận hành Kho học liệu\n điện tử, Hệ thống quản lý học tập điện tử để thực hiện nhiệm vụ\n bồi dưỡng nâng cao năng lực cho cộng đồng và cán bộ cơ sở thực hiện Chương trình.\nThuê dịch vụ\n CNTT\nỦy ban Dân tộc Các Bộ,\n ngành, Địa phương có liên quan X\nX X\n3 Hệ thống họp trực tuyến 3.1 Xây dựng Hệ thống họp trực tuyến toàn quốc phục vụ\n Ban Chỉ đạo Chương trình MTQG (đầu tư hạ tầng các năm đầu, các năm sau chỉ gia hạn bản quyền trang thiết bị và mua thiết bị thay thế bị hỏng và hết bảo hành)\nĐầu tư mua sắm\nỦy ban Dân tộc Các Bộ,\n ngành, Địa phương có liên quan X\nX X\n3.2\nĐường truyền chuyên biệt phục vụ Hệ\n thống điều hành, hệ thống thông tin phục vụ Chương trình Thuê dịch vụ\n CNTT\nỦy ban Dân tộc Các Bộ, ngành, Địa phương có liên quan X\nX X\n4 Xây dựng các bộ cơ sở dữ liệu chuyên gia phục vụ quản lý, chỉ đạo, điều hành và hỗ trợ triển khai các Dự án, Tiểu dự án, nội dung, hoạt động của Chương trình; Giải pháp về triển khai đồng bộ số liệu với Hệ thống cơ sở dữ liệu chuyên ngành khác Thuê dịch vụ\n CNTT\nỦy ban Dân tộc Các Bộ,\n ngành, Địa phương có liên quan X\nX 5\nTổ chức các hoạt động Hội nghị, Hội thảo, Tập huấn Theo Kế hoạch\n được phê duyệt\nỦy ban Dân tộc Các Bộ,\n ngành, Địa phương có liên quan X\nX X\nDANH SÁCH THÀNH VIÊN BAN CHỈ ĐẠO TRUNG ƯƠNG CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI\nĐOẠN 2021-2025 STT Họ và tên Chức vụ, Đơn vị\n1\nÔng Nguyễn Chí Dũng Bộ trưởng Bộ Kế hoạch và Đầu tư, Phó Trưởng Ban 2\nÔng Hầu A Lềnh Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc, Phó Trưởng Ban 3\nÔng Đào Ngọc Dung Bộ trưởng Bộ Lao động Thương binh và Xã hội, Phó Trưởng Ban 4\nÔng Lê Minh Hoan Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn, Phó Trưởng ban 5\nÔng Trần Văn Sơn Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ, Phó Trưởng Ban 6\nÔng Trần Quốc Phương Thứ trưởng Bộ Kế hoạch và Đầu tư, Ủy viên Thường trực 7\nÔng Võ Thành Hưng Thứ trưởng Bộ Tài chính, Ủy viên Thường trực 8\nTrung tướng Lương Tam Quang Thứ trưởng Bộ Công an, Ủy viên Thường trực 9\nThượng tướng Vũ Hải Sản Thứ trưởng Bộ Quốc phòng, Ủy viên Thường trực 10\nÔng Phạm Đức Long Thứ trưởng Bộ Thông tin và Truyền thông, Ủy viên Thường trực 11\nÔng Cao Huy Phó Chủ nhiệm Văn phòng Chính phủ, Ủy viên Thường trực 12 Bà Trương Thị Ngọc Ánh Phó Chủ tịch Ủy ban Trung\n ương MTTQ Việt Nam,\n Ủy viên Thường trực 13\nÔng Lê Văn Thanh Thứ trưởng Bộ Lao động, Thương binh và Xã hội, Ủy viên 14\nÔng Trần Thanh Nam Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn, Ủy viên 15\nÔng Đỗ Xuân Tuyên Thứ trưởng Bộ Y tế, Ủy viên 16\nÔng Đào Minh Tú\nPhó Thống đốc Ngân hàng Nhà\n nước Việt Nam, Ủy viên 17\nÔng Nguyễn Duy Lâm Thứ trưởng Bộ Giao thông Vận tải, Ủy viên 18\nÔng Nguyễn Văn Sinh Thứ trưởng Bộ Xây dựng,\n Ủy viên 19\nÔng Nguyễn Sinh Nhật Tân Thứ trưởng Bộ Công thương, Ủy viên 20\nÔng Dương Quyết Thắng Tổng Giám đốc Ngân hàng Chính sách Xã hội Việt Nam, Ủy viên 21 Bà Bùi Thị Thơm Phó Chủ tịch Ban Chấp hành Trung ương Hội Nông dân Việt Nam, Ủy viên DANH SÁCH XIN Ý KIẾN THÀNH VIÊN TỔ CÔNG TÁC CHƯƠNG TRÌNH MTQG DTTS&MN TT Họ và tên Chức danh,\n chức vụ\n1\nĐ/c Hầu A Lềnh Bộ trưởng, Chủ nhiệm Ủy ban Dân tộc, Tổ trưởng 2\nĐ/c Y Vinh Tơr Thứ trưởng, Phó chủ nhiệm UBDT, Tổ phó\n3\nĐ/c Trần Thanh Nam Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn, phó Trưởng Ban Chỉ đạo các Chương trình MTQG 4\nĐ/c Nguyễn Sinh Nhật Tân Thứ trưởng Bộ Công Thương, Thành viên 5\nĐ/c Nguyễn Duy Lâm Thứ trưởng Bộ Giao thông vận tải,\n Thành viên 6\nĐ/c Nguyễn Văn Sinh Thứ trưởng Bộ Xây dựng, Thành viên 7\nĐ/c Triệu Văn Cường Thứ trưởng Bộ Nội vụ, Thành viên Ban Chỉ đạo Trung ương 8\nĐ/c Đỗ Xuân Tuyên Thứ trưởng Bộ Y tế, Thành viên 9\nĐ/c Lê Văn Thanh Thứ trưởng Bộ Lao động - Thương binh và Xã hội,\n Thành viên 10\nĐ/c Trịnh Thị Thủy Thứ trưởng, Bộ Văn hóa, Thể thao và Du lịch,\n Thành viên 11\nĐ/c Trương Thị Ngọc Ánh Phó Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Thành viên 12\nĐ/c Đinh Khắc Đính Phó Chủ tịch Trung ương Hội Nông dân Việt Nam, Thành viên 13\nĐ/c Nguyễn Ngọc Lương Bí thư Ban chấp hành Trung\n ương Đoàn thanh niên Cộng sản Hồ Chí Minh, Thành viên 14\nĐ/c Huỳnh Văn Thuận Phó Tổng giám đốc Ngân hàng Chính sách xã hội Việt Nam, Thành viên 15\nĐ/c Thùng Văn Nghiểm Thiếu tướng, phó Cục trưởng Cục An ninh Nội địa-Bộ Công an, Thành viên 16\nĐ/c Phạm Toàn Thắng\nĐại tá, phó Cục trưởng Cục Kinh tế - Bộ Quốc phòng, Thành viên 17\nĐ/c Vũ Đức Hội Phó Vụ trưởng, Vụ Ngân sách Nhà nước, Bộ\n Tài chính, Thành viên 18\nĐ/c Cao Đặng Vinh Phó Vụ trưởng, vụ Pháp luật dân sự - kinh tế Bộ Tư pháp - Thành viên 19\nĐ/c Lê Như Xuyên Phó Vụ trưởng vụ\n Giáo dục dân tộc, Bộ\n Giáo dục và Đào tạo, Thành viên 20\nĐ/c Vũ Mạnh Dũng Phó Vụ trưởng, Vụ Công tác Quốc Hội, Địa phương và Đoàn thể, Văn phòng Chính phủ,\n Thành viên 21\nĐ/c Phạm Minh Điển Trưởng ban Kế hoạch - Hỗ\n trợ Liên minh Hợp tác xã Việt Nam,\n Thành viên 12\nĐ/c Lò Thị Thu Thủy Trưởng ban Dân tộc tôn giáo Phó\n Hội Liên hiệp Phụ nữ Việt Nam, Thành viên 23\nĐại diện Bộ Kế hoạch và Đầu tư, thành viên 24\nĐại diện Bộ Thông tin và Truyền thông 25\nĐ/c Hà Việt Quân Chánh văn phòng Điều phối Chương trình MTQG phát triển KTXH vùng đồng bào DTTS và MN giai đoạn 2021-2030, Thành viên-Thường trực 26\nĐ/c Nguyễn Mạnh Huấn Vụ Trưởng, Vụ Kế hoạch Tài Chính - Ủy ban Dân tộc,\n Thành viên 27\nĐ/c Hoàng Văn Tuyên Vụ Trưởng, Vụ Chính sách Dân tộc\n - Ủy ban Dân tộc,\n Thành viên 28\nĐ/c Lò Quang Tú\nChánh Văn phòng Ủy ban Dân tộc,\n Thành viên 29\nĐ/c Nguyễn Thị Nga Phó Chánh văn phòng Điều phối Chương trình MTQG phát triển KTXH vùng đồng bào DTPS và MN giai đoạn 2021-2030,\n Thành viên 30\nĐ/c Nguyễn Văn Thức Phó Chánh văn phòng Điều phối Chương trình MTQG phát triển KTXH vùng đồng bào DTTS và MN giai đoạn 2021-2030, Thành viên 31\nĐ/c Đặng Tiến Hùng Phó Phó Chánh văn phòng Điều phối Chương trình MTQG phát triển KTXH vùng đồng bào DTTS và MN giai đoạn 2021-2030, Thành viên DANH SÁCH UBND CÁC TỈNH 1\nỦy ban nhân dân TP Hà Nội 2\nỦy ban nhân dân tỉnh Hà Giang 3\nỦy ban nhân dân tỉnh Cao Bằng 4\nỦy ban nhân dân tỉnh Bắc Kạn 5\nỦy ban nhân dân tỉnh Tuyên Quang 6\nỦy ban nhân dân tỉnh Lào Cai 7\nỦy ban nhân dân tỉnh\nĐiện Biên 8\nỦy ban nhân dân tỉnh Lai Châu 9\nỦy ban nhân dân tỉnh Sơn La 10\nỦy ban nhân dân tỉnh Yên Bái 11\nỦy ban nhân dân tỉnh Hòa Bình 12\nỦy ban nhân dân tỉnh Thái Nguyên 13\nỦy ban nhân dân tỉnh Lạng Sơn 14\nỦy ban nhân dân tỉnh Quảng Ninh 15\nỦy ban nhân dân tỉnh Bắc Giang 16\nỦy ban nhân dân tỉnh Phú Thọ\n17\nỦy ban nhân dân tỉnh Vĩnh Phúc 18\nỦy ban nhân dân tỉnh Ninh Bình 19\nỦy ban nhân dân tỉnh Thanh Hóa 20\nỦy ban nhân dân tỉnh Nghệ An 21\nỦy ban nhân dân tỉnh Hà Tĩnh 22\nỦy ban nhân dân tỉnh Quảng Bình 23\nỦy ban nhân dân tỉnh Quảng Trị\n24\nỦy ban nhân dân tỉnh Thừa Thiên Huế\n25\nỦy ban nhân dân tỉnh Quảng Nam 26\nỦY ban nhân dân tỉnh Quảng Ngãi 27\nỦy ban nhân dân tỉnh Bình Định 28\nỦy ban nhân dân tỉnh Phú Yên 29\nỦy ban nhân dân tỉnh Khánh Hòa 30\nỦy ban nhân dân tỉnh Ninh Thuận 31\nỦy ban nhân dân tỉnh Bình Thuận 32\nỦy ban nhân dân tỉnh Kon Tum 33\nỦy ban nhân dân tỉnh Gia Lai 34\nỦy ban nhân dân tỉnh\nĐắk Lắk 35\nỦy ban nhân dân tỉnh\nĐắk Nông 36\nỦy ban nhân dân tỉnh Lâm Đồng 37\nỦy ban nhân dân tỉnh Bình Phước 38\nỦy ban nhân dân tỉnh Tây Ninh 39\nỦy ban nhân dân tỉnh Bình Dương 40\nỦy ban nhân dân tỉnh\nĐồng Nai 41\nỦy ban nhân dân tỉnh Bà Rịa - Vũng Tàu 42\nỦy ban nhân dân tỉnh Long An 43\nỦy ban nhân dân tỉnh Trà Vinh 44\nỦy ban nhân dân tỉnh Vĩnh Long 45\nỦy ban nhân dân tỉnh An Giang 46\nỦy ban nhân dân tỉnh Kiên Giang 47\nỦy ban nhân dân tỉnh Cần Thơ\n48\nỦy ban nhân dân tỉnh Hậu Giang 49\nỦy ban nhân dân tỉnh Sóc Trăng 50\nỦy ban nhân dân tỉnh Bạc Liêu 51\nỦy ban nhân dân tỉnh Cà Mau DANH SÁCH CƠ QUAN CÔNG TÁC DÂN TỘC CẤP TỈNH 1\nBan Dân tộc Tỉnh Vĩnh Phúc 2\nBan Dân tộc Tỉnh Quảng Ninh 3\nBan Dân tộc Tỉnh Hà Giang 4\nBan Dân tộc Tỉnh Cao Bằng 5\nBan Dân tộc Tỉnh Bắc Kạn 6\nBan Dân tộc Tỉnh Tuyên Quang 7\nBan Dân tộc Tỉnh Lào Cai 8\nBan Dân tộc Tỉnh Yên Bái 9\nBan Dân tộc Tỉnh Thái Nguyên 10 Ban Dân tộc Tỉnh Lạng Sơn 11 Ban Dân tộc Tỉnh Bắc Giang 12 Ban Dân tộc Tỉnh Phú Thọ\n13 Ban Dân tộc Tỉnh Điện Biên 14 Ban Dân tộc Tỉnh Lai Châu 15 Ban Dân tộc Tỉnh Sơn La 16 Ban Dân tộc Tỉnh Hòa Bình 17 Ban Dân tộc Tỉnh Thanh Hóa 18 Ban Dân tộc Tỉnh Nghệ An 19 Ban Dân tộc Tỉnh Quảng Bình 20 Ban Dân tộc Tỉnh Quảng Trị\n21 Ban Dân tộc Tỉnh Thừa Thiên Huế\n22 Ban Dân tộc Tỉnh Quảng Nam 23 Ban Dân tộc Tỉnh Quảng Ngãi 24 Ban Dân tộc Tỉnh Bình Định 25 Ban Dân tộc Tỉnh Phú Yên 26 Ban Dân tộc Tỉnh Khánh Hòa 27 Ban Dân tộc Tỉnh Ninh Thuận 28 Ban Dân tộc Tỉnh Bình Thuận 29 Ban Dân tộc Tỉnh Bà Rịa - Vũng Tàu 30 Ban Dân tộc Tỉnh Kon Tum 31 Ban Dân tộc Tỉnh Gia Lai 32 Ban Dân tộc Tỉnh Đắk Lắk 33 Ban Dân tộc Tỉnh Đắk Nông 34 Ban Dân tộc Tỉnh Lâm Đồng 35 Ban Dân tộc Tỉnh Bình Phước 36 Ban Dân tộc Tỉnh Đồng Nai 37 Ban Dân tộc Tỉnh Trà Vinh 38 Ban Dân tộc Tỉnh Vĩnh Long 39 Ban Dân tộc Tỉnh An Giang 40 Ban Dân tộc Tỉnh Kiên Giang 41 Ban Dân tộc Tỉnh Hậu Giang 42 Ban Dân tộc Tỉnh Sóc Trăng 43 Ban Dân tộc Tỉnh Bạc Liêu 44 Ban Dân tộc Tỉnh Cà Mau 45 Ban Dân tộc Thành Phố Cần Thơ\n46 Văn phòng Ủy ban nhân dân Tỉnh Ninh Bình 47 Sở Lao động- Thương binh và xã hội Tỉnh Hà Tĩnh 48 Văn phòng Ủy ban nhân dân Tỉnh Tây Ninh 49 Văn phòng Ủy ban nhân dân Tỉnh Long An 50 Sở Kế hoạch và đầu tư\nTỉnh Đồng Tháp\n[1] Quản trị hệ thống phần mềm, trọng tâm là hệ thống theo dõi, giám sát,\nđánh giá và hệ thống quản trị đào tạo, nâng cao năng lực. Đào tạo trực tiếp, trực tuyến về\nsử dụng hệ thống theo dõi,\ngiám sát, đánh giá và\nhệ thống quản trị đào tạo, nâng cao năng lực đến các đối tượng tham gia Chương trình từ đơn vị thực hiện đến các cơ quan quản lý. Hỗ trợ\ntrực tuyến, trực tiếp trong quá trình triển khai từ việc cập nhật số liệu đến tổng hợp, bổ\nsung các tiêu chí quản lý. Hỗ trợ cập nhật số\nliệu trong trường hợp các cơ quan thực hiện,\ntriển khai Chương trình chưa đáp ứng\nđược yêu cầu theo quy định."
}