{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1019-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-an-toan-buc-xa-So-Khoa-hoc-Tuyen-Quang-579144.aspx",
  "title": "Quyết định 1019/QĐ-UBND 2023 công bố thủ tục hành chính an toàn bức xạ Sở Khoa học Tuyên Quang",
  "properties": {
    "Số hiệu": "1019/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "13/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1019/QĐ-UBND Tuyên Quang, ngày 13 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ, AN TOÀN BỨC XẠ VÀ HẠT NHÂN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/02/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1915/QĐ-BKHCN ngày 28/8/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực năng lượng nguyên tử, an toàn bức xạ và hạt nhân thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nCăn cứ Quyết định số 245/QĐ-UBND ngày 06/7/2023 của Ủy ban nhân dân tỉnh Tuyên Quang ủy quyền cho Sở Khoa học và\nCông nghệ cấp, sửa đổi, bổ sung, gia hạn, cấp lại giấy phép sử dụng thiết bị\nX-quang chẩn đoán y tế; cấp, cấp lại chứng chỉ nhân viên bức xạ cho người phụ\ntrách an toàn tại cơ sở X- quang chẩn đoán y tế hoạt động trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 49/TTr-SKHCN ngày 01/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 07 thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực năng lượng nguyên tử, an toàn bức xạ và hạt nhân thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Tuyên Quang (có Danh mục kèm theo).\nĐiều 2. Giao Sở Khoa học và Công nghệ thực hiện:\n1. Công khai thủ tục hành chính nêu tại Điều 1 Quyết định này trên Cơ sở dữ liệu quốc gia về thủ tục hành chính, Hệ thống thông tin giải quyết thủ tục hành chính tỉnh, Cổng thông tin\nđiện tử tỉnh, Trang thông tin điện tử của Sở và nơi giải quyết thủ tục hành chính theo quy định tại Điều 15 Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ. Thời hạn hoàn thành: trước ngày 15/9/2023.\n2. Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan hoàn thiện hồ sơ, trình Chủ tịch Ủy ban nhân dân tỉnh công bố quy trình nội bộ, liên thông đối với thủ tục hành chính nêu tại Điều 1 Quyết\nđịnh này. Thời hạn hoàn thành: trước ngày 20/9/2023.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định này sửa đổi, bổ sung nội dung của 07 thủ tục hành chính đã được công bố tại Quyết định số\n780/QĐ-UBND ngày 28/6/2022 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố\nDanh mục thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực năng lượng nguyên tử, an toàn bức xạ và hạt nhân thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Tuyên Quang.\nĐiều 4. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở, Thủ trưởng Ban, Ngành; Chủ tịch Ủy ban nhân dân huyện, thành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC-VPCP; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Như điều 4; (thực hiện)\n - Các PCVP UBND tỉnh;\n - Bưu điện tỉnh;\n - Viễn thông Tuyên Quang;\n - Cổng thông tin điện tử tỉnh; (đăng tải)\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, THCBKSNhung KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương DANH MỤC 07 THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NĂNG LƯỢNG NGUYÊN TỬ, AN TOÀN BỨC XẠ VÀ HẠT NHÂN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH TUYÊN QUANG\n(Ban hành kèm theo Quyết định số 1019/QĐ-UBND ngày 13 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang)\nTT Tên thủ tục hành chính Thời gian giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nCách thức thực hiện Nộp trực tiếp Bưu chính công ích Trực tuyến Một phần Toàn trình 1\nKhai báo thiết bị X-quang chẩn đoán trong y tế\n3,5 ngày làm việc kể từ ngày nhận đủ hồ sơ khai báo1 1. Trực tiếp: Trung tâm Phục vụ hành chính công tỉnh (Sở Khoa học và Công nghệ).\n Địa chỉ: Số 609, đường Quang Trung,\n thành phố Tuyên Quang,tỉnh Tuyên Quang.\n 2.Trực tuyến: Cổng DVCQG\n (https://dichvucong.gov.vn), hoặc Cổng DVC tỉnh\n (https://dichvucong.tuyenquang.gov.vn).\nKhông\n- Luật Năng lượng nguyên tử\n ngày 03/6/2008.\n - Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số 287/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng phí, lệ phí trong lĩnh vực năng lượng nguyên tử.\n - Thông tư số\n 02/2022/TT-BKHCN ngày 25/02/2022 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\n trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số\n 13/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và công nghệ bãi bỏ\n một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành x\nx x\n2 Cấp giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n17,5 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí2 1. Trực tiếp: Trung tâm Phục vụ hành chính công tỉnh (Sở Khoa học và Công nghệ).\n Địa chỉ: Số 609, đường Quang Trung,\n thành phố Tuyên Quang,tỉnh Tuyên Quang.\n 2.Trực tuyến: Cổng DVCQG\n (https://dichvucong.gov.vn),\n hoặc Cổng DVC tỉnh (https://dichvucong.tuyenquang.gov.vn).\nPhí thẩm định cấp giấy phép:\n + Sử dụng thiết bị X-quang chụp răng: 2.000.000 đồng/1 thiết bị.\n + Sử dụng thiết bị X-quang chụp vú: 2.000.000 đồng/1 thiết bị.\n + Sử dụng thiết bị X-quang di\n động: 2.000.000 đồng/1 thiết bị.\n + Sử dụng thiết bị X-quang chẩn đoán thông thường: 3.000.000 đồng/1 thiết bị.\n + Sử dụng thiết bị đo mật độ xương:\n 3.000.000 đồng/1 thiết bị.\n + Sử dụng thiết bị X-quang tăng sáng truyền hình: 5.000.000 đồng/1 thiết bị.\n + Sử dụng thiết bị X-quang chụp cắt lớp vi tính (CT Scanner): 8.000.000 đồng/1 thiết bị.\n + Sử dụng hệ thiết bị PET/CT:\n 16.000.000 đồng/1 thiết bị.\n - Lệ phí cấp giấy phép: Không.\n- Luật Năng lượng nguyên tử\n ngày 03/6/2008.\n - Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số 287/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng phí, lệ phí trong lĩnh vực năng lượng nguyên tử.\n - Thông tư số\n 02/2022/TT-BKHCN ngày 25/02/2022 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\n trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số\n 13/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và công nghệ bãi bỏ\n một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành x\nx x\n3 Gia hạn giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n17,5 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ và phí, lệ phí3 1. Trực tiếp: Trung tâm Phục vụ hành chính công tỉnh (Sở Khoa học và Công nghệ).\n Địa chỉ: Số 609, đường Quang Trung,\n thành phố Tuyên Quang,tỉnh Tuyên Quang.\n 2.Trực tuyến: Cổng DVCQG\n (https://dichvucong.gov.vn), hoặc Cổng DVC tỉnh\n (https://dichvucong.tuyenquang.gov.vn).\nPhí thẩm định cấp giấy phép:\n 75% phí thẩm định cấp giấy phép mới\n- Luật Năng lượng nguyên tử\n ngày 03/6/2008.\n - Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số 287/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng phí, lệ phí trong lĩnh vực năng lượng nguyên tử.\n - Thông tư số\n 02/2022/TT-BKHCN ngày 25/02/2022 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\n trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số\n 13/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và công nghệ bãi bỏ\n một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành x\nx x\n4 Sửa đổi giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ4 Không x\nx x\n5 Bổ sung giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n17,5 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ5 1. Trực tiếp: Trung tâm Phục vụ hành chính công tỉnh (Sở Khoa học và Công nghệ).\n Địa chỉ: Số 609, đường Quang Trung,\n thành phố Tuyên Quang,tỉnh Tuyên Quang.\n 2.Trực tuyến: Cổng DVCQG\n (https://dichvucong.gov.vn), hoặc Cổng DVC tỉnh\n (https://dichvucong.tuyenquang.gov.vn).\nKhông\n- Luật Năng lượng nguyên tử\n ngày 03/6/2008.\n - Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số 287/2016/TT-BTC ngày 15/11/2016 của Bộ trưởng Bộ Tài chính quy định mức thu, chế độ thu, nộp,\n quản lý và sử dụng phí, lệ phí trong lĩnh vực năng lượng nguyên tử.\n - Thông tư số\n 02/2022/TT-BKHCN ngày 25/02/2022 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn thi hành một số điều của Nghị định số 142/2020/NĐ-CP ngày 09/12/2020 của Chính phủ quy định về việc tiến hành công việc bức xạ và hoạt động dịch vụ hỗ\n trợ ứng dụng năng lượng nguyên tử.\n - Thông tư số\n 13/2023/TT-BKHCN ngày 30/6/2023 của Bộ trưởng Bộ Khoa học và công nghệ bãi bỏ\n một số văn bản quy phạm pháp luật do Bộ trưởng Bộ Khoa học và Công nghệ ban hành, liên tịch ban hành x\nx x\n6 Cấp lại giấy phép tiến hành công việc bức xạ - Sử dụng thiết bị X-quang chẩn đoán trong y tế\n07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ6 Không x\nx x\n7 Cấp chứng chỉ nhân viên bức xạ (đối với người phụ trách an toàn cơ sở\n X- quang chẩn đoán trong y tế)\n07 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ7 1. Trực tiếp: Trung tâm Phục vụ hành chính công tỉnh (Sở Khoa học và Công nghệ).\n Địa chỉ: Số 609, đường Quang Trung,\n thành phố Tuyên Quang,tỉnh Tuyên Quang.\n 2.Trực tuyến: Cổng DVCQG\n (https://dichvucong.gov.vn), hoặc Cổng DVC tỉnh\n (https://dichvucong.tuyenquang.gov.vn).\nLệ phí: 200.000 đồng/chứng chỉ\nx x\nx Ghi chú: Phần chữ in nghiêng là nội dung sửa đổi, bổ sung 1\nGiảm 05 ngày làm việc xuống còn 3,5 ngày làm việc, tỷ lệ 30%\n2 Giảm 25 ngày làm việc xuống còn 17,5 ngày làm việc, tỷ lệ 30%\n3 Giảm 25 ngày làm việc xuống còn 17,5 ngày làm việc, tỷ lệ 30%\n4 Giảm 10 ngày làm việc xuống còn 07 ngày làm việc, tỷ lệ 30%\n5 Giảm 25 ngày làm việc xuống còn 17,5 ngày làm việc, tỷ lệ 30%\n6 Giảm 10 ngày làm việc xuống còn 07 ngày làm việc, tỷ lệ 30%\n7 Giảm 10 ngày làm việc xuống còn 07 ngày làm việc, tỷ lệ 30%"
}