{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-10-2023-QD-UBND-muc-tien-thuong-huan-luyen-vien-dat-thanh-tich-cap-quoc-gia-Tuyen-Quang-572651.aspx",
  "title": "Quyết định 10/2023/QĐ-UBND mức tiền thưởng huấn luyện viên đạt thành tích cấp quốc gia Tuyên Quang",
  "properties": {
    "Số hiệu": "10/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 10/2023/QĐ-UBND Tuyên Quang, ngày 29 tháng 6 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH MỨC TIỀN THƯỞNG ĐỐI VỚI CÁC HUẤN LUYỆN VIÊN, VẬN ĐỘNG VIÊN THỂ THAO ĐẠT THÀNH TÍCH TẠI CÁC ĐẠI HỘI CẤP QUỐC GIA VÀ MỨC CHI GIẢI THƯỞNG CÁC GIẢI THI ĐẤU THỂ THAO TRONG TỈNH ÁP DỤNG TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG\nỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; Khoản 2 Điều 57 Luật Quy hoạch ngày 24 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015; Khoản 3 Điều 217 Luật Doanh nghiệp ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Thể dục, thể\nthao ngày 29 tháng 11 năm 2006; Luật Sửa đổi, bổ sung một số điều của Luật Thể\ndục, thể thao ngày 14 tháng 6 năm 2018;\nCăn cứ Nghị định số\n152/2018/NĐ-CP ngày 07 tháng 11 năm 2018 của Chính phủ quy định một số chế độ\nđối với huấn luyện viên, vận động viên thể thao trong thời gian tập trung tập huấn, thi đấu;\nTheo đề nghị của Giám đốc Sở\nVăn hóa, Thể thao và Du lịch tại Tờ trình số 231/TTr-SVHTTDL ngày 26 tháng 11 năm 2022 về việc đề nghị ban hành Quyết định mức tiền thưởng đối với huấn luyện viên, vận động viên đạt thành tích tại các đại hội và giải thi đấu thể thao áp dụng trên địa bàn tỉnh Tuyên Quang; Kết quả biểu quyết của Thành viên Ủy ban nhân dân tỉnh tại phiên họp thường kỳ tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh a) Quyết định này Quy định mức tiền thưởng và mức chi giải thưởng đối với Huấn luyện viên, vận động viên thể\nthao của tỉnh khi đạt thành tích tại các đại hội, Hội khỏe Phù Đổng, các giải thi đấu của từng môn thể thao cấp huyện, thành phố (sau đây gọi chung là cấp huyện), cấp tỉnh, cấp khu vực quốc gia, cấp quốc gia, Hội thi thể thao quần chúng, giải thi đấu thể thao dành cho người khuyết tật cấp huyện, cấp tỉnh, cấp khu vực quốc gia, cấp quốc gia.\nb) Ngoài mức thưởng trong giải và thưởng theo quy định hiện hành của nhà nước, các vận động viên, huấn luyện viên đạt giải trong các giải thi đấu thể thao cấp Quốc gia được Chủ tịch Ủy ban nhân dân tỉnh tặng Bằng khen, tiền thưởng kèm theo Bằng khen.\n2. Đối tượng áp dụng a) Huấn luyện viên, vận động viên của tỉnh đạt thành tích tại các đại hội và giải thi đấu thể thao theo quyết định của cấp có thẩm quyền.\nb) Các cơ quan, đơn vị tổ chức các giải thi đấu thể thao trên địa bàn tỉnh và các cơ quan, đơn vị, cá nhân có\nliên quan đến việc thực hiện Quyết định này.\nĐiều 2. Mức tiền thưởng đối với huấn luyện viên, vận động viên của tỉnh đạt thành tích tại các giải thi đấu thể thao cấp quốc gia 1. Chủ tịch Ủy ban nhân dân tỉnh tặng Bằng khen, tiền thưởng kèm theo Bằng khen.\n2. Mức thưởng cho vận động viên\nđạt thành tích tại Đại hội thể thao toàn quốc và Giải thi đấu vô địch quốc gia:\nĐơn vị tính: Đồng TT Tên cuộc thi HCV HCB HCĐ\nPhá kỷ lục 1\nĐại hội thể thao toàn quốc 8.000.000 6.500.000 5.500.000\n+ 5.500.000 2\nGiải thi đấu vô địch quốc gia 8.000.000 6.500.000 5.500.000\n+ 5.500.000 3. Mức thưởng đối với vận động viên đạt thành tích tại các giải thi đấu vô địch trẻ quốc gia, giải thi đấu,\ntrận thi đấu do liên đoàn thể thao quốc gia, Hội thi và các giải thi đấu thể\nthao quần chúng khu vực và toàn quốc, giải thi đấu thể thao khu vực quốc gia,\ngiải thể thao dành cho người khuyết tật, Hội khỏe Phù đổng toàn quốc mức thưởng tối đa bằng 80% mức thưởng vận động viên đạt giải trong các giải Đại hội thể\nthao toàn quốc và giải thi đấu vô địch quốc gia.\n4. Vận động viên lập thành tích thi đấu trong các môn thể thao có nội dung thi đấu tập thể được hưởng mức thưởng bằng số lượng người được thưởng theo quy định của điều lệ giải nhân với mức thưởng tương ứng của giải cá nhân quy định tại khoản 2 và khoản 3 Điều này.\n5. Mức thưởng đối với huấn luyện viên:\na) Huấn luyện viên trực tiếp\nđào tạo vận động viên lập thành tích trong các cuộc thi đấu thì mức thưởng chung được tính bằng mức thưởng đối với vận động viên tương ứng quy định tại khoản 2 và khoản 3 Điều này;\nb) Huấn luyện viên trực tiếp\nđào tạo đội tuyển thi đấu lập thành tích thì được thưởng mức thưởng chung bằng số lượng huấn luyện viên theo quy định nhân với mức thưởng đối với vận động viên đạt giải tương ứng quy định tại khoản 2 và khoản 3 Điều này. Số lượng huấn luyện viên của các đội được xét thưởng theo quy định như sau: dưới 04 vận động viên tham gia thi đấu, mức thưởng chung tính cho 01 huấn luyện viên; từ 04 đến 08 vận động viên tham gia thi đấu, mức thưởng chung tính 02 huấn luyện viên; từ\n09 đến 12 vận động viên tham gia thi đấu, mức thưởng chung tính 03 huấn luyện viên; từ 13 đến 15 vận động viên tham gia thi đấu, mức thưởng chung tính 04 huấn luyện viên; trên 15 vận động viên tham gia thi đấu, mức thưởng chung tính 05 huấn luyện viên.\n6. Đối với các môn, nội dung thi đấu đồng đội, đôi (thành tích thi đấu được sử dụng để xác định huy chương của các nội dung cá nhân và đồng đội được tính trong cùng một lần thi), số\nlượng vận động viên được thưởng khi lập thành tích theo quy định của điều lệ\ngiải. Mức thưởng chung đối với huấn luyện viên, vận động viên bằng số lượng người được thưởng nhân với 80% mức thưởng của giải cá nhân tương ứng quy định tại khoản 2 và khoản 3 Điều này.\nĐiều 3. Mức chi giải thưởng\nđối với vận động viên đạt thành tích tại các giải thi đấu thể thao cấp tỉnh 1. Mức chi giải thưởng đối với các giải thi đấu thể thao cấp tỉnh a) Giải cá nhân STT Thành tích Mức thưởng (Đơn vị tính: Đồng)\n1 Giải nhất (Huy chương Vàng)\n1.600.000 2\nGiải nhì (Huy chương Bạc)\n1.300.000 3\nGiải ba (Huy chương Đồng)\n1.100.000 b) Giải toàn đoàn trong Hội thi và các giải thi đấu thể thao STT Thành tích Mức thưởng (Đơn vị tính: Đồng)\n1 Giải nhất 4.000.000 2\nGiải nhì\n3.500.000 3\nGiải ba 3.000.000 c) Giải toàn đoàn trong Đại hội thể dục thể thao, Hội khỏe Phù Đổng STT Thành tích Mức thưởng (Đơn vị tính: Đồng)\n1 Giải nhất 20.000.000 2\nGiải nhì\n16.000.000 3\nGiải ba 11.000.000 2. Chi thưởng bằng tiền đối với các vận động viên đạt thành tích tại các giải thi đấu thể thao cấp huyện: Mức thưởng tối đa bằng 80% mức thưởng tại các cuộc thi đấu thể dục thể thao cấp tỉnh.\n3. Đối với môn thể thao có nội dung thi đấu tập thể được hưởng mức thưởng bằng số lượng người được thưởng theo quy định của điều lệ giải nhân với mức thưởng tương ứng của giải cá nhân quy\nđịnh tại khoản 1 và khoản 2 Điều này.\n4. Đối với các môn, nội dung thi đấu đồng đội, đôi (thành tích thi đấu được sử dụng để xác định huy chương của các nội dung cá nhân và đồng đội được tính trong cùng một lần thi), số\nlượng vận động viên được thưởng khi lập thành tích theo quy định của điều lệ\ngiải. Mức thưởng chung bằng số lượng người được thưởng nhân với 80% mức thưởng của giải cá nhân tương ứng quy định tại các khoản 1 và khoản 2 Điều này.\n5. Quy định về áp dụng mức chi thưởng Mức thưởng quy định nêu trên là\nmức tối đa. Căn cứ khả năng ngân sách được giao theo phân cấp, quy mô cụ thể\ncủa mỗi giải thể thao, khả năng huy động các nguồn thu hợp pháp khác, cơ cấu giải thưởng trong các cuộc thi đấu thể thao được trao từ giải nhất đến giải ba và các giải khuyến khích do Ban tổ chức quyết định.\nĐiều 4. Nguồn kinh phí\nNguồn kinh phí thực hiện được bố trí trong dự toán ngân sách hàng năm của sự nghiệp thể dục thể thao cấp tỉnh về phân cấp quản lý ngân sách nhà nước.\nĐiều 5. Tổ chức thực hiện Sở Văn hóa, Thể thao và Du lịch chủ trì phối hợp với Sở Tài chính có trách nhiệm hướng dẫn, kiểm tra, triển khai thực hiện Quyết định này theo đúng quy định hiện hành của nhà nước và quy\nđịnh của Ủy ban nhân dân tỉnh.\nĐiều 6. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 7 năm 2023.\n2. Bãi bỏ Quyết định số 26/2014/QĐ-UBND ngày 27/11/2014 của Ủy ban nhân dân tỉnh về việc quy định mức tiền thưởng đối với vận động viên, huấn luyện viên thể thao đạt thành tích tại các giải thi đấu trong nước áp dụng trên địa bàn tỉnh Tuyên Quang.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài chính, Văn hóa, Thể thao và Du lịch; Kho bạc nhà\nnước Tuyên Quang; Chủ tịch Ủy ban nhân dân huyện, thành phố và thủ trưởng các cơ\nquan, tổ chức, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Văn hóa, Thể thao và Du lịch;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Vụ Pháp chế các Bộ: Văn hóa, Thể thao và Du lịch; Bộ Tài chính;\n - UBMTTQ và các tổ chức chính trị - xã hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Như Điều 6 (thi hành);\n - Báo Tuyên Quang;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Công báo tỉnh Tuyên Quang;\n - Lưu: VT.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương"
}