{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1352-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Khoang-san-So-Tai-nguyen-Tuyen-Quang-586886.aspx",
  "title": "Quyết định 1352/QĐ-UBND 2023 giải quyết thủ tục hành chính Khoáng sản Sở Tài nguyên Tuyên Quang",
  "properties": {
    "Số hiệu": "1352/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1352/QĐ-UBND Tuyên Quang, ngày 15 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ QUY TRÌNH NỘI BỘ, LIÊN THÔNG ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN NƯỚC, LĨNH VỰC KHOÁNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06/02/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1234/QĐ-UBND ngày 27/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố\nDanh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực khoáng sản,\nlĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý của Sở Tài nguyên và\nMôi trường tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tỉnh Tuyên Quang tại Tờ trình số 432/TTr-STNMT ngày 03/11/2023,\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 17 quy trình nội bộ, liên thông được sửa đổi, bổ\nsung trong giải quyết thủ tục hành chính lĩnh vực tài nguyên nước, lĩnh vực khoáng sản thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang (Có 17 Quy trình kèm theo).\nĐiều 2. Giao Sở Tài nguyên và Môi trường thực hiện công khai quy trình giải quyết thủ tục hành chính tại nơi giải quyết thủ tục hành chính, trên Trang thông tin điện tử\ncủa Sở theo quy định tại Điều 15 Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ và hoàn thiện quy trình điện tử đối với quy trình nội bộ nêu tại Điều 1 Quyết định này trước ngày 18/11/2023.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định này sửa đổi, bổ sung quy trình nội bộ số 5, Mục I, phần A Quyết định số 652/QĐ-UBND ngày 22/6/2023 của Chủ tịch Ủy ban nhân dân tỉnh; sửa đổi, bổ sung quy trình liên thông từ số 27 đến số 42, điểm 5, Mục I, Phần B, Quyết định số 12/QĐ-UBND ngày 10/01/2022 của Chủ\ntịch Ủy ban nhân dân tỉnh.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở, Thủ trưởng Ban, Ngành; Chủ tịch Ủy ban nhân dân huyện, thành phố và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC-VPCP; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Như điều 4; (thực hiện)\n - Các PCVP UBND tỉnh;\n - Viễn thông Tuyên Quang;\n - Cổng thông tin điện tử tỉnh; (đăng tải)\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, THCBKSNhung.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang QUY TRÌNH NỘI BỘ, LIÊN THÔNG ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN NƯỚC, LĨNH VỰC KHOÁNG SẢN THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TUYÊN QUANG\n(Ban hành kèm theo Quyết định số 1352/QĐ-UBND ngày 15 tháng 11 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Tuyên Quang)\nI. QUY TRÌNH NỘI BỘ CẤP TỈNH LĨNH VỰC TÀI NGUYÊN NƯỚC (01 THỦ TỤC)\nQuy trình nội bộ số: 01 THỦ TỤC GIA HẠN, ĐIỀU CHỈNH NỘI DUNG GIẤY PHÉP HÀNH NGHỀ KHOAN NƯỚC DƯỚI ĐẤT QUY MÔ VỪA VÀ NHỎ\nCác bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, chuyển hồ sơ đến Sở Tài nguyên và Môi trường xử lý\nTrung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2\n- Lãnh đạo Sở chuyển hồ sơ đến phòng chuyên môn để giải quyết thủ tục hành chính theo đúng quy định (Phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu).\n - Trưởng Phòng Môi trường, Nước,\n Khí tượng thủy văn và Biến đổi khí hậu giao cho công chức thực hiện việc kiểm tra.\nPhòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Công chức xem xét, kiểm tra hồ\n sơ\nTrường hợp hồ sơ không hợp lệ,\n công chức soạn văn bản thông báo cho tổ chức, cá nhân đề nghị cấp phép bổ\n sung, hoàn thiện hồ sơ trình Lãnh đạo Phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu xem xét, trình Lãnh đạo Sở ký văn bản gửi Trung tâm Phục vụ hành chính công tỉnh để thông báo cho tổ chức, cá nhân đến nhận hồ\n sơ.\nPhòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu; Trung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường; Trung tâm Phục vụ hành chính công tỉnh Trường hợp hồ sơ hợp lệ: Công chức Phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu thẩm định hồ sơ đề nghị gia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới\n đất (điều chỉnh/gia hạn)\nCông chức phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 06 ngày làm việc 06 ngày làm việc Sở Tài nguyên và Môi trường Bước 4\n- Đối với trường hợp hồ sơ\n đủ điều kiện cấp phép:\nCông chức phòng Môi trường,\n Nước, Khí tượng thủy văn và Biến đổi khí hậu soạn thảo dự thảo Giấy phép hành nghề khoan nước dưới đất (điều chỉnh/gia hạn) và trình Lãnh đạo phòng xem xét Công chức phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường Lãnh đạo phòng Môi trường, Nước,\n Khí tượng thủy văn và Biến đổi khí hậu nước xem xét, trình Lãnh đạo Sở dự thảo Giấy phép hành nghề khoan nước dưới đất (điều chỉnh/gia hạn)\nLãnh đạo Sở; Lãnh đạo phòng Môi trường, Nước, Khí tượng thủy văn và Biến\n đổi khí hậu 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường\n- Đối với trường hợp hồ sơ\n không đủ điều kiện gia hạn/điều chỉnh nội dung giấy phép:\nCông chức phòng Môi trường,\n Nước, Khí tượng thủy văn và Biến đổi khí hậu soạn thảo văn bản thông báo lý\n do không cấp phép Công chức phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 0,5 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Lãnh đạo phòng Môi trường, Nước,\n Khí tượng thủy văn và Biến đổi khí hậu kiểm tra văn bản, xem xét, trình Lãnh\n đạo Sở ký văn bản gửi Trung tâm Phục vụ hành chính công để thông báo cho tổ\n chức, cá nhân đến nhận hồ sơ.\nLãnh đạo Sở; Lãnh đạo phòng Môi trường, Nước, Khí tượng thủy văn và Biến\n đổi khí hậu 0,5 ngày làm việc 0,5 ngày làm việc Sở Tài nguyên và Môi trường Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ của tổ chức thông báo cho tổ chức, cá nhân đến nhận hồ\n sơ\nTrung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh\n- Trường hợp hồ sơ sau khi\n đã chỉnh sửa, bổ sung:\nKiểm tra, hướng dẫn, tiếp nhận hồ sơ, chuyển hồ sơ đến Sở Tài nguyên và Môi trường xử lý\nTrung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh\n- Lãnh đạo Sở chuyển hồ sơ đến phòng chuyên môn để giải quyết thủ tục hành chính theo đúng quy định (Phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu).\n - Trưởng Phòng Môi trường, Nước,\n Khí tượng thủy văn và Biến đổi khí hậu giao cho công chức thực hiện việc kiểm tra.\nPhòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 02 ngày làm việc 11 ngày làm việc Sở Tài nguyên và Môi trường Công chức phòng Môi trường,\n Nước, Khí tượng thủy văn và Biến đổi khí hậu thẩm định hồ sơ, soạn thảo dự thảo Giấy phép hành nghề khoan nước dưới đất (gia hạn/điều chỉnh)\nCông chức phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 07 ngày làm việc Lãnh đạo phòng Môi trường, Nước,\n Khí tượng thủy văn và Biến đổi khí hậu kiểm tra văn bản xem xét dự thảo Giấy phép hành nghề khoan nước dưới đất (gia hạn/điều chỉnh), trình Lãnh đạo Sở\nLãnh đạo phòng Môi trường, Nước, Khí tượng thủy văn và Biến đổi khí hậu 02 ngày làm việc Bước 5 Lãnh đạo Sở xem xét, ký Giấy phép hành nghề khoan nước dưới đất (gia hạn/điều chỉnh) cho tổ chức/cá nhân Lãnh đạo Sở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 6 Chuyển Giấy phép hành nghề\n khoan nước dưới đất (gia hạn/điều chỉnh) đến Trung tâm Phục vụ hành chính công tỉnh thông báo cho tổ chức, cá nhân đến nhận kết quả\nTrung tâm Phục vụ hành chính công tỉnh 03 ngày làm việc 03 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 6 bước 16 ngày làm việc II. QUY TRÌNH LIÊN THÔNG CẤP TỈNH LĨNH VỰC KHOÁNG SẢN (16 THỦ TỤC)\nQuy trình liên thông số: 01 THỦ TỤC CẤP GIẤY PHÉP THĂM DÒ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ (bao gồm 02 trường hợp):\n + Trường hợp hồ sơ đề nghị cấp Giấy phép thăm dò khoáng sản ở khu vực không đấu giá quyền khai thác khoáng sản:\n Khi nhận được hồ sơ của tổ chức, cá nhân đầu tiên có nhu cầu thăm dò khoáng sản,\n cơ quan tiếp nhận hồ sơ thông báo công khai tên tổ chức, cá nhân đó, tên loại khoáng sản và vị trí khu vực đề nghị thăm dò khoáng sản tại trụ sở cơ quan và\n trên trang thông tin điện tử của Ủy ban nhân dân cấp tỉnh và hệ thống mạng đấu thầu quốc gia, Báo đấu thầu.\n Khi lựa chọn được hồ sơ của tổ\n chức, cá nhân đề nghị cấp phép thăm dò, Sở Tài nguyên và Môi trường ban hành văn bản tiếp nhận hồ sơ và thông báo công khai tên tổ chức, cá nhân được lựa chọn tại trụ sở cơ quan và trên trang thông tin điện tử của Ủy ban nhân dân cấp tỉnh.\n Đối với các tổ chức, cá nhân không được lựa chọn, cơ quan tiếp nhận hồ sơ có trách nhiệm thông báo bằng văn bản cho tổ chức, cá nhân đề nghị thăm dò khoáng sản về lý do không được lựa chọn.\n + Trường hợp hồ sơ đề nghị\n thăm dò khoáng sản của tổ chức, cá nhân trúng đấu giá quyền khai thác khoáng sản tại khu vực chưa thăm dò khoáng sản: Cơ quan tiếp nhận hồ sơ kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp văn bản, tài liệu đáp ứng đúng theo quy định thì ban hành phiếu tiếp nhận hồ sơ. Trường hợp hồ sơ đề nghị thăm dò\n chưa đầy đủ văn bản, tài liệu theo quy định hoặc đủ nhưng nội dung văn bản,\n tài liệu trong hồ sơ chưa bảo đảm đúng theo quy định của pháp luật thì cơ\n quan tiếp nhận hướng dẫn bằng văn bản cho tổ chức, cá nhân đề nghị thăm dò\n khoáng sản bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn, yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận chỉ thực hiện một lần.\nPhòng Khoáng sản 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ\n + Sở Tài nguyên và Môi trường có trách nhiệm: kiểm tra tọa độ, diện tích khu vực đề nghị thăm dò khoáng sản kể cả kiểm tra thực địa;\n + Gửi văn bản đến các cơ quan có liên quan về khu vực đề nghị thăm dò khoáng sản trong trường hợp quy định tại khoản 3 Điều 48 Luật khoáng sản;\n + Báo cáo kết quả thẩm định hồ\n sơ pháp lý, đề án thăm dò cho Hội đồng thẩm định đề án thăm dò khoáng sản của\n Ủy ban nhân dân tỉnh để xem xét, họp thẩm định.\n Trường hợp phải bổ sung, chỉnh sửa để hoàn thiện đề án hoặc phải lập lại đề án thăm dò khoáng sản, cơ quan tiếp nhận hồ sơ gửi văn bản thông báo nêu rõ lý do chưa thông qua đề án hoặc những nội dung cần bổ sung, hoàn thiện đề án kèm theo biên bản họp Hội đồng thẩm định.\nPhòng Khoáng sản 19 ngày làm việc 19 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ đề nghị cấp Giấy phép thăm dò khoáng sản Căn cứ kết quả thẩm định hồ\n sơ, Sở Tài nguyên và Môi trường hoàn chỉnh và trình hồ sơ đề nghị Ủy ban nhân dân tỉnh quyết định cấp hoặc không cấp Giấy phép thăm dò khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân để nhận kết quả (giấy phép) và thực hiện các nghĩa vụ có liên quan theo quy định.\nTrung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 05 Bước 30 ngày làm việc Quy trình liên thông số: 02 THỦ TỤC GIA HẠN GIẤY PHÉP THĂM DÒ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nPhòng Khoáng sản 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn; các tài liệu, hồ sơ và các nội dung khác có\n liên quan đến gia hạn Giấy phép thăm dò khoáng sản.\nPhòng Khoáng sản 11 ngày làm việc 11 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ đề nghị gia hạn hoặc không gia hạn. Căn cứ Báo cáo thẩm định của Sở Tài nguyên và Môi trường,\n Ủy ban nhân dân tỉnh xem xét, quyết định việc cho phép hoặc không cho phép gia hạn.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính. Cơ quan tiếp nhận hồ sơ trả kết quả giải quyết hồ sơ cho tổ chức,\n cá nhân đề nghị gia hạn Giấy phép thăm dò khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 05 Bước 20 ngày làm việc Quy trình liên thông số: 03 THỦ TỤC CHUYỂN NHƯỢNG QUYỀN THĂM DÒ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nPhòng Khoáng sản 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị chuyển nhượng; các tài liệu, hồ sơ và các nội dung khác có liên quan đến chuyển nhượng quyền thăm dò khoáng sản.\nPhòng Khoáng sản 11 ngày làm việc 11 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ đề nghị chuyển nhượng hoặc không cho phép chuyển nhượng Căn cứ Báo cáo thẩm định của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh xem xét, quyết định việc cho phép hoặc không cho phép chuyển nhượng quyền thăm dò Giấy phép thăm dò\n khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính. Cơ quan tiếp nhận hồ sơ trả kết quả giải quyết hồ sơ cho tổ chức,\n cá nhân đề nghị chuyển nhượng quyền thăm dò khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 05 Bước 20 ngày làm việc Quy trình liên thông số: 04 THỦ TỤC TRẢ LẠI GIẤY PHÉP THĂM DÒ KHOÁNG SẢN HOẶC MỘT PHẦN DIỆN TÍCH THĂM DÒ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện đến Văn phòng UBND tỉnh (hoặc Bộ phận Tiếp nhận và Trả kết quả của Sở Tài nguyên và Môi trường) hoặc nộp trực tuyến\n đến Trung tâm Phục vụ hành chính công tỉnh.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n Văn bản, tài liệu theo đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ văn bản, tài liệu theo quy định hoặc\n đủ nhưng nội dung văn bản, tài liệu trong hồ sơ chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức,\n cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn, yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nPhòng Khoáng sản 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích thăm dò khoáng sản; các tài liệu, hồ sơ và các nội dung khác có\n liên quan trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích thăm dò khoáng sản.\nPhòng Khoáng sản 11 ngày làm việc 11 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ đề nghị cho phép trả lại Giấy phép thăm dò khoáng sản hoặc trả lại một phần diện tích thăm dò\n khoáng sản. Căn cứ Báo cáo thẩm định của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh xem xét, quyết định việc cho phép trả lại Giấy phép thăm dò\n khoáng sản, trả lại một phần diện tích thăm dò khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị\n cho phép trả lại Giấy phép thăm dò khoáng sản, trả lại một phần diện tích thăm dò khoáng sản để nhận kết quả.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 20 ngày làm việc Quy trình liên thông số: 05 THỦ TỤC PHÊ DUYỆT TRỮ LƯỢNG KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân\n được phép thăm dò khoáng sản nộp hồ sơ đề nghị phê duyệt trữ lượng khoáng sản\n đến Trung tâm Phục vụ hành chính công tỉnh.\nTrung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm xem xét, kiểm tra hồ sơ. Trường hợp: Văn bản, tài liệu theo đúng quy định thì cơ quan tiếp nhận hồ sơ ban hành phiếu tiếp nhận hồ sơ. Trường hợp hồ sơ chưa đầy đủ văn bản, tài liệu theo quy định hoặc đủ\n nhưng nội dung văn bản, tài liệu trong hồ sơ chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức,\n cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn, yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần Phòng Khoáng sản 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Kiểm tra báo cáo trữ lượng khoáng sản:\n + Sở Tài nguyên và Môi trường có trách nhiệm kiểm tra toàn bộ hồ sơ tài liệu báo cáo; kiểm tra thực địa khu vực thăm dò khoáng sản, mẫu lõi khoan, hào, giếng trong trường hợp xét thấy cần thiết.\n + Kết thúc công việc kiểm tra hồ sơ, Sở Tài nguyên và Môi trường gửi báo cáo kết quả thăm dò đến các chuyên gia thuộc các lĩnh vực chuyên sâu để lấy ý kiến góp ý về các nội dung có liên quan trong báo cáo thăm dò khoáng sản. Thời gian trả lời của chuyên gia không quá 20 ngày, kể từ ngày nhận được đề nghị của cơ quan tiếp nhận hồ\n sơ.\n + Kể từ ngày kết thúc công việc gửi tài liệu đến các chuyên gia để lấy ý kiến, Sở Tài nguyên và Môi trường có trách nhiệm tổng hợp ý kiến của các chuyên gia và chuẩn bị hồ sơ, tài liệu\n để trình UBND tỉnh.\n Trường hợp báo cáo không đạt yêu cầu để trình UBND tỉnh, Sở Tài nguyên và Môi trường thông báo bằng văn bản,\n nêu rõ lý do để tổ chức, cá nhân đề nghị phê duyệt trữ lượng khoáng sản bổ\n sung, hoàn chỉnh báo cáo, kèm theo ý kiến nhận xét bằng văn bản của các chuyên gia. Thời gian tổ chức, cá nhân đang hoàn chỉnh báo cáo trữ lượng khoáng sản không tính vào thời gian thẩm định báo cáo.\nPhòng Khoáng sản 49 ngày làm việc 49 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Thẩm định báo cáo kết quả\n thăm dò khoáng sản và phê duyệt trữ lượng khoáng sản trong báo cáo thăm dò\n khoáng sản\n + Khi nhận được đầy đủ hồ sơ,\n tài liệu do cơ quan tiếp nhận hồ sơ trình, UBND tỉnh quyết định thành lập hoặc không thành lập Hội đồng tư vấn kỹ thuật, Lãnh đạo UBND tỉnh hoặc Chủ tịch Hội\n đồng tư vấn kỹ thuật (nếu có) tổ chức phiên họp.\n + Kết thúc phiên họp của UBND tỉnh hoặc Hội đồng tư vấn kỹ thuật, cơ quan tiếp nhận hồ sơ phải hoàn thành biên bản họp Hội đồng. Trường hợp phải bổ sung, chỉnh sửa để hoàn thiện báo cáo thăm dò khoáng sản theo ý kiến UBND tỉnh hoặc Hội đồng tư vấn kỹ thuật,\n cơ quan tiếp nhận hồ sơ gửi văn bản thông báo nêu rõ nội dung cần bổ sung,\n hoàn thiện kèm theo biên bản họp Hội đồng. Thời gian tổ chức, cá nhân đề nghị\n phê duyệt trữ lượng bổ sung, hoàn thiện báo cáo thăm dò khoáng sản không tính vào thời gian thẩm định báo cáo.\n + Kể từ ngày nhận được báo cáo kết quả thăm dò đã bổ sung, hoàn chỉnh của tổ chức, cá nhân đề nghị phê\n duyệt trữ lượng, Sở Tài nguyên và Môi trường trình UBND tỉnh phê duyệt trữ lượng khoáng sản.\n + Khi nhận được hồ sơ trình phê duyệt trữ lượng khoáng sản của cơ quan tiếp nhận hồ sơ, cơ quan có thẩm quyền phê duyệt trữ lượng khoáng sản ban hành quyết định phê duyệt trữ lượng khoáng sản trong báo cáo kết quả thăm dò khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Khi nhận được hồ sơ của cơ quan có thẩm quyền phê duyệt trữ lượng khoáng sản, cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị\n phê duyệt trữ lượng đến nhận kết quả và thực hiện các nghĩa vụ khác có liên quan.\nTrung tâm Phục vụ hành chính công tỉnh 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 60 ngày làm việc Quy trình liên thông số: 06 THỦ TỤC CHẤP THUẬN TIẾN HÀNH KHẢO SÁT THỰC ĐỊA, LẤY MẪU TRÊN MẶT ĐẤT ĐỂ LỰA CHỌN DIỆN TÍCH LẬP ĐỀ ÁN THĂM DÒ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân có nhu cầu khảo sát thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập\n đề án thăm dò khoáng sản nộp trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm xem xét tính đầy đủ, hợp lệ của hồ sơ. Trường hợp:\n Hồ sơ đầy đủ, hợp lệ thì ban hành văn bản tiếp nhận hồ sơ; trường hợp hồ sơ\n chưa đầy đủ hoặc không hợp lệ thì hướng dẫn bổ sung, hoàn chỉnh hồ sơ. Việc ban hành văn bản hướng dẫn, yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đăng ký và kiểm tra thực địa (nếu cần); gửi văn bản xin ý kiến đến các cơ quan có liên quan (nếu cần); hoàn thành việc thẩm định các tài liệu, hồ\n sơ và các nội dung khác có liên quan đến việc đăng ký khảo sát thực địa, lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản.\nPhòng Khoáng sản 03 ngày làm việc 03 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ: Căn cứ kết quả\n thẩm định hồ sơ, Sở Tài nguyên và Môi trường lập Tờ trình, trình hồ sơ đề nghị\n UBND tỉnh xem xét, chấp thuận hoặc không chấp thuận đề nghị khảo sát thực địa,\n lấy mẫu trên mặt đất để lựa chọn diện tích lập đề án thăm dò khoáng sản.\nPhòng Khoáng sản 02 ngày làm việc 02 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân để nhận kết quả (Thông báo) và thực hiện các nghĩa vụ có liên quan theo quy định Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 05 Bước 07 ngày làm việc Quy trình liên thông số: 07 THỦ TỤC CẤP, ĐIỀU CHỈNH GIẤY PHÉP KHAI THÁC KHOÁNG SẢN; CẤP GIẤY PHÉP KHAI THÁC KHOÁNG SẢN Ở KHU VỰC CÓ DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm xem xét tính đầy đủ, hợp lệ của hồ sơ. Trường hợp:\n + Văn bản, tài liệu trong hồ\n sơ bảo đảm đúng quy định thì Sở Tài nguyên và Môi trường ban hành văn bản tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân đề nghị khai thác khoáng sản bổ sung,\n hoàn chỉnh hồ sơ. Việc ban hành văn bản hướng dẫn, yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nPhòng Khoáng sản 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị khai thác khoáng sản và kiểm tra thực địa; Gửi văn bản xin ý kiến đến các cơ quan có liên quan về việc cấp Giấy phép khai thác khoáng sản; Hoàn thành việc thẩm định các tài liệu, hồ sơ và các nội dung khác có liên quan đến việc khai thác khoáng sản và xác định tiền cấp quyền khai thác khoáng sản.\nPhòng Khoáng sản 31 ngày làm việc 31 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ đề nghị cấp phép:\n Căn cứ kết quả thẩm định hồ sơ, Sở Tài nguyên và Môi trường hoàn chỉnh và\n trình hồ sơ đề nghị UBND tỉnh quyết định việc cấp, điều chỉnh hoặc không cấp,\n điều chỉnh Giấy phép khai thác khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân để nhận kết quả và thực hiện các nghĩa vụ có liên quan theo quy định.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 40 ngày làm việc Quy trình liên thông số: 08 THỦ TỤC ĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN Ở KHU VỰC CHƯA THĂM DÒ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Tổ chức, cá nhân có nhu cầu tham gia đấu giá quyền khai thác khoáng sản phải lập hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản và nộp cho Tổ chức đấu giá tài sản (TH1: trường hợp cuộc đấu giá do Tổ chức đấu giá tài sản thực hiện) hoặc Sở Tài nguyên và\n Môi trường (TH2: trường hợp cuộc đấu giá do Hội đồng đấu giá quyền khai thác khoáng sản thực hiện).\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Tiếp nhận, xét chọn hồ sơ đề\n nghị tham gia cuộc đấu giá quyền khai thác khoáng sản.\n + Tổ chức đấu giá tài sản\n (TH1) hoặc Sở Tài nguyên và Môi trường (TH2) tiếp nhận hồ sơ đề nghị tham gia\n đấu giá quyền khai thác khoáng sản cho đến trước ngày mở cuộc đấu giá 02 ngày làm việc.\n + Sau khi hết thời hạn tiếp nhận hồ sơ đăng ký tham gia đấu giá quyền khai thác khoáng sản, Sở Tài nguyên và Môi trường tiến hành xét chọn hồ sơ để lựa chọn tổ chức, cá nhân đủ điều kiện tham gia cuộc đấu giá.\n + Đối với hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản không được xét chọn, Tổ chức đấu giá\n tài sản (TH1) hoặc Sở Tài nguyên và Môi trường (TH2) phải thông báo cho tổ chức,\n cá nhân liên quan bằng văn bản, trong đó nêu rõ lý do không được xét chọn.\n + Đối với hồ sơ được xét chọn,\n Tổ chức đấu giá tài sản (TH1) hoặc Sở Tài nguyên và Môi trường (TH2) thông báo bằng văn bản về thời gian, địa điểm tổ chức cuộc đấu giá cho tổ chức, cá\n nhân được tham gia cuộc đấu giá.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Nộp tiền đặt trước: Tổ chức,\n cá nhân tham gia đấu giá quyền khai thác khoáng sản phải nộp tiền đặt trước trước khi tham gia cuộc đấu giá. Tiền đặt trước có thể nộp bằng tiền mặt hoặc bằng bảo lãnh dự đấu giá theo phương thức như sau:\n + Trường hợp nộp bằng tiền mặt,\n tổ chức, cá nhân tham gia đấu giá nộp vào tài khoản thanh toán riêng của Tổ\n chức đấu giá tài sản mở tại ngân hàng thương mại, chi nhánh ngân hàng nước ngoài tại Việt Nam (TH1) hoặc nộp vào tài khoản của Sở Tài nguyên và Môi trường\n (TH2);\n + Trường hợp nộp bằng bảo lãnh dự đấu giá, tổ chức, cá nhân đề nghị tham gia đấu giá phải nộp bảo lãnh dự đấu giá cho Tổ chức đấu giá tài sản (TH1) hoặc Sở Tài nguyên và Môi trường\n (TH2).\nTổ chức, cá nhân tham gia đấu giá quyền khai thác khoáng sản 02 ngày làm việc 02 ngày làm việc Tổ chức, cá nhân tham gia đấu giá quyền khai thác khoáng sản Bước 4 Tổ chức cuộc đấu giá quyền khai thác khoáng sản.\n + Cuộc đấu giá quyền khai thác khoáng sản chỉ được tiến hành khi có ít nhất 02 tổ chức, cá nhân tham gia đấu giá;\n + Chủ tịch Hội đồng đấu giá\n hoặc đấu giá viên tiến hành điều hành cuộc đấu giá theo quy định.\nTrung tâm đấu giá tài sản 01 ngày làm việc 01 ngày làm việc Trung tâm đấu giá tài sản Bước 5 Trình, phê duyệt kết quả\n trúng đấu giá quyền khai thác khoáng sản.\n Sau khi kết thúc cuộc đấu giá quyền khai thác khoáng sản, Sở Tài nguyên và Môi trường phải trình Ủy ban nhân dân tỉnh xem xét và phê duyệt kết quả trúng đấu giá.\nỦy ban nhân dân tỉnh 05 ngày làm việc 05 ngày làm việc\nỦy ban nhân dân tỉnh Bước 6 Thông báo kết quả trúng đấu giá quyền khai thác khoáng sản: Sở Tài nguyên và Môi trường thông báo công khai Trang Thông tin điện tử của Sở; tại trụ sở cơ quan tiếp nhận hồ sơ đấu giá,\n trên Hệ thống thông tin giải quyết TTHC tỉnh.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 6 Bước 10 ngày làm việc Quy trình liên thông số: 09\nĐẤU GIÁ QUYỀN KHAI THÁC KHOÁNG SẢN Ở KHU VỰC ĐÃ CÓ\nKẾT QUẢ THĂM DÒ KHOÁNG SẢN ĐƯỢC CƠ QUAN NHÀ NƯỚC CÓ THẨM QUYỀN PHÊ DUYỆT Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Tổ chức, cá nhân có nhu cầu tham gia đấu giá quyền khai thác khoáng sản phải lập hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản và nộp cho Tổ chức đấu giá tài sản (TH1: trường hợp cuộc đấu giá do Tổ chức đấu giá tài sản thực hiện) hoặc Sở Tài nguyên và\n Môi trường (TH2: trường hợp cuộc đấu giá do Hội đồng đấu giá quyền khai thác khoáng sản thực hiện).\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Tiếp nhận, xét chọn hồ sơ đề\n nghị tham gia cuộc đấu giá quyền khai thác khoáng sản\n + Tổ chức đấu giá tài sản hoặc Sở Tài nguyên và Môi trường tiếp nhận hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản cho đến trước ngày mở cuộc đấu giá 02 ngày làm việc.\n + Sau khi hết thời hạn tiếp nhận hồ sơ đăng ký tham gia đấu giá quyền khai thác khoáng sản, Sở Tài nguyên và Môi trường tiến hành xét chọn hồ sơ để lựa chọn tổ chức, cá nhân đủ điều kiện tham gia cuộc đấu giá.\n + Đối với hồ sơ đề nghị tham gia đấu giá quyền khai thác khoáng sản không được xét chọn, Tổ chức đấu giá\n tài sản (TH1) hoặc Sở Tài nguyên và Môi trường (TH2) phải thông báo cho tổ chức,\n cá nhân liên quan bằng văn bản, trong đó nêu rõ lý do không được xét chọn.\n + Đối với hồ sơ được xét chọn,\n Tổ chức đấu giá tài sản (TH1) hoặc Sở Tài nguyên và Môi trường (TH2) thông báo bằng văn bản về thời gian, địa điểm tổ chức cuộc đấu giá cho tổ chức, cá\n nhân được tham gia cuộc đấu giá.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Nộp tiền đặt trước: Tổ chức,\n cá nhân tham gia đấu giá quyền khai thác khoáng sản phải nộp tiền đặt trước trước khi tham gia cuộc đấu giá. Tiền đặt trước có thể nộp bằng tiền mặt hoặc bằng bảo lãnh dự đấu giá theo phương thức như sau:\n + Trường hợp nộp bằng tiền mặt,\n tổ chức, cá nhân tham gia đấu giá nộp vào tài khoản thanh toán riêng của Tổ\n chức đấu giá tài sản mở tại ngân hàng thương mại, chi nhánh ngân hàng nước ngoài tại Việt Nam (TH1) hoặc nộp vào tài khoản của Sở Tài nguyên và Môi trường\n (TH2);\n + Trường hợp nộp bằng bảo lãnh dự đấu giá, tổ chức, cá nhân đề nghị tham gia đấu giá phải nộp bảo lãnh dự đấu giá cho Tổ chức đấu giá tài sản (TH1) hoặc Sở Tài nguyên và Môi trường\n (TH2).\nTổ chức, cá nhân tham gia đấu giá quyền khai thác khoáng sản 02 ngày làm việc 02 ngày làm việc Tổ chức, cá nhân tham gia đấu giá quyền khai thác khoáng sản Bước 4 Tổ chức cuộc đấu giá quyền khai thác khoáng sản.\n + Cuộc đấu giá quyền khai thác khoáng sản chỉ được tiến hành khi có ít nhất 02 tổ chức, cá nhân tham gia đấu giá;\n + Chủ tịch Hội đồng đấu giá\n hoặc đấu giá viên tiến hành điều hành cuộc đấu giá theo quy định.\nTrung tâm đấu giá tài sản 01 ngày làm việc 01 ngày làm việc Trung tâm đấu giá tài sản Bước 5 Trình, phê duyệt kết quả\n trúng đấu giá quyền khai thác khoáng sản: Sau khi kết thúc cuộc đấu giá quyền khai thác khoáng sản, Sở Tài nguyên và Môi trường phải trình Ủy ban nhân dân tỉnh xem xét và phê duyệt kết quả trúng đấu giá.\nỦy ban nhân dân tỉnh 05 ngày làm việc 05 ngày làm việc\nỦy ban nhân dân tỉnh Bước 6 Thông báo kết quả trúng đấu giá quyền khai thác khoáng sản: Sở Tài nguyên và Môi trường thông báo công khai tại trụ sở cơ quan tiếp nhận hồ sơ đấu giá, trên Hệ thống thông tin giải quyết TTHC tỉnh nơi có khu vực khoáng sản được đấu giá.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 6 Bước 10 ngày làm việc Quy trình liên thông số: 10 THỦ TỤC GIA HẠN GIẤY PHÉP KHAI THÁC KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn; các tài liệu, hồ sơ và các nội dung khác có\n liên quan đến gia hạn Giấy phép khai thác khoáng sản.\nSở Tài nguyên và Môi trường 11 ngày làm việc 11 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ, đề nghị gia hạn:\n Căn cứ Báo cáo thẩm định của Sở tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh xem xét, quyết định việc cho phép hoặc không cho phép gia hạn Giấy phép khai thác khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Cơ quan tiếp nhận hồ sơ trả kết quả giải quyết hồ sơ cho tổ chức,\n cá nhân đề nghị gia hạn Giấy phép khai thác khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 20 ngày làm việc Quy trình liên thông số: 11 THỦ TỤC CHUYỂN NHƯỢNG QUYỀN KHAI THÁC KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nPhòng Khoáng sản 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn; các tài liệu, hồ sơ và các nội dung khác có\n liên quan đến chuyển nhượng quyền khai thác khoáng sản.\nPhòng Khoáng sản 13 ngày làm việc 13 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ, đề nghị cho phép chuyển nhượng: Căn cứ Báo cáo thẩm định của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh xem xét, quyết định việc cho phép hoặc không cho phép chuyển nhượng quyền khai thác khoáng sản.\nỦy ban nhân dân tỉnh 05 ngày làm việc 05 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Cơ quan tiếp nhận hồ sơ trả kết quả giải quyết hồ sơ cho tổ chức,\n cá nhân đề nghị chuyển nhượng quyền khai thác khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 20 ngày làm việc Quy trình liên thông số: 12 THỦ TỤC TRẢ LẠI GIẤY PHÉP KHAI THÁC KHOÁNG SẢN HOẶC TRẢ LẠI MỘT PHẦN DIỆN TÍCH KHU VỰC KHAI THÁC KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nPhòng Khoáng sản 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị trả lại Giấy phép khai thác khoáng sản hoặc trả lại một phần diện tích khu vực khai thác khoáng sản; các tài liệu, hồ sơ và các nội dung khác có liên quan đến trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản.\nPhòng Khoáng sản 13 ngày làm việc 13 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ, đề nghị cho phép trả lại Giấy phép khai thác khoáng sản hoặc trả lại một phần diện tích khu vực khai thác khoáng sản:\n Căn cứ Báo cáo thẩm định của Sở Tài nguyên và Môi trường, Ủy ban nhân dân tỉnh xem xét, quyết định việc cho phép hoặc không cho phép trả lại Giấy phép khai thác khoáng sản, trả lại một phần diện tích khu vực khai thác khoáng sản.\nỦy ban nhân dân tỉnh 05 ngày làm việc 05 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Cơ quan tiếp nhận hồ sơ trả kết quả giải quyết hồ sơ cho tổ chức,\n cá nhân đề nghị trả lại Giấy phép khai thác khoáng sản hoặc trả lại một phần diện tích khu vực khai thác khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 20 ngày làm việc Quy trình liên thông số: 13 THỦ TỤC ĐÓNG CỬA MỎ KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Hồ sơ đầy đủ và hợp lệ thì\n cơ quan tiếp nhận hồ sơ viết Phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ theo quy\n định hoặc đủ nhưng chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân đề nghị đóng cửa mỏ khoáng sản bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn, bổ sung hồ sơ chỉ thực hiện một lần.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường căn cứ vào kết quả xem xét hồ sơ lấy ý kiến nhận xét phản biện của thành viên Hội đồng thẩm định đề án đóng cửa mỏ khoáng sản; mời đại diện thành viên Hội đồng tham gia kiểm tra thực địa (trong trường hợp cần thiết).\n Sau khi nhận được ý kiến nhận xét, phản biện, Sở Tài nguyên và Môi trường tổng hợp ý kiến góp ý, lập tờ trình báo cáo Chủ tịch Hội đồng thẩm định để tổ chức phiên họp Hội đồng.\n Kết thúc phiên họp, Chủ tịch Hội đồng thẩm định hoàn thành Biên bản họp Hội đồng. Trường hợp phải bổ sung,\n hoàn chỉnh hoặc chưa thông qua đề án đóng cửa mỏ khoáng sản, cơ quan tiếp nhận hồ sơ thông báo bằng văn bản cho tổ chức, cá nhân đề nghị đóng cửa mỏ, trong\n đó nêu rõ lý do phải bổ sung, hoàn chỉnh hoặc chưa thông qua đề án đóng cửa mỏ\n khoáng sản, kèm theo Biên bản họp Hội đồng thẩm định.\n Thời gian tổ chức, cá nhân bổ\n sung, hoàn thiện hoặc lập lại đề án đóng cửa mỏ khoáng sản không tính vào thời gian thẩm định.\nSở Tài nguyên và Môi trường 07 ngày làm việc 07 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ, đề nghị phê duyệt\n đề án đóng cửa mỏ khoáng sản Sở Tài nguyên và Môi trường căn cứ vào kết quả thẩm\n định hoàn chỉnh hồ sơ, lập Tờ trình, trình hồ sơ cho Ủy ban nhân dân cấp tỉnh phê duyệt đề án đóng cửa mỏ khoáng sản.\nỦy ban nhân dân tỉnh 03 ngày làm việc 03 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả phê duyệt đề án\n đóng cửa mỏ\n Sau khi nhận được quyết định phê duyệt đề án đóng cửa mỏ khoáng sản, Sở Tài nguyên và Môi trường thông báo cho tổ chức, cá nhân đề nghị đóng cửa mỏ khoáng sản để nhận kết quả và thực hiện các nghĩa vụ có liên quan theo quy định.\nTrung tâm Phục vụ Hành chính công 01 ngày làm việc 01 ngày làm việc Trung tâm Phục vụ Hành chính công Bước 6 Tổ chức, cá nhân thực hiện nội dung đề án đóng cửa mỏ khoáng sản đã được phê duyệt.\n Tổ chức, cá nhân thực hiện nội dung đóng cửa mỏ theo đúng đề án đóng cửa mỏ khoáng sản đã được phê duyệt.\nTổ chức, cá nhân đề nghị đóng cửa mỏ khoáng sản 09 ngày làm việc 09 ngày làm việc Tổ chức, cá nhân đề nghị đóng cửa mỏ khoáng sản Bước 7 Nghiệm thu kết quả thực hiện\n đề án đóng cửa mỏ khoáng sản Tổ chức, cá nhân đề nghị đóng cửa mỏ khoáng sản sau khi hoàn thành các hạng mục và khối lượng công việc\n đóng cửa mỏ theo đề án đã được cơ quan nhà nước có thẩm quyền phê duyệt có\n văn bản báo cáo kết quả thực hiện đề án gửi cơ quan tiếp nhận hồ sơ đóng cửa mỏ khoáng sản và đề nghị nghiệm thu kết quả thực hiện đề án đóng cửa mỏ.\n Kể từ ngày nhận được báo cáo kết quả thực hiện đề án đóng cửa mỏ khoáng sản, cơ quan tiếp nhận hồ sơ đóng cửa mỏ khoáng sản chủ trì, phối hợp với cơ quan có thẩm quyền xác nhận, hoàn trả tiền ký quỹ phục hồi môi trường, cơ quan khác có liên quan tổ chức kiểm tra thực địa để xác minh kết quả thực hiện đề án đóng cửa mỏ khoáng sản.\nSở Tài nguyên và Môi trường 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường Bước 8 Trình hồ sơ đề nghị đóng cửa mỏ: Trong thời gian không quá 05 ngày làm việc, kể từ khi kết thúc nghiệm thu kết quả thực hiện đề án đóng cửa mỏ, Sở Tài nguyên và Môi trường hoàn thiện hồ sơ trình cơ quan có thẩm quyền cấp phép hoạt động khoáng sản ban hành quyết\n định đóng cửa mỏ khoáng sản\nỦy ban nhân dân tỉnh 03 ngày làm việc 03 ngày làm việc\nỦy ban nhân dân tỉnh Bước 9 Quyết định đóng cửa mỏ: Trong thời hạn không quá 07 ngày làm việc, kể từ ngày nhận được hồ sơ của cơ quan tiếp nhận, cơ quan có thẩm quyền ban hành quyết định đóng cửa mỏ khoáng sản.\nỦy ban nhân dân tỉnh 03 ngày làm việc 03 ngày làm việc\nỦy ban nhân dân tỉnh Bước 10 Trả kết quả giải quyết thủ tục hành chính: Cơ quan tiếp nhận hồ sơ thông báo cho tổ chức, cá nhân đề nghị\n đóng cửa mỏ khoáng sản để nhận kết quả và thực hiện các nghĩa vụ có liên quan theo quy định.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 10 Bước 30 ngày làm việc Quy trình liên thông số: 14 THỦ TỤC CẤP GIẤY PHÉP KHAI THÁC TẬN THU KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ kiểm tra văn bản, tài liệu có trong hồ sơ.\n Trường hợp:\n + Văn bản, tài liệu có trong hồ sơ bảo đảm đúng quy định thì Sở Tài nguyên và Môi trường ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ đề nghị khai thác tận thu khoáng sản chưa đủ văn bản, tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ chưa bảo đảm đúng theo quy định của pháp luật thì Sở Tài nguyên và Môi trường hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ\n sung, hoàn chỉnh hồ sơ. Việc ban hành văn bản hướng dẫn, yêu cầu bổ sung,\n hoàn chỉnh hồ sơ của Sở Tài nguyên và Môi trường chỉ thực hiện một lần.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị khai thác tận thu khoáng sản và kiểm tra thực địa; các tài liệu, hồ sơ và các nội dung khác có liên quan đến khu vực đề nghị khai thác tận thu khoáng sản.\nSở Tài nguyên và Môi trường 11 ngày làm việc 11 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ cấp phép: Căn cứ\n kết quả thẩm định hồ sơ, Sở Tài nguyên và Môi trường hoàn chỉnh và trình hồ\n sơ đề nghị Ủy ban nhân dân tỉnh xem xét, quyết định việc cấp hoặc không cấp Giấy phép khai thác tận thu khoáng sản.\nỦy ban nhân dân tỉnh 07 ngày làm việc 07 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Sở Tài nguyên và Môi trường trả kết quả giải quyết hồ sơ cho tổ chức,\n cá nhân đề nghị cấp Giấy phép khai thác tận thu khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 20 ngày làm việc Quy trình liên thông số: 15 THỦ TỤC GIA HẠN GIẤY PHÉP KHAI THÁC TẬN THU KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị gia hạn; các tài liệu, hồ sơ và các nội dung khác có\n liên quan đến gia hạn Giấy phép khai thác tận thu khoáng sản.\nSở Tài nguyên và Môi trường 03 ngày làm việc 03 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ: Căn cứ Báo cáo thẩm định của Sở tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh xem xét,\n quyết định việc cho phép hoặc không cho phép gia hạn Giấy phép khai thác tận thu khoáng sản.\nỦy ban nhân dân tỉnh 03 ngày làm việc 03 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Sở Tài nguyên và Môi trường trả kết quả giải quyết hồ sơ cho tổ\n chức, cá nhân đề nghị gia hạn Giấy phép khai thác tận thu khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 08 ngày làm việc Quy trình liên thông số: 16 THỦ TỤC TRẢ LẠI GIẤY PHÉP KHAI THÁC TẬN THU KHOÁNG SẢN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 Nộp hồ sơ: Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện hoặc nộp trực tuyến đến Trung tâm Phục vụ hành chính công tỉnh Trung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh Bước 2 Kiểm tra hồ sơ: Cơ quan tiếp nhận hồ sơ có trách nhiệm kiểm tra văn bản, tài liệu có trong hồ sơ. Trường hợp:\n + Văn bản, tài liệu theo\n đúng quy định thì cơ quan tiếp nhận ban hành phiếu tiếp nhận hồ sơ.\n + Hồ sơ chưa đầy đủ văn bản,\n tài liệu theo quy định hoặc đủ nhưng nội dung văn bản, tài liệu trong hồ sơ\n chưa bảo đảm đúng theo quy định của pháp luật thì cơ quan tiếp nhận hồ sơ hướng dẫn bằng văn bản cho tổ chức, cá nhân bổ sung, hoàn chỉnh hồ sơ. Việc hướng dẫn,\n yêu cầu bổ sung, hoàn chỉnh hồ sơ của cơ quan tiếp nhận hồ sơ chỉ thực hiện một lần.\nSở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 3 Thẩm định hồ sơ: Sở Tài nguyên và Môi trường có trách nhiệm hoàn thành việc kiểm tra tọa độ, diện tích khu vực đề nghị trả lại; các tài liệu, hồ sơ và các nội dung khác có\n liên quan đến trả lại Giấy phép khai thác tận thu khoáng sản.\nSở Tài nguyên và Môi trường 03 ngày làm việc 03 ngày làm việc Sở Tài nguyên và Môi trường Bước 4 Trình hồ sơ: Căn cứ Báo cáo thẩm định của Sở tài nguyên và Môi trường, Ủy ban nhân dân cấp tỉnh xem xét,\n quyết định việc cho phép hoặc không cho phép trả lại Giấy phép khai thác tận thu khoáng sản.\nỦy ban nhân dân tỉnh 03 ngày làm việc 03 ngày làm việc\nỦy ban nhân dân tỉnh Bước 5 Trả kết quả giải quyết thủ tục hành chính: Sở Tài nguyên và Môi trường trả kết quả giải quyết hồ sơ cho tổ\n chức, cá nhân đề nghị trả lại Giấy phép khai thác tận thu khoáng sản.\nTrung tâm Phục vụ hành chính công tỉnh 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh 5 Bước 08 ngày làm việc"
}