{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-180-QD-UBND-2023-co-cau-to-chuc-Ban-Dieu-phoi-du-an-von-nuoc-ngoai-Tuyen-Quang-567075.aspx",
  "title": "Quyết định 180/QĐ-UBND 2023 cơ cấu tổ chức Ban Điều phối dự án vốn nước ngoài Tuyên Quang",
  "properties": {
    "Số hiệu": "180/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "18/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 180/QĐ-UBND Tuyên Quang, ngày 18 tháng 5 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CƠ CẤU TỔ CHỨC, SỐ LƯỢNG NGƯỜI LÀM VIỆC CỦA BAN ĐIỀU PHỐI CÁC DỰ ÁN VỐN NƯỚC NGOÀI TỈNH TUYÊN QUANG\nỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n05/2021/QĐ-UBND ngày 20/5/2021 của Ủy ban nhân dân tỉnh ban hành Quy định phân cấp quản lý tổ chức bộ máy, vị trí việc làm, biên chế, số lượng người làm việc,\ncán bộ, công chức, viên chức và người quản lý doanh nghiệp thuộc thẩm quyền quản lý của Ủy ban nhân dân tỉnh Tuyên Quang;\nCăn cứ Nghị quyết số\n89-NQ/TU ngày 11/5/2023 của Ban Thường vụ Tỉnh ủy về công tác tổ chức và cán bộ;\nTheo đề nghị Ban Điều phối các dự án vốn nước ngoài tại Tờ trình số 09/TTr-PCU ngày 28/02/2023 và\nđề nghị của Sở Nội vụ tại Báo cáo số 81/BC-SNV ngày 08/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định cơ cấu tổ chức và số lượng người làm việc của Ban Điều phối các dự án vốn nước ngoài tỉnh Tuyên Quang như sau:\n1. Lãnh đạo, gồm: Giám đốc và\nkhông quá 02 Phó Giám đốc.\n2. Các phòng chuyên môn, nghiệp vụ: Không quá 03 phòng (phòng có tối thiểu 07 người làm việc; phòng có từ 07\nđến 09 người làm việc bố trí 01 Phó Trưởng phòng, phòng có từ 10 người làm việc trở lên bố trí không quá 02 Phó Trưởng phòng), gồm:\na) Phòng Tổ chức - Hành chính,\ncơ cấu tổ chức gồm: Trưởng phòng; Phó Trưởng phòng; người làm việc vị trí việc làm chức danh nghề nghiệp chuyên ngành, chức danh nghề nghiệp dùng chung, hỗ\ntrợ, phục vụ.\nb) Phòng Quản lý tài chính, cơ\ncấu tổ chức gồm: Trưởng phòng; Phó Trưởng phòng; người làm việc vị trí việc làm chức danh nghề nghiệp chuyên ngành, chức danh nghề nghiệp dùng chung.\nc) Phòng Kế hoạch - Nghiệp vụ,\ncơ cấu tổ chức gồm: Trưởng phòng; Phó Trưởng phòng; người làm việc vị trí việc làm chức danh nghề nghiệp chuyên ngành.\n3. Tổng số người làm việc của Ban Điều phối các dự án vốn nước ngoài tỉnh Tuyên Quang được xác định không quá\n29 người làm việc (không bao gồm nhân viên phục vụ và bảo vệ).\nĐiều 2. Giao trách nhiệm:\n1. Giám đốc Ban Điều phối các dự án vốn nước ngoài tỉnh có trách nhiệm:\na) Thực hiện rà soát, quyết\nđịnh phê duyệt vị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp;\nphê duyệt bản mô tả công việc, khung năng lực của từng vị trí việc làm theo danh mục vị trí việc làm, hạng chức danh nghề nghiệp tối thiểu để làm căn cứ\ntuyển dụng, sử dụng, quản lý người làm việc theo quy định hiện hành; bố trí,\nsắp xếp người làm việc theo cơ cấu tổ chức và vị trí việc làm được phê duyệt.\n2. Giám đốc Sở Nội vụ hướng dẫn, theo dõi, đôn đốc, kiểm tra Ban Điều phối các dự án vốn nước ngoài tỉnh thực hiện Quyết định này theo đúng quy định hiện hành.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n1. Bãi bỏ khoản 4 Điều 1 Quyết\nđịnh số 366/QĐ-UBND ngày 28/11/2018 của Ủy ban nhân dân tỉnh về việc thành lập Ban Điều phối các dự án vốn nước ngoài tỉnh Tuyên Quang và Quyết định số 653/QĐ-UBND ngày 02/7/2019 của Chủ tịch Ủy ban nhân dân tỉnh phê duyệt Danh mục vị trí việc làm của Ban Điều phối các dự án vốn nước ngoài tỉnh Tuyên Quang.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc sở: Nội vụ, Tài chính; Giám đốc Ban Điều phối các dự án vốn nước ngoài tỉnh; người đứng đầu các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Như Điều 3;\n - Phó Chánh VP UBND tỉnh;\n - TP Nội chính;\n - Lưu: VT, NC (Thg).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn"
}