{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-203-QD-UBND-2023-bo-sung-ke-hoach-su-dung-dat-cac-huyen-thanh-pho-Tuyen-Quang-569318.aspx",
  "title": "Quyết định 203/QĐ-UBND 2023 bổ sung kế hoạch sử dụng đất các huyện thành phố Tuyên Quang",
  "properties": {
    "Số hiệu": "203/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 203/QĐ-UBND Tuyên Quang, ngày 31 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CÁC HUYỆN,\nTHÀNH PHỐ\nỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số Điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019, được sửa đổi bổ sung tại: khoản 2 Điều 57 Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013,\nđược sửa đổi bổ sung tại: Điều 6 Luật Sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ về thi hành Luật Đất đai; Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017, Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ các Thông tư của Bộ trưởng Bộ Tài nguyên và Môi trường: Số 01/2021/TT-BTNMT ngày 12 tháng 4 năm 2021 Quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất; số 09/TT-BTNMT ngày 30 tháng 6 năm 2021 Sửa đổi, bổ sung một số điều của các Thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nCăn cứ Nghị quyết số 11/NQ-HĐND ngày 12 tháng 4 năm 2023 của Hội đồng nhân dân tỉnh khóa XIX, kỳ họp chuyên đề lần thứ 5 về điều chỉnh diện tích, bổ sung danh mục dự án thực hiện thu hồi đất năm 2023 trên địa bàn tỉnh Tuyên Quang theo quy định tại khoản 3 Điều 62 Luật Đất đai năm 2013;\nCăn cứ quy hoạch sử dụng đất giai đoạn 2021-2030 của huyện, thành phố đã được Ủy ban nhân dân tỉnh phê duyệt;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 168/TTr-STNMT ngày 19 tháng 5 năm 2023 về việc phê duyệt bổ sung kế\nhoạch sử dụng đất năm 2023 các huyện, thành phố.\nQUYẾT ĐỊNH\nĐiều 1. Phê duyệt bổ\nsung kế hoạch sử dụng đất năm 2023 của các huyện, thành phố với các nội dung chủ\nyếu sau: \n1. Bổ sung công trình, dự án đã được Hội đồng nhân dân tỉnh thông qua tại Nghị quyết số 11/NQ-HĐND ngày 12 tháng 4 năm 2023 Bổ sung 06 công trình, dự án sử dụng vào mục đích phát triển kinh tế - xã hội vì lợi ích quốc gia, lợi ích công cộng trên địa bàn tỉnh với tổng diện tích 14,05 ha theo quy định tại Khoản 3, Điều 62 Luật Đất đai năm 2013; bao gồm:\n- Huyện Yên Sơn:\n05 công trình, dự án diện tích 12,56 ha.\n- Huyện Chiêm Hóa: 01 công trình, dự án diện tích 1,49 ha.\n2. Điều chỉnh tăng diện tích danh mục các công trình, dự án đã được Hội đồng nhân dân tỉnh thông qua tại Nghị\nquyết số 11/NQ-HĐND ngày 12 tháng 4 năm 2023\nĐiều chỉnh tăng diện tích của 01 dự án đã có trong danh mục dự án thu hồi đất theo quy định tại khoản 3 Điều 62 Luật Đất đai năm 2013 được Hội đồng nhân dân tỉnh chấp thuận tại Nghị quyết số 62/NQ-HĐND ngày 16 tháng 7 năm 2021 về bổ\nsung danh mục công trình, dự án thu hồi đất và danh mục công trình, dự án chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ, đất rừng đặc dụng trong năm 2021 trên địa bàn tỉnh Tuyên Quang và Nghị quyết số\n15/NQ-HĐND ngày 18 tháng 7 năm 2022 về bổ sung danh mục công trình, dự án thu hồi đất năm 2022 theo quy định tại khoản 3 Điều 62 Luật Đất\nđai năm 2013 trên địa bàn tỉnh Tuyên Quang. Tổng diện tích sau khi điều chỉnh 38,35 ha, cụ thể như sau: \nDự án xây dựng kết cấu hạ tầng kỹ thuật của địa phương gồm giao thông, thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô thị; công trình thu gom, xử lý chất thải: 01 dự án trên địa bàn huyện Yên Sơn, với diện tích 5,00 ha.\n3. Bổ\nsung các công trình, dự án không thuộc trường hợp phải trình Hội đồng nhân dân tỉnh.\nBổ sung 02 công trình, dự án với diện tích 31,02 ha, cụ thể:\n3.1. Bổ sung 01 công trình, dự\nán sử dụng vào mục đích quốc phòng với diện tích 28,02 ha theo quy định tại Điều 61 Luật Đất đai năm 2013 tại thành phố Tuyên Quang.\n3.2. Bổ sung 01 công trình, dự\nán sử dụng vào mục đích sản xuất kinh doanh với diện tích 3,0 ha theo quy định tại Điều 73 Luật Đất đai năm 2013 tại huyện Lâm Bình.\n(Chi tiết có danh mục dự án trên địa bàn huyện, thành phố kèm theo)\nĐiều 2. Căn cứ Điều 1 của Quyết định này, Sở Tài nguyên và Môi trường, Ủy ban nhân dân huyện, thành phố có trách nhiệm phối hợp thực hiện:\n1. Công bố công khai Kế hoạch sử dụng đất theo đúng quy định của pháp luật về đất đai.\n2. Thực hiện thu hồi đất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất và tổ chức đấu giá\nquyền sử dụng đất theo đúng quy định của pháp luật. \n3. Ủy ban nhân dân huyện, thành phố chịu trách nhiệm về tính pháp lý, ranh giới, diện tích chuyển mục đích sử dụng của hộ gia đình, cá nhân theo quy định của pháp luật; đảm bảo phù hợp quy hoạch xây dựng, quy hoạch, kế hoạch sử dụng đất đã được phê duyệt.\n4. Tổ chức kiểm tra thường xuyên việc quản lý sử dụng đất đai đảm bảo đúng quy hoạch, kế hoạch sử dụng đất được cơ quan có thẩm quyền phê duyệt và theo quy định của pháp luật.\nĐiều 3. Quyết định này có hiệu lực thi hành từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở, Thủ trưởng các ban, ngành đoàn thể; Chủ tịch\nỦy ban nhân dân huyện, thành phố; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Tỉnh ủy; (Báo cáo)\n - Thường trực HĐND tỉnh; (Báo cáo) \n - Chủ tịch UBND tỉnh; (Báo cáo)\n - Các PCT UBND tỉnh; \n - Các Phó CVP UBND tỉnh;\n - Lưu: VT, KT.(Qkt).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang BIỂU TỔNG HỢP DANH MỤC CÁC DỰ ÁN, CÔNG TRÌNH THỰC HIỆN BỔ SUNG VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2013 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG\n(Kèm theo Quyết định số: 203/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh)\nSố TT Tên dự án, công trình Số công trình,\n dự án Tổng diện tích\n (ha)\nTỔNG CỘNG (A + B+ C)\n8 45,07 A\nCÔNG TRÌNH, DỰ ÁN THU HỒI ĐẤT VÀO MỤC ĐÍCH AN NINH, QUỐC PHÒNG THEO QUY ĐỊNH TẠI ĐIỀU 61 LUẬT ĐẤT ĐAI NĂM 2013 1\n28,02 B\nDỰ ÁN THU HỒI ĐẤT ĐỂ PHÁT TRIỂN KINH TẾ - XÃ HỘI VÌ LỢI ÍCH QUỐC GIA, CÔNG CỘNG 6\n14,05 I\nDự án xây dựng trụ sở cơ quan nhà nước, tổ\n chức chính trị, tổ chức chính trị - xã hội; công trình di tích lịch sử - văn hóa, danh lam thắng cảnh được xếp hạng, công viên, quảng trường, tượng đài,\n bia tưởng niệm, công trình sự nghiệp công cấp địa phương 1\n4,00 II Dự án xây dựng kết cấu hạ tầng kỹ thuật của địa phương gồm giao thông, thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô thị; công trình thu gom, xử lý chất thải 4\n8,56 III Dự án xây dựng công trình phục vụ sinh hoạt chung của cộng đồng dân cư; dự án tái định cư, nhà ở cho sinh viên, nhà ở xã\n hội, nhà ở công vụ; xây dựng công trình của cơ sở tôn giáo; khu văn hóa, thể\n thao, vui chơi giải trí phục vụ công cộng; chợ; nghĩa trang, nghĩa địa, nhà\n tang lễ, nhà hỏa táng;\n- \n- \nIV Dự án xây dựng khu đô thị mới, khu dân cư nông thôn mới; chỉnh trang đô thị, khu dân cư nông thôn; cụm công nghiệp; khu sản xuất, chế biến nông sản, lâm sản, thủy sản, hải sản tập trung; dự án phát triển rừng phòng hộ, rừng đặc dụng;\n1 1,49 C\nDỰ ÁN SẢN XUẤT KINH DOANH THỰC HIỆN THEO QUY ĐỊNH TẠI ĐIỀU 73 LUẬT ĐẤT ĐAI NĂM 2013 1\n3,00 D\nĐIỀU CHỈNH DIỆN TÍCH DANH MỤC DỰ ÁN 1\n5,00 I\nDự án xây dựng kết cấu hạ tầng kỹ thuật của địa phương gồm giao thông, thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô thị; công trình thu gom, xử lý chất thải 1\n5,00 BIỂU SỐ 01 DANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN THỰC HIỆN BỔ SUNG NĂM 2023 TRÊN ĐỊA BÀN THÀNH PHỐ TUYÊN QUANG\n(Kèm theo Quyết định số: 203/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh)\nTên dự án, công trình Số công trình,\n dự án Diện tích (ha)\nNhu cầu diện tích đất cần sử dụng (ha)\nĐịa điểm thực hiện dự án, công trình (đến, thôn, xã)\nCăn cứ pháp lý\nĐất trồng lúa\nĐất rừng phòng hộ\nCác loại đất khác TỔNG CỘNG 1\n28,02 0\n0 28,02 A\nCÔNG TRÌNH, DỰ ÁN THU HỒI ĐẤT VÀO MỤC ĐÍCH AN NINH, QUỐC PHÒNG THEO QUY ĐỊNH TẠI ĐIỀU 61 LUẬT ĐẤT ĐAI NĂM 2013 1\n28,02 0,00 0,00 28,02 1\nVị trí thao trường bắn của Trung đoàn 148 1\n28,02 28,02 Xã Lưỡng Vượng Quyết định số\n 1930/QĐ-QK ngày 21/12/2022 của Quân khu 2; Quyết định số 1973/QĐ-QK ngày 26/12/2022 của Quân khu 2.(Công trình đã được cấp giấy chứng nhận quyền sử dụng\n đất là đất quốc phòng. Tuy nhiên có sự chồng lấn với giấy chứng nhận quyền sử\n dụng đất của các hộ gia đình, cá nhân trên địa bàn xã Lưỡng Vượng)\nBIỂU SỐ 02 DANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN THỰC HIỆN BỔ SUNG NĂM 2023 TRÊN ĐỊA BÀN HUYỆN CHIÊM HÓA\n(Kèm theo Quyết định số: 203/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án, công trình Số công trình,\n dự án Diện tích (ha)\nNhu cầu diện tích đất cần sử dụng (ha)\nĐịa điểm thực hiện dự án, công trình (đến, thôn, xã)\nĐất trồng lúa\nĐất rừng phòng hộ\nCác loại đất khác TỔNG CỘNG 1\n1,49 \n- \n- \n1,49 A\nDỰ ÁN THU HỒI ĐẤT VÌ MỤC ĐÍCH QUỐC PHÒNG - AN NINH\n- \n- \n- \n- \n- \nB DỰ ÁN THU HỒI ĐẤT ĐỂ PHÁT TRIỂN KINH TẾ - XÃ HỘI VÌ LỢI ÍCH QUỐC GIA, CÔNG CỘNG 1\n1,49 \n- \n- \n1,49 I\nDự án xây dựng trụ sở cơ quan nhà nước,\n Tổ chức chính trị, Tổ chức chính trị - xã hội; công trình di tích lịch sử -\n văn hóa, danh lam thắng cảnh được xếp hạng, công viên, quảng trường, tượng đài,\n bia tưởng niệm, công trình sự nghiệp công cấp địa phương.\n0\n- \n- \n- \nII Dự án xây dựng kết cấu hạ tầng kỹ thuật của\n địa phương gồm giao thông, thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô thị; công trình thu gom, xử lý chất thải 0\n- \n- \n- \n- \nIV Dự án xây dựng khu đô thị mới, khu dân cư\n nông thôn mới; chỉnh trang đô thị, khu dân cư nông thôn; cụm công nghiệp; khu sản xuất, chế biến nông sản, lâm sản, thủy sản, hải sản tập trung; dự án phát triển rừng phòng hộ, rừng đặc dụng 1\n1,49 \n- \n- \n1,49 1\nMở rộng Nhà máy Ferromangan Chiêm Hóa 2 1\n1,49 1,49 Xã Phúc Thịnh, huyện Chiêm Hóa BIỂU SỐ 03 DANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN THỰC HIỆN BỔ SUNG NĂM 2023 TRÊN ĐỊA BÀN HUYỆN YÊN SƠN\n(Kèm theo Quyết định số: 203/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án, công trình Số công trình,\n dự án Diện tích (ha)\nNhu cầu diện tích đất cần sử dụng (ha)\nĐịa điểm thực hiện dự án, công trình (đến, thôn, xã)\nĐất trồng lúa\nĐất rừng phòng hộ\nCác loại đất khác TỔNG CỘNG 5\n12,56 5,41 \n- \n7,15 A\nDỰ ÁN THU HỒI ĐẤT VÌ MỤC ĐÍCH QUỐC PHÒNG - AN NINH\n- \n- \n- \n- \n- \nB DỰ ÁN THU HỒI ĐẤT ĐỂ PHÁT TRIỂN KINH TẾ - XÃ HỘI VÌ LỢI ÍCH QUỐC GIA, CÔNG CỘNG 5\n12,56 5,41 0,00 7,15 I\nDự án xây dựng trụ sở cơ quan nhà nước,\n Tổ chức chính trị, Tổ chức chính trị - xã hội; công trình di tích lịch sử -\n văn hóa, danh lam thắng cảnh được xếp hạng, công viên, quảng trường, tượng\n đài, bia tưởng niệm, công trình sự nghiệp công cấp địa phương.\n1 4,00\n- \n- \n4,00 1\nMở rộng Trường Đại học Tân Trào 1\n4,00 4,00 Xã Trung Môn, huyện Yên Sơn II Dự án xây dựng kết cấu hạ tầng kỹ thuật của\n địa phương gồm giao thông, thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô thị; công trình thu gom, xử lý chất thải 4\n8,56 5,41 \n- \n3,15 1\nXuất tuyến trung áp sau TBA 110kV Tuyên Quang 2 1\n2,55 1,70 0,85 Mỹ Bằng, Nhữ\n Khê, Nhữ Hán, TT Yên Sơn 2\nCải tạo nâng cấp đường dây 10kV lộ 972 TGGT sau trạm 35/10kV trung gian Gò Trẩu lên vận hành cấp điện áp 22kV 1\n1,25 0,80 0,45 TT Yên Sơn 3\nCQT giảm bán kính cấp điện, giảm tổn thất và cải thiện chất lượng điện áp khu vực phường Đội Cấn thành phố Tuyên Quang và các xã Xuân Vân, Tân Long, Phúc Ninh, Lực Hành, Quý Quân, Trung Sơn, Lang Quán, Đội Bình, Nhữ Hán, Mỹ Bằng huyện Yên Sơn năm 2023 1\n3,75 2,90 0,85 Xuân Vân,\n Tân Long, Phúc Ninh, Lực Hành, Quý Quân, Trung Sơn, Lang Quán, Đội Bình, Nhữ\n Hán, Mỹ Bằng 4\nCông trình đường dây và trạm biến áp cấp điện cho xã Trung Minh, huyện Yên Sơn, tỉnh Tuyên Quang 1\n1,01 0,01 1,00 xã Trung Minh BIỂU SỐ 04 DANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN THỰC HIỆN BỔ SUNG NĂM 2023 TRÊN ĐỊA BÀN HUYỆN LÂM BÌNH\n(Kèm theo Quyết định số: 203/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án, công trình Số công trình, dự án Diện tích\n (ha) \nNhu cầu diện tích đất cần sử dụng (ha) \nĐịa điểm thực hiện dự án, công trình (đến, thôn, xã)\nĐất trồng lúa\nĐất rừng phòng hộ\nCác loại đất khác TỔNG CỘNG 1\n3,00 2,50 \n- \n0,50 A\nDỰ ÁN THU HỒI ĐẤT VÌ MỤC ĐÍCH QUỐC PHÒNG - AN NINH\n- \n- \n- \n- \n- \nB DỰ ÁN THU HỒI ĐẤT ĐỂ PHÁT TRIỂN KINH TẾ - XÃ HỘI VÌ LỢI ÍCH QUỐC GIA, CÔNG CỘNG\n- \n- \n- \n- \n- \nC DỰ ÁN KHÔNG THUỘC TRƯỜNG HỢP PHẢI THÔNG QUA HĐND TỈNH 1\n3,00 2,50\n- \n0,50 I\nDự án sản xuất kinh doanh thực hiện theo quy định tại Điều 73 Luật đất đai năm 2013 1\n3,00 2,50\n- \n0,50 Khai thác mỏ khoáng sản chì kẽm Nặm Chá, thị trấn Lăng Can, huyện Lâm Bình,tỉnh Tuyên Quang 1\n3,00 2,50\n- \n0,50 Thị trấn Lăng Can BIỂU SỐ 05\nĐIỀU CHỈNH TĂNG DIỆN TÍCH DANH MỤC CÁC DỰ ÁN, CÔNG TRÌNH NĂM 2023 TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG\n(Kèm theo Quyết định số: 203/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án, công trình Số công trình, dự án Diện tích Nghị quyết đã thông qua (Nghị quyết số 15/NQ-HĐND ngày 14/3/2022)\nDiện tích đề nghị bổ sung Tổng diện sau khi điều chỉnh\nĐịa điểm thực hiện dự án, công trình (đế n, thôn,\n xã)\nCăn cứ pháp lý\nTổng diện tích (ha)\nĐất lúa (ha)\nĐất rừng phòng hộ; đặc dụng (ha)\nĐất khác (ha)\nTổng diện tích (ha)\nĐất lúa (ha)\nĐất rừng phòng hộ; đặc dụng (ha)\nĐất khác (ha)\nTổng diện tích (ha)\nĐất lúa (ha)\nĐất rừng phòng hộ; đặc dụng (ha)\nĐất khác (ha)\nTỔNG CỘNG 1\n33,35 3,54 1,17 28,64 5,00 0,24 1,21 3,55 38,35 3,78 2,38 32,19 Dự án xây dựng kết cấu hạ tầng kỹ thuật của địa phương gồm giao thông,\n thủy lợi, cấp nước, thoát nước, điện lực, thông tin liên lạc, chiếu sáng đô\n thị; công trình thu gom, xử lý chất thải 1\n33,35 3,54 1,17 28,64 5,00 0,24 1,21 3,55 38,35 3,78 2,38 32,19 1\nDự\n án đầu tư xây dựng đường Hồ Chí Minh đoạn Chợ Chu - Ngã ba Trung Sơn 1\n33,35 3,54 1,17 28,64 5,00 0,24 1,21 3,55 38,35 3,78 2,38 32,19 Xã Hùng Lợi, xã Trung Sơn, Huyện Yên Sơn Nghị quyết số 63/2022/QH15 ngày 16/6/2022 của Quốc hội; Quyết định số 1904/QĐ-BGTVT ngày 11/10/2019 của Bộ GTVT (Tổng diện tích thực hiện dự án là 45,35 ha. Trong đó: 7,0 ha hiện trạng là đất giao thông; diện tích đề nghị mở rộng là 38,35 ha (đã có trong Nghị quyết số\n 62/NQ-HĐND ngày 16/7/2021 là 11,23 ha; Nghị quyết số 15/NQ- HĐND ngày 18/7/2022 là 22,12 ha), đề nghị bổ sung 5,0 ha)"
}