{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-398-QD-UBND-2023-don-gia-dich-vu-cong-Quet-gom-rac-duong-pho-Lang-Can-Tuyen-Quang-583399.aspx",
  "title": "Quyết định 398/QĐ-UBND 2023 đơn giá dịch vụ công Quét gom rác đường phố Lăng Can Tuyên Quang",
  "properties": {
    "Số hiệu": "398/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Mạnh Tuấn",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 398/QĐ-UBND Tuyên Quang, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐƠN GIÁ ĐIỀU CHỈNH DỊCH VỤ SỰ NGHIỆP CÔNG: QUÉT, GOM RÁC ĐƯỜNG PHỐ; CHĂM SÓC CÂY XANH, BỒN HOA NƠI CÔNG CỘNG; QUẢN LÝ, DUY TRÌ HỆ THỐNG\nĐIỆN CHIẾU SÁNG ĐÔ THỊ TẠI THỊ TRẤN LĂNG CAN, HUYỆN LÂM BÌNH, TỈNH TUYÊN QUANG\nỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giá ngày 20/6/2012 và các văn bản hướng dẫn thi hành Luật Giá;\nCăn cứ Luật Ngân sách Nhà nước ngày 26/5/2015 và các văn bản hướng dẫn thi hành Luật Ngân sách Nhà nước;\nCăn cứ các Nghị định của Chính phủ: Số 32/2019/NĐ-CP ngày 10/4/2019 quy định giao nhiệm vụ, đặt hàng hoặc\nđấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên; số 24/2023/NĐ-CP ngày 14/5/2023 quy định mức lương cơ sở đối với cán bộ, công chức, viên chức và lực lượng vũ trang; số\n44/2023/NĐ-CP ngày 30/6/2023 quy định chính sách giảm thuế giá trị gia tăng theo Nghị quyết số 101/2023/QH15 ngày 24/6/2023 của Quốc hội;\nCăn cứ các Thông tư: Số\n219/2013/TT-BTC ngày 31/12/2013 của Bộ trưởng Bộ Tài Chính về hướng dẫn thi hành Luật thuế giá trị gia tăng và Nghị định số 209/2013/NĐ-CP ngày 18/12/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều Luật thuế giá\ntrị gia tăng; số 14/2017/TT-BXD ngày 28/12/2017 của Bộ trưởng Bộ Xây dựng về hướng dẫn xác định và quản lý chi phí dịch vụ công ích đô thị; số 17/2019/TT-BLĐTBXH ngày 06/11/2019 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn xác\nđịnh chi phí tiền lương, chi phí nhân công trong giá, đơn giá sản phẩm, dịch vụ\ncông sử dụng kinh phí ngân sách nhà nước do doanh nghiệp thực hiện;\nCăn cứ các Quyết định của Bộ\ntrưởng Bộ Xây dựng: Số 592/QĐ-BXD ngày 30/5/2014 về việc công bố Định mức dự\ntoán thu gom, vận chuyển và xử lý chất thải rắn đô thị; số 593/QĐ-BXD ngày 30/5/2014 về việc công bố Định mức dự toán duy trì cây xanh đô thị; số\n594/QĐ-BXD ngày 30/5/2014 về việc công bố Định mức dự toán duy trì hệ thống điện chiếu sáng đô thị;\nCăn cứ các Quyết định của Ủy ban nhân dân tỉnh: Số 06/2017/QĐ-UBND ngày 20/6/2017 ban hành Quy định quy trình lập, thẩm định phương án giá, thẩm quyền, trách nhiệm của các cơ quan,\nđơn vị trong việc lập, thẩm định phương án giá; phân cấp quản lý giá đối với hàng hoá, dịch vụ thuộc thẩm quyền quyết định của Uỷ ban nhân dân tỉnh Tuyên Quang; số 1434/QĐ-UBND ngày 09/10/2020 ban hành danh mục dịch vụ công sử dụng ngân sách nhà nước thuộc lĩnh vực xây dựng trên địa bàn tỉnh Tuyên Quang; số\n18/2021/QĐ-UBND ngày 29/10/2021 ban hành Quy định giao nhiệm vụ, đặt hàng, đấu thầu sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên trên địa bàn tỉnh Tuyên Quang; số 12/2023/QĐ-UBND ngày 12/7/2023 về\nviệc quy định hệ số điều chỉnh tăng thêm tiền lương để làm cơ sở, xác định chi phí tiền lương, chi phí nhân công trong giá, đơn giá sản phẩm, dịch vụ công sử\ndụng kinh phí ngân sách nhà nước do nghiệp thực hiện trên địa bàn tỉnh Tuyên Quang;\nCăn cứ Quyết định số\n12/QĐ-UBND ngày 16/01/2023 của Ủy ban nhân dân tỉnh phê duyệt đơn giá dịch vụ sự\nnghiệp công: Quét, gom rác đường phố; chăm sóc cây xanh, bồn hoa nơi công cộng;\nquản lý, duy trì hệ thống điện chiếu sáng đô thị tại thị trấn Lăng Can, huyện Lâm Bình, tỉnh Tuyên Quang;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số 2484/TTr-SXD ngày 11 /10/2023; Văn bản tham gia ý kiến thẩm định\nđơn giá dịch vụ sự nghiệp công của Sở Tài chính tại Văn bản số\n2577/STC-QLGCS&TCDN ngày 05/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt đơn giá điều chỉnh dịch vụ sự nghiệp công: Quét, gom rác đường phố; chăm sóc cây xanh, bồn hoa nơi công cộng; quản lý, duy trì hệ thống điện chiếu sáng\nđô thị tại thị trấn Lăng Can, huyện Lâm Bình, tỉnh Tuyên Quang như sau:\n1. Tên giá đơn giá dịch vụ sự nghiệp công: Quét, gom rác đường phố; chăm sóc cây xanh, bồn hoa nơi công cộng; quản lý, duy trì hệ thống điện chiếu sáng đô thị tại thị trấn Lăng Can,\nhuyện Lâm Bình.\n2. Địa điểm thực hiện:\nThị trấn Lăng Can, huyện Lâm Bình.\n3. Nguồn vốn: Ngân sách Nhà nước và nguồn hợp pháp khác.\n4. Thời gian thực hiện:\nTừ 01/7/2023 đến hết 31/12/2023 (06 tháng cuối năm 2023).\n5. Chủ đầu tư: Ủy ban nhân dân huyện Lâm Bình.\n6. Đơn giá sản phẩm, dịch vụ công\n(Có\nbảng chi tiết đơn giá kèm theo)\nĐiều 2. Giao trách nhiệm 1. Các Sở: Tài chính, Kế\nhoạch và Đầu tư, Xây dựng; Kho bạc nhà nước Tuyên Quang theo chức năng, nhiệm vụ\ncó trách nhiệm kiểm tra, hướng dẫn việc thực hiện giá sản phẩm dịch vụ công\ních, công cộng được duyệt tại Quyết định này và các quy định khác của pháp luật có liên quan.\n2. Ủy ban nhân dân huyện Lâm Bình căn cứ Quyết định này và các quy định khác của pháp luật có liên quan tổ chức thực hiện giá sản phẩm dịch vụ công theo đúng quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở: Kế hoạch và Đầu tư, Tài chính, Xây dựng; Giám đốc Kho bạc Nhà nước Tuyên Quang; Chủ tịch Ủy ban nhân dân huyện Lâm Bình và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Chủ tịch UBND tỉnh; (b/c)\n - Các Phó Chủ tịch UBND tỉnh;\n - Như Điều 3;\n - Chánh, các Phó CVP UBND tỉnh;\n - Lưu: VT, ĐTXD (TPL).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Mạnh Tuấn BẢNG TỔNG HỢP\nĐƠN GIÁ ĐIỀU CHỈNH DỊCH VỤ SỰ NGHIỆP CÔNG: QUÉT, GOM RÁCĐƯỜNG PHỐ; TƯỚI NƯỚC RỬA ĐƯỜNG; CHĂM SÓC CÂY XANH, BỒN HOA NƠI CÔNG CỘNG; QUẢN LÝ,\nDUY TRÌ HỆ THỐNG ĐIỆN CHIẾU SÁNG ĐÔ THỊ TẠI THỊ TRẤN LĂNG CAN, HUYỆN LÂM BÌNH\n(Kèm theo Quyết định số 398/QĐ-UBND ngày 20/10/2023 của UBND tỉnh)\nSTT Mã CV Tên công việc\nĐơn vị\nĐơn giá\n (đồng)\nA TỪ\n 01/7/2023 ĐẾN 31/7/2023 I\nQUÉT,\n GOM RÁC ĐƯỜNG PHỐ; TƯỚI NƯỚC RỬA ĐƯỜNG 1\nMT1.02.01 Công tác quét, gom rác đường phố bằng thủ công 10.000 m2 745.949 2\nMT1.02.02 Công tác quét, gom rác hè phố\n bằng thủ công 10.000 m2 537.083 3\nMT1.05.00 Công tác duy trì vệ sinh ngõ\n xóm bằng thủ công (thị trấn Lăng Can)\n1 km 387.893 4\nMT5.02.01 Công tác tưới nước rửa đường,\n ô tô tưới nước < 10m3, tưới 1 làn (thị trấn Lăng Can)\n1 km 417.611 5\nMT5.02.01 Công tác tưới nước rửa đường,\n ô tô tưới nước < 10m3, tưới 2 làn (thị trấn Lăng Can)\n1 km 835.221 II CHĂM SÓC CÂY XANH, BỒN HOA NƠI CÔNG CỘNG 1\nCX1.01.20 Tưới nước thảm cỏ thuần chủng bằng thủ công 100 m2/lần 43.572 2\nCX1.02.21 Phát thảm cỏ thuần chủng bằng thủ công 100 m2/lần 152.256 3\nCX1.07.00 Bón phân thảm cỏ\n100 m2/lần 60.376 4\nCX1.05.01 Trồng dặm cỏ\n1 m2/lần 114.512 5\nCX2.06.01 Duy trì cây hàng rào, đường viền 100 m2/năm 4.177.741 6\nCX2.11.01 Duy trì cây cảnh tạo hình 100 cây/năm 13.484.076 III QUẢN LÝ, DUY TRÌ HỆ THỐNG ĐIỆN CHIẾU SÁNG ĐÔ THỊ\n1 CS.6.01.50 Duy trì trạm 2 chế độ bằng đồng hồ hẹn giờ\n1 trạm/ngày 87.443 2\nCS.5.01.22a Thay bóng cao áp bằng máy,\n 10m<H<=18m 1 bóng 552.616 3\nCS.5.01.22a Thay bóng led đèn đường bằng máy, 10m<H<=18m 1 bóng 531.616 4\nCS.5.03.33 Thay chấn lưu,\n 12m<=H<18m 1 bộ\n1.564.461 B\nTỪ\n 01/8/2023 ĐẾN 31/12/2023 I\nQUÉT,\n GOM RÁC ĐƯỜNG PHỐ; TƯỚI NƯỚC RỬA ĐƯỜNG 1\nMT1.02.01 Công tác quét, gom rác đường phố bằng thủ công 10.000 m2 932.436 2\nMT1.02.02 Công tác quét, gom rác hè phố\n bằng thủ công 10.000 m2 671.354 3\nMT1.05.00 Công tác duy trì vệ sinh ngõ\n xóm bằng thủ công (thị trấn Lăng Can)\n1 km 484.867 4\nMT5.02.01 Công tác tưới nước rửa đường,\n ô tô tưới nước < 10m3, tưới 1 làn (thị trấn Lăng Can)\n1 km 417.611 5\nMT5.02.01 Công tác tưới nước rửa đường,\n ô tô tưới nước < 10m3, tưới 2 làn (thị trấn Lăng Can)\n1 km 835.221 II CHĂM SÓC CÂY XANH, BỒN HOA NƠI CÔNG CỘNG 1\nCX1.01.20 Tưới nước thảm cỏ thuần chủng bằng thủ công 100 m2/lần 53.090 2\nCX1.02.21 Phát thảm cỏ thuần chủng bằng thủ công 100 m2/lần 190.320 3\nCX1.07.00 Bón phân thảm cỏ\n100 m2/lần 67.989 4\nCX1.05.01 Trồng dặm cỏ\n1 m2/lần 126.101 5\nCX2.06.01 Duy trì cây hàng rào, đường viền 100 m2/năm 5.205.468 6\nCX2.11.01 Duy trì cây cảnh tạo hình 100 cây/năm 16.742.352 III QUẢN LÝ, DUY TRÌ HỆ THỐNG ĐIỆN CHIẾU SÁNG ĐÔ THỊ\n1 CS.6.01.50 Duy trì trạm 2 chế độ bằng đồng hồ hẹn giờ\n1 trạm/ngày 109.304 2\nCS.5.01.22a Thay bóng cao áp bằng máy,\n 10m<H<=18m 1 bóng 573.763 3\nCS.5.01.22a Thay bóng led đèn đường bằng máy, 10m<H<=18m 1 bóng 552.763 4\nCS.5.03.33 Thay chấn lưu,\n 12m<=H<18m 1 bộ\n1.657.506"
}