{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-533-QD-UBND-2023-cong-tac-truc-ban-va-bao-cao-Phong-chong-thien-tai-Tuyen-Quang-567889.aspx",
  "title": "Quyết định 533/QĐ-UBND 2023 công tác trực ban và báo cáo Phòng chống thiên tai Tuyên Quang",
  "properties": {
    "Số hiệu": "533/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "29/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 533/QĐ-UBND Tuyên Quang, ngày 29 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ CÔNG TÁC TRỰC BAN VÀ BÁO CÁO VỀ PHÒNG, CHỐNG THIÊN TAI VÀ TÌM KIẾM CỨU NẠN TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19/6/2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều ngày 17/6/2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25/6/2015 Căn cứ Bộ luật Lao động ngày 20/11/2019;\nCăn cứ Nghị định số\n30/2017/NĐ-CP ngày 21/3/2017 của Chính phủ Quy định tổ chức, hoạt động ứng phó\nsự cố, thiên tai và tìm kiếm cứu nạn;\nCăn cứ Nghị định số\n145/2020/NĐ-CP ngày 14/12/2 020 của Chính phủ hướng dẫn Bộ luật Lao động về điều kiện lao động và quan hệ lao động;\nCăn cứ Nghị định số\n66/2021/NĐ-CP ngày 06/7/2021 của Chính phủ Quy định chi tiết thi hành một số điều Luật Phòng, chống thiên tai và Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và Luật Đê điều;\nCăn cứ Quyết định số\n18/2021/QĐ-TTg ngày 22/4/2021 của Thủ tướng Chính phủ Quy định về dự báo, cảnh báo, truyền tin thiên tai và cấp độ rủi ro thiên tai;\nCăn cứ Thông tư số\n85/2020/TT-BTC ngày 01/10/2020 của Bộ Tài chính Quy định việc quản lý, sử dụng kinh phí phục vụ hoạt động của Ban Chỉ đạo Trung ương về phòng, chống thiên tai và Ban Chỉ huy Phòng, chống thiên tai và tìm kiếm cứu nạn các cấp.\nCăn cứ Quyết định số\n481/QĐ-UBND ngày 04/5/2022 của Chủ tịch Ủy ban nhân dân tỉnh về việc kiện toàn Ban Chỉ huy phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và PTNT tại Tờ trình số 62/TTr- SNN ngày 26/4/2023 về việc ban hành Quy định về công tác trực ban và báo cáo về Phòng chống thiên tai và Tìm kiếm cứu nạn trên địa bàn tỉnh Tuyên Quang.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về công tác trực ban và báo cáo về Phòng chống thiên tai và Tìm kiếm cứu nạn trên địa bàn tỉnh Tuyên Quang.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số\n1436/QĐ-UBND ngày 12/10/2016 của Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang ban hành Quy chế về công tác trực Phòng chống thiên tai và Tìm kiếm cứu nạn trên địa bàn tỉnh Tuyên Quang.\nTrường hợp các văn bản dẫn chiếu\nđể áp dụng tại Quyết định này được sửa đổi, bổ sung, thay thế thì thực hiện theo văn bản sửa đổi, bổ sung, thay thế đó.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; các thành viên Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn (PCTT và TKCN) tỉnh; Trưởng Ban Chỉ huy PCTT và TKCN các sở, ban, ngành; Trưởng ban Ban Chỉ huy PCTT và TKCN các huyện, thành phố;\nTrưởng Ban Chỉ huy PCTT và TKCN các xã, phường, thị trấn; Chánh Văn phòng Ban Chỉ huy PCTT và TKCN tỉnh; Thủ trưởng cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Ban Chỉ đạo Quốc gia về PCTT;\n - Bộ Nông nghiệp và PTNT;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, PCT UBND tỉnh;\n - Như Điều 3; (thi hành)\n - Các PCVP UBND tỉnh;\n - Cổng thông tin điện tử Tuyên Quang;\n - Công báo tỉnh Tuyên Quang;\n - Phòng KT, THVX, QHĐTXD, NC, TH và CB, QTTV;\n - Lưu VT (Hòa)\nCHỦ TỊCH Nguyễn Văn Sơn QUY ĐỊNH VỀ CÔNG TÁC TRỰC BAN VÀ BÁO CÁO VỀ PHÒNG CHỐNG THIÊN TAI VÀ\nTÌM KIẾM CỨU NẠN TRÊN ĐỊA BÀN TỈNH TUYÊN QUANG \n(Ban hành kèm theo Quyết định số 533/QĐ-UBND ngày 29/5/2023 của Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi và đối tượng áp dụng 1. Phạm vi: Quy định này quy định công tác trực ban và báo cáo trong thực hiện các nhiệm vụ về phòng, chống thiên tai và tìm kiếm cứu nạn trên địa bàn tỉnh Tuyên Quang.\n2. Đối tượng áp dụng:\nQuy định này áp dụng đối với các tổ chức, cá nhân được giao nhiệm vụ trực ban phòng, chống thiên tai tại các Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn (PCTT và TKCN) trên địa bàn tỉnh Tuyên Quang.\nĐiều 2.\nNguyên tắc trực ban 1. Người được giao trực ban phải nghiêm túc thực hiện nhiệm vụ; tiếp nhận đủ, chính xác các thông tin và xử lý kịp thời các tình huống xảy ra trong quá trình trực ban; xin ý kiến chỉ\nđạo của lãnh đạo Ban Chỉ huy, lãnh đạo Văn phòng Thường trực, truyền tải thông tin kịp thời, đầy đủ đến cơ quan, đơn vị liên quan; báo cáo và tham mưu cho lãnh đạo Ban Chỉ huy, lãnh đạo Văn phòng Thường trực để chỉ đạo, ứng phó và khắc phục các tình huống thiên tai xảy ra.\n2. Thông tin liên quan đến công tác trực ban phòng, chống thiên tai phải được ghi chép đầy đủ, chính xác vào sổ trực ban, tổng hợp vào báo cáo trực ban và gửi lãnh đạo Ban Chỉ huy,\nlãnh đạo Văn phòng Thường trực theo đúng quy định.\n3. Thực hiện giao ca giữa các ca trực; ca trực trước bàn giao đầy đủ các thông tin, công việc đang xử lý,\ncác trang thiết bị phục vụ công tác trực cho ca trực sau để theo dõi và xử lý\ntiếp, không để gián đoạn.\nĐiều 3.\nThời gian trực ban 1. Mùa khô: Trực ban\n(08/24 giờ) từ ngày 01 tháng 11 năm trước đến ngày 04 tháng 5 năm sau.\n2. Mùa mưa lũ: Trực ban theo chế độ 24/24 giờ (kể cả ngày lễ, ngày nghỉ): Thực hiện trực ban từ\nngày 05 tháng 5 đến ngày 31 tháng 10 hàng năm.\n3. Phân ca trực: Ban Chỉ\nhuy PCTT và TKCN các cấp, các ngành căn cứ điều kiện của đơn vị phân công ca trực tại đơn vị mình. Ngoài thời gian trực ban quy định như trên, khi có diễn biến thiên tai bất thường, cấp độ rủi ro thiên tai từ cấp 1 trở lên, Ban Chỉ huy PCTT và\nTKCN các cấp, các ngành, đơn vị có liên quan phải chủ động chỉ đạo tổ chức trực ban đột xuất, điều chỉnh thời gian, thành phần trực phù hợp để kịp thời triển khai các nhiệm vụ trực ban theo quy định.\nĐiều 4. Đối tượng, thành phần trực ban 1. Đối tượng trực ban:\na) Văn phòng thường trực Ban Chỉ\nPCTT và TKCN tỉnh; Ban Chỉ huy PCTT và TKCN các sở, ban, ngành; huyện, thành phố;\nxã, phường, thị trấn và các cơ quan, tổ chức có liên quan.\nb) Các đơn vị lực lượng vũ\ntrang; Công ty, Nhà máy thuỷ điện trên địa bàn tỉnh trực ban theo chế độ quy định của đơn vị.\n2. Thành phần trực ban:\na) Trực lãnh đạo: Trưởng ban,\nPhó Trưởng ban Ban Chỉ huy PCTT và TKCN tỉnh; Trưởng ban, Phó Trưởng ban các sở,\nban, ngành; các huyện, thành phố; các xã phường, thị trấn; Chánh Văn phòng thường trực Ban Chỉ huy PCTT và TKCN tỉnh.\nb) Trực nghiệp vụ (bao gồm công tác chuyên môn và hành chính, hậu cần): Công chức, người lao động của Văn phòng Thường trực Ban Chỉ huy PCTT và TKCN tỉnh, Ban Chỉ huy PCTT và TKCN các sở, ban, ngành; các huyện, thành phố; các xã, phường, thị trấn và các cơ\nquan, đơn vị có liên quan.\nc) Thành phần và số lượng tham gia trực: Căn cứ vào diễn biến, cấp độ thiên tai, lãnh đạo Ban Chỉ huy PCTT và\nTKCN phân công và giao nhiệm vụ cụ thể, bố trí nhân sự trực cần sắp xếp khoa học,\nthay thế luân phiên trong các ca trực nhằm đảm bảo thực hiện hiệu quả các nhiệm vụ trong ca trực.\nĐiều 5. Các mức trực ban (theo cấp độ rủi ro thiên tai)\nCông tác trực ban được chia theo các mức tùy thuộc vào loại hình và mức độ nguy hiểm của thiên tai, các cấp\nđộ rủi ro thiên tai xảy ra như sau:\n1. Mức 1: Đối với trường hợp diễn biến thời tiết bình thường, không có thiên tai xảy ra.\na) Văn phòng Thường trực Ban Chỉ\nhuy PCTT và TKCN tỉnh.\n- Số người trực ban chuyên môn:\n01 lãnh đạo; 01 cán bộ nghiệp vụ.\n- Địa điểm trực: Tại Chi cục Thủy lợi, Sở Nông nghiệp và PTNT.\nb) Ban Chỉ huy PCTT và TKCN các sở, ban, ngành; các huyện, thành phố, các xã, phường, thị trấn.\n- Số người trực ban: 01 cán bộ\nnghiệp vụ.\n- Địa điểm trực: Tại trụ sở các sở, ban, ngành; huyện, thành phố; xã, phường, thị trấn.\n2. Mức 2: Khi có một trong các thông tin cảnh báo, dự báo về: Áp thấp nhiệt đới, hoàn lưu bão có khả\nnăng ảnh hưởng đến khu vực Bắc bộ (trong đó có tỉnh Tuyên Quang); báo động lũ trên hệ thống sông Lô, sông Gâm lên mức báo động I; Lượng mưa trong 24 giờ từ\n100 mm đến 200 mm, hoặc 50 mm đến 100 mm trong 12 giờ kéo dài từ 1-2 ngày; trên\nđịa bàn có diện tích bị ngập úng; Dông lốc, sét, mưa đá cấp độ rủi ro thiên tai cấp I; Rét hại, sương muối cấp độ rủi ro thiên tai cấp I; Lũ quét cấp độ rủi ro thiên tai cấp I; Sạt lở đất, sụt lún đất do mưa lũ cấp độ rủi ro thiên tai cấp I1.\na) Văn phòng thường trực Ban Chỉ\nhuy PCTT và TKCN tỉnh.\n- Số người trực ban chuyên môn:\n01 lãnh đạo; 02 cán bộ nghiệp vụ; cán bộ kỹ thuật tăng cường (huy động tùy theo yêu cầu).\n- Số người trực ban hành chính,\nhậu cần: 01 người.\n- Địa điểm trực: Tại Chi cục Thủy lợi, Sở Nông nghiệp và Phát triển nông thôn (PTNT).\nb) Ban Chỉ huy PCTT và TKCN các sở, ban, ngành; các huyện, thành phố, các xã, phường, thị trấn.\n- Số người trực ban: 01 lãnh đạo;\n01 cán bộ nghiệp vụ; cán bộ tăng cường (huy động tùy theo yêu cầu).\n- Địa điểm trực: Tại trụ sở các sở, ban, ngành; huyện, thành phố; xã, phường, thị trấn.\n3. Mức 3: Đối với trường hợp xảy ra loại hình thiên tai và cấp độ rủi ro: Áp thấp nhiệt đới, bão có khả\nnăng ảnh hưởng trực tiếp đến khu vực tỉnh Tuyên Quang (có mưa, có gió mạnh trên cấp 6 (39-49 km/h)) trong 24h tới; Lốc, sét, mưa đá từ cấp độ rủi ro thiên tai cấp II trở lên; Mưa lớn từ cấp độ rủi ro thiên tai cấp II trở lên;\nRét hại, sương muối từ cấp độ rủi ro thiên tai cấp II trở lên; Lũ, ngập lụt trên hệ thống sông Lô, sông Gâm từ báo động cấp II trở lên; Lũ quét từ cấp độ rủi ro thiên tai cấp II trở lên; Sạt lở đất, sụt lún đất do mưa lũ từ cấp độ rủi ro thiên tai cấp II trở lên; Động đất cấp độ rủi ro thiên tai cấp I trở lên.\na) Văn phòng thường trực Ban Chỉ\nhuy PCTT và TKCN tỉnh.\n- Số người trực ban: 01 lãnh đạo;\n02 cán bộ nghiệp vụ; cán bộ tăng cường (huy động tùy theo yêu cầu).\n- Số người trực ban hành chính,\nhậu cần: 02 người.\n- Địa điểm trực: Tại Chi cục Thủy lợi, Sở Nông nghiệp và PTNT. Trong trường hợp khẩn cấp sẽ bổ sung thêm địa điểm trực theo yêu cầu của Trưởng ban Ban Chỉ huy PCTT và TKCN tỉnh.\nb) Ban Chỉ huy PCTT và TKCN các sở, ban, ngành; các huyện, thành phố, các xã, phường, thị trấn.\n- Số người trực ban: 01 lãnh đạo;\n01 đến 02 cán bộ nghiệp vụ; cán bộ tăng cường (huy động tùy theo yêu cầu).\n- Địa điểm trực: Tại trụ sở các sở, ban, ngành; huyện, thành phố; xã, phường, thị trấn.\nĐiều 6.\nPhương thức truyền, gửi thông tin 1. Gửi văn bản, công điện qua phần mềm Quản lý văn bản điều hành của tỉnh (https://vpdttq.vnptioffice.vn),\nfax trực tiếp đến địa phương, với các thông tin quan trọng liên lạc bằng điện thoại để kiểm tra thông tin đã gửi (cần ghi rõ thời gian và tên người trả lời\nđiện).\n2. Đọc trực tiếp, trao đổi bằng điện thoại (ghi rõ ngày, giờ gọi điện, người nhận điện, nội dung trao đổi).\n3. Gửi email qua hòm thư\nđiện tử, hòm thư công vụ và các phần mềm trực tuyến như viber, zalo,\nMessenger...\n4. Thông báo các bản tin, văn bản chỉ đạo, điều hành... qua Đài Phát thanh và Truyền hình tỉnh, huyện;\nđài truyền thanh xã, phường, thị trấn.\nChương II QUY ĐỊNH CỤ THỂ \nĐiều 7. Nhiệm vụ trực PCTT và TKCN 1. Lãnh đạo Ban Chỉ huy PCTT và TKCN.\na) Chỉ đạo công tác trực theo cấp\nđộ rủi ro thiên tai, theo dõi các thông tin có liên quan đến tình hình thiên tai, công trình phòng, chống thiên tai.\nb) Điều chỉnh phân công nhiệm vụ\ncông tác trực theo diễn biến thiên tai.\nc) Chỉ đạo, tham mưu chỉ đạo các biện pháp phòng, tránh ứng phó và khắc phục hậu quả do thiên tai gây ra.\nd) Kiểm tra hiện trường khi thiên tai xảy ra (nếu có).\n2. Văn phòng Thường trực Ban Chỉ huy PCTT và TKCN tỉnh (Chi cục Thủy lợi, Sở Nông nghiệp và Phát triển nông thôn ).\na) Tiếp nhận các Chỉ thị, Công\nđiện, Thông báo của Chính phủ; Thủ tướng Chính phủ; Ban Chỉ đạo Quốc gia về\nPCTT; Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn; Ban Chỉ huy PCTT và TKCN các Bộ, ngành; Tỉnh ủy, Ủy ban nhân dân tỉnh để truyền đạt kịp thời\nđến lãnh đạo Ban Chỉ huy PCTT và TKCN tỉnh, Ban Chỉ huy PCTT và TKCN cấp huyện,\ncác sở, ban ngành, đoàn thể của tỉnh và các cơ quan, đơn vị liên quan. Trong trường hợp có Công điện, Chỉ thị, Văn bản chỉ đạo khẩn về cảnh báo các loại hình thiên tai nguy hiểm kịp thời chuyển tin tới cơ quan Đài Phát thanh và Truyền hình Tuyên Quang, Cổng thông tin điện tử tỉnh; Báo Tuyên Quang và các cơ quan liên quan để đưa tin.\nb) Tham mưu cho Ban Chỉ huy PCTT và TKCN tỉnh trong việc soạn thảo Công điện, Văn bản chỉ đạo, chỉ huy và tổ\nchức phòng, tránh, ứng phó, khắc phục hậu quả do thiên tai gây ra trên địa bàn tỉnh; xử lý các sự cố công trình phòng, chống thiên tai; tổ chức điều động các lực lượng để chi viện cho các địa phương trong trường hợp khẩn cấp.\nc) Theo dõi, nắm bắt mọi tình huống liên quan đến thiên tai; diễn biến các công trình phòng, chống thiên tai;\nkịp thời thông báo, truyền tin lịch đóng, mở xả lũ của các công trình thủy điện hoạt động trên địa bàn tỉnh khi nhận được thông tin.\nd) Tiếp nhận và xử lý kịp thời các thông tin về tình hình thiên tai từ Ban Chỉ huy PCTT và TKCN cấp dưới, các tổ chức, cá nhân có liên quan; theo dõi, nắm chắc mọi tình hình liên quan đến công tác phòng, chống thiên tai; tình trạng các công trình phòng, chống thiên tai; tình hình tổ chức lực lượng và huy động nguồn lực để ứng phó với thiên tai\n(nhân lực, vật tư, phương tiện và các cơ sở vật chất kỹ thuật ...).\ne) Tổng hợp tình hình phòng, chống,\nứng phó, khắc phục hậu quả thiên tai gây ra và công tác tìm kiếm cứu nạn trên địa bàn tỉnh, báo cáo Ban Chỉ đạo Quốc gia về Phòng, chống thiên tai, Ủy ban Quốc gia Ứng phó sự cố, thiên tai và Tìm kiếm cứu nạn, Tỉnh ủy, UBND tỉnh, Lãnh đạo Ban Chỉ huy PCTT và TKCN tỉnh theo quy định hiện hành f) Các thông tin liên quan đến công tác trực ban phải được ghi chép đầy đủ vào sổ trực và thực hiện bàn giao ca trực theo quy định.\ng) Thực hiện các nhiệm vụ khác theo yêu cầu lãnh đạo Ban Chỉ huy PCTT và TKCN tỉnh và cấp trên.\n3. Bộ phận Thường trực công tác tìm kiếm cứu nạn: (Ban Tác huấn, Phòng Tham mưu thuộc Bộ Chỉ\nhuy Quân sự tỉnh); Bộ phận Thường trực công tác đảm bảo an ninh, trật tự an toàn xã hội ở vùng xảy ra thiên tai (Phòng Tham mưu thuộc Công an tỉnh).\na) Tiếp nhận các Công điện, Chỉ\nthị, Thông báo, Văn bản chỉ đạo từ Ban Chỉ huy PCTT và TKCN tỉnh và cơ quan cấp trên.\nb) Tổ chức trực ban đúng theo quy định của đơn vị, sẵn sàng triển khai kế hoạch, phương án sử dụng lực lượng,\nphương tiện, trang thiết bị khi nhận được thông tin cần ứng phó, cứu hộ, cứu nạn,\nkhắc phục hậu quả thiên tai.\nc) Thường xuyên kiểm tra, bảo dưỡng, sửa chữa các phương tiện, trang thiết bị đảm bảo phục vụ công tác phòng,\nchống, ứng phó, khắc phục hậu quả thiên tai và tìm kiếm cứu nạn.\nd) Đề xuất phương án huy động lực lượng, phương tiện, trang thiết bị phục vụ công tác tìm kiếm cứu nạn trong tình huống cấp bách, vượt khả năng của đơn vị.\n4. Cơ quan Thường trực Ban Chỉ huy Phòng, chống thiên tai và Tìm kiếm cứu nạn cấp huyện, thành phố (Phòng Nông nghiệp và PTNT, phòng Kinh tế).\na) Tiếp nhận các Văn bản, ý kiến chỉ đạo của cơ quan cấp trên để truyền đạt kịp thời đến lãnh đạo Ban Chỉ huy PCTT và TKCN cấp huyện, đến UBND, Ban Chỉ huy PCTT và TKCN cấp xã và đến các cơ\nquan, tổ chức, cá nhân có liên quan; kịp thời thông báo, truyền đạt đến địa phương, nhân dân nơi có nguy cơ bị ảnh hưởng do thiên tai gây ra, đồng thời chuyển tin tới cơ quan Đài Phát thanh và Truyền hình cấp huyện để đưa tin thông báo, cảnh báo .\nb) Theo dõi, nắm bắt mọi tình huống liên quan đến thiên tai trên địa bàn quản lý, diễn biến các công trình phòng, chống thiên tai; truyền tin thông báo lịch đóng, mở xả lũ của các công trình thủy điện tới các xã, phường, thị trấn ven sông trên địa bàn quản lý khi nhận được thông tin. Tham mưu cho Ban Chỉ huy PCTT và TKCN cấp huyện xử lý kịp thời các thông tin về tình hình thiên tai từ Ban Chỉ huy PCTT và TKCN cấp dưới,\ncác tổ chức, cá nhân có liên quan; theo dõi diễn biến thiên tai xảy ra trên địa bàn; diễn biến các công trình phòng, chống thiên tai; tình hình tổ chức, huy động lực lượng để ứng phó với các tình huống thiên tai trên địa bàn.\nc) Chỉ huy và tổ chức phòng tránh, ứng phó, khắc phục hậu quả do thiên tai gây ra trên địa bàn cấp huyện; đề\nxuất huy động các lực lượng, phương tiện, trang thiết bị để chi viện cho các địa phương khác khi có tình huống khẩn cấp. Chỉ đạo Ban Chỉ huy PCTT và TKCN các xã, phường, thị trấn trong việc tổ chức phòng, tránh, ứng phó và khắc phục hậu quả do thiên tai gây ra trên địa bàn; xử lý các sự cố công trình phòng, chống thiên tai.\nd) Sẵn sàng triển khai các phương án ứng phó đã được cấp có thẩm quyền phê duyệt; thực hiện kiểm tra các địa\nđiểm xung yếu, xác định khu vực, số người bị ảnh hưởng, triển khai kế hoạch,\nphương án di dời dân đảm bảo an toàn; xác định mức độ ảnh hưởng để có biện pháp\nứng phó; triển khai cứu hộ, cứu nạn; báo cáo Ủy ban nhân dân tỉnh, Ban Chỉ huy PCTT và TKCN tỉnh về tình hình chuẩn bị sẵn sàng triển khai phương án ứng phó.\nTổng hợp tình hình phòng, chống thiên tai, đánh giá mức độ thiệt hại và nhu cầu\nđề nghị hỗ trợ khắc phục hậu quả thiên tai trên địa bàn huyện, báo cáo UBND,\nBan Chỉ huy PCTT và TKCN cấp huyện và Ban Chỉ huy PCTT và TKCN tỉnh theo quy định hiện hành.\ne) Thực hiện các nhiệm vụ khác theo yêu cầu của lãnh đạo Ban Chỉ huy PCTT và TKCN huyện, thành phố và chỉ đạo của cấp trên.\n5. Ban Chỉ huy PCTT và TKCN các xã, phường, thị trấn.\na) Tiếp nhận các Chỉ thị, Công\nđiện, Thông báo, Văn bản chỉ đạo của Ủy ban nhân dân cấp huyện, Ban Chỉ huy PCTT và TKCN cấp huyện và của cơ quan cấp trên; triển khai thực hiện và kịp thời thông báo, truyền đạt đến nhân dân khu vực nơi có nguy cơ bị ảnh hưởng do thiên tai.\nb) Theo dõi, nắm bắt mọi tình huống liên quan đến thiên tai, diễn biến các công trình phòng, chống thiên tai trên địa bàn quản lý; thông báo lịch đóng, mở xả lũ của Hồ chứa thủy điện tới các khu vực dân cư ven sông Lô, sông Gâm trên địa bàn quản lý khi nhận được thông tin.\nc) Sẵn sàng triển khai các phương án ứng phó khi có thiên tai xảy ra, chủ động huy động lực lượng tại chỗ\ntham gia ứng phó, hỗ trợ, hướng dẫn nhân dân khu vực bị ảnh hưởng; thường xuyên kiểm tra các địa điểm xung yếu, thực hiện phương án di dời dân ra khỏi vùng thiên tai nguy hiểm.\nd) Thống kê, tổng hợp, đánh giá\nmức độ thiệt hại, và nhu cầu đề nghị hỗ trợ khắc phục hậu quả thiên tai trên địa bàn, báo cáo Ủy ban nhân dân, Ban Chỉ huy PCTT và TKCN cấp huyện theo quy định hiện hành.\ne) Thực hiện các nhiệm vụ đột xuất khác theo yêu cầu của lãnh đạo Ban Chỉ huy PCTT và TKCN cấp xã và chỉ đạo của cấp trên.\n6. Ban Chỉ huy PCTT và TKCN các sở, ngành, đoàn thể, cơ quan đơn vị cấp tỉnh.\na) Tiếp nhận các Chỉ thị, Công\nđiện, Thông báo, Văn bản chỉ đạo của Ủy ban nhân dân tỉnh, Ban Chỉ huy PCTT và\nTKCN tỉnh và cấp trên, kịp thời thông báo, truyền đạt đến cơ quan, đơn vị trực thuộc.\nb) Cập nhật, theo dõi tình hình thiên tai, sẵn sàng thực hiện phương án phòng ngừa, ứng phó, khắc phục theo lĩnh vực, ngành; chuẩn bị sẵn sàng lực lượng tham gia ứng phó thiên tai theo yêu cầu của Trưởng ban Ban Chỉ huy PCTT và TKCN tỉnh; tổng hợp đánh giá xác định thiệt hại theo lĩnh vực, ngành báo cáo Ban Chỉ huy PCTT và TKCN tỉnh để tổng hợp theo quy định.\nc) Thực hiện các nhiệm vụ khác theo yêu cầu của lãnh đạo Ban Chỉ huy PCTT và TKCN tỉnh và cấp trên.\nĐiều 8. Chế\nđộ báo cáo 1. Từ ngày 05 tháng 5 đến ngày 31 tháng 10 hàng năm, khi có tình huống thiên tai xảy ra, các sở, ngành,\nđoàn thể của tỉnh; các cá nhân, tổ chức có liên quan; Uỷ ban nhân dân các huyện,\nthành phố; Ủy ban nhân dân các xã, phường, thị trấn thực hiện chế độ báo cáo về\nBan Chỉ huy PCTT và TKCN tỉnh theo quy định tại Thông tư liên tịch số\n43/2015/TT- BNNPTNT- BKHĐT ngày 23/11/2015 của Liên Bộ Nông nghiệp và PTNT - Bộ\nKế hoạch và Đầu tư về việc hướng dẫn thống kê, đánh giá thiệt hại do thiên tai gây ra.\n- Báo cáo nhanh bằng điện thoại,\nfax, email, zalo;\n- Báo cáo bằng văn bản qua phần mềm Quản lý văn bản điều hành của tỉnh hoặc bản giấy qua đường bưu điện;\n- Kết thúc mỗi đợt thiên tai,\nbáo cáo kết quả công tác phòng ngừa, ứng phó, khắc phục hậu quả thiên tai và\ncác đề nghị (nếu có);\n2. Đài Khí tượng thủy văn tỉnh Tuyên Quang dự báo và cung cấp thông tin về thiên tai theo Quyết định số 18/2021/QĐ-TTg ngày 22/4/2021 của Thủ tướng Chính phủ Quy định về dự báo, cảnh báo và truyền tin thiên tai và cấp độ rủi ro thiên tai.\n3. Ngoài việc thực hiện báo cáo thường xuyên theo quy định tại Khoản 1 Điều này, nếu có tình hình diễn biến thiên tai đột xuất, phải báo cáo ngay về trực ban Văn phòng Thường trực Ban Chỉ huy PCTT và TKCN tỉnh và thực hiện nghiêm các báo cáo đột xuất theo yêu cầu của Ban Chỉ huy PCTT và TKCN tỉnh.\n4. Phương thức báo cáo:\nThực hiện theo Điều 6 quy định này.\nChương III CHẾ ĐỘ TRONG CÔNG TÁC TRỰC BAN\nĐiều 9. Chế\nđộ về thực hiện nhiệm vụ trực ban PCTT và TKCN 1. Người làm nhiệm vụ trực ban thực hiện làm đêm, làm thêm giờ trong trường hợp đặc biệt quy định tại Điều 106, Điều 107, Điều 108 của Bộ Luật Lao động; Nghị định số 30/2017/NĐ-CP ngày 21/03/2017 của Chính phủ quy định tổ chức, hoạt động ứng phó sự cố, thiên tai và tìm kiếm cứu nạn.\n2. Người làm nhiệm vụ trực ban được trả tiền làm thêm giờ; được bồi dưỡng tiền ăn ca theo quy định tại khoản 1, khoản 3 Điều 18, Nghị định số 30/2017/NĐ - CP ngày 21/03/2017 của Chính phủ\nquy định tổ chức, hoạt động ứng phó sự cố, thiên tai và tìm kiếm cứu nạn; Nghị\nđịnh số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về điều kiện lao động và quan hệ\nlao động; Thông tư số 85/TT-BTC ngày 01/10/2020 của Bộ Tài Chính Quy định việc quản lý, sử dụng kinh phí phục vụ hoạt động của Ban Chỉ đạo Trung ương về\nPhòng, chống thiên tai và Ban Chỉ huy PCTT và TKCN các cấp.\nĐiều 10.\nThời gian trực ban.\nThời gian trực ban thực hiện theo quy định tại Bộ Luật lao động (tại các Điều: 106, 107, 108, 116), Nghị\nđịnh số 30/2017/NĐ-CP ngày 21/03/2017 của Chính phủ quy định tổ chức, hoạt động\nứng phó sự cố, thiên tai và tìm kiếm cứu nạn (tại khoản 1, khoản 3 Điều 18),\nNghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ hướng dẫn Bộ luật Lao\nđộng về điều kiện lao động và quan hệ lao động (tại các Điều 58, 60, 64, 68)\ncụ thể:\n1. Trực ban mức 1.\na) Đối với ngày thường (các ngày trong tuần): Số giờ làm thêm được tính tối đa không quá 04 giờ/người/ngày.\nb) Đối với ngày nghỉ lễ, nghỉ\nhàng tuần: Số giờ làm thêm được tính tối đa không quá 08 giờ/người/ngày.\n2. Trực ban mức 2.\na) Đối với ngày thường (các ngày trong tuần): Số giờ làm thêm được tính tối đa không quá 04 giờ/người/ngày.\nb) Đối với ngày nghỉ lễ, nghỉ\nhàng tuần: Số giờ làm thêm được tính tối đa không quá 10 giờ/người/ngày.\n3. Trực ban mức 3.\na) Đối với ngày thường (các ngày trong tuần): Số giờ làm thêm được tính tối đa không quá 04 giờ/người/ngày.\nb) Đối với ngày nghỉ lễ, nghỉ\nhàng tuần: Số giờ làm thêm được tính tối đa không quá 12 giờ/người/ngày.\nNgoài việc trực ban thường xuyên như trên, khi có diễn biến thiên tai bất thường, lãnh đạo Ban Chỉ huy PCTT và TKCN tỉnh; lãnh đạo Văn phòng Thường trực Ban Chỉ huy PCTT và TKCN tỉnh sẽ có chỉ đạo cụ thể. Ban Chỉ huy PCTT và TKCN các cấp, các ngành, đơn vị có\nliên quan phải chủ động, kịp thời tổ chức trực ban đột xuất, điều chỉnh thành phần, chế độ trực để ứng phó với thiên tai.\nĐiều 11.\nNguồn kinh phí chi trả cho công tác trực ban Kinh phí được cấp hàng năm cho các đơn vị và các nguồn kinh phí hợp pháp khác theo quy định của Luật Ngân sách.\nChương IV\nĐIỀU KHOẢN THI HÀNH \nĐiều 12. Tổ\nchức thực hiện Thủ trưởng các sở, ban, ngành, đơn vị, đoàn thể của tỉnh; Chủ tịch UBND các huyện, thành phố; Chủ tịch UBND các xã\nphường, thị trấn; Thủ trưởng các cơ quan, đơn vị và các cá nhân có liên quan chịu trách nhiệm tổ chức thực hiện nghiêm Quy định này.\nTrong quá trình thực hiện, nếu có khó khăn, vướng mắc kịp thời báo cáo về Ban chỉ huy PCTT-TKCN tỉnh (qua Văn phòng Thường trực Ban Chỉ huy PCTT và TKCN tỉnh - Chi cục Thủy lợi, Sở Nông nghiệp và PNTN) để tổng hợp báo cáo Trưởng ban Ban Chỉ huy PCTT và TKCN tỉnh xem xét giải quyết./.\n1 Quyết định số\n18/2021/QĐ-TTg ngày 22/4/2021 của Thủ tướng Chính phủ về Quy định về dự báo, cảnh báo, truyền tin thiên tai và cấp độ rủi ro thiên tai"
}