{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-580-QD-UBND-2023-so-luong-cap-pho-phong-chuyen-mon-thuoc-So-Xay-dung-Tuyen-Quang-568706.aspx",
  "title": "Quyết định 580/QĐ-UBND 2023 số lượng cấp phó phòng chuyên môn thuộc Sở Xây dựng Tuyên Quang",
  "properties": {
    "Số hiệu": "580/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 580/QĐ-UBND Tuyên Quang, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH SỐ LƯỢNG CẤP PHÓ CỦA PHÒNG CHUYÊN MÔN, NGHIỆP VỤ VÀ\nTƯƠNG ĐƯƠNG THUỘC SỞ; CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP TRỰC THUỘC SỞ XÂY DỰNG TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nNghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh,\nthành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ về thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n03/2022/TT-BXD ngày 27 tháng 9 năm 2022 của Bộ trưởng Bộ Xây dựng hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về xây dựng thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và Ủy ban nhân dân huyện, quận, thị\nxã, thành phố thuộc tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị quyết số\n89-NQ/TU ngày 11 tháng 5 năm 2023 của Ban Thường vụ Tỉnh ủy Tuyên Quang về công tác tổ chức và cán bộ;\nCăn cứ Quyết định số\n09/2023/QĐ-UBND ngày 31 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Xây dựng tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1064/TTr-SXD ngày 22 tháng 5 năm 2023 và đề nghị của Giám đốc Sở Nội vụ tại Báo cáo số 212/BC-SNV ngày 30 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nQuy định số lượng cấp phó của phòng chuyên môn, nghiệp vụ và tương đương thuộc Sở Xây dựng tỉnh Tuyên Quang như sau:\n1. Văn phòng: 01 Phó Chánh Văn phòng.\n2. Thanh tra: 01 Phó Chánh Thanh tra.\n3. Phòng Quy hoạch kiến trúc:\n01 Phó Trưởng phòng.\n4. Phòng Phát triển đô thị và\nNhà ở: 01 Phó Trưởng phòng.\n5. Phòng Quản lý xây dựng: 01 Phó Trưởng phòng.\n6. Phòng Giám định xây dựng: 01 Phó Trưởng phòng.\nĐiều 2.\nQuy định về chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị sự nghiệp công lập trực thuộc Sở Xây dựng tỉnh Tuyên Quang 1. Trung tâm Quy hoạch xây dựng a) Vị trí chức năng Trung tâm Quy hoạch xây dựng là\nđơn vị sự nghiệp công lập trực thuộc Sở Xây dựng; có chức năng tư vấn phục vụ\ncông tác quản lý nhà nước về quy hoạch xây dựng, khảo sát xây dựng, thiết kế kiến trúc. Trung tâm chịu sự chỉ đạo, quản lý toàn diện, trực tiếp của Sở Xây dựng;\nđồng thời, chịu sự hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của các cục, vụ\nquản lý chuyên ngành thuộc Bộ Xây dựng.\nTrung tâm có tư cách pháp nhân,\ncó con dấu, được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật.\nb) Nhiệm vụ\n- Tư vấn lập và điều chỉnh quy hoạch xây dựng bao gồm: Quy hoạch xây dựng vùng, quy hoạch chung và quy hoạch chi tiết xây dựng đô thị, khu công nghiệp, quy hoạch vật liệu xây dựng, quy hoạch xây dựng điểm dân cư nông thôn, quy hoạch dự án công trình, quy hoạch các khu chức năng khác và tư vấn công tác quản lý xây dựng quy hoạch đô thị; khảo sát địa hình, địa chất công trình.\n- Tư vấn thiết kế - dự toán các công trình: Xây dựng dân dụng - công nghiệp, giao thông, thủy lợi, hạ tầng kỹ\nthuật đô thị và ngoài đô thị.\n- Quản lý bộ máy, vị trí việc làm, số lượng người làm việc; tài chính, tài sản; thực hiện chế độ, chính sách\nđối với viên chức, người lao động thuộc thẩm quyền quản lý theo quy định của pháp luật, phân cấp của Ủy ban nhân dân tỉnh và ủy quyền của Giám đốc Sở Xây dựng.\n- Thực hiện các nhiệm vụ khác do Giám đốc Sở Xây dựng giao.\nc) Cơ cấu tổ chức\n- Lãnh đạo Trung tâm gồm: Giám\nđốc và không quá 02 Phó Giám đốc.\n- Phòng thuộc Trung tâm (phòng có từ 07 người làm việc trở lên), gồm:\n+ Phòng Hành chính tổng hợp, cơ\ncấu tổ chức gồm: Trưởng phòng; 01 Phó Trưởng phòng; viên chức chuyên môn, nghiệp vụ, hỗ trợ, phục vụ, nhân viên; hợp đồng lao động.\n+ Phòng Tư vấn quy hoạch xây dựng,\ncơ cấu tổ chức gồm: Trưởng phòng, 01 Phó Trưởng phòng, viên chức chuyên môn,\nnghiệp vụ, hợp đồng lao động.\n+ Phòng Khảo sát: Trưởng phòng,\n01 Phó Trưởng phòng, viên chức chuyên môn, nghiệp vụ, hợp đồng lao động.\n2. Trung tâm Giám định chất lượng xây dựng a) Vị trí chức năng Trung tâm Giám định chất lượng xây dựng là đơn vị sự nghiệp công lập trực thuộc Sở Xây dựng; có chức năng kiểm\nđịnh, giám định chất lượng công trình xây dựng theo quy định. Trung tâm chịu sự\nchỉ đạo, quản lý toàn diện, trực tiếp của Sở Xây dựng; đồng thời, chịu sự hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ của các cục, vụ quản lý chuyên ngành thuộc Bộ Xây dựng.\nTrung tâm có tư cách pháp nhân,\ncó con dấu, được mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật.\nb) Nhiệm vụ\n- Thực hiện thí nghiệm chuyên ngành xây dựng, thí nghiệm đối chứng, kiểm định chất lượng, thí nghiệm khả năng chịu lực của kết cấu công trình trong quá trình thi công xây dựng, tư vấn kiểm tra công tác nghiệm thu công trình xây dựng;\n- Kiểm định, giám định phục vụ\ncông tác bảo trì công trình xây dựng, giám định chất lượng công trình xây dựng trước khi đưa vào sử dụng hoặc thanh lý, chuyển đổi mục đích sử dụng, sửa chữa,\ncải tạo, nâng cấp, thế chấp theo yêu cầu của cơ quan quản lý nhà nước, chủ đầu tư, chủ sử dụng;\n- Tư vấn về: Thẩm tra nhiệm vụ\nkhảo sát xây dựng; thẩm tra nhiệm vụ thiết kế và chi phí chuẩn bị dự án; quản lý dự án; giám sát thi công; thẩm tra thiết kế - dự toán công trình: dân dụng -\ncông nghiệp, giao thông, thủy lợi, hạ tầng kỹ thuật đô thị và ngoài đô thị;\ngiám sát khảo sát xây dựng;\n- Tư vấn lập hồ sơ mời thầu xây lắp công trình, đấu thầu, phân tích đánh giá hồ sơ dự thầu và lựa chọn nhà thầu trong hoạt động xây dựng theo quy định của pháp luật;\n- Quản lý bộ máy, vị trí việc làm, số lượng người làm việc; tài chính, tài sản; thực hiện chế độ, chính sách\nđối với viên chức, người lao động thuộc thẩm quyền quản lý theo quy định của pháp luật, phân cấp của Ủy ban nhân dân tỉnh và ủy quyền của Giám đốc Sở Xây dựng.\n- Thực hiện các nhiệm vụ khác do Giám đốc Sở Xây dựng giao.\nc) Cơ cấu tổ chức\n- Lãnh đạo Trung tâm gồm: Giám\nđốc và không quá 02 Phó Giám đốc\n- Phòng thuộc Trung tâm (phòng có từ 07 người làm việc trở lên), gồm:\n+ Phòng Hành chính tổng hợp, cơ\ncấu tổ chức gồm: Trưởng phòng; 01 Phó Trưởng phòng; viên chức chuyên môn nghiệp vụ, hỗ trợ, phục vụ, nhân viên; hợp đồng lao động.\n+ Phòng Tư vấn xây dựng, cơ cấu tổ chức gồm: Trưởng phòng, 01 Phó Trưởng phòng, viên chức chuyên môn, nghiệp vụ,\nhợp đồng lao động.\n+ Phòng Thí nghiệm vật liệu xây dựng, cơ cấu tổ chức gồm: Trưởng phòng; 01 Phó Trưởng phòng; viên chức chuyên môn, nghiệp vụ; hợp đồng lao động.\nĐiều 3.\nTrách nhiệm thực hiện 1. Giám đốc Sở Xây dựng:\na) Bố trí, sắp xếp công chức,\nviên chức, người lao động theo cơ cấu tổ chức và quản lý, sử dụng số lượng cấp phó của các đơn vị bảo đảm đúng quy định.\nb) Quy định chức năng, nhiệm vụ,\nquyền hạn của các phòng thuộc đơn vị sự nghiệp công lập bảo đảm không bị trùng lặp, chồng chéo hoặc bỏ sót chức năng, nhiệm vụ, quyền hạn.\nc) Chỉ đạo các đơn vị sự nghiệp công lập trực thuộc Sở: Rà soát, phê duyệt vị trí việc làm; phê duyệt số lượng người làm việc hằng năm của đơn vị và từng phòng thuộc đơn vị bảo đảm tiêu chí\nthành lập phòng theo đúng quy định hiện hành.\n2. Giám đốc Sở Nội vụ có trách nhiệm theo dõi, kiểm tra, đôn đốc việc thực hiện Quyết định này theo quy định.\nĐiều 4.\nĐiều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 6 năm 2023.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc sở: Xây dựng, Nội vụ; người đứng đầu các cơ quan, đơn vị, tổ\nchức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Xây dựng;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Như Điều 3;\n - UBND huyện, thành phố;\n - Phó Chánh VP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - TP NC, PTPNC, QHĐTXD (Hiệp, Dũng);\n - Lưu: VT, NC (Thg).\nCHỦ TỊCH Nguyễn Văn Sơn"
}