{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-so-633-QD-UBND-2023-thu-tuc-hanh-chinh-linh-vuc-do-dac-So-Tai-nguyen-Tuyen-Quang-570375.aspx",
  "title": "Quyết định số 633/QĐ-UBND 2023 thủ tục hành chính lĩnh vực đo đạc Sở Tài nguyên Tuyên Quang",
  "properties": {
    "Số hiệu": "633/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 633/QĐ-UBND Tuyên Quang, ngày 20 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐO\nĐẠC VÀ BẢN ĐỒ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về\nnghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 1237/QĐ-BTNMT ngày 12/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc công bố thủ\ntục hành chính được sửa đổi, bổ sung trong lĩnh vực đo đạc và bản đồ thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 220/TTr-STNMT ngày 15/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đo đạc và bản đồ thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang (có Danh mục thủ tục hành chính kèm theo).\nĐiều 2. Giao Sở Tài nguyên và Môi trường thực hiện:\n1. Công khai thủ tục hành chính nêu tại Điều 1 Quyết định này trên Cơ sở dữ liệu quốc gia về thủ tục hành chính,\nHệ thống thông tin giải quyết thủ tục hành chính tỉnh, Cổng thông tin điện tử\ntỉnh, Trang thông tin điện tử của Sở và nơi giải quyết thủ tục hành chính theo quy định tại Điều 15 Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng,\nChủ nhiệm Văn phòng Chính phủ.\n2. Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan cập nhật, công bố, công khai quy trình nội bộ, liên thông; quy trình điện tử của thủ tục hành chính và hoàn thiện triển khai thực hiện trên Cổng Dịch vụ công Quốc gia, địa chỉ: dichvucong.gov.vn; Hệ thống thông tin giải quyết thủ tục hành chính tỉnh, địa chỉ: dichvucong.tuyenquang.gov.vn.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ Quyết định số 163/QĐ-UBND ngày 28/02/2022 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố Danh mục thủ\ntục hành chính được sửa đổi, bổ sung trong lĩnh vực đo đạc và bản đồ thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở, Thủ trưởng Ban, Ngành; Chủ tịch Ủy ban nhân dân huyện, thành phố; Chủ tịch Ủy ban nhân dân xã, phường, thị trấn và các cơ quan,\ntổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC-VPCP; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Như điều 4; (thực hiện)\n - Các PCVP UBND tỉnh;\n - Bưu điện tỉnh;\n - Viễn thông Tuyên Quang;\n - Cổng thông tin điện tử tỉnh; (đăng tải)\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, THCBKSNhung.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang DANH MỤC 02 THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐO ĐẠC BẢN ĐỒ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TUYÊN QUANG\n(Ban hành kèm theo Quyết định số 633/QĐ-UBND ngày 20 tháng 6 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Tuyên Quang)\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nCách thức thực hiện Nộp trực tiếp Bưu chính công ích Trực tuyến Một phần Toàn trình 1\nCấp, gia hạn, cấp lại, cấp đổi chứng chỉ hành nghề đo đạc và bản đồ\n hạng II\n- Về cấp chứng chỉ hành nghề\n đo đạc và bản đồ hạng II: 10 ngày làm việc, kể từ ngày đăng tải kết quả sát hạch và xét cấp chứng chỉ hành nghề.\n - Về gia hạn/cấp lại/cấp đổi chứng chỉ hành nghề đo đạc và bản đồ hạng II: Trong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nTrung tâm Phục vụ hành chính công tỉnh (Bộ phận tiếp nhận và Trả kết quả Sở Tài nguyên và Môi trường), địa chỉ số 609, đường Quang Trung, phường Phan Thiết, thành phố Tuyên Quang Không\n- Luật Đo đạc và bản đồ năm 2018;\n - Nghị định số 27/2019/NĐ-CP ngày 13/3/2019 của Chính phủ quy định chi tiết một số điều của Luật Đo đạc và\n bản đồ;\n - Nghị định số 136/NĐ-CP ngày 31/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 27/2019/NĐ- CP ngày 13/3/2019 của Chính phủ quy định chi tiết một số điều của Luật Đo đạc và bản đồ;\n - Nghị định số\n 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và\n môi trường.\nx x\nx 2\nCung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nCăn cứ theo trường hợp, khối lượng dữ liệu Theo Thông tư số\n 196/2016/TT-BTC ngày 08/11/2016; Thông tư số 33/2019/TT-BTC ngày 01/6/2019 của Bộ Tài chính x\nx x\nGhi chú: Sửa\nđổi, bổ sung thành phần hồ sơ; kết quả thực hiện; tên mẫu đơn, mẫu tờ khai; căn cứ pháp lý của thủ tục hành chính"
}