{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-702-QD-UBND-2023-so-luong-cap-pho-cac-phong-thuoc-So-Nong-nghiep-Tuyen-Quang-571624.aspx",
  "title": "Quyết định 702/QĐ-UBND 2023 số lượng cấp phó các phòng thuộc Sở Nông nghiệp Tuyên Quang",
  "properties": {
    "Số hiệu": "702/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 702/QĐ-UBND Tuyên Quang, ngày 03 tháng 7 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH SỐ LƯỢNG CẤP PHÓ CỦA NGƯỜI ĐỨNG ĐẦU CÁC PHÒNG VÀ TƯƠNG ĐƯƠNG THUỘC SỞ; CÁC CHI CỤC, CÁC PHÒNG VÀ TƯƠNG ĐƯƠNG THUỘC CHI CỤC THUỘC SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Tổ chức chính quyền địa phương ngày 21 tháng 11 năm 2019; khoản 2 Điều 57 Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nNghị định số 107/2020/NĐ-CP ngày 14 ngày 9 tháng 2020 của Chính phủ sửa đổi, bổ\nsung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n30/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn chức năng, nhiệm vụ, quyền hạn của cơ quan chuyên môn về nông nghiệp và phát triển nông thôn thuộc ủy ban nhân dân cấp huyện, cấp tỉnh;\nCăn cứ Quyết định số\n11/2023/QĐ-UBND ngày 29 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Nông nghiệp và Phát triển nông thôn tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 89/TTr-SNN ngày 14/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định số\nlượng cấp phó của người đứng đầu các phòng và tương đương thuộc Sở; các Chi cục, các phòng và tương đương thuộc Chi cục thuộc Sở Nông nghiệp và Phát triển nông thôn tỉnh Tuyên Quang như sau:\n1. Số lượng cấp phó của người\nđứng đầu các phòng và tương đương thuộc Sở:\na) Văn phòng: Có 01 Phó Chánh Văn phòng.\nb) Thanh tra: Có 01 Phó Chánh Thanh tra.\nc) Các Phòng: (1) Kế hoạch -\nTài chính, (2) Tổ chức cán bộ: Mỗi phòng có 01 Phó Trưởng phòng.\n2. Số lượng cấp phó của người\nđứng đầu Chi cục thuộc Sở; cấp phó của người đứng đầu các phòng và tương đương thuộc Chi cục thuộc Sở:\na) Chi cục Trồng trọt và Bảo vệ\nthực vật: Có 01 Phó Chi cục trưởng.\nCác Phòng: (1) Hành chính -\nTổng hợp, (2) Kỹ thuật: Mỗi phòng có 01 Phó Trưởng phòng.\nb) Chi cục Chăn nuôi, Thú y và\nThủy sản: Có 01 Phó Chi cục trưởng.\nCác Phòng: (1) Hành chính -\nTổng hợp, (2) Chăn nuôi và Thủy sản, (3) Thú y: Mỗi phòng có 01 Phó Trưởng phòng.\nc) Chi cục Kiểm lâm: Có không quá 02 Phó Chi cục trưởng.\n- Các Phòng: (1) Hành chính -\nTổng hợp, (2) Điều tra và Xử lý vi phạm về lâm nghiệp, (3) Quản lý, bảo vệ rừng và Bảo tồn thiên nhiên, (4) Sử dụng và Phát triển rừng, (5) Tổ chức, tuyên truyền và Xây dựng lực lượng: Mỗi phòng có 01 Phó Trưởng phòng.\n- Đội Kiểm lâm cơ động và Phòng cháy, chữa cháy rừng: Có 01 Phó Đội trưởng.\n- Hạt Kiểm lâm trực thuộc:\n+ (1) Hạt Kiểm lâm huyện Na Hang; (2) Hạt Kiểm lâm huyện Sơn Dương; (3) Hạt Kiểm lâm huyện Yên Sơn, (4) Hạt Kiểm lâm huyện Chiêm Hoá: Mỗi đơn vị có không quá 02 Phó Hạt trưởng.\n+ (1) Hạt Kiểm lâm huyện Lâm Bình, (2) Hạt Kiểm lâm huyện Hàm Yên, (3) Hạt Kiểm lâm thành phố Tuyên Quang,\n(4) Hạt Kiểm lâm rừng đặc dụng Cham Chu: Mỗi đơn vị có 01 Phó Hạt trưởng.\nd) Chi cục Thủy lợi: Có 01 Phó\nChi cục trưởng.\nCác Phòng: (1) Quản lý khai thác công trình và Hành chính - Tổng hợp, (2) Quản lý Xây dựng công trình và\nPhòng chống thiên tai: Mỗi phòng có 01 Phó Trưởng phòng.\nđ) Chi cục Phát triển nông thôn: Có 01 Phó Chi cục trưởng. \nCác Phòng: (1) Kinh tế hợp tác và Hành chính - Tổng hợp, (2) Phát triển nông thôn: Mỗi phòng có 01 Phó Trưởng phòng.\ne) Chi cục Chất lượng, Chế biến và Phát triển thị trường: Có 01 Phó Chi cục trưởng.\nCác Phòng: (1) Hành chính -\nTổng hợp, (2) Nghiệp vụ: Mỗi phòng có 01 Phó Trưởng phòng.\nĐiều 2. Trách nhiệm thi hành 1. Giám đốc Sở Nông nghiệp và\nPhát triển nông thôn: Thực hiện bố trí, sắp xếp, quản lý và sử dụng số lượng cấp phó các cơ quan, đơn vị theo quy định; xây dựng giải pháp để bố trí, sắp xếp số lượng cấp phó bảo đảm quy định đối với các đơn vị đang bố trí số lượng cấp phó cao hơn quy định, xong trong Quý IV/2023.\n2. Giám đốc Sở Nội vụ: Theo dõi, hướng dẫn, đôn đốc, kiểm tra việc tổ chức thực hiện Quyết định này theo\nđúng quy định của pháp luật.\nĐiều 3. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 10 tháng 7 năm 2023.\n2. Bãi bỏ Quyết định số\n538/QĐ-UBND ngày 28/5/2021 của Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang về\nviệc quy định số lượng cấp phó của người đứng đầu các phòng và tương đương thuộc Sở; các Chi cục, các phòng và tương đương thuộc Chi cục trực thuộc Sở\nNông nghiệp và Phát triển nông thôn tỉnh Tuyên Quang.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở: Nội vụ, Nông nghiệp và Phát triển nông thôn; người đứng\nđầu các cơ quan, tổ chức, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - Chủ tịch UBND tỉnh;\n - Phó Chủ tịch UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Như Điều 3 (thực hiện);\n - Phó Chánh VP UBND tỉnh;\n - TP Nội chính, KT (Hòa, Toản);\n - Lưu: VT, NC (Thg).\nCHỦ TỊCH Nguyễn Văn Sơn"
}