{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-721-QD-UBND-2023-so-luong-cap-pho-cua-phong-chuyen-mon-thuoc-So-Giao-duc-Tuyen-Quang-572282.aspx",
  "title": "Quyết định 721/QĐ-UBND 2023 số lượng cấp phó của phòng chuyên môn thuộc Sở Giáo dục Tuyên Quang",
  "properties": {
    "Số hiệu": "721/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 721/QĐ-UBND Tuyên Quang, ngày 10 tháng 7 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH SỐ LƯỢNG CẤP PHÓ CỦA PHÒNG CHUYÊN MÔN, NGHIỆP VỤ VÀ TƯƠNG ĐƯƠNG THUỘC SỞ;\nQUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP TRỰC THUỘC SỞ GIÁO DỤC VÀ ĐÀO TẠO CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giáo dục số\n43/2019/QH14 ngày 14/6/2019;\nCăn cứ Nghị định số\n24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Nghị định số\n107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số\n127/2018/NĐ-CP ngày 21/9/2018 của Chính phủ quy định trách nhiệm quản lý nhà\nnước về giáo dục;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số\n12/2020/TT-BGDĐT ngày 22/5/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo hướng dẫn về chức năng, nhiệm vụ, quyền hạn của Sở Giáo dục và Đào tạo thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, Phòng Giáo dục và Đào tạo thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số\n10/2021/TT-BGDĐT ngày 05/4/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo về ban hành Quy chế tổ chức và hoạt động của Trung tâm giáo dục thường xuyên;\nCăn cứ Kết luận số\n1311-KL/TU ngày 07/7/2023 của Ban Thường vụ Tỉnh ủy về sắp xếp tổ chức bộ máy;\nCăn cứ Quyết định số\n01/2022/QĐ-UBND ngày 10/02/2022 của Ủy ban nhân dân tỉnh quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Giáo dục và Đào tạo tỉnh Tuyên Quang;\nCăn cứ Quyết định số\n247/QĐ-UBND ngày 10/7/2023 của Ủy ban nhân dân tỉnh về việc đổi tên, sắp xếp lại cơ cấu tổ chức của Trung tâm Giáo dục thường xuyên - Hướng nghiệp tỉnh Tuyên Quang trực thuộc Sở Giáo dục và Đào tạo và quy định cơ cấu tổ\nchức của Sở Giáo dục và Đào tạo tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 98/TTr-SGDĐT ngày 23/6/2023 và đề nghị của Giám đốc Sở Nội vụ tại Báo cáo số 276/BC-SNV ngày 22/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định số\nlượng cấp phó của phòng chuyên môn, nghiệp vụ và tương đương thuộc Sở Giáo dục và Đào tạo tỉnh Tuyên Quang như sau:\n1. Văn phòng: 01 Phó Chánh Văn phòng.\n2. Thanh tra: 01 Phó Chánh Thanh tra.\n3. Các phòng: (1) Phòng Kế\nhoạch - Tài chính, (2) Phòng Quản lý chất lượng giáo dục, (3) Phòng Tổ chức cán bộ, (4) Phòng Giáo dục Mầm non: Mỗi phòng có 01 Phó Trưởng phòng.\n4. Phòng Giáo dục Phổ thông:\nKhông quá 02 Phó Trưởng phòng.\nĐiều 2. Quy định về chức năng, nhiệm vụ quyền hạn và cơ cấu tổ chức của các đơn vị sự nghiệp công lập trực thuộc Sở Giáo dục và Đào tạo như sau:\n1. Trung tâm Giáo dục thường xuyên tỉnh Tuyên Quang (áp dụng kể từ ngày 01/8/2023)\na) Vị trí, chức năng Trung tâm Giáo dục thường xuyên tỉnh Tuyên Quang là cơ sở giáo dục thường xuyên thuộc hệ thống giáo dục quốc dân. Trung tâm có tư cách pháp nhân, có con dấu và tài khoản riêng, trực thuộc quản lý và chỉ đạo của Sở Giáo dục và Đào tạo tỉnh Tuyên Quang.\nb) Về nhiệm vụ, quyền hạn Trung tâm thực hiện nhiệm vụ,\nquyền hạn theo quy định tại Điều 4 Thông tư số 10/2021/TT-BGDĐT ngày 05/4/2021 của Bộ Giáo dục và Đào tạo về ban hành Quy chế tổ chức và hoạt động của Trung tâm giáo dục thường xuyên.\nc) Cơ cấu, tổ chức của Trung tâm Giáo dục thường xuyên tỉnh Tuyên Quang\n- Lãnh đạo Trung tâm, gồm: Giám\nđốc và không quá 02 Phó Giám đốc.\n- Phòng chuyên môn, nghiệp vụ,\ngồm:\n+ Phòng Tổ chức hành chính: Có\ntừ 07 người làm việc là viên chức trở lên, cơ cấu tổ chức gồm: Trưởng phòng, 01 Phó Trưởng phòng, viên chức chuyên môn nghiệp vụ, hỗ trợ, phục vụ, nhân viên và\nhợp đồng lao động.\n+ Phòng Quản lý đào tạo, bồi dưỡng: Có từ 07 người làm việc là viên chức trở lên, cơ cấu tổ chức gồm: Trưởng phòng, 01 Phó Trưởng phòng, viên chức chuyên môn, nghiệp vụ.\n+ Phòng Văn hóa giáo dục thường xuyên: Có từ 10 người làm việc là viên chức trở lên, cơ cấu tổ chức gồm: Trưởng phòng, 02 Phó Trưởng phòng, viên chức chuyên môn, nghiệp vụ.\n2. Các đơn vị trường học: Giao Giám đốc Sở Giáo dục và Đào tạo quy định chức năng, nhiệm vụ, quyền hạn và cơ\ncấu tổ chức các đơn vị sự nghiệp công lập trực thuộc Sở bảo đảm đúng quy định.\nĐiều 3. Tổ chức thực hiện 1. Giám đốc Sở Giáo dục và Đào tạo:\na) Thực hiện quản lý, sử dụng số lượng cấp phó của các phòng chuyên môn, nghiệp vụ và tương đương thuộc Sở\nbảo đảm đúng quy định; bố trí, sắp xếp lãnh đạo, quản lý, công chức, viên chức thuộc thẩm quyền quản lý bảo đảm công khai, minh bạch, đúng quy định; quy định chức năng, nhiệm vụ, quyền hạn của các đầu mối bên trong thuộc đơn vị sự nghiệp công lập trực thuộc Sở bảo đảm không trùng lặp, chồng chéo hoặc bỏ sót chức năng,\nnhiệm vụ, quyền hạn.\nb) Chỉ đạo các đơn vị sự nghiệp công lập trực thuộc Sở rà soát, sắp xếp cơ cấu tổ chức đảm bảo quy định hiện hành, bố trí viên chức theo vị trí việc làm phù hợp trình độ chuyên môn và năng lực, kinh nghiệm của giáo viên, nhân viên; thực hiện chế độ, chính sách cho viên chức, người lao động bảo đảm đúng quy định.\n2. Giám đốc Sở Nội vụ có trách nhiệm theo dõi, đôn đốc, kiểm tra Sở Giáo dục và Đào tạo thực hiện Quyết định này theo quy định.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Giáo dục và Đào tạo, Giám đốc Sở Nội vụ, người đứng đầu các cơ quan, tổ chức, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Bộ Giáo dục và Đào tạo;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Như Điều 4;\n - UBND huyện, thành phố;\n - Phó Chánh VP UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - TP Nội chính, THVX (Bắc);\n - Lưu: VT, NC (Thg).\nCHỦ TỊCH Nguyễn Văn Sơn"
}