{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-770-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-khoa-hoc-So-Khoa-hoc-Tuyen-Quang-573519.aspx",
  "title": "Quyết định 770/QĐ-UBND 2023 giải quyết thủ tục hành chính khoa học Sở Khoa học Tuyên Quang",
  "properties": {
    "Số hiệu": "770/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Hoàng Việt Phương",
    "Ngày ban hành": "23/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 770/QĐ-UBND Tuyên Quang, ngày 23 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n731/QĐ-UBND ngày 13/7/2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố\nDanh mục thủ tục hành chính mới ban hành trong lĩnh vực hoạt động khoa học và\ncông nghệ thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 37/TTr-SKHCN ngày 15/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 03 quy trình nội bộ\ntrong giải quyết thủ tục hành chính lĩnh vực hoạt động khoa học và công nghệ\nthuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Tuyên Quang\n(Có Quy trình kèm theo).\nĐiều 2.\nGiao Sở Khoa học và Công nghệ thực hiện:\n1. Công khai tại nơi giải quyết thủ tục hành chính và trên Trang thông tin điện tử của Sở theo Quy định tại Điều 15 Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ.\n2. Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan hoàn thiện quy trình điện tử đối với các quy trình nêu tại Điều 1 Quyết định này theo quy định; công khai đầy đủ nội dung của thủ\ntục hành chính trên Cổng thông tin điện tử của tỉnh, địa chỉ www.tuyenquang.gov.vn; Cổng Dịch vụ công Quốc gia, địa chỉ:\ndichvucong.gov.vn; Hệ thống thông tin giải quyết thủ tục hành chính tỉnh, địa chỉ: dichvucong.tuyenquang.gov.vn.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở, Thủ\ntrưởng Ban, Ngành; Chủ tịch Ủy ban nhân dân huyện, thành phố và các cơ quan, tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC-VPCP; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Như điều 4; (thực hiện)\n - Các PCVP UBND tỉnh;\n - Viễn thông Tuyên Quang;\n - Cổng thông tin điện tử tỉnh; (đăng tải)\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, THCBKSNhung.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Việt Phương QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ TỈNH TUYÊN QUANG\n(Ban hành kèm theo Quyết định số 770/QĐ-UBND ngày 23 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang)\nI. QUY TRÌNH NỘI BỘ CẤP TỈNH (03 THỦ TỤC)\nQuy trình nội bộ số 01/QLCN THỦ TỤC CẤP GIẤY CHỨNG NHẬN CHUYỂN GIAO CÔNG NGHỆ KHUYẾN KHÍCH CHUYỂN GIAO Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện Bước 1 Tiếp nhận, kiểm tra tính hợp lệ của hồ sơ, số hóa hồ sơ (tiếp nhận trực tiếp và qua dịch vụ BCCI), chuyển phòng chuyên môn, Sở Khoa học và Công nghệ xử lý hồ sơ\nBộ phận Tiếp nhận và Trả kết quả của Sở Khoa học và Công nghệ tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, xử lý hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ\n theo quy định hoặc hồ sơ có nội dung cần phải sửa đổi, bổ sung, tham mưu và\n trình Lãnh đạo cơ quan ký văn bản đề nghị sửa đổi, bổ sung. trong đó nêu rõ nội dung, thời hạn sửa đổi, bổ sung;\n - Trường hợp hồ sơ đáp ứng yêu cầu theo quy định, Sở Khoa học và Công nghệ quyết định thành lập Hội đồng tư vấn khoa học và công nghệ để thẩm định hồ sơ đề nghị cấp Giấy chứng nhận;\n + Hội đồng tổ chức họp thẩm định hồ sơ đề nghị cấp Giấy chứng nhận. Chủ tịch Hội đồng thay mặt Hội đồng ký Báo cáo kết quả thẩm định hồ sơ gửi Sở Khoa học và Công nghệ;\n + Sở Khoa học và Công nghệ\n xem xét, quyết định việc cấp Giấy chứng nhận khi nhận được Báo cáo kết quả thẩm\n định và Biên bản họp của Hội đồng tư vấn. Trường hợp từ chối, phải trả lời và\n nêu rõ lý do từ chối bằng văn bản.\nPhòng Quản lý Công nghệ và Tiêu chuẩn Đo lường Chất lượng; Hội đồng tư\n vấn 14 ngày làm việc Bước 3 Ký duyệt kết quả thủ tục hành chính.\nLãnh đạo Sở\n0,5 ngày làm việc Bước 4 Vào số văn bản, đóng dấu,\n chuyển trả kết quả\nVăn thư\n0,5 ngày làm việc Bước 5 Xác nhận kết quả giải quyết TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh; trả kết quả cho tổ chức, cá\n nhân Bộ phận Tiếp nhận và Trả kết quả của Sở Khoa học và Công nghệ tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc 5 bước\n+ Trường hợp hồ sơ chưa đầy đủ,\n hợp lệ theo quy định: 03 ngày làm việc\n + Trường hợp hồ sơ đáp ứng yêu cầu theo quy định: 15 ngày làm việc Quy trình nội bộ số 02/QLCN THỦ TỤC SỬA ĐỔI, BỔ SUNG GIẤY CHỨNG NHẬN CHUYỂN GIAO CÔNG NGHỆ KHUYẾN KHÍCH CHUYỂN GIAO Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 Tiếp nhận, kiểm tra tính hợp lệ của hồ sơ, số hóa hồ sơ (tiếp nhận trực tiếp và qua dịch vụ BCCI), chuyển phòng chuyên môn, Sở Khoa học và Công nghệ xử lý hồ sơ\nBộ phận Tiếp nhận và Trả kết quả của Sở Khoa học và Công nghệ tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, xử lý hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ\n theo quy định hoặc hồ sơ có nội dung cần phải sửa đổi, bổ sung, tham mưu và\n trình lãnh đạo Sở ký văn bản đề nghị sửa đổi, bổ sung, trong đó nêu rõ nội dung, thời hạn sửa đổi, bổ sung;\n - Trường hợp hồ sơ đáp ứng yêu cầu theo quy định, Lãnh đạo Phòng chuyên môn thẩm định hồ sơ, trình Lãnh\n đạo Sở xem xét, cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi, bổ sung. Trường hợp từ chối, phải trả lời và nêu rõ lý do từ chối bằng văn bản.\n - Trong trường hợp có thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm, trình tự thực hiện theo trình tự cấp Giấy chứng nhận.\nPhòng Quản lý Công nghệ và Tiêu chuẩn Đo lường Chất lượng 22 ngày làm việc Bước 3 Ký duyệt kết quả thủ tục hành chính.\nLãnh đạo Sở\n0,5 ngày làm việc Bước 4 Vào số văn bản, đóng dấu,\n chuyển trả kết quả\nVăn thư\n0,5 ngày làm việc Bước 5 Xác nhận kết quả giải quyết TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh; trả kết quả cho tổ chức,\n cá nhân.\nBộ phận Tiếp nhận và Trả kết quả của Sở Khoa học và Công nghệ tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc 5 bước\n+ Trường hợp hồ sơ chưa đầy đủ,\n hợp lệ theo quy định: 03 ngày làm việc\n + Trường hợp hồ sơ đáp ứng yêu cầu theo quy định: 10 ngày làm việc\n + Trường hợp có thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm:\n 15 ngày làm việc Quy trình nội bộ số 03/QLCN THỦ TỤC CẤP LẠI GIẤY CHỨNG NHẬN CHUYỂN GIAO CÔNG NGHỆ\nKHUYẾN KHÍCH CHUYỂN GIAO Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 Tiếp nhận, kiểm tra tính hợp lệ của hồ sơ, số hóa hồ sơ (tiếp nhận trực tiếp và qua dịch vụ BCCI), chuyển phòng chuyên môn, Sở Khoa học và Công nghệ xử lý hồ sơ\nBộ phận Tiếp nhận và Trả kết quả của Sở Khoa học và Công nghệ tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc Bước 2 Xem xét, xử lý hồ sơ:\n - Trường hợp hồ sơ chưa đầy đủ\n theo quy định hoặc hồ sơ có nội dung cần phải sửa đổi, bổ sung; tham mưu và\n trình lãnh đạo Sở ký văn bản đề nghị sửa đổi, bổ sung;\n - Trường hợp hồ sơ đáp ứng yêu cầu theo quy định, Phòng chuyên môn thẩm định hồ sơ, trình Lãnh đạo Sở\n xem xét, cấp lại Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Phòng Quản lý Công nghệ và Tiêu chuẩn Đo lường Chất lượng 4 ngày làm việc Bước 3 Ký duyệt kết quả thủ tục hành chính Lãnh đạo Sở\n0,5 ngày làm việc Bước 4 Vào số văn bản, đóng dấu,\n chuyển trả kết quả\nVăn thư\n0,5 ngày làm việc Bước 5 Xác nhận kết quả giải quyết TTHC trên Hệ thống thông tin giải quyết TTHC tỉnh; trả kết quả cho tổ chức, cá\n nhân Bộ phận Tiếp nhận và Trả kết quả của Sở Khoa học và Công nghệ tại Trung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc 5 bước\n+ Trường hợp hồ sơ chưa đầy đủ,\n hợp lệ theo quy định: 03 ngày làm việc\n + Trường hợp hồ sơ đáp ứng yêu cầu theo quy định: 05 ngày làm việc"
}