{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-794-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-dat-dai-So-Tai-nguyen-Tuyen-Quang-580730.aspx",
  "title": "Quyết định 794/QĐ-UBND 2023 giải quyết thủ tục hành chính đất đai Sở Tài nguyên Tuyên Quang",
  "properties": {
    "Số hiệu": "794/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Tuyên Quang",
    "Người ký": "Nguyễn Thế Giang",
    "Ngày ban hành": "26/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 794/QĐ-UBND Tuyên Quang, ngày 26 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ QUY TRÌNH NỘI BỘ, LIÊN THÔNG MỚI BAN HÀNH, SỬA\nĐỔI, BỔ SUNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤT ĐAI, KHAI THÁC VÀ\nSỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG; LĨNH VỰC ĐO ĐẠC VÀ BẢN ĐỒ;\nLĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TUYÊN QUANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH TUYÊN QUANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ các Quyết định của Chủ\ntịch Ủy ban nhân dân tỉnh: Quyết định số 595/QĐ-UBND ngày 08/6/2023 về việc công bố Danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực tài nguyên nước, lĩnh vực đất đai; thủ tục hành chính được sửa đổi, bổ sung về khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang; Quyết định số\n633/QĐ-UBND ngày 20/6/2023 về việc công bố Danh mục thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực đo đạc và bản đồ thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang; Quyết định số 705/QĐ-UBND ngày 06/7/2023 về việc công bố Danh mục thủ tục hành chính lĩnh vực môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 250/TTr-STNMT ngày 17/7/2023; Tờ trình số 254/TTr-STNMT ngày 20/7/2023; Tờ trình số 258/TTr-STNMT ngày 21/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nCông bố kèm theo Quyết định này 30 quy trình nội bộ,\nliên thông mới ban hành, sửa đổi, bổ sung trong giải quyết thủ tục hành chính lĩnh vực đất đai, khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường;\nlĩnh vực đo đạc và bản đồ; lĩnh vực môi trường thuộc phạm vi chức năng quản lý\ncủa Sở Tài nguyên và Môi trường tỉnh Tuyên Quang (Có Quy trình kèm theo).\nĐiều 2.\nGiao Sở Tài nguyên và Môi trường thực hiện:\n1. Công khai tại nơi giải quyết thủ tục hành chính và trên Trang thông tin điện tử của Sở theo Quy định tại Điều 15 Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ. Thời gian hoàn thành: trước ngày 30/7/2023.\n2. Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan hoàn thiện quy trình điện tử đối với các quy trình nêu tại Điều 1 Quyết định này theo quy định; công khai đầy đủ nội dung của thủ\ntục hành chính trên Cổng thông tin điện tử của tỉnh, địa chỉ\nwww.tuyenquang.gov.vn; Cổng Dịch vụ công Quốc gia, địa chỉ: dichvucong.gov.vn;\nHệ thống thông tin giải quyết thủ tục hành chính tỉnh, địa chỉ:\ndichvucong.tuyenquang.gov.vn. Thời gian hoàn thành: trước ngày 10/8/2023.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nQuyết định này sửa đổi, bổ sung quy trình nội bộ số 12, số 13, từ số 16 đến số 24 tại điểm 2 (Lĩnh vực đất đai)\nMục I (Quy trình cấp tỉnh) Phần A (Quy trình nội bộ) đã được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số 12/QĐ-UBND ngày 10/01/2022 về việc công bố quy trình nội bộ, liên thông trong giải quyết thủ tục hành chính thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang; sửa đổi,\nbổ sung quy trình nội bộ số 01, số 02 tại Mục I (Quy trình cấp tỉnh (Lĩnh vực\nđo đạc và bản đồ), Phần A (Quy trình nội bộ) đã được Chủ tịch Ủy ban nhân dân tỉnh công bố tại Quyết định số 924/QĐ-UBND ngày 13/7/2022 về việc công bố quy trình nội bộ, liên thông trong giải quyết thủ tục hành chính lĩnh vực đo đạc và bản đồ;\nlĩnh vực môi trường thuộc phạm vi chức năng quản lý của Sở Tài nguyên và Môi trường tỉnh Tuyên Quang.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở, Thủ\ntrưởng Ban, Ngành; Chủ tịch Ủy ban nhân dân huyện, thành phố; Chủ tịch Ủy ban nhân dân xã, phường, thị trấn và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Cục KSTTHC-VPCP; (báo cáo)\n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Như điều 4; (thực hiện)\n - Các PCVP UBND tỉnh;\n - Viễn thông Tuyên Quang;\n - Cổng thông tin điện tử tỉnh; (đăng tải)\n - Trung tâm PVHCC tỉnh;\n - Lưu: VT, THCBKSNhung.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Thế Giang QUY TRÌNH NỘI BỘ, LIÊN THÔNG TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐẤT ĐAI, KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG; LĨNH VỰC ĐO ĐẠC VÀ BẢN ĐỒ; LĨNH VỰC MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH TUYÊN QUANG\n(Ban hành kèm theo Quyết định số 794/QĐ-UBND ngày 26 tháng 7 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Tuyên Quang)\nA. QUY TRÌNH NỘI BỘ\nI. QUY TRÌNH CẤP TỈNH, CẤP HUYỆN I.1.\nLĨNH VỰC ĐẤT ĐAI; KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(13 QUY TRÌNH)\nQuy trình nội bộ số: 1 1. THỦ\nTỤC ĐĂNG KÝ QUYỀN SỬ DỤNG ĐẤT LẦN ĐẦU Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ.\n - Chuyển hồ sơ điện tử qua Hệ\n thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ, chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐK đất đai.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện.\n * Tiếp nhận hồ sơ điện tử:\n Chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC tỉnh\n đến Lãnh đạo CNVPĐKĐĐ.\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh), giao viên chức phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng\n Đăng ký đất đai).\n Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n02 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 3\n- Kiểm tra hồ sơ, trích lục thửa đất và chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất đai (nếu có).\n - Xác nhận nguồn gốc và thời\n điểm sử dụng đất, tình trạng tranh chấp và sự phù hợp với quy hoạch;\n - Ghi vào sổ địa chính và lập hồ sơ để Nhà nước quản lý.\n (Chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh theo quy trình quy định)\n25 ngày làm việc Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 03 bước 28 ngày làm việc Ghi chú:\n- Trung tâm Phục vụ hành chính công tỉnh: Tiếp nhận hồ sơ đối với các tổ chức.\n- Văn phòng Đăng ký đất đai: Tiếp nhận hồ sơ đối với các tổ chức và hộ gia đình, cá nhân (trên địa bàn tỉnh Tuyên Quang).\n- Chi nhánh Văn phòng Đăng ký đất\nđai: Tiếp nhận hồ sơ đối với hộ gia đình, cá nhân (nơi có đất).\nQuy trình nội bộ số: 2 2. THỦ\nTỤC ĐĂNG KÝ ĐẤT ĐAI LẦN ĐẦU ĐỐI VỚI TRƯỜNG HỢP ĐƯỢC NHÀ NƯỚC GIAO ĐẤT ĐỂ QUẢN LÝ\nCác bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ, chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 3\n- Kiểm tra thực địa, hồ sơ,\n trích lục thửa đất và chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất đai (nếu có).\n - Ghi vào sổ địa chính và lập hồ sơ để Nhà nước quản lý.\n (Chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh theo quy trình quy định)\n23 ngày làm việc Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 03 bước 25 ngày làm việc Quy trình nội bộ số: 3 3. THỦ\nTỤC XÓA ĐĂNG KÝ CHO THUÊ, CHO THUÊ LẠI, GÓP VỐN BẰNG QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ\nHỮU TÀI SẢN GẮN LIỀN VỚI ĐẤT Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ.\n - Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua Hệ\n thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ\n - Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/4 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/4 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 3\n- Kiểm tra hồ sơ; cập nhật vào hồ sơ địa chính, chỉnh lý vào giấy chứng nhận quyền sử dụng đất.\n - Hoàn thiện hồ sơ trình Lãnh\n đạo đơn vị phê duyệt. \n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp.\n - Chuyển hồ sơ cho viên chức sao lưu.\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 5\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính,\n - Chuyển kết quả đến bộ phận Tiếp nhận và trả kết quả/ Bộ phận Một cửa.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyển kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả.\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Viên chức Văn phòng Đăng ký đất đai; Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 06 bước 03 ngày làm việc Quy trình nội bộ số: 4 4. THỦ\nTỤC ĐĂNG KÝ BIẾN ĐỘNG VỀ SỬ DỤNG ĐẤT, TÀI SẢN GẮN LIỀN VỚI ĐẤT DO THAY ĐỔI THÔNG TIN VỀ NGƯỜI ĐƯỢC CẤP GIẤY CHỨNG NHẬN (ĐỔI TÊN HOẶC GIẤY TỜ PHÁP NHÂN, GIẤY TỜ NHÂN THÂN, ĐỊA CHỈ); GIẢM DIỆN TÍCH THỬA ĐẤT DO SẠT LỞ TỰ NHIÊN; THAY ĐỔI VỀ\nHẠN CHẾ QUYỀN SỬ DỤNG ĐẤT; THAY ĐỔI VỀ NGHĨA VỤ TÀI CHÍNH; THAY ĐỔI VỀ TÀI SẢN GẮN LIỀN VỚI ĐẤT SO VỚI NỘI DUNG ĐÃ ĐĂNG KÝ, CẤP GIẤY CHỨNG NHẬN Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 3\n- Kiểm tra hồ sơ: Tính pháp lý, đầy đủ về các thông tin trong hồ sơ; Trích lục bản đồ địa chính hoặc trích đo địa chính thửa đất đối với trường hợp chưa có bản đồ địa chính và\n chưa trích đo địa chính thửa đất. Trường hợp đăng ký thay đổi diện tích xây dựng,\n diện tích sử dụng, tầng cao, kết cấu, cấp (hạng) nhà hoặc công trình xây dựng mà không phù hợp với giấy phép xây dựng hoặc không có giấy phép xây dựng đối với trường hợp phải xin phép thì gửi phiếu lấy ý kiến của cơ quan quản lý, cấp phép xây dựng theo quy định của pháp luật về xây dựng.\n - Hoàn thiện hồ sơ trình Trưởng phòng kiểm tra để trình Lãnh đạo VPĐKĐĐ (đối với Văn phòng Đăng ký đất đai tỉnh);\n Lãnh đạo CNVPĐKĐĐ ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp (chuyển\n đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n07 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp.\n - Chuyển hồ sơ cho viên chức sao lưu.\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 5 Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính, chuyển kết quả đến Bộ phận Tiếp nhận và trả kết quả/Bộ phận Một cửa; Chuyển Thông báo đăng ký biến động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định. Chuyển kết quả giải quyết đến Bộ phận Tiếp nhận và Trả kết quả (chuyển đồng thời hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 06 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình nội bộ số: 5 5. THỦ\nTỤC ĐĂNG KÝ XÁC LẬP QUYỀN SỬ DỤNG HẠN CHẾ THỬA ĐẤT LIỀN KỀ SAU KHI ĐƯỢC CẤP GIẤY CHỨNG NHẬN LẦN ĐẦU VÀ ĐĂNG KÝ THAY ĐỔI, CHẤM DỨT QUYỀN SỬ DỤNG HẠN CHẾ THỬA ĐẤT LIỀN KỀ\nCác bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 3 Kiểm tra, thẩm định hồ sơ:\n Cán bộ tiếp nhận và giải quyết hồ sơ kiểm tra tính chính xác, tính đầy đủ,\n tính thống nhất trong các loại giấy tờ của hồ sơ; điều kiện thực hiện thủ tục hành chính theo quy định: Trường hợp hồ sơ chưa đủ điều kiện theo quy định, lập phiếu ý kiến thẩm định và chuyển hồ sơ cho Trung tâm Phục vụ hành chính công tỉnh/bộ phận tiếp nhận và trả kết quả để thông báo, hướng dẫn người sử dụng đất hoàn thiện hồ sơ; Trường hợp hồ sơ đủ điều kiện theo quy định:\n + Xác nhận nội dung biến động vào Giấy chứng nhận gốc.\n - Hoàn thiện hồ sơ trình Lãnh\n đạo đơn vị phê duyệt.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n06 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp.\n - Chuyển hồ sơ cho viên chức sao lưu.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 5\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính,\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả/Bộ phận Một cửa.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyên kết quả giải quyết đến Bộ phận Tiếp nhận và Trả kết quả.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 06 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình nội bộ số: 6 6. THỦ\nTỤC TÁCH THỬA HOẶC HỢP THỬA ĐẤT Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Chi nhánh Văn phòng Đăng ký\n đất đai Bước 3 Kiểm tra, thẩm định hồ sơ:\n Cán bộ tiếp nhận và giải quyết hồ sơ, kiểm tra tính chính xác, tính đầy đủ,\n tính thống nhất trong các loại giấy tờ của hồ sơ; điều kiện thực hiện TTHC theo quy định; Trường hợp hồ sơ chưa đủ điều kiện theo quy định, lập phiếu ý\n kiến thẩm định và chuyển hồ sơ cho Trung tâm PVHCC tỉnh để thông báo, hướng dẫn người sử dụng đất hoàn thiện hồ sơ; Trường hợp hồ sơ đủ điều kiện theo quy định:\n Xác nhận nội dung biến động vào Giấy chứng nhận gốc và viết Giấy chứng nhận mới;\n Hoàn thiện hồ sơ trình Lãnh đạo đơn vị phê duyệt (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n07 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4 Kiểm soát lại hồ sơ viên chức thực hiện tại Phòng trước khi trình Lãnh đạo VPĐK ký giấy chứng nhận\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trưởng Phòng Đăng ký và cấp GCN\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp.\n - Lập Tờ trình trình Lãnh đạo\n đơn vị ký giấy chứng nhận.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Chi nhánh Văn phòng Đăng ký đất đai Bước 5\n- Ký xác nhận vào Giấy chứng nhận đã cấp.\n - Ký Giấy chứng nhận mới\n - Chuyển hồ sơ cho viên chức sao lưu.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo đơn vị\nBước 6\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính.\n - Chuyển kết quả đến Chi nhánh Văn phòng Đăng ký đất đai (đối với hồ sơ thực hiện tại chi nhánh)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định.\n - Chuyển kết quả giải quyết đến Bộ phận Tiếp nhận và Trả kết quả.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 7\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 07 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian tiếp nhận hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n12 ngày làm việc Quy trình nội bộ số: 7 7. THỦ\nTỤC CẤP ĐỔI GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất đai Bước 3 Kiểm tra, thẩm định hồ sơ:\n Cán bộ tiếp nhận và giải quyết hồ sơ, kiểm tra tính chính xác, tính đầy đủ,\n tính thống nhất trong các loại giấy tờ của hồ sơ; điều kiện thực hiện thủ tục hành chính theo quy định: Trường hợp hồ sơ chưa đủ điều kiện theo quy định, lập phiếu ý kiến thẩm định và chuyển hồ sơ cho Trung tâm Phục vụ hành chính công tỉnh/Bộ phận Tiếp nhận và Trả kết quả tại huyện để thông báo, hướng dẫn người sử dụng đất hoàn thiện hồ sơ. Trường hợp hồ sơ đủ điều kiện theo quy định:\n Xác nhận nội dung biến động vào Giấy chứng nhận gốc và viết Giấy chứng nhận mới;\n Hoàn thiện hồ sơ trình Lãnh đạo đơn vị phê duyệt.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n05 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4 Kiểm soát lại hồ sơ viên chức thực hiện tại Phòng trước khi trình Lãnh đạo VPĐKĐĐ ký giấy chứng nhận\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trưởng Phòng Đăng ký và cấp GCN\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp.\n - Lập Tờ trình trình Lãnh đạo\n đơn vị ký giấy chứng nhận.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Chi nhánh Văn phòng Đăng ký đất đai Bước 5\n- Ký xác nhận vào Giấy chứng nhận đã cấp.\n - Ký Giấy chứng nhận mới.\n - Chuyển hồ sơ cho viên chức sao lưu.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai Bước 6\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính.\n - Chuyển kết quả đến Chi nhánh Văn phòng Đăng ký đất đai (đối với hồ sơ thực hiện tại chi nhánh)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyên kết quả giải quyết đến Bộ phận Tiếp nhận và Trả kết quả.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất\n đai Bước 7\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 07 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình nội bộ số: 8 8. THỦ\nTỤC CHUYỂN ĐỔI QUYỀN SỬ DỤNG ĐẤT NÔNG NGHIỆP CỦA HỘ GIA ĐÌNH, CÁ NHÂN Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 3\n* Trường hợp không thực hiện cấp đổi đồng loạt: Phòng chuyên môn (Văn phòng Đăng ký đất\n đai) hoặc viên chức được phân công có trách nhiệm kiểm tra hồ sơ; Xác nhận vào đơn đề nghị về lý do cấp đổi Giấy chứng nhận; hoàn thiện hồ sơ, viết giấy chứng nhận quyền sử dụng đất,\n trình Lãnh đạo đơn vị ký giấy chứng nhận\n * Trường hợp cấp đổi Giấy chứng nhận sau khi dồn điền đổi thửa, đo đạc lập bản đồ địa chính mà Giấy chứng nhận đã cấp đang thế chấp tại tổ chức tín dụng\n - Người sử dụng đất nộp bản sao hợp đồng thế chấp quyền sử dụng đất, tài sản gắn liền với đất thay cho Giấy chứng nhận đã cấp để làm thủ tục cấp đổi giấy mới\n - Văn phòng Đăng ký đất đai có trách nhiệm thông báo danh sách các trường hợp làm thủ tục cấp đổi Giấy chứng nhận cho tổ chức tín dụng nơi nhận thế chấp quyền sử dụng đất, tài sản gắn liền với đất; xác nhận việc đăng ký thế chấp vào Giấy chứng nhận quyền sử dụng đất,\n quyền sở hữu nhà ở và tài sản khác gắn liền với đất sau khi được cơ quan có\n thẩm quyền ký cấp đổi\n - Việc trao Giấy chứng nhận\n được thực hiện đồng thời giữa ba bên gồm Văn phòng Đăng ký đất đai, người sử\n dụng đất và tổ chức tín dụng.\n - Hoàn thiện hồ sơ, viết giấy chứng nhận quyền sử dụng đất.\n - Hoàn thiện hồ sơ trình Lãnh\n đạo đơn vị phê duyệt.\n10 ngày làm việc Viên chức Văn phòng\n Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai Bước 4 Kiểm soát lại hồ sơ viên chức thực hiện tại Phòng trước khi trình Lãnh đạo VPĐK ký giấy chứng nhận.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trưởng Phòng Đăng ký và cấp GCN\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp.\n - Lập Tờ trình trình Lãnh đạo\n đơn vị ký giấy chứng nhận.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Chi nhánh Đăng ký đất đai Bước 5\n- Ký xác nhận vào Giấy chứng nhận đã cấp.\n - Ký Giấy chứng nhận mới\n - Chuyển hồ sơ cho viên chức sao lưu.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai Bước 6\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính,\n - Chuyển kết quả đến các Chi nhánh Văn phòng Đăng ký đất đai (đối với hồ sơ thực hiện tại chi nhánh)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyển kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 7\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 07 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n15 ngày làm việc Quy trình nội bộ số: 9 9. THỦ\nTỤC BÁN HOẶC GÓP VỐN BẰNG TÀI SẢN GẮN LIỀN VỚI ĐẤT THUÊ CỦA NHÀ NƯỚC THEO HÌNH THỨC THUÊ ĐẤT TRẢ TIỀN HÀNG NĂM Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ BCCI: Tiếp nhận hồ sơ của Bưu điện chuyển đến; Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh), giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng\n Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 3 Văn phòng Đăng ký đất đai kiểm tra, hoàn thiện hồ sơ để chuyển cho cơ quan tài nguyên và môi trường có thẩm quyền tiếp nhận hồ sơ cho thuê đất 01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Thẩm định, kiểm tra hồ sơ\n và điều kiện mua bán tài sản gắn liền với đất thuê; nếu đủ điều kiện theo quy\n định thì trình Ủy ban nhân dân cấp có thẩm quyền quyết định việc thu hồi đất của bên bán, bên góp vốn bằng tài sản gắn liền với đất thuê để cho bên mua,\n bên nhận góp vốn bằng tài sản gắn liền với đất tiếp tục thuê đất; ký hợp đồng thuê đất đối với bên mua, nhận góp vốn bằng tài sản gắn liền với đất thuê;\n thông báo bằng văn bản cho cơ quan thuế về việc hết hiệu lực của hợp đồng thuê đất đối với người bán, người góp vốn bằng tài sản.\n - Chuyển hồ sơ về Văn phòng\n Đăng ký đất đai.\n03 ngày làm việc Cơ quan tài nguyên và môi trường Bước 5\n- Chuyển hợp đồng thuê đất cho người mua, người nhận góp vốn bằng tài sản gắn liền với đất thuê\n - Xác nhận nội dung biến động vào Giấy chứng nhận gốc hoặc viết Giấy chứng nhận mới.\n - Hoàn thiện hồ sơ trình Lãnh\n đạo đơn vị phê duyệt.\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6 Kiểm soát lại hồ sơ viên chức thực hiện tại Phòng trước khi trình Lãnh đạo VPĐK ký giấy chứng nhận\n (chuyển đồng thời hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh Tuyên Quang)\n01 ngày làm việc Trưởng Phòng Đăng ký và cấp GCN\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp.\n - Lập Tờ trình chuyển về Văn phòng Đăng ký đất đai ký giấy chứng nhận.\n (chuyển đồng thời hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh Tuyên Quang)\nLãnh đạo Chi nhánh Đăng ký đất đai Bước 7\n- Ký xác nhận vào Giấy chứng nhận đã cấp.\n - Ký Giấy chứng nhận mới\n - Chuyển hồ sơ cho viên chức sao lưu.\n (chuyển đồng thời hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh Tuyên Quang)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai Bước 8\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính,\n - Chuyển kết quả đến các Chi nhánh Văn phòng Đăng ký đất đai (đối với hồ sơ thực hiện tại chi nhánh)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định.\n - Chuyên kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả.\n (chuyển đồng thời hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh Tuyên Quang)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 9\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh Tuyên Quang).\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 09 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình nội bộ số: 10 10. THỦ\nTỤC CẤP LẠI GIẤY CHỨNG NHẬN HOẶC CẤP LẠI TRANG BỔ SUNG CỦA GIẤY CHỨNG NHẬN DO BỊ\nMẤT Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra hồ sơ; Trích lục bản\n đồ địa chính hoặc trích đo địa chính thửa đất đối với trường hợp chưa có bản\n đồ địa chính và chưa trích đo địa chính thửa đất.\n - Hoàn thiện hồ sơ trình ký\n quyết định hủy Giấy chứng nhận bị mất, hủy Trang bổ sung kèm theo Giấy chứng nhận bị mất; Viết Giấy chứng nhận mới.\n - Trình Lãnh đạo đơn vị phê\n duyệt hồ sơ.\n06 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Kiểm soát hồ sơ đúng quy định;\n - Trình Lãnh đạo Sở Tài nguyên và Môi trường ký quyết định hủy Giấy chứng nhận bị mất, hủy Trang bổ\n sung kèm theo Giấy chứng nhận bị mất 1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 5 Lãnh đạo Sở Tài nguyên và Môi trường ký quyết định hủy Giấy chứng nhận bị mất, hủy Trang bổ sung kèm theo Giấy chứng nhận bị mất 1/2 ngày làm việc Lãnh đạo Sở Tài nguyên và Môi trường Bước 6 Ký cấp lại Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất 1/2 ngày làm việc Lãnh đạo đơn vị\nBước 7\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính.\n - Chuyển kết quả đến các Chi nhánh Văn phòng Đăng ký đất đai (đối với hồ sơ thực hiện tại chi nhánh)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyên kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 8\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 08 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình nội bộ số: 11 11. THỦ\nTỤC ĐĂNG KÝ CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT KHÔNG PHẢI XIN PHÉP CƠ QUAN NHÀ NƯỚC CÓ\nTHẨM QUYỀN Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 3 Kiểm tra, thẩm định hồ sơ:\n Cán bộ tiếp nhận và giải quyết hồ sơ kiểm tra tính chính xác, tính đầy đủ,\n tính thống nhất trong các loại giấy tờ của hồ sơ; điều kiện thực hiện TTHC theo quy định. Trường hợp hồ sơ chưa đủ điều kiện theo quy định, lập phiếu ý\n kiến thẩm định và chuyển hồ sơ cho Bộ phận Một cửa để thông báo, hướng dẫn người sử dụng đất hoàn thiện hồ sơ; Trường hợp hồ sơ đủ điều kiện theo quy định:\n Xác nhận nội dung biến động vào Giấy chứng nhận gốc; hoàn thiện hồ sơ trình Lãnh đạo đơn vị phê duyệt (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n05 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp.\n - Chuyển hồ sơ cho viên chức sao lưu.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 5\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính.\n - Chuyển kết quả đến các Chi nhánh Văn phòng Đăng ký đất đai (đối với hồ sơ thực hiện tại chi nhánh)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyên kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả.\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 06 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình nội bộ số: 12 12. THỦ\nTỤC XÁC NHẬN TIẾP TỤC SỬ DỤNG ĐẤT NÔNG NGHIỆP CỦA HỘ GIA ĐÌNH, CÁ NHÂN KHI HẾT HẠN SỬ DỤNG ĐẤT ĐỐI VỚI TRƯỜNG HỢP CÓ NHU CẦU Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng\n Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 3 Kiểm tra hồ sơ: Tính pháp lý,\n đầy đủ về các thông tin trong hồ sơ. Xác nhận thời hạn được tiếp tục sử dụng\n đất vào Giấy chứng nhận đã cấp. Hoàn thiện hồ sơ trình Trưởng phòng kiểm tra\n để trình Lãnh đạo Văn phòng Đăng ký đất đai (đối với Văn phòng Đăng ký đất\n đai tỉnh); Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai ký xác nhận (đối với CNVPĐKĐĐ huyện, thành phố).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n02 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp\n - Chuyển hồ sơ cho viên chức sao lưu\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n01 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 5\n- Thực hiện sao lưu hồ sơ, cập nhật vào hồ sơ địa chính, cơ sở dữ liệu đất đai (nếu có)\n - Chuyển kết quả đến bộ phận Tiếp nhận và trả kết quả\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6\n- Tiếp nhận kết quả (Bộ phận Tiếp nhận và Trả kết quả xác nhận trên phần mềm một cửa thông tin về kết quả\n đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có)\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 06 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n05 ngày làm việc Quy trình nội bộ số: 13 13. THỦ\nTỤC KHAI THÁC VÀ SỬ DỤNG THÔNG TIN DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh): Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ\n thành phần hồ sơ); Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua Hệ thống thông tin giải quyết thủ tục hành chính tỉnh (HTTTGQTTHC) đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất\n đai (VPĐK).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả (Một cửa) của Ủy ban nhân dân huyện hoặc CNVPĐKĐĐ):\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo CNVPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến;\n Kiểm tra thành phần hồ sơ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ\n điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ\n tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử HTTTGQTTHC tỉnh đến Lãnh đạo CNVPĐKĐĐ.\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai Bước 2\n- Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với Văn phòng Đăng ký đất đai tỉnh),\n giao cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n - Lãnh đạo đơn vị phân công cán bộ giải quyết hồ sơ (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử\n trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 3 Kiểm tra hồ sơ: Nếu phiếu yêu cầu, văn bản yêu cầu của tổ chức, cá nhân hợp lệ thì thực hiện tham mưu cung cấp dữ liệu đất đai; thông báo nghĩa vụ tài chính (trường hợp phải thực hiện nghĩa vụ tài chính) cho tổ chức, cá nhân; Nếu phiếu yêu cầu, văn bản yêu cầu của tổ chức, cá nhân không hợp lệ thì tham mưu Văn bản trả lời lý do từ chối cung cấp dữ liệu đất đai tổ chức, cá nhân có yêu cầu 1,5 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 4\n- Kiểm tra, Ký duyệt kết quả\n hoặc Văn bản trả lời\n - Chuyển viên chức sao lưu hồ\n sơ\n1/2 ngày làm việc Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Bước 5\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính.\n - Chuyển kết quả giải quyết đến Bộ phận Tiếp nhận và Trả kết quả\n1/2 ngày làm việc Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai Bước 6\n- Tiếp nhận kết quả (Bộ phận Một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận Một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (Chuyển hồ sơ giấy đồng thời với hồ sơ điện tử trên HTTTGQTTHC tỉnh)\n1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Bộ phận Tiếp nhận và Trả kết quả\n Sở Tài nguyên và Môi trường);\n Bộ phận “Một cửa” các huyện hoặc chi nhánh Văn phòng Đăng ký đất đai 06 bước\n- Trường hợp nhận được yêu cầu trước 15 giờ thì phải cung cấp ngay trong ngày; trường hợp nhận được yêu cầu sau 15 giờ thì cung cấp dữ liệu đất đai được thực hiện vào ngày làm việc tiếp theo.Trường hợp yêu cầu cung cấp dữ liệu đất đai dưới hình thức tổng hợp thông tin thì thời hạn cung cấp dữ liệu đất đai được xác định theo thỏa thuận giữa cơ quan cung cấp dữ liệu đất đai và người có yêu cầu bằng hình thức hợp\n đồng.\n - Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng\n đất; không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n3,5 ngày làm việc Ghi chú: Giảm thời gian giải quyết từ 05 ngày làm việc xuống còn 3,5 ngày làm việc (tỷ lệ cắt giảm 30%)\nI.2. LĨNH VỰC ĐO ĐẠC VÀ BẢN ĐỒ (02 QUY TRÌNH CẤP TỈNH)\nQuy trình nội bộ số: 01 1. THỦ\nTỤC CẤP, GIA HẠN, CẤP LẠI, CẤP ĐỔI CHỨNG CHỈ HÀNH NGHỀ ĐO ĐẠC VÀ BẢN ĐỒ HẠNG II Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết I\nThủ tục cấp chứng chỉ hành nghề đo đạc và bản đồ hạng II Bước 1 Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh (Sở\n Tài nguyên và Môi trường)\nKhông tính thời gian Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\nBước 2 Lãnh đạo Sở chuyển Phòng Đo đạc,\n bản đồ và Viễn thám. Chuyên viên phòng Phòng Đo đạc, bản đồ và Viễn thám kiểm tra tính hợp lệ của hồ sơ: Nếu hồ sơ chưa đúng quy định làm văn bản trả lại hồ\n sơ và nêu rõ lý do, chuyển hồ sơ cho tổ chức, cá nhân để hoàn thiện hồ sơ; nếu hồ sơ hợp lệ thì thành lập Hội đồng xét cấp chứng chỉ hành nghề đo đạc và bản\n đồ hạng II Không tính thời gian Lãnh đạo Sở Tài nguyên và Môi trường; Chuyên viên Phòng Đo đạc, bản đồ\n và Viễn thám Bước 3 Tổ chức sát hạch xét cấp chứng chỉ hành nghề đo đạc và bản đồ hạng II theo quy định tại khoản 6 Điều 44 Nghị\n định số 27/2019/NĐ-CP và đăng tải kết quả sát hạch. Sau khi đã đăng tải kết quả sát hạch xét cấp chứng chỉ hành nghề đo đạc và bản đồ hạng II, chuyên viên Phòng Đo đạc bản đồ và Viễn thám chuẩn bị các giấy tờ có liên quan để cấp chứng chỉ hành nghề đo đạc và bản đồ hạng II. Trường hợp cá nhân không đạt điều kiện cấp chứng chỉ hành nghề đo đạc và bản đồ hạng II, Phòng Đo đạc bản đồ và\n Viễn thám làm văn bản thông báo, nêu rõ lý do không cấp chứng chỉ cho cá nhân\n đề nghị cấp chứng chỉ\n07 ngày làm việc Lãnh đạo Sở Tài nguyên và Môi trường; Hội đồng sát hạch và Phòng chuyên môn Bước 4 Lãnh đạo Phòng Đo đạc, bản đồ\n và Viễn thám xem xét kiểm tra và trình Lãnh đạo Sở Tài nguyên và Môi trường 01 ngày làm việc Lãnh đạo Phòng Đo đạc, bản đồ và Viễn thám Bước 5 Lãnh đạo Sở Tài nguyên và Môi trường ký, cấp chứng chỉ hành nghề đo đạc và bản đồ\n01 ngày làm việc Lãnh đạo Sở Tài nguyên và Môi trường Bước 6 Chuyển kết quả cho Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Chuyên viên Phòng Đo đạc, bản đồ và Viễn thám Bước 7 Trả kết quả chứng chỉ hành nghề đo đạc và bản đồ hạng II 0,5 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n07 bước 10 ngày làm việc II Thủ tục gia hạn chứng chỉ\n hành nghề đo đạc và bản đồ hạng II Bước 1 Nộp hồ sơ: Trong thời hạn 30 ngày trước khi chứng chỉ hành nghề đo đạc và bản đồ hết hạn, nếu cá nhân có\n yêu cầu gia hạn chứng chỉ hành nghề đã được cấp thì nộp hồ sơ đề nghị gia hạn chứng chỉ hành nghề đến Trung tâm Phục vụ hành chính công tỉnh. Chứng chỉ\n hành nghề không được gia hạn sau ngày chứng chỉ hết hạn Không tính thời gian Tổ chức, cá nhân Bước 2 Cán bộ Trung tâm Phục vụ hành chính công tỉnh tiếp nhận xem xét tính đầy đủ của hồ sơ. Nếu hồ sơ không đầy\n đủ, hợp lệ thì hướng dẫn bổ sung. Nếu hồ sơ đầy đủ: Viết phiếu tiếp nhận hẹn ngày trả hồ sơ; chuyển hồ sơ về Sở Tài nguyên và Môi trường Không tính thời gian Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\nBước 3 Lãnh đạo Sở chuyển chuyên viên Phòng Đo đạc bản đồ và Viễn thám kiểm tra tính hợp lệ của hồ sơ. Nếu hồ\n sơ chưa đúng quy định làm văn bản trả lại hồ sơ và nêu rõ lý do, chuyển hồ sơ\n cho tổ chức, cá nhân để hoàn thiện hồ sơ. Nếu hồ sơ đủ điều kiện: thực hiện kiểm tra thông tin về chứng chỉ hành nghề đã cấp 01 ngày làm việc Chuyên viên Phòng Đo đạc, bản đồ và Viễn thám Bước 4 Lãnh đạo Phòng Đo đạc, bản đồ\n và Viễn thám xem xét kiểm tra và trình Lãnh đạo Sở Tài nguyên và Môi trường 0,5 ngày làm việc Lãnh đạo Phòng Đo đạc, bản đồ và Viễn thám Bước 5 Lãnh đạo Sở Tài nguyên và Môi trường ký, gia hạn chứng chỉ hành nghề đo đạc và bản đồ\n0,5 ngày làm việc Lãnh đạo Sở Tài nguyên và Môi trường Bước 6 Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Chuyên viên Phòng Đo đạc, bản đồ và Viễn thám Bước 7 Trả kết quả gia hạn chứng chỉ\n hành nghề đo đạc và bản đồ hạng II 0,5 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n07 bước 03 ngày làm việc III Thủ tục cấp lại/cấp đổi chứng chỉ hành nghề đo đạc bản đồ II Bước 1 Tổ chức, cá nhân chuẩn bị hồ\n sơ theo quy định nộp trực tiếp hoặc qua bưu điện hoặc trực tuyến Không tính thời gian Tổ chức, cá nhân Bước 2 Kiểm tra, hướng dẫn, tiếp nhận hồ sơ. Nếu hồ sơ đầy đủ chuyển hồ sơ đến Sở Tài nguyên và Môi trường xử lý hồ\n sơ. Nếu hồ sơ không đầy đủ, hợp lệ thì hướng dẫn bổ sung Không tính thời gian Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\nBước 3 Chuyên viên Phòng Đo đạc, bản\n đồ và Viễn thám kiểm tra tính hợp lệ của hồ sơ. Nếu hồ sơ chưa đúng quy định làm văn bản trả lại hồ sơ và nêu rõ lý do, chuyển hồ sơ để trả cho tổ chức,\n cá nhân để hoàn thiện hồ sơ. Nếu hồ sơ đủ điều kiện: Tổ chức kiểm tra thông tin về chứng chỉ hành nghề đã cấp 01 ngày làm việc Chuyên viên Phòng Đo đạc, bản đồ và Viễn thám Bước 4 Lãnh đạo Phòng Đo đạc, bản đồ\n và Viễn thám xem xét kiểm tra và trình lãnh đạo Sở Tài nguyên và Môi trường 0,5 ngày làm việc Lãnh đạo Phòng Đo đạc, bản đồ và Viễn thám Bước 5 Lãnh đạo Sở Tài nguyên và Môi trường ký, gia hạn chứng chỉ hành nghề đo đạc và bản đồ\n0,5 ngày làm việc Lãnh đạo Sở Tài nguyên và Môi trường Bước 6 Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Chuyên viên Phòng Đo đạc, bản đồ và Viễn thám Bước 7 Trả kết quả cấp đổi/cấp lại chứng chỉ hành nghề đo đạc và bản đồ hạng II 0,5 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n07 bước 03 ngày làm việc Quy trình nội bộ: 02 2. THỦ\nTỤC CUNG CẤP THÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ\nCác bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 Tổ chức, cá nhân nộp hồ sơ trực tiếp hoặc có thể chuyển qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh tiếp nhận hồ sơ, gửi Sở Tài nguyên và Môi trường Không tính thời gian Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\nBước 2 Phân công nhận hồ sơ: Lãnh đạo Sở phân công cho Trưởng phòng Đo Đo đạc, bản đồ và Viễn thám.\n Trưởng phòng chuyển cho Chuyên viên phòng Đo Đo đạc, bản đồ và Viễn thám thực hiện Trong ngày Lãnh đạo Sở; Trưởng phòng Đo đạc, bản đồ và Viễn thám; Chuyên viên Bước 3 Chuyên viên kiểm tra số liệu thông tin, thông báo lại cho Trưởng phòng để chuyển đến Văn phòng Đăng ký đất\n đai Trong ngày Trưởng phòng Đo đạc, bản đồ và Viễn thám; Chuyên viên\nĐối với hồ sơ không hợp lệ\nBước 3.1 Chuyên viên Phòng Đo đạc, bản\n đồ và Viễn thám soạn thảo văn bản trả hồ sơ cho tổ chức, cá nhân bổ sung,\n hoàn thiện hồ sơ và trình Lãnh đạo phòng Đo đạc, bản đồ và Viễn thám xem xét,\n ký nháy văn bản Trong ngày Chuyên viên Phòng Đo đạc, bản đồ và Viễn thám Bước 3.2 Lãnh đạo Phòng Đo đạc, bản đồ\n và Viễn thám trình Lãnh đạo Sở xem xét, ký văn bản Trong ngày Lãnh đạo Phòng Đo đạc, bản đồ và Viễn thám; Lãnh đạo Sở\nĐối với hồ sơ hợp lệ\nBước 3.1 Chuyên viên Phòng Đo đạc, bản\n đồ và Viễn thám dự thảo văn bản gửi Văn phòng Đăng ký đất đai, trình Lãnh đạo phòng Đo đạc, bản đồ và Viễn thám xem xét, ký nháy Trong ngày Chuyên viên Phòng Đo đạc bản đồ và Viễn thám Bước 4 Cung cấp thông tin: Văn phòng\n Đăng ký đất đai cung cấp thông tin cho tổ chức, cá nhân có nhu cầu cung cấp thông tin Trong ngày Văn phòng Đăng ký đất đai Bước 5 Chuyển Văn phòng Sở thu phí\n và lệ phí theo quy định; trả kết quả cho Trung tâm Phục vụ hành chính công tỉnh Trong ngày Phòng Đo đạc, bản đồ và Viễn thám Bước 6 Trung tâm Phục vụ hành chính công tỉnh trả kết quả cho tổ chức, cá nhân Không tính thời gian Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n06 bước Trong ngày II. QUY TRÌNH CẤP XÃ (LĨNH VỰC MÔI TRƯỜNG - 01 QUY TRÌNH)\nQuy trình nội bộ số: 01 THỦ TỤC XÁC NHẬN HỢP ĐỒNG TIẾP CẬN NGUỒN GEN VÀ CHIA SẺ\nLỢI ÍCH Các bước thực hiện Nội dung các bước thực hiện Thời gian thực hiện Bộ phận giải quyết Bước 1 Kiểm tra, tiếp nhận hồ sơ của tổ chức/cá nhân đề nghị xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi\n ích. Cán bộ tại Bộ phận Tiếp nhận và Trả kết quả của Ủy ban nhân dân cấp xã\n chuyển hồ sơ cho Lãnh đạo Ủy ban nhân dân cấp xã nơi có nguồn gen ngoài tự\n nhiên hoặc nơi đăng ký trụ sở của bên cung cấp có trách nhiệm kiểm tra, xem xét hồ sơ của tổ chức/cá nhân 0,5 ngày làm việc Bộ phận Tiếp nhận và Trả kết quả của Ủy ban nhân dân cấp xã\nBước 2 Lãnh đạo Ủy ban nhân dân cấp xã nơi có nguồn gen ngoài tự nhiên hoặc nơi đăng ký trụ sở của Bên cung cấp ký xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích cho tổ chức/cá\n nhân 01 ngày làm việc Lãnh đạo Ủy ban nhân dân cấp xã\nBước 3 Chuyển xác nhận Hợp đồng tiếp cận nguồn gen và chia sẻ lợi ích cho tổ chức/cá nhân cho Bộ phận Tiếp nhận và\n Trả kết quả của Ủy ban nhân dân cấp xã thông báo cho tổ chức, cá nhân đến nhận kết quả\n0,5 ngày làm việc Bộ phận Tiếp nhận và Trả kết quả của Ủy ban nhân dân cấp xã\n3 bước 02 ngày làm việc Ghi chú: Giảm thời gian giải quyết từ 03 ngày làm việc xuống còn 02 ngày làm việc (tỷ lệ cắt giảm 33,3%)\nB. QUY TRÌNH LIÊN THÔNG CẤP TỈNH (LĨNH VỰC ĐẤT ĐAI – 14 QUY TRÌNH)\nQuy trình liên thông số: 01 1. THỦ\nTỤC GIA HẠN SỬ DỤNG ĐẤT NÔNG NGHIỆP CỦA CƠ SỞ TÔN GIÁO Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Hồ sơ nhận trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ.\n - Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua Hệ\n thống thông tin giải quyết thủ tục hành chính (HTTTGQTTHC) tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Sở Tài nguyên và Môi trường.\n 2. Hồ sơ tiếp nhận qua dịch vụ\n Bưu chính công ích.\n - Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n - Kiểm tra thành phần hồ, sự\n thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh: Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ sơ, ký danh sách với cán bộ\n bưu điện.\n - Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ hành chính công tỉnh) đến Lãnh đạo Sở Tài nguyên và Môi trường.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\nBước 2 Sở Tài nguyên và Môi trường giao Phòng chuyên môn thẩm định nhu cầu sử dụng đất; trường hợp đủ điều kiện\n để gia hạn thì trình Ủy ban nhân dân tỉnh quyết định gia hạn quyền sử dụng đất Lãnh đạo Sở/ Phòng Quản lý đất đai 03 ngày làm việc\n- 0,5 ngày làm việc\n - 2,5 ngày làm việc\n- Lãnh đạo Sở\n - Phòng QLĐĐ\nBước 3\n- Ủy ban nhân dân tỉnh ký quyết\n định cho phép gia hạn sử dụng đất.\n - Chuyển kết quả về Sở Tài nguyên và Môi trường.\nỦy ban nhân dân tỉnh 01 ngày làm việc 01 ngày làm việc\nỦy ban nhân dân tỉnh Bước 4 Văn phòng Đăng ký đất đai tiếp nhận hồ sơ từ Sở TN&MT, Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 5 Thực hiện đăng ký, xác nhận thời hạn gia hạn sử dụng đất vào Giấy chứng nhận đã cấp;\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nVăn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 6\n- Ký xác nhận nội dung biến động vào Giấy chứng nhận đã cấp.\n - Chuyển hồ sơ cho viên chức sao lưu.\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 7\n- Thực hiện sao lưu hồ sơ, chỉnh lý cập nhật biến động vào hồ sơ địa chính, cơ sở dữ liệu đất đai (nếu có)\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyển kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả.\nViên chức Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 8\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)\n08 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n07 ngày làm việc Quy trình liên thông số: 02 2. THỦ\nTỤC GIA HẠN SỬ DỤNG ĐẤT NGOÀI KHU CÔNG NGHỆ CAO, KHU KINH TẾ\nCác bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp\n - Kiểm tra thành phần hồ, sự\n thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả\n trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/4 ngày làm việc 1/4 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với VPĐKĐĐ tỉnh), giao viên chức phụ trách lĩnh vực giải quyết hồ sơ (đối với CNVPĐKĐĐ); kiểm tra hồ sơ; Chuyển hồ sơ\n cho Cơ quan tài nguyên và môi trường;\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng kýđất đai/Chi nhánh Văn phòng Đăng kýđất đai huyện, thành phố\n1/4 ngày làm việc 1/4 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n* Đối với tổ chức, doanh nghiệp:\n Phòng Quản lý đất đai có\n trách nhiệm:\n - Thẩm định nhu cầu sử dụng đất.\n + Trường hợp không đủ điều kiện thì tham mưu cho Lãnh đạo Sở TN&MT ký Văn bản thông báo kết quả thẩm định nhu cầu sử dụng đất và làm thủ tục thu hồi đất theo quy định.\n + Trường hợp đủ điều kiện được gia hạn thì chuyển hồ sơ đến Văn phòng Đăng ký đất đai (để gửi thông tin địa chính cho cơ quan thuế để xác định nghĩa vụ tài chính).\n - Tham mưu Văn bản trình Ủy ban nhân dân tỉnh ban hành quyết định gia hạn quyền sử dụng đất. Chuyển hồ sơ\n trình Ủy ban nhân dân tỉnh.\nPhòng Quản lý đất đai 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường\n* Đối với hộ gia đình, cá\n nhân:\n Phòng Tài nguyên và Môi trường có trách nhiệm:\n - Thẩm định nhu cầu sử dụng đất.\n + Trường hợp không đủ điều kiện thì tham mưu cho Lãnh đạo UBND cấp huyện ký Văn bản thông báo kết quả thẩm định nhu cầu sử dụng đất và làm thủ tục thu hồi đất theo quy định.\n + Trường hợp đủ điều kiện được gia hạn thì chuyển hồ sơ đến Chi nhánh Văn phòng Đăng ký đất đai gửi thông tin địa chính cho cơ quan thuế để xác định nghĩa vụ tài chính.\n - Tham mưu Văn bản trình Ủy ban nhân dân huyện ban hành quyết định gia hạn quyền sử dụng đất. Chuyển hồ\n sơ trình Ủy ban nhân dân huyện.\nPhòng Tài nguyên và Môi trường 02 ngày làm việc\nỦy ban nhân dân cấp huyện Bước 4\n- Ủy ban nhân dân tỉnh ký quyết\n định cho phép gia hạn sử dụng đất.\n - Chuyển kết quả về Văn phòng\n Đăng ký đất đai.\nỦy ban nhân dân tỉnh 01 ngày làm việc 01 ngày làm việc\nỦy ban nhân dân tỉnh\n- Ủy ban nhân dân cấp huyện ký quyết định cho phép gia hạn sử dụng đất.\n - Chuyển kết quả về Chi nhánh Văn phòng Đăng ký đất đai.\nỦy ban nhân dân huyện 01 ngày làm việc\nỦy ban nhân dân huyện Bước 5 Văn phòng Đăng ký đất đai: Tiếp nhận hồ sơ; Chuyển thông tin địa chính sang Cơ\n quan Thuế để xác định nghĩa vụ tài chính Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 6 Xác định nghĩa vụ tài chính,\n Thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất, chủ sở hữu tài sản gắn liền với đất Cơ quan thuế\nKhông tính thời gian Bước 7 Người sử dụng đất thực hiện nghĩa vụ tài chính, nộp chứng từ thanh toán nghĩa vụ tài chính về Sở Tài nguyên và Môi trường Người sử dụng đất Không tính thời gian Bước 8\n- Phòng Quản lý đất đai: Hoàn thiện hồ sơ tham mưu trình Lãnh đạo Sở TN&MT ký hợp đồng thuê đất đối với trường hợp thuê đất\n - Chuyển kết quả, hồ sơ đến Văn phòng Đăng ký đất đai Phòng Quản lý đất đai/Lãnh đạo Sở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường\n- Phòng Tài nguyên và Môi trường:\n Hoàn thiện hồ sơ tham mưu trình Lãnh đạo UBND cấp huyện ký hợp đồng thuê đất\n đối với trường hợp thuê đất.\n - Chuyển kết quả đến Chi nhánh Văn phòng đăng ký đất đai Phòng TN&MT/UBND cấp huyện 01 ngày làm việc UBND cấp huyện Bước 9 Văn phòng Đăng ký đất đai/Chi nhánh VPĐK đất đai tiếp nhận hồ sơ từ cơ quan Tài nguyên và Môi trường, thực hiện xác nhận gia hạn sử dụng đất vào Giấy chứng nhận đã cấp, sao lưu hồ sơ, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất đai (nếu có). Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả. Chuyển Thông báo đăng ký biến động hồ sơ cho cán bộ\n Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức, Lãnh đạo Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 10\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” cấp huyện hoặc chi nhánh VPĐK đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 10 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n07 ngày làm việc Quy trình liên thông số: 03 3. THỦ\nTỤC ĐĂNG KÝ VÀ CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT LẦN ĐẦU Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường);\n Bộ phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất\n đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn tổ chức thực hiện (đối với VPĐKĐĐ tỉnh), giao viên chức phụ trách lĩnh vực giải quyết hồ sơ (đối với CNVPĐKĐĐ); kiểm tra hồ sơ; Chuyển hồ sơ cho Cơ quan tài nguyên và môi trường;\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra, xác nhận sơ đồ\n tài sản gắn liền với đất đối với tổ chức trong nước, cơ sở tôn giáo, tổ chức nước ngoài, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài thực hiện dự án đầu tư mà sơ đồ đó chưa có xác nhận của tổ chức có tư cách pháp nhân về\n hoạt động xây dựng hoặc hoạt động đo đạc bản đồ\n - Dự thảo văn bản kèm hồ sơ gửi\n đến Ủy ban nhân dân cấp xã để lấy ý kiến xác nhận các nội theo nội dung đã kê\n khai đăng ký\n - Lấy ý kiến cơ quan quản lý\n nhà nước đối với tài sản gắn liền với đất theo quy định (đối với trường hợp xin cấp quyền sở hữu tài sản gắn liền với đất)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 04 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 4\n- Ủy ban nhân dân cấp xã thực hiện các thủ tục công khai theo quy định, xác nhận vào hồ sơ xin cấp Giấy chứng nhận quyền sử dụng đất sau đó gửi hồ sơ đến Văn phòng Đăng ký đất đai/Chi nhánh VPĐK đất đai\n - Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất trả lời bằng văn bản về Văn phòng Đăng ký đất\n đai\nỦy ban nhân dân cấp xã, Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất 05 ngày làm việc 05 ngày làm việc\nỦy ban nhân dân cấp xã, Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất Bước 5\n- Kiểm tra hồ sơ đăng ký; xác minh thực địa trong trường hợp cần thiết;\n - Xác nhận đủ điều kiện hay không đủ điều kiện được cấp Giấy chứng nhận vào đơn đăng ký\n - Chuyển thông tin địa chính sang cơ quan thuế để xác định nghĩa vụ tài chính Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 08 ngày làm việc 09 ngày làm việc Văn phòng Đăng ký đất đai Bước 6 Cơ quan thuế: Xác định nghĩa vụ tài chính, Thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất,\n chủ sở hữu tài sản gắn liền với đất Cục thuế tỉnh; Chi cục thuế các huyện/ thành phố\nKhông tính thời gian Cơ quan thuế\nBước 7 Người sử dụng đất thực hiện nghĩa vụ tài chính, nộp chứng từ thanh toán nghĩa vụ tài chính về Văn phòng\n Đăng ký đất đai/Chi nhánh VPĐK đất đai Người sử dụng đất Không tính thời gian Bước 8\n- Hoàn thiện hồ sơ cấp giấy,\n viết và in giấy chứng nhận mới\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai để báo cáo Lãnh đạo Sở TN&MT trình UBND tỉnh cấp GCN theo thẩm quyền\n - Chuyển phòng Tài nguyên và\n Môi trường kiểm tra, trình UBND cấp huyện cấp GCN theo thẩm quyền Viên chức Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất\n đai 02 ngày làm việc Văn phòng Đăng ký đất đai Bước 9 Lãnh đạo Văn phòng Đăng ký đất\n đai kiểm tra hồ sơ, lập Tờ trình báo cáo Lãnh đạo Sở TN&MT trình UBND tỉnh cấp GCN theo thẩm quyền Lãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Sở TN&MT 02 ngày làm việc 03 ngày làm việc Sở Tài nguyên và Môi trường Phòng Tài nguyên và Môi trường cấp huyện kiểm tra hồ sơ; Lập Tờ trình trình Lãnh đạo Ủy ban nhân dân cấp huyện ký duyệt Phòng Tài nguyên và Môi trường 02 ngày làm việc\nỦy ban nhân dân cấp huyện Bước 10\n- Lãnh đạo UBND tỉnh/UBND cấp huyện ký giấy chứng nhận theo thẩm quyền\n - Chuyển hồ sơ về Văn phòng\n Đăng ký đất đai/Chi nhánh VPĐK đất đai để sao lưu, trả kết quả\nLãnh đạo UBND tỉnh/ UBND cấp huyện 02 ngày làm việc\nỦy ban nhân dân tỉnh/ cấp huyện Bước 11\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất đai (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai huyện, thành phố\n1,5 ngày làm việc 1,5 ngày làm việc Văn phòng Đăng ký đất đai Bước 12\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 12 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n28 ngày làm việc Quy trình liên thông số: 04 4. THỦ\nTỤC CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT CHO NGƯỜI ĐÃ ĐĂNG KÝ QUYỀN SỬ DỤNG ĐẤT LẦN ĐẦU Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường);\n Bộ phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất\n đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/phân công cán bộ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh VPĐKĐĐ huyện, thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3 Viên chức tiếp nhận hồ sơ, kiểm tra hồ sơ dự thảo Văn bản để:\n - Gửi hồ sơ đến Ủy ban nhân dân cấp xã để lấy ý kiến xác nhận các nội theo nội dung đã kê khai đăng ký\n (trường hợp nộp hồ sơ tại bộ phận tiếp nhận và trả kết quả)\n - Lấy ý kiến cơ quan quản lý\n nhà nước đối với loại tài sản đăng ký đối với trường hợp chủ sở hữu tài sản gắn liền với đất không có giấy tờ hoặc hiện trạng tài sản có thay đổi so với giấy tờ theo quy định (đối với trường hợp xin cấp quyền sở hữu tài sản gắn liền với\n đất)\nViên chức Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất\n đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 4\n- Ủy ban nhân dân cấp xã xem xét, xác nhận vào hồ sơ xin cấp Giấy chứng nhận quyền sử dụng đất sau đó gửi hồ sơ lên Văn phòng Đăng ký đất đai.\n - Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất trả lời bằng văn bản về Văn phòng Đăng ký đất\n đai\nỦy ban nhân dân cấp xã;\n Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất 03 ngày làm việc 03 ngày làm việc UBND cấp xã, Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất Bước 5 Kiểm tra hồ sơ đăng ký; xác minh thực địa trong trường hợp cần thiết; xác nhận đủ điều kiện hay không đủ\n điều kiện được cấp Giấy chứng nhận vào đơn đăng ký, trích lục thửa đất. Chuyển thông tin địa chính sang cơ quan thuế để xác định nghĩa vụ tài chính Viên chức Văn phòng Đăng ký đất đai/Chi nhánh VPĐKĐĐ\n12 ngày làm việc 12 ngày làm việc Văn phòng Đăng ký đất đai Bước 6 Xác định nghĩa vụ tài chính,\n Thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất, chủ sở hữu tài sản gắn liền với đất Cục thuế tỉnh; Chi cục thuế cấp huyện Không tính thời gian Cơ quan thuế\nBước 7 Người sử dụng đất thực hiện nghĩa vụ tài chính, nộp chứng từ thanh toán nghĩa vụ tài chính về Văn phòng\n Đăng ký đất đai/Chi nhánh VPĐK đất đai.\nNgười sử dụng đất Không tính thời gian Bước 8\n- Tiếp nhận chứng từ thanh toán nghĩa vụ tài chính; viết giấy chứng nhận, hoàn thiện hồ sơ cấp giấy trình Lãnh đạo Văn phòng Đăng ký đất đai phê duyệt hồ sơ, báo cáo Lãnh đạo Sở\n Tài nguyên và Môi trường.\n - Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai xác nhận hồ sơ gửi phòng Tài nguyên và Môi trường cấp huyện.\nViên chức Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất\n đai 02 ngày làm việc 02 ngày làm việc Văn phòng Đăng ký đất đai Bước 9 Lãnh đạo Văn phòng Đăng ký đất\n đai kiểm tra hồ sơ, lập Tờ trình báo cáo Lãnh đạo Sở TN&MT trình UBND tỉnh cấp GCN theo thẩm quyền.\nLãnh đạo Văn phòng Đăng ký đất đai/Lãnh đạo Sở TN&MT 02 ngày làm việc 02 ngày làm việc Sở TN&MT Phòng Tài nguyên và Môi trường cấp huyện kiểm tra hồ sơ; Lập Tờ trình, trình Lãnh đạo Ủy ban nhân dân cấp huyện ký giấy chứng nhận theo thẩm quyền.\nPhòng Tài nguyên và Môi trường 02 ngày làm việc 02 ngày làm việc\nỦy ban nhân dân cấp huyện Bước 10\n- Lãnh đạo UBND tỉnh/UBND cấp huyện ký giấy chứng nhận theo thẩm quyền.\n - Chuyển hồ sơ và giấy chứng nhận đã ký về Văn phòng Đăng ký đất đai/Chi nhánh VPĐK đất đai để sao lưu, trả\n kết quả.\nLãnh đạo UBND tỉnh/ UBND cấp huyện 01 ngày làm việc 01 ngày làm việc\nỦy ban nhân dân tỉnh/ cấp huyện Bước 11\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai, Chi nhánh VPĐKĐĐ huyện, thành phố\n02 ngày làm việc 02 ngày làm việc Văn phòng Đăng ký đất đai Bước 12\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 12 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n28 ngày làm việc Quy trình liên thông số: 05 5. THỦ\nTỤC ĐĂNG KÝ, CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT LẦN ĐẦU ĐỐI VỚI TÀI SẢN GẮN LIỀN VỚI ĐẤT MÀ CHỦ SỞ HỮU KHÔNG ĐỒNG THỜI LÀ NGƯỜI SỬ DỤNG ĐẤT Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết\n (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường);\n Bộ phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất\n đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/ phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ\n sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Viên chức tiếp nhận hồ sơ,\n kiểm tra, xác nhận sơ đồ tài sản gắn liền với đất đối với tổ chức trong nước,\n cơ sở tôn giáo, tổ chức nước ngoài, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài thực hiện dự án đầu tư mà sơ đồ đó chưa có xác nhận của tổ chức có tư cách pháp nhân về hoạt động xây dựng hoặc hoạt động đo đạc bản đồ;\n - Gửi đến Ủy ban nhân dân cấp xã để lấy ý kiến xác nhận các nội theo nội dung đã kê khai đăng ký (trường hợp nộp hồ sơ tại bộ phận tiếp nhận và trả kết quả)\n - Lấy ý kiến cơ quan quản lý\n nhà nước đối với tài sản gắn liền với đất theo quy định (đối với trường hợp xin cấp quyền sở hữu tài sản gắn liền với đất)\nViên chức Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 4\n- Ủy ban nhân dân cấp xã xem xét, xác nhận vào hồ sơ xin cấp Giấy chứng nhận quyền sử dụng đất sau đó gửi hồ sơ đến Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai.\n - Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất trả lời bằng văn bản về Văn phòng Đăng ký đất\n đai.\nỦy ban nhân dân cấp xã/ Cơ quan quản lý nhà nước về tài sản 05 ngày làm việc 05 ngày làm việc\nỦy ban nhân dân cấp xã/Cơ quan quản lý nhà nước về tài sản Bước 5\n- Kiểm tra hồ sơ đăng ký; xác minh thực địa trong trường hợp cần thiết; xác nhận đủ điều kiện hay không đủ\n điều kiện được cấp Giấy chứng nhận vào đơn đăng ký,\n - Chuyển thông tin địa chính sang cơ quan thuế\nViên chức Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n10 ngày làm việc 10 ngày làm việc Văn phòng Đăng ký đất đai Bước 6 Xác định nghĩa vụ tài chính,\n Thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất, chủ sở hữu tài sản gắn liền với đất Cục thuế; Chi cục thuế các huyện/thành phố\nKhông tính thời gian Bước 7 Người sử dụng đất thực hiện nghĩa vụ tài chính, nộp chứng từ thanh toán nghĩa vụ tài chính về Văn phòng\n Đăng ký đất đai Người sử dụng đất Không tính thời gian Bước 8\n- Tiếp nhận chứng từ thanh toán nghĩa vụ tài chính; viết giấy chứng nhận, hoàn thiện hồ sơ cấp giấy trình Lãnh đạo Văn phòng Đăng ký đất đai phê duyệt hồ sơ, báo cáo Lãnh đạo Sở\n Tài nguyên và Môi trường.\n - Lãnh đạo Chi nhánh Văn phòng Đăng ký đất đai xác nhận hồ sơ gửi phòng Tài nguyên và Môi trường cấp huyện.\nViên chức Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n02 ngày làm việc Bước 9 Lãnh đạo Văn phòng Đăng ký đất\n đai kiểm tra hồ sơ, lập Tờ trình báo cáo Lãnh đạo Sở TN&MT trình UBND tỉnh cấp GCN theo thẩm quyền.\nLãnh đạo VPĐK đất đai/Sở TN&MT 02 ngày làm việc 02 ngày làm việc Sở Tài nguyên và Môi trường Phòng Tài nguyên và Môi trường cấp huyện kiểm tra hồ sơ; Lập Tờ trình, trình Lãnh đạo Ủy ban nhân dân cấp huyện ký giấy chứng nhận theo thẩm quyền.\nPhòng Tài nguyên và Môi trường 02 ngày làm việc 02 ngày làm việc\nỦy ban nhân dân cấp huyện Bước 10\n- Lãnh đạo UBND tỉnh/UBND cấp huyện ký giấy chứng nhận theo thẩm quyền.\n - Chuyển hồ sơ và giấy chứng nhận đã ký về Văn phòng Đăng ký đất đai/Chi nhánh VPĐK đất đai để sao lưu, trả\n kết quả.\nLãnh đạo UBND tỉnh/ UBND cấp huyện 01 ngày làm việc 01 ngày làm việc\nỦy ban nhân dân tỉnh/cấp huyện Bước 11\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai huyện, thành phố\n02 ngày làm việc 02 ngày làm việc Văn phòng Đăng ký đất đai Bước 12\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 12 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n28 ngày làm việc Quy trình liên thông số: 06 6. THỦ\nTỤC ĐĂNG KÝ THAY ĐỔI TÀI SẢN GẮN LIỀN VỚI ĐẤT VÀO GIẤY CHỨNG NHẬN ĐÃ CẤP Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n - Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất đai tỉnh)/phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n+ Kiểm tra hồ sơ tính pháp lý, đầy đủ về các thông tin trong hồ sơ\n + Lấy ý kiến cơ quan quản lý\n nhà nước đối với tài sản gắn liền với đất theo quy định (đối với trường hợp xin cấp quyền sở hữu tài sản gắn liền với đất)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 04 ngày làm việc 05 ngày làm việc Văn phòng Đăng ký đất đai Bước 4 Cơ quan quản lý nhà nước đối với tài sản gắn liền với đất trả lời bằng văn bản về Văn phòng Đăng ký đất\n đai.\nCơ quan quản lý nhà nước đối với tài sản gắn liền với đất 05 ngày làm việc 05 ngày làm việc Cơ quan quản lý nhà nước quản lý về tài sản Bước 5\n- Kiểm tra hồ sơ đăng ký; xác minh thực địa trong trường hợp cần thiết; xác nhận đủ điều kiện hay không đủ\n điều kiện được cấp Giấy chứng nhận vào đơn đăng ký,\n - Chuyển thông tin địa chính sang cơ quan thuế\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 07 ngày làm việc 08 ngày làm việc Văn phòng Đăng ký đất đai Bước 6 Xác định nghĩa vụ tài chính,\n Thông báo việc thực hiện nghĩa vụ tài chính cho người sử dụng đất, chủ sở hữu tài sản gắn liền với đất Cục thuế tỉnh, Chi cục thuế các huyện, thành phố\nKhông tính thời gian Cơ quan thuế\nBước 7 Người sử dụng đất thực hiện nghĩa vụ tài chính Người sử dụng đất Không tính thời gian Bước 8\n- Tiếp nhận Giấy nộp tiền của người sử dụng đất.\n - Viết Giấy chứng nhận, hoàn thiện hồ sơ cấp giấy trình lãnh đạo đơn vị phê duyệt Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 9\n- Kiểm soát lại toàn bộ hồ sơ\n do viên chức phòng thực hiện;\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai ký giấy chứng nhận.\nTrưởng phòng Đăng ký và cấp GCN 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai ký giấy chứng nhận.\nChi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\nBước 10\n- Lãnh đạo Văn phòng Đăng ký\n đất đai ký giấy chứng nhận\n - Chuyển hồ sơ cho viên chức sao lưu, trả kết quả.\nLãnh đạo Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 11\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 2,5 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 12\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 12 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n25 ngày làm việc Quy trình liên thông số: 07 7. THỦ\nTỤC ĐĂNG KÝ, CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT CHO NGƯỜI NHẬN CHUYỂN NHƯỢNG QUYỀN SỬ DỤNG ĐẤT, MUA NHÀ Ở,\nCÔNG TRÌNH XÂY DỰNG TRONG CÁC DỰ ÁN PHÁT TRIỂN NHÀ Ở\nCác bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết\n (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ\n sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n+ Kiểm tra các giấy tờ pháp lý trong hồ sơ; xác nhận đủ điều kiện hay không đủ điều kiện cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất vào đơn đăng ký;\n + Trường hợp hồ sơ chưa đủ điều kiện theo quy định lập phiếu ý kiến thẩm định chuyển hồ sơ cho bộ phận tiếp nhận và trả kết quả thông báo cho người sử dụng đất hoàn thiện hồ sơ;\n + Nếu hồ sơ đủ điều kiện theo quy định thì gửi thông tin địa chính đến cơ quan thuế để xác định nghĩa vụ\n tài chính.\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 4,5 ngày làm việc 06 ngày làm việc Văn phòng Đăng ký đất đai Bước 4\n+ Xác định nghĩa vụ tài chính\n + Thông báo người sử dụng đất thực hiện nghĩa vụ tài chính.\nCục thuế; Chi cục thuế các huyện/thành phố\nKhông tính thời gian Bước 5 Người sử dụng đất thực hiện nghĩa vụ tài chính, chuyển chứng từ thanh toán nghĩa vụ tài chính về Văn phòng Đăng ký đất đai.\nNgười sử dụng đất Không tính thời gian Bước 6\n- Xác nhận nội dung biến động vào Giấy chứng nhận gốc hoặc Viết Giấy chứng nhận mới.\n - Hoàn thiện hồ sơ trình Lãnh\n đạo đơn vị phê duyệt.\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 7\n- Kiểm soát lại toàn bộ hồ sơ\n do viên chức phòng thực hiện;\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai ký giấy chứng nhận.\nTrưởng phòng Đăng ký và cấp GCN 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai ký giấy chứng nhận.\nChi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\nBước 8\n- Lãnh đạo Văn phòng Đăng ký\n đất đai ký giấy chứng nhận\n - Chuyển hồ sơ cho viên chức sao lưu, trả kết quả.\nLãnh đạo Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 9\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai huyện, thành phố\n02 ngày làm việc 1/2 ngày làm việc Bước 10\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 10 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n15 ngày làm việc Quy trình liên thông số: 08 8. THỦ\nTỤC ĐĂNG KÝ, CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT ĐỐI VỚI TRƯỜNG HỢP ĐÃ CHUYỂN QUYỀN SỬ DỤNG ĐẤT TRƯỚC NGÀY 01/7/2014 MÀ BÊN CHUYỂN QUYỀN ĐÃ CẤP GIẤY CHỨNG NHẬN NHƯNG CHƯA THỰC HIỆN THỦ TỤC CHUYỂN QUYỀN THEO QUY ĐỊNH Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/ phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ\n sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra hồ sơ, Dự thảo văn bản trình Lãnh đạo đơn vị ký duyệt.\n - Gửi văn bản thông báo cho bên chuyển quyền sử dụng đất.\n - Chuyển Văn bản kèm hồ sơ để\n niêm yết tại trụ sở Ủy ban nhân dân cấp xã nơi có đất về việc làm thủ tục cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất cho người nhận chuyển quyền. Trường hợp không rõ địa chỉ của người chuyển quyền để thông báo thì phải đăng tin trên phương tiện thông tin đại chúng của địa phương ba số liên tiếp.\nViên chức Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất\n đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 4 Sau thời hạn niêm yết công khai hoặc đăng tin lần đầu tiên trên phương tiện thông tin đại chúng của địa phương mà không có đơn đề nghị giải quyết tranh chấp thì Ủy ban nhân dân cấp xã (nơi có đất) lập biên bản niêm yết công khai gửi về Văn phòng Đăng ký đất\n đai.\nỦy ban nhân dân cấp xã\nTheo quy\n định Bước 5\n- Sau thời gian thông báo,\n niêm yết công khai:\n + Trường hợp có đơn đề nghị\n giải quyết tranh chấp thì Văn phòng Đăng ký đất đai hướng dẫn các bên nộp đơn\n đến cơ quan nhà nước có thẩm quyền giải quyết tranh chấp theo quy định.\n + Trường hợp không có đơn đề\n nghị giải quyết tranh chấp thì hoàn thiện hồ sơ trình Lãnh đạo đơn vị phê duyệt.\n Trường hợp không nộp Giấy chứng nhận gốc để làm thủ tục, thì hoàn thiện hồ sơ để Lãnh đạo đơn vị trình Lãnh đạo Sở Tài nguyên và Môi trường quyết định hủy Giấy chứng nhận đã cấp.\nVăn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai huyện,\n thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 6\n- Lãnh đạo Sở Tài nguyên và\n Môi trường ký quyết định hủy giấy chứng nhận.\n - Chuyển quyết định hủy giấy chứng nhận cho Văn phòng Đăng ký đất đai.\nLãnh đạo Sở Tài nguyên và Môi trường 01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường Bước 7 Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất đai lập hồ sơ, gửi thông tin địa chính cho cơ\n quan thuế để xác định nghĩa vụ tài chính Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 8\n- Xác định nghĩa vụ tài chính\n - Thông báo người sử dụng đất thực hiện nghĩa vụ tài chính Cục thuế tỉnh; Chi cục thuế cấp huyện Không tính thời gian Bước 9 Người sử dụng đất thực hiện nghĩa vụ tài chính chuyển chứng từ thanh toán nghĩa vụ tài chính cho Văn phòng Đăng ký đất đai Người sử dụng đất Không tính thời gian Bước 10 Xác nhận nội dung biến động vào Giấy chứng nhận gốc hoặc viết Giấy chứng nhận mới trình lãnh đạo đơn vị\n phê duyệt.\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 11\n- Kiểm soát lại toàn bộ hồ sơ\n do viên chức phòng thực hiện;\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai ký giấy chứng nhận.\nTrưởng phòng\n Đăng ký và cấp GCN 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp\n - Trình Lãnh đạo Văn phòng\n Đăng ký đất đai ký giấy chứng nhận.\nChi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\nBước 12\n- Lãnh đạo Văn phòng Đăng ký\n đất đai ký giấy chứng nhận\n - Chuyển hồ sơ cho viên chức sao lưu, trả kết quả.\nLãnh đạo Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 13\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 14\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận\n (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 14 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình liên thông số: 09 9. THỦ\nTỤC ĐĂNG KÝ BIẾN ĐỘNG QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU TÀI SẢN GẮN LIỀN VỚI ĐẤT TRONG CÁC TRƯỜNG HỢP CHUYỂN NHƯỢNG, CHO THUÊ, CHO THUÊ LẠI, THỪA KẾ, TẶNG CHO,\nGÓP VỐN BẰNG QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU TÀI SẢN GẮN LIỀN VỚI ĐẤT; CHUYỂN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU TÀI SẢN GẮN LIỀN VỚI ĐẤT CỦA VỢ HOẶC CHỒNG THÀNH CỦA CHUNG VỢ VÀ CHỒNG; TĂNG THÊM DIỆN TÍCH DO NHẬN CHUYỂN NHƯỢNG, THỪA KẾ,\nTẶNG CHO QUYỀN SỬ DỤNG ĐẤT ĐÃ CÓ GIẤY CHỨNG NHẬN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết\n (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/ phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ\n sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra hồ sơ, điều kiện thực hiện thủ tục:\n + Trường hợp hồ sơ chưa đủ điều kiện theo quy định lập phiếu ý kiến thẩm định chuyển hồ sơ cho bộ phận tiếp nhận và trả kết quả thông báo cho người sử dụng đất hoàn thiện hồ sơ\n + Nếu hồ sơ đủ điều kiện theo quy định thì gửi thông tin địa chính đến cơ quan thuế để xác định nghĩa vụ\n tài chính Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 4 Xác định nghĩa vụ tài chính,\n thông báo người sử dụng đất thực hiện nghĩa vụ tài chính Cục thuế tỉnh, Chi cục thuế cấp huyện Không tính thời gian Cơ quan thuế\nBước 5 Người sử dụng đất thực hiện nghĩa vụ tài chính chuyển chứng từ thanh toán nghĩa vụ tài chính cho VPĐK Người sử dụng đất Không tính thời gian Bước 6 Xác nhận nội dung biến động vào Giấy chứng nhận gốc hoặc viết Giấy chứng nhận mới trình lãnh đạo đơn vị\n phê duyệt Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai;\n03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 7 Kiểm soát lại toàn bộ hồ sơ\n do viên chức phòng thực hiện; trình Lãnh đạo Văn phòng Đăng ký đất đai ký giấy chứng nhận Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp, trình Lãnh đạo Văn phòng Đăng ký đất đai ký giấy chứng nhận Trưởng phòng Đăng ký và cấp GCN Chi nhánh Văn phòng Đăng ký đất đai huyện,\n thành phố\n01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 8 Lãnh đạo Văn phòng Đăng ký đất\n đai ký giấy chứng nhận, chuyển hồ sơ cho viên chức sao lưu, trả kết quả\nLãnh đạo Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 9\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 10\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 10 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình liên thông số: 10 10. THỦ\nTỤC ĐĂNG KÝ BIẾN ĐỘNG ĐỐI VỚI TRƯỜNG HỢP CHUYỂN TỪ HÌNH THỨC THUÊ ĐẤT TRẢ TIỀN HÀNG NĂM SANG THUÊ ĐẤT TRẢ TIỀN MỘT LẦN CHO CẢ THỜI GIAN THUÊ HOẶC TỪ GIAO ĐẤT KHÔNG THU TIỀN SỬ DỤNG ĐẤT SANG HÌNH THỨC THUÊ ĐẤT HOẶC TỪ THUÊ ĐẤT SANG GIAO ĐẤT CÓ THU TIỀN SỬ DỤNG ĐẤT Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ\n (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất đai tỉnh)/\n phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra hồ sơ, điều kiện thực hiện thủ tục, trích đo địa chính thửa đất đối với trường hợp có thay đổi về diện tích thửa đất, tài sản gắn liền với đất hoặc trường hợp đã cấp Giấy chứng nhận nhưng chưa có bản đồ địa chính, chưa trích đo địa chính thửa đất\n (trước khi nộp hồ sơ thực hiện quyền của người sử dụng đất).\n - Trình cơ quan có thẩm quyền quyết định chuyển hình thức sử dụng đất theo quy định. Gửi thông tin địa chính sang cơ quan thuế để xác định nghĩa vụ tài chính (đối với trường hợp phải thực hiện nghĩa vụ tài chính)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 21 ngày làm việc 21 ngày làm việc Văn phòng Đăng ký đất đai Bước 4\n- Xác định nghĩa vụ tài chính\n - Thông báo người sử dụng đất thực hiện nghĩa vụ tài chính.\nCục thuế tỉnh; Chi cục thuế cấp huyện Không tính thời gian Cơ quan thuế\nBước 5 Người sử dụng đất thực hiện nghĩa vụ tài chính, chuyển chứng từ thanh toán nghĩa vụ tài chính cho Văn phòng Đăng ký đất đai Người sử dụng đất Không tính thời gian Bước 6\n- Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất đai viết giấy chứng nhận quyền sử dụng đất.\n Hoàn thiện hồ sơ trình Lãnh đạo đơn vị ký xác nhận vào Giấy chứng nhận đã cấp,\n trình Lãnh đạo Sở Tài nguyên và Môi trường ký giấy chứng nhận mới (đối với trường hợp phải cấp lại giấy chứng nhận).\n - Thông báo cho người sử dụng\n đất ký hoặc ký lại hợp đồng thuê đất với cơ quan Tài nguyên và Môi trường đối với trường hợp phải thuê đất Viên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 05 ngày làm việc 05 ngày làm việc Văn phòng Đăng ký đất đai Bước 7 Kiểm soát lại toàn bộ hồ sơ\n do viên chức phòng thực hiện; trình Lãnh đạo Văn phòng Đăng ký đất đai ký giấy chứng nhận, Lãnh đạo Văn phòng Đăng ký đất đai ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 8 Lãnh đạo Văn phòng Đăng ký đất\n đai ký giấy chứng nhận, chuyển hồ sơ cho viên chức sao lưu, trả kết quả\nLãnh đạo Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 9\n- Thực hiện sao lưu hồ sơ, chỉnh lý hồ sơ địa chính,\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả của Ủy ban nhân dân huyện.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n - Chuyên kết quả giải quyết đến Bộ phận tiếp nhận và trả kết quả tại Trung tâm phục vụ Hành chính công tỉnh\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 10 1. Hồ sơ nhận trực tiếp tại Trung tâm Phục vụ hành chính công tỉnh\n - Tiếp nhận kết quả, Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả.\n - Thu lệ phí cấp giấy chứng nhận\n (nếu có).\n 2. Hồ sơ tiếp nhận tại Bộ phận Tiếp nhận và Trả kết quả của UBND cấp huyện.\n - Tiếp nhận kết quả, Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho thông qua dịch vụ bưu chính công ích, qua thuê dịch vụ của doanh nghiệp, theo đề nghị của người thực hiện thủ tục hành chính\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 10 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n30 ngày làm việc Quy trình liên thông số: 11 11. THỦ\nTỤC CHUYỂN NHƯỢNG VỐN ĐẦU TƯ LÀ GIÁ TRỊ QUYỀN SỬ DỤNG ĐẤT Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ\n sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăngký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra hồ sơ; đo đạc tách thửa đối với trường hợp chuyển nhượng giá trị quyền sử dụng đất đối với một phần thửa đất.\n - Gửi thông tin địa chính cho cơ quan thuế để xác định nghĩa vụ tài chính Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai 05 ngày làm việc 05 ngày làm việc Văn phòng Đăng ký đất đai Bước 4 Xác định nghĩa vụ tài chính,\n thông báo người sử dụng đất thực hiện nghĩa vụ tài chính Cục thuế tỉnh; Chi cục thuế cấp huyện Không tính thời gian Cơ quan thuế\nBước 5 Người sử dụng đất thực hiện nghĩa vụ tài chính, chuyển chứng từ thanh toán nghĩa vụ tài chính cho Văn phòng Đăng ký đất đai Người sử dụng đất Không tính thời gian Bước 6 Xác nhận nội dung biến động vào Giấy chứng nhận gốc hoặc viết Giấy chứng nhận mới trình lãnh đạo đơn vị\n phê duyệt Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 7\n- Ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp\n - Ký Giấy chứng nhận mới\n - Chuyển viên chức sao lưu,\n trả kết quả theo quy định Lãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh VPĐK đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 8\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1,5 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 9\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 09 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình liên thông số: 12 12. THỦ\nTỤC ĐÍNH CHÍNH GIẤY CHỨNG NHẬN ĐÃ CẤP Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết\n (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất\n đai tỉnh)/ phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ\n sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng ĐKĐĐ/Chi nhánh Văn phòng ĐKĐĐ\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Trường hợp đính chính thuộc thẩm quyền của Sở Tài nguyên và Môi trường: Viên chức được phân công giải quyết có trách nhiệm kiểm tra; lập biên bản kết luận về nội dung và nguyên nhân sai sót, hoàn thiện hồ sơ, viết giấy chứng nhận quyền sử dụng đất hoặc xác nhận nội dung biến động vào Giấy chứng nhận trình lãnh đạo đơn vị phê duyệt.\n - Trường hợp đính chính thuộc thẩm quyền của Ủy ban nhân dân cấp huyện: Viên chức được phân công giải quyết có trách nhiệm kiểm tra; lập biên bản kết luận về nội dung và nguyên nhân sai sót; hoàn thiện hồ sơ, viết giấy chứng nhận quyền sử dụng đất hoặc xác nhận nội dung biến động vào Giấy chứng nhận trình lãnh đạo đơn vị phê duyệt và chuyển phòng Tài nguyên và Môi trường cấp huyện kiểm tra.\nViên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai 05 ngày làm việc 05 ngày làm việc Văn phòng Đăng ký đất đai Bước 4 Kiểm tra hồ sơ trình cấp có\n thẩm quyền ký xác nhận nội dung đính chính Giấy chứng nhận quyền sử dụng đất Phòng Tài nguyên và Môi trường, Lãnh đạo Văn phòng ĐKĐĐ; Chi nhánh Văn phòng ĐKĐĐ\n01 ngày làm việc 01 ngày làm việc Phòng Tài nguyên và Môi trường/Văn phòng Đăng ký đất đai Bước 5 Ký xác nhận nội dung đính chính Giấy chứng nhận quyền sử dụng đất Lãnh đạo Sở Tài nguyên và Môi trường/ UBND cấp huyện/Văn phòng ĐKĐĐ\n01 ngày làm việc 01 ngày làm việc Sở Tài nguyên và Môi trường/UBND cấp huyện Bước 6\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 7\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 07 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình liên thông số: 13 13. THỦ\nTỤC ĐĂNG KÝ BIẾN ĐỘNG QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU TÀI SẢN GẮN LIỀN VỚI ĐẤT TRONG CÁC TRƯỜNG HỢP GIẢI QUYẾT TRANH CHẤP, KHIẾU NẠI, TỐ CÁO VỀ ĐẤT ĐAI; XỬ LÝ\nNỢ HỢP ĐỒNG THẾ CHẤP, GÓP VỐN; KÊ BIÊN, ĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT, TÀI SẢN GẮN LIỀN VỚI ĐẤT ĐỂ THI HÀNH ÁN; CHIA TÁCH, HỢP NHẤT, SÁT NHẬP TỔ CHỨC; THỎA THUẬN HỢP NHẤT HOẶC PHÂN CHIA QUYỀN SỬ DỤNG ĐẤT, TÀI SẢN GẮN LIỀN VỚI ĐẤT CỦA HỘ GIA\nĐÌNH, CỦA VỢ VÀ CHỒNG, CỦA NHÓM NGƯỜI SỬ DỤNG ĐẤT; ĐĂNG KÝ BIẾN ĐỘNG ĐỐI VỚI TRƯỜNG HỢP HỘ GIA ĐÌNH, CÁ NHÂN ĐƯA QUYỀN SỬ DỤNG ĐẤT VÀO DOANH NGHIỆP Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ\n (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất đai tỉnh)/\n phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/ Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\n1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 3\n- Kiểm tra hồ sơ\n - Trích lục bản đồ địa chính hoặc trích đo địa chính thửa đất đối với trường hợp chưa có bản đồ địa chính và\n chưa trích đo địa chính thửa đất (trước khi nộp hồ sơ thực hiện quyền của người sử dụng đất).\n - Trình cơ quan có thẩm quyền thu hồi đất, giao đất, cho thuê đất khi thực hiện chuyển đổi công ty; chia,\n tách doanh nghiệp; hợp nhất, sáp nhập doanh nghiệp\n - Gửi thông tin địa chính cho cơ quan thuế để xác định nghĩa vụ tài chính (đối với trường hợp phải thực hiện nghĩa vụ tài chính)\nViên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 4\n- Xác định nghĩa vụ tài chính\n - Thông báo người sử dụng đất thực hiện nghĩa vụ tài chính Cục thuế; Chi cục thuế cấp huyện Không tính thời gian Cơ quan thuế\nBước 5 Người sử dụng đất thực hiện nghĩa vụ tài chính, chuyển chứng từ thanh toán nghĩa vụ tài chính cho Văn phòng Đăng ký đất đai Người sử dụng đất Không tính thời gian Bước 6\n- Xác nhận nội dung biến động vào Giấy chứng nhận gốc\n - Viết Giấy chứng nhận mới (nếu có)\n - Hoàn thiện hồ sơ trình lãnh\n đạo đơn vị phê duyệt Viên chức Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất\n đai 03 ngày làm việc 03 ngày làm việc Văn phòng Đăng ký đất đai Bước 7 Kiểm soát lại toàn bộ hồ sơ do viên chức phòng thực hiện; trình Lãnh đạo Văn phòng Đăng ký đất đai ký giấy chứng nhận, Lãnh đạo Văn phòng Đăng ký đất đai ký xác nhận nội dung biến động vào giấy chứng nhận đã cấp Chi nhánh Văn phòng Đăng ký đất đai 01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 8\n- Lãnh đạo đơn vị ký giấy chứng nhận\n - Chuyển hồ sơ cho viên chức sao lưu, trả kết quả.\nLãnh đạo đơn vị\n01 ngày làm việc 01 ngày làm việc Văn phòng Đăng ký đất đai Bước 9\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả.\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Văn phòng Đăng ký đất đai Bước 10\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường); Bộ\n phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất đai 1/2 ngày làm việc 1/2 ngày làm việc Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 10 bước Thời gian này chỉ tính thời gian từ khi Văn phòng Đăng ký đất đai tiếp nhận hồ sơ hợp lệ; không tính thời gian các ngày nghỉ, ngày lễ theo quy định của pháp luật; không tính thời gian luân chuyển hồ sơ, thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất;\n không tính thời gian xem xét xử lý đối với trường hợp sử dụng đất có vi phạm pháp luật, thời gian trưng cầu giám định (nếu có).\n10 ngày làm việc Quy trình liên thông số: 14 14. THỦ\nTỤC THU HỒI GIẤY CHỨNG NHẬN ĐÃ CẤP KHÔNG ĐÚNG QUY ĐỊNH CỦA PHÁP LUẬT DO NGƯỜI SỬ\nDỤNG ĐẤT, CHỦ SỞ HỮU TÀI SẢN GẮN LIỀN GẮN LIỀN VỚI ĐẤT PHÁT HIỆN Các bước thực hiện Nội dung các bước thực hiện Bộ phận giải quyết Thời gian thực hiện các bước Thời gian thực hiện tại từng cơ quan Cơ quan thực hiện Bước 1 1. Đối với hồ sơ do Văn phòng\n Đăng ký đất đai giải quyết (Tiếp nhận tại Trung tâm Phục vụ hành chính công tỉnh)\n - Kiểm tra thành phần hồ sơ\n theo quy định (trường hợp đã đầy đủ thành phần hồ sơ).\n - Tiếp nhận hồ sơ, kiểm tra danh mục, tính pháp lý và nội dung hồ sơ: Trường hợp hồ sơ thiếu thì cán bộ\n tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ; Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy (qua Trung tâm Phục vụ\n hành chính công tỉnh) đến Lãnh đạo Văn phòng Đăng ký đất đai (VPĐKĐĐ).\n 2. Đối với hồ sơ do Chi nhánh Văn phòng Đăng ký đất đai (CNVPĐKĐĐ) giải quyết (Tiếp nhận tại Bộ phận một cửa của Ủy ban nhân dân cấp huyện hoặc CNVPĐKĐĐ)\n * Đối với hồ sơ nhận trực tiếp: Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ tiếp nhận dạng giấy và tiếp nhận qua HTTT giải quyết TTHC. Trường hợp hồ sơ thiếu thì cán bộ tiếp nhận hồ sơ hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì in Phiếu tiếp nhận và hẹn trả kết quả trao cho người nộp hồ sơ. Thu phí thẩm định hồ\n sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến. Chuyển hồ sơ điện tử\n qua HTTTGQTTHC tỉnh đồng thời chuyển hồ sơ giấy đến Lãnh đạo VPĐKĐĐ.\n * Đối với Hồ sơ tiếp nhận qua dịch vụ Bưu chính công ích: Tiếp nhận hồ sơ của Bưu điện chuyển đến.\n Kiểm tra thành phần hồ, sự thống nhất giữa hồ sơ gốc (dạng giấy) và hồ sơ điện tử tiếp nhận qua HTTTGQTTHC tỉnh. Trường hợp hồ sơ chưa đầy đủ thì cán bộ tiếp nhận hướng dẫn hoàn thiện hồ sơ. Trường hợp hồ sơ đã đầy đủ thì tiếp nhận hồ\n sơ, ký danh sách với cán bộ bưu điện. Thu phí thẩm định hồ sơ (nếu có) bằng hình thức trực tiếp hoặc trực tuyến.\n * Tiếp nhận hồ sơ điện tử,\n chuyển hồ sơ gốc (dạng giấy) đồng thời với hồ sơ điện tử qua HTTTGQTTHC đến Lãnh đạo CNVPĐKĐĐ.\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường);\n Bộ phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất\n đai Không quy định thời gian giải quyết Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai Bước 2 Lãnh đạo đơn vị giao phòng chuyên môn phân công cán bộ giải quyết hồ sơ (đối với Văn phòng Đăng ký đất đai tỉnh)/phân công cán bộ giải quyết hồ sơ phụ trách lĩnh vực giải quyết hồ sơ (đối với Chi nhánh Văn phòng Đăng ký đất đai)\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nLãnh đạo Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai huyện, thành phố\nKhông quy định thời gian giải quyết Văn phòng Đăng ký đất đai Bước 3\n- Văn phòng ĐKĐĐ (hoặc Chi nhánh Văn phòng Đăng ký đất đai) có trách nhiệm kiểm tra trình Cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận ra thông báo bằng văn bản cho cơ quan thanh tra cùng cấp thẩm tra \n - Thông báo cho người sử dụng\n đất biết rõ lý do Giấy chứng nhận đã cấp không đúng quy định của pháp luật sau khi có kết luận của Thanh tra.\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Không quy định thời gian giải quyết Văn phòng Đăng ký đất đai Bước 4 Cơ quan thanh tra có văn bản kết luận Giấy chứng nhận đã cấp không đúng quy định của pháp luật thì thông báo cho người sử dụng đất biết rõ lý do; sau 30 ngày kể từ ngày gửi thông báo cho người sử dụng đất mà không có đơn khiếu nại thì ra quyết định thu hồi Giấy chứng nhận đã cấp (trừ trường hợp người được cấp Giấy chứng nhận đã thực hiện thủ tục chuyển đổi, chuyển nhượng quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất hoặc chuyển mục đích sử dụng đất và đã được giải quyết theo quy\n định của pháp luật)\nCơ quan Thanh tra Không quy định thời gian giải quyết Cơ quan Thanh tra Bước 5 Viên chức Dự thảo Quyết định thu hồi giấy chứng nhận trình Lãnh đạo đơn vị kiểm tra; Lãnh đạo đơn vị trình Cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận ký Quyết định thu hồi giấy chứng nhận Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Không quy định thời gian giải quyết Văn phòng Đăng ký đất đai Bước 6 Cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận ra quyết định thu hồi Giấy chứng nhận đã cấp (trừ trường hợp người được cấp Giấy chứng nhận đã thực hiện thủ tục chuyển đổi, chuyển nhượng quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất hoặc chuyển mục đích sử dụng đất và đã được giải quyết theo quy định của pháp luật)\nCơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận Không quy định thời gian giải quyết Bước 7\n- Thực hiện sao lưu hồ sơ, cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu (nếu có)\n - Chuyển kết quả đến Bộ phận Tiếp nhận và Trả kết quả\n - Chuyển Thông báo đăng ký biến\n động hồ sơ cho cán bộ Văn thư (hoặc kiêm công tác văn thư) sao lưu, đóng dấu gửi theo quy định\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nViên chức Văn phòng Đăng ký đất đai/Chi nhánh Văn phòng Đăng ký đất đai Không quy định thời gian giải quyết Văn phòng Đăng ký đất đai Bước 8\n- Tiếp nhận kết quả (Bộ phận một cửa xác nhận trên phần mềm một cửa thông tin về kết quả đã có tại Bộ phận một cửa)\n - Thông báo kết quả cho người sử dụng đất.\n - Trả kết quả cho người sử dụng\n đất (trực tiếp hoặc thông qua dịch vụ bưu chính công ích)\n - Thu lệ phí cấp giấy chứng nhận (nếu có).\n (chuyển đồng thời hồ sơ điện tử trên HTTTGQTTHC tỉnh)\nTrung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường);\n Bộ phận “một cửa” các huyện hoặc chi nhánh của Văn phòng Đăng ký đất\n đai Không quy định thời gian giải quyết Trung tâm Phục vụ hành chính công tỉnh (Sở Tài nguyên và Môi trường)/UBND huyện/CN VPĐK đất đai 08 bước Không quy định thời gian giải quyết"
}