{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-05-2023-NQ-HDND-chinh-sach-can-bo-cong-chuc-vien-chuc-luan-chuyen-Dak-Lak-565091.aspx",
  "title": "Nghị quyết 05/2023/NQ-HĐND chính sách cán bộ công chức viên chức luân chuyển Đắk Lắk",
  "properties": {
    "Số hiệu": "05/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Huỳnh Thị Chiến Hòa",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 05/2023/NQ-HĐND\nĐắk Lắk, ngày 20 tháng 4 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHÍNH SÁCH\nĐỐI VỚI CÁN BỘ, CÔNG CHỨC, VIÊN CHỨC LUÂN CHUYỂN THUỘC TỈNH ĐẮK LẮK HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK KHÓA X, KỲ HỌP CHUYÊN ĐỀ LẦN THỨ TÁM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Viên chức ngày 15 tháng 11 năm 2010;\nCăn cứ Luật Cán bộ, công chức ngày 13 tháng 11 năm 2008; Luật Sửa đổi bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25 tháng 11 năm 2019;\nCăn cứ Nghị định số 138/2020/NĐ-CP ngày 27 tháng 11 năm 2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý công chức;\nXét Tờ trình số 25/TTr-UBND ngày 28 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh về việc xin thông qua Nghị quyết của Hội đồng nhân dân tỉnh quy định chế độ, chính sách đối với cán bộ, công chức, viên chức thuộc tỉnh Đắk Lắk; Báo cáo thẩm tra số 23/BC-HĐND ngày 18 tháng 4 năm 2023 của Ban Pháp chế, Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh a) Nghị quyết này quy định về chính sách hỗ trợ đối với cán bộ, công chức, viên chức lãnh đạo, quản lý (gọi tắt là cán bộ) đang công tác trong các cơ quan, tổ chức của Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội cấp tỉnh, cấp huyện, cấp xã được cơ quan có\nthẩm quyền luân chuyển.\nb) Ngoài chính sách quy định tại Nghị quyết này,\ncán bộ được cấp có thẩm quyền luân chuyển còn được hưởng các chế độ, chính sách khác theo quy định pháp luật hiện hành.\n2. Đối tượng áp dụng a) Cán bộ đang công tác trong các cơ quan, tổ chức của Đảng, Nhà nước, Mặt trận Tổ quốc Việt Nam, tổ chức chính trị - xã hội cấp tỉnh, cấp huyện, cấp xã được cấp có thẩm quyền luân chuyển theo quy định.\nb) Các cơ quan, đơn vị quản lý, sử dụng cán bộ và\ncác cơ quan, đơn vị, cá nhân liên quan đến việc luân chuyển cán bộ trên địa bàn tỉnh.\nc) Cấp có thẩm quyền luân chuyển: Ban Thường vụ\nTỉnh ủy, Chủ tịch Ủy ban nhân dân tỉnh, Ban Thường vụ Huyện ủy, Thị ủy, Thành\nủy, Chủ tịch Ủy ban nhân dân cấp huyện.\nĐiều 2. Nguyên tắc áp dụng 1. Cán bộ được cấp có thẩm quyền luân chuyển thuộc\nđối tượng áp dụng chính sách quy định tại Nghị quyết này, đồng thời thuộc đối tượng áp dụng chính sách cùng loại quy định tại văn bản quy phạm pháp luật khác thì chỉ được hưởng một mức cao nhất của chính sách đó.\n2. Chỉ thực hiện chi trả một lần chính sách hỗ trợ\ntheo quy định tại Nghị quyết này trong cả thời gian được cấp có thẩm quyền luân chuyển, các lần luân chuyển sau không được tiếp tục hưởng chính sách này.\nĐiều 3. Nội dung và mức hỗ trợ\n1. Chính sách hỗ trợ một lần Cán bộ được cấp có thẩm quyền luân chuyển đến làm việc tại cơ quan, đơn vị khác có khoảng cách từ cơ quan có cán bộ luân chuyển\nđi và cơ quan có cán bộ luân chuyển đến từ 10km trở lên được hỗ trợ một lần à 9.000.000\nđồng tại thời điểm luân chuyển.\n2. Chính sách hỗ trợ đi lại, sinh hoạt phí\na) Cán bộ được cấp có thẩm quyền luân chuyển từ cơ quan cấp tỉnh đến cơ quan cấp huyện và ngược lại; từ cơ quan cấp huyện này đến cơ\nquan cấp huyện khác, có khoảng cách từ cơ quan có cán bộ luân chuyển đi và cơ\nquan có cán bộ luân chuyển đến từ 10km đến dưới 50km được hỗ trợ 1.800.000\nđồng/tháng; từ 50km trở lên được hỗ trợ 2.700.000 đồng/tháng, được chi trả vào tiền lương hàng tháng của cán bộ.\nb) Cán bộ được cấp có thẩm quyền luân chuyển từ cơ quan cấp huyện đến đơn vị cấp xã và ngược lại; từ đơn vị cấp xã này đến đơn vị cấp xã khác, có khoảng cách từ cơ quan có cán bộ luân chuyển đi và cơ quan có cán bộ luân chuyển đến từ 10km trở lên được hỗ trợ 1.800.000 đồng/tháng, được chi trả vào tiền lương hàng tháng của cán bộ.\n3. Chính sách bố trí nhà ở công vụ, hỗ trợ tiền thuê nhà ở\nCán bộ được cấp có thẩm quyền luân chuyển từ cơ\nquan cấp tỉnh đến cơ quan cấp huyện và ngược lại; từ cơ quan cấp huyện này đến cơ quan cấp huyện khác; từ cơ quan cấp huyện đến cấp xã và ngược lại; từ đơn vị\ncấp xã này đến đơn vị cấp xã khác, có khoảng cách từ nơi cán bộ thường trú đến cơ quan nơi cán bộ luân chuyển đến từ 20km trở lên được bố trí nhà ở công vụ\ntheo quy định. Trường hợp cơ quan, đơn vị nơi cán bộ luân chuyển đến chưa bố\ntrí được nhà ở công vụ và cán bộ luân chuyển đến phải thuê nhà để ở, thì được hỗ trợ 1.800.000 đồng/tháng để thuê nhà ở, được chi trả vào tiền lương hàng tháng của cán bộ.\nĐiều 4. Thời gian được hưởng chính sách hỗ trợ\nluân chuyển Thời gian hưởng chính sách hỗ trợ luân chuyển được tính từ thời điểm quyết định luân chuyển của cơ quan có thẩm quyền có hiệu lực thi hành cho đến khi hết thời gian luân chuyển theo quy định.\nĐiều 5. Nguồn kinh phí, trách nhiệm chi trả\n1. Nguồn kinh phí chi trả cho chính sách hỗ trợ tại Nghị quyết này do ngân sách địa phương đảm bảo theo quy định của Luật Ngân sách Nhà nước.\n2. Cơ quan, đơn vị có cán bộ luân chuyển đến có\ntrách nhiệm chi trả chính sách theo quy định.\nĐiều 6. Điều khoản chuyển tiếp Cán bộ được cấp có thẩm quyền quyết định luân chuyển trước khi Nghị quyết này có hiệu lực thi hành và vẫn đang trong thời gian luân chuyển, nếu đủ các điều kiện theo quy định của Nghị quyết này thì\nđược hưởng chính sách hỗ trợ đi lại, sinh hoạt phí, bố trí nhà ở công vụ (hoặc hỗ trợ tiền thuê nhà ở) kể từ ngày Nghị quyết có hiệu lực thi hành cho đến hết thời gian luân chuyển.\nĐiều 7. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết, báo cáo kết quả thực hiện tại kỳ họp của Hội đồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội\nđồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết này.\nĐiều 8. Hiệu lực thi hành Nghị quyết này được Hội đồng nhân dân tỉnh Đắk Lắk khóa X, Kỳ họp Chuyên đề lần thứ Tám thông qua ngày 20 tháng 4 năm 2023 và có hiệu lực thi hành kể từ ngày 01 tháng 5 năm 2023./.\nNơi nhận:\n - Như Điều 7;\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế: Bộ Nội vụ, Bộ Tài chính;\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Văn phòng Tỉnh ủy, UBND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các cơ quan tham mưu, giúp việc thuộc TU;\n - Các Tổ chức chính trị - xã hội cấp tỉnh;\n - Các Sở, ban, ngành thuộc tỉnh;\n - Các Huyện ủy, Thị ủy, Thành ủy;\n - TT HĐND, UBND cấp huyện;\n - TT HĐND, UBND cấp xã (UBND cấp huyện sao gửi);\n - Đài PTTH tỉnh; Báo Đắk Lắk;\n - Trung tâm CN và Cổng TTĐT tỉnh;\n - Lưu: VT, CTHĐND.(A)\nCHỦ TỊCH Huỳnh Thị Chiến Hòa"
}