{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-09-2023-NQ-HDND-ho-tro-phat-trien-san-xuat-Chuong-trinh-muc-tieu-quoc-gia-Dak-Lak-573674.aspx",
  "title": "Nghị quyết 09/2023/NQ-HĐND hỗ trợ phát triển sản xuất Chương trình mục tiêu quốc gia Đắk Lắk",
  "properties": {
    "Số hiệu": "09/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Huỳnh Thị Chiến Hòa",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 09/2023/NQ-HĐND\nĐắk Lắk, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH HỖ TRỢ PHÁT TRIỂN SẢN XUẤT THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH ĐẮK LẮK GIAI ĐOẠN 2021 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK KHÓA X, KỲ HỌP THỨ SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 98/2018/NĐ-CP ngày 5 tháng 7 năm 2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp;\nCăn cứ Nghị quyết số 120/2020/QH14 ngày 19 tháng 6 năm 2020 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030;\nCăn cứ Nghị quyết số 24/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số 25/2021/QH15 ngày 28 tháng 7 năm 2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025;\nCăn cứ Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nXét Tờ trình số 93/TTr-UBND ngày 05 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị thông qua Nghị quyết của Hội đồng nhân dân tỉnh quy định hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Lắk giai đoạn 2021 - 2025; Báo cáo thẩm tra số 104/BC-HĐND ngày 11 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định mức hỗ trợ, nội dung hỗ trợ,\nmẫu hồ sơ, trình tự, thủ tục lựa chọn dự án, kế hoạch, phương án sản xuất trong thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Lắk giai đoạn 2021 - 2025.\nCác nội dung không quy định tại Nghị quyết này thì\nthực hiện theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia, được sửa đổi bổ sung tại Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia và các văn bản pháp luật hiện hành có liên quan.\nĐiều 2. Đối tượng áp dụng Nghị quyết này áp dụng đối với các cơ quan, tổ chức,\ncá nhân tham gia hoặc có liên quan trong quản lý, tổ chức thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh Đắk Lắk.\nĐiều 3. Mức hỗ trợ, nội dung hỗ\ntrợ dự án, kế hoạch liên kết theo chuỗi giá trị; mẫu hồ sơ, trình tự, thủ tục,\ntiêu chí lựa chọn dự án, kế hoạch liên kết trong các ngành, nghề, lĩnh vực khác không thuộc lĩnh vực sản xuất, tiêu thụ sản phẩm nông nghiệp thuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh 1. Điều kiện hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị: Chương trình mục tiêu quốc gia xây dựng nông thôn mới;\nChương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; Chương trình mục tiêu quốc gia giảm nghèo bền vững.\na) Dự án, kế hoạch liên kết phải xác định được kết quả về chỉ số tạo việc làm, mức tăng thu nhập, đóng góp phát triển kinh tế - xã\nhội tại địa phương theo kế hoạch năm và thời điểm kết thúc dự án.\nb) Đơn vị chủ trì liên kết và các đối tượng liên kết phải có hợp đồng hoặc biên bản hợp tác về đào tạo, hỗ trợ kỹ thuật, cung ứng vật tư, dịch vụ đầu vào, tổ chức sản xuất, thu hoạch, sơ chế, chế biến, thu mua,\ntiêu thụ sản phẩm.\nc) Đảm bảo tỷ lệ tham gia của người dân thuộc đối tượng đầu tư của chương trình mục tiêu quốc gia: Các dự án, kế hoạch, phương\nán, mô hình (gọi chung là dự án) phát triển sản xuất phải đảm bảo tối thiểu 50%\nngười dân tham gia dự án là đối tượng hỗ trợ của các chương trình mục tiêu quốc gia, trong đó ưu tiên nguồn lực hỗ trợ thực hiện dự án có trên 70% người dân tham gia dự án là đối tượng thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, hộ\ndân tộc thiểu số, người có công với cách mạng, phụ nữ thuộc hộ nghèo.\n2. Nội dung hỗ trợ phát triển sản xuất liên kết theo chuỗi giá trị\n2.1. Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025.\na) Đào tạo kỹ thuật sản xuất; tập huấn nghiệp vụ quản lý, năng lực quản lý hợp đồng, quản lý chuỗi và phát triển thị trường.\nb) Tập huấn nâng cao năng lực, kiến thức, kỹ năng cho cán bộ làm công tác quản lý nhà nước về phát triển hợp tác, liên kết sản xuất và tiêu thụ sản phẩm nông nghiệp và các hộ dân, tổ, nhóm, hợp tác xã, doanh nghiệp tham gia phát triển hợp tác, liên kết sản xuất và tiêu thụ sản phẩm.\nc) Chuyển giao, ứng dụng khoa học kỹ thuật mới, áp dụng quy trình kỹ thuật trong sản xuất và quản lý chất lượng đồng bộ theo chuỗi.\nd) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi.\nđ) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ.\ne) Tổ chức các hoạt động khảo sát, đánh giá, xúc tiến thương mại, xúc tiến đầu tư thúc đẩy việc gặp gỡ, hợp tác liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp.\ng) Tư vấn xây dựng hợp đồng liên kết, dự án liên kết;\nchi phí khảo sát đánh giá tiềm năng phát triển chuỗi giá trị; tư vấn xây dựng,\nphương án, kế hoạch sản xuất kinh doanh, quy trình kỹ thuật, đánh giá thị trường,\nphương án phát triển thị trường.\nh) Xây dựng, quản lý dự án.\n2.2. Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030,\ngiai đoạn I: Từ năm 2021 đến năm 2025.\na) Đào tạo kỹ thuật sản xuất; tập huấn nghiệp vụ quản lý, năng lực quản lý hợp đồng, quản lý chuỗi và phát triển thị trường.\nb) Chuyển giao, ứng dụng khoa học kỹ thuật mới, áp dụng quy trình kỹ thuật trong sản xuất và quản lý chất lượng đồng bộ theo chuỗi.\nc) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi.\nd) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ.\nđ) Tư vấn xây dựng liên kết; chi phí khảo sát đánh giá tiềm năng phát triển chuỗi giá trị; tư vấn xây dựng phương án, kế hoạch sản xuất kinh doanh, quy trình kỹ thuật, đánh giá thị trường, phương án phát triển thị trường.\ne) Xây dựng, đăng ký thương hiệu, chỉ dẫn địa lý cho sản phẩm, quản lý vùng trồng: Chi phí để phân tích các chỉ tiêu an toàn thực phẩm,\nphân tích thành phần định lượng của hàng hóa; chi phí thiết lập mã truy xuất nguồn gốc sản phẩm,...; xây dựng và áp dụng các hệ thống quản lý chất lượng theo các tiêu chuẩn trong và ngoài nước; đổi mới công nghệ; thực hành nông nghiệp tốt.\n2.3. Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\na) Tập huấn kỹ thuật sản xuất, nghiệp vụ quản lý,\nnăng lực quản lý hợp đồng, quản lý chuỗi và phát triển thị trường.\nb) Chuyển giao, ứng dụng khoa học kỹ thuật mới, áp dụng quy trình kỹ thuật trong sản xuất và quản lý chất lượng đồng bộ theo chuỗi.\nc) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi, thủy sản.\nd) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ.\nđ) Hỗ trợ chi phí để phân tích các chỉ tiêu an toàn thực phẩm, chi phí thiết lập mã truy xuất nguồn gốc sản phẩm.\ne) Hỗ trợ xây dựng tài liệu tập huấn, tư vấn; xây dựng cẩm nang, sổ tay hướng dẫn về quản lý tiêu thụ nông sản, thí điểm, nhân rộng các giải pháp, sáng kiến phát triển sản xuất nông nghiệp gắn với chuỗi giá trị\nhiệu quả.\ng) Chính sách, pháp luật liên quan đến hỗ trợ phát triển sản xuất, tiêu thụ nông sản; quản lý rủi ro về dịch bệnh, thiên tai, tài chính trong sản xuất và tiêu thụ sản phẩm nông nghiệp.\nh) Áp dụng các tiêu chuẩn trong sản xuất và chế biến sản phẩm.\ni) Các nội dung tập huấn, tư vấn khác phù hợp với địa phương và quy định của Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2021 - 2025.\nk) Xây dựng, quản lý dự án.\n3. Mức hỗ trợ, phương thức hỗ trợ từ vốn ngân sách nhà nước: Chương trình mục tiêu quốc gia xây dựng nông thôn mới; Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; Chương trình mục tiêu quốc gia giảm nghèo bền vững.\na) Hỗ trợ từ vốn ngân sách nhà nước 80% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn đặc biệt khó khăn;\n70% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn khó\nkhăn. Mức hỗ trợ cụ thể thực hiện một (01) dự án không quá 2 tỷ đồng.\nb) Ngân sách nhà nước hỗ trợ thực hiện dự án, kế hoạch liên kết thông qua đơn vị chủ trì liên kết.\n4. Mẫu hồ sơ, trình tự, thủ tục, tiêu chí lựa chọn dự án, kế hoạch liên kết trong các ngành, nghề, lĩnh vực khác không thuộc lĩnh vực sản xuất, tiêu thụ sản phẩm nông nghiệp.\n4.1. Mẫu hồ sơ đề nghị dự án, kế hoạch liên kết.\n- Mẫu hồ sơ đề nghị dự án, kế hoạch liên kết trong sản xuất, tiêu thụ sản phẩm nông nghiệp thực hiện theo quy định của Chính phủ về\nchính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ\nsản phẩm nông nghiệp.\n- Mẫu hồ sơ đề nghị dự án, kế hoạch liên kết trong các ngành, nghề, lĩnh vực khác: Thực hiện theo quy định tại Mẫu số 01, 02, 03 Phụ lục ban hành kèm theo Nghị quyết này.\n4.2. Trình tự, thủ tục lựa chọn dự án, kế hoạch liên kết không quy định tại Nghị quyết này thì thực hiện theo quy định tại Nghị\nđịnh số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ, được sửa đổi, bổ\nsung tại khoản 12 Điều 1 Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ; Nghị định số 98/2018/NĐ-CP ngày 5 tháng 7 năm 2018 của Chính phủ về\nchính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ\nsản phẩm nông nghiệp.\nĐiều 4. Mức hỗ trợ, nội dung hỗ\ntrợ, mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án, phương án trong thực hiện hoạt\nđộng hỗ trợ phát triển sản xuất cộng đồng 1. Điều kiện hỗ trợ dự án, phương án sản xuất, dịch vụ của cộng đồng: Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; Chương trình mục tiêu quốc gia giảm nghèo bền vững.\na) Đảm bảo tỷ lệ tham gia của người dân thuộc đối tượng đầu tư của chương trình mục tiêu quốc gia: Các dự án, kế hoạch, phương\nán, mô hình (gọi chung là dự án) phát triển sản xuất phải đảm bảo tối thiểu 50%\nngười dân tham gia dự án là đối tượng hỗ trợ của các chương trình mục tiêu quốc gia, trong đó ưu tiên nguồn lực hỗ trợ thực hiện dự án có trên 70% người dân tham gia dự án là đối tượng thuộc hộ nghèo, hộ cận nghèo, hộ mới thoát nghèo, hộ\ndân tộc thiểu số, người có công với cách mạng, phụ nữ thuộc hộ nghèo.\nb) Cộng đồng dân cư đề xuất dự án, phương án sản xuất,\ndịch vụ là nhóm hộ được Ủy ban nhân dân cấp xã xác nhận; tổ hợp tác thành lập tự\nnguyện theo quy định của pháp luật; nhóm hộ do các tổ chức chính trị - xã hội làm đại diện; nhóm hộ do Ban phát triển thôn làm đại diện hoặc nhóm hộ do người có uy tín trong đồng bào dân tộc thiểu số miền núi.\nc) Tổ, nhóm cộng đồng phải có thành viên có kinh nghiệm làm kinh tế giỏi được Ủy ban nhân dân cấp xã xác nhận.\nd) Hộ tham gia dự án, phương án sản xuất, dịch vụ\nphải đảm bảo các điều kiện về cơ sở vật chất, lao động, tư liệu sản xuất đáp ứng nội dung của dự án và cam kết đảm bảo phần đối ứng thực hiện dự án, phương án.\n2. Nội dung hỗ trợ dự án, phương án sản xuất, dịch vụ của cộng đồng.\n2.1. Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030,\ngiai đoạn I: Từ năm 2021 đến năm 2025.\na) Tập huấn kỹ thuật theo nhu cầu của các thành viên tổ nhóm, nâng cao năng lực quản lý và vận hành tổ nhóm.\nb) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi.\nc) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ; truy xuất nguồn gốc và dán nhãn sản phẩm.\nd) Hỗ trợ các hoạt động chuyên môn theo tính chất từng dự án: dự án hỗ trợ phát triển sản xuất nông, lâm nghiệp và thủy sản, dự án hỗ\ntrợ phát triển ngành nghề và dịch vụ; các hoạt động đa dạng hóa sinh kế khác do cộng đồng đề xuất; hỗ trợ dạy nghề, hướng nghiệp, tiếp cận thị trường, tạo việc làm.\nđ) Hỗ trợ cán bộ trực tiếp đến tận hộ gia đình hướng dẫn thực hiện dự án cho đến khi có kết quả.\ne) Xây dựng và quản lý dự án.\n2.2. Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025.\na) Chuyển giao, ứng dụng khoa học kỹ thuật mới, áp dụng quy trình kỹ thuật trong sản xuất và quản lý chất lượng đồng bộ.\nb) Hỗ trợ vật tư, nguyên liệu, công cụ, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi, thủy sản;\ncông cụ, dụng cụ sản xuất trong sơ chế, chế biến, bảo quản lương thực, thực phẩm\nđể nâng cao giá trị nông sản, an toàn thực phẩm và đảm bảo dinh dưỡng.\nc) Hỗ trợ tập huấn kỹ thuật; hỗ trợ cán bộ đến tận hộ gia đình tư vấn chuyển giao kỹ thuật, kiến thức sản xuất nông nghiệp đảm bảo dinh dưỡng, sản xuất nông nghiệp an toàn, sử dụng lương thực, thực phẩm đảm bảo\nđủ dinh dưỡng theo tài liệu hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\nd) Tập huấn kỹ thuật theo nhu cầu của các thành viên tổ nhóm, nâng cao năng lực quản lý và vận hành tổ nhóm.\nđ) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ; truy xuất nguồn gốc và dán nhãn sản phẩm.\ne) Hỗ trợ cán bộ trực tiếp đến tận hộ gia đình hướng dẫn thực hiện dự án cho đến khi có kết quả.\ng) Tổ chức đi thực tế học tập các dự án có hiệu quả\ngiữa các địa phương do thủ trưởng đơn vị quyết định trong phạm vi dự toán được giao.\nh) Xây dựng, quản lý dự án.\n3. Mức hỗ trợ, phương thức hỗ trợ từ vốn ngân sách nhà nước: Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi; Chương trình mục tiêu quốc gia giảm nghèo bền vững.\n3.1. Hỗ trợ từ vốn ngân sách nhà nước 95% tổng kinh phí thực hiện một (01) dự án trên địa bàn đặc biệt khó khăn; 80% tổng kinh phí\nthực hiện một (01) dự án trên địa bàn khó khăn. Mức hỗ trợ cụ thể thực hiện một\n(01) dự án không quá 700 triệu đồng.\n3.2. Ngân sách nhà nước hỗ trợ thực hiện dự án,\nphương án sản xuất, dịch vụ thông qua người đại diện do cộng đồng lựa chọn.\n4. Mẫu hồ sơ, trình tự, thủ tục lựa chọn dự án,\nphương án trong thực hiện hoạt động hỗ trợ phát triển sản xuất, dịch vụ:\n4.1. Mẫu hồ sơ đề nghị dự án, phương án sản xuất, dịch vụ.\na) Chương trình mục tiêu quốc gia phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi: Thực hiện theo quy định tại Mẫu số 04, 05, 06, 08 Phụ lục ban hành kèm theo Nghị quyết này.\nb) Chương trình mục tiêu quốc gia giảm nghèo bền vững:\nThực hiện theo quy định tại Mẫu số 04, 05, 07, 08 Phụ lục ban hành kèm theo Nghị\nquyết này.\n4.2. Trình tự, thủ tục lựa chọn dự án, phương án trong thực hiện hoạt động hỗ trợ phát triển sản xuất, dịch vụ không quy định tại Nghị quyết này thì thực hiện theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ, được sửa đổi, bổ sung tại khoản 13 Điều 1 Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ; Thông tư số\n09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ Lao động, Thương binh và Xã\nhội.\nĐiều 5. Kinh phí thực hiện 1. Kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện các Chương trình mục tiêu quốc gia.\n2. Kinh phí sự nghiệp từ nguồn ngân sách địa phương\n(tỉnh, huyện, xã) đối ứng thực hiện các Chương trình mục tiêu quốc gia theo quy\nđịnh đối ứng của từng chương trình.\n3. Vốn đối ứng của doanh nghiệp, liên hiệp hợp tác xã, hợp tác xã thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia.\n4. Các nguồn vốn hợp pháp khác.\nĐiều 6. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết, báo cáo kết quả thực hiện tại Kỳ họp của Hội đồng nhân dân tỉnh.\n2. Trường hợp văn bản quy phạm pháp luật viện dẫn tại Nghị quyết này được sửa đổi, bổ sung, thay thế, bãi bỏ thì áp dụng quy định tại văn bản quy phạm pháp luật mới.\n3. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai thực hiện Nghị quyết.\nĐiều 7. Hiệu lực thi hành Nghị quyết này được Hội đồng nhân dân tỉnh Đắk Lắk khóa X, Kỳ họp thứ Sáu thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ\nngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - Như Điều 6;\n - Ủy ban Thường vụ Quốc hội;\n - Ban Công tác đại biểu;\n - Các Bộ: LĐTB và XH, KH-ĐT, TC, NN và PTNT, Ủy ban Dân tộc;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ NN và PTNT\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ VN tỉnh;\n - Văn phòng: Tỉnh ủy, UBND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT HĐND, UBND các huyện, TX, TP;\n - Báo Đắk Lắk, Đài PTTH tỉnh;\n - Trung tâm CN và Cổng TTĐT tỉnh;\n - Lưu: VT, CT HĐND.\nCHỦ TỊCH Huỳnh Thị Chiến Hòa PHỤ\nLỤC\n(Kèm theo Nghị\nquyết số 09/2023/NQ-HĐND ngày 14 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Đắk Lắk)\nMẫu số 01\nĐơn đề nghị về việc hỗ trợ thực hiện dự án, kế hoạch phát triển sản xuất liên kết theo chuỗi giá trị\nMẫu số 02 Tên dự án, kế hoạch liên kết Mẫu số 03 Bản thỏa thuận về việc cử đơn vị làm chủ trì liên kết Mẫu số 04\nĐơn đề nghị\nMẫu số 05 Biên bản họp…\nMẫu số 06 Dự án/phương án hỗ trợ phát triển sản xuất cộng đồng Mẫu số 07\nĐề cương xây dựng dự án mô hình giảm nghèo hỗ trợ\n phát triển sản xuất cộng đồng Mẫu số 08 Hợp đồng thực hiện dự án, phương án hỗ trợ phát triển sản xuất cộng đồng Mẫu số 01 TÊN ĐƠN VỊ ĐỀ\n XUẤT DỰ ÁN, KẾ HOẠCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: …/…\n……, ngày …… tháng\n …… năm ……\nĐƠN ĐỀ NGHỊ\nVề việc hỗ trợ thực hiện dự án, kế hoạch phát triển sản xuất liên kết theo chuỗi giá trị\nKính gửi: …………………………………………………… (1)\nTên đơn vị chủ trì liên kết đề xuất dự án:\n………………………………………………………..\nNgười đại diện theo pháp luật:\n…………………………………………………………………….\nChức vụ: ……………………………………………………………………………………………...\nGiấy đăng ký kinh doanh số/Quyết định thành lập\n…………………… ngày cấp …………….\nĐịa chỉ: ……………………………………………………………………………………………….\nĐiện thoại: …………………… Fax: …………………… Email:\n…………………………………\nCăn cứ Chương trình mục tiêu quốc gia ……………………,\n(tên đơn vị chủ trì liên kết đề xuất dự án) đề nghị(1):\nI. THÔNG TIN CHUNG 1. Loại sản phẩm, dịch vụ:\n…………………………………………………………………………\n2. Địa bàn thực hiện: ……………………………………………………………………………….\n3. Quy mô dự án, kế hoạch:\n……………………………………………………………………….\n4. Tiến độ thực hiện dự kiến:\n………………………………………………………………………\nII. ĐỀ NGHỊ HỖ TRỢ CỦA NHÀ NƯỚC 1. Nội dung và kinh phí đề nghị hỗ trợ (thuyết minh chi tiết nội dung, mức kinh phí đề nghị hỗ trợ từ ngân sách nhà nước)\n2. Tổng vốn, kinh phí đề nghị hỗ trợ:\n……………………………………………………………..\nChi tiết các năm đề nghị hỗ trợ (nếu hỗ trợ trong nhiều năm): ………………………………..\nIII. CAM KẾT: ……………………………………… (tên đơn vị chủ\ntrì liên kết đề xuất dự án) cam kết:\n1. Chịu trách nhiệm toàn diện trước pháp luật về\ntính chính xác của những thông tin trên đây.\n2. Thực hiện đầy đủ các thủ tục và thực hiện đúng nội dung đã đăng ký theo quy định khi có quyết định hỗ trợ của cơ quan có thẩm quyền.\n3. Đảm bảo đúng số lượng và tỷ lệ kinh phí đối ứng quy định tối thiểu từ các bên tham gia liên kết theo nội dung đã đăng ký và dự\nán được cấp có thẩm quyền phê duyệt.\n4. Chấp hành nghiêm chỉnh các quy định của pháp luật.\nIV. TÀI LIỆU KÈM THEO (liệt kê danh mục các tài liệu có liên quan gửi kèm): ……………………………………… ./.\nNơi nhận:\n - Như kính gửi;\n - Lưu:\nCHỦ TRÌ LIÊN KẾT\n (Ký, ghi họ tên, đóng dấu)\nGhi chú: (1) Tên UBND tỉnh (đơn vị\nđược ủy quyền), UBND cấp huyện (đơn vị được ủy quyền) và UBND cấp xã.\nMẫu số 02 TÊN CƠ QUAN,\n ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n…, ngày … tháng …\n năm …\nTÊN DỰ ÁN, KẾ HOẠCH LIÊN KẾT Phần I GIỚI THIỆU VỀ DỰ\nÁN, KẾ HOẠCH LIÊN KẾT I. CHỦ TRÌ LIÊN KẾT 1. Thông tin chung về chủ trì liên kết\n- Người đại diện theo pháp luật:\n…………………………………………………………………\n- Chức vụ: ………………………………………………………………………………………….\n- Giấy đăng ký kinh doanh số ……………………, ngày cấp\n………………………………….\n- Địa chỉ: …………………………………………………………………………………………….\n- Điện thoại: …………………… Fax: …………………… Email:\n………………………………\n2. Thông tin chứng minh năng lực của đơn vị chủ trì\nliên kết 3. Mức đóng góp vốn đối ứng của đơn vị chủ trì liên kết II. CÁC ĐỐI TƯỢNG LIÊN KẾT (đối với trường hợp doanh nghiệp, hợp tác xã tham gia liên kết)\n1. Đơn vị tham gia liên kết thứ nhất:\na) Thông tin chung về đơn vị tham gia liên kết\n- Người đại diện theo pháp luật:\n…………………………………………………………………\n- Chức vụ: ………………………………………………………………………………………….\n- Giấy đăng ký kinh doanh số ……………………, ngày cấp\n………………………………….\n- Địa chỉ: ……………………………………………………………………………………………\n- Điện thoại: …………………… Fax: …………………… Email:\n………………………………\nb) Thông tin chứng minh năng lực của đơn vị tham gia liên kết c) Mức đóng góp vốn đối ứng của đơn vị tham gia liên kết 2. Đơn vị tham gia liên kết thứ hai:\na) Thông tin chung về đơn vị tham gia liên kết\n- Người đại diện theo pháp luật:\n…………………………………………………………………\n- Chức vụ: ………………………………………………………………………………………….\n- Giấy đăng ký kinh doanh số ……………………, ngày cấp\n………………………………….\n- Địa chỉ: ……………………………………………………………………………………………\n- Điện thoại: …………………… Fax: …………………… Email:\n………………………………\nb) Thông tin chứng minh năng lực của đơn vị tham gia liên kết c) Mức đóng góp vốn đối ứng của đơn vị tham gia liên kết\n(Kèm theo biên bản ký kết giữa chủ trì liên kết và\nđơn vị tham gia liên kết).\n3. Đơn vị liên kết thứ … :\n(Thông tin cần làm rõ tương tự các đơn vị trên)\n4. Số lượng người dân, hộ gia đình là đối tượng hỗ\ntrợ của chương trình mục tiêu quốc gia tham gia dự án, liên kết\n(Kèm theo danh sách ký xác nhận hoặc biên bản ký kết giữa chủ trì liên kết và người dân tham gia liên kết).\nIII. SỰ CẦN THIẾT VÀ CĂN CỨ PHÁP LÝ XÂY DỰNG DỰ\nÁN, KẾ HOẠCH LIÊN KẾT\n(Liệt kê danh mục các văn bản có liên quan làm căn cứ xây dựng dự án, kế hoạch liên kết)\nPhần II NỘI DUNG DỰ ÁN LIÊN KẾT I. MỤC TIÊU, THỜI GIAN, ĐỊA ĐIỂM THỰC HIỆN DỰ\nÁN, KẾ HOẠCH LIÊN KẾT 1. Mục tiêu chung 2. Mục tiêu cụ thể\n3. Thời gian triển khai 4. Địa điểm, quy mô\nII. NỘI DUNG DỰ ÁN, KẾ HOẠCH LIÊN KẾT 1. Nội dung, mức kinh phí cụ thể cho từng hoạt động\n(Phương án, kế hoạch sản xuất, kinh doanh, tiêu thụ\nsản phẩm, cung ứng dịch vụ; dự toán chi tiết theo từng năm kế hoạch; các chỉ số\nđầu ra gắn với các mốc thời gian thực hiện dự án, kế hoạch; nội dung và chi phí\nhỗ trợ cho hộ gia đình, hoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia;....)\n2. Tổng chi phí thực hiện dự án, kế hoạch liên kết Làm rõ tổng mức kinh phí cẩn huy động, cơ cấu từng nguồn vốn (ngân sách nhà nước, vốn của chủ trì liên kết, vốn tham gia của bên liên kết hoặc phần đóng góp của người dân bằng tiền hoặc hiện vật quy đổi thành tiền, vốn tín dụng).\n3. Dự kiến kết quả đầu ra, hiệu quả thực hiện của dự\nán theo năm ngân sách và đến thời điểm kết thúc dự án, kế hoạch liên kết III. CÁC NỘI DUNG ĐỀ NGHỊ HỖ TRỢ TỪ NGÂN SÁCH NHÀ NƯỚC\n(Đề xuất chi tiết nội dung, mức vốn, thời gian hỗ\ntrợ từ ngân sách nhà nước)\nIV. KẾ HOẠCH TỔ CHỨC THỰC HIỆN DỰ ÁN, KẾ HOẠCH LIÊN KẾT Phần III CAM KẾT TRÁCH NHIỆM VÀ KIẾN NGHỊ\nI. CÁC NỘI DUNG CAM KẾT TRÁCH NHIỆM TRONG THỰC HIỆN DỰ ÁN, KẾ HOẠCH LIÊN KẾT 1. Làm rõ trách nhiệm và cam kết của chủ trì liên kết,\ncác bên tham gia liên kết. Trong đó làm rõ cam kết về: Chất lượng sản phẩm, dịch vụ và bố trí vốn của chủ trì liên kết, các bên liên kết để thực hiện các nội dung, hoạt động dự án, kế hoạch; nội dung và chi phí hỗ trợ cho hộ gia đình, hoặc người dân thuộc đối tượng hỗ trợ của chương trình mục tiêu quốc gia.\n2. Chế tài xử lý và cơ chế thu hồi vốn hỗ trợ từ\nngân sách nhà nước trong trường hợp đơn vị chủ trì vi phạm cam kết và các nội dung khác có liên quan.\nII. ĐỀ XUẤT, KIẾN NGHỊ\nCHỦ TRÌ LIÊN KẾT\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 03 BẢN THỎA THUẬN VỀ VIỆC CỬ ĐƠN VỊ LÀM CHỦ TRÌ LIÊN KẾT Ngày … tháng … năm …… tại ………………………………………, …………………………\nchúng tôi là các bên tham gia liên kết, bao gồm:\n1. Đơn vị tham gia liên kết thứ nhất:\n- Người đại diện theo pháp luật:\n…………………………………………………………………..\n- Chức vụ: ……………………………………………………………………………………………\n- Giấy đăng ký kinh doanh số ……………………, ngày cấp ……………………………………\n- Địa chỉ: ………………………………………………………………………………………………\n- Điện thoại: …………………… Fax: …………………… Email:\n…………………………………\n2. Đơn vị tham gia liên kết thứ hai:\n- Người đại diện theo pháp luật:\n…………………………………………………………………..\n- Chức vụ: ……………………………………………………………………………………………\n- Giấy đăng ký kinh doanh số ……………………, ngày cấp\n……………………………………\n- Địa chỉ: ………………………………………………………………………………………………\n- Điện thoại: …………………… Fax: …………………… Email:\n…………………………………\n3. Đơn vị liên kết thứ … :\n(Thông tin cần làm rõ tương tự các đơn vị trên)\nCác bên tham gia liên kết thống nhất cử đơn vị làm chủ đầu tư dự án liên kết (hoặc chủ trì liên kết) như sau:\nI. ĐƠN VỊ LÀM CHỦ TRÌ LIÊN KẾT II. THÔNG TIN CHUNG VỀ LIÊN KẾT 1. Địa bàn liên kết 2. Sản phẩm, dịch vụ thực hiện liên kết 3. Quy mô liên kết 4. Quyền hạn, trách nhiệm của các bên tham gia liên kết III. VỐN THỰC HIỆN DỰ ÁN, KẾ HOẠCH LIÊN KẾT 1. Tổng vốn thực hiện dự án, kế hoạch 2. Số vốn đề nghị hỗ trợ\n3. Đối ứng của các bên tham gia liên kết\n(Bao gồm cả vốn bằng tiền hoặc hiện vật của người dân tham gia liên kết được quy đổi thành tiền)\n4. Các nguồn vốn khác IV. THỰC HIỆN LIÊN KẾT 1. Trách nhiệm của các bên tham gia liên kết (ghi rõ trách nhiệm của mỗi bên tham gia liên kết)\n2. Các cam kết cho trường hợp phát sinh sửa đổi các nội dung được thỏa thuận Các bên tham gia liên kết ký trong Biên bản thỏa thuận này thống nhất với các nội dung đã thỏa thuận. Biên bản thỏa thuận có hiệu lực kể từ ngày ký và được thực hiện trong suốt thời gian thực hiện Dự án, kế hoạch liên kết. Các bên tham gia liên kết có trách nhiệm thực hiện đầy đủ cam kết của mỗi bên trong quá trình thực hiện, các bên có thể sửa đổi các nội dung được thỏa thuận nhưng không được làm thay đổi nội dung của Dự án liên kết đã được cơ quan có thẩm quyền phê duyệt.\nBản thỏa thuận này được lập thành …………… bản có giá\ntrị như nhau. Các bên tham gia liên kết giữ …………… bản, chủ trì liên kết giữ\n…………… bản./.\nChữ ký của các bên tham gia dự án liên kết\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nĐƠN VỊ THAM GIA LIÊN KẾT\n (Ký, ghi rõ họ tên, đóng dấu)\nMẫu số 04 TÊN CỘNG ĐỒNG DÂN CƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ……/\n……, ngày …… tháng\n …… năm ………\nĐƠN ĐỀ NGHỊ\nV/v hỗ trợ dự án, phương án phát triển sản xuất cộng đồng thực hiện dự án/tiểu dự án …… thuộc Chương trình MTQG ……\nKính gửi:\n- Ủy ban nhân dân (cấp huyện) ……………………\n - Ủy ban nhân dân (cấp xã) …………………………\nTên cộng đồng dân cư:\n…………………………………………………………………………….\nLà tổ/nhóm do ……………………………………………………………………….. làm đại diện Người đại diện: ………………………………………………………………………………………\nChức vụ: ……………………………………………………………………………………………...\nCMTND/CCCD ………………………… Ngày cấp …………………… Nơi cấp\n……………….\nĐịa chỉ: ………………………………………………………………………………………………..\nĐiện thoại: …………………… Fax: …………………… Email:\n………………………………….\nCăn cứ quy định về hỗ trợ phát triển sản xuất cộng\nđồng, (tên cộng đồng dân cư) đề nghị …………… (tên cơ quan được giao phê duyệt dự án, phương án hỗ trợ phát triển sản xuất cộng đồng) thẩm định, phê duyệt dự án, phương án hỗ trợ phát triển sản xuất, với các nội dung như sau:\nI. THÔNG TIN CHUNG 1. Loại sản phẩm hỗ trợ phát triển sản xuất:\n…………………………………………………….\n2. Địa bàn thực hiện:\n……………………………………………………………………………….\n3. Quy mô: ……………………………………………………………………………………………\n4. Tiến độ thực hiện dự kiến:\n………………………………………………………………………\nII. ĐỀ NGHỊ HỖ TRỢ CỦA NHÀ NƯỚC 1. Nội dung đề nghị hỗ trợ:\na) Tập huấn kỹ thuật theo nhu cầu của các thành viên tổ nhóm, nâng cao năng lực quản lý và vận hành tổ nhóm.\nb) Vật tư, trang thiết bị phục vụ sản xuất, cung ứng dịch vụ, giống cây trồng, vật nuôi.\nc) Quảng bá, xúc tiến thương mại cho sản phẩm hàng hóa, dịch vụ; truy xuất nguồn gốc và dán nhãn sản phẩm.\nd) Các nội dung khác theo quy định tại khoản 2 Điều 3 Nghị quyết này.\n2. Tổng kinh phí đề nghị hỗ trợ\n……………………………………………………………………\n3. Chi tiết các năm đề nghị hỗ trợ (nếu hỗ trợ\ntrong nhiều năm): ……………………………..\nIII. CAM KẾT: ………………………… (tên cộng đồng dân cư)\ncam kết:\n1. Tính chính xác của những thông tin trên đây 2. Thực hiện đầy đủ các thủ tục và thực hiện đúng nội dung đã đăng ký theo quy định khi có quyết định hỗ trợ của cơ quan có thẩm quyền.\n3. Đảm bảo các điều kiện về cơ sở vật chất, lao động,\ntư liệu sản xuất đáp ứng nội dung của dự án.\n4. Đảm bảo đúng số lượng và tỷ lệ kinh phí đối ứng theo nội dung đã đăng ký và dự án được cấp có thẩm quyền phê duyệt.\n5. Đảm bảo thực hiện thu hồi vốn quay vòng theo quy\nđịnh (nếu có).\n6. Chấp hành nghiêm chỉnh các quy định của pháp luật Việt Nam.\nIV. TÀI LIỆU KÈM THEO (liệt kê danh mục các tài liệu có liên quan gửi kèm)\nNơi nhận:\n - Như kính gửi;\n - Lưu:\nĐẠI DIỆN CỘNG ĐỒNG DÂN CƯ\n (Ký, ghi họ tên)\nXÁC NHẬN CỦA UBND CẤP XÃ\n (Ký, ghi họ tên, đóng dấu)\nMẫu số 05 UBND CẤP XÃ ……………\n Tên: Thôn, ……………………\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN HỌP NHÓM Hôm nay, vào lúc ………… giờ ……… ngày ……… tháng ………\nnăm, tại ……… (ghi rõ địa điểm tổ chức họp) thôn hoặc tổ chức họp để:\n…………………… (nêu mục đích cuộc họp).\n1. Thành phần tham dự: (ghi rõ họ tên, chức danh người chủ trì, thư ký cuộc họp); Thành phần tham gia (Đại diện UBND xã, các tổ chức, đoàn thể, số lượng đối tượng tham gia).\n- Đại diện UBND cấp xã:\nÔng/Bà: ……………………………………… Chức vụ: ………………………………………….\nÔng/Bà: ……………………………………… Chức vụ: ………………………………………….\n- Thôn, ……:\nÔng/Bà: ……………………………………… Chức vụ: Trưởng thôn/làng (chủ\ntrì cuộc họp).\nÔng/Bà:\n……………………………………...........................................… (Thư ký cuộc họp).\nTổng số hộ dân …………/………… hộ dân tham gia.\n2. Nội dung cuộc họp:\n- Phổ biến dự án: Tên dự án, chính sách hỗ trợ phát triển sản xuất cộng đồng; định mức kinh tế kỹ thuật, mức chi hỗ trợ dự án.\n- Thông báo phương án thực hiện dự án, hỗ trợ của nhà nước, thống nhất về việc đóng góp của thành viên tổ cộng đồng, cơ chế quay vòng vốn (nếu có).\n- Thành lập tổ/nhóm cộng đồng tham gia dự án (áp dụng\nđối với thôn làng chưa có tổ/nhóm cộng đồng): Thành lập tổ/nhóm cộng đồng, bầu ra tổ trưởng/trưởng nhóm làm người đại diện, tổ phó/phó nhóm và các thành viên.\n(Thành lập tổ cộng đồng phải đảm bảo tối thiểu 50% người dân tham gia là đối tượng hỗ trợ của các chương trình mục tiêu quốc gia, trong đó ưu tiên nguồn lực thực hiện dự án, mô hình có trên 70% người dân là đối tượng thuộc hộ nghèo, hộ\ncận nghèo, hộ mới thoát nghèo, hộ dân tộc thiểu số, người có công với cách mạng,\nphụ nữ thuộc hộ nghèo. Có thành viên có kinh nghiệm làm kinh tế giỏi).\nSau khi triển khai và thảo luận chúng tôi thống nhất thành lập tổ/nhóm cộng đồng (tên tổ/nhóm cộng đồng) …………… tham gia dự án hỗ trợ phát triển sản xuất …………… do ông bà …………… - Tổ trưởng/trưởng nhóm làm đại diện. Tổ nhóm cộng đồng …………… gồm ……… thành viên, có danh sách cụ thể như sau:\n3. Danh sách thành viên tổ/nhóm cộng đồng tham gia dự án:\nSTT Tên thành viên tham gia dự án\nĐịa chỉ\nĐối tượng\n (theo quy định của Thủ tướng Chính phủ)\nSố căn cước công dân/ngày cấp/nơi cấp Nội dung đăng ký hỗ trợ\nKinh phí đề nghị\n hỗ trợ (triệu đồng)\nĐối ứng\n (triệu đồng)\nKý xác nhận hoặc\n điểm chỉ\nGhi nhận Cuộc họp kết thúc vào lúc ………… giờ …… ngày ………\ntháng ……… năm …………, nội dung cuộc họp đã được các thành viên dự họp thông qua và các thành phần đều nhất trí nội dung biên bản. Biên bản này được dùng làm căn cứ để xây dựng dự án hỗ trợ phát triển sản xuất …………………… ./.\nThư ký\n (ký, ghi rõ họ tên)\nĐại diện tổ/nhóm cộng đồng Tổ trưởng/ trưởng nhóm\n (ký, ghi rõ họ tên)\nĐại diện UBND cấp xã\n (ký, ghi rõ họ tên)\nChủ trì\n (Trưởng thôn,…)\n (ký, ghi rõ họ tên)\nMẫu số 06 TÊN TỔ/ NHÓM CỘNG ĐỒNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nDỰ ÁN/PHƯƠNG ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG\n…………………………………………………………………………………………\nI. THÔNG TIN CHUNG VỀ QUÁ TRÌNH SẢN XUẤT VÀ TIÊU THỤ SẢN PHẨM NÔNG NGHIỆP 1. Đại diện tổ/nhóm cộng đồng:\n…………………………………………………………………..\n- Họ và tên: …………………………………………………………………………………………..\n- Chức vụ: ……………………………………………………………………………………………\n- Giấy đăng ký kinh doanh số ……………………, ngày cấp\n……………………………………\n- Địa chỉ: ……………………………………………………………………………………………...\n- Điện thoại: …………………… Fax …………………… Email:\n…………………………………\n- Tài khoản: …………………………, tại Ngân hàng:\n…………………………………………….\n2. Sơ lược về tình hình chung của nhóm, tổ hợp tác\n(quá trình thành lập, tình hình kinh tế của các thành viên, các đối tượng tham gia, số hộ nghèo, phụ nữ thuộc hộ nghèo) …………………. \n3. Tổng quan về sản xuất và tiêu thụ sản phẩm nông nghiệp và sự cần thiết xây dựng kế hoạch phát triển cộng đồng\n……………………………………………………………………………….\n4. Mục tiêu dự án:\n…………………………………………………………………………………..\n5. Thời gian, địa điểm thực hiện:\n………………………………………………………………….\n6. Hình thức, tỷ lệ quay vòng vốn (nếu có)\n……………………………………………………….\n7. Tổng kinh phí, cơ cấu nguồn vốn (vốn ngân sách nhà nước thuộc nguồn vốn Chương trình mục tiêu quốc gia ……………………, vốn của chủ\ntrì liên kết ……………………, vốn tham gia của các bên liên kết, vốn tín dụng ưu đãi,\nvốn lồng ghép thực hiện các chính sách) ………………..\n…………………………………………………………………………………………………………\nII. NỘI DUNG ĐỀ NGHỊ CỦA PHÁT TRIỂN SẢN XUẤT CỘNG\nĐỒNG\n- Sản phẩm nông nghiệp thực hiện: ………………………………………………………………\n- Quy mô thực hiện: …………………………………………………………………………………\n- Quy trình kỹ thuật áp dụng khi thực hiện:\n………………………………………………………\n- Hình thức thực hiện:\n………………………………………………………………………………\n- Quyền hạn, trách nhiệm của các bên tham gia thực hiện (cần thể hiện bằng các hợp đồng kinh tế):\n…………………………………………………………………………………………………………\n- Thị trường và khả năng cạnh tranh của sản phẩm.\nIII. CÁC NỘI DUNG ĐỀ NGHỊ HỖ TRỢ\n1. Chi tiết các nội dung, thời gian và kinh phí đề\nnghị được hỗ trợ, tổng số tiền xin hỗ trợ (ngân sách Nhà nước hỗ trợ, vay vốn tín dụng ưu đãi, vốn lồng ghép thực hiện các chính sách).\n…………………………………………………………………………………………………………\n2. Đối ứng của đối tượng tham gia nhóm hộ, tổ hợp tác (chi tiết đối với từng nội dung hỗ trợ, chi tiết đối với từng năm nếu có).\nIV. DỰ KIẾN HIỆU QUẢ VÀ TÁC ĐỘNG CỦA CHÍNH SÁCH HỖ TRỢ\nDự kiến kết quả đầu ra, hiệu quả đạt được theo năm ngân sách và thời điểm kết thúc; trách nhiệm của cơ quan, đơn vị phối hợp:\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nHiệu quả về mặt xã hội, kinh tế, môi trường:\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nHình thức luân chuyển, cách thức quản lý hiện vật;\nhình thức, mức quay vòng vốn trong cộng đồng (nếu có)\nV. CAM KẾT THỰC HIỆN Chúng tôi cam kết thực hiện đầy đủ các nội dung của Kế hoạch theo cấp có thẩm quyền phê duyệt.\nThực hiện đầy đủ các quy định của pháp luật về tiêu chuẩn chất lượng sản phẩm, an toàn thực phẩm, an toàn dịch bệnh và bảo vệ môi trường trong lĩnh vực: ………………………………\nNếu có vi phạm, chúng tôi xin hoàn toàn chịu trách nhiệm trước pháp luật.\nChế tài xử lý trong trường hợp vi phạm cam kết và\ncác nội dung khác có liên quan (nếu có):\n…………………………………………………………………………………………………………\nVI. KẾ HOẠCH TIẾN ĐỘ VÀ TỔ CHỨC THỰC HIỆN\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nVII. KIẾN NGHỊ\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nUBND CẤP XÃ\n ……………………\n (Ký, ghi rõ họ tên, đóng dấu)\nĐẠI DIỆN TỔ/NHÓM CỘNG ĐỒNG\n (Ký, ghi rõ họ tên)\nMẫu số 07\nĐề cương xây dựng dự án mô hình giảm nghèo hỗ trợ\nphát triển sản xuất cộng đồng CỘNG HÒA XÃ HỘI CHỦ\nNGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc\n………, ngày …… tháng\n…… năm ………\nTÊN DỰ ÁN\n……………………\n1. Đại diện cộng đồng dân cư (gồm: tên người đại diện,\nsố CCCD hoặc CMND, địa chỉ liên hệ, số điện thoại liên lạc).\n2. Mục tiêu dự án (mục tiêu chung, mục tiêu cụ thể,\ndự kiến số hộ thoát nghèo): …………………………………………………………………………………………………………\n3. Đối tượng tham gia:\n………………………………………………………………………………\n4. Thời gian triển khai:\n………………………………………………………………………………\n5. Địa bàn thực hiện:\n………………………………………………………………………………..\n6. Các hoạt động của dự án:\n……………………………………………………………………….\n7. Dự toán kinh phí thực hiện dự án; nguồn kinh phí\nthực hiện (ngân sách nhà nước hỗ trợ, vay vốn tín dụng ưu đãi, vốn lồng ghép thực hiện các chính sách và vốn đối ứng của các hộ gia đình tham gia (nếu có)):\n………………………………………………………………………………………..\n8. Hình thức, mức quay vòng (nếu có):\n…………………………………………………………..\n9. Dự kiến kết quả đầu ra, hiệu quả thực hiện của dự\nán, phương án; trách nhiệm của từng cơ quan, đơn vị chủ trì, phối hợp:\n…………………………………………………………………….\n10. Chế tài xử lý trong trường hợp vi phạm cam kết\n(nếu có): …………………………………\n11. Tổ chức thực hiện dự án: ………………………………………………………………………\n12. Các nội dung liên quan khác\n……………………………………………………………………\nĐẠI DIỆN CỘNG ĐỒNG DÂN CƯ\n (ký, ghi rõ họ tên)\nMẫu số 08 Hợp đồng thực hiện dự án, phương án hỗ trợ phát triển sản xuất cộng đồng giữa cơ quan, đơn vị được bố trí kinh phí và đại diện cộng đồng dân cư\nHỢP ĐỒNG Thực hiện dự án,\nphương án hỗ trợ phát triển sản xuất cộng đồng Số: …………/…………\nCăn cứ:\n- Bộ Luật dân sự;\n- ……\nHôm nay, ngày ……………… tháng ……………… năm\n……………………………………….\nTại …………………………………………………………………………………………………….\nHai bên gồm:\nBÊN A: CƠ QUAN, ĐƠN VỊ ĐƯỢC BỐ TRÍ KINH PHÍ\nĐịa chỉ:\n……………………………………………………………………………………………….\nĐiện thoại: ……………………………………… Fax:\n…………………………………………….\nMã số thuế:\n………………………………………………………………………………………….\nTài khoản: ……………………………………………………………………………………………\nDo ông/bà:\n…………………………………………………………………………………………..\nChức vụ: …………………………………………………………………………….. làm\nđại diện.\nBÊN A: CỘNG ĐỒNG DÂN CƯ (ghi tên cộng đồng dân cư)\nĐịa chỉ:\n……………………………………………………………………………………………….\nĐiện thoại: ……………………………………… Fax: …………………………………………….\nMã số thuế:\n………………………………………………………………………………………….\nTài khoản:\n……………………………………………………………………………………………\nDo ông/bà:\n…………………………………………………………………………………………..\nChức vụ: …………………………………………………………………………….. làm\nđại diện.\nSau khi bàn bạc trao đổi thống nhất, hai bên nhất trí ký Hợp đồng như sau:\nĐiều 1. Nội dung hợp đồng Bên A đồng ý giao cho Bên B thực hiện dự án,\nphương án hỗ trợ phát triển sản xuất cộng đồng, với các nội dung sau đây:\n1. Tên dự án, phương án 2. Tên và thông tin cộng đồng dân cư\n3. Thời gian triển khai 4. Địa bàn thực hiện 5. Đối tượng tham gia dự án 6. Các hoạt động của dự án 7. Dự toán kinh phí thực hiện dự án 8. Nguồn kinh phí thực hiện (ngân sách nhà nước hỗ trợ, vay vốn tín dụng ưu đãi, vốn lồng ghép thực hiện các chính sách và vốn\nđối ứng của các hộ gia đình tham gia (nếu có)\n9. Hình thức, mức quay vòng (nếu có)\n10. Dự kiến hiệu quả, kết quả đầu ra của dự án,\nphương án 11. Chế tài xử lý trong trường hợp vi phạm cam kết\n(nếu có).\nĐiều 2. Trách nhiệm bên A\nĐiều 3. Trách nhiệm bên B\nĐiều 4. Xử lý vi phạm 1. Trường hợp bên A vi phạm Hợp đồng Nếu bên A được xác định là không thực hiện đúng theo quy định của hợp đồng mà không có lý do chính đáng thì phải ghi rõ trách nhiệm đền bù hợp đồng của bên A cho bên B.\n2. Trường hợp bên B vi phạm Hợp đồng Nếu bên B được xác định là không thực hiện đúng theo quy định của hợp đồng mà không có lý do chính đáng thì phải ghi rõ trách nhiệm đền bù hợp đồng của bên B cho bên A.\nĐiều 5. Điều khoản chung 1. Trong trường hợp có phát sinh trong hợp đồng thì\ncả hai bên phải có trách nhiệm cùng nhau thống nhất giải quyết.\n2. Hai bên cam kết cùng nhau thực hiện nghiêm chỉnh Hợp đồng đã ký, trong quá trình thực hiện có gì thay đổi, hai bên cùng bàn bạc thống nhất để bổ sung bằng văn bản hay phụ lục Hợp đồng. Nếu có trường hợp vi phạm Hợp đồng mà hai bên không thể thương lượng được thì các bên xem xét đưa ra tòa án để giải quyết theo pháp luật.\nHợp đồng được lập thành … bản, mỗi bên giữ … bản có giá trị ngang nhau./.\nĐẠI DIỆN BÊN B\n (Ký, ghi họ tên, đóng dấu (nếu có))\nĐẠI DIỆN BÊN A\n (Ký, ghi họ tên, đóng dấu)"
}