{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Nghi-quyet-12-2023-NQ-HDND-sua-doi-Dieu-1-Nghi-quyet-so-33-2008-NQ-HDND-Dak-Lak-573713.aspx",
  "title": "Nghị quyết 12/2023/NQ-HĐND sửa đổi Điều 1 Nghị quyết số 33/2008/NQ-HĐND Đắk Lắk",
  "properties": {
    "Số hiệu": "12/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Huỳnh Thị Chiến Hòa",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/NQ-HĐND\nĐắk Lắk, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG MỘT SỐ NỘI DUNG CỦA ĐIỀU 1 NGHỊ QUYẾT SỐ 33/2008/NQ-HĐND NGÀY 19 THÁNG 12 NĂM 2008 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK VỀ QUY HOẠCH BẢO VỆ VÀ PHÁT TRIỂN RỪNG CỦA TỈNH GIAI ĐOẠN 2009 - 2020, KẾ\nHOẠCH BẢO VỆ VÀ PHÁT TRIỂN RỪNG CỦA TỈNH GIAI ĐOẠN 2009 - 2015 HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK KHÓA X , KỲ HỌP THỨ SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Lâm nghiệp ngày 15 tháng 11 năm 2017;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nLuật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 61/2022/QH15 ngày 16 tháng 6 năm 2022 của Quốc hội tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021 - 2030;\nCăn cứ Nghị định số 156/2018/NĐ-CP ngày 16 tháng 11 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp; Nghị định số 83/2020/NĐ-CP ngày 15 tháng 7 năm 2020 của Chính phủ, sửa\nđổi, bổ sung một số điều của Nghị định số 156/2018/NĐ-CP ngày 16 tháng 11 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lâm nghiệp;\nXét Tờ trình số 94/TTr-UBND ngày 05 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về dự thảo Nghị quyết sửa đổi, bổ sung một số nội dung của Điều 1 Nghị quyết số 33/2008/NQ-HĐND ngày 19 tháng 12 năm 2008 của Hội\nđồng nhân dân tỉnh Đắk Lắk về Quy hoạch bảo vệ và phát triển rừng của tỉnh giai\nđoạn 2009 - 2020, Kế hoạch bảo vệ và phát triển rừng của tỉnh giai đoạn 2009 -\n2015; Báo cáo thẩm tra số 101/BC-HĐND ngày 10 tháng 7 năm 2023 của Ban Kinh tế\n- Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số nội dung của Điều 1 Nghị quyết số\n33/2008/NQ-HĐND ngày 19 tháng 12 năm 2008 của Hội đồng nhân dân tỉnh Đắk Lắk về Quy hoạch bảo vệ và phát triển rừng của tỉnh giai đoạn 2009 - 2020, Kế hoạch bảo vệ và phát triển rừng của tỉnh giai đoạn 2009 - 2015 như sau:\n1. Sửa đổi điểm 2, khoản I, Điều 1 như sau:\n\"2. Quy hoạch rừng đến năm 2020 Hiện trạng loại\n đất, loại rừng Hiện trạng năm 2007 Quy hoạch đến năm 2020 Diện tích Cơ cấu %\nDiện tích Cơ cấu %\nDiện tích tự nhiên 1.312.537,00 100 1.312.537,00 A. Nhóm đất nông nghiệp 1.079.184,80 82,22 1.146.140,40 87,32 I. Đất sản xuất nông nghiệp 478.939,50 36,49 478.939,50 36,49 II. Đất lâm nghiệp có rừng 600.245,30 45,73 667.200,90 50,83 1. Rừng đặc dụng 219.830,50 16,75 219.720,82 16,74 Rừng tự nhiên 219.452,30 16,72 219.342,62 16,71 Rừng trồng 378,20 0,03 378,20 0,03 2. Rừng phòng hộ\n64.982,40 4,95 68.125,88 5,19 Rừng tự nhiên 63.165,40 4,81 61.012,52 4,65 Rừng trồng 1.817,00 0,14 7.113,36 0,54 3. Rừng sản xuất 315.432,40 24,03 379.354,20 28,90 Rừng tự nhiên 293.900,60 22,39 248.061,11 18,90 Rừng trồng 21.531,80 1,64 131.293,09 10,00 B. Nhóm đất phi nông nghiệp 100.845,90 7,68 121.824,90 9,28 C. Nhóm đất chưa sử dụng 132.506,30 10,10 44.571,70 3,40 I. Đất chưa sử dụng QH cho LN 87.517,00 6,67 12.638,90 0,96 IA 26.860,90 2,05 1.420,43 0,11 IB 32.691,00 2,49 4.782,21 0,36 IC 27.965,10 2,13 6.436,26 0,49 1. Rừng đặc dụng 5.021,30 0,38 4.957,41 0,38 IA 223,80 0,02 220,95 0,02 IB 1.154,10 0,09 1.139,41 0,09 IC 3.643,40 0,28 3.597,05 0,27 2. Rừng phòng hộ\n13.041,00 0,99 7.681,49 0,59 IA 3.110,80 0,24 1.201,19 0,09 IB 5.035,70 0,38 3.646,55 0,28 IC 4.894,50 0,37 2.833,75 0,22 3. Rừng sản xuất 69.454,70 5,29 IA 23.526,30 1,79 IB 26.501,20 2,02 IC 19.427,20 1,48 II. Đất chưa sử dụng khác 44.989,30 3,43 31.932,80 2,43 2. Bổ sung điểm 2a vào sau điểm 2, khoản I, Điều 1 như sau:\n“2a. Quy hoạch cho mục đích sử dụng khác không phải lâm nghiệp để triển khai các trình tự, thủ tục thực hiện các công trình/dự án đầu tư trên địa bàn tỉnh theo quy định của pháp luật có tổng diện tích 3.508,80 ha,\nbao gồm:\n- Diện tích đất có rừng: 1.099,69 ha, trong đó:\n+ Diện tích đất có rừng tự nhiên: 443,45 ha (phân theo chức năng: sản xuất 327,49 ha, phòng hộ 6,28 ha, đặc dụng 109,68 ha).\n+ Diện tích đất có rừng trồng: 656,24 ha (phân theo chức năng: sản xuất 653,00 ha, phòng hộ 3,24 ha).\n- Diện tích đất không có rừng: 2.409,11 ha (phân theo chức năng: sản xuất 2.285,71 ha; phòng hộ 59,51 ha; đặc dụng 63,89 ha).\nCác diện tích nêu tại điểm này chưa được phê duyệt chuyển mục đích sử dụng rừng thì quản lý theo quy chế quản lý rừng đặc dụng, rừng phòng hộ, rừng sản xuất”.\n3. Sửa đổi điểm 3, khoản I, Điều 1 như sau:\nTT Chỉ tiêu Giai đoạn 2009\n - 2010 Giai đoạn 2011\n - 2015 Giai đoạn 2016\n - 2020 Diện tích Diện tích Cơ cấu %\n1\nĐộ che phủ rừng 47,60%\n50,40%\n52,67%\n2 Tổng diện tích có rừng 600.916,30 638.416,30 667.200,90 Quản lý diện tích rừng đặc dụng 219.830,50 219.830,50 219.720,82 Quản lý diện tích rừng phòng hộ\n63.165,40 65.665,40 68.125,88 Quản lý diện tích rừng sản xuất 317.920,40 352.920,40 379.354,20 3\nKhoán quản lý bảo vệ rừng theo Chương trình 661 88.900 ha/năm 4\nGiao khoán rừng hưởng lợi theo QĐ 178,304: cho thuê đất trồng rừng 5.000 ha/năm 8.000 ha/năm 8.000 ha/năm 5\nKhoanh nuôi xúc tiến tái sinh rừng 3.000 ha/năm 5.000 ha/năm 5.000 ha/năm 6\nNuôi dưỡng rừng sau khai thác 1.000 ha/năm 1.500 ha/năm 2.000 ha/năm 7\nCải tạo rừng nghèo (trồng rừng và trồng cao su)\n15.000 ha/năm 2.500 ha/năm 2.500 ha/năm 8\nTrồng rừng 6.000 ha/năm 7.000 ha/năm 7.000 ha/năm Trồng rừng phòng hộ\n150 ha/năm 500 ha/năm 500 ha/năm Trồng rừng sản xuất nguyên liệu 4.500 ha/năm 4.500 ha/năm 4.500 ha/năm Trồng rừng thay thế nương rẫy 1.000 ha/năm 1.000 ha/năm Trồng rừng sản xuất hộ gia đình 1.350 ha/năm 1.000 ha/năm 1.000 ha/năm 9\nTrồng cây phân tán 600.000 cây/năm 1.000.000 cây/năm 1000.000 cây/năm 10 Sản lượng khai thác gỗ rừng tự nhiên 20.000 m3/năm 25.000 m3/năm 30.000 m3/năm 11 Sản lượng khai thác gỗ rừng trồng 50.000 m3/năm 150.000 m3/năm 200.000 m3/năm 12 Chế biến gỗ quy tròn 150.000 m3/năm 200.000 m3/năm 200.000 m3/năm 13 Kim ngạch xuất khẩu 10 triệu USD/năm 20 triệu USD/năm 30 triệu USD/năm 4. Bổ sung điểm 3a vào sau điểm 3, khoản I, Điều 1 như sau:\n“3a. Tiếp tục thực hiện, kéo dài thời kỳ và nội dung Quy hoạch bảo vệ và phát triển rừng của tỉnh giai đoạn 2009 - 2020 tại khoản 1, khoản 3 Điều 1 Nghị quyết này cho đến khi Quy hoạch lâm nghiệp Quốc gia, Quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 được quyết định hoặc phê\nduyệt.”\n5. Các nội dung khác không sửa đổi, bổ sung tại Nghị\nquyết này thì tiếp tục thực hiện theo Nghị quyết số 33/2008/NQ-HĐND ngày 19 tháng 12 năm 2008 của Hội đồng nhân dân tỉnh Đắk Lắk về Quy hoạch bảo vệ và\nphát triển rừng của tỉnh giai đoạn 2009 - 2020, Kế hoạch bảo vệ và phát triển rừng của tỉnh giai đoạn 2009 - 2015.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh:\n- Chịu trách nhiệm về số liệu điều chỉnh và mục tiêu điều chỉnh diện tích rừng trên địa bàn tỉnh so với Nghị quyết số\n33/2008/NQ-HĐND ngày 19 tháng 12 năm 2008;\n- Thực hiện những nội dung của Bộ Nông nghiệp và\nPhát triển nông thôn có ý kiến thẩm định tại Công văn số 3877/BNN-LN ngày 14 tháng 6 năm 2023;\n- Triển khai thực hiện Nghị quyết, báo cáo kết quả\nthực hiện tại Kỳ họp của Hội đồng nhân dân tỉnh.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc triển khai thực hiện Nghị quyết.\nĐiều 3. Hiệu lực thi hành Nghị quyết này được Hội đồng nhân dân tỉnh Đắk Lắk khóa X, Kỳ họp thứ Sáu thông qua ngày 13 tháng 7 năm 2023 và có hiệu lực từ\nngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - Như Điều 2;\n - Ủy ban thường vụ Quốc hội;\n - Ban Công tác Đại biểu;\n - Chính phủ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Bộ Nông nghiệp và Phát triển nông thôn (Vụ pháp chế, Cục Lâm nghiệp, Cục Kiểm lâm);\n - Bộ TNMT; Bộ KHĐT;\n - Thường trực Tỉnh ủy;\n - Đoàn ĐBQH tỉnh; UBMTTQ VN tỉnh;\n - Văn phòng: Tỉnh ủy, UBND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, TX, TP;\n - Báo Đắk Lắk, Đài PTTH tỉnh;\n - Trung tâm CN và Cổng TTĐT tỉnh;\n - Lưu: VT, CT HĐND.\nCHỦ TỊCH Huỳnh Thị Chiến Hòa"
}