{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-34-NQ-HDND-2023-dieu-chinh-ke-hoach-dau-tu-cong-von-ngan-sach-dia-phuong-Dak-Lak-586672.aspx",
  "title": "Nghị quyết 34/NQ-HĐND 2023 điều chỉnh kế hoạch đầu tư công vốn ngân sách địa phương Đắk Lắk",
  "properties": {
    "Số hiệu": "34/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Đắk Lắk",
    "Người ký": "Huỳnh Thị Chiến Hòa",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH\n ĐẮK LẮK\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 34/NQ-HĐND\nĐắk Lắk,\n ngày 14 tháng 11 năm 2023 NGHỊ\nQUYẾT VỀ\nĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH ĐẮK LẮK KHÓA X, KỲ HỌP CHUYÊN ĐỀ LẦN THỨ MƯỜI MỘT Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nThực hiện Nghị quyết số 58/NQ-HĐND ngày 21 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về kế hoạch đầu tư công nguồn vốn ngân sách địa phương năm 2023;\nThực hiện Nghị quyết số 32/NQ-HĐND ngày 10 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh về điều chỉnh kế hoạch vốn năm 2023 nguồn vốn ngân sách tỉnh;\nXét Tờ trình số 151/TTr-UBND ngày 04 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh về việc đề\nnghị thông qua Nghị quyết điều chỉnh kế hoạch đầu tư công năm 2023 nguồn vốn ngân sách địa phương; Báo cáo thẩm tra số 200/BC-HĐND ngày 13 tháng 11 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh kế hoạch đầu tư công năm 2023 nguồn vốn ngân sách\nđịa phương, như sau:\n1. Tổng nguồn vốn đầu tư công trong năm 2023 nguồn vốn ngân sách địa phương là 3.965.627 triệu đồng, trong đó:\n- Nguồn Trung ương cân đối vốn đầu tư phát triển trong nước: 905.573 triệu đồng;\n- Nguồn thu tiền sử dụng đất: Toàn tỉnh thực hiện: 2.398.952 triệu đồng, trong đó: Cấp tỉnh thu: 298.952 triệu đồng; Cấp huyện thu:\n2.100.000 triệu đồng, trong đó: Thành phố Buôn Ma thuột: 1.700.000 triệu đồng;\nCác huyện, thị xã: 400.000 triệu đồng;\n- Nguồn thu xổ số kiến thiết: 160.000 triệu\nđồng;\n- Nguồn vốn bội chi ngân sách địa phương: 54.400 triệu đồng;\n- Bù hụt thu từ nguồn tăng thu tiết kiệm chi ngân sách cấp tỉnh năm 2021 và năm 2022 là 446.702 triệu đồng.\n2. Kế hoạch phân bổ vốn đầu tư công năm 2023 nguồn ngân sách địa phương là 3.965.627 triệu đồng, cụ thể như sau:\n2.1. Nguồn Trung ương cân đối vốn đầu tư phát triển trong nước: 905.573 triệu đồng. Bố trí cho các nội dung sau:\na. Bố trí vốn cho các dự án hoàn thành, chuyển tiếp: 528.343 triệu đồng;\nb. Đối ứng cho các dự án ODA: 13.818 triệu đồng;\nc. Bố trí vốn hỗ trợ, ưu đãi của Nhà\nnước đối với kinh tế tập thể, hợp tác xã: 6.000 triệu đồng;\nd. Bố trí chi phí giải phóng mặt bằng (Dự án xây dựng đường bộ cao tốc Khánh Hòa - Buôn Ma Thuột (giai đoạn 1): 266.756 triệu đồng;\ne. Bố trí vốn cho các dự án khởi công mới: 58.496 triệu đồng;\nf. Bố trí vốn chuẩn bị đầu tư cho các dự án dự kiến khởi công mới năm 2023 trong kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 là 32.160 triệu đồng.\n2.2. Tiền thu sử dụng đất: 2.398.952 triệu đồng, trong đó:\na. Cấp tỉnh thực hiện giao:\n718.952 triệu đồng. Bố\ntrí\ncho các nội dung sau:\na1. Kinh phí đo đạc, đăng ký quản lý đất đai\n(10%): 239.895 triệu đồng;\na2. Quỹ phát triển đất\n(10%): 239.895 triệu đồng;\na3. Bố trí vốn hỗ trợ, ưu\nđãi của Nhà nước đối với kinh tế tập thể, hợp tác xã:\n8.000 triệu đồng;\na4. Đối ứng cho Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 160.000 triệu\nđồng;\na5. Đối ứng Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi: 11.552 triệu đồng;\na6. Bổ sung có mục tiêu cho cấp huyện về đầu tư phát triển giáo dục và đào tạo: 42.337 triệu đồng;\na7. Bố trí vốn thực hiện dự án hoàn thành, chuyển tiếp: 17.273 triệu đồng;\nb. Cấp huyện thực hiện: 1.680.000 triệu\nđồng (sử dụng để bố trí vốn cho các dự\nán cấp huyện), trong đó:\n- Thành phố Buôn Ma Thuột: 1.360.000 triệu đồng;\n- Các huyện, thị xã: 320.000 triệu đồng.\n2.3. Nguồn vốn từ nguồn xổ số kiến thiết:\n160.000 triệu đồng. Bố trí cho các nội dung sau:\n- Bố trí đối ứng cho Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 20.000 triệu đồng;\n- Bố trí đối ứng Chương trình mục tiêu quốc gia giảm nghèo bền vững: 27.800 triệu đồng;\n- Bố trí vốn cho các dự án hoàn thành,\nchuyển tiếp thuộc lĩnh vực giáo dục và đào tạo, y tế xã hội: 85.023 triệu đồng;\n- Bổ sung có mục tiêu cho cấp huyện để\nđầu tư cơ sở vật chất giáo dục theo phân cấp: 27.177 triệu đồng;\n2.4. Bội chi ngân sách địa phương:\n54.400 triệu đồng (trường hợp tỉnh có nhu cầu vay thì bố trí vay lại đối với các dự án ODA).\n2.5. Bù hụt thu từ nguồn tăng thu, tiết kiệm chi năm 2021, 2022 (Bố trí chi phí giải phóng mặt bằng Dự án xây dựng\nđường bộ cao tốc Khánh Hòa - Buôn Ma Thuột (giai đoạn 1): 446.702 triệu đồng.\n(Chi tiết tại các biểu kèm theo. UBND tỉnh chịu trách nhiệm về tính chính xác của thông tin, số liệu tại các biểu)\nCác nội dung khác không điều chỉnh tại Nghị quyết này, tiếp tục thực hiện theo Nghị quyết số 58/NQ-HĐND ngày 21/12/2022 và Nghị quyết số 32/NQ-HĐND ngày 10/10/2023 của Hội đồng nhân dân tỉnh.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết này và báo cáo Hội đồng nhân dân tỉnh tại các kỳ họp.\n2. Giao Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh có trách nhiệm giám sát việc triển khai, thực hiện Nghị quyết này.\nĐiều 3. Hiệu lực thi hành Nghị quyết này được Hội đồng nhân dân tỉnh Đắk Lắk khóa X, Kỳ họp Chuyên đề lần thứ Mười một thông qua ngày 14 tháng 11 năm 2023 và có hiệu lực kể từ ngày thông qua./.\nNơi nhận:\n -\n Như Điều 2;\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ban công tác đại biểu;\n - Các Bộ: KHĐT, TC;\n - Thường trực Tỉnh ủy;\n - UBMTTQVN tỉnh; Đoàn\n ĐBQH tỉnh;\n - Văn phòng: Tỉnh ủy, UBND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Các Sở: TC, KH\n & ĐT, Tư pháp, GDĐT,\n NNPTNT,\n LĐTBXH, TNMT, Ban Dân tộc;\n - Đài PTTH tỉnh, Báo Đắk Lắk;\n - Trung tâm CN và Cổng TTĐT tỉnh;\n - Lưu: VT, CT HĐND.\nCHỦ TỊCH Huỳnh Thị Chiến Hòa FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}