{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-14-2023-NQ-HDND-sua-doi-Nghi-quyet-che-do-thu-nop-quan-ly-mot-so-loai-le-phi-Ben-Tre-573688.aspx",
  "title": "Nghị quyết 14/2023/NQ-HĐND sửa đổi Nghị quyết chế độ thu nộp quản lý một số loại lệ phí Bến Tre",
  "properties": {
    "Số hiệu": "14/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Huỳnh Quang Triệu",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 14/2023/NQ-HĐND Bến Tre, ngày 05 tháng 7 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CÁC NGHỊ QUYẾT CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH MỨC THU, CHẾ ĐỘ THU, NỘP, QUẢN LÝ MỘT SỐ LOẠI LỆ PHÍ TRÊN ĐỊA BÀN TỈNH BẾN TRE HỘI ĐỒNG NHÂN DÂN TỈNH BẾN TRE KHÓA X - KỲ HỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và Lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh,\nthành phố trực thuộc Trung ương;\nXét Tờ trình số 3316/TTr-UBND ngày 06 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh xin ban hành Nghị quyết của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của các Nghị quyết của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp, quản lý một số loại lệ phí trên địa bàn tỉnh Bến Tre; Báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung một số\nđiều và Phụ lục ban hành kèm theo Nghị quyết số 05/2022/NQ-HĐND ngày 13 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh quy định múc thu, chế độ thu, nộp, quản lý lệ phí hộ tịch trên địa bàn tỉnh Bến Tre 1. Sửa đổi, bổ sung khoản 3 Điều 2 như sau:\n“3. Mức thu Thực hiện theo mức thu quy định tại Phụ lục ban hành kèm theo Nghị quyết này. Mức thu lệ phí hộ tịch theo hình thức nộp hồ sơ\ntrực tiếp và trực tuyến quy định tại Phụ lục kèm theo Nghị quyết này đã bao gồm các chi phí biểu mẫu đăng ký hộ tịch.”.\n2. Sửa đổi, bổ sung Điều 3 như\nsau:\n“Điều 3. Chế độ thu, nộp, kê khai lệ phí\n1. Người nộp lệ phí thực hiện việc nộp lệ phí đầy đủ\nmột lần khi nộp hồ sơ đăng ký hộ tịch cho tổ chức thu lệ phí có thẩm quyền.\n2. Người nộp lệ phí thực hiện nộp lệ phí bằng một trong các hình thức sau:\na) Nộp lệ phí hộ tịch theo hình thức không dùng tiền mặt vào tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại tổ chức tín dụng.\nb) Nộp lệ phí hộ tịch qua tài khoản của cơ quan, tổ\nchức nhận tiền khác với tổ chức thu lệ phí. Trong thời hạn 24 giờ tính từ thời\nđiểm nhận được tiền lệ phí, cơ quan, tổ chức nhận tiền phải chuyển toàn bộ tiền lệ phí thu được vào tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại tổ\nchức tín dụng, nộp toàn bộ tiền lệ phí thu được vào ngân sách nhà nước.\nc) Nộp lệ phí bằng tiền mặt cho tổ chức thu lệ phí.\n3. Tổ chức thu lệ phí nộp toàn bộ (nộp 100%) tiền lệ\nphí thu được vào ngân sách nhà nước theo tháng theo quy định của pháp luật quản lý thuế. Nguồn chi phí trang trải cho việc thu lệ phí được ngân sách nhà nước\n(ngân sách địa phương) bố trí trong dự toán của tổ chức thu theo chế độ, định mức chi ngân sách nhà nước theo quy định của pháp luật.\n4. Tổ chức thu lệ phí kê khai, nộp tiền lệ phí thu\nđược theo tháng theo quy định của Luật Quản lý thuế, Nghị định số\n126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số\nđiều của Luật Quản lý thuế, Nghị định số 91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế.\n5. Tiền lãi phát sinh trên số dư tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại các tổ chức tín dụng phải nộp toàn bộ\nvào ngân sách nhà nước cùng số tiền lệ phí phải nộp trong tháng phát sinh.”.\nĐiều 2. Sửa đổi, bổ sung một số\nđiều của Nghị quyết số 20/2016/NQ-HĐND ngày 07 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh về việc quy định mức thu, chế độ\nthu, nộp, quản lý lệ phí cấp giấy phép xây dựng trên địa bàn tỉnh Bến Tre 1. Sửa đổi, bổ sung khoản 2 Điều 1 như sau:\n“2. Mức thu:\nThực hiện theo mức thu lệ phí cấp giấy phép xây dựng quy định tại Phụ lục ban hành kèm theo Nghị quyết này.”.\n2. Sửa đổi, bổ sung Điều 2 như\nsau:\n“Điều 2. Chế độ thu, nộp, kê khai lệ phí\n1. Người nộp lệ phí thực hiện nộp lệ phí một lần khi nộp hồ sơ xin cấp giấy phép xây dựng và được cơ quan có thẩm quyền cấp giấy phép xây dựng tiếp nhận.\n2. Người nộp lệ phí thực hiện nộp lệ phí bằng một trong các hình thức sau:\na) Nộp lệ phí theo hình thức không dùng tiền mặt vào tài khoản chuyên thu lệ phí của cơ quan thu lệ phí mở tại tổ chức tín dụng.\nb) Nộp lệ phí qua tài khoản của cơ quan, tổ chức nhận tiền khác với tổ chức thu lệ phí. Trong thời hạn 24 giờ tính từ thời điểm nhận\nđược tiền lệ phí, cơ quan, tổ chức nhận tiền phải chuyển toàn bộ tiền lệ phí\nthu được vào tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại tổ chức tín dụng, nộp toàn bộ tiền lệ phí thu được vào ngân sách nhà nước.\nc) Nộp lệ phí bằng tiền mặt cho cơ quan thu lệ phí.\n3. Tổ chức thu lệ phí nộp toàn bộ (nộp 100%) tiền lệ\nphí thu được vào ngân sách nhà nước theo tháng theo quy định của pháp luật quản lý thuế. Nguồn chi phí trang trải cho việc thu lệ phí được ngân sách nhà nước\n(ngân sách địa phương) bố trí trong dự toán của tổ chức thu theo chế độ, định mức chi ngân sách nhà nước theo quy định của pháp luật.\n4. Tổ chức thu lệ phí kê khai, nộp tiền lệ phí thu\nđược theo tháng theo quy định của Luật Quản lý thuế, Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế, Nghị định số 91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế.\n5. Tiền lãi phát sinh trên số dư tài khoản chuyên thu lệ phí của cơ quan thu lệ phí mở tại các tổ chức tín dụng phải nộp toàn bộ\nvào ngân sách nhà nước cùng số tiền lệ phí phải nộp trong tháng phát sinh.”.\nĐiều 3. Sửa đổi, bổ sung một số\nđiều của Nghị quyết số 23/2016/NQ-HĐND ngày 07 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh quy định mức thu, chế độ thu, nộp và quản lý lệ phí đăng ký kinh doanh trên địa bàn tỉnh Bến Tre 1. Sửa đổi, bổ sung khoản 2 Điều 1 như sau:\n“2. Mức thu:\nThực hiện theo mức thu lệ phí đăng ký kinh doanh quy định tại Phụ lục ban hành kèm theo Nghị quyết này.”.\n2. Sửa đổi, bổ sung Điều 2 như\nsau:\n“Điều 2. Chế độ thu, nộp, kê khai lệ phí\n1. Người nộp lệ phí thực hiện nộp lệ phí một lần khi nộp hồ sơ xin cấp giấy chứng nhận đăng ký kinh doanh và được cơ quan có thẩm quyền cấp giấy chứng nhận đăng ký kinh doanh tiếp nhận.\n2. Người nộp lệ phí thực hiện nộp lệ phí bằng một trong các hình thức sau:\na) Nộp lệ phí theo hình thức không dùng tiền mặt vào tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại tổ chức tín dụng.\nb) Nộp lệ phí qua tài khoản của cơ quan, tổ chức nhận tiền khác với tổ chức thu lệ phí. Trong thời hạn 24 giờ tính từ thời điểm nhận\nđược tiền lệ phí, cơ quan, tổ chức nhận tiền phải chuyển toàn bộ tiền lệ phí\nthu được vào tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại tổ chức tín dụng, nộp toàn bộ tiền lệ phí thu được vào ngân sách nhà nước.\nc) Nộp lệ phí bằng tiền mặt cho tổ chức thu lệ phí.\n3. Tổ chức thu lệ phí nộp toàn bộ (nộp 100%) tiền lệ\nphí thu được vào ngân sách nhà nước theo tháng theo quy định của pháp luật quản lý thuế. Nguồn chi phí trang trải cho việc thu lệ phí được ngân sách nhà nước\n(ngân sách địa phương) bố trí trong dự toán của tổ chức thu theo chế độ, định mức chi ngân sách nhà nước theo quy định của pháp luật.\n4. Tổ chức thu lệ phí kê khai, nộp tiền lệ phí thu\nđược theo tháng theo quy định của Luật Quản lý thuế, Nghị định số\n126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số\nđiều của Luật Quản lý thuế, Nghị định số 91/2022/NĐ-CP ngày 30 tháng 10 năm 2022 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 126/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Quản lý thuế.\n5. Tiền lãi phát sinh trên số dư tài khoản chuyên thu lệ phí của tổ chức thu lệ phí mở tại các tổ chức tín dụng phải nộp toàn bộ\nvào ngân sách nhà nước cùng số tiền lệ phí phải nộp trong tháng phát sinh.”.\nĐiều 4. Điều khoản thi hành 1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Trong quá trình thực hiện, nếu các văn bản quy phạm pháp luật được dẫn chiếu để áp dụng tại Nghị quyết này được sửa đổi, bổ\nsung, thay thế thì áp dụng theo các văn bản sửa đổi, bổ sung, thay thế đó.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bến Tre khóa X, kỳ họp thứ 9 thông qua ngày 05 tháng 7 năm 2023 và có hiệu lực từ\nngày 15 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Tài chính, Tư pháp, Xây dựng, KH&ĐT;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Kiểm toán Nhà nước khu vực IX;\n - Thường trực Tỉnh ủy;\n - Đại biểu Quốc hội đơn vị tỉnh Bến Tre;\n - Đại biểu HĐND tỉnh;\n - Ủy ban nhân dân tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Các sở, ngành: TC, TP, XD, KH&ĐT, KBNN;\n - Văn phòng: ĐĐBQH&HĐND tỉnh, UBND tỉnh;\n - TT HĐND, UBND các huyện, thành phố;\n - Đài PT-TH Bến Tre, Báo Đồng Khởi;\n - Trang TTĐT ĐBND tỉnh Bến Tre, TT TTĐT tỉnh;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Quang Triệu PHỤ LỤC MỨC THU LỆ PHÍ HỘ TỊCH TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bến Tre)\nĐơn vị tính: đồng STT Nội dung Mức thu Nộp hồ sơ trực tiếp Nộp hồ sơ trực tuyến I\nLệ phí áp dụng đối với việc đăng ký hộ tịch tại\n Ủy ban nhân dân các xã, phường, thị trấn 1\nKhai sinh (đăng ký khai sinh không đúng hạn; đăng ký lại khai sinh; đăng ký khai sinh cho người đã có hồ sơ, giấy tờ cá nhân)\n8.000 4.000 2\nKhai tử (đăng ký khai tử không đúng hạn, đăng ký\n lại khai tử)\n8.000 4.000 3\nNhận cha, mẹ, con 15.000 7.000 4\nThay đổi, cải chính hộ tịch cho người chưa đủ 14 tuổi cư trú ở trong nước; bổ sung hộ tịch cho công dân Việt Nam cư trú ở\n trong nước 15.000 7.000 5\nCấp giấy xác nhận tình trạng hôn nhân 15.000 7.000 6\nXác nhận hoặc ghi vào Sổ hộ tịch các việc hộ tịch khác; đăng ký hộ tịch khác 8.000 4.000 II Lệ phí áp dụng đối với việc đăng ký hộ tịch tại\n Ủy ban nhân dân các huyện, thành phố\n1 Khai sinh (đăng lý khai sinh; đăng ký lại khai sinh; đăng ký khai sinh cho người đã có hồ sơ, giấy tờ cá nhân)\n75.000 35.000 2\nKhai tử (đăng ký khai tử; đăng ký lại khai tử)\n75.000 35.000 3\nKết hôn (đăng ký kết hôn mới; đăng ký lại kết hôn)\n1.500.000 750.000 4\nGiám hộ, chấm dứt giám hộ\n75.000 35.000 5\nNhận cha, mẹ, con 1.500.000 750.000 6\nThay đổi, cải chính hộ tịch cho người từ đủ 14 tuổi trở lên cư trú ở trong nước; xác định lại dân tộc; thay đổi, cải chính, bổ\n sung hộ tịch có yếu tố nước ngoài 28.000 14.000 7\nGhi vào Sổ hộ tịch việc hộ tịch của công dân Việt Nam đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài 75.000 35.000 8\nĐăng ký hộ tịch khác 75.000 35.000 PHỤ LỤC MỨC THU LỆ PHÍ CẤP GIẤY PHÉP XÂY DỰNG TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bến Tre)\nĐơn vị tính: đồng STT Nội dung Mức thu Nộp hồ sơ trực tiếp Nộp hồ sơ trực tuyến 1\nCấp giấy phép xây dựng nhà ở riêng lẻ của nhân dân (thuộc đối tượng phải có giấy phép)\n75.000 đồng/01 giấy phép 35.000 đồng/01 giấy phép 2\nCấp giấy phép xây dựng các công trình khác 150.000 đồng/01 giấy phép 75.000 đồng/01 giấy phép 3\nTrường hợp điều chỉnh, gia hạn, cấp lại giấy phép xây dựng 15.000 đồng/01 giấy phép 7.000 đồng/01 giấy phép PHỤ LỤC MỨC THU LỆ PHÍ ĐĂNG KÝ KINH DOANH TRÊN ĐỊA BÀN TỈNH BẾN TRE\n(Kèm theo Nghị quyết số 14/2023/NQ-HĐND ngày 05 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Bến Tre)\nĐơn vị tính: đồng STT Nội dung Mức thu Nộp hồ sơ trực tiếp Nộp hồ sơ trực tuyến I\nCấp mới giấy chứng nhận đăng ký kinh doanh 1\nLiên hiệp hợp tác xã, Chi nhánh, văn phòng đại diện,\n địa điểm kinh doanh trực thuộc Liên hiệp hợp tác xã\n300.000 đồng/lần cấp 150.000 đồng/lần cấp 2\nHợp tác xã, Chi nhánh, văn phòng đại diện, địa điểm kinh doanh trực thuộc hợp tác xã\n150.000 đồng/lần cấp 75.000 đồng/lần cấp 3\nHộ kinh doanh 100.000 đồng/lần cấp 50.000 đồng/lần cấp II Chứng nhận thay đổi nội dung đăng ký kinh doanh hoặc cấp lại 30.000 đồng/lần chứng nhận 15.000 đồng/lần chứng nhận"
}