{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-16-2023-NQ-HDND-bai-bo-Nghi-quyet-26-2017-NQ-HDND-Ben-Tre-573686.aspx",
  "title": "Nghị quyết 16/2023/NQ-HĐND bãi bỏ Nghị quyết 26/2017/NQ-HĐND Bến Tre",
  "properties": {
    "Số hiệu": "16/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Huỳnh Quang Triệu",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 16/2023/NQ-HĐND Bến Tre, ngày 05 tháng 7 năm 2023 NGHỊ QUYẾT BÃI BỎ NGHỊ QUYẾT SỐ\n26/2017/NQ-HĐND NGÀY 05 THÁNG 12 NĂM 2017 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH NỘI DUNG VÀ ĐỊNH MỨC HỖ TRỢ CHI PHÍ CHUẨN BỊ VÀ QUẢN LÝ THỰC HIỆN CÁC DỰ ÁN NHÓM C QUY MÔ NHỎ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2016 -\n2020 TRÊN ĐỊA BÀN TỈNH BẾN TRE HỘI ĐỒNG NHÂN DÂN TỈNH BẾN TRE KHÓA X - KỲ HỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 21 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nXét Tờ trình số 3277/TTr-UBND ngày 06 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Bến Tre về thông qua Nghị quyết bãi bỏ Nghị\nquyết số 26/2017/NQ-HĐND ngày 05 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh quy định nội dung và định mức hỗ trợ chi phí chuẩn bị và quản lý thực hiện các dự án nhóm C quy mô nhỏ thuộc các Chương trình mục tiêu quốc gia giai đoạn 2016-2020 trên địa bàn tỉnh Bến Tre; Báo cáo thẩm tra của Ban kinh tế - ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp. \nQUYẾT NGHỊ:\nĐiều 1. Bãi bỏ toàn bộ Nghị quyết số\n26/2017/NQ-HĐND ngày 05 tháng 12 năm 2017 của Hội đồng nhân dân tỉnh quy định nội dung và định mức hỗ trợ chi phí chuẩn bị và quản lý thực hiện các dự án nhóm C quy mô nhỏ thuộc các Chương trình mục tiêu quốc gia giai đoạn 2016-2020 trên\nđịa bàn tỉnh Bến Tre.\nĐiều 2. Điều khoản thi hành 1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết này.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Bến Tre khóa X, kỳ họp thứ 9 thông qua ngày 05 tháng 7 năm 2023 và có hiệu lực từ\nngày 15 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Xây dựng;\n - Cục Kiểm tra VBQPPL-Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Đại biểu Quốc hội đơn vị tỉnh Bến Tre;\n - Đại biểu HĐND tỉnh;\n - UBND tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các sở: Xây dựng, Kế hoạch và Đầu tư, Tư pháp;\n - Văn phòng: Đoàn ĐBQH&HĐND tỉnh, UBND tỉnh;\n - TT. HĐND, UBND các huyện, thành phố;\n - Báo Đồng Khởi, Đài PT-TH Bến Tre;\n - Trang TTĐT ĐBND tỉnh Bến Tre, Trung tâm TTĐT tỉnh;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Quang Triệu"
}