{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-18-2023-NQ-HDND-muc-tro-cap-dac-thu-doi-voi-vien-chuc-nguoi-lao-dong-Ben-Tre-573684.aspx",
  "title": "Nghị quyết 18/2023/NQ-HĐND mức trợ cấp đặc thù đối với viên chức người lao động Bến Tre",
  "properties": {
    "Số hiệu": "18/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Huỳnh Quang Triệu",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 18/2023/NQ-HĐND Bến Tre, ngày 05 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC TRỢ CẤP\nĐẶC THÙ ĐỐI VỚI VIÊN CHỨC, NGƯỜI LAO ĐỘNG VÀ NHÂN SỰ DO CƠ QUAN CÔNG AN, Y TẾ\nĐƯỢC ĐIỀU ĐỘNG, CỬ ĐẾN LÀM VIỆC, HỖ TRỢ TẠI CƠ SỞ CAI NGHIỆN MA TÚY TỈNH BẾN TRE HỘI ĐỒNG NHÂN DÂN TỈNH BẾN TRE KHÓA X - KỲ HỌP THỨ 9 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 của Chính phủ quy định chế độ trợ cấp, phụ cấp đối với công chức,\nviên chức và người lao động làm việc tại các cơ sở quản lý người nghiện ma túy,\nngười sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập;\nCăn cứ Nghị định số 111/2022/NĐ-CP ngày 30 tháng 12 năm 2022 của Chính phủ về hợp đồng đối với một số loại công việc trong cơ\nquan hành chính và đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 05/2016/TT-BLĐTBXH ngày 28 tháng 4 năm 2016 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thi hành một số điều của Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 của Chính phủ quy định chế độ trợ cấp, phụ cấp đối với công chức, viên chức và\nngười lao động làm việc tại các cơ sở quản lý người nghiện ma túy, người sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập;\nCăn cứ Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và sử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự nguyện tại gia\nđình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nXét Tờ trình số 3255/TTr-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc thông qua Nghị quyết quy định chế độ\ntrợ cấp đặc thù đối với viên chức, người lao động và nhân sự do cơ quan công an, y tế được điều động, cử đến làm việc, hỗ trợ tại Cơ sở Cai nghiện ma túy tỉnh Bến Tre; Báo cáo thẩm tra của các Ban Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Nghị quyết này quy định mức trợ cấp đặc thù đối với viên chức, người lao động làm việc tại Cơ sở Cai nghiện ma túy tỉnh Bến Tre và\nnhân sự do cơ quan công an, y tế được điều động, cử đến làm việc, hỗ trợ tại Cơ\nsở Cai nghiện ma túy tỉnh Bến Tre từ 06 tháng trở lên.\n2. Đối tượng áp dụng a) Đối tượng được hưởng trợ cấp đặc thù:\n- Viên chức, người lao động làm việc tại Cơ sở Cai nghiện ma túy tỉnh Bến Tre.\n- Nhân sự do cơ quan công an, y tế được điều động,\ncử đến làm việc, hỗ trợ tại Cơ sở Cai nghiện ma túy tỉnh Bến Tre từ 06 tháng trở lên.\nb) Các cơ quan, tổ chức, cá nhân khác có liên quan\nđến việc thực hiện quy định tại Nghị quyết này.\nĐiều 2. Mức trợ cấp đặc thù\nĐối tượng quy định tại điểm a khoản 2 Điều 1 Nghị\nquyết này được hưởng trợ cấp đặc thù với mức bằng 1.800.000 đồng/người/tháng.\nĐiều 3. Kinh phí thực hiện Do ngân sách nhà nước bảo đảm trong dự toán ngân sách hàng năm của đơn vị theo phân cấp quản lý ngân sách hiện hành.\nĐiều 4. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết đúng quy định pháp luật.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban Hội\nđồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Nghị quyết này đã được Hội đồng nhân dân tỉnh Bến Tre khóa X, kỳ họp thứ 9 thông qua ngày 05 tháng 7 năm 2023, có hiệu lực từ\nngày 15 tháng 7 năm 2023 và thay thế Nghị quyết số 10/2018/NQ-HĐND ngày 06 tháng 7 năm 2018 của Hội đồng nhân dân tỉnh quy định chế độ trợ cấp đặc thù đối với công chức, viên chức và người lao động làm việc tại Cơ sở Cai nghiện ma túy tỉnh Bến Tre./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: LĐ-TB&XH, TC;\n - Cục kiểm tra văn bản QPPL-Bộ Tư pháp;\n - Kiểm toán Nhà nước khu vực IX;\n - Thường trực Tỉnh ủy;\n - Đại biểu Quốc hội đơn vị tỉnh Bến Tre;\n - Đại biểu HĐND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - Ủy ban MTTQVN tỉnh;\n - Các sở, ngành: LĐ-TB&XH, TC, TP, KBNN tỉnh;\n - Văn phòng: Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - TT.HĐND, UBND các huyện, thành phố;\n - Báo Đồng Khởi, Đài PT-TH Bến Tre;\n - Trang TTĐT ĐBND tỉnh Bến Tre, TT TTĐT tỉnh;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Quang Triệu"
}