{
  "title": "Thông tư liên tịch 111/2009/TTLT/BTC-BCT thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự nghiệp công lập do Bộ Tài chính - Bộ Công thương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 98/2006/TT-BTC hướng dẫn bồi thường thiệt hại và xử lý kỷ luật đối với cán bộ, công chức, viên chức vi phạm quy định của pháp luật về thực hành tiết kiệm, chống lãng phí do Bộ Tài chính ban hành",
      "id": "98/2006/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Vi phạm hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trần Văn Tá"
      ],
      "issuedDate": "2006-10-20",
      "effectiveDate": "2006-11-18",
      "gazetteDate": "2006-11-03",
      "gazetteNumber": "Từ số 3 đến số 4",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Quyết định 80/2006/QĐ-TTg phê duyệt Chương trình tiết kiệm điện giai đoạn 2006 - 2010 do Thủ tướng Chính phủ ban hành",
      "id": "80/2006/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2006-04-14",
      "effectiveDate": "2006-05-14",
      "gazetteDate": "2006-04-29",
      "gazetteNumber": "Từ số 32 đến số 33",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 60/2003/NĐ-CP Hướng dẫn Luật Ngân sách nhà nước",
      "id": "60/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-06-06",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-06-30",
      "gazetteNumber": "Từ số 67 đến số 68",
      "status": "Hết hiệu lực: 01/01/2017"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2525/LĐTBXH-KHTC năm 2016 thời gian sử dụng, tỷ lệ hao mòn tài sản cố định và việc trích khấu hao tài sản cố định trong cơ quan nhà nước, đơn vị sự nghiệp công lập thuộc, trực thuộc Bộ do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "2525/LĐTBXH-KHTC",
      "legislationType": "Công văn",
      "categories": [
        "Kế toán - Kiểm toán",
        "Lao động - Tiền lương",
        "Tài chính nhà nước"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Phạm Quang Phụng"
      ],
      "issuedDate": "2016-07-06",
      "effectiveDate": "2016-07-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "111/2009/TTLT/BTC-BCT",
  "legislationType": "Thông tư liên tịch",
  "categories": [
    "Tài chính nhà nước"
  ],
  "organization": "Bộ Tài chính, Bộ Công thương",
  "signers": [
    "Đỗ Hữu Hào",
    "Phạm Sỹ Danh"
  ],
  "issuedDate": "2009-06-01",
  "effectiveDate": "2009-07-16",
  "gazetteDate": "2009-06-20",
  "gazetteNumber": "Từ số 301 đến số 302",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEAMwA=-->\n <tbody><tr style=\"height:27.0pt\">\n  <td width=\"257\" valign=\"top\" style=\"width:192.95pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:27.0pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt\">BỘ TÀI CHÍNH-BỘ CÔNG THƯƠNG </span></b><span style=\"font-size:10.0pt\"><br>\n  <b>-------</b></span></p>\n  </td>\n  <td width=\"331\" valign=\"top\" style=\"width:248.0pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:27.0pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập – Tự do – Hạnh phúc<br>\n  --------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"257\" valign=\"top\" style=\"width:192.95pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"font-size:10.0pt\">Số: 111/2009/TTLT/BTC-BCT</span></p>\n  </td>\n  <td width=\"331\" valign=\"top\" style=\"width:248.0pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i><span style=\"font-size:10.0pt\">Hà Nội, ngày 01 tháng 06 năm 2009</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">THÔNG TƯ LIÊN TỊCH</span></b></a></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><a name=\"loai_1_name\"><span style=\"font-size:10.0pt\">HƯỚNG DẪN THỰC HIỆN TIẾT KIỆM\nĐIỆN TRONG CÁC CƠ QUAN NHÀ NƯỚC, ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP</span></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><i><span style=\"font-size:10.0pt\">Căn\ncứ Nghị định số 60/2003/NĐ-CP ngày 06 tháng 6 năm 2003 của Chính phủ quy định\nchi tiết và hướng dẫn thi hành Luật Ngân sách nhà nước;<br>\nCăn cứ Quyết định số 80/2006/QĐ-TTg ngày 14 tháng 4 năm 2006 của Thủ tướng\nChính phủ phê duyệt Chương trình tiết kiệm điện giai đoạn 2006-2010;<br>\nBộ Tài chính, Bộ Công Thương hướng dẫn thực hiện tiết kiệm điện trong các cơ\nquan nhà nước, đơn vị sự nghiệp công lập như sau:</span></i></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_1\"><b><span style=\"font-size:10.0pt\">Điều 1. Phạm vi và đối tượng áp dụng</span></b></a><b><span style=\"font-size:10.0pt\"> </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Thông\ntư này hướng dẫn thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự\nnghiệp công lập (gọi tắt là đơn vị) thuộc các Bộ, cơ quan ngang Bộ, cơ quan\nthuộc Chính phủ (gọi tắt là các Bộ, cơ quan trung ương), Ủy ban nhân dân các\ncấp.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Các\ncơ quan thuộc Đảng Cộng sản Việt Nam, các tổ chức chính trị - xã hội có sử dụng\nngân sách nhà nước xem xét tự quyết định việc áp dụng các quy định tại Thông tư\nnày.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_2\"><b><span style=\"font-size:10.0pt\">Điều 2. Các biện pháp tiết kiệm điện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">-\nTắt các thiết bị dùng điện không cần thiết khi ra khỏi phòng và cắt hẳn nguồn\nđiện nếu không sử dụng các thiết bị khi hết giờ làm việc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">-\nTận dụng tối đa ánh sáng và thông gió tự nhiên, tắt bớt đèn chiếu sáng khi số\nngười làm việc trong phòng giảm. Thiết kế, lắp đặt hệ thống chiếu sáng chung\nhợp lý, giảm ít nhất 50% số lượng điện năng dùng cho chiếu sáng chung ở hành\nlang, khu vực sân, vườn, hàng rào.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">-\nChỉ sử dụng điều hòa nhiệt độ khi thật cần thiết và chỉ chế độ làm mát từ 25<sup>0</sup>C\ntrở lên. Định kỳ tiến hành kiểm tra, bảo dưỡng đường thông gió và đường dẫn\nnhiệt để tránh tổn thất điện năng. Dùng quạt thay thế điều hòa nhiệt độ khi\nthời tiết không quá nóng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">-\nTrong phạm vi dự toán ngân sách được giao hàng năm, thực hiện mua sắm bóng đèn\nhuỳnh quang hiệu suất cao T8 (36W, 32W, 18W), T5 để thay thế cho bóng huỳnh\nquang thông thường hiệu suất thấp T10 (40W, 20W) đã cháy, đèn compact thay đèn\nnung sáng (đèn tròn) tại các vị trí thích hợp để đảm bảo trong thời gian ngắn\nchỉ còn sử dụng nguồn sáng, thiết bị chiếu sáng (bao gồm cả chấn lưu) tiết kiệm\nnăng lượng. Khi thay thế các thiết bị sử dụng điện phải trang bị những thiết bị\nsử dụng điện có dán nhãn tiết kiệm năng lượng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_3\"><b><span style=\"font-size:10.0pt\">Điều 3. Xây dựng phương án sử dụng điện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Hàng\nnăm, đơn vị căn cứ vào tình hình sử dụng điện năm trước, nhiệm vụ và yêu cầu sử\ndụng điện của năm kế hoạch để xây dựng phương án sử dụng điện năm kế hoạch,\nchia theo từng quý (mẫu số 1), trước ngày 15 tháng 1 năm kế hoạch. Phương án sử\ndụng điện phải kèm theo giải quyết sử dụng điện tiết kiệm, bảo đảm tiết kiệm ít\nnhất 10% chi phí điện năng sử dụng hàng năm. Phương án sử dụng điện, đơn vị gửi\ncơ quan chủ quản cấp trên và Công ty điện lực/Điện lực tỉnh quản lý lưới điện\ntrên địa bàn. Trường hợp phương án sử dụng điện không đảm bảo mức tiết kiệm\ntheo quy định thì trong thời gian 15 ngày kể từ ngày nhận được phương án của\nđơn vị, cơ quan chủ quản cấp trên yêu cầu đơn vị phải điều chỉnh lại, đồng gửi\nCông ty điện lực/Điện lực tỉnh quản lý lưới điện trên địa bàn.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_4\"><b><span style=\"font-size:10.0pt\">Điều 4. Sử dụng kinh phí tiết kiệm điện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Kinh\nphí tiết kiệm do sử dụng điện tiết kiệm đơn vị được sử dụng chi tăng cường cơ\nsở vật chất, tăng thu nhập, khen thưởng, phúc lợi cho cán bộ, công chức, viên\nchức và người lao động của đơn vị theo cơ chế tự chủ, tự chịu trách nhiệm về\ntài chính hiện hành.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_5\"><b><span style=\"font-size:10.0pt\">Điều 5. Kiểm tra, kiểm soát và xử lý vi phạm</span></b></a><b><span style=\"font-size:10.0pt\"> </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Cơ\nquan chủ quản cấp trên khi xét duyệt quyết toán năm có trách nhiệm kiểm tra,\nkiểm soát việc thực hiện tiết kiệm điện của các đơn vị thuộc phạm vi mình quản\nlý.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Trường\nhợp có mức tiêu thụ điện cao hơn mức tiêu thụ điện đã đăng ký đơn vị có trách\nnhiệm giải trình nguyên nhân với cơ quan quản lý cấp trên và được xử lý như\nsau: Đối với các nguyên nhân khách quan (do tăng thiết bị, quy mô hoạt động …)\nđược sử dụng nguồn kinh phí hoạt động để chi trả; đối với nguyên nhân chủ quan\n(thiếu tinh thần trách nhiệm, không thực hiện đúng quy định sử dụng điện …)\nphải xác định rõ cán bộ, công chức, viên chức gây lãng phí điện và thực hiện\nbồi thường theo quy định tại Thông tư số 98/2006/TT-BTC ngày 20/10/2006 của Bộ\nTài chính hướng dẫn việc bồi thường thiệt hại và xử lý kỷ luật đối với cán bộ\ncông chức, viên chức vi phạm quy định của pháp luật về thực hành tiết kiệm,\nchống lãng phí.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Kết\nquả kiểm tra việc thực hiện tiết kiệm điện của cơ quan chủ quản cấp trên được\ncông khai cho các đơn vị trực thuộc; đơn vị được kiểm tra phải công khai kết\nquả kiểm tra của cơ quan chủ quản cấp trên và xử lý các vi phạm quy chế sử dụng\nđiện trong nội bộ đơn vị.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Ủy\nban nhân dân các cấp (hoặc cơ quan được ủy quyền) có trách nhiệm kiểm tra, giám\nsát việc thực hiện các biện pháp tiết kiệm điện của đơn vị sử dụng điện trên\nđịa bàn. Trường hợp phát hiện đơn vị sử dụng điện chưa thực hiện tiết kiệm\nđiện, thông báo kịp thời cho cơ quan chủ quản cấp trên của đơn vị sử dụng điện\nđể xử lý theo quy định.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_6\"><b><span style=\"font-size:10.0pt\">Điều 6. Báo cáo tiết kiệm điện</span></b></a></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Hàng\nquý, năm, các đơn vị có trách nhiệm báo cáo tình hình cung cấp điện của Công ty\nđiện lực/Điện lực tỉnh quản lý lưới điện trên địa bàn; tình hình sử dụng điện,\nsố lượng điện tiết kiệm, kinh phí tiết kiệm điện và giải trình các nguyên nhân\nkhông tiết kiệm điện của đơn vị (mẫu số 2) gửi cơ quan chủ quản cấp trên (báo\ncáo quý gửi trước ngày 15 của tháng đầu quý sau; báo cáo năm gửi trước ngày 15\ntháng 1 của năm sau) để tổng hợp báo cáo Bộ, cơ quan trung ương (đối với đơn vị\nthuộc cơ quan trung ương), Ủy ban nhân dân cấp tỉnh (đối với đơn vị thuộc cơ\nquan địa phương).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Các\nBộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh, tổng hợp số lượng điện tiết\nkiệm, kinh phí tiết kiệm được và các biện pháp xử lý đối với đơn vị trực thuộc\nkhông đạt chỉ tiêu tiết kiệm điện gửi Bộ Công thương để tổng hợp báo cáo Thủ\ntướng Chính phủ, đồng gửi Bộ Tài chính.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"dieu_7\"><b><span style=\"font-size:10.0pt\">Điều 7. Tổ chức thực hiện</span></b></a><b><span style=\"font-size:10.0pt\"> </span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">1.\nCác Bộ, cơ quan trung ương, UBND các tỉnh, thành phố trực thuộc Trung ương chỉ\nđạo lập kế hoạch, triển khai và giám sát việc thực hiện các biện pháp tiết kiệm\nđiện tại các đơn vị trên địa bàn quản lý và các đơn vị trực thuộc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">2.\nHàng quý, năm, Công ty điện lực/Điện lực tỉnh có trách nhiệm báo cáo tình hình\ncung cấp điện cho các đơn vị và tình hình sử dụng điện của các đơn vị trực\nthuộc các Bộ, cơ quan trung ương và địa phương trên địa bàn gửi Ủy ban nhân dân\ncác cấp, để có căn cứ kiểm tra, giám sát việc thực hiện các biện pháp tiết kiệm\nđiện của đơn vị sử dụng điện trên địa bàn; đồng thời thông báo cho đơn vị sử\ndụng điện để báo cáo cơ quan chủ quản cấp trên.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">3.\nCơ quan nhà nước, đơn vị sự nghiệp xây dựng quy chế sử dụng điện và công khai\nnội bộ trong cơ quan, đơn vị; trong đó quy định việc bồi thường đối với các\ntrường hợp sử dụng điện lãng phí do nguyên nhân chủ quan.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">4.\nThông tư này có hiệu lực sau 45 ngày kể từ ngày ký.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">Trong\nquá trình thực hiện, nếu có vướng mắc, đề nghị các đơn vị phản ánh về Bộ Tài\nchính, Bộ Công Thương để kịp thời sửa đổi, bổ sung cho phù hợp.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"font-size:10.0pt\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"588\"><!--VABWAFAATABfADIAMAAxADgAMQAxADEAMwA=-->\n <tbody><tr>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt\">KT. BỘ TRƯỞNG BỘ CÔNG THƯƠNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Hữu Hào</span></b></p>\n  </td>\n  <td width=\"269\" valign=\"top\" style=\"width:201.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt\">KT. BỘ TRƯỞNG BỘ TÀI CHÍNH<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Phạm Sỹ Danh</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i><span style=\"font-size:\n  10.0pt\">Nơi nhận:</span></i></b><b><i><span style=\"font-size:8.0pt\"><br>\n  </span></i></b><span style=\"font-size:8.0pt\">- Văn phòng TW Đảng; Văn phòng\n  Quốc hội;<br>\n  - Văn phòng Chính phủ; Văn phòng Chủ tịch nước;<br>\n  - Viện Kiểm sát nhân dân tối cao; Tòa án nhân dân tối cao;<br>\n  - Kiểm toán Nhà nước;<br>\n  - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;<br>\n  - UBND, Sở Tài chính, Sở Công thương, KBNN các tỉnh, Thành phố trực thuộc TW;<br>\n  - Cơ quan trung ương của các đoàn thể;<br>\n  - Tập đoàn Điện lực Việt Nam;<br>\n  - Cục Kiểm tra văn bản – Bộ Tư pháp;<br>\n  - Công báo;<br>\n  - Website Chính phủ; Website Bộ Tài chính;<br>\n  - Lưu: VT (Bộ Tài chính; Bộ Công Thương).</span></p>\n  </td>\n  <td width=\"269\" valign=\"top\" style=\"width:201.55pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt\">&nbsp;</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TÀI CHÍNH-BỘ CÔNG THƯƠNG**  \n**\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập – Tự do – Hạnh phúc  \n\\--------------**\n\nSố: 111/2009/TTLT/BTC-BCT\n\n_Hà Nội, ngày 01 tháng 06 năm 2009_\n\n**THÔNG TƯ LIÊN TỊCH**\n\nHƯỚNG DẪN THỰC HIỆN TIẾT KIỆM ĐIỆN TRONG CÁC CƠ QUAN NHÀ NƯỚC, ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP\n\n_Căn cứ Nghị định số 60/2003/NĐ-CP ngày 06 tháng 6 năm 2003 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Ngân sách nhà nước;  \nCăn cứ Quyết định số 80/2006/QĐ-TTg ngày 14 tháng 4 năm 2006 của Thủ tướng Chính phủ phê duyệt Chương trình tiết kiệm điện giai đoạn 2006-2010;  \nBộ Tài chính, Bộ Công Thương hướng dẫn thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự nghiệp công lập như sau:_\n\n**Điều 1. Phạm vi và đối tượng áp dụng**\n\nThông tư này hướng dẫn thực hiện tiết kiệm điện trong các cơ quan nhà nước, đơn vị sự nghiệp công lập (gọi tắt là đơn vị) thuộc các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ (gọi tắt là các Bộ, cơ quan trung ương), Ủy ban nhân dân các cấp.\n\nCác cơ quan thuộc Đảng Cộng sản Việt Nam, các tổ chức chính trị - xã hội có sử dụng ngân sách nhà nước xem xét tự quyết định việc áp dụng các quy định tại Thông tư này.\n\n**Điều 2. Các biện pháp tiết kiệm điện**\n\n\\- Tắt các thiết bị dùng điện không cần thiết khi ra khỏi phòng và cắt hẳn nguồn điện nếu không sử dụng các thiết bị khi hết giờ làm việc.\n\n\\- Tận dụng tối đa ánh sáng và thông gió tự nhiên, tắt bớt đèn chiếu sáng khi số người làm việc trong phòng giảm. Thiết kế, lắp đặt hệ thống chiếu sáng chung hợp lý, giảm ít nhất 50% số lượng điện năng dùng cho chiếu sáng chung ở hành lang, khu vực sân, vườn, hàng rào.\n\n\\- Chỉ sử dụng điều hòa nhiệt độ khi thật cần thiết và chỉ chế độ làm mát từ 250C trở lên. Định kỳ tiến hành kiểm tra, bảo dưỡng đường thông gió và đường dẫn nhiệt để tránh tổn thất điện năng. Dùng quạt thay thế điều hòa nhiệt độ khi thời tiết không quá nóng.\n\n\\- Trong phạm vi dự toán ngân sách được giao hàng năm, thực hiện mua sắm bóng đèn huỳnh quang hiệu suất cao T8 (36W, 32W, 18W), T5 để thay thế cho bóng huỳnh quang thông thường hiệu suất thấp T10 (40W, 20W) đã cháy, đèn compact thay đèn nung sáng (đèn tròn) tại các vị trí thích hợp để đảm bảo trong thời gian ngắn chỉ còn sử dụng nguồn sáng, thiết bị chiếu sáng (bao gồm cả chấn lưu) tiết kiệm năng lượng. Khi thay thế các thiết bị sử dụng điện phải trang bị những thiết bị sử dụng điện có dán nhãn tiết kiệm năng lượng.\n\n**Điều 3. Xây dựng phương án sử dụng điện**\n\nHàng năm, đơn vị căn cứ vào tình hình sử dụng điện năm trước, nhiệm vụ và yêu cầu sử dụng điện của năm kế hoạch để xây dựng phương án sử dụng điện năm kế hoạch, chia theo từng quý (mẫu số 1), trước ngày 15 tháng 1 năm kế hoạch. Phương án sử dụng điện phải kèm theo giải quyết sử dụng điện tiết kiệm, bảo đảm tiết kiệm ít nhất 10% chi phí điện năng sử dụng hàng năm. Phương án sử dụng điện, đơn vị gửi cơ quan chủ quản cấp trên và Công ty điện lực/Điện lực tỉnh quản lý lưới điện trên địa bàn. Trường hợp phương án sử dụng điện không đảm bảo mức tiết kiệm theo quy định thì trong thời gian 15 ngày kể từ ngày nhận được phương án của đơn vị, cơ quan chủ quản cấp trên yêu cầu đơn vị phải điều chỉnh lại, đồng gửi Công ty điện lực/Điện lực tỉnh quản lý lưới điện trên địa bàn.\n\n**Điều 4. Sử dụng kinh phí tiết kiệm điện**\n\nKinh phí tiết kiệm do sử dụng điện tiết kiệm đơn vị được sử dụng chi tăng cường cơ sở vật chất, tăng thu nhập, khen thưởng, phúc lợi cho cán bộ, công chức, viên chức và người lao động của đơn vị theo cơ chế tự chủ, tự chịu trách nhiệm về tài chính hiện hành.\n\n**Điều 5. Kiểm tra, kiểm soát và xử lý vi phạm**\n\nCơ quan chủ quản cấp trên khi xét duyệt quyết toán năm có trách nhiệm kiểm tra, kiểm soát việc thực hiện tiết kiệm điện của các đơn vị thuộc phạm vi mình quản lý.\n\nTrường hợp có mức tiêu thụ điện cao hơn mức tiêu thụ điện đã đăng ký đơn vị có trách nhiệm giải trình nguyên nhân với cơ quan quản lý cấp trên và được xử lý như sau: Đối với các nguyên nhân khách quan (do tăng thiết bị, quy mô hoạt động …) được sử dụng nguồn kinh phí hoạt động để chi trả; đối với nguyên nhân chủ quan (thiếu tinh thần trách nhiệm, không thực hiện đúng quy định sử dụng điện …) phải xác định rõ cán bộ, công chức, viên chức gây lãng phí điện và thực hiện bồi thường theo quy định tại Thông tư số 98/2006/TT-BTC ngày 20/10/2006 của Bộ Tài chính hướng dẫn việc bồi thường thiệt hại và xử lý kỷ luật đối với cán bộ công chức, viên chức vi phạm quy định của pháp luật về thực hành tiết kiệm, chống lãng phí.\n\nKết quả kiểm tra việc thực hiện tiết kiệm điện của cơ quan chủ quản cấp trên được công khai cho các đơn vị trực thuộc; đơn vị được kiểm tra phải công khai kết quả kiểm tra của cơ quan chủ quản cấp trên và xử lý các vi phạm quy chế sử dụng điện trong nội bộ đơn vị.\n\nỦy ban nhân dân các cấp (hoặc cơ quan được ủy quyền) có trách nhiệm kiểm tra, giám sát việc thực hiện các biện pháp tiết kiệm điện của đơn vị sử dụng điện trên địa bàn. Trường hợp phát hiện đơn vị sử dụng điện chưa thực hiện tiết kiệm điện, thông báo kịp thời cho cơ quan chủ quản cấp trên của đơn vị sử dụng điện để xử lý theo quy định.\n\n**Điều 6. Báo cáo tiết kiệm điện**\n\nHàng quý, năm, các đơn vị có trách nhiệm báo cáo tình hình cung cấp điện của Công ty điện lực/Điện lực tỉnh quản lý lưới điện trên địa bàn; tình hình sử dụng điện, số lượng điện tiết kiệm, kinh phí tiết kiệm điện và giải trình các nguyên nhân không tiết kiệm điện của đơn vị (mẫu số 2) gửi cơ quan chủ quản cấp trên (báo cáo quý gửi trước ngày 15 của tháng đầu quý sau; báo cáo năm gửi trước ngày 15 tháng 1 của năm sau) để tổng hợp báo cáo Bộ, cơ quan trung ương (đối với đơn vị thuộc cơ quan trung ương), Ủy ban nhân dân cấp tỉnh (đối với đơn vị thuộc cơ quan địa phương).\n\nCác Bộ, cơ quan trung ương, Ủy ban nhân dân cấp tỉnh, tổng hợp số lượng điện tiết kiệm, kinh phí tiết kiệm được và các biện pháp xử lý đối với đơn vị trực thuộc không đạt chỉ tiêu tiết kiệm điện gửi Bộ Công thương để tổng hợp báo cáo Thủ tướng Chính phủ, đồng gửi Bộ Tài chính.\n\n**Điều 7. Tổ chức thực hiện**\n\n1\\. Các Bộ, cơ quan trung ương, UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo lập kế hoạch, triển khai và giám sát việc thực hiện các biện pháp tiết kiệm điện tại các đơn vị trên địa bàn quản lý và các đơn vị trực thuộc.\n\n2\\. Hàng quý, năm, Công ty điện lực/Điện lực tỉnh có trách nhiệm báo cáo tình hình cung cấp điện cho các đơn vị và tình hình sử dụng điện của các đơn vị trực thuộc các Bộ, cơ quan trung ương và địa phương trên địa bàn gửi Ủy ban nhân dân các cấp, để có căn cứ kiểm tra, giám sát việc thực hiện các biện pháp tiết kiệm điện của đơn vị sử dụng điện trên địa bàn; đồng thời thông báo cho đơn vị sử dụng điện để báo cáo cơ quan chủ quản cấp trên.\n\n3\\. Cơ quan nhà nước, đơn vị sự nghiệp xây dựng quy chế sử dụng điện và công khai nội bộ trong cơ quan, đơn vị; trong đó quy định việc bồi thường đối với các trường hợp sử dụng điện lãng phí do nguyên nhân chủ quan.\n\n4\\. Thông tư này có hiệu lực sau 45 ngày kể từ ngày ký.\n\nTrong quá trình thực hiện, nếu có vướng mắc, đề nghị các đơn vị phản ánh về Bộ Tài chính, Bộ Công Thương để kịp thời sửa đổi, bổ sung cho phù hợp.\n\n**KT. BỘ TRƯỞNG BỘ CÔNG THƯƠNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nĐỗ Hữu Hào**\n\n**KT. BỘ TRƯỞNG BỘ TÀI CHÍNH  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nPhạm Sỹ Danh**\n\n**_Nơi nhận:_**\\- Văn phòng TW Đảng; Văn phòng Quốc hội;  \n\\- Văn phòng Chính phủ; Văn phòng Chủ tịch nước;  \n\\- Viện Kiểm sát nhân dân tối cao; Tòa án nhân dân tối cao;  \n\\- Kiểm toán Nhà nước;  \n\\- Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;  \n\\- UBND, Sở Tài chính, Sở Công thương, KBNN các tỉnh, Thành phố trực thuộc TW;  \n\\- Cơ quan trung ương của các đoàn thể;  \n\\- Tập đoàn Điện lực Việt Nam;  \n\\- Cục Kiểm tra văn bản – Bộ Tư pháp;  \n\\- Công báo;  \n\\- Website Chính phủ; Website Bộ Tài chính;  \n\\- Lưu: VT (Bộ Tài chính; Bộ Công Thương).",
  "htmlContentEn": "",
  "mdContentEn": ""
}