{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1649-QD-UBND-2023-chuc-nang-Trung-tam-Y-te-huyen-Binh-Chanh-Ho-Chi-Minh-566116.aspx",
  "title": "Quyết định 1649/QĐ-UBND 2023 chức năng Trung tâm Y tế huyện Bình Chánh Hồ Chí Minh",
  "properties": {
    "Số hiệu": "1649/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Dương Anh Đức",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1649/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM Y TẾ HUYỆN BÌNH CHÁNH TRỰC THUỘC ỦY BAN NHÂN DÂN HUYỆN BÌNH CHÁNH CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Nghị định số 109/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy định cấp chứng chỉ hành nghề đối với người hành nghề và cấp giấy phép hoạt động đối với cơ sở khám bệnh, chữa bệnh;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Quyết định số 1895/1997/QĐ-BYT ngày 19 tháng 9 năm 1997 của Bộ trưởng Bộ Y tế về việc ban hành Quy chế bệnh viện;\nCăn cứ Thông tư số 33/2015/TT-BYT ngày 27 tháng 10 năm 2015 của Bộ trưởng Bộ Y tế hướng dẫn chức năng, nhiệm vụ của Trạm Y tế\nxã, phường, thị trấn;\nCăn cứ Thông tư số 07/2021/TT-BYT ngày 27 tháng 05 năm 2021 của Bộ trưởng Bộ Y tế hướng dẫn, chức năng, nhiệm vụ, quyền hạn và\ncơ cấu tổ chức của Trung tâm Y tế huyện, quận, thị xã, thành phố thuộc tỉnh,\nthành phố thuộc thành phố trực thuộc Trung ương;\nCăn cứ Quyết định số 2168/QĐ-UBND ngày 27 tháng 6 năm 2022 của Ủy ban nhân dân Thành phố về việc tổ chức lại Trung tâm Y tế quận,\nhuyện và thành phố Thủ Đức trực thuộc Sở Y tế thành Trung tâm Y tế quận, huyện,\nthành phố Thủ Đức trực thuộc Ủy ban nhân dân quận, huyện và thành phố Thủ Đức;\nCăn cứ Quyết định số 3839/QĐ-UBND ngày 11 tháng 11 năm 2022 của Ủy ban nhân dân Thành phố về phân công công tác Chủ tịch, Phó\nChủ tịch Ủy ban nhân dân Thành phố nhiệm kỳ 2021 - 2026;\nTheo đề nghị của Ủy ban nhân dân huyện Bình Chánh tại Tờ trình số 480/TTr-UBND ngày 14 tháng 02 năm 2023, ý kiến thẩm định của Sở Y tế tại Công văn số 549/SYT-TCCB ngày 31 tháng 01 năm 2023 và của Sở Nội vụ tại Tờ trình số 1855/TTr-SNV ngày 20 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Trung tâm Y tế huyện Bình Chánh trực thuộc Ủy ban nhân dân huyện Bình Chánh và Danh sách các đơn vị trực thuộc Trung tâm Y tế\nhuyện Bình Chánh (phụ lục đính kèm).\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Nội vụ,\nGiám đốc Sở Y tế, Chủ tịch Ủy ban nhân dân huyện Bình Chánh, Giám đốc Trung tâm Y tế huyện Bình Chánh và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TTUB: CT, các PCT;\n - Sở Y tế;\n - Sở Nội vụ;\n - Sở Tư pháp;\n - Sở Tài chính;\n - UBND huyện Bình Chánh;\n - VPUB: PCVP/VX;\n - Phòng VX, KT, TH;\n - Lưu: VT, (VX/Đn).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Anh Đức QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM Y TẾ HUYỆN BÌNH CHÁNH\n(Kèm theo Quyết định số 1649/QĐ-UBND ngày 28 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân Thành phố Hồ Chí Minh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuy định này quy định về vị trí chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Trung tâm Y tế huyện Bình Chánh.\n2. Đối tượng áp dụng:\nQuy định này áp dụng đối với viên chức, người lao động\nđang công tác tại Trung tâm Y tế huyện Bình Chánh và các cá nhân, tổ chức có\nliên quan đến Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Y tế huyện Bình Chánh.\nĐiều 2. Vị trí pháp lý\n1. Trung tâm Y tế huyện Bình Chánh là đơn vị sự\nnghiệp y tế công lập trực thuộc Ủy ban nhân dân huyện Bình Chánh, thực hiện cơ\nchế tài chính theo Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập và các quy định hiện hành, có tư cách pháp nhân, có trụ sở, con dấu, tài khoản riêng,\nđược mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật.\n2. Trung tâm Y tế huyện Bình Chánh chịu sự chỉ đạo,\nquản lý trực tiếp về tổ chức, nhân lực, hoạt động, tài chính và cơ sở vật chất của Ủy ban nhân dân huyện Bình Chánh; chịu sự chỉ đạo, kiểm tra, hướng dẫn về\nchuyên môn, kỹ thuật, nghiệp vụ của Sở Y tế, Ban Quản lý An toàn thực phẩm Thành phố và các đơn vị y tế, dân số tuyến Thành phố, Trung ương theo quy định của pháp luật.\nĐiều 3. Thông tin liên hệ\nTrụ sở làm việc của Trung tâm Y tế huyện Bình Chánh\nđược đặt tại: số 100 đường Tân Túc, thị trấn Tân Túc, huyện Bình Chánh, Thành phố Hồ Chí Minh.\nĐiện thoại liên lạc: 028.3760.5798 Email: ttvtdp.binhchanh@tphcm.gov.vn\nĐiều 4. Hạng của Trung tâm Y tế\nHạng của Trung tâm Y tế huyện Bình Chánh trực thuộc\nỦy ban nhân dân huyện Bình Chánh được thực hiện theo đúng quy định của pháp luật.\nChương II CHỨC NĂNG, NHIỆM VỤ VÀ\nQUYỀN HẠN\nĐiều 5. Chức năng Trung tâm Y tế huyện Bình Chánh có chức năng cung cấp dịch vụ chuyên môn, kỹ thuật về y tế dự phòng; khám bệnh, chữa bệnh, phục hồi chức năng, an toàn thực phẩm, dân số và các dịch vụ y tế khác theo quy định của pháp luật.\nĐiều 6. Nhiệm vụ, quyền hạn 1. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về y tế dự phòng:\na) Triển khai thực hiện các hoạt động phòng, chống dịch bệnh truyền nhiễm, HIV/AIDS: giám sát, sàng lọc phát hiện sớm, tiêm chủng phòng bệnh, điều trị dự phòng, triển khai các biện pháp chống dịch và khắc phục hậu quả của dịch bệnh; phòng, chống yếu tố nguy cơ phát sinh, lây lan dịch, bệnh;\nb) Triển khai thực hiện các hoạt động phòng, chống bệnh không lây nhiễm; kiểm soát và phòng, chống các yếu tố nguy cơ, giám sát,\nsàng lọc phát hiện, quản lý và triển khai các biện pháp phòng, chống bệnh không lây nhiễm;\nc) Thực hiện các hoạt động dinh dưỡng cộng đồng, vệ\nsinh môi trường, y tế trường học, sức khỏe lao động, phòng, chống bệnh nghề\nnghiệp, tai nạn thương tích; giám sát chất lượng nước dùng cho ăn uống, sinh hoạt và bảo vệ môi trường đối với các cơ sở y tế và phòng, chống các yếu tố nguy cơ\ncó hại cho sức khỏe theo quy định của pháp luật;\nd) Tổ chức thực hiện khám, phân loại sức khỏe, khám sức khỏe định kỳ cho người lao động, khám sức khỏe thực hiện nghĩa vụ quân sự\ntheo quy định của pháp luật.\n2. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về khám bệnh, chữa bệnh, phục hồi chức năng:\na) Thực hiện sơ cứu, cấp cứu;\nb) Thực hiện khám bệnh, chữa bệnh, phục hồi chức năng theo giấy phép hoạt động khám bệnh, chữa bệnh và phạm vi hoạt động chuyên môn được cấp có thẩm quyền phê duyệt cho các trường hợp bệnh nhân tự đến, bệnh nhân được chuyển tuyến, bệnh nhân do cơ sở khám bệnh, chữa bệnh tuyến trên chuyển về để tiếp tục theo dõi, điều trị, chăm sóc, phục hồi chức năng;\nc) Thực hiện các kỹ thuật, thủ thuật, phẫu thuật,\nchuyển tuyến theo quy định của pháp luật;\nd) Tổ chức, quản lý điều trị nghiện chất dạng thuốc phiện bằng thuốc thay thế, điều trị nghiện chất khác và điều trị HIV/AIDS theo quy định của pháp luật;\nđ) Thực hiện khám giám định y khoa theo quy định của pháp luật; tham gia khám giám định pháp y khi được trưng cầu.\n3. Thực hiện các hoạt động cung cấp dịch vụ về\nchuyên môn, kỹ thuật về chăm sóc sức khỏe sinh sản:\na) Triển khai thực hiện các hoạt động chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em; chăm sóc sức khỏe sinh sản vị thành niên và\nthanh niên; sức khỏe sinh sản nam giới và người cao tuổi;\nb) Thực hiện các kỹ thuật, thủ thuật chuyên ngành phụ sản và biện pháp tránh thai theo quy định;\nc) Phòng, chống nhiễm khuẩn, ung thư đường sinh sản và các bệnh lây truyền từ cha mẹ sang con.\n4. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về an toàn thực phẩm:\na) Triển khai thực hiện các hoạt động phòng chống ngộ độc thực phẩm trên địa bàn; điều tra, giám sát, xử lý các vụ ngộ độc thực phẩm và bệnh truyền qua thực phẩm;\nb) Hướng dẫn, giám sát cơ sở sản xuất, kinh doanh thực phẩm, cơ sở kinh doanh dịch vụ ăn uống, thức ăn đường phố trên địa bàn trong việc bảo đảm an toàn thực phẩm theo quy định của pháp luật;\nc) Tham gia thẩm định điều kiện của các cơ sở sản xuất, kinh doanh thực phẩm trên địa bàn theo phân cấp; tham gia thanh tra, kiểm tra về an toàn thực phẩm và thực hiện các nhiệm vụ khác về an toàn thực phẩm theo quy định của pháp luật và theo phân công, phân cấp.\n5. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về dân số:\na) Triển khai thực hiện các hoạt động tư vấn, khám sức khỏe trước khi kết hôn; tư vấn, tầm soát, sàng lọc trước sinh, sàng lọc sơ\nsinh; dịch vụ kế hoạch hóa gia đình;\nb) Tổ chức thực hiện và phối hợp liên ngành trong triển khai thực hiện các hoạt động về công tác dân số nhằm điều chỉnh mức sinh,\nkiểm soát quy mô dân số, kiểm soát mất cân bằng giới tính khi sinh, nâng cao chất lượng dân số và chăm sóc sức khỏe người cao tuổi thích ứng với già hóa dân số\ntrên địa bàn theo quy định của pháp luật.\n6. Thực hiện các xét nghiệm, chẩn đoán hình ảnh và\nthăm dò chức năng phục vụ cho hoạt động chuyên môn, kỹ thuật theo chức năng,\nnhiệm vụ của Trung tâm Y tế và nhu cầu của người dân; tổ chức thực hiện các biện pháp bảo đảm an toàn sinh học tại phòng xét nghiệm và an toàn bức xạ theo quy định của pháp luật.\n7. Thực hiện các hoạt động dịch vụ y tế trong phòng chống khắc phục hậu quả thiên tai, thảm họa và đáp ứng tình trạng khẩn cấp về y tế.\n8. Tuyên truyền, cung cấp thông tin về chủ trương,\nchính sách của Đảng, pháp luật của Nhà nước và tổ chức các hoạt động tư vấn,\ngiáo dục, truyền thông, vận động Nhân dân tham gia các hoạt động bảo vệ, chăm sóc, nâng cao sức khỏe, công tác dân số và phát triển trên địa bàn.\n9. Quản lý, hướng dẫn chuyên môn, nghiệp vụ:\na) Thực hiện lập hồ sơ quản lý sức khỏe người dân trên địa bàn;\nb) Trực tiếp quản lý, chỉ đạo các hoạt động chuyên môn, kỹ thuật đối với các trạm y tế xã, phường, thị trấn và các phòng khám đa khoa khu vực, nhà hộ sinh (nếu có);\nc) Hướng dẫn, kiểm tra, giám sát hỗ trợ về chuyên môn kỹ thuật đối với các cơ sở y tế thuộc cơ quan, trường học, công nông trường,\nxí nghiệp trên địa bàn và đội ngũ nhân viên y tế khu phố, ấp, tổ dân phố, cộng tác viên dân số.\n10. Đào tạo, bồi dưỡng chuyên môn, nghiệp vụ:\na) Thực hiện đào tạo, bồi dưỡng kiến thức về chuyên môn, nghiệp vụ cho đội ngũ viên chức thuộc thẩm quyền quản lý theo quy định của pháp luật;\nb) Tập huấn, bồi dưỡng cập nhật kiến thức chuyên môn, nghiệp vụ cho cộng tác viên, cộng tác viên dân số và các đối tượng khác theo quy định của cấp có thẩm quyền ở địa phương.\n11. Thực hiện việc tiếp nhận, cung ứng, bảo quản, cấp phát, sử dụng thuốc, phương tiện tránh thai, vắc xin, sinh phẩm y tế, hóa chất,\ntrang thiết bị phục vụ cho hoạt động chuyên môn theo quy định của cấp có thẩm quyền ở địa phương và quy định của pháp luật.\n12. Triển khai thực hiện các dự án, chương trình y tế, dân số theo quy định của cấp có thẩm quyền ở địa phương; thực hiện kết hợp quân - dân y theo đặc điểm, tình hình thực tế và theo quy định của pháp luật.\n13. Thực hiện ký hợp đồng với cơ quan bảo hiểm xã hội\nđể tổ chức khám bệnh, chữa bệnh bảo hiểm y tế tại Trung tâm Y tế và các đơn vị\ny tế thuộc Trung tâm Y tế theo quy định của pháp luật.\n14. Nghiên cứu và tham gia nghiên cứu khoa học,\nphát triển công nghệ; ứng dụng phát triển khoa học kỹ thuật trong hoạt động chuyên môn.\n15. Thực hiện chế độ thống kê, báo cáo; xây dựng, tổng hợp, cung cấp thông tin cơ sở dữ liệu về y tế, dân số theo quy định của pháp luật.\n16. Thực hiện quản lý nhân lực, tài chính, tài sản theo phân cấp và theo quy định của pháp luật.\n17. Thực hiện các nhiệm vụ, quyền hạn khác do Chủ tịch\nỦy ban nhân dân huyện Bình Chánh giao và theo quy định của pháp luật.\nChương III CƠ CẤU TỔ CHỨC BỘ MÁY VÀ\nSỐ LƯỢNG NGƯỜI LÀM VIỆC\nĐiều 7. Cơ cấu tổ chức bộ máy 1. Giám đốc, Phó Giám đốc Trung tâm Y tế huyện Bình Chánh:\na) Trung tâm Y tế huyện Bình Chánh có Giám đốc và\nkhông quá 02 Phó Giám đốc;\nb) Giám đốc là người đứng đầu Trung tâm Y tế huyện Bình Chánh, chịu trách nhiệm trước Ủy ban nhân dân huyện Bình Chánh, Chủ tịch Ủy ban nhân dân huyện Bình Chánh và trước pháp luật về toàn bộ hoạt động của Trung tâm Y tế huyện Bình Chánh;\nc) Phó Giám đốc là người giúp Giám đốc Trung tâm Y tế huyện Bình Chánh chỉ đạo một số lĩnh vực công tác, chịu trách nhiệm trước Giám\nđốc Trung tâm Y tế huyện Bình Chánh và trước pháp luật về nhiệm vụ được phân công. Khi Giám đốc vắng mặt, một Phó Giám đốc Trung tâm Y tế huyện Bình Chánh\nđược Giám đốc ủy nhiệm điều hành các hoạt động của Trung tâm Y tế huyện Bình Chánh;\nd) Việc bổ nhiệm, bổ nhiệm lại Giám đốc và Phó Giám\nđốc Trung tâm Y tế huyện Bình Chánh theo phân cấp hoặc ủy quyền của Chủ tịch Ủy ban nhân dân Thành phố và theo quy định của pháp luật. Việc miễn nhiệm, điều động,\nluân chuyển, khen thưởng, kỷ luật, cho thôi chức vụ, nghỉ hưu và thực hiện các chế độ chính sách đối với Giám đốc và Phó Giám đốc Trung tâm Y tế huyện Bình Chánh thực hiện theo quy định của pháp luật.\n2. Các Phòng chức năng:\na) Phòng Tổ chức - Hành chính Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong thực hiện các hoạt động quản lý về công tác tổ chức bộ máy, nhân lực, tài sản, cơ sở hạ tầng, trang thiết bị, văn thư, lưu trữ; công tác đào tạo, đào tạo bồi dưỡng theo tiêu chuẩn chức danh nghề nghiệp. Thực hiện chế độ, chính sách tiền lương, thi đua, khen thưởng, kỷ luật đối với viên chức và người lao động thuộc thẩm quyền quản lý; bảo vệ chính trị nội bộ; hành chính, quản trị.\nPhối hợp thực hiện các hoạt động về đào tạo, đào tạo liên tục, hội thảo, hội nghị, tập huấn, nghiên cứu khoa học, thống kê, báo cáo và thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nb) Phòng Kế hoạch - Nghiệp vụ\nTham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong thực hiện các hoạt động quản lý về công tác xây dựng kế hoạch (tháng, quý,\nnăm); công tác chuyên môn, chỉ đạo tuyến, công nghệ thông tin, quản lý chất lượng;\ncông tác xã hội; công tác đào tạo liên tục nâng cao trình độ chuyên môn, nghiệp vụ cho viên chức, người lao động thuộc thẩm quyền quản lý; công tác nghiên cứu khoa học, hội nghị, hội thảo, sinh hoạt khoa học kỹ thuật và các chương trình,\ndự án; công tác chăm sóc, theo dõi điều trị ngoại trú, nội trú và công tác chăm sóc người bệnh tại cộng đồng.\nThực hiện hướng dẫn, kiểm tra, giám sát, đôn đốc việc thực hiện các quy chế chuyên môn, quy trình kỹ thuật trong khám bệnh, chữa bệnh và chăm sóc người bệnh; thu thập thông tin, phân tích các số liệu liên quan và\ntổng hợp báo cáo hoạt động của trung tâm. Phối hợp quản lý thuốc, hóa chất, vật tư, cơ sở hạ tầng, trang thiết bị, nhân lực, tài chính, tài sản và thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nc) Phòng Tài chính - Kế toán Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong thực hiện các hoạt động quản lý về công tác xây dựng dự toán, sử dụng ngân sách; công tác quản lý tài chính. Thực hiện cấp phát kinh phí theo kế hoạch\nđã được phê duyệt; tổ chức thu các loại phí, lệ phí và các dịch vụ y tế theo quy định của pháp luật; tổng hợp, báo cáo, quyết toán tài chính, lưu trữ hồ sơ\ntài liệu kế toán theo quy định pháp luật. Nghiên cứu, xây dựng hệ thống thu thập thông tin, hệ thống báo cáo nhằm đánh giá tình hình hoạt động tài chính, đánh giá hiệu quả quản lý và sử dụng nguồn kinh phí, nguồn vốn. Tổ chức hệ thống kế\ntoán tại đơn vị phù hợp với quy mô và hoạt động tài chính của đơn vị: tổ chức nhân sự, phân công công việc, hệ thống chứng từ, biểu mẫu, quy trình kế\ntoán,...; tổ chức kiểm tra, kiểm soát các hợp đồng kinh tế tại đơn vị. Phối hợp các khoa, phòng xây dựng quy chế chi tiêu nội bộ của đơn vị, kế hoạch thu chi tài chính và một số kế hoạch khác.\nPhối hợp xây dựng kế hoạch và triển khai, giám sát thực hiện các chương trình, dự án trong và ngoài nước; quản lý nhân lực, tài sản,\nthuốc, vật tư, cơ sở hạ tầng, trang thiết bị; đào tạo, đào tạo liên tục, hội thảo,\nhội nghị, tập huấn, nghiên cứu khoa học và thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nd) Phòng Dân số - Truyền thông và Giáo dục sức khỏe Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong phối hợp thực hiện các hoạt động tư vấn, khám sức khỏe trước khi kết hôn;\ntư vấn, tầm soát, sàng lọc trước sinh, sàng lọc sơ sinh, dịch vụ kế hoạch hóa gia đình. Tổ chức thực hiện và phối hợp liên ngành trong triển khai thực hiện các hoạt động về công tác dân số nhằm điều chỉnh mức sinh, kiểm soát quy mô dân số, kiểm soát mất cân bằng giới tính khi sinh, nâng cao chất lượng dân số và\nchăm sóc sức khỏe người cao tuổi thích ứng với già hóa dân số trên địa bàn theo quy định của pháp luật.\nQuản lý công tác truyền thông giáo dục khỏe. Thực hiện các hoạt động tuyên truyền, cung cấp thông tin về chủ trương, chính sách pháp luật của Đảng, Nhà nước về y tế và kết quả hoạt động công tác y tế trên địa bàn. Phối hợp xây dựng kế hoạch và triển khai các hoạt động truyền thông, giáo dục sức khỏe về y tế dự phòng; khám bệnh, chữa bệnh và phục hồi chức năng; dinh dưỡng và an toàn thực phẩm; chăm sóc sức khỏe sinh sản; vệ sinh môi trường và\nphòng bệnh; bảo hiểm y tế và các dịch vụ y tế cung cấp trên địa bàn. Thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nCăn cứ vào tính chất, đặc điểm, điều kiện, nhu cầu thực tế của quận, Ủy ban nhân dân huyện Bình Chánh trình Ủy ban nhân dân Thành phố xem xét, quyết định việc thành lập, tổ chức lại các phòng chức năng thuộc Trung tâm Y tế huyện Bình Chánh bảo đảm phù hợp với tính chất công việc; Giám đốc Trung tâm Y tế huyện Bình Chánh quy định nhiệm vụ cụ thể của các phòng chức năng để bảo đảm thực hiện đầy đủ các hoạt động theo quy định của pháp luật.\n3. Các Khoa chuyên môn:\na) Khoa Kiểm soát bệnh tật Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và thực hiện các hoạt động phòng chống dịch, bệnh truyền nhiễm, bệnh không lây nhiễm, bệnh chưa rõ nguyên nhân; tiêm chủng, xử lý\nvà giám sát phản ứng sau tiêm chủng; các hoạt động truyền thông, nguy cơ. Quản lý, giám sát và hướng dẫn thu thập thông tin diễn biến sức khỏe cộng đồng dân cư, tình hình dịch, bệnh; tác nhân gây bệnh, véc tơ truyền bệnh và các yếu tố\nnguy cơ dịch, bệnh truyền nhiễm, bệnh không lây nhiễm, bệnh mới phát sinh. Phối hợp thực hiện công tác thông tin, truyền thông giáo dục sức khỏe về phòng, chống bệnh truyền nhiễm, bệnh không lây nhiễm và tiêm chủng phòng bệnh. Tham gia tập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ thuật, nghiên cứu khoa học, dự\nán, đề án, thống kê, báo cáo và thực hiện các nhiệm vụ, quyền hạn khác do Giám\nđốc Trung tâm Y tế huyện Bình Chánh giao.\nb) Khoa Y tế công cộng Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và thực hiện các hoạt động bảo vệ môi trường đối với các cơ sở y tế, môi trường lao động, học tập; vệ sinh và sức khỏe lao động,\nphòng chống bệnh nghề nghiệp, tai nạn thương tích, xây dựng cộng đồng an toàn.\nGiám sát và hướng dẫn công tác y tế học đường; quản lý chất thải y tế; công trình vệ sinh hộ gia đình và nơi công cộng, vệ sinh chất lượng nước dùng cho ăn uống, sinh hoạt và dinh dưỡng cộng đồng; vệ sinh trong hoạt động mai táng, hỏa táng và các yếu tố phát sinh dịch, bệnh lây lan, phát triển trong cộng đồng. Phối hợp thực hiện công tác thông tin, truyền thông giáo dục sức khỏe về phòng, chống bệnh nghề nghiệp, bệnh tật học đường, phòng chống tác hại thuốc lá, lạm dụng rượu,\nbia, xây dựng cộng đồng an toàn, tăng cường hoạt động thể lực và nâng cao sức khỏe. Tham gia tập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ thuật,\nnghiên cứu khoa học, dự án, đề án, thống kê, báo cáo và các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nc) Khoa An toàn thực phẩm Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và thực hiện các hoạt động về an toàn thực phẩm,\nphòng chống ngộ độc thực phẩm; thẩm định cơ sở đủ điều kiện sản xuất, kinh doanh thực phẩm trên địa bàn khi được cơ quan có thẩm quyền phân cấp. Giám sát và hướng dẫn an toàn thực phẩm, công tác phòng chống ngộ độc thực phẩm và các bệnh truyền qua thực phẩm. Tham gia thanh tra, kiểm tra, giám sát việc thực hiện các quy định của pháp luật về an toàn thực phẩm trên địa bàn theo phân cấp.\nPhối hợp thực hiện công tác thông tin, truyền thông giáo dục sức khỏe về an toàn thực phẩm. Tham gia tập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ thuật, nghiên cứu khoa học, dự án, đề án, thống kê,\nbáo cáo và các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nd) Khoa Chăm sóc sức khỏe sinh sản Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và thực hiện các dịch vụ kỹ thuật, tư vấn về chăm sóc sức khỏe sinh sản bao gồm cả khám bệnh, chữa bệnh chuyên ngành sản phụ\nkhoa, kế hoạch hóa gia đình, cải thiện tình trạng dinh dưỡng bà mẹ, trẻ em theo danh mục được cấp có thẩm quyền phê duyệt. Giám sát và hướng dẫn về chuyên môn kỹ thuật đối với phòng khám đa khoa khu vực, nhà hộ sinh, trạm y tế xã, thị trấn và tương đương về công tác chăm sóc sức khỏe sinh sản, chăm sóc sức khỏe và cải thiện tình trạng dinh dưỡng, bà mẹ, trẻ em. Phối hợp thực hiện công tác dân số,\nkế hoạch hóa gia đình theo quy định của pháp luật.\nTham gia tập huấn nâng cao năng lực chuyên môn,\nnghiệp vụ kỹ thuật, nghiên cứu khoa học, dự án, đề án, thống kê, báo cáo và các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nđ) Khoa Tư vấn, điều trị nghiện chất và HIV/AIDS Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và thực hiện các hoạt động về phòng, chống HIV/AIDS trên cơ sở định hướng, chính sách, chiến lược, kế hoạch của Bộ Y tế và\ntình hình thực tế của Thành phố bao gồm tư vấn, xét nghiệm HIV; tổ chức, quản lý điều trị nghiện chất dạng thuốc phiện bằng thuốc thay thế, điều trị nghiện chất khác và điều trị HIV/AIDS theo quy định của pháp luật. Giám sát và hướng dẫn về chuyên môn kỹ thuật đối với các phòng khám đa khoa khu vực, nhà hộ sinh, trạm y tế xã, thị trấn và tương đương về công tác khám, điều trị và chăm sóc người nhiễm HIV/AIDS, bệnh lây nhiễm qua đường tình dục, dự phòng phơi nhiễm HIV. Phối hợp thực hiện các hoạt động dự phòng lây truyền HIV từ mẹ sang con; dự phòng lây nhiễm HIV trong các dịch vụ y tế; phòng, chống các bệnh lây truyền qua đường tình dục; phòng, chống cộng đồng lây nhiễm lao và HIV; an toàn truyền máu liên quan đến HIV/AIDS. Tham gia tập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ\nthuật, nghiên cứu khoa học, dự án, đề án, thống kê, báo cáo và thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\ne) Khoa Khám bệnh Tham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và tổ chức thực hiện tiếp nhận tất cả các trường hợp\nđến khám bệnh, chữa bệnh tại trung tâm. Phối hợp tổ chức đón tiếp, hỗ trợ, tư vấn giải quyết các vấn đề về công tác xã hội cho người bệnh và người nhà người bệnh trong quá trình khám bệnh, chữa bệnh; thực hiện khám sàng lọc và tư vấn điều trị;\ntổ chức khám, điều trị ngoại trú; khám sức khỏe, chứng nhận sức khỏe theo quy định.\nPhối hợp với các khoa, phòng, đơn vị trong việc quản lý, giám sát hỗ trợ cho các trường hợp cần theo dõi điều trị, chăm sóc và phục hồi chức năng tại cộng đồng.\nXây dựng kế hoạch và tổ chức thực hiện chương trình mục tiêu quốc gia về phòng, chống bệnh lao, tâm thần bao gồm khám, điều trị và\nquản lý bệnh nhân lao, tâm thần trên địa bàn; tổ chức khu vực chăm sóc và điều trị bệnh nhân tâm thần trong ngày; thực hiện chương trình phòng, chống bệnh phong và các bệnh lây truyền qua đường tình dục. Giám sát và hướng dẫn về\nchuyên môn kỹ thuật đối với các trạm y tế xã, thị trấn và tương đương về công tác phòng, chống lao, tâm thần. Phối hợp thực hiện công tác thông tin, truyền thông giáo dục sức khỏe về phòng, chống lao, tâm thần. Tham gia tập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ thuật, nghiên cứu khoa học, dự án, đề án,\nthống kê, báo cáo và các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế\nhuyện Bình Chánh giao.\nKhoa khám bệnh phải đáp ứng đầy đủ các điều kiện,\ntiêu chuẩn về cơ sở vật chất, trang thiết bị, nhân lực theo quy định của Luật Khám bệnh, chữa bệnh và các quy định pháp luật khác có liên quan, trong đó tối thiểu phải có các phòng chức năng sau: Phòng Hồi sức cấp cứu, Phòng Tiểu phẫu,\nPhòng Lưu bệnh, Phòng Thanh trùng và các Phòng chuyên môn: Nội, Ngoại, Nhi, Mắt,\nSản, Lao, Tâm thần, Tai Mũi Họng, Răng Hàm Mặt,...\nTrên cơ sở nhu cầu, điều kiện thực tế của đơn vị,\ncó thể thành lập thêm Phòng khám Y học cổ truyền và Phục hồi chức năng thuộc Khoa khám bệnh để bảo đảm triển khai thực hiện cung cấp dịch vụ chuyên môn, kỹ\nthuật phù hợp với nhu cầu thực tế và theo quy định của pháp luật.\ng) Khoa Xét nghiệm và Chẩn đoán hình ảnh Tham mưu Giám đốc Trung tâm Y tế huyện Binh Chánh trong việc xây dựng kế hoạch và triển khai thực hiện các dịch vụ kỹ thuật về xét nghiệm,\nchẩn đoán hình ảnh phục vụ cho hoạt động chuyên môn, kỹ thuật theo chức năng,\nnhiệm vụ của trung tâm và các trạm y tế xã, thị trấn thuộc địa bàn quản lý; tổ\nchức thực hiện các biện pháp bảo đảm an toàn sinh học tại phòng xét nghiệm và\nan toàn bức xạ theo quy định pháp luật. Phối hợp các khoa, phòng, đơn vị của các bệnh viện trên địa bàn Thành phố và các quận, huyện, thành phố Thủ Đức để\ntriển khai các xét nghiệm phục vụ kịp thời cho công tác chuyên môn. Tham gia tập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ thuật, nghiên cứu khoa học, dự\nán, đề án, thống kê, báo cáo và các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nh) Khoa Dược - Trang thiết bị - Vật tư y tế\nTham mưu Giám đốc Trung tâm Y tế huyện Bình Chánh trong việc xây dựng kế hoạch và tổ chức thực hiện cung ứng thuốc, vắc xin, sinh phẩm y tế, hóa chất, trang thiết bị bảo đảm đủ số lượng, chất lượng phục vụ cho hoạt động chuyên môn tại trung tâm và các trạm y tế xã, thị trấn. Phối hợp với các khoa, phòng, đơn vị trong việc quản lý, giám sát hỗ trợ việc thực hiện bảo quản, thông tin, hướng dẫn sử dụng thuốc, vắc xin, sinh phẩm y tế, hóa chất,\ntrang thiết bị theo quy định.\nTham gia theo dõi, quản lý kinh phí sử dụng thuốc,\ntập huấn nâng cao năng lực chuyên môn, nghiệp vụ kỹ thuật, nghiên cứu khoa học,\ndự án, đề án, thống kê, báo cáo và thực hiện các nhiệm vụ, quyền hạn khác do Giám đốc Trung tâm Y tế huyện Bình Chánh giao.\nCăn cứ vào tính chất, đặc điểm, nhu cầu thực tế của huyện, Ủy ban nhân dân huyện Bình Chánh trình Ủy ban nhân dân Thành phố xem xét, quyết định việc thành lập, tổ chức lại các khoa chuyên môn thuộc Trung tâm Y tế huyện Bình Chánh bảo đảm phù hợp với tính chất công việc; Giám đốc Trung tâm Y tế huyện Bình Chánh quy định nhiệm vụ cụ thể của các khoa chuyên môn để\ntriển khai thực hiện cung cấp đầy đủ các dịch vụ chuyên môn, kỹ thuật theo quy\nđịnh pháp luật.\n4. Các đơn vị sự nghiệp trực thuộc:\na) Trung tâm Y tế huyện Bình Chánh có các Trạm Y tế\ntrực thuộc, số lượng, tên các Trạm Y tế xã, thị trấn trực thuộc Trung tâm Y tế\nhuyện Bình Chánh được quy định cụ thể tại Phụ lục đính kèm.\nb) Chức năng, nhiệm vụ của các Trạm Y tế xã, thị trấn trực thuộc Trung tâm Y tế huyện Bình Chánh thực hiện theo quy định tại Thông tư\nsố 33/2015/TT-BYT ngày 27 tháng 10 năm 2015 của Bộ trưởng Bộ Y tế hướng dẫn chức năng, nhiệm vụ của trạm y tế xã, phường, thị trấn và các văn bản pháp luật khác.\n5. Việc bổ nhiệm Trưởng khoa, Trưởng phòng; Phó Trưởng khoa, Phó Trưởng phòng; Điều dưỡng trưởng khoa; Kỹ thuật viên trưởng khoa; Trưởng Trạm Y tế; Phó Trưởng Trạm Y tế thuộc Trung tâm Y tế huyện Bình Chánh do Giám đốc Trung tâm Y tế huyện Bình Chánh bổ nhiệm theo quy định của pháp luật.\n6. Người chịu trách nhiệm chuyên môn kỹ thuật của Trung tâm Y tế huyện Bình Chánh phải được Giám đốc Trung tâm Y tế huyện Bình Chánh phân công bằng văn bản, trừ trường hợp Giám đốc Trung tâm Y tế huyện Bình Chánh là người chịu trách nhiệm chuyên môn kỹ thuật của Trung tâm.\nĐiều 8. Số lượng người làm việc 1. Số lượng người làm việc của Trung tâm Y tế huyện Bình Chánh do Ủy ban nhân dân huyện Bình Chánh quyết định theo số lượng người làm việc được Ủy ban nhân dân Thành phố giao hàng năm.\n2. Trên cơ sở số lượng người làm việc được giao,\nGiám đốc Trung tâm Y tế huyện Bình Chánh có trách nhiệm sắp xếp, phân bổ, sử dụng số lượng người làm việc tại trung tâm cho phù hợp với điều kiện và tình hình thực tế của đơn vị theo quy định, đảm bảo tinh gọn, hiệu quả.\n3. Việc bố trí công tác đối với người làm việc tại Trung tâm Y tế huyện Bình Chánh phải căn cứ vào vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và phẩm chất, trình độ, năng lực của từng người.\nChương IV TỔ CHỨC THỰC HIỆN VÀ ĐIỀU KHOẢN THI HÀNH\nĐiều 9. Tổ chức thực hiện 1. Giao Giám đốc Sở Y tế và các sở, ngành liên quan:\nTheo chức năng, nhiệm vụ, phối hợp Ủy ban nhân dân huyện Bình Chánh hướng dẫn Trung tâm Y tế huyện Bình Chánh triển khai thực hiện Quy định này.\n2. Giao Chủ tịch Ủy ban nhân dân huyện Bình Chánh:\na) Chỉ đạo các phòng chuyên môn thuộc Ủy ban nhân dân huyện Bình Chánh phối hợp Trung tâm Y tế huyện Bình Chánh triển khai thực hiện Quy định này;\nb) Phối hợp Sở Y tế và các sở, ngành liên quan giải quyết những khó khăn, vướng mắc trong quá trình thực hiện Quy định này.\n3. Giao Giám đốc Trung tâm Y tế huyện Bình Chánh:\na) Triển khai và tổ chức thực hiện Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Y tế huyện Bình Chánh trong toàn Trung tâm; cụ thể hóa thành chương trình công tác, các mặt hoạt động,\nphối hợp công tác thuộc phạm vi, thẩm quyền quản lý của Trung tâm, phù hợp với các quy định của pháp luật; quy định cụ thể chức năng, nhiệm vụ và cơ cấu tổ chức các phòng chức năng, các khoa chuyên môn và các trạm y tế xã, thị trấn thuộc Trung tâm Y tế huyện Bình Chánh.\nb) Thực hiện rà soát, sắp xếp, tổ chức lại các khoa, phòng thuộc cơ cấu tổ chức của Trung tâm Y tế huyện Bình Chánh không đáp ứng\nđiều kiện về số lượng người làm việc tối thiểu từ 07 người làm việc là viên chức trở lên quy định tại điểm d khoản 1 Điều 6 Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể\nđơn vị sự nghiệp công lập; bố trí viên chức, người lao động phù hợp với yêu cầu chuyên môn, nghiệp vụ và yêu cầu nhiệm vụ của đơn vị đảm bảo phát huy hiệu lực và hiệu quả, tổ chức thực hiện tốt chức năng, nhiệm vụ bảo vệ, chăm sóc và nâng cao sức khỏe Nhân dân trên địa bàn huyện Bình Chánh.\nc) Xây dựng và trình cơ quan có thẩm quyền phê duyệt\nĐề án vị trí việc làm của Trung tâm Y tế huyện Bình Chánh theo đúng quy định.\nĐiều 10. Điều khoản chuyển tiếp Giữ nguyên hạng đơn vị sự nghiệp y tế theo Quyết định số 2285/QĐ-UBND ngày 23 tháng 6 năm 2021 của Ủy ban nhân dân Thành phố về xếp hạng Trung tâm Y tế huyện Bình Chánh trực thuộc Sở Y tế cho đến khi thực hiện việc xếp hạng lại đơn vị sự nghiệp theo quy định của pháp luật.\nĐiều 11. Điều khoản thi hành Chủ tịch Ủy ban nhân dân huyện Bình Chánh, Giám đốc Trung tâm Y tế huyện Bình Chánh, Thủ trưởng các cơ quan, đơn vị liên quan có\ntrách nhiệm thực hiện Quy định này.\nTrong quá trình thực hiện, nếu xét thấy cần thiết,\nGiám đốc Trung tâm Y tế huyện Bình Chánh đề xuất, kiến nghị Ủy ban nhân dân huyện Bình Chánh trình Ủy ban nhân dân Thành phố điều chỉnh, sửa đổi, bổ sung Quy định này cho phù hợp với yêu cầu thực tiễn của địa phương và quy định của pháp luật hiện hành./.\nPHỤ LỤC DANH SÁCH CÁC ĐƠN VỊ TRỰC THUỘC TRUNG TÂM Y TẾ HUYỆN BÌNH CHÁNH\n(Kèm theo Quyết định số 1649/QĐ-UBND ngày 28 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân Thành phố Hồ Chí Minh)\nTT Cơ sở y tế\nTrụ sở làm việc 1\nTrạm Y tế Thị trấn Tân Túc C3/6E Khu phố 3,\n Thị trấn Tân Túc, huyện Bình Chánh 2\nTrạm Y tế xã An Phú Tây Số 1 đường 4D KDC An Phú Tây, ấp 2, xã An Phú Tây, huyện Bình Chánh 3\nTrạm Y tế xã Bình Chánh C17/5 A đường Đinh\n Đức Thiện, ấp 3, xã Bình Chánh, huyện Bình Chánh 4\nTrạm Y tế xã Bình Hưng Số 71A đường số 1,\n Khu dân cư Bình Hưng, ấp 2, xã Bình Hưng, huyện Bình Chánh 5\nTrạm Y tế xã Bình Lợi Số 1030 đường Vườn Thơm, ấp 3, xã Bình Lợi, huyện Bình Chánh 6\nTrạm Y tế xã Đa Phước Số 2620 Quốc Lộ\n 50, ấp 4, xã Đa Phước, huyện Bình Chánh 7\nTrạm Y tế xã Hưng Long Số 758 đường Đoàn Nguyễn Tuấn, ấp 4, xã Hưng Long, huyện Bình Chánh 8\nTrạm Y tế xã Lê Minh Xuân Số F2/33A đường Trần Văn Giàu, ấp 6, xã Lê Minh Xuân, huyện Bình Chánh 9\nTrạm Y tế xã Phạm Văn Hai Số 2B/39 ấp 2, xã\n Phạm Văn Hai, huyện Bình Chánh 10 Trạm Y tế xã Phong Phú\nSố 116 Đường số 9,\n Khu dân cư Phong Phú 4, ấp 4, xã Phong Phú, huyện Bình Chánh 11 Trạm Y tế xã Qui Đức Số B3/24/1 đường Phạm Thị Tánh, ấp 2, xã Qui Đức, huyện Bình Chánh 12 Trạm Y tế xã Tân Kiên Số 151 đường Dương\n Đình Cúc, ấp 4, xã Tân Kiên, huyện Bình Chánh 13 Trạm Y tế xã Tân Nhựt Số B10/203G ấp 2,\n xã Tân Nhựt, huyện Bình Chánh 14 Trạm Y tế xã Tân Quý Tây Số 254 đường Hương lộ 11, ấp 2, xã Tân Quý Tây, huyện Bình Chánh 15 Trạm Y tế xã Vĩnh Lộc A Số F1/50 đường Vĩnh Lộc, ấp 6, xã Vĩnh Lộc A, huyện Bình Chánh 16 Trạm Y tế xã Vĩnh Lộc B Số C9/13A đường Lại Hùng Cường, ấp 3, xã Vĩnh Lộc B, huyện Bình Chánh"
}