{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2848-QD-UBND-2023-De-an-xay-dung-Cong-an-phuong-dien-hinh-an-ninh-Ho-Chi-Minh-573642.aspx",
  "title": "Quyết định 2848/QĐ-UBND 2023 Đề án xây dựng Công an phường điển hình an ninh Hồ Chí Minh",
  "properties": {
    "Số hiệu": "2848/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Ngô Minh Châu",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2848/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nBAN HÀNH ĐỀ ÁN XÂY DỰNG CÔNG AN PHƯỜNG ĐIỂN HÌNH, KIỂU MẪU VỀ AN NINH, TRẬT TỰ\nVÀ VĂN MINH ĐÔ THỊ TẠI THÀNH PHỐ HỒ CHÍ MINH\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Công an nhân dân ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị quyết số 12-NQ/TW ngày 16 tháng 3 năm 2022 của Bộ Chính trị về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới;\nCăn cứ Quyết định số 90-QĐ/TW ngày 6 tháng 12 năm 2022 của Ban Bí thư ban hành Quy chế phối hợp giữa Đảng ủy Công an Trung\nương với các tỉnh ủy, thành ủy thuộc Trung ương về lãnh đạo công tác đảng, công tác chính trị và công tác quần chúng trong công an tỉnh, thành phố;\nCăn cứ Quyết định số 04/2022/QĐ-TTg ngày 18 tháng 02 năm 2022 của Thủ tướng Chính phủ ban hành quy định tiêu chí, trình tự,\nthủ tục xét công nhận đạt chuẩn đô thị văn minh;\nCăn cứ Thông tư số 43/2018/TT-BCA ngày 25 tháng 12 năm 2018 của Bộ Công an về quy định chức năng, nhiệm vụ và tổ chức bộ máy của công an phường;\nCăn cứ Quyết định số 5764/QĐ-BCA-V05 ngày 13 tháng 7 năm 2021 của Bộ Công an về việc ban hành Bộ tiêu chí tạm thời xây dựng thí điểm “Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô\nthị” tại 5 thành phố trực thuộc Trung ương, gồm: Hà Nội, Thành phố Hồ Chí Minh,\nĐà Nẵng, Hải Phòng và Cần Thơ;\nCăn cứ Kế hoạch số 556/KH-BCA-V05 ngày 04 tháng 11 năm 2022 của Bộ Công an về tiếp tục triển khai xây dựng thí điểm “Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị” năm 2023;\nCăn cứ Nghị quyết số 17-NQ/TU ngày 05 tháng 4 năm 2023 của Thành ủy Thành phố Hồ Chí Minh về tăng cường sự lãnh đạo của Đảng đối với công tác xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và\nvăn minh đô thị;\nTheo đề nghị của Sở Nội vụ tại Tờ trình số\n2045/TTr-SNV ngày 04 tháng 5 năm 2023 về ban hành Đề án xây dựng công an phường\nđiển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị tại Thành phố Hồ Chí\nMinh.\nQUYẾT ĐỊNH:\nĐiều 1. Nội dung ban hành Ban hành kèm theo Quyết định này Đề án xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị tại Thành phố Hồ Chí Minh.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân Thành phố; Giám đốc Công an Thành phố; Giám đốc Sở Nội vụ; Thủ trưởng các sở, ban, ngành Thành phố;\nChủ tịch Ủy ban nhân dân các quận và thành phố Thủ Đức; Thủ trưởng các cơ quan,\nđơn vị có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công an;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - TTUB: CT, các PCT;\n - Công an Thành phố;\n - Sở Nội vụ;\n - VPUB: CVP, các PCVP;\n - Phòng NCPC;\n - Lưu: VT, (NCPC/Kh).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Minh Châu\nĐỀ ÁN VỀ\nXÂY DỰNG CÔNG AN PHƯỜNG ĐIỂN HÌNH, KIỂU MẪU VỀ AN NINH, TRẬT TỰ VÀ VĂN MINH ĐÔ\nTHỊ TẠI THÀNH PHỐ HỒ CHÍ MINH\n(Ban hành kèm theo Quyết định số 2848/QĐ-UBND ngày 11 tháng 7 năm 2023)\nI. SỰ CẦN THIẾT XÂY DỰNG ĐỀ ÁN Công an phường là tổ chức công an cấp cơ sở của lực lượng Công an nhân dân; chịu sự quản lý, điều hành của Ủy ban nhân dân phường và sự chỉ đạo chuyên môn nghiệp vụ của Công an thành phố Thủ Đức, 16 quận thuộc Công an Thành phố. Có nhiệm vụ thực hiện quản lý nhà nước về an ninh, trật tự,\nphòng ngừa, đấu tranh chống tội phạm, các vi phạm pháp luật trên địa bàn phường,\nthực hiện quản lý cư trú, làm nòng cốt trong việc vận động Nhân dân tham gia phong trào toàn dân bảo vệ an ninh Tổ quốc. Công an phường được chính thức thành lập theo Nghị định số 250/CP ngày 12 tháng 6 năm 1981 của Chính phủ. Đến nay, Thành phố có 249 Công an phường trực thuộc Công an 16 quận và thành phố Thủ\nĐức. Qua quá trình phát triển và xây dựng lực lượng Công an phường cơ bản đã tổ\nchức thực hiện tốt các mặt công tác theo chức năng, nhiệm vụ quy định tại Thông tư số 43/2018/TT-BCA ngày 25 tháng 12 năm 2018 của Bộ Công an về chức năng, nhiệm vụ và tổ chức bộ máy của Công an phường.\nTriển khai thực hiện xây dựng thí điểm Công an phường\nđiển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị tại 05 thành phố trực thuộc Trung ương, Đảng ủy Công an Trung ương có Công văn số 178-CV/ĐUCA ngày 13 tháng 5 năm 2021 trao đổi thống nhất với Ban Thường vụ 05 Thành ủy về xây dựng thí điểm Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô\nthị. Bên cạnh đó, Bộ Công an ban hành Bộ tiêu chí tạm thời xây dựng thí điểm “Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị” tại Quyết định số 5764/QĐ-BCA-V05 ngày 13 tháng 7 năm 2021 và Kế hoạch số\n556/KH-BCA-V05 ngày 04 tháng 11 năm 2022 về tiếp tục triển khai thực hiện xây dựng thí điểm “Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh\nđô thị”. Theo đó, để thực hiện có hiệu quả và triển khai Nghị quyết số\n12-NQ/TW của Bộ Chính trị, ngày 04 tháng 11 năm 2022, Đảng ủy Công an Trung\nương trao đổi Ban Thường vụ Thành ủy tại Công văn số 1145- CV/ĐUCA: “tiếp tục triển khai nhân rộng Công an phường điển hình, kiểu mẫu về an ninh, trật tự\nvà văn minh đô thị tại 05 thành phố trực thuộc Trung ương, mục tiêu mỗi quận xây dựng ít nhất 01 Công an phường điển hình, kiểu mẫu về an ninh, trật tự và\nvăn minh đô thị”.\nTrước tình hình các thế lực thù địch, số chống đối chính trị tăng cường hoạt động chống phá Đảng, Nhà nước; tình hình dịch bệnh,\nbiến đổi khí hậu phức tạp ảnh hưởng trực tiếp đến đời sống của người dân, tác động\nđến nhiệm vụ bảo vệ an ninh, trật tự tại cơ sở. Hoạt động của các loại tội phạm,\ntệ nạn xã hội có xu hướng gia tăng và ngày càng diễn biến phức tạp, nhất là các loại tội phạm hoạt động có tổ chức, tội phạm sử dụng công nghệ cao, xâm phạm sở\nhữu, ma túy, cờ bạc, chống người thi hành công vụ... Do đó, việc xây dựng, nhân rộng Công an phường điển hình, kiểu mẫu gắn kết chặt chẽ với nâng cao toàn diện chất lượng, hiệu quả hoạt động của Công an phường, xây dựng hình ảnh đẹp của người cán bộ, chiến sĩ Công an tạo môi trường văn minh, an toàn cho Nhân dân ở\nđịa bàn cơ sở, góp phần xây dựng lực lượng Công an phường thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.\nMặt khác, Đề án xây dựng Công an phường điển hình,\nkiểu mẫu về an ninh, trật tự và văn minh đô thị tại Thành phố Hồ Chí Minh nhằm hiện thực hóa các chủ trương, nghị quyết của Đảng, Nhà nước về chiến lược bảo vệ\nTổ quốc. Nâng cao chất lượng, hiệu quả thi hành pháp luật có liên quan đến an ninh, trật tự ở địa bàn cơ sở; tăng cường đảm bảo an ninh quốc gia, trật tự, an toàn xã hội trong tình hình mới; đẩy mạnh phòng, chống tội phạm. Tăng cường sự\nlãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ quốc, góp phần thực hiện thắng lợi các Nghị quyết, Chỉ thị của Thành ủy, Hội đồng nhân dân Thành phố, Ủy ban nhân dân Thành phố về xây dựng chính quyền đô thị các cấp.\nII. CĂN CỨ CHÍNH TRỊ, CƠ SỞ PHÁP LÝ\n1. Căn cứ chính trị\n- Nghị quyết số 12-NQ/TW ngày 16 tháng 3 năm 2022 của Bộ chính trị về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch,\nvững mạnh, chính quy, tinh nhuệ, hiện đại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới;\n- Quyết định số 90-QĐ/TW ngày 6 tháng 12 năm 2022 của Ban Bí thư ban hành Quy chế phối hợp giữa Đảng ủy Công an Trung ương với các tỉnh\nủy, thành ủy thuộc Trung ương về lãnh đạo công tác đảng, công tác chính trị và\ncông tác quần chúng trong công an tỉnh, thành phố;\n- Nghị quyết số 17-NQ/TU ngày 05 tháng 4 năm 2023 của Thành ủy Thành phố Hồ Chí Minh về tăng cường sự lãnh đạo của Đảng đối với công tác xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh\nđô thị;\n- Chỉ thị số 19-CT/TU ngày 17 tháng 10 năm 2022 của Thành ủy Thành phố Hồ Chí Minh về đẩy mạnh xây dựng lực lượng Công an Thành phố\nHồ Chí Minh thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới.\n2. Cơ sở pháp lý\n- Luật Công an nhân dân ngày 20 tháng 11 năm 2018;\n- Quyết định số 04/2022/QĐ-TTg ngày 18 tháng 02 năm 2022 của Thủ tướng Chính phủ về ban hành Quy định tiêu chí, trình tự, thủ tục xét công nhận đạt chuẩn đô thị văn minh.\n- Thông tư số 45/2022/TT-BCA ngày 01 tháng 11 năm 2022 của Bộ trưởng Bộ Công an về quy định chức năng, nhiệm vụ, quyền hạn và tổ\nchức bộ máy của Công an xã, phường, thị trấn;\n- Quyết định số 5764/QĐ-BCA-V05 ngày 13 tháng 7 năm 2021 của Bộ Công an về việc ban hành Bộ tiêu chí tạm thời xây dựng thí điểm\n“Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị” tại 5 thành phố trực thuộc Trung ương, gồm: Hà Nội, Thành phố Hồ Chí Minh, Đà Nẵng,\nHải Phòng và Cần Thơ;\n- Kế hoạch số 556/KH-BCA-V05 ngày 04 tháng 11 năm 2022 của Bộ Công an về tiếp tục triển khai xây dựng thí điểm “Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị” năm 2023;\n- Công văn số 1145-CV/ĐUCA ngày 04 tháng 11 năm 2022 của Đảng ủy Công an Trung ương về việc xây dựng Công an phường điển hình kiểu mẫu về an ninh, trật tự và văn minh đô thị;\n- Kế hoạch số 1409/KH-UBND ngày 14 tháng 11 năm 2022 của Ủy ban nhân dân Thành phố về thực hiện Chỉ thị số 19-CT/TU của Thành ủy.\nIII. MỤC TIÊU, PHẠM VI 1. Mục tiêu tổng quát\nĐến năm 2030, xây dựng Công an phường điển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị đối với toàn bộ 249 Công an phường trên địa bàn Thành phố, đảm bảo xây dựng lực lượng Công an phường thực sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện đại. Kiện toàn và nâng cao chất lượng toàn diện hoạt động của Công an phường theo chức năng, nhiệm vụ được giao, đáp ứng yêu cầu, nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự an toàn xã hội, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc gắn với thế trận an ninh nhân dân vững mạnh ở địa bàn cơ sở, phục vụ nhiệm vụ phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh và xây dựng nếp sống văn minh đô thị; tạo môi trường văn minh, an toàn cho Nhân dân ở địa bàn cơ sở; xây dựng hình ảnh đẹp của người cán bộ, chiến sĩ Công an trong lòng Nhân dân.\n2. Mục tiêu cụ thể\na) Xây dựng thí điểm Công an phường Tân Chánh Hiệp -\nQuận 12 thành Công an phường điển hình, kiểu mẫu về an ninh trật tự và văn minh\nđô thị”.\nTrong năm 2021, Ủy ban nhân dân Thành phố đã triển khai chủ trương của Bộ Công an, giao Công an Thành phố lựa chọn xây dựng thí điểm Công an phường Tân Chánh Hiệp, Quận 12 là đơn vị thí điểm xây dựng Công an phường\nđiển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị. Tổ chức điều tra, khảo sát thực trạng Công an phường Tân Chánh Hiệp tổng hợp, báo cáo Ban Thường vụ Đảng\nủy Công an Thành phố phục vụ Đoàn khảo sát của Bộ Công an và Ủy ban nhân dân Thành phố. Trên cơ sở đánh giá kết quả thực hiện thí điểm xây dựng Công an phường Tân Chánh Hiệp Quận 12, Công an Thành phố xây dựng Kế hoạch, Đề án, lấy ý kiến\nđóng góp của Công an các đơn vị, địa phương, chỉnh lý, bổ sung hoàn chỉnh Đề\nán.\nTrong năm 2022, Công an Thành phố đã thực hiện tổ\nchức sơ kết, đánh giá, rút kinh nghiệm việc thực hiện xây dựng thí điểm đối với Công an phường Tân Chánh Hiệp.\nb) Nhân rộng trong toàn địa bàn Thành phố\nTrên cơ sở kết quả xây dựng thí điểm điển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị đối với Công an phường Tân Chánh Hiệp tiếp tục tiến hành tổ chức nhân rộng xây dựng:\n- Giai đoạn 1: năm 2023 mỗi quận xây dựng ít nhất 01 Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị;\nriêng thành phố Thủ Đức xây dựng ít nhất 03 Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị.\n- Giai đoạn 2: từ năm 2023 đến năm 2025, ít nhất 30% Công an phường đạt tiêu chí Công an phường điển hình, kiểu mẫu về an ninh,\ntrật tự và văn minh đô thị.\n- Giai đoạn 3: đến năm 2030 phấn đấu 100% Công an phường đạt tiêu chí Công an phường điển hình, kiểu mẫu về an ninh, trật tự và\nvăn minh đô thị.\nViệc triển khai thực hiện Đề án phải đảm bảo bám sát chủ trương, chỉ đạo của Đảng ủy Công an Trung ương, Thành ủy, Ủy ban nhân dân Thành phố, Đảng ủy - Ban Giám đốc Công an Thành phố; dựa trên bộ tiêu chí của Bộ Công an và các tiêu chí “mở” cần phấn đấu thực hiện trong thời gian tới; đồng thời phải phù hợp với tình hình, đặc điểm của lực lượng Công an Thành phố và địa bàn Thành phố Hồ Chí Minh.\nQuá trình triển khai, thực hiện phải đảm bảo tính khoa học, phù hợp với lý luận và thực tiễn tổng thể các mặt, lĩnh vực công tác,\ncó bước đi thích hợp, phân công, phân cấp rõ ràng, gắn với trách nhiệm và đánh giá được kết quả hoàn thành nhiệm vụ được giao tạo được sự đồng tình, ủng hộ của cấp ủy, chính quyền, Mặt trận Tổ quốc, lực lượng vũ trang, các ban, ngành, tổ\nchức chính trị - xã hội và Nhân dân Thành phố.\n3. Phạm vi thực hiện Đề án\n- Trong giai đoạn đến năm 2025: lựa chọn và thực hiện xây dựng mô hình Công an phường điển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị tại 75/249 Công an phường thuộc Công an Thành phố hoàn thành việc xây dựng điển hình kiểu mẫu về an ninh trật tự và văn minh đô thị.\n- Trong giai đoạn từ năm 2025 đến năm 2030: hoàn thành 100% việc xây dựng mô hình Công an phường điển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị tại 249 Công an phường thuộc Công an Thành phố.\nIV. NHIỆM VỤ, GIẢI PHÁP 1. Tăng cường lãnh đạo của Đảng\nđối với công tác xây dựng Công an phường điển hình, kiểu mẫu về an ninh, trật tự\nvà văn minh đô thị.\n- Tập trung lãnh đạo, chỉ đạo phát huy sức mạnh tổng hợp, nâng cao trách nhiệm cả hệ thống chính trị và của Nhân dân Thành phố trong\nđảm bảo an ninh, trật tự, xây dựng Công an Thành phố nói chung và lực lượng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị nói riêng.\n- Tăng cường giáo dục chính trị, tư tưởng, nâng cao chất lượng giáo dục chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, đẩy mạnh thực hiện Kết luận số 21-KL/TW ngày 25 tháng 10 năm 2021 của Ban Chấp hành Trung\nương về đẩy mạnh xây dựng chỉnh đốn Đảng gắn với thực hiện Kết luận so 01-KL/TW ngày 18 tháng 5 năm 2021 của Bộ Chính trị về tiếp tục thực hiện Chỉ thị số\n05-CT/TW của Bộ Chính trị “Về đẩy mạnh học tập và làm theo tư tưởng, đạo đức,\nphong cách Hồ Chí Minh”, đồng thời thực hiện Chỉ thị số 19-CT/TU ngày 17 tháng 10 năm 2022 của Ban Thường vụ Thành ủy, Kế hoạch số 118-KH/ĐUCA ngày 25 tháng 5 năm 2022 của Đảng ủy Công an Trung ương về thực hiện Nghị quyết số 12-NQ/TW ngày 16 tháng 3 năm 2022 của Bộ Chính trị về xây dựng về đẩy mạnh xây dựng lực lượng Công an nhân dân thật sự trong sạch, vững mạnh, chính quy, tinh nhuệ, hiện\nđại đáp ứng yêu cầu, nhiệm vụ trong tình hình mới... nhằm nâng cao nhận thức, ý\nthức, trách nhiệm của cán bộ, chiến sĩ Công an phường. Tăng cường thông tin,\ntuyên truyền về hoạt động của lực lượng Công an phường theo hướng gần gũi, sâu sắc với tinh thần “lúc dân cần, lúc dân khó có Công an” nhằm lan tỏa sâu rộng hình ảnh đẹp của lực lượng Công an trong lòng Nhân dân.\n- Nêu cao trách nhiệm của người đứng đầu cấp ủy,\nphát huy sức mạnh tổng hợp, nâng cao trách nhiệm của các cấp ủy, chính quyền, cả\nhệ thống chính trị trong xây dựng lực lượng Công an phường điển hình, kiểu mẫu về an ninh, trật tự và văn minh đô thị. Xây dựng Chi bộ Công an phường đủ sức lãnh đạo thực hiện thắng lợi nghị quyết, chương trình công tác đã đề ra. Hàng năm được Đảng ủy, Ủy ban nhân dân phường đánh giá là tập thể chi bộ, đơn vị làm tốt công tác tham mưu, phối hợp hoàn thành tốt nhiệm vụ đảm bảo an ninh, trật tự\ntrên địa bàn.\n2. Xây dựng Công an phường trong sạch, vững mạnh, điển hình, kiểu mẫu về văn hóa, văn minh đô thị, chấp hành điều lệnh Công an nhân dân Xây dựng tổ chức bộ máy Công an phường hoạt động hiệu lực, hiệu quả; xây dựng đội ngũ cán bộ chiến sĩ Công an phường đủ về số lượng,\nđảm bảo chất lượng về phẩm chất chính trị, trình độ nghiệp vụ, năng lực công tác đáp ứng các yêu cầu đảm bảo an ninh chính trị, trật tự, an toàn xã hội và\ncuộc sống bình yên của Nhân dân.\nHàng năm, Chi bộ Công an phường đạt “Hoàn thành xuất sắc nhiệm vụ” được Đảng ủy cơ sở xét tặng giấy khen “Hoàn thành xuất sắc nhiệm vụ”, chỉ tiêu thi đua phải đạt “Hoàn thành vượt mức dẫn đầu”, đơn vị đạt danh hiệu “Đơn vị Quyết thắng” và được công nhận “Đơn vị văn hóa, gương mẫu chấp hành Điều lệnh Công an nhân dân”; 100% cán bộ chiến sĩ Công an phường được phân loại cán bộ “Hoàn thành tốt nhiệm vụ” trở lên.\nThực hiện đúng mô hình tổ chức, đủ biên chế; cán bộ\nchiến sĩ đảm bảo về tiêu chuẩn chính trị, trình độ chuyên môn nghiệp vụ, kiến thức pháp luật và lý luận chính trị; thực hiện đúng chức năng, nhiệm vụ, thẩm quyền theo quy định; thực hiện nghiêm quy tắc ứng xử của Công an nhân dân.\n3. Đảm bảo cơ sở vật chất,\nkinh phí, trang thiết bị, phương tiện, vũ khí, công cụ hỗ trợ\nĐảm bảo có đủ diện tích đất xây dựng trụ sở làm việc và diện tích đất phục vụ sinh hoạt của cán bộ chiến sĩ; khuôn viên, trụ sở làm việc được xây dựng đủ về diện tích, đúng mẫu, đúng thiết kế, đủ công năng hoạt\nđộng theo quy định, hợp lý, tiện ích, an toàn, toàn diện, không gian thoáng mát, khang trang, sạch đẹp, đảm bảo vệ sinh môi trường.\nĐược trang bị đủ theo tiêu chuẩn, định mức về\nphương tiện chuyên dùng, thiết bị nghiệp vụ, vũ khí, công cụ hỗ trợ, đáp ứng yêu cầu bảo đảm an ninh trật tự ở mọi nơi, mọi lúc và trong mọi tình huống. Được\nđảm bảo đủ kinh phí hoạt động thường xuyên, kinh phí nghiệp vụ theo quy định,\ncó hoạt động tăng gia cải thiện đời sống vật chất cho cán bộ chiến sĩ trong điều kiện có thể, đúng quy định.\n4. Thực hiện hiệu quả công tác quản lý nhà nước về an ninh, trật tự, an toàn phòng cháy chữa cháy và cứu nạn,\ncứu hộ trên địa bàn Quản lý chặt chẽ về ngành nghề kinh doanh, đầu tư có\nđiều kiện, phòng cháy chữa cháy, vũ khí, vật liệu nổ, công cụ hỗ trợ và nhân, hộ\nkhẩu; thực hiện nghiêm các quy định về quản lý cư trú và hoạt động của người nước ngoài, văn phòng đại diện có người nước ngoài lưu trú trên địa bàn; thường xuyên cập nhật, bổ sung thông tin của công dân vào hệ thống cơ sở dữ liệu quốc gia về dân cư đảm bảo “đúng, đủ, sạch, sống”; kịp thời phát hiện những sơ hở, bất cập về chính sách, pháp luật để đề xuất, kiến nghị, bổ sung, chỉnh sửa; kịp thời phát hiện, xử lý các hành vi vi phạm pháp luật theo chức năng, thẩm quyền.\nKhông để xảy ra vụ việc về cháy, nổ, tai nạn giao thông từ rất nghiêm trọng trở\nlên (trừ trường hợp bất khả kháng); không để xảy ra tình trạng đua xe trái phép trên địa bàn và không có đối tượng tham gia đua xe. 100% hộ gia đình, nhà ở kết hợp sản xuất, kinh doanh, cơ sở được phân cấp quản lý kiểm tra an toàn phòng cháy, chữa cháy (kiểm tra định kỳ 01 năm 01 lần) đảm bảo có lối thoát nạn thứ\n2, trang bị bình chữa cháy xách tay, dụng cụ phá dỡ thô sơ.\nTham mưu Ủy ban nhân dân phường nhằm thực hiện tốt chức năng quản lý nhà nước về tôn giáo, dân tộc; thường xuyên chăm lo đến việc thực hiện các chính sách về tôn giáo, dân tộc, tạo mọi điều kiện thuận lợi nhất\nđể các tổ chức, chức sắc, tín đồ tôn giáo hoạt động đúng tôn chỉ mục đích trên cơ sở tuân thủ pháp luật; kịp thời phát hiện, ngăn chặn và xử lý các hoạt động lợi dụng tôn giáo, dân tộc để hoạt động trái pháp luật gây phức tạp về an ninh,\ntrật tự.\n5. Thực hiện hiệu quả công tác phòng, chống tội phạm Tập trung nâng cao hiệu quả công tác nghiệp vụ cơ bản,\nquản lý chặt chẽ các hệ, loại đối tượng; nâng cao chất lượng công tác tiếp nhận,\nxử lý, tố giác tin báo tội phạm.\nTổ chức trực ban, tiếp nhận tố giác, tin báo tội phạm,\n100% tố giác, tin báo tội phạm được tiếp nhận, xử lý theo quy định; chủ động phát hiện, bắt giữ, tiếp nhận người phạm tội quả tang, người đang bị truy nã,\nngười phạm tội đang lẩn trốn, người trốn thi hành án, trốn cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc, trường giáo dưỡng và giải quyết các trường hợp cụ thể khác trong công tác điều tra hình sự theo quy định của pháp luật.\nKhông để xảy ra tội phạm các loại từ nghiêm trọng trở lên, lỗi cố ý, do công dân thường trú hoặc đăng ký tạm trú gây ra; kéo giảm\nít nhất 06% tội phạm về trật tự xã hội so với năm trước, không có tụ điểm phức tạp về hình sự, ma túy, tệ nạn xã hội, các vụ việc phức tạp về tài nguyên, môi trường, an toàn thực phẩm trên địa bàn hoặc nếu có giảm ít nhất 50% so với năm trước và không có phát sinh mới.\nKhông để xảy ra các vụ phạm tội về kinh tế, buôn lậu,\ngian lận thương mại, cơ sở sản xuất kinh doanh, tàng trữ, mua bán hàng giả,\nhàng cấm với số lượng lớn hoặc tái phạm; nếu có phải kịp thời phát hiện và báo cáo cấp có thẩm quyền xử lý theo quy định, số người nghiện ma túy giảm ít nhất 15% so với năm trước, không phát sinh thêm người nghiện mới; số đối tượng trốn các loại, phải được truy bắt thành công hoặc vận động đầu thú tăng ít nhất 20%\nso với năm trước. Không có tội phạm hoạt động manh động, hoạt động phạm tội có\ntổ chức, hoạt động theo dạng “xã hội đen”; nếu có phải kịp thời phát hiện, ngăn chặn và xử lý.\nChủ động tham mưu Ủy ban nhân dân phường và phối hợp quản lý, giám sát chặt chẽ 100% đối tượng các loại tại địa bàn theo quy định,\nđúng trách nhiệm và thẩm quyền. Tỷ lệ tái phạm trong số người chấp hành xong án phạt tù, người được tha tù trước thời hạn có điều kiện và các loại đối tượng khác trong diện quản lý tại địa bàn dân cư hằng năm dưới 1,5%.\nChủ trì, phối hợp với các lực lượng dân quân tự vệ,\nbảo vệ dân phố, dân phòng bảo vệ tuyệt đối an toàn đối tượng cảnh vệ và các mục tiêu, công trình trọng điểm về kinh tế, văn hóa, xã hội, an ninh, quốc phòng theo quy định. Không để xảy ra sự kiện bất ngờ về chính trị, bạo loạn, khủng bố,\nchống đối các chủ trương, chính sách của Đảng, pháp luật của Nhà nước, phá hoại khối đoàn kết dân tộc, nếu có phải kịp thời phát hiện và báo cáo cấp có thẩm quyền giải quyết theo quy định.\nTổ chức hoặc tham mưu, phục vụ việc tổ chức tiếp công dân theo đúng quy định của pháp luật. Tổ chức giải quyết đơn, thư khiếu nại,\ntố cáo theo thẩm quyền, không để tồn đọng, phát sinh phức tạp kéo dài. Địa bàn phường không có khiếu nại, tố cáo tập trung đông người, vượt cấp trái pháp luật\n(trừ trường hợp bất khả kháng), nếu có phải phối hợp giải quyết kịp thời theo quy\nđịnh chung, không để ảnh hưởng phức tạp đến an ninh, trật tự trên địa bàn.\n6. Thực hiện hiệu quả công tác xây dựng phong trào “Toàn dân bảo vệ an ninh Tổ quốc” và toàn dân phòng cháy, chữa cháy Tham mưu, đề xuất, thực hiện hiệu quả công tác xây dựng phong trào “Toàn dân bảo vệ an ninh Tổ quốc”, trong đó có nhiều hoạt động nổi bật, có tính khả thi cao, hiệu quả thiết thực về ban hành chủ trương biện pháp, về các mô hình hay, việc làm sáng tạo được đông đảo quần chúng Nhân dân hưởng ứng tham gia mang tính tự giác và tự nguyện, được cấp ủy, chính quyền địa phương và Công an cấp trên đánh giá cao, đồng tình ghi nhận. Trong năm, Nhân dân và cán bộ phường được Ủy ban nhân dân Thành phố hoặc Bộ Công an tặng Bằng khen trở lên về thành tích trong phong trào “Toàn dân bảo vệ an ninh Tổ quốc”\nvà toàn dân phòng cháy, chữa cháy.\nTham mưu Ủy ban nhân dân phường thường xuyên chăm lo xây dựng, kiện toàn lực lượng bảo vệ dân phố, dân phòng, bảo vệ cơ quan,\ndoanh nghiệp theo quy định; không có tổ chức, cá nhân trong lực lượng bảo vệ\ndân phố, dân phòng vi phạm kỷ luật. 90% khu dân cư, cơ quan, doanh nghiệp, cơ sở\ngiáo dục trở lên trên địa bàn được công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự”. Trong công tác nắm tình hình ở địa bàn cơ sở được cấp ủy, chính quyền và Công an cấp trên đánh giá thường xuyên chủ động, mọi vụ việc về an ninh, trật tự ở cơ sở được giải quyết kịp thời và đảm bảo chế độ thông tin báo cáo,\nThực hiện tốt các mô hình phong trào toàn dân bảo vệ\nan ninh Tổ quốc và mô hình “Dân vận khéo” của Công an nhân dân, có ít nhất 02 mô hình quần chúng tự quản về an ninh, trật tự và 01 mô hình “Dân vận khéo”\ntheo Tiêu chí 16 được cấp trên đánh giá là hoạt động có chất lượng. Tham mưu duy trì tổ chức có hiệu quả “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” và diễn\nđàn “Công an lắng nghe ý kiến Nhân dân”; 100% ý kiến đóng góp của Nhân dân đối với lực lượng Công an phải được giải quyết kịp thời hoặc đề xuất giải quyết kịp thời.\nCó 90% khu phố thuộc phường có điểm sinh hoạt văn hóa, thể thao, hoạt động thường xuyên, hiệu quả; 90% hộ gia đình trở lên thực hiện nếp sống văn minh trong việc cưới, việc tang, lễ hội và nếp sống văn minh\nđô thị theo các quy định của trung ương, địa phương và quy ước của khu phố;\n100% khu dân cư thành lập, kiện toàn và duy trì hoạt động của đội dân phòng đảm bảo hoạt động thực chất hiệu quả. Tổ chức xây dựng và nhân rộng mô hình tổ liên gia an toàn phòng cháy chữa cháy, điểm chữa cháy và cứu nạn, cứu hộ công cộng.\nCó 100% khu phố (hoặc tương đương) xây dựng và thực hiện tốt quy ước cộng đồng, các vụ việc mâu thuẫn, bất hòa trong nội bộ Nhân dân được kịp thời giải quyết ngay tại cơ sở; 100% hộ gia đình sinh sống ven các tuyến đường giao thông công cộng có cam kết và thực hiện không lấn chiếm lòng\nđường, vỉa hè, đặt biển quảng cáo sai quy định.\nĐảm bảo vệ sinh môi trường, thu gom rác thải theo quy định; 100% cơ sở sản xuất, kinh doanh trên địa bàn phường đạt tiêu chuẩn quy định về môi trường và an toàn thực phẩm (đối với cơ sở sản xuất, nuôi trồng,\nchế biến, kinh doanh, xuất nhập khẩu thực phẩm); tham mưu Ủy ban nhân dân phường làm tốt công tác tuyên truyền, giáo dục nâng cao ý thức chấp hành pháp luật về\nmôi trường, tài nguyên, an toàn thực phẩm của người dân và doanh nghiệp trên địa bàn quản lý.\n7. Đổi mới, nâng cao chất lượng,\nhiệu quả công tác thông tin báo cáo, công tác cải cách thủ tục hành chính trong lĩnh vực an ninh, trật tự\nNâng cao chất lượng, hiệu quả cải cách hành chính trong lĩnh vực an ninh, trật tự; cải tiến lề lối, phương pháp làm việc hiệu quả\n“vì Nhân dân phục vụ”. 100% thủ tục hành chính thuộc trách nhiệm tiếp nhận, giải quyết được công khai tại đơn vị theo quy định; 100% thủ tục hành chính được giải quyết đúng thời hạn, trong đó 10% trở lên được giải quyết trước thời hạn.\nTổ chức tiếp công dân theo đúng quy định của pháp luật; giải quyết đơn, thư khiếu nại, tố cáo theo thẩm quyền, không để tồn đọng,\nphát sinh phức tạp kéo dài. Địa bàn phường không có khiếu nại, tố cáo tập trung\nđông người, vượt cấp trái pháp luật; kịp thời phối hợp giải quyết theo quy định chung, không để ảnh hưởng đến an ninh, trật tự trên địa bàn.\nGiữ đúng lễ tiết tác phong của người cán bộ Công an nhân dân khi làm nhiệm vụ tiếp dân, nêu cao trách nhiệm phục vụ Nhân dân, giữ vững kỷ cương, kỷ luật hành chính theo quy định. Không có đơn, thư phản ánh về tinh thần, thái độ không đúng mực, có hành vi tiêu cực, tham nhũng của cán bộ chiến sỹ Công an khi thi hành nhiệm vụ và khi tiếp xúc giải quyết thủ tục hành chính với Nhân dân hoặc nếu có nhưng được cơ quan có thẩm quyền kết luận là đơn phản\nánh không đúng.\nThực hiện nghiêm túc chế độ thông tin, báo cáo, phải\nđúng, đầy đủ và kịp thời theo quy định. Việc cung cấp, trao đổi thông tin với các đội nghiệp vụ của Công an quận và các cơ quan, đơn vị trong và ngoài phường phải đảm bảo kịp thời, hiệu quả phối hợp trong thực hiện nhiệm vụ.\nV. ĐIỀU CHUYỂN TÀI SẢN CÔNG VÀ\nKINH PHÍ THỰC HIỆN ĐỀ ÁN 1. Điều chuyển tài sản công là nhà, đất và trụ sở\nlàm việc Công an phường (tài sản chuyên dùng) từ Ủy ban nhân dân Thành phố sang Bộ Công an quản lý\nCông an Thành phố hiện có 249 Công an phường đang sử\ndụng 257 vị trí nhà, đất trụ sở làm việc, có 08 Công an phường sử dụng 02 vị\ntrí trụ sở làm việc (Công an phường Võ Thị Sáu, Quận 3; Công an Phường 14, Quận 4; Công an Phường 2, Công an Phường 12 Quận 5; Công an Phường 4, Công an Phường 6 Quận 6; Công an Phường 2, Quận 10 và Công an phường An Khánh, thành phố Thủ Đức).\nCó 02/249 Công an phường sử dụng vị trí đất an ninh do Bộ Công an quản lý và\ngiao Công an Thành phố Hồ Chí Minh sử dụng (Công an phường 9, Quận 5 và Công an phường 1, Quận 8) và 247/249 Công an phường còn lại là tài sản của Ủy ban nhân dân thành phố Thủ Đức và 16 quận quản lý, bố trí trụ sở làm việc.\nCông an Thành phố phối hợp Sở Tài nguyên và Môi trường,\nSở Quy hoạch - Kiến trúc, Ủy ban nhân dân thành phố Thủ Đức và 16 quận tham mưu Bộ Công an báo cáo Thủ tướng Chính phủ bổ sung quy hoạch, kế hoạch sử dụng đất an ninh đối với đất trụ sở Công an phường theo quy định của pháp luật về đất\nđai, pháp luật về quy hoạch hoặc xin chủ trương về việc bổ sung quy hoạch, kế\nhoạch sử dụng đất an ninh đối với trụ sở Công an phường chưa có trong quy hoạch,\nkế hoạch sử dụng đất an ninh.\nCông an Thành phố tiếp tục phối hợp Thường trực Ban Chỉ đạo 167 Thành phố (Sở Tài chính), Ủy ban nhân dân thành phố Thủ Đức và 16 quận tham mưu Ủy ban nhân dân Thành phố phương án sắp xếp lại, xử lý nhà, đất đối với trụ sở Công an các phường đang làm việc độc lập với trụ sở Ủy ban nhân dân phường theo phương án điều chuyển từ Ủy ban nhân dân Thành phố sang cho Bộ Công an quản lý và trình Bộ Tài chính xem xét, quyết định trên cơ sở đề nghị của Bộ\nCông an và Ủy ban nhân dân Thành phố.\n2. Kinh phí thực hiện Đề án Nguồn kinh phí thực hiện Đề án: được chi từ nguồn ngân sách của Bộ Công an, Ủy ban nhân dân Thành phố, nguồn vốn xã hội hóa và\ncác nguồn vốn hợp pháp khác theo quy định của pháp luật. Đối với ngân sách địa phương, tùy vào khả năng cân đối ngân sách, địa phương sẽ hỗ trợ kinh phí tổ chức triển khai thực hiện Đề án theo quy định của Luật Ngân sách nhà nước và Nghị định số 165/2016/NĐ-CP ngày 24 tháng 12 năm 2016 của Chính phủ quy định về quản lý,\nsử dụng ngân sách nhà nước đối với một số hoạt động thuộc lĩnh vực quốc phòng,\nan ninh.\nKinh phí cụ thể để triển khai Đề án sẽ được tính toán trong quá trình lập, thẩm định và phê duyệt các dự án theo đúng quy định của pháp luật, trong đó phân kỳ:\nGiai đoạn từ năm 2023 đến năm 2025: đạt chỉ tiêu khoảng 30% trụ sở Công an phường được đầu tư xây mới, cải tạo sửa chữa, trang bị\nphương tiện, thiết bị đảm bảo tiêu chuẩn, định mức.\nGiai đoạn từ năm 2026 đến năm 2030: đạt chỉ tiêu 100% trụ sở Công an phường được đầu tư xây mới, cải tạo sửa chữa, trang bị\nphương tiện, thiết bị đảm bảo tiêu chuẩn, định mức.\nVI. PHÂN CÔNG NHIỆM VỤ\n1. Công an Thành phố\n- Bám sát chỉ đạo, hướng dẫn của Đảng ủy Công an Trung ương, chủ trì, phối hợp các đơn vị liên quan, chủ động tham mưu triển khai thực hiện Đề án.\n- Phối hợp với Quận ủy, Ủy ban nhân dân Quận 12 triển khai thực hiện tốt công tác thí điểm xây dựng Công an phường Tân Chánh Hiệp, Quận 12 theo phương án đã báo cáo Bộ Công an.\n- Phối hợp Sở Tài nguyên và Môi trường, các đơn vị\ncủa Bộ Công an đề xuất quy hoạch đất an ninh trên địa bàn Thành phố Hồ Chí Minh cho kỳ quy hoạch mới 2021 - 2030.\n- Chỉ đạo, hướng dẫn Công an quận, thành phố Thủ Đức trong việc sắp xếp, bố trí cán bộ, chiến sĩ đảm bảo theo các tiêu chí đề ra.\n- Giải quyết chế độ, chính sách cho các trường hợp không đảm bảo yêu cầu về tiêu chuẩn chức danh theo quy định.\n- Tham mưu thành lập Ban Chỉ đạo thực hiện Đề án và\nCơ quan thường trực theo dõi thực hiện xây dựng thí điểm và nhân rộng Công an Phường điển hình, kiểu mẫu về an ninh trật tự và văn minh đô thị; phân công trách nhiệm và triển khai thực hiện các nhóm giải pháp; tổ chức kiểm tra, đôn đốc các đơn vị thuộc Công an Thành phố có liên quan khẩn trương xây dựng kế hoạch triển khai thực hiện đảm bảo đúng mục đích, yêu cầu đề ra.\n- Phối hợp với các Cục nghiệp vụ của Bộ Công an và\ncác Trường Công an nhân dân tổ chức đào tạo, bồi dưỡng nghiệp vụ cho lực lượng Công an phường.\n- Hàng năm phối hợp với Sở Tài chính, Sở Kế hoạch và Đầu tư xây dựng dự toán, nguồn vốn thực hiện Đề án trình cấp có thẩm quyền phê duyệt.\n2. Sở Tài chính\n- Phối hợp với Sở Kế hoạch và Đầu tư, Công an Thành phố, tham mưu Ủy ban nhân dân Thành phố bố trí kinh phí để tổ chức triển khai thực hiện Đề án theo phân cấp ngân sách nhà nước hiện hành.\n- Phối hợp Công an Thành phố, Ủy ban nhân dân thành phố Thủ Đức và 16 quận tham mưu Ủy ban nhân dân Thành phố lập phương án sắp xếp lại, xử lý nhà, đất đối với trụ sở Công an các phường đang làm việc độc lập với trụ sở Ủy ban nhân dân phường theo phương án điều chuyển từ Ủy ban nhân dân Thành phố sang cho Bộ Công an quản lý và trình Bộ Tài chính xem xét, quyết định trên cơ sở đề nghị của Bộ Công an và Ủy ban nhân dân Thành phố.\n3. Sở Kế hoạch và Đầu tư\nTrên cơ sở đề xuất của Công an Thành phố, căn cứ\nvào khả năng cân đối vốn đầu tư ngân sách thành phố, Sở Kế hoạch và Đầu tư phối hợp Sở Tài chính và các sở, ngành tham mưu Ủy ban nhân dân Thành phố trình Hội\nđồng nhân dân Thành phố bố trí vốn cho các dự án đầu tư công thuộc Đề án theo quy định.\n4. Sở Tài nguyên và Môi trường\n- Phối hợp Công an Thành phố, Sở Quy hoạch - Kiến trúc và các đơn vị chuyên môn tham mưu đề xuất công tác lập quy hoạch đất an ninh trên địa bàn Thành phố Hồ Chí Minh trình cấp thẩm quyền phê duyệt theo phân kỳ.\n- Tham mưu trình Ủy ban nhân dân Thành phố quyết định công nhận quyền sử dụng đất an ninh và cấp Giấy Chứng nhận quyền sử dụng đất cho các trụ sở Công an phường làm việc độc lập (sau khi trụ sở Công an phường\nđược điều chuyển sang cho lực lượng Công an quản lý và được Thủ tướng Chính phủ\nphê duyệt quy hoạch đất an ninh thời kỳ 2021 - 2030).\n- Chủ trì, phối hợp Công an Thành phố, Ủy ban nhân dân thành phố Thủ Đức và 16 quận đảm bảo các trình tự, thủ tục về đất đai để\ntham mưu Ủy ban nhân dân Thành phố bố trí quỹ đất sạch cho Công an Thành phố đầu tư xây dựng trụ sở làm việc riêng cho các Công an phường đang làm việc chung trụ\nsở Ủy ban nhân dân phường.\n5. Sở Quy hoạch - Kiến trúc Phối hợp Công an Thành phố, Sở Tài nguyên và Môi trường Ủy ban nhân dân thành phố Thủ Đức và 16 quận tham mưu Bộ Công an báo cáo Thủ tướng Chính phủ bổ sung quy hoạch, kế hoạch sử dụng đất an ninh đối với đất trụ sở Công an phường theo quy định của pháp luật về đất đai, pháp luật về quy hoạch hoặc xin chủ trương về việc bổ sung quy hoạch, kế hoạch sử dụng đất an ninh đối với 247 trụ sở Công an phường chưa có trong quy hoạch, kế hoạch sử dụng\nđất an ninh.\n6. Sở Xây dựng Phối hợp Công an Thành phố và các đơn vị liên quan thực hiện lập hồ sơ thẩm định báo cáo đề xuất chủ trương đầu tư dự án và hồ sơ\ntrình cấp có thẩm quyền quyết định chủ trương đầu tư dự án đầu tư xây dựng mới,\ncải tạo sửa chữa trụ sở làm việc của Công an phường theo đúng quy định của Luật\nđầu tư công và quy định pháp luật khác có liên quan.\n7. Sở Văn hóa và Thể thao Chủ trì, phối hợp cùng các đơn vị liên quan hướng dẫn\nỦy ban nhân dân thành phố Thủ Đức và 16 quận công nhận phường đạt chuẩn đô thị\nvăn minh theo Quyết định số 04/2022/QĐ-TTg ngày 18 tháng 02 năm 2022 của Thủ tướng Chính phủ.\n8. Ủy ban nhân dân các quận,\nthành phố Thủ Đức\n- Ủy ban nhân dân Quận 12 phối hợp với Công an Thành phố tiếp tục triển khai thực hiện xây dựng thí điểm Công an phường Tân Chánh Hiệp theo nội dung Đề án đã được Ủy ban nhân dân Thành phố phê duyệt.\n- Ủy ban nhân dân thành phố Thủ Đức và 16 quận chủ\nđộng phối hợp các đơn vị liên quan, triển khai thực hiện Đề án khi nhân rộng ra trên toàn Thành phố Hồ Chí Minh.\n- Hàng năm bố trí dự toán ngân sách đối với những nhiệm vụ do Ủy ban nhân dân địa phương chỉ đạo thực hiện.\n- Đảm bảo các trình tự, thủ tục về đất đai để bố\ntrí quỹ đất xây dựng trụ sở làm việc riêng cho Công an phường.\nVII. TỔ CHỨC THỰC HIỆN 1. Giao Công an Thành phố là đơn vị thường trực, giúp Ủy ban nhân dân Thành phố theo dõi đôn đốc, hướng dẫn các sở, ban, ngành Thành phố, Ủy ban nhân dân thành phố Thủ Đức và 16 quận thực hiện Đề án; tổng hợp tình hình, kết quả thực hiện báo cáo Ủy ban nhân dân Thành phố theo quy định.\n2. Các sở, ban, ngành Thành phố, Ủy ban nhân dân thành phố Thủ Đức và 16 quận căn cứ nội dung, nhiệm vụ được nêu trong Đề án tổ chức triển khai thực hiện nghiêm túc, định kỳ báo cáo kết quả về Ủy ban nhân dân Thành phố (qua Công an Thành phố trước ngày 15 tháng 11 hàng năm để tập hợp,\nbáo cáo).\n3. Thời gian thực hiện đến năm 2030 kết thúc. Hàng năm, tổ chức sơ kết đánh giá kết quả những mặt làm được, chưa được,\nkiến nghị giải quyết, khắc phục vướng mắc, khó khăn trong quá trình thực hiện Đề\nán.\n4. Trong quá trình triển khai thực hiện nếu có vướng mắc, phát sinh, các cơ quan, đơn vị, địa phương trao đổi bằng văn bản về Công an Thành phố để tổng hợp, báo cáo Ủy ban nhân dân Thành phố xem xét, sửa\nđổi, bổ sung phù hợp với tình hình thực tế./."
}