{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2856-QD-UBND-2023-thuc-hien-Nghi-quyet-so-98-2023-QH15-chinh-sach-phat-trien-Ho-Chi-Minh-584903.aspx",
  "title": "Quyết định 2856/QĐ-UBND 2023 thực hiện Nghị quyết số 98/2023/QH15 chính sách phát triển Hồ Chí Minh",
  "properties": {
    "Số hiệu": "2856/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Phan Văn Mãi",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2856/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nBAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 98/2023/QH15 CỦA QUỐC HỘI,\nCHỈ THỊ SỐ 27-CT/TU CỦA THÀNH ỦY VÀ NGHỊ QUYẾT SỐ 18/NQ-HĐND CỦA HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT CỦA QUỐC HỘI VỀ THÍ ĐIỂM MỘT SỐ\nCƠ CHẾ, CHÍNH SÁCH ĐẶC THÙ PHÁT TRIỂN THÀNH PHỐ HỒ CHÍ MINH\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương số\n77/2015/QH13 ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 98/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển Thành phố Hồ Chí Minh;\nCăn cứ Chỉ thị số 27-CT/TU ngày 08 tháng 7 năm 2023 của Thành ủy Thành phố Hồ Chí Minh về triển khai thực hiện Nghị quyết số\n98/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế,\nchính sách đặc thù phát triển Thành phố Hồ Chí Minh;\nCăn cứ Nghị quyết số 18/NQ-HĐND ngày 10 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố về triển khai thực hiện Nghị quyết số\n98/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội về thí điểm một số cơ chế,\nchính sách đặc thù phát triển Thành phố Hồ Chí Minh;\nCăn cứ Quyết định số 52/2021/QĐ-UBND ngày 20 tháng 12 năm 2021 về Quy chế làm việc của Ủy ban nhân dân Thành phố Hồ Chí Minh nhiệm kỳ 2021-2026;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Công văn số 7195/SKHĐT-THQH ngày 19 tháng 6 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Kế hoạch triển khai thực hiện Nghị quyết số 98/2023/QH15 ngày 24 tháng 6 năm 2023 của Quốc hội, Chỉ thị số 27-CT/TU ngày 08 tháng 7 năm 2023 của Thành ủy và Nghị quyết số\n18/NQ-HĐND ngày 10 tháng 7 năm 2023 của Hội đồng nhân dân Thành phố triển khai thực hiện Nghị quyết của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù\nphát triển Thành phố Hồ Chí Minh.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Thủ trưởng các sở, ban, ngành Thành phố, Chủ tịch Ủy ban nhân dân thành phố Thủ Đức, các quận, huyện và Thủ trưởng các đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ;\n - VPCP, Bộ KHĐT;\n - Thường trực Thành ủy;\n - Thường trực HĐND.TP;\n - Ban Thường trực UBMTTQVN.TP;\n - TTUB: CT, các PCT;\n - Các Ban, Văn phòng Thành ủy;\n - ĐUK Dân - Chính - Đảng TP;\n - Doanh nghiệp thuộc TP;\n - BTV quận, huyện ủy, Thành ủy Thủ Đức;\n - VPUB: các PCVP; Các Phòng, Ban, Trung tâm; TH (3b);\n - Lưu: VT (TH/TA).\n Đính kèm:\n - Kế hoạch chi tiết;\n - Phụ lục.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phan Văn Mãi KẾ HOẠCH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 98/2023/QH15 CỦA QUỐC HỘI, CHỈ THỊ SỐ 27-CT/TU CỦA THÀNH ỦY VÀ NGHỊ QUYẾT SỐ 18/NQ-HĐND CỦA HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT CỦA QUỐC HỘI VỀ THÍ ĐIỂM MỘT SỐ CƠ CHẾ, CHÍNH SÁCH ĐẶC THÙ\nPHÁT TRIỂN THÀNH PHỐ HỒ CHÍ MINH\n(Ban hành kèm theo Quyết định số 2856/QĐ-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh)\nTại kỳ họp thứ 5, Quốc hội khóa XV thông qua Nghị quyết số 98/2023/QH15 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển Thành phố Hồ Chí Minh. Nhằm triển khai đồng bộ, hiệu quả các cơ chế chính sách thí điểm được Quốc hội thông qua trong Nghị quyết của Quốc hội, Ủy ban nhân dân Thành phố xây dựng Kế hoạch triển khai thực hiện Nghị quyết của Quốc hội,\nChỉ thị của Thành ủy và Nghị quyết của Hội đồng nhân dân Thành phố, gồm những nội dung sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Thực hiện đồng bộ, toàn diện, có hiệu quả các cơ\nchế chính sách đặc thù, khơi thông các nguồn lực kinh tế, tháo gỡ các điểm nghẽn về quy định pháp luật, nhằm đạt được các mục tiêu phát triển kinh tế - xã hội,\nthúc đẩy Thành phố phát triển nhanh, bền vững.\n- Thực hiện trách nhiệm của Ủy ban nhân dân Thành phố được giao tại khoản 4 Điều 11 Nghị quyết trong công tác xây dựng, ban hành văn bản cụ thể hóa chính sách quy định tại Nghị quyết.\n- Thực hiện có hiệu quả các nội dung phân cấp, phân quyền của Hội đồng nhân dân và Ủy ban nhân dân Thành phố nhằm tăng cường tính tự\nchủ, tự chịu trách nhiệm trong quản lý nhà nước trên các lĩnh vực. Đồng thời, bảo\nđảm công tác kiểm tra, giám sát của Quốc hội, Chính phủ, Hội đồng nhân dân các cấp của Thành phố và các cơ chế kiểm soát quyền lực, thực hiện công khai minh bạch và trách nhiệm giải trình.\n- Nâng cao hiệu quả phối hợp với các ban, bộ, ngành Trung ương, các tỉnh, thành phố với tinh thần: “Thành phố Hồ Chí Minh vì cả\nnước, cả nước vì Thành phố Hồ Chí Minh'’.\n2. Yêu cầu\n- Cụ thể hóa các nhiệm vụ, giải pháp, tiến độ thực hiện cho các sở ngành Thành phố, các doanh nghiệp thuộc Ủy ban nhân dân Thành phố, Ủy ban nhân dân thành phố Thủ Đức, các quận, huyện trên địa bàn.\n- Xây dựng, thực hiện các cơ chế, chính sách đặc thù có trọng tâm, trọng điểm, phù hợp với bối cảnh thực tiễn phát triển của Thành phố và phù hợp với khả năng cân đối nguồn lực của Nhà nước.\n- Triển khai các nội dung Nghị quyết của Quốc hội gắn với Nghị quyết Đại hội XI của Đảng bộ Thành phố, Kế hoạch triển khai Chương trình hành động của Chính phủ, Chương trình hành động của Thành ủy thực hiện Nghị quyết số 24-NQ/TW ngày 07 tháng 10 năm 2022 của Bộ Chính trị về phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh vùng Đông Nam Bộ đến năm 2030, tầm nhìn đến năm 2045, Nghị quyết số 31-NQ/TW ngày 30 tháng 12 năm 2022 của Bộ\nChính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045.\nII. NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU 1. Tổ chức quán triệt, tuyên truyền, nâng cao nhận thức tạo sự thống nhất của toàn hệ thống chính trị và sự\nđồng thuận của các tầng lớp Nhân dân Thành phố trong triển khai thực hiện Nghị\nquyết của Quốc hội Các sở ngành Thành phố, doanh nghiệp thuộc Thành phố,\nỦy ban nhân dân các quận, huyện, thành phố Thủ Đức tùy tình hình và điều kiện,\nchủ động tổ chức hội nghị hoặc phổ biến quán triệt, triển khai Nghị quyết của Quốc hội đến từng cán bộ, công chức, viên chức, người lao động và các cá nhân,\ntổ chức bằng những hình thức phù hợp với chức năng, nhiệm vụ của từng cơ quan,\nđịa phương trong tham gia thực hiện Nghị quyết của Quốc hội, Chỉ thị của Thành ủy,\nNghị quyết của Hội đồng nhân dân Thành phố nhằm nâng cao nhận thức, tạo sự thống nhất, đồng thuận, khơi dậy và phát huy mạnh mẽ truyền thống năng động, sáng tạo,\nquyết tâm thực hiện có hiệu quả các cơ chế, chính sách đặc thù phát triển Thành phố.\nĐề nghị Mặt trận Tổ quốc Việt Nam, các đoàn thể\nchính trị-xã hội Thành phố phát huy vai trò nòng cốt thực hiện công tác giám sát quá trình thực thi công vụ; chú trọng công tác nắm tình hình dư luận Nhân dân;\nlấy ý kiến, rà soát, bổ sung các quy định và đề nghị phản biện xã hội đối với những nội dung liên quan trực tiếp đến quyền, lợi ích hợp pháp, chính đáng của Nhân dân, góp phần tăng tính đồng thuận của Nhân dân trong công tác triển khai thực hiện Nghị quyết của Quốc hội.\n2. Về quản lý đầu tư\n- Phát huy vai trò động lực, dẫn dắt của đầu tư\ncông; khơi thông nguồn vốn từ khu vực tư nhân, đầu tư nước ngoài, các nhà tài trợ và tổ chức tài chính quốc tế. Thực hiện có hiệu quả hợp tác công tư trong huy động nguồn vốn xã hội và đầu tư phát triển kết cấu hạ tầng công nghiệp, dịch vụ.\n- Khuyến khích xã hội hóa thực hiện các dự án xây dựng,\ncải tạo, nâng cấp các công trình, thiết chế văn hóa và thể thao trên địa bàn Thành phố. Đầu tư xây dựng một số công trình văn hóa tiêu biểu; củng cố hệ thống thiết chế văn hóa cơ sở đáp ứng yêu cầu, nhu cầu hưởng thụ văn hóa của Nhân dân. Ban hành Đề án thực hiện phương thức đối tác công tư đối với các dự án đầu tư trong lĩnh vực thể thao và văn hóa. Triển khai những chính sách và giải pháp thúc đẩy hoạt động đầu tư theo phương thức đối tác công tư trong lĩnh vực đầu tư xây dựng kết cấu hạ tầng, y tế, giáo dục, văn hóa, thể thao. Thực hiện thí\nđiểm mô hình phát triển đô thị theo định hướng phát triển giao thông công cộng\n(TOD).\n- Triển khai các chính sách ưu đãi và xúc tiến đầu tư nhằm chủ động thu hút có chọn lọc đầu tư trong nước và nước ngoài; ưu tiên các ngành, lĩnh vực có đóng góp tích cực cho quá trình tái cơ cấu kinh tế theo hướng bền vững, xanh, thông minh, hiện đại, đổi mới sáng tạo, giá trị gia tăng cao.\n- Việc áp dụng loại hợp đồng BOT đối với dự án đầu tư xây dựng nâng cấp, mở rộng, hiện đại hóa công trình đường bộ hiện hữu và loại Hợp đồng BT thực hiện đúng quy định, bảo đảm công khai, minh bạch, quyền và lợi\ních hợp pháp của người dân, doanh nghiệp, Nhà nước, hiệu quả kinh tế - xã hội,\nkhông gây thất thoát, lãng phí, hạn chế khiếu kiện.\n3. Về tài chính, ngân sách nhà nước\n- Xây dựng chính sách phí, lệ phí nhằm ban hành các loại phí, lệ phí mới hoặc thay đổi mức hoặc tỷ lệ thu phí, lệ phí đã có theo thẩm quyền nhằm tăng nguồn thu ngân sách; bảo đảm có lộ trình, phù hợp với khả năng và yêu cầu phát triển của Thành phố, tạo môi trường sản xuất, kinh doanh thuận lợi cho doanh nghiệp, bảo đảm sự thống nhất của thị trường, không cản trở lưu thông hàng hóa, dịch vụ.\n- Thực hiện cơ chế tạo nguồn thực hiện cải cách tiền lương, sử dụng nguồn thực hiện cải cách tiền lương còn dư của ngân sách Thành phố phù hợp, chi đầu tư phát triển cơ sở hạ tầng kinh tế - xã hội thuộc nhiệm vụ\nchi của ngân sách và chi thu nhập tăng thêm,\n- Thực hiện vay thông qua phát hành trái phiếu chính quyền địa phương, vay từ các tổ chức tài chính trong nước, các tổ chức khác trong nước và từ nguồn vay nước ngoài của Chính phủ vay về cho Thành phố\nvay lại với tổng mức dư nợ vay không vượt quá 120% số thu ngân sách Thành phố\nđược hưởng theo phân cấp.\n- Sử dụng hiệu quả ngân sách Thành phố để thực hiện dự án, công trình giao thông đường bộ có tính chất vùng, liên vùng nằm trên ranh giới, địa giới hành chính giữa Thành phố và địa phương khác, các dự án quốc lộ, cao tốc đi qua địa bàn Thành phố; hỗ trợ địa phương khác trong nước, hỗ trợ\nđịa phương tại một số quốc gia khác trong trường hợp cần thiết.\n- Công ty đầu tư tài chính nhà nước Thành phố Hồ\nChí Minh (HFIC) thực hiện chức năng Quỹ đầu tư phát triển địa phương, được bố\ntrí nguồn thu từ cổ phần hóa các doanh nghiệp 100% vốn nhà nước thuộc Thành phố\nđể tăng vốn điều lệ cho HFIC; được bố trí vốn đầu tư công từ ngân sách Thành phố\nđể hỗ trợ lãi suất đối với các dự án đầu tư được HFIC cho vay thuộc lĩnh vực ưu tiên phát triển kinh tế - xã hội trên địa bàn Thành phố; và lợi nhuận còn lại của HFIC sau khi trích lập các quỹ theo quy định được giữ lại bổ sung vào Quỹ Đầu tư phát triển của HFIC để bổ sung vốn điều lệ\n- Thực hiện việc thu tiền duy tu, tái tạo cơ sở hạ\ntầng khu công nghiệp, khu chế xuất từ các doanh nghiệp trong khu và chỉ dùng cho mục đích nâng cao tiện ích cho doanh nghiệp và người lao động, không vì mục tiêu lợi nhuận.\n- Triển khai tốt việc thí điểm cơ chế tài chính thực hiện biện pháp giảm phát thải khí nhà kính theo các cơ chế trao đổi, bù trừ tín chỉ các-bon; việc sử dụng các mái nhà đảm bảo điều kiện kỹ thuật của các trụ sở\ncơ quan hành chính, đơn vị sự nghiệp công, trụ sở của các cơ quan, đơn vị để lắp\nđặt hệ thống điện mặt trời cung cấp điện phục vụ cho hoạt động của trụ sở.\n4. Về quản lý quy hoạch, đô thị\nvà tài nguyên, môi trường\n- Việc chuyển mục đích sử dụng đất trồng lúa dưới 500 ha phù hợp với quy hoạch, kế hoạch sử dụng đất đã được cấp có thẩm quyền quyết định, thực hiện công khai, lấy ý kiến người dân, đối tượng chịu sự tác động và bảo đảm nguyên tắc, điều kiện chuyển mục đích sử dụng đất trồng lúa sang mục\nđích khác theo quy định của pháp luật.\n- Thực hiện phê duyệt điều chỉnh cục bộ quy hoạch chung xây dựng khu chức năng, điều chỉnh cục bộ quy hoạch chung đô thị, điều chỉnh cục bộ quy hoạch chuyên ngành hạ tầng kỹ thuật theo trình tự, thủ tục quy định, đối với các trường hợp như: tăng chỉ tiêu đất hạ tầng xã hội, hạ tầng kỹ thuật; giảm mật độ xây dựng; tăng chỉ tiêu diện tích sàn ở bình quân đầu người nhưng phải bảo\nđảm kế hoạch phát triển nhà ở của Thành phố và không làm tăng mật độ xây dựng và không làm quá tải hạ tầng khu vực;... bổ sung các công trình công cộng hoặc cải thiện cảnh quan đô thị nhằm nâng cao chất lượng, điều kiện sống, sinh hoạt,\nlàm việc của người dân trong khu vực.\n- Thực hiện các dự án đầu tư xây dựng nhà ở xã hội phù hợp yêu cầu, điều kiện phê duyệt quy hoạch, bố trí quỹ đất nhà ở xã hội trong phạm vi dự án nhà ở thương mại hoặc phê duyệt quy hoạch, bố trí quỹ đất nhà ở xã hội ở vị trí khác ngoài phạm vi dự án nhà ở thương mại đáp ứng nhu cầu nhà ở xã hội trên địa bàn theo chương trình, kế hoạch phát triển nhà ở đã được phê duyệt và việc chấp thuận chủ trương đầu tư trong trường hợp quy hoạch chi tiết, quy hoạch phân khu chưa phù hợp quy hoạch chung.\n- Xây dựng và ban hành hệ số điều chỉnh giá đất phù\nhợp với tình hình thực tiễn của Thành phố để áp dụng tính tiền sử dụng đất, tiền thuê đất đối với tất cả các khu đất, thửa đất (không phân biệt giá trị tính theo bảng giá đất) trong trường hợp Bảng giá đất đã thu thập thông tin thị trường và xây dựng đến từng thửa đất để áp dụng cho một số trường hợp cụ thể theo quy\nđịnh tại Nghị quyết.\n- Việc thực hiện bồi thường bằng loại đất khác mục\nđích sử dụng với đất thu hồi hoặc bằng nhà ở và nguyên tắc bồi thường về đất khi Nhà nước thu hồi đất phải bảo đảm người có đất bị thu hồi có chỗ ở và điều kiện sống bằng hoặc tốt hơn nơi ở cũ.\n- Việc cho phép các tổ chức kinh tế được Nhà nước cho thuê đất có thu tiền thuê đất hằng năm mà tiền thuê đất không có nguồn gốc từ ngân sách nhà nước thì có quyền thế chấp, chuyển nhượng hoặc cho thuê quyền thuê trong hợp đồng thuê đất nếu đáp ứng các điều kiện.\n- Thực hiện hiệu quả việc sử dụng quỹ đất do Nhà nước quản lý thuộc trường hợp sắp xếp lại, xử lý tài sản công để thanh toán cho nhà\nđầu tư đối với dự án áp dụng loại hợp đồng BT được ký kết theo quy định của pháp luật tại thời điểm ký kết hợp đồng BT trước ngày Luật Đầu tư theo phương thức đối tác công tư có hiệu lực thi hành mà chưa hoàn thành việc thanh toán cho nhà đầu tư.\n- Thực hiện thủ tục về giao đất, cho thuê đất theo quy định của pháp luật về đất đai đối với diện tích đất hình thành sau khi thực hiện lấn biển.\n- Thực hiện gia hạn sử dụng đất đến hết ngày 30 tháng 6 năm 2024 đối với chủ đầu tư mua tài sản phát mãi, tài sản thi hành án là quyền sử dụng đất nông nghiệp từ các tổ chức tài chính, tổ chức tín dụng,\nthi hành án, thừa phát lại để thực hiện dự án phi nông nghiệp nhưng chưa thực hiện các thủ tục để Nhà nước giao đất, cho thuê đất mà đã hết thời hạn sử dụng\nđất hoặc chủ đầu tư các dự án đã nhận chuyển nhượng quyền sử dụng đất nông nghiệp\nđể thực hiện dự án phi nông nghiệp đang thực hiện các thủ tục để Nhà nước giao\nđất, cho thuê đất mà đã hết thời hạn sử dụng đất.\n- Bảo đảm các điều kiện chung cấp giấy phép xây dựng có thời hạn đối với các công trình công cộng bao gồm nhà, sân bãi để xe, nhà vệ\nsinh công cộng trên đất do Nhà nước quản lý.\n- Xem xét, quyết định bổ sung khối lượng chất thải rắn sinh hoạt theo hình thức đặt hàng đối với nhà đầu tư đang thực hiện dự án xử\nlý chất thải rắn sinh hoạt tự nguyện chuyển đổi toàn bộ công nghệ của dự án sang xử lý chất thải rắn sinh hoạt có thu hồi năng lượng.\n- Việc cho phép tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng theo quy định của pháp luật về đất đai được phép triển khai việc\nđiều tra, khảo sát, đo đạc, kiểm đếm, xác minh nguồn gốc đất, tài sản gắn liền với đất trước khi cơ quan nhà nước có thẩm quyền ban hành thông báo thu hồi đất\nđối với một số dự án cụ thể đáp ứng các tiêu chí, điều kiện về quy mô diện tích, số lượng hộ gia đình, cá nhân, tổ chức bị thu hồi đất và một số dự án đầu tư công độc lập thực hiện bồi thường, hỗ trợ tái định cư được quy định tại Nghị\nquyết.\n- Thực hiện việc kiểm soát khí thải phương tiện giao thông bằng hình thức khuyến khích, hỗ trợ, ưu đãi đối với các cá nhân, hộ\ngia đình, hợp tác xã, doanh nghiệp thực hiện chuyển đổi phương tiện giao thông từ sử dụng nhiên liệu hóa thạch sang sử dụng năng lượng sạch; thu mua, đổi phương tiện giao thông cũ sang phương tiện giao thông mới sử dụng năng lượng sạch\nđể giảm ô nhiễm môi trường; sử dụng phương tiện giao thông công cộng để hạn chế\nùn tắc giao thông;\n5. Về ngành, nghề ưu tiên thu hút nhà đầu tư chiến lược vào Thành phố\n- Xác định danh mục ngành, nghề ưu tiên thu hút nhà\nđầu tư chiến lược đầu tư vào Thành phố bao gồm: (1) đầu tư xây dựng trung tâm đổi mới sáng tạo, trung tâm nghiên cứu và phát triển (R&D); đầu tư nghiên cứu và hỗ trợ chuyển giao công nghệ cao trong lĩnh vực công nghệ thông tin, công nghệ sinh học, công nghệ tự động hóa, công nghệ vật liệu mới, năng lượng sạch có quy mô vốn đầu tư từ 3.000 tỷ đồng trở lên; (2) đầu tư dự án trong lĩnh vực công nghiệp mạch tích hợp bán dẫn, công nghệ thiết kế, chế tạo linh kiện, vi mạch\nđiện tử tích hợp (IC), điện tử linh hoạt (PE), chip, pin công nghệ mới, vật liệu mới, công nghiệp năng lượng sạch có quy mô vốn đầu tư từ 30.000 tỷ đồng trở\nlên; (3) đầu tư dự án xây dựng Cảng trung chuyển quốc tế Cần Giờ theo quy hoạch có quy mô vốn đầu tư từ 50.000 tỷ đồng trở lên.\n- Nhà đầu tư chiến lược là nhà đầu tư đáp ứng một trong các điều kiện sau đây: (a) có vốn điều lệ từ 500 tỷ đồng trở lên khi thực hiện dự án đầu tư vào các ngành, nghề ưu tiên tại mục (1) nêu trên, có kinh nghiệm đầu tư dự án trong lĩnh vực tương tự có tổng vốn đầu tư từ 2.000 tỷ đồng trở lên; (b) có vốn điều lệ từ 5.000 tỷ đồng trở lên hoặc có tổng tài sản từ\n25.000 tỷ đồng trở lên khi thực hiện dự án đầu tư vào các ngành, nghề ưu tiên tại mục (2) nêu trên, có kinh nghiệm đầu tư dự án trong lĩnh vực tương tự có tổng vốn\nđầu tư từ 10.000 tỷ đồng trở lên; (c) có vốn điều lệ từ 9.000 tỷ đồng trở lên khi thực hiện dự án đầu tư vào các ngành, nghề ưu tiên tại mục (3) nêu trên, có\nkinh nghiệm đầu tư dự án trong lĩnh vực tương tự có tổng vốn đầu tư từ 25.000 tỷ\nđồng trở lên.\n- Thành phố xây dựng quy định chi tiết về mẫu công bố thông tin dự án thu hút nhà đầu tư chiến lược bao gồm yêu cầu sơ bộ về năng lực, kinh nghiệm của nhà đầu tư; hồ sơ đăng ký thực hiện dự án; theo đó thực hiện các ưu đãi cho nhà đầu tư chiến lược và tạo điều kiện cho nhà đầu tư chiến lược thực hiện các nghĩa vụ quy định.\n6. Về quản lý khoa học và công nghệ, đổi mới sáng tạo\n- Tăng cường hỗ trợ hoạt động đổi mới sáng tạo và\nkhởi nghiệp trong các lĩnh vực ưu tiên của Thành phố: (1) miễn thuế thu nhập doanh nghiệp trong thời hạn 05 năm từ thời điểm phát sinh thuế thu nhập phải nộp\nđối với thu nhập từ hoạt động khởi nghiệp đổi mới sáng tạo của doanh nghiệp khởi nghiệp sáng tạo, tổ chức khoa học và công nghệ, trung tâm đổi mới sáng tạo và\ncác tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo phát sinh trên địa bàn Thành phố; (2) miễn thuế thu nhập cá nhân, thuế thu nhập doanh nghiệp của các cá nhân, tổ chức có khoản thu nhập từ chuyển nhượng vốn góp, quyền góp vốn vào doanh nghiệp khởi nghiệp sáng tạo trên địa bàn Thành phố; (3) miễn thuế thu nhập cá nhân trong thời hạn 05 năm đối với thu nhập từ lương, tiền công đối với chuyên gia, nhà khoa học, người có tài năng đặc biệt, cá nhân khởi nghiệp sáng tạo làm việc tại doanh nghiệp khởi nghiệp sáng tạo, tổ chức khoa học và công nghệ, trung tâm đổi mới sáng tạo và các tổ chức trung gian hỗ trợ khởi nghiệp đổi mới sáng tạo trên địa bàn Thành phố trong thời gian thực hiện Nghị quyết; (4)\nđược thử nghiệm có kiểm soát các giải pháp công nghệ mới trong phạm vi khu công nghệ cao, khu công nghệ thông tin tập trung, trung tâm đổi mới sáng tạo; (5) hỗ\ntrợ không hoàn lại từ nguồn chi thường xuyên của ngân sách Thành phố chi phí\nươm tạo dự án đổi mới sáng tạo, khởi nghiệp sáng tạo bao gồm: chi phí tổ chức hoạt động tuyển chọn dự án; chi phí thuê chuyên gia; tiền công lao động trực tiếp;\ndịch vụ hỗ trợ đổi mới sáng tạo và khởi nghiệp; chi phí sử dụng cơ sở kỹ thuật,\ncơ sở ươm tạo, khu làm việc chung;\n- Thành phố xác định các lĩnh vực ưu tiên, tiêu chí, điều kiện, nội dung hoạt động khởi nghiệp đổi mới sáng tạo đối với các đối tượng; tiêu chí, lĩnh vực thử nghiệm giải pháp công nghệ mới và nội dung hỗ trợ\n(nếu có), mức hỗ trợ; tiền lương, tiền công, chế độ phúc lợi và chính sách ưu\nđãi khác đối với các chức danh lãnh đạo trong tổ chức khoa học và công nghệ\ncông lập được xác định trên cơ sở trình độ, năng lực và yêu cầu công việc; thù\nlao thực hiện nhiệm vụ khoa học và công nghệ.\n7. Về tổ chức bộ máy của Thành phố\n- Thành lập Sở An toàn thực phẩm là cơ quan chuyên môn thuộc Ủy ban nhân dân Thành phố trên cơ sở chuyển chức năng quản lý nhà nước về an toàn thực phẩm, thanh tra, kiểm tra, xử lý vi phạm hành chính về an toàn thực phẩm, việc cấp giấy chứng nhận kiểm dịch sản phẩm động vật ra khỏi địa bàn Thành phố từ Sở Y tế, Sở Nông nghiệp và Phát triển nông thôn, Sở Công Thương cho Sở An toàn thực phẩm.\n- Kiện toàn tổ chức bộ máy của Ủy ban nhân huyện thuộc Thành phố có không quá 03 Phó Chủ tịch; Hội đồng nhân dân thành phố Thủ Đức không quá 02 Phó Chủ tịch, Ủy ban nhân dân thành phố Thủ Đức không quá 04 Phó\nChủ tịch; phường, xã, thị trấn có quy mô dân số từ 50.000 người trở lên thì Ủy ban nhân dân phường, xã, thị trấn có không quá 03 Phó Chủ tịch.\n- Báo cáo cấp có thẩm quyền bổ sung biên chế cán bộ,\ncông chức làm việc tại phường, xã, thị trấn thuộc biên chế cán bộ, công chức cấp huyện trở lên được giao hằng năm. Xây dựng dự thảo Nghị định của Chính phủ hướng dẫn việc bầu, tuyển dụng, quản lý, sử dụng cán bộ, công chức làm việc tại xã,\nthị trấn và cán bộ phường thực hiện theo quy định của pháp luật về bầu cử, tuyển dụng, sử dụng, quản lý công chức và thuộc biên chế cán bộ, công chức cấp huyện trở lên được giao hằng năm.\n- Tiếp tục thực hiện và mở rộng việc ủy quyền của Chủ tịch Ủy ban nhân dân Thành phố cho người đứng đầu cơ quan hành chính khác thuộc Ủy ban nhân dân Thành phố, người đứng đầu đơn vị sự nghiệp công lập thuộc\nỦy ban nhân dân Thành phố thực hiện một hoặc một số nhiệm vụ, quyền hạn của mình trong khoảng thời gian xác định kèm theo các điều kiện cụ thể.\n- Trình Hội đồng nhân dân Thành phố quyết định cơ cấu,\nsố lượng cán bộ, công chức; số lượng, chức danh, chế độ chính sách của người hoạt\nđộng không chuyên trách tại các xã, phường, thị trấn trên cơ sở quy mô dân số,\nhoạt động kinh tế và đặc điểm địa bàn; quyết định bố trí ngân sách Thành phố để\nchi thu nhập tăng thêm cho cán bộ, công chức, viên chức, người hoạt động không chuyên trách xã, phường, thị trấn, người lao động thuộc khu vực quản lý nhà nước,\ntổ chức chính trị, tổ chức chính trị - xã hội, đơn vị sự nghiệp công lập, một số\nhội có tính chất đặc thù và một số cơ quan trung ương trên địa bàn Thành phố,\ntheo hiệu quả công việc ngoài việc thực hiện chi trả thu nhập tăng thêm theo quy định của pháp luật hiện hành về cơ chế tự chủ tài chính đối với cơ quan hành chính, đơn vị sự nghiệp công lập, bảo đảm không vượt quá 1,8 lần mức lương ngạch, bậc, chức vụ và chi thu nhập tăng thêm không vượt quá 0,8 lần quỹ lương cơ bản của cán bộ, công chức, viên chức, người lao động thuộc phạm vi quản lý;\nquyết định mức thu nhập cho các chuyên gia, nhà khoa học, người có tài năng đặc biệt của Thành phố; quyết định về nguyên tắc, tiêu chuẩn, điều kiện, quy trình,\nmức thu nhập và các chính sách khác để tuyển dụng công chức, viên chức từ nguồn sinh viên tốt nghiệp xuất sắc, người có trình độ cao phù hợp với nhu cầu tuyển dụng của Thành phố.\n- Xem xét thành lập, tổ chức lại, giải thể các đơn vị sự nghiệp công lập thuộc Ủy ban nhân dân Thành phố bảo đảm các nguyên tắc,\ntiêu chí, điều kiện theo quy định pháp luật.\n- Quyết định chuyển một số chức năng, nhiệm vụ, quyền hạn theo quy định của pháp luật thuộc chức năng, nhiệm vụ, quyền hạn của các cơ\nquan chuyên môn thuộc Ủy ban nhân dân Thành phố cho các cơ quan chuyên môn, cơ\nquan hành chính khác thuộc Ủy ban nhân dân Thành phố, Ủy ban nhân dân quận, huyện và thành phố Thủ Đức.\n- Ban Quản lý Khu công nghệ cao Thành phố, Ban Quản lý các Khu chế xuất và công nghiệp Thành phố thực hiện thẩm định, phê duyệt, phê\nduyệt điều chỉnh nhiệm vụ và đồ án quy hoạch chi tiết xây dựng 1/500 trong phạm vi khu công nghệ cao, khu chế xuất, khu công nghiệp được giao quản lý sau khi có ý kiến bằng văn bản của cơ quan quản lý quy hoạch xây dựng thuộc Ủy ban nhân dân Thành phố; thẩm định, phê duyệt kết quả thẩm định báo cáo đánh giá tác động môi trường thuộc thẩm quyền của Ủy ban nhân dân Thành phố; cấp, cấp đổi, cấp lại,\nđiều chỉnh, thu hồi giấy phép môi trường thuộc thẩm quyền của Ủy ban nhân dân Thành phố, Ủy ban nhân dân các quận, huyện và thành phố Thủ Đức trong phạm vi khu công nghệ cao, khu chế xuất, khu công nghiệp được giao quản lý.\n8. Về tổ chức bộ máy thành phố\nThủ Đức\n- Tổ chức triển khai có hiệu quả các chức năng nhiệm vụ thuộc thẩm quyền Ủy ban nhân dân, Chủ tịch Ủy ban nhân dân thành phố Thủ Đức.\n- Xem xét, quyết định thành lập, quy định chức năng, nhiệm vụ, cơ cấu tổ chức bộ máy của Thanh tra xây dựng và Trung tâm Phát triển quỹ đất trực thuộc Ủy ban nhân dân thành phố Thủ Đức.\n- Xây dựng Đề án thành lập Ban Đô thị thuộc Hội đồng nhân dân thành phố Thủ Đức.\n- Phát triển thành phố Thủ Đức trở thành cực tăng trưởng mới, là đô thị sáng tạo, tương tác cao, hạt nhân thúc đẩy kinh tế - xã hội của Thành phố Hồ Chí Minh.\nIII. TỔ CHỨC THỰC HIỆN 1. Giao các sở ngành Thành phố, doanh nghiệp thuộc Thành phố, Ủy ban nhân dân Thành phố Thủ Đức và các quận, huyện xây dựng kế hoạch cụ thể thực hiện theo phạm vi, chức năng, mục tiêu, yêu cầu tại Kế hoạch này và Phụ lục đính kèm, khẩn trương triển khai các nhiệm vụ, giải pháp theo phân công. Trong đó, xác định rõ lộ trình, tiến độ các bước xây dựng nội dung,\nđề án (xây dựng đề cương, báo cáo Tổ công tác, xây dựng đề án hoàn chỉnh, lấy ý\nkiến chuyên gia, cơ quan có liên quan hoàn thiện đề án, báo cáo Ủy ban nhân dân Thành phố,...). Hoàn thành tham mưu các nội dung trình Hội đồng nhân dân Thành phố trong năm 2023.\nĐịnh kỳ trước ngày 15 tháng 11 hằng năm báo cáo Ủy ban nhân dân Thành phố kết quả thực hiện (thông qua Sở Kế hoạch và Đầu tư); tổ chức sơ kết 03 năm việc thực hiện vào Quý 4 năm 2026; tổng kết việc thực hiện Nghị quyết vào Quý 4 năm 2028.\nTrong quá trình tổ chức triển khai thực hiện Kế hoạch này, nếu cần thiết bổ sung, điều chỉnh, các cơ quan, đơn vị chủ động phối hợp với Sở Kế hoạch và Đầu tư tổng hợp, đề xuất báo cáo Ủy ban nhân dân Thành phố xem xét, quyết định.\n2. Giao Sở Tư pháp tiếp tục chủ trì, phối hợp các sở, ngành liên quan tham mưu hoàn chỉnh dự thảo Nghị định của Chính phủ cụ\nthể hóa tổ chức thực hiện những cơ chế, chính sách mà Nghị quyết của Quốc hội giao Chính phủ quy định. Trên cơ sở Kế hoạch triển khai Nghị quyết của Chính phủ,\ncác sở ngành theo chức năng, nhiệm vụ khẩn trương phối hợp cơ quan chủ trì soạn thảo nghị định hoàn chỉnh nội dung theo tiến độ yêu cầu tại Thông báo số\n271/TB-VPCP ngày 11 tháng 7 năm 2023 của Văn phòng Chính phủ.\n3. Tổ công tác do đồng chí Chủ tịch Ủy ban nhân dân Thành phố làm Tổ trưởng, chủ động triển khai thực hiện Kế hoạch, chỉ đạo xây dựng các nội dung thí điểm cơ chế, chính sách trình cấp có thẩm quyền xem xét, quyết định. Hoàn thành tất cả công tác triển khai nội dung trong năm 2023.\n4. Giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp theo dõi, đôn đốc các cơ quan, đơn vị thực hiện Kế hoạch này; định kỳ báo cáo Ủy ban nhân dân Thành phố trước ngày 30 tháng 11 hằng năm; báo cáo sơ kết,\ntổng kết theo quy định và báo cáo đột xuất theo chỉ đạo; kịp thời báo cáo, đề\nxuất Ủy ban nhân dân Thành phố giải quyết những vấn đề vướng mắc, phát sinh.\n5. Phân công các đồng chí Thường trực Ủy ban nhân dân Thành phố theo lĩnh vực phụ trách bám sát nội dung Kế hoạch, chỉ đạo thực hiện đảm bảo tiến độ, chất lượng các nội dung, đề án; thường xuyên theo dõi, kiểm tra đôn đốc thực hiện Kế hoạch có hiệu quả thiết thực.\nPHỤ LỤC 1 DANH MỤC PHÂN CÔNG THỰC HIỆN NỘI DUNG NHIỆM VỤ TRÌNH HỘI\nĐỒNG NHÂN DÂN THÀNH PHỐ\n(Kèm theo Quyết định số 2856/QĐ-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh)\nTT Nội dung\nĐơn vị chủ trì\n tham mưu Thời gian trình TT UBND TP chỉ\n đạo; Văn phòng UBND.TP theo dõi 1\nTờ trình về bố trí vốn đầu tư công để hỗ trợ giảm nghèo, giải quyết việc làm Sở Kế hoạch và Đầu tư\nTháng 7 năm 2023\nĐ/c Phan Văn Mãi\n Đ/c Mai Hữu Quyết Phòng Dự án \n (Đã hoàn thành)\n2 Tờ trình thực hiện Chương trình kích cầu đầu tư của Thành phố\nSở Kế hoạch và Đầu tư\nTháng 7 năm 2023\nĐ/c Võ Văn Hoan \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n3 Tờ trình về nguyên tắc, tiêu chí bổ sung đối tượng\n được chi thu nhập tăng thêm cho cán bộ, công chức, viên chức, người hoạt động không chuyên trách xã, phường, thị trấn, người lao động thuộc khu vực quản lý\n nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, đơn vị sự nghiệp công lập, một số hội có tính chất đặc thù và một số cơ quan trung ương trên địa bàn Thành phố\nSở Nội vụ\nTháng 7 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n4 Tờ trình bố trí ngân sách Thành phố để chi thu nhập tăng thêm cho cán bộ, công chức, viên chức, người hoạt động không chuyên trách xã, phường, thị trấn, người lao động thuộc khu vực quản lý nhà nước, tổ\n chức chính trị, tổ chức chính trị - xã hội, đơn vị sự nghiệp công lập, một số\n hội có tính chất đặc thù và một số cơ quan trung ương trên địa bàn Thành phố\nSở Tài chính Tháng 7 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n5 Tờ trình quy định trình tự, thủ tục chuyển mục\n đích sử dụng đất trồng lúa dưới 500 ha Sở Tài nguyên và\n Môi trường Tháng 7 năm 2023\nĐ/c Bùi Xuân Cường\nĐ/c Võ Thành Khả \n Phòng Đô thị\n6 Tờ trình thành lập Sở An toàn thực phẩm Sở Nội vụ chủ trì;\n các đơn vị liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n7 Tờ trình tiêu chí, tiêu chuẩn, định mức quy định\n đối với số lượng cán bộ, công chức tại xã, phường, thị trấn Sở Nội vụ\nTháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n8 Tờ trình quy định tổ chức bộ máy, số lượng và chức năng, nhiệm vụ các phòng ban chuyên môn, đơn vị trực thuộc thành phố Thủ Đức Sở Nội vụ chủ trì;\n thành phố Thủ Đức phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n9 Tờ trình quyết định sử dụng ngân sách địa phương\n để triển khai dự án đầu tư công độc lập nhằm thực hiện công tác bồi thường, hỗ\n trợ, tái định cư đối với các dự án đầu tư theo đồ án thiết kế đô thị riêng, đồ\n án quy hoạch đô thị vùng phụ cận các nhà ga thuộc các tuyến đường sắt được cấp có thẩm quyền phê duyệt, vùng phụ cận các nút giao thông dọc tuyến đường Vành\n đai 3 thuộc địa phận Thành phố để thu hồi đất, chỉnh trang, phát triển đô thị,\n thực hiện tái định cư, tạo quỹ đất để đấu giá lựa chọn nhà đầu tư các dự án đầu tư phát triển đô thị, thương mại, dịch vụ theo quy định của pháp luật Sở Kế hoạch và Đầu tư\nTháng 9 năm 2023\nĐ/c Bùi Xuân Cường\nĐ/c Mai Hữu Quyết Phòng Dự án 10 Tờ trình quyết định sử dụng vốn ngân sách Thành phố, bố trí vốn chuẩn bị đầu tư, dự toán ngân sách hằng năm và bố trí vốn đầu tư công trong kế hoạch đầu tư công trung hạn và hằng năm của Thành phố để\n thanh toán cho nhà đầu tư sau khi công trình hoặc hạng mục công trình vận hành độc lập được hoàn thành nghiệm thu, kiểm toán và căn cứ giá trị, tiến độ\n quy định trong hợp đồng BT Sở Kế hoạch và Đầu tư\nTháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Mai Hữu Quyết Phòng Dự án 11 Tờ trình quy định quy mô tổng mức đầu tư tối thiểu của dự án đầu tư theo phương thức đối tác công tư trong lĩnh vực y tế, giáo dục\n - đào tạo, thể thao, văn hóa Sở Kế hoạch và Đầu tư\nTháng 9 năm 2023\nĐ/c Dương Anh Đức \n Đ/c Mai Hữu Quyết Phòng Dự án 12 Tờ trình quy định chi tiết mẫu công bố thông tin danh mục các dự án thu hút nhà đầu tư chiến lược vào Thành phố Hồ Chí Minh bao gồm yêu cầu sơ bộ về năng lực, kinh nghiệm của nhà đầu tư; hồ sơ đăng ký\n thực hiện dự án Sở Kế hoạch và Đầu tư\nTháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Mai Hữu Quyết Phòng Dự án 13 Tờ trình quyết định sử dụng ngân sách Thành phố để\n thực hiện dự án, công trình giao thông đường bộ có tính chất vùng, liên vùng nằm trên ranh giới, địa giới hành chính giữa Thành phố và địa phương khác,\n các dự án quốc lộ, cao tốc đi qua địa bàn Thành phố\nSở Kế hoạch và Đầu tư chủ trì, Sở Tài chính và Sở Giao thông vận tải phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Mai Hữu Quyết Phòng Dự án 14 Tờ trình danh mục dự án đầu tư xây dựng nâng cấp,\n mở rộng, hiện đại hóa công trình đường bộ hiện hữu áp dụng loại hợp đồng BOT Sở Giao thông vận tải Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\nĐ/c Mai Hữu Quyết Phòng Dự án 15 Tờ trình ban hành các loại phí, lệ phí mới hoặc thay đổi mức hoặc tỷ lệ thu phí, lệ phí đã có theo thẩm quyền Sở Tài chính (phụ trách chung), Sở chuyên ngành chủ trì, các đơn vị có liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi Lãnh đạo VP UBND TP phụ trách từng lĩnh vực;\n Các Phòng NCTH 16 Tờ trình quyết định về mức trích lập nguồn cải cách tiền lương của một số cơ quan, đơn vị có nguồn thu lớn Sở Tài chính chủ\n trì; các sở, ngành, Ủy ban nhân dân thành phố Thủ Đức và các quận huyện phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n17 Tờ trình quy định đối tượng, điều kiện, trình tự,\n thủ tục, mức, thời gian hỗ trợ lãi suất đối với các dự án đầu tư được HFIC cho vay thuộc lĩnh vực ưu tiên phát triển kinh tế - xã hội trên địa bàn Thành phố từ nguồn vốn đầu tư công của ngân sách Thành phố\nSở Tài chính Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n18 Tờ trình bố trí nguồn thu từ cổ phần hóa các doanh nghiệp 100% vốn nhà nước do Ủy ban nhân dân Thành phố làm đại diện chủ\n sở hữu để bổ sung vốn điều lệ của HFIC Sở Tài chính chủ\n trì, HFIC phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n19 Tờ trình quyết định sử dụng nguồn thu từ giao dịch tín chỉ các-bon cho các chương trình, dự án ứng phó với biến đổi khí hậu,\n phát triển kinh tế xanh, kinh tế số, kinh tế tuần hoàn Sở Tài chính Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n20 Tờ trình quy định các lĩnh vực, tiêu chí, điều kiện,\n nội dung, mức quy định về hỗ trợ hoạt động đổi mới sáng tạo và khởi nghiệp Sở Khoa học và\n Công nghệ chủ trì; Cục Thuế Thành phố phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n21 Tờ trình quy định tiền lương, tiền công, chế độ\n phúc lợi và chính sách ưu đãi đối với các chức danh lãnh đạo trong tổ chức khoa học và công nghệ công lập và tiêu chí, đối tượng, điều kiện được hưởng\n ưu đãi.\nSở Khoa học và\n Công nghệ chủ trì; Sở Tài chính phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n22 Tờ trình quy định thù lao thực hiện nhiệm vụ khoa học và công nghệ và tiêu chí, đối tượng, điều kiện được hưởng ưu đãi.\n23 Tờ trình quy định các tiêu chí, lĩnh vực thử nghiệm có kiểm soát các giải pháp công nghệ mới trong phạm vi Khu công nghệ cao, khu công nghệ thông tin tập trung, trung tâm đổi mới sáng tạo Sở Khoa học và\n Công nghệ chủ trì; Ban quản lý khu công nghệ cao; Công viên phần mềm Quang Trung phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n24\nĐề án kiểm soát khí thải phương tiện giao thông:\n Tờ trình Hội đồng nhân dân Thành phố ban hành:\n (1) Chính sách hỗ trợ khuyến khích, ưu đãi và lộ trình đối với các cá nhân, hộ\n gia đình, hợp tác xã, doanh nghiệp thực hiện chuyển đổi phương tiện giao thông từ sử dụng nhiên liệu hóa thạch sang sử dụng năng lượng sạch.\n (2) Tiêu chí, trình tự, thủ tục thực hiện chính sách; thu mua, đổi phương tiện giao thông cũ sang phương tiện giao thông mới sử dụng năng lượng sạch; phân vùng khu vực trên địa bàn Thành phố việc hạn chế\n hoạt động phương tiện giao thông cơ giới đường bộ sử dụng nhiên liệu hóa thạch tham gia giao thông.\nViện Nghiên cứu phát triển chủ trì; Sở Giao thông vận tải, Sở Tài nguyên và Môi trường, Sở\n Lao động-Thương và Xã hội, Sở Tài chính, Sở Kế hoạch và Đầu tư, Sở Công thương, Sở Khoa học - Công nghệ, Công an Thành phố, Ủy ban nhân dân thành phố\n Thủ Đức và các quận, huyện phối hợp Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\nĐ/c Võ Thành Khả \n Phòng Đô thị\n25 Tờ trình quyết định ban hành hệ số điều chỉnh giá\n đất phù hợp với tình hình thực tiễn của Thành phố\nSở Tài nguyên và\n Môi trường Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\nĐ/c Võ Thành Khả \n Phòng Đô thị\n26 Tờ trình ban hành tiêu chí, tiêu chuẩn, lộ trình\n đối với công nghệ được chuyển đổi và điều kiện, định mức, đơn giá, giá đặt hàng liên quan đến khối lượng chất thải rắn sinh hoạt được đặt hàng bổ sung đối với dự án xử lý chất thải rắn sinh hoạt tự nguyện chuyển đổi toàn bộ công nghệ\n của dự án sang xử lý chất thải rắn sinh hoạt có thu hồi năng lượng Sở Tài nguyên và Môi trường Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\nĐ/c Võ Thành Khả \n Phòng Đô thị\n27 Tờ trình hỗ trợ các địa phương khác trong nước, hỗ\n trợ địa phương tại một số nước khác trong trường hợp cần thiết Sở Tài chính chủ trì;\n Sở ngoại vụ và các sở, ngành liên quan phối hợp Trình khi có phát sinh\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n28 Tờ trình quyết định điều chỉnh nguồn vay trong nước và nguồn vay lại vốn vay nước ngoài của Chính phủ trong phạm vi tổng mức vay và mức bội chi ngân sách Thành phố đã được Quốc hội quyết định, Thủ tướng Chính phủ giao Sở Tài chính chủ\n trì; Sở Kế hoạch và Đầu tư, HFIC và các ban quản lý dự án phối hợp Trình khi có phát sinh\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\nPHỤ LỤC 2 DANH MỤC PHÂN CÔNG THỰC HIỆN NỘI DUNG NHIỆM VỤ TRÌNH ỦY BAN NHÂN DÂN THÀNH PHỐ\n(Kèm theo Quyết định số 2856/QĐ-UBND ngày 11 tháng 7 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh)\nTT Nội dung\nĐơn vị chủ trì\n tham mưu Thời gian trình TTUBNDTP chỉ đạo;\n Văn phòng UBND.TP theo dõi 1\nDự thảo Nghị định của Chính phủ cụ thể hóa tổ chức thực hiện Nghị quyết của Quốc hội Sở Tư pháp, các sở\n ngành liên quan Tháng 7 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Mai Hữu Quyết Phòng Tổng hợp 2\nQuy chế thu và sử dụng tiền duy tu, tái tạo cơ sở\n hạ tầng khu công nghiệp, khu chế xuất từ các doanh nghiệp trong nội khu Ban quản lý các khu chế xuất và công nghiệp Tháng 7 năm 2023\nĐ/c Võ Văn Hoan \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n3 Quy chế tự chủ tài chính của Ban Quản lý các Khu chế xuất và công nghiệp Thành phố.\nBan quản lý các khu chế xuất và công nghiệp Tháng 7 năm 2023\nĐ/c Võ Văn Hoan \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n4 Kế hoạch bổ sung Phó Chủ tịch Hội đồng nhân dân thành phố Thủ Đức; Phó Chủ tịch Ủy ban nhân dân thành phố Thủ Đức, 03 huyện và Phó Chủ tịch Ủy ban nhân dân phường, xã, thị trấn có quy mô dân số từ\n 50.000 người trở lên.\nSở Nội vụ\nTháng 7 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n5 Quyết định điều chỉnh mật độ xây dựng, các chỉ\n tiêu hạ tầng xã hội, hạ tầng kỹ thuật các dự án đầu tư công độc lập vùng phụ\n cận các nhà ga thuộc các tuyến đường sắt được cấp có thẩm quyền phê duyệt,\n vùng phụ cận các nút giao thông dọc tuyến đường Vành đai 3 thuộc địa phận Thành phố theo quy định.\nSở Quy hoạch - Kiến trúc chủ trì, các đơn vị liên quan phối hợp Tháng 8 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n6 Quy định bồi thường về đất khi Nhà nước thu hồi đất;\n quy định tỷ lệ quy đổi, điều kiện bồi thường bằng đất khác mục đích sử dụng với\n đất thu hồi hoặc nhà ở phù hợp với tình hình thực tế tại Thành phố\nSở Tài nguyên và\n Môi trường Tháng 8 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n7 Quy định tiêu chuẩn đánh giá về năng lực, kinh nghiệm, kỹ thuật, tài chính của nhà đầu tư thực hiện dự án áp dụng loại hợp đồng BT Sở Kế hoạch và Đầu tư\nTháng 8 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Mai Hữu Quyết Phòng Dự án 8\nĐề án thành lập Ban Đô thị thuộc Hội đồng nhân dân thành phố Thủ Đức\nỦy ban nhân dân thành phố Thủ Đức chủ trì, Sở Nội vụ phối hợp Tháng 8 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n9 Kế hoạch Dự toán chi ngân sách của Ủy ban nhân dân quận thuộc Thành phố Hồ Chí Minh được bố trí khoản chưa phân bổ từ 2% đến 4%\n tổng chi ngân sách quận Sở Tài chính chủ\n trì, phối hợp Sở Kế hoạch và Đầu tư, UBND các quận Tháng 8 năm 2023\nĐ/c Phan Văn Mãi\n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n10\nĐề án sử dụng các mái nhà là tài sản công để lắp\n đặt hệ thống điện mặt trời Sở Công Thương chủ\n trì, Sở Tài nguyên và Môi trường, Sở Xây dựng, Sở Tài chính phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi\n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n11\nĐề án thực hiện phương thức đối tác công tư đối với các dự án đầu tư trong lĩnh vực y tế, giáo dục - đào tạo, thể thao, văn hóa Sở Kế hoạch và Đầu tư chủ trì; Sở Y tế Sở Giáo dục và Đào tạo, Sở Văn hóa và Thể thao phối hợp Tháng 9 năm 2023\nĐ/c Dương Anh Đức\n Đ/c Mai Hữu Quyết Phòng Dự án 12\nĐề án thí điểm mô hình phát triển đô thị theo định hướng phát triển giao thông công cộng (TOD).\nSở Giao thông vận tải Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n13 Quy định về giao đất, thuê đất đối với diện tích đất hình thành sau khi thực hiện lấn biển Sở Tài nguyên và\n Môi trường Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n14 Quy định về trình tự, thủ tục và kế hoạch thực hiện thủ tục giao đất, cho thuê đất đối với các diện tích đất thuộc quỹ đất do Nhà\n nước quản lý thuộc trường hợp sắp xếp lại, xử lý tài sản công đã được xác định tại hợp đồng BT để thanh toán cho nhà đầu tư\nSở Tài nguyên và\n Môi trường chủ trì; Sở Tài chính, Sở Tư pháp, Sở Kế hoạch và Đầu tư phối hợp Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Mai Hữu Quyết Phòng Dự án 15\nĐề án thí điểm cơ chế tài chính thực hiện biện pháp giảm phát thải khí nhà kính theo các cơ chế trao đổi, bù trừ tín chỉ\n các-bon Sở Tài chính Sở\n Tài nguyên và Môi trường Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Huỳnh Thị\n Thanh Hiền Phòng Kinh tế\n15.1\n- Việc lựa chọn chương trình, dự án sử dụng vốn ngân sách Thành phố để tạo ra tín chỉ các-bon Sở Tài nguyên và\n Môi trường chủ trì, phối hợp Sở Tài chính, Sở Kế hoạch và Đầu tư\n15.2\n- Việc phối hợp các Bộ: Công Thương, Giao thông vận tải, Nông nghiệp và Phát triển nông thôn, Xây dựng, Tài nguyên và Môi trường xác định tỷ lệ đóng góp về lượng giảm phát thải/ hấp thụ khí nhà kính trên địa bàn Thành phố\nSở Tài nguyên và\n Môi trường chủ trì, phối hợp Sở Tài chính và các chủ chương trình, dự án có\n liên quan 15.3\n- Trình tự, thủ tục lựa chọn nhà đầu tư mua túi chỉ các-bon còn lại của Thành phố\nCác chủ chương trình, dự án sử dụng vốn ngân sách Thành phố đối với các chương trình, dự án tạo ra tín chỉ các-bon chủ trì\n16 Quyết định cho phép các tổ chức kinh tế được Nhà\n nước cho thuê đất có thu tiền thuê đất hằng năm mà tiền thuê đất không có nguồn gốc từ ngân sách nhà nước thì có quyền thế chấp, chuyển nhượng hoặc cho thuê\n quyền thuê trong hợp đồng thuê đất Sở Tài nguyên và\n Môi trường Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n17 Phê duyệt quy hoạch, bố trí quỹ đất nhà ở xã hội trong phạm vi dự án nhà ở thương mại hoặc phê duyệt quy hoạch, bố trí quỹ đất nhà ở xã hội ở vị trí khác tương đương về quy mô, ngoài phạm vi dự án nhà ở\n thương mại đáp ứng nhu cầu nhà ở xã hội trên địa bàn theo Chương trình, kế hoạch phát triển nhà ở đã được phê duyệt Sở Xây dựng chủ\n trì; Sở Quy hoạch - Kiến trúc phối hợp Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n18 Danh sách đất do nhà nước quản lý và quyết định cấp giấy phép xây dựng có thời hạn các công trình công cộng: nhà, sân bãi để xe;\n nhà vệ sinh công cộng Sở Xây dựng chủ\n trì; Sở Tài chính, Sở Tài nguyên và Môi trường, Sở Giao thông vận tải phối hợp Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n19 Quyết định bổ sung khối lượng chất thải rắn sinh hoạt theo hình thức đặt hàng đối với nhà đầu tư đang thực hiện dự án xử lý chất thải rắn sinh hoạt tự nguyện chuyển đổi toàn bộ công nghệ của dự án sang xử\n lý chất thải rắn sinh hoạt có thu hồi năng lượng.\nSở Tài nguyên và\n Môi trường Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n20 Quyết định gia hạn sử dụng đất đến hết ngày 30 tháng 6 năm 2024 đối với chủ đầu tư mua tài sản phát mãi, tài sản thi hành án là quyền sử dụng đất nông nghiệp từ các tổ chức tài chính, tổ chức tín dụng,\n thi hành án, thừa phát lại để thực hiện dự án phi nông nghiệp nhưng chưa thực hiện các thủ tục để Nhà nước giao đất, cho thuê đất mà đã hết thời hạn sử dụng\n đất hoặc chủ đầu tư các dự án đã nhận chuyển nhượng quyền sử dụng đất nông nghiệp để thực hiện dự án phi nông nghiệp đang thực hiện các thủ tục để Nhà\n nước giao đất, cho thuê đất mà đã hết thời hạn sử dụng đất.\nSở Tài nguyên và\n Môi trường Tháng 9 năm 2023\nĐ/c Bùi Xuân Cường\n Đ/c Võ Thành Khả\n Phòng Đô thị\n21 Quyết định ủy quyền cho người đứng đầu cơ quan hành chính khác thuộc UBND Thành phố, người đứng đầu đơn vị sự nghiệp công lập thuộc UBND Thành phố thực hiện một hoặc một số nhiệm vụ, quyền hạn phù hợp tình hình thực tiễn;\nSở Nội vụ chủ trì;\n các đơn vị liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n22 Quyết định ủy quyền một số nhiệm vụ, quyền hạn thuộc thẩm quyền cho Chủ tịch UBND thành phố Thủ Đức Sở Nội vụ chủ trì;\n các đơn vị liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n23 Quyết định chuyển một số chức năng, nhiệm vụ, quyền hạn theo quy định của pháp luật thuộc chức năng, nhiệm vụ, quyền hạn của các cơ quan chuyên môn thuộc UBND Thành phố cho các cơ quan chuyên môn, cơ quan hành chính khác thuộc UBND Thành phố, UBND quận, huyện và thành phố Thủ Đức.\nSở Nội vụ chủ trì;\n các đơn vị liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n24 Báo cáo bổ sung biên chế cán bộ, công chức làm việc tại phường, xã, thị trấn thuộc biên chế cán bộ, công chức cấp huyện trở lên\n được giao.\nSở Nội vụ chủ trì;\n các đơn vị liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã\n25 Dự thảo Nghị định của Chính phủ hướng dẫn việc bầu,\n tuyển dụng, quản lý, sử dụng cán bộ, công chức làm việc tại xã, thị trấn và\n cán bộ phường thực hiện theo quy định của pháp luật về bầu cử, tuyển dụng, sử\n dụng, quản lý công chức và thuộc biên chế cán bộ, công chức cấp huyện trở lên\n được giao hằng năm.\nSở Nội vụ chủ trì;\n các đơn vị liên quan phối hợp Tháng 9 năm 2023\nĐ/c Phan Văn Mãi \n Đ/c Vũ Thị Huỳnh Mai Phòng Văn xã"
}