{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-34-2023-QD-UBND-Quy-dinh-chuc-nang-nhiem-vu-So-Giao-duc-Ho-Chi-Minh-577464.aspx",
  "title": "Quyết định 34/2023/QĐ-UBND Quy định chức năng nhiệm vụ Sở Giáo dục Hồ Chí Minh",
  "properties": {
    "Số hiệu": "34/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Phan Văn Mãi",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 34/2023/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO THÀNH PHỐ HỒ CHÍ MINH\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Luật Giáo dục nghề nghiệp ngày 27 tháng 11 năm 2014;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương; Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục; Nghị định số 135/2018/NĐ-CP ngày 04 tháng 10 năm 2018 của Chính phủ sửa\nđổi, bổ sung một số điều của Nghị định số 46/2017/NĐ-CP ngày 21 tháng 4 năm 2017 của Chính phủ quy định về điều kiện đầu tư và hoạt động trong lĩnh vực giáo dục;\nCăn cứ Nghị định số 86/2018/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nCăn cứ Nghị định số 127/2018/NĐ-CP ngày 21 tháng 9 năm 2018 của Chính phủ quy định trách nhiệm quản lý nhà nước về giáo dục;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Thông tư số 04/2014/TT-BGDĐT ngày 28 tháng 02 năm 2014 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy định Quản lý hoạt động giáo dục kỹ năng sống và hoạt động giáo dục ngoài giờ chính khóa;\nCăn cứ Thông tư số 04/2020/TT-BGDĐT ngày 18 tháng 3 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định chi tiết một số\nđiều của Nghị định số 86/2018/NĐ-CP của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nCăn cứ Thông tư số 12/2020/TT-BGDĐT ngày 22 tháng 5 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo hướng dẫn về chức năng,\nnhiệm vụ, quyền hạn của Sở Giáo dục và Đào tạo thuộc Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương, phòng giáo dục và đào tạo thuộc Ủy ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương;\nCăn cứ Thông tư số 32/2020/TT-BGDĐT ngày 15 tháng 9 năm 2020 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Điều lệ trường trung học cơ sở, trường trung học phổ thông và trường phổ thông có nhiều cấp học;\nCăn cứ Thông tư số 14/2021/TT-BLĐTBXH ngày 21 tháng 10 năm 2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về\nĐiều lệ trường trung cấp;\nCăn cứ Thông tư số 15/2021/TT-BLĐTBXH ngày 21 tháng 10 năm 2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về\nĐiều lệ trường cao đẳng;\nCăn cứ Thông tư số 40/2021/TT-BGDĐT ngày 30 tháng 12 năm 2021 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tổ chức và hoạt động của trường tiểu học, trường trung học cơ sở, trường trung học phổ\nthông và trường phổ thông có nhiều cấp học loại hình tư thục;\nCăn cứ Thông tư số 20/2022/TT-BGDĐT ngày 28 tháng 12 năm 2022 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tổ chức và hoạt động của Trung tâm hỗ trợ phát triển giáo dục hòa nhập;\nCăn cứ Quyết định số 41/2021/QĐ-UBND ngày 01 tháng 12 năm 2021 của Ủy ban nhân dân Thành phố ban hành quy định phân cấp tuyển dụng, sử dụng và quản lý công chức thuộc thẩm quyền quản lý của Ủy ban nhân dân Thành phố Hồ Chí Minh;\nCăn cứ Quyết định số 42/2021/QĐ-UBND ngày 01 tháng 12 năm 2021 của Ủy ban nhân dân Thành phố ban hành quy định phân cấp tuyển dụng, sử dụng và quản lý viên chức thuộc thẩm quyền quản lý của Ủy ban nhân dân Thành phố Hồ Chí Minh;\nCăn cứ Quyết định số 14/2022/QĐ-UBND ngày 19 tháng 4 năm 2022 của Ủy ban nhân dân Thành phố ban hành quy chế quản lý và xét duyệt cán bộ, công chức, viên chức và người lao động đi nước ngoài;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 3621/TTr-SGDĐT ngày 10 tháng 7 năm 2023; ý kiến thẩm định của Sở\nTư pháp tại Báo cáo số 5657/BC-STP-KTrVB ngày 11 tháng 11 năm 2022 và Giám đốc Sở Nội vụ tại Tờ trình số 3934/TTr-SNV ngày 31 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Quy định Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Giáo dục và Đào tạo Thành phố\nHồ Chí Minh.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 28 tháng 8 năm 2023.\n2. Quyết định này thay thế Quyết định số\n14/2021/QĐ-UBND ngày 18 tháng 5 năm 2021 của Ủy ban nhân dân Thành phố Hồ Chí\nMinh về ban hành Quy chế tổ chức và hoạt động của Sở Giáo dục và Đào tạo Thành phố Hồ Chí Minh.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân Thành phố Hồ Chí\nMinh, Giám đốc Sở Nội vụ, Giám đốc Sở Giáo dục và Đào tạo, Thủ trưởng các sở,\nngành Thành phố, Chủ tịch Ủy ban nhân dân thành phố Thủ Đức và các quận, huyện;\nThủ trưởng các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Giáo dục và Đào tạo;\n - Cục Kiểm tra Văn bản, Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Nội vụ;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - TTUB: CT, các PCT;\n - Văn phòng Thành ủy và các Ban Thành ủy;\n - Ủy ban MTTQVN Thành phố và các đoàn thể Thành phố;\n - Các Ban HĐND Thành phố;\n - Sở Nội vụ;\n - Sở Giáo dục và Đào tạo (2b);\n - UBND thành phố Thủ Đức và các quận, huyện;\n - VPUB: PCVP;\n - Phòng VX;\n - Trung tâm Công báo Thành phố;\n - Lưu: VT, (VX/Đn).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phan Văn Mãi QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO THÀNH PHỐ\nHỒ CHÍ MINH\n(Kèm theo Quyết định số 34/2023/QĐ-UBND ngày 16 tháng 8 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Vị trí và chức năng 1. Sở Giáo dục và Đào tạo là cơ quan chuyên môn thuộc\nỦy ban nhân dân Thành phố Hồ Chí Minh (sau đây viết tắt là Ủy ban nhân dân Thành phố), thực hiện chức năng tham mưu, giúp Ủy ban nhân dân Thành phố quản lý nhà nước về giáo dục và đào tạo ở địa phương theo quy định của pháp luật và\nthực hiện các nhiệm vụ, quyền hạn theo phân cấp, ủy quyền của Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố Hồ Chí Minh.\n2. Sở Giáo dục và Đào tạo có tư cách pháp nhân, có\ncon dấu và tài khoản riêng theo quy định của pháp luật; chịu sự chỉ đạo, quản lý về tổ chức, vị trí việc làm, biên chế và công tác của Ủy ban nhân dân Thành phố, đồng thời chịu sự chỉ đạo, hướng dẫn, kiểm tra về chuyên môn, nghiệp vụ và\ncác quy định khác của Bộ Giáo dục và Đào tạo.\n3. Sở Giáo dục và Đào tạo có tên giao dịch bằng tiếng Anh là: Department of Education and Training of Ho Chi Minh City (viết tắt DOET HCMC).\nĐiều 2. Trụ sở làm việc Trụ sở làm việc đặt tại: số 66 - 68 đường Lê Thánh Tôn, phường Bến Nghé, Quận 1, Thành phố Hồ Chí Minh.\nChương II NHIỆM VỤ VÀ QUYỀN HẠN\nĐiều 3. Nhiệm vụ và quyền hạn 1. Tham mưu Ủy ban nhân dân Thành phố trình Hội đồng nhân dân Thành phố\na) Quyết định, kế hoạch, chương trình, dự án, chính sách phát triển giáo dục, phân luồng, hướng nghiệp học sinh tại thành phố phù hợp với chiến lược phát triển ngành giáo dục và kế hoạch phát triển kinh tế - xã hội của Thành phố;\nb) Quyết định mức thu học phí hằng năm đối với các cơ sở giáo dục công lập thuộc phạm vi quản lý nhà nước của Thành phố theo quy định của pháp luật;\nc) Quyết định biên chế công chức của cơ quan quản lý giáo dục trên địa bàn Thành phố Hồ Chí Minh (sau đây viết tắt là địa bàn Thành phố) theo quy định của pháp luật;\nd) Phê duyệt tổng số lượng người làm việc của các cơ sở giáo dục công lập thuộc phạm vi quản lý của Thành phố theo quy định của pháp luật.\n2. Trình Ủy ban nhân dân Thành phố\na) Dự thảo quyết định của Ủy ban nhân dân Thành phố\nliên quan đến ngành, lĩnh vực thuộc phạm vi quản lý của sở và các văn bản khác theo phân công của Ủy ban nhân dân Thành phố;\nb) Dự thảo kế hoạch phát triển ngành, lĩnh vực;\nchương trình, biện pháp tổ chức thực hiện các nhiệm vụ về ngành, lĩnh vực trên\nđịa bàn Thành phố trong phạm vi quản lý của sở;\nc) Dự thảo quyết định việc phân cấp, ủy quyền nhiệm vụ quản lý nhà nước về ngành, lĩnh vực cho sở, Ủy ban nhân dân huyện, quận,\nthành phố thuộc Thành phố Hồ Chí Minh (sau đây gọi chung là cấp huyện);\nd) Dự thảo quyết định quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của sở; dự thảo quyết định quy định chức năng,\nnhiệm vụ, quyền hạn và cơ cấu tổ chức của chi cục và đơn vị sự nghiệp công lập thuộc sở;\nđ) Dự thảo quyết định thực hiện xã hội hóa các hoạt\nđộng cung ứng dịch vụ sự nghiệp công theo ngành, lĩnh vực thuộc thẩm quyền của Ủy ban nhân dân Thành phố và theo phân cấp của cơ quan nhà nước cấp trên.\ne) Giúp Ủy ban nhân dân Thành phố quản lý nhà nước\nđối với các doanh nghiệp, tổ chức kinh tế tập thể, kinh tế tư nhân, các hội và\ncác tổ chức phi chính phủ thuộc các lĩnh vực quản lý của ngành Giáo dục và Đào tạo Thành phố theo quy định của pháp luật.\ng) Giúp Ủy ban nhân dân Thành phố quản lý các trường\nđại học công lập trực thuộc, các trường đại học tư thục trên địa bàn theo quy định của pháp luật.\nh) Giúp Ủy ban nhân dân Thành phố quản lý một số\ntrường cao đẳng trực thuộc trên địa bàn theo ủy quyền.\n3. Trình Chủ tịch Ủy ban nhân dân Thành phố quyết định a) Thành lập hoặc cho phép thành lập, thu hồi quyết\nđịnh thành lập hoặc quyết định cho phép thành lập, sáp nhập, chia, tách, giải thể, đổi tên, chuyển đổi loại hình trường đối với các cơ sở giáo dục theo quy định của pháp luật;\nb) Cho phép thành lập, giải thể hoặc chấm dứt hoạt\nđộng đối với cơ sở giáo dục mầm non và cơ sở giáo dục phổ thông có vốn đầu tư\nnước ngoài (trừ cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông do cơ quan đại diện ngoại giao nước ngoài, tổ chức quốc tế liên chính phủ đề nghị thành lập)\ntheo quy định;\nc) Ban hành quyết định, chỉ thị và các văn bản khác về lĩnh vực giáo dục thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân Thành phố\ntheo phân công;\nd) Khen thưởng hoặc trình cấp có thẩm quyền khen thưởng các tổ chức, cá nhân có nhiều thành tích trong hoạt động giáo dục tại địa phương;\nđ) Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các đơn vị sự nghiệp công lập thuộc Sở Giáo dục và Đào tạo.\n4. Chủ trì, phối hợp với các cơ quan có liên quan trình Ủy ban nhân dân Thành phố\na) Ban hành văn bản hướng dẫn, tổ chức thực hiện các văn bản pháp luật về giáo dục; phương án tích hợp nội dung về mạng lưới các cơ sở giáo dục và đào tạo vào quy hoạch Thành phố theo Luật Quy hoạch và các quy định có liên quan; kế hoạch phát triển giáo dục trên địa bàn Thành phố; kế\nhoạch, chương trình, dự án phát triển giáo dục trung học phổ thông trên địa bàn Thành phố; kế hoạch triển khai Đề án đổi mới chương trình, sách giáo khoa giáo dục phổ thông được phân công trên phạm vi địa bàn Thành phố; các văn bản pháp luật về giáo dục theo thẩm quyền;\nb) Văn bản chấp thuận về việc thành lập, cho phép thành lập; sáp nhập, chia, tách, giải thể cơ sở giáo dục đại học, phân hiệu của cơ sở giáo dục đại học; trường cao đẳng sư phạm, phân hiệu của trường cao đẳng sư phạm trên địa bàn Thành phố;\nc) Phê duyệt Đề án sắp xếp, tổ chức lại các cơ sở\ngiáo dục công lập thuộc phạm vi quản lý phù hợp với thực tiễn của địa phương;\nd) Phê duyệt phương án thành lập, tổ chức lại, giải thể các phòng chuyên môn, nghiệp vụ thuộc Sở Giáo dục và Đào tạo theo quy định.\n5. Phối hợp Sở Nội vụ tổng hợp số lượng người làm việc hàng năm của các cơ sở giáo dục công lập trong kế hoạch số lượng người làm việc trong các đơn vị sự nghiệp công lập của Thành phố trình cơ quan có thẩm quyền phê duyệt.\n6. Chủ trì, phối hợp với các đơn vị có liên quan tổ\nchức tuyển dụng hoặc phân cấp việc tuyển dụng, sử dụng, đào tạo, bồi dưỡng nhà\ngiáo, cán bộ quản lý giáo dục, nhân viên trong các cơ sở giáo dục công lập trực thuộc Sở Giáo dục và Đào tạo theo quy định của pháp luật.\n7. Chủ trì, phối hợp với các cơ quan có liên quan thực hiện chức năng quản lý nhà nước về giáo dục của Ủy ban nhân dân Thành phố\nđối với các cơ sở đại học; trường cao đẳng, trung cấp và các cơ sở giáo dục trên địa bàn Thành phố theo phân cấp của Chính phủ.\n8. Hướng dẫn chuyên môn, nghiệp vụ thuộc ngành,\nlĩnh vực quản lý đối với cơ quan chuyên môn thuộc Ủy ban nhân dân thành phố thuộc Thành phố Hồ Chí Minh và các quận, huyện (Phòng Giáo dục và Đào tạo thành phố\nthuộc Thành phố Hồ Chí Minh và các quận, huyện) và người có chức danh chuyên môn thuộc Ủy ban nhân dân xã, phường, thị trấn.\n9. Quản lý các hoạt động dạy học và giáo dục trong nhà trường và ngoài nhà trường; chỉ đạo thực hiện hoạt động giáo dục đạo đức, lối sống, an toàn trường học; tổ chức thực hiện kế hoạch triển khai Đề án đổi mới chương trình, sách giáo khoa giáo dục phổ thông; thực hiện và chỉ đạo thực hiện công tác truyền thông giáo dục trên địa bàn Thành phố.\n10. Tham gia thẩm định thực tế đề án thành lập, cho phép thành lập cơ sở giáo dục đại học, phân hiệu của cơ sở giáo dục đại học trên địa bàn Thành phố.\n11. Thường xuyên cập nhật thông tin về đội ngũ nhà\ngiáo và cán bộ quản lý giáo dục thuộc phạm vi quản lý vào cơ sở dữ liệu ngành giáo dục. Thực hiện đầy đủ và kịp thời chế độ báo cáo định kỳ hằng năm và đột xuất về thống kê, công khai lĩnh vực giáo dục của địa phương thuộc phạm vi quản lý với Ủy ban nhân dân Thành phố và Bộ Giáo dục và Đào tạo theo quy định.\n12. Quy định cụ thể chức năng, nhiệm vụ, quyền hạn các đơn vị thuộc cơ cấu tổ chức của Sở Giáo dục và Đào tạo theo quy định.\n13. Hướng dẫn, tuyên truyền, phổ biến và tổ chức thực hiện các văn bản quy phạm pháp luật về giáo dục; kế hoạch, chương trình, dự án,\nđề án và các nội dung khác về giáo dục sau khi đã được cấp có thẩm quyền phê\nduyệt.\n14. Hướng dẫn, tổ chức thực hiện công tác chuyên môn, nghiệp vụ; công tác phổ cập giáo dục, xóa mù chữ, xây dựng trường chuẩn quốc gia và xây dựng xã hội học tập trên địa bàn Thành phố; công tác tuyển sinh,\nthi, cấp, thu hồi văn bằng, chứng chỉ, kiểm định chất lượng giáo dục đối với các Phòng Giáo dục và Đào tạo, các cơ sở giáo dục thuộc phạm vi quản lý.\n15. Quản lý về chuyên môn đối với việc thực hiện chương trình giáo dục thường xuyên của các trung tâm cấp quận, huyện theo quy định.\n16. Quyết định cho phép hoạt động giáo dục, đình chỉ\nhoạt động giáo dục đối với trường trung học phổ thông và trường phổ thông có\nnhiều cấp học có cấp học cao nhất là trung học phổ thông, trường phổ thông dân tộc nội trú Thành phố, trường phổ thông dân tộc nội trú quận, huyện có cấp trung học phổ thông, các trung tâm hỗ trợ phát triển giáo dục hòa nhập, các trung tâm ngoại ngữ, tin học trên địa bàn Thành phố (trừ các trung tâm ngoại ngữ,\ntin học thuộc đại học, trường đại học, trường cao đẳng hoạt động trong khuôn viên của trường), cơ sở giáo dục có vốn đầu tư nước ngoài (trừ cơ sở giáo dục đại học và phân hiệu của cơ sở giáo dục đại học có vốn đầu tư nước ngoài tại Việt Nam); cấp, đình chỉ hoạt động, thu hồi giấy chứng nhận đăng ký hoạt động giáo dục sư phạm trình độ trung cấp theo quy định.\n17. Quyết định công nhận, bổ nhiệm, miễn nhiệm, điều\nđộng, thay đổi vị trí việc làm, khen thưởng, kỷ luật đối với người đứng đầu, cấp phó người đứng đầu các đơn vị thuộc Sở Giáo dục và Đào tạo và các đơn vị sự\nnghiệp trực thuộc Sở Giáo dục và Đào tạo theo tiêu chuẩn chức danh và thủ tục do pháp luật quy định. Quyết định công nhận, bổ nhiệm, miễn nhiệm, điều động,\nthay đổi vị trí việc làm, khen thưởng, kỷ luật đối với người đứng đầu, cấp phó\nngười đứng đầu các đơn vị sự nghiệp công lập trực thuộc Sở Giáo dục và Đào tạo theo phân cấp quản lý cán bộ hoặc ủy quyền của cấp trên có thẩm quyền theo đúng quy định hiện hành.\n18. Quyết định thành lập Hội đồng trường, công nhận,\nbổ nhiệm, miễn nhiệm chủ tịch Hội đồng trường, bổ sung, kiện toàn Hội đồng trường\nđối với trường trung học phổ thông, trường phổ thông có nhiều cấp học có cấp học cao nhất là trung học phổ thông, trường phổ thông dân tộc nội trú cấp Thành phố,\ntrường phổ thông dân tộc nội trú cấp quận, huyện có cấp trung học phổ thông trực thuộc Sở Giáo dục và Đào tạo.\n19. Cấp, thu hồi giấy chứng nhận đăng ký kinh doanh,\nquyết định đình chỉ hoạt động đối với các tổ chức kinh doanh dịch vụ tư vấn du học trên địa bàn Thành phố theo quy định của pháp luật.\n20. Chủ trì xây dựng kế hoạch hằng năm về số lượng người làm việc của Sở Giáo dục và Đào tạo và của các cơ sở giáo dục trực thuộc,\ntrình cơ quan có thẩm quyền phê duyệt; phân bổ số lượng người làm việc theo vị\ntrí việc làm cho các cơ sở giáo dục trực thuộc theo quy định; hướng dẫn, tổ chức thực hiện việc tuyển dụng, sử dụng, đánh giá, đào tạo, bồi dưỡng, thực hiện chính sách đối với công chức, viên chức và người lao động tại các cơ sở giáo dục do Ủy ban nhân dân Thành phố quản lý theo quy định.\n21. Xây dựng dự toán ngân sách giáo dục, quyết định phân bổ, giao dự toán ngân sách đối với các cơ sở giáo dục trực thuộc sau khi\nđược cấp có thẩm quyền phê duyệt; duyệt quyết toán, thông báo quyết toán năm và\ntổng hợp báo cáo quyết toán ngân sách của các cơ sở giáo dục trực thuộc; phối hợp với Sở Tài chính, Sở Kế hoạch và Đầu tư xác định, cân đối ngân sách nhà nước chi cho giáo dục hàng năm của địa phương trình cấp có thẩm quyền; hướng dẫn,\nthanh tra, kiểm tra việc cấp, sử dụng ngân sách nhà nước và các nguồn tài chính hợp pháp khác cho giáo dục trên địa bàn Thành phố.\n22. Hướng dẫn, tổ chức thực hiện huy động các nguồn lực để phát triển giáo dục, bảo đảm quyền tự chủ, tự chịu trách nhiệm của các cơ sở giáo dục trực thuộc; quản lý tài chính, tài sản, cơ sở vật chất được giao theo quy định của pháp luật. Chịu trách nhiệm giải trình về hoạt động giáo dục,\nchất lượng giáo dục, quản lý nhà giáo và người học, thực hiện chính sách phát triển giáo dục thuộc phạm vi quản lý trước Hội đồng nhân dân Thành phố, Ủy ban nhân dân Thành phố, Bộ Giáo dục và Đào tạo và trước xã hội.\n23. Thực hiện thanh tra, kiểm tra, giải quyết khiếu nại, giải quyết tố cáo, xử lý vi phạm theo quy định của pháp luật.\n24. Thực hiện thống kê, thông tin, báo cáo định kỳ\nvà đột xuất về lĩnh vực giáo dục của địa phương thuộc phạm vi quản lý với Ủy ban nhân dân Thành phố và Bộ Giáo dục và Đào tạo theo quy định.\n25. Phối hợp với Sở Nội vụ, Sở Lao động - Thương binh và Xã hội trong việc thẩm định thành lập, tổ chức lại, giải thể Trung tâm hỗ trợ phát triển giáo dục hòa nhập hoặc cho phép thành lập, cho phép tổ chức lại,\ncho phép giải thể Trung tâm hỗ trợ phát triển giáo dục hòa nhập; phối hợp Sở Nội vụ đối với việc thành lập thêm cơ sở hoặc thay đổi địa điểm hoạt động của Trung tâm hỗ trợ phát triển giáo dục hòa nhập trên địa bàn Thành phố trình cấp có thẩm quyền xem xét, quyết định.\n26. Phối hợp với Sở Nội vụ thẩm định hồ sơ thành lập,\nsáp nhập, chia, tách, đình chỉ, giải thể trung tâm giáo dục thường xuyên cấp Thành phố.\n27. Phối hợp với Sở Kế hoạch và Đầu tư thẩm định các điều kiện, tiêu chuẩn để cấp giấy chứng nhận đầu tư về giáo dục đối với các tổ chức, cá nhân nước ngoài.\n28. Tổ chức thực hiện và chịu trách nhiệm về giám định,\nđăng ký, cấp giấy phép, văn bằng, chứng chỉ thuộc phạm vi trách nhiệm quản lý của Sở theo quy định của pháp luật và theo phân công hoặc ủy quyền của Ủy ban nhân dân Thành phố.\n29. Hướng dẫn thực hiện cơ chế tự chủ đối với các\nđơn vị sự nghiệp công lập thuộc ngành, lĩnh vực quản lý theo quy định của pháp luật; quản lý hoạt động của các đơn vị sự nghiệp trong và ngoài công lập thuộc phạm vi ngành, lĩnh vực.\n30. Thực hiện hợp tác quốc tế về ngành, lĩnh vực quản lý và theo phân công hoặc ủy quyền của Ủy ban nhân dân Thành phố.\n31. Tổ chức nghiên cứu, ứng dụng tiến bộ khoa học -\nkỹ thuật và công nghệ; xây dựng hệ thống thông tin, lưu trữ phục vụ công tác quản lý nhà nước và chuyên môn nghiệp vụ.\n32. Kiểm tra, thanh tra theo ngành, lĩnh vực được phân công phụ trách đối với tổ chức, cá nhân trong việc thực hiện các quy định của pháp luật; giải quyết khiếu nại, tố cáo, phòng, chống tham nhũng, tiêu cực theo quy định của pháp luật và theo sự phân công hoặc ủy quyền của Ủy ban nhân dân cấp Thành phố.\n33. Quy định cụ thể chức năng, nhiệm vụ, quyền hạn của đơn vị sự nghiệp công lập thuộc sở, phù hợp với chức năng, nhiệm vụ, quyền hạn của sở theo hướng dẫn chung của Bộ quản lý ngành, lĩnh vực và theo quy định của Ủy ban nhân dân Thành phố.\n34. Quản lý tổ chức bộ máy, biên chế công chức, cơ\ncấu ngạch công chức, vị trí việc làm, cơ cấu viên chức theo chức danh nghề nghiệp và số lượng người làm việc trong các đơn vị sự nghiệp công lập; thực hiện chế độ\ntiền lương và chính sách, chế độ đãi ngộ, đào tạo, bồi dưỡng, khen thưởng, kỷ\nluật đối với công chức, viên chức và lao động thuộc phạm vi quản lý theo quy định của pháp luật và theo sự phân công hoặc ủy quyền của Ủy ban nhân dân Thành phố.\n35. Quản lý và chịu trách nhiệm về tài chính được giao theo quy định của pháp luật và theo phân công hoặc ủy quyền của Ủy ban nhân dân cấp Thành phố.\n36. Quản lý các Trung tâm hỗ trợ phát triển giáo giáo dục hòa nhập trên địa bàn Thành phố.\n37. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố giao hoặc phân cấp và theo quy định của pháp luật.\nChương III TỔ CHỨC BỘ MÁY VÀ CHẾ ĐỘ\nLÀM VIỆC\nĐiều 4. Giám đốc và Phó Giám đốc Sở Giáo dục và Đào tạo 1. Sở Giáo dục và Đào tạo có Giám đốc và không quá\n04 Phó Giám đốc.\n2. Giám đốc Sở Giáo dục và Đào tạo là Ủy viên Ủy ban nhân dân Thành phố do Hội đồng nhân dân Thành phố bầu, là người đứng đầu Sở\nGiáo dục và Đào tạo do Chủ tịch Ủy ban nhân dân Thành phố bổ nhiệm, chịu trách nhiệm trước Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố và\ntrước pháp luật về thực hiện chức năng, nhiệm vụ, quyền hạn của Sở Giáo dục và\nĐào tạo và thực hiện nhiệm vụ, quyền hạn của ủy viên Ủy ban nhân dân Thành phố\ntheo Quy chế làm việc và phân công của Ủy ban nhân dân Thành phố Hồ Chí Minh.\n3. Phó Giám đốc Sở Giáo dục và Đào tạo do Chủ tịch Ủy ban nhân dân Thành phố bổ nhiệm theo đề nghị của Giám đốc Sở Giáo dục và Đào tạo,\ngiúp Giám đốc Sở thực hiện một hoặc một số nhiệm vụ cụ thể do Giám đốc Sở phân công và chịu trách nhiệm trước Giám đốc Sở và trước pháp luật về thực hiện nhiệm vụ được phân công. Khi Giám đốc Sở vắng mặt, một Phó Giám đốc Sở được Giám đốc Sở ủy quyền thay Giám đốc Sở điều hành các hoạt động của Sở. Phó Giám đốc Sở\nkhông kiêm nhiệm người đứng đầu tổ chức, đơn vị thuộc và trực thuộc Sở, trừ trường hợp pháp luật có quy định khác.\nĐiều 5. Cơ cấu tổ chức của Sở\nGiáo dục và Đào tạo 1. Cơ cấu tổ chức của Sở Giáo dục và Đào tạo, gồm có 11 phòng a) Văn phòng;\nb) Thanh tra;\nc) Phòng Tổ chức cán bộ;\nd) Phòng Kế hoạch - Tài chính;\nđ) Phòng Chính trị, tư tưởng;\ne) Phòng Khảo thí và Kiểm định chất lượng giáo dục;\ng) Phòng Giáo dục Mầm non;\nh) Phòng Giáo dục Tiểu học;\ni) Phòng Giáo dục Trung học;\nk) Phòng Giáo dục Thường xuyên - Chuyên nghiệp và Đại học;\nl) Phòng Quản lý cơ sở giáo dục ngoài công lập.\n2. Các đơn vị sự nghiệp công lập trực thuộc Sở Giáo dục và Đào tạo được thành lập theo quy định của pháp luật trên địa bàn Thành phố\nHồ Chí Minh (Phụ lục đính kèm).\nĐiều 6. Các đơn vị Sở Giáo dục và Đào tạo quản lý nhà nước về giáo dục trên địa bàn Thành phố\n1. Các trường tư thục: trường mầm non, trường tiểu học, trường trung học cơ sở, trường trung học phổ thông, trường phổ thông có\nnhiều cấp học có vốn đầu tư nước ngoài; trường trung học phổ thông và trường phổ\nthông có nhiều cấp học có cấp học cao nhất là trung học phổ thông, trường chuyên biệt và các trường khác được thành lập theo quy định của pháp luật trên\nđịa bàn Thành phố do Sở Giáo dục và Đào tạo thực hiện chức năng quản lý nhà nước.\n2. Các cơ sở giáo dục tư thục khác: trung tâm giáo dục thường xuyên, trung tâm hỗ trợ phát triển giáo dục hòa nhập và các Trung tâm khác được thành lập theo quy định của pháp luật trên địa bàn Thành phố do Sở\nGiáo dục và Đào tạo thực hiện chức năng quản lý nhà nước.\nĐiều 7. Chế độ làm việc của Sở\nGiáo dục và Đào tạo và trách nhiệm của Giám đốc Sở\n1. Sở Giáo dục và Đào tạo thuộc Ủy ban nhân dân Thành phố làm việc theo chế độ thủ trưởng và theo Quy chế làm việc của Ủy ban nhân dân Thành phố, bảo đảm nguyên tắc tập trung dân chủ và tuân thủ đúng quy định của pháp luật.\n2. Trách nhiệm của Giám đốc Sở\na) Căn cứ các quy định của pháp luật và phân công của\nỦy ban nhân dân Thành phố, Giám đốc Sở Giáo dục và Đào tạo ban hành Quy chế làm việc của Sở Giáo dục và Đào tạo và chỉ đạo, kiểm tra việc thực hiện.\nb) Chịu trách nhiệm trước Ủy ban nhân dân Thành phố,\nChủ tịch Ủy ban nhân dân Thành phố trong việc thực hiện chức năng, nhiệm vụ,\nquyền hạn quản lý nhà nước về ngành, lĩnh vực ở địa phương và các công việc được\nỦy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố phân công hoặc ủy quyền; không chuyến công việc thuộc nhiệm vụ, quyền hạn của Sở Giáo dục và Đào tạo lên Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố. Đối với những vấn đề vượt quá thẩm quyền theo quy định này thì Giám đốc Sở Giáo dục và\nĐào tạo chủ động làm việc với Giám đốc Sở có liên quan để hoàn chỉnh hồ sơ\ntrình Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố xem xét,\nquyết định; thực hành tiết kiệm, chống lãng phí và chịu trách nhiệm khi để xảy ra tham nhũng, tiêu cực, gây thiệt hại trong tổ chức, đơn vị thuộc quyền quản lý của mình.\nc) Báo cáo với Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố; Bộ, cơ quan ngang Bộ về tổ chức, hoạt động của cơ quan mình; báo cáo công tác trước Hội đồng nhân dân Thành phố và Ủy ban nhân dân Thành phố khi có yêu cầu; cung cấp tài liệu cần thiết theo yêu cầu của Hội đồng nhân dân Thành phố; trả lời kiến nghị của cử tri, chất vấn của đại biểu Hội đồng nhân dân Thành phố về những vấn đề trong phạm vi ngành, lĩnh vực quản lý; phối hợp với các Giám đốc sở khác, người đứng đầu tổ chức chính trị - xã hội, các cơ\nquan có liên quan trong việc thực hiện nhiệm vụ của Sở Giáo dục và Đào tạo.\nd) Quyết định bổ nhiệm, miễn nhiệm, điều động, khen thưởng, kỷ luật cấp Trưởng và cấp Phó các cơ quan, đơn vị thuộc và trực thuộc theo quy định hoặc theo phân cấp, ủy quyền của cơ quan cấp trên theo quy định hiện hành.\nđ) Quyết định bổ nhiệm hoặc công nhận Hiệu trưởng,\nPhó Hiệu trưởng đối với trường trung học phổ thông và trường phổ thông có nhiều cấp học có cấp học cao nhất là trung học phổ thông loại hình tư thục.\ne) Quyết định thành lập các trung tâm ngoại ngữ,\ntin học trực thuộc; cho phép thành lập các trung tâm ngoại ngữ, tin học thuộc đại học (Học viện), trường đại học, trường cao đẳng sư phạm nằm ngoài khuôn viên của trường và các trung tâm ngoại ngữ, tin học của các tổ chức xã hội, tổ chức xã hội\n- nghề nghiệp, tổ chức kinh tế được pháp luật cho phép thành lập các trung tâm\nđào tạo trực thuộc.\ng) Phê duyệt, gia hạn hoặc điều chỉnh, đình chỉ tuyển sinh hoặc chấm dứt hoạt động liên kết giáo dục với nước ngoài.\nh) Cấp giấy chứng nhận hoặc không cấp giấy chứng nhận\nđăng ký hoạt động của văn phòng đại diện giáo dục nước ngoài.\ni) Cấp phép hoạt động, xác nhận đăng ký hoạt động,\nđình chỉ, thu hồi giấy phép hoạt động giáo dục kỹ năng sống và hoạt động giáo dục ngoài giờ chính khóa theo quy định của pháp luật và Bộ Giáo dục và Đào tạo.\nk) Quyết định thành lập hoặc công nhận, bổ sung, kiện toàn Hội đồng trường, công nhận Chủ tịch Hội đồng trường đối với trường trung học phổ thông, trường phổ thông có nhiều cấp học có cấp học cao nhất là trung học phổ thông, trường phổ thông dân tộc nội trú Thành phố, trường phổ thông dân tộc nội trú quận, huyện có cấp trung học phổ thông.\nl) Cho phép hoạt động, đình chỉ hoạt động giáo dục của trung tâm hỗ trợ phát triển giáo dục hòa nhập.\nm) Quyết định cho phép công chức, viên chức và người lao động thuộc thẩm quyền quản lý đi nước ngoài theo phân công của Ủy ban nhân dân Thành phố.\nn) Phân bổ biên chế công chức, số lượng người làm việc được giao cho các đơn vị thuộc và trực thuộc Sở Giáo dục và Đào tạo quản lý theo quyết định của Ủy ban nhân dân Thành phố.\no) Thực hiện các nhiệm vụ khác do Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố giao hoặc phân cấp và theo quy định của pháp luật.\nĐiều 8. Người đứng đầu, cấp phó\ncủa người đứng đầu các đơn vị, cơ quan thuộc và trực thuộc Sở Giáo dục và Đào tạo 1. Người đứng đầu, cấp phó của người đứng đầu các\nđơn vị, cơ quan thuộc và trực thuộc Sở Giáo dục và Đào tạo do Giám đốc Sở Giáo dục và Đào tạo bổ nhiệm, miễn nhiệm theo quy định của Đảng, Nhà nước.\n2. Người đứng đầu các đơn vị, cơ quan thuộc và trực thuộc Sở Giáo dục và Đào tạo (gọi chung là người đứng đầu) chịu trách nhiệm trước Giám đốc Sở Giáo dục và Đào tạo, trước pháp luật về việc thực hiện chức trách,\nnhiệm vụ, quyền hạn được giao và việc thực hiện chức năng, nhiệm vụ của đơn vị,\ncơ quan được giao phụ trách.\n3. Cấp phó của người đứng đầu các đơn vị, cơ quan thuộc và trực thuộc Sở Giáo dục và Đào tạo (gọi chung là cấp phó của người đứng\nđầu) là người giúp người đứng đầu phụ trách, theo dõi, chỉ đạo một số mặt công tác, chịu trách nhiệm trước Giám đốc Sở Giáo dục và Đào tạo, trước người đứng đầu và trước pháp luật về nhiệm vụ được phân công. Khi người đứng đầu vắng mặt, người\nđứng đầu ủy quyền cho một cấp phó điều hành các hoạt động của đơn vị, cơ quan.\n4. Số lượng cấp phó của người đứng đầu các đơn vị,\ncơ quan thuộc và trực thuộc Sở Giáo dục và Đào tạo a) Số lượng cấp phó của người đứng đầu các đơn vị,\ncơ quan thuộc Sở Giáo dục và Đào tạo thực hiện theo quy định tại khoản 4 Điều 1 Nghị định số 107/2020/NĐ-CP sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP .\nb) Số lượng cấp phó của người đứng đầu các đơn vị,\ncơ quan thuộc Sở Giáo dục và Đào tạo thực hiện theo quy định tại khoản 2, khoản 3 Điều 6 Nghị định số 120/2020/NĐ-CP .\nChương IV QUAN HỆ CÔNG TÁC\nĐiều 9. Đối với Bộ Giáo dục và\nĐào tạo 1. Sở Giáo dục và Đào tạo chịu trách nhiệm thực hiện\nđầy đủ sự chỉ đạo, lãnh đạo của Bộ Giáo dục và Đào tạo và sự hướng dẫn về nghiệp vụ, chuyên môn của các cơ quan chuyên môn của Bộ Giáo dục và Đào tạo, đảm bảo sự\nthống nhất của ngành trong cả nước và sự phân cấp quản lý của Trung ương. Sở\nGiáo dục và Đào tạo có trách nhiệm báo cáo tình hình, kết quả hoạt động và kế\nhoạch công tác định kỳ hoặc đột xuất theo quy định của Bộ Giáo dục và Đào tạo;\ndự đầy đủ các cuộc họp, hội nghị do Bộ Giáo dục và Đào tạo triệu tập.\n2. Về các chủ trương lớn của Bộ Giáo dục và Đào tạo,\nGiám đốc Sở Giáo dục và Đào tạo phải báo cáo xin ý kiến chỉ đạo của Ủy ban nhân dân Thành phố để triển khai thực hiện. Các chủ trương lớn của Ủy ban nhân dân Thành phố có liên quan đến nghiệp vụ quản lý ngành, Giám đốc Sở Giáo dục và Đào tạo phải báo cáo Bộ Giáo dục và Đào tạo để có hướng dẫn chỉ đạo về mặt chuyên môn, nghiệp vụ.\n3. Trường hợp Bộ Giáo dục và Đào tạo chưa nhất trí\nvới chủ trương của Ủy ban nhân dân Thành phố hoặc những chủ trương quyết định của Bộ Giáo dục và Đào tạo mà Sở Giáo dục và Đào tạo xét thấy không phù hợp với tình hình thực tiễn của Thành phố hoặc chưa thống nhất với chỉ đạo của Ủy ban nhân dân Thành phố, Giám đốc Sở Giáo dục và Đào tạo có trách nhiệm báo cáo kịp thời và đề xuất, kiến nghị cụ thể để Ủy ban nhân dân Thành phố làm việc với Bộ\ntrưởng Bộ Giáo dục và Đào tạo hoặc kiến nghị Chính phủ, Thủ tướng Chính phủ xem xét, quyết định.\nĐiều 10. Đối với Hội đồng nhân dân Thành phố và Ủy ban nhân dân Thành phố\n1. Sở Giáo dục và Đào tạo có trách nhiệm báo cáo những vấn đề liên quan đến ngành giáo dục và đào tạo của Thành phố cho Ủy ban nhân dân Thành phố và Hội đồng nhân dân Thành phố; chuẩn bị các nội dung để trả lời chất vấn, kiến nghị của đại biểu Hội đồng nhân dân Thành phố những vấn đề liên quan đến ngành giáo dục và đào tạo.\n2. Sở Giáo dục và Đào tạo chịu sự chỉ đạo, quản lý\ntrực tiếp của Ủy ban nhân dân Thành phố và sự kiểm tra, giám sát của Hội đồng nhân dân Thành phố đối với các hoạt động quản lý Nhà nước về giáo dục và đào tạo.\nGiám đốc Sở Giáo dục và Đào tạo có trách nhiệm báo cáo định kỳ, đột xuất tình hình và kế hoạch tổ chức hoạt động của Sở Giáo dục và Đào tạo cho Ủy ban nhân dân Thành phố theo quy định; tham gia đầy đủ các cuộc họp do Ủy ban nhân dân Thành phố triệu tập, tổ chức và kiểm tra việc thực hiện các quyết định, chỉ thị,\ncông văn của Ủy ban nhân dân Thành phố đối với các vấn đề có liên quan đến cơ\nquan, đơn vị trong ngành giáo dục và đào tạo Thành phố.\nĐiều 11. Đối với các sở, ban,\nngành thuộc Ủy ban nhân dân Thành phố\n1. Mối quan hệ giữa các sở, ban, ngành thuộc Ủy ban nhân dân Thành phố là quan hệ phối hợp và tạo điều kiện cho nhau cùng thực hiện tốt các nhiệm vụ quản lý nhà nước theo ngành, lĩnh vực cộng tác và đúng chức năng, nhiệm vụ, quyền hạn được Ủy ban nhân dân Thành phố giao.\n2. Khi giải quyết vấn đề thuộc thẩm quyền của Sở Giáo dục và Đào tạo có liên quan đến sở, ngành khác thuộc Ủy ban nhân dân Thành phố,\nSở Giáo dục và Đào tạo chủ động bàn bạc, lấy ý kiến bằng văn bản đối với các sở,\nngành đó.\nĐiều 12. Đối với Ủy ban nhân dân thành phố thuộc Thành phố Hồ Chí Minh và các quận, huyện 1. Sở Giáo dục và Đào tạo hướng dẫn, kiểm tra, đôn\nđốc Ủy ban nhân dân thành phố thuộc Thành phố Hồ Chí Minh và các quận, huyện thực hiện các nội dung quản lý nhà nước về ngành lĩnh vực do Sở Giáo dục và Đào tạo phụ trách theo nội dung được phân cấp quản lý, tạo điều kiện để các Ủy ban nhân dân thành phố thuộc Thành phố Hồ Chí Minh và các quận, huyện làm tốt trách nhiệm,\nnhiệm vụ của mình trong việc quản lý ngành, lĩnh vực công tác trên địa bàn địa phương.\n2. Sở Giáo dục và Đào tạo chỉ đạo, hướng dẫn về\nchuyên môn, nghiệp vụ cho Phòng Giáo dục và Đào tạo thành phố thuộc Thành phố Hồ\nChí Minh và các quận, huyện.\n3. Giám đốc Sở Giáo dục và Đào tạo trực tiếp làm việc với Chủ tịch Ủy ban nhân dân Thành phố thuộc Thành phố Hồ Chí Minh và các quận,\nhuyện hoặc ủy quyền cho Phó Giám đốc Sở làm việc và giải quyết những vấn đề\nliên quan công việc thuộc ngành quản lý; nếu có ý kiến khác nhau, Giám đốc Sở\nGiáo dục và Đào tạo báo cáo Chủ tịch Ủy ban nhân dân Thành phố quyết định.\nChương V\nĐIỀU KHOẢN THI HÀNH\nĐiều 13. Trách nhiệm triển khai và tổ chức thực hiện 1. Giám đốc Sở Giáo dục và Đào tạo chịu trách nhiệm triển khai và tổ chức thực hiện Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Giáo dục và Đào tạo trên địa bàn Thành phố.\n2. Thủ trưởng các sở, ngành Thành phố, Chủ tịch Ủy ban nhân dân thành phố Thủ Đức và các quận, huyện căn cứ chức năng, nhiệm vụ của ngành, địa phương có trách nhiệm phối hợp thực hiện đúng nội dung Quy định này.\n3. Trong quá trình thực hiện, nếu xét thấy cần thiết,\nGiám đốc Sở Giáo dục và Đào tạo chủ trì, phối hợp với Giám đốc Sở Nội vụ và\nGiám đốc Sở Tư pháp đề xuất, kiến nghị Ủy ban nhân dân Thành phố xem xét, quyết\nđịnh việc điều chỉnh, sửa đổi, bổ sung Quy định này cho phù hợp với yêu cầu, thực tiễn và quy định của pháp luật hiện hành./.\nPHỤ LỤC CÁC ĐƠN VỊ SỰ NGHIỆP CÔNG LẬP TRỰC THUỘC SỞ GIÁO DỤC VÀ ĐÀO TẠO THÀNH PHỐ HỒ CHÍ MINH\n(Kèm theo Quyết định số 34/2023/QĐ-UBND ngày 16 tháng 8 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh)\nI. Khối Trung học phổ thông 1. Trường Trung học phổ thông Bùi Thị Xuân;\n2. Truồng Trung học phổ thông chuyên Trần Đại Nghĩa;\n3. Trường Trung học phổ thông Lương Thế Vinh;\n4. Trường Trung học phổ thông năng khiếu Thể dục Thể\nthao;\n5. Trường Trung học phổ thông Ten Lơ Man;\n6. Trường Trung học phổ thông Trưng Vương;\n7. Trường Trung học phổ thông Lê Quý Đôn;\n8. Trường Trung học phổ thông Marie Curie;\n9. Trường Trung học phổ thông Nguyễn Thị Minh Khai;\n10. Trường Trung học phổ thông Nguyễn Thị Diệu;\n11. Trường Trung học phổ thông Nguyễn Trãi;\n12. Trường Trung học phổ thông Nguyễn Hữu Thọ;\n13. Trường Trung học phổ thông Hùng Vương;\n14. Trường Trung học phổ thông chuyên Lê Hồng Phong;\n15. Trường Trung học phổ thông Trần Khai Nguyên;\n16. Trường Trung học phổ thông Trần Hữu Trang;\n17. Trường Trung học phổ thông Bình Phú;\n18. Trường Trung học phổ thông Mạc Đĩnh Chi;\n19. Trường Trung học phổ thông Nguyễn Tất Thành;\n20. Trường Trung học phổ thông Phạm Phú Thứ;\n21. Trường Trung học phổ thông Lê Thánh Tôn;\n22. Trường Trung học phổ thông Nam Sài Gòn;\n23. Trường Trung học phổ thông Ngô Quyền;\n24. Trường Trung học phổ thông Tân Phong;\n25. Trường Trung học phổ thông Lương Văn Can;\n26. Trường Trung học phổ thông Ngô Gia Tự;\n27. Trường Trung học phổ thông chuyên năng khiếu thể\ndục thể thao Nguyễn Thị Định;\n28. Trường Trung học phổ thông Nguyễn Văn Linh;\n29. Trường Trung học phổ thông Tạ Quang Bửu;\n30. Trường Trung học phổ thông Võ Văn Kiệt;\n31. Trường Trung học cơ sở - Trung học phổ thông Diên Hồng;\n32. Trường Trung học phổ thông Nguyễn Du;\n33. Trường Trung học phổ thông Nguyễn Khuyến;\n34. Trường Trung học phổ thông Nguyễn An Ninh;\n35. Trường Trung học cơ sở - Trung học phổ thông Sương Nguyệt Anh;\n36. Trường Trung học phổ thông Nam Kỳ Khởi Nghĩa;\n37. Trường Trung học phổ thông Nguyễn Hiền;\n38. Trường Trung học phổ thông Trần Quang Khải;\n39. Trường Trung học phổ thông Thạnh Lộc;\n40. Trường Trung học phổ thông Trường Chinh;\n41. Trường Trung học phổ thông Võ Trường Toản;\n42. Trường Trung học phổ thông Gia Định;\n43. Trường Trung học phổ thông Hoàng Hoa Thám;\n44. Trường Trung học phổ thông Phan Đăng Lưu;\n45. Trường Trung học phổ thông Thanh Đa;\n46. Trường Trung học phổ thông Trần Văn Giàu;\n47. Trường Trung học phổ thông Võ Thị Sáu;\n48. Trường Trung học phổ thông Gò vấp;\n49. Trường Trung học phổ thông Nguyễn Công Trứ;\n50. Trường Trung học phổ thông Nguyễn Trung Trực;\n51. Trường Trung học phổ thông Trần Hưng Đạo;\n52. Trường Trung học phổ thông Bà Điểm;\n53. Trường Trung học phổ thông Hồ Thị Bi;\n54. Trường Trung học phổ thông Lý Thường Kiệt;\n55. Trường Trung học phổ thông Nguyễn Hữu Cầu;\n56. Trường Trung học phổ thông Nguyễn Văn Cừ;\n57. Trường Trung học phổ thông Nguyễn Hữu Tiến;\n58. Trường Trung học phổ thông Phạm Văn Sáng;\n59. Trường Trung học phổ thông Hàn Thuyên;\n60. Trường Trung học phổ thông Phú Nhuận;\n61. Trường Trung học phổ thông Quốc tế Việt Úc;\n62. Trường Trung học phổ thông Nguyễn Chí Thanh;\n63. Trường Trung học phổ thông Nguyễn Thái Bình;\n64. Trường Trung học phổ thông Nguyễn Thượng Hiền;\n65. Trường Trung học phổ thông Lê Trọng Tấn;\n66. Trường Trung học phổ thông Tân Bình;\n67. Trường Trung học phổ thông Tây Thạnh;\n68. Trường Trung học phổ thông Trần Phú;\n69. Trường Trung học phổ thông An Nhơn Tây;\n70. Trường Trung học phổ thông Củ Chi;\n71. Trường Trung học phổ thông Phú Hòa;\n72. Trương Trung học phổ thông Tân Thông Hội;\n73. Trường Trung học phổ thông Quang Trung;\n74. Trường Trung học phổ thông Trung Lập;\n75. Trường Trung học phổ thông Trung Phú;\n76. Trường Trung học phổ thông Bình Chánh;\n77. Trường Trung học phổ thông năng khiếu thể dục thể thao huyện Bình Chánh;\n78. Trường Trung học phổ thông Đa Phước;\n79. Trường Trung học phổ thông Lê Minh Xuân;\n80. Trường Trung học phổ thông Phong Phú;\n81. Trường Trung học phổ thông Tân Túc;\n82. Trường Trung học phổ thông Vĩnh Lộc B;\n83. Trường Trung học phổ thông An Lạc;\n84. Trường Trung học phổ thông Bình Hưng Hòa;\n85. Trường Trung học phổ thông Bình Tân;\n86. Trường Trung học phổ thông Nguyễn Hữu Cảnh;\n87. Trường Trung học phổ thông Vĩnh Lộc;\n88. Trường Trung học phổ thông An Nghĩa;\n89. Trường Trung học phổ thông Bình Khánh;\n90. Trường Trung học phổ thông Cần Thạnh;\n91. Trường Trung học cơ sở - Trung học phổ thông Thanh An;\n92. Trường Trung học phổ thông Dương Văn Dương;\n93. Trường Trung học phổ thông Long Thới;\n94. Trường Trung học phổ thông Phước Kiển;\n95. Trường Trung học phổ thông Bình Chiểu;\n96. Trường Trung học phổ thông Dương Văn Thì;\n97. Trường Trung học phổ thông Đào Sơn Tây;\n98. Trường Trung học phổ thông Hiệp Bình;\n99. Trường Trung học phổ thông Giồng Ông Tố;\n100. Trường Trung học phổ thông Linh Trung;\n101. Trường Trung học phổ thông Long Trường;\n102. Trường Trung học phổ thông Nguyễn Huệ;\n103. Trường Trung học phổ thông Nguyễn Hữu Huân;\n104. Trường Trung học phổ thông Nguyễn Văn Tăng;\n105. Trường Trung học phổ thông Phước Long;\n106. Trường Trung học phổ thông Tam Phú;\n107. Trường Trung học phổ thông Thủ Đức;\n108. Trường Trung học phổ thông Thủ Thiêm.\nII. Khối Trung tâm Giáo dục thường xuyên 109. Trung tâm Giáo dục thường xuyên Lê Quý Đôn;\n110. Trung tâm Giáo dục thường xuyên Chu Văn An;\n111. Trung tâm Giáo dục thường xuyên Tiếng Hoa.\nIII. Khối Đơn vị\ntrực thuộc khác 112. Trung tâm Giáo dục kỹ thuật tổng hợp và hướng nghiệp Lê Thị Hồng Gấm;\n113. Trung tâm hỗ trợ phát triển giáo dục hòa nhập cho Người Khuyết tật;\n114. Trung tâm hỗ trợ phát triển giáo dục hòa nhập Bình Chánh;\n115. Trung tâm hỗ trợ phát triển giáo dục hòa nhập quận Tân Bình;\n116. Trường Phổ thông đặc biệt Nguyễn Đình Chiểu;\n117. Trường Mầm non 19/5 Thành phố;\n118. Trường Mầm non Thành phố;\n119. Trường Mầm non Nam Sài Gòn;\n120. Trường Trung cấp Kinh tế - Kỹ thuật Nguyễn Hữu Cảnh;\n121. Trường Trung cấp Kinh tế - Kỹ thuật Quận 12;\n122. Trường Trung cấp Bách Nghệ Thành phố Hồ Chí\nMinh;\n123. Trung tâm Ngoại ngữ - Tin học Thành phố Hồ Chí\nMinh;\n124. Trung tâm Thông tin và Chương trình giáo dục./."
}