{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-3703-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ho-kinh-doanh-So-Ke-hoach-Ho-Chi-Minh-578167.aspx",
  "title": "Quyết định 3703/QĐ-UBND 2023 công bố thủ tục hành chính hộ kinh doanh Sở Kế hoạch Hồ Chí Minh",
  "properties": {
    "Số hiệu": "3703/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Phan Văn Mãi",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3703/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG CỦA HỘ KINH DOANH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định có liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 10772/TTr-SKHĐT ngày 22 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 05 thủ tục hành chính được sửa đổi, bổ sung lĩnh vực thành lập và hoạt động của hộ kinh doanh thuộc phạm vi chức năng quản lý của Sở Kế hoạch và Đầu tư.\nDanh mục thủ tục hành chính đăng tải trên Cổng thông tin điện tử của Văn phòng Ủy ban nhân dân Thành phố tại địa chỉ\nhttp://vpub.hochiminhcity.gov.vn/portal/Home/danh-muc-tthc/default.aspx.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ nội dung công bố cho các thủ tục hành chính có thứ tự B.1, B.2, B.3, B.4, B.5 tại Danh mục kèm theo Quyết định số\n3503/QĐ-UBND ngày 08 tháng 10 năm 2021 của Chủ tịch Ủy ban nhân dân Thành phố\nvề việc công bố Danh mục thủ tục hành chính lĩnh vực thành lập và hoạt động của doanh nghiệp, hộ kinh doanh thuộc phạm vi chức năng quản lý của Sở Kế hoạch và\nĐầu tư.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Kế hoạch và Đầu tư, Chủ tịch Ủy ban nhân dân thành phố\nThủ Đức, quận, huyện và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - VPCP: Cục Kiểm soát TTHC;\n - TTUB: CT;\n - VPUB: CVP, PCVP/VX;\n - Trung tâm Tin học, Trung tâm Công báo;\n - Phòng Kiểm soát TTHC;\n - Lưu: VT, KSTT/L CHỦ TỊCH Phan Văn Mãi"
}