{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-3776-QD-UBND-2023-De-an-xa-hoi-hoa-phat-trien-linh-vuc-giao-duc-Ho-Chi-Minh-579051.aspx",
  "title": "Quyết định 3776/QĐ-UBND 2023 Đề án xã hội hóa phát triển lĩnh vực giáo dục Hồ Chí Minh",
  "properties": {
    "Số hiệu": "3776/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Dương Anh Đức",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3776/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN “XÃ HỘI HÓA PHÁT TRIỂN LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THÀNH PHỐ HỒ\nCHÍ MINH GIAI ĐOẠN 2023 - 2025, TẦM NHÌN ĐẾN NĂM 2030”\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Giáo dục ngày 14 tháng 6 năm 2019;\nCăn cứ Nghị quyết số 29-NQ/TW ngày 04 tháng 11 năm 2013 của Hội nghị Trung ương 8 Khóa XI về “Đổi mới căn bản toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế ”;\nCăn cứ Nghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị lần thứ sáu Ban chấp hành Trung ương khóa XII về tiếp tục\nđổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập;\nCăn cứ Kết luận số 51-KL/TW ngày 30 tháng 5 năm 2019 của Ban Bí thư về tiếp tục thực hiện Nghị quyết Hội nghị Trung ương 8 khóa XI về đổi mới căn bản toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ\nnghĩa và hội nhập quốc tế;\nCăn cứ Nghị định số 127/2018/NĐ-CP ngày 21 tháng 9 năm 2018 của Chính phủ quy định trách nhiệm quản lý nhà nước về giáo dục;\nCăn cứ Nghị quyết số 35/NQ-CP ngày 04 tháng 6 năm 2019 của Chính phủ về tăng cường huy động các nguồn lực của xã hội đầu tư\ncho phát triển giáo dục và đào tạo giai đoạn 2019-2025;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 4182/TTr-SGĐĐT ngày 03 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Đề án “Xã hội hóa phát triển lĩnh vực giáo dục và đào tạo Thành phố Hồ Chí Minh giai đoạn 2023 - 2025, tầm nhìn đến năm 2030”.\nĐiều 2. Giao Sở Giáo dục và Đào tạo chủ trì, phối hợp với các Sở,\nngành, Ủy ban nhân dân quận, huyện, thành phố Thủ Đức và các đơn vị có liên quan tổ chức triển khai thực hiện Đề án, đảm bảo đúng quy định; định kỳ tổng hợp báo cáo Ủy ban nhân dân Thành phố.\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân Thành phố Hồ Chí Minh, Giám\nđốc Sở Giáo dục và Đào tạo, Thủ trưởng các sở, ban, ngành Thành phố, Chủ tịch Ủy ban nhân dân thành phố Thủ Đức và các quận, huyện và các cơ quan, đơn vị, tổ chức,\ncá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Giáo dục và Đào tạo;\n - TT Thành ủy;\n - TT HĐND Thành phố;\n - TTUB: CT, các PCT;\n - UBMTTQVN TP và các tổ chức CT-XH;\n - Các sở, ban, ngành TP;\n - UBND.TP Thủ Đức và các quận, huyện;\n - VPUB: các PCVP;\n - Cổng Thông tin điện tử Thành phố;\n - Phòng VX, TH;\n - Lưu: VT, (VX-VN)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Anh Đức\nĐỀ ÁN XÃ\nHỘI HÓA PHÁT TRIỂN LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO THÀNH PHỐ HỒ CHÍ MINH GIAI ĐOẠN 2023 -2025, TẦM NHÌN ĐẾN NĂM 2030\n(Kèm theo Quyết định số 3776/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân Thành phố Hồ Chí Minh)\nPhần mở đầu BỐI CẢNH XÂY DỰNG ĐỀ ÁN I. SỰ CẦN THIẾT XÂY DỰNG ĐỀ ÁN Sau hơn 10 năm thực hiện Nghị quyết số 16-NQ/TW của Bộ Chính trị khóa XI về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh\nđến năm 2020, Đảng bộ, Chính quyền và Nhân dân Thành phố Hồ Chí Minh đã nỗ lực phấn đấu đạt được nhiều thành tựu rất quan trọng trên các lĩnh vực. Thành phố\ntiếp tục thể hiện rõ vai trò động lực, đầu tàu dẫn dắt của một trung tâm lớn về\nkinh tế, tài chính, thương mại, văn hóa, khoa học - công nghệ, đổi mới sáng tạo,\ngiáo dục - đào tạo của vùng kinh tế trọng điểm phía Nam và cả nước, là cửa ngõ\nquan trọng kết nối với khu vực và thế giới. Những năm gần đây, Thành phố là nơi khởi nguồn của nhiều sáng kiến, mô hình sáng tạo trong lĩnh vực giáo dục và đào tạo mang lại hiệu quả tích cực về bức tranh kinh tế - xã hội của Thành phố.\nChủ trương xã hội hóa giáo dục và đào tạo đã được Đảng ta đề ra từ những năm cuối thập kỷ 80, từ Nghị quyết Trung ương 4 Khóa VII và đặc biệt là Nghị quyết Trung ương 2 Khóa VIII đã xác định: “Giáo dục - đào tạo là sự\nnghiệp của toàn Đảng, của Nhà nước và của toàn dân. Mọi người đi học, học thường xuyên, học suốt đời. Phê phán thói lười học. Mọi người chăm lo cho giáo dục.\nCác cấp ủy và tổ chức Đảng, các cấp chính quyền, các đoàn thể nhân dân, các tổ\nchức kinh tế, xã hội, các gia đình và các cá nhân đều có trách nhiệm góp phần phát triển sự nghiệp giáo dục - đào tạo, đóng góp trí tuệ, nhân lực, vật lực,\ntài lực cho giáo dục - đào tạo. Kết hợp giáo dục nhà trường, giáo dục gia đình và giáo dục xã hội, tạo nên môi trường giáo dục lành mạnh ở mọi nơi, trong từng cộng đồng, từng tập thể”. Văn kiện Đại hội đại biểu toàn quốc lần thứ XI của Đảng\nđã nhấn mạnh: “Hoàn thiện cơ chế, chính sách xã hội hóa giáo dục, đào tạo trên cả ba phương diện: động viên các nguồn lực trong xã hội; phát huy vai trò giám sát của cộng đồng; khuyến khích các hoạt động khuyến học, khuyến tài, xây dựng xã hội học tập, tạo điều kiện để người dân được học tập suốt đời”.\nLuật Giáo dục năm 2019 của Nước Cộng hòa Xã hội Chủ\nnghĩa Việt Nam - Điều 16 về nội dung xã hội hóa giáo dục nêu rõ: “Phát triển giáo dục, xây dựng xã hội học tập là sự nghiệp của Nhà nước và của toàn dân.\nNhà nước giữ vai trò chủ đạo trong phát triển sự nghiệp giáo dục. Thực hiện đa dạng hóa các loại hình cơ sở giáo dục và hình thức giáo dục; khuyến khích, huy\nđộng và tạo điều kiện để tổ chức, cá nhân tham gia phát triển sự nghiệp giáo dục;\nkhuyến khích phát triển cơ sở giáo dục dân lập, tư thục đáp ứng nhu cầu xã hội về giáo dục chất lượng cao. Tổ chức, gia đình và cá nhân có trách nhiệm chăm lo sự nghiệp giáo dục, phối hợp với cơ sở giáo dục thực hiện mục tiêu giáo dục,\nxây dựng môi trường giáo dục an toàn, lành mạnh. Tổ chức, cá nhân có thành tích trong sự nghiệp giáo dục được khen thưởng theo quy định của pháp luật.”.\nThành ủy Thành phố Hồ Chí Minh đã ban hành Chương trình hành động số 46-CTrHĐ/TU ngày 21 tháng 6 năm 2015 về thực hiện Nghị quyết số 29-NQ/TW của Hội nghị Trung ương 8 Khóa XI về “Đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế”. Toàn dân và toàn xã hội tự nguyện tham gia xây dựng trường, lớp, tham gia chăm sóc và giáo dục thế hệ trẻ với mọi khả năng của mình.\nNhững năm qua, Thành phố Hồ Chí Minh là một trong những\nđịa phương đã triển khai các hoạt động xã hội hóa giáo dục ở mức độ cao nhất trong cả nước nhưng hiệu quả còn chưa tương xứng. Thực tế triển khai các hoạt động xã hội hóa giáo dục tại các địa bàn của Thành phố cho thấy rằng xã hội hóa giáo dục đã góp phần đáng kể vào việc phát triển sự nghiệp giáo dục của Thành phố, tạo\nđiều kiện và cơ hội học tập tốt hơn cho người dân. Tuy nhiên, vẫn còn nhiều khó\nkhăn, thách thức đòi hỏi Thành phố phải có những giải pháp phù hợp để việc thực hiện xã hội hóa giáo dục đạt được hiệu quả cao. Để tiếp tục phát huy những thành tựu của xã hội hóa giáo dục, tạo điều kiện thuận lợi hơn và góp phần tháo gỡ những khó khăn, vướng mắc trong quá trình thực hiện cần có những định hướng chiến lược và giải pháp cho xã hội hóa giáo dục tại Thành phố.\nĐể làm được nhiệm vụ trên, đòi hỏi Thành phố Hồ Chí\nMinh phải xây dựng các phương án, đề xuất các chủ trương nhằm tạo bước đột phá\ntrong công tác xã hội hóa giáo dục - đào tạo, góp phần thực hiện thắng lợi Kết luận số 51-KL/TW ngày 30 tháng 5 năm 2019 của Ban Bí thư về tiếp tục thực hiện Nghị quyết Hội nghị Trung ương 8 Khóa XI về đổi mới căn bản, toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế.\nTừ những yêu cầu cấp bách như đã nêu trên, Thành phố\nđã nghiên cứu xây dựng “Đề án Xã hội hóa phát triển lĩnh vực giáo dục và đào tạo Thành phố Hồ Chí Minh giai đoạn 2023 - 2025, tầm nhìn đến năm 2030” với mong muốn\nĐề án sẽ là một trong những cơ sở để xây dựng chính sách, tạo thêm động lực trong công tác xã hội hóa ngành giáo dục và đào tạo tại Thành phố Hồ Chí Minh,\nđủ khả năng đáp ứng yêu cầu nhiệm vụ phát triển ngành giáo dục và đào tạo Thành phố đã được Đảng và Nhà nước giao.\nII. CĂN CỨ PHÁP LÝ\nNghị quyết số 05/2005/NQ-CP ngày 18 tháng 4 năm 2005 của Chính phủ về đẩy mạnh xã hội hóa các hoạt động giáo dục, y tế, văn hóa và thể dục thể thao;\nNghị định số 69/2008/NĐ-CP ngày 30 tháng 5 năm 2008 của Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường và Nghị định số\n59/2014/NĐ-CP ngày 16 tháng 6 năm 2014 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 69/2008/NĐ-CP ngày 30 tháng 5 năm 2008 của Chính phủ;\nThông tư số 135/2008/TT-BTC ngày 31 tháng 12 năm 2008 của Bộ Tài chính hướng dẫn Nghị định số 69/2008/NĐ-CP ngày 30 tháng 5 năm 2008 của Chính phủ về chính sách khuyến khích xã hội hóa đối với các hoạt động trong lĩnh vực giáo dục, dạy nghề, y tế, văn hóa, thể thao, môi trường và Thông tư số 156/2014/TT-BTC ngày 23 tháng 10 năm 2014 của Bộ Tài chính sửa đổi, bổ\nsung một số điều của Thông tư số 135/2008/TT-BTC ngày 31 tháng 12 năm 2008 của Bộ Tài chính hướng dẫn thực hiện Nghị định số 69/2008/NĐ-CP ngày 30 tháng 5 năm 2008 của Chính phủ;\nQuyết định số 1466/QĐ-TTg ngày 10 tháng 10 năm 2008 của Thủ tướng Chính phủ về Danh mục chi tiết các loại hình, tiêu chí quy mô,\ntiêu chuẩn của các cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục - đào tạo,\ndạy nghề, y tế, văn hóa, thể thao, môi trường; và Quyết định số 1470/QĐ-TTg ngày 22 tháng 7 năm 2016 của Thủ tướng Chính phủ về việc sửa đổi, bổ sung một số\nnội dung của Danh mục chi tiết các loại hình, tiêu chí, quy mô, tiêu chuẩn của các cơ sở thực hiện xã hội hóa trong lĩnh vực giáo dục - đào tạo, dạy nghề, y tế,\nvăn hóa, thể thao, môi trường ban hành kèm theo Quyết định số 1466/QĐ-TTg ;\nNghị quyết số 29-NQ/TW ngày 04 tháng 11 năm 2013 của Hội nghị Trung ương 8 Khóa XI về “Đổi mới căn bản, toàn diện giáo dục và đào tạo,\nđáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường\nđịnh hướng xã hội chủ nghĩa và hội nhập quốc tế”;\nNghị quyết số 19-NQ/TW ngày 25 tháng 10 năm 2017 của Hội nghị lần thứ sáu Ban chấp hành Trung ương khóa XII về tiếp tục đổi mới hệ\nthống tổ chức và quản lý, nâng cao chất lượng và hiệu quả hoạt động của các đơn vị sự nghiệp công lập;\nNghị định số 86/201 8/NĐ-CP ngày 06 tháng 6 năm 2018 của Chính phủ quy định về hợp tác, đầu tư của nước ngoài trong lĩnh vực giáo dục;\nKết luận số 51-KL/TW ngày 30 tháng 5 năm 2019 của Ban Bí thư về tiếp tục thực hiện Nghị quyết Hội nghị Trung ương 8 Khóa XI về đổi mới căn bản toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện\nđại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế;\nNghị quyết số 35/NQ-CP ngày 04 tháng 6 năm 2019 của Chính phủ về tăng cường huy động các nguồn lực của xã hội đầu tư cho phát triển giáo dục và đào tạo giai đoạn 2019 - 2025;\nNghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ Quy định cơ chế tự chủ tài chính của đơn vị đơn vị sự nghiệp công lập;\nQuyết định số 766/QĐ-UBND ngày 17 tháng 3 năm 2022 của Ủy ban nhân dân Thành phố Hồ Chí Minh ban hành Kế hoạch thực hiện Nghị quyết số 35/NQ-CP ngày 04 tháng 6 năm 2019 của Chính phủ về tăng cường huy động các nguồn lực của xã hội đầu tư cho phát triển giáo dục và đào tạo trên địa bàn Thành phố Hồ Chí Minh giai đoạn 2022 - 2025;\nNghị quyết số 31-NQ/TW 30 tháng 12 năm 2022 của Bộ\nChính trị về phương hướng, nhiệm vụ phát triển Thành phố Hồ Chí Minh đến năm 2030, tầm nhìn đến năm 2045.\nIII. QUAN ĐIỂM XÂY DỰNG ĐỀ ÁN 1. Thực hiện xã hội hóa giáo dục nhằm phát huy tiềm năng về trí tuệ và vật chất trong Nhân dân, huy động toàn xã hội chăm lo sự\nnghiệp giáo dục, đồng thời tạo điều kiện để toàn xã hội, đặc biệt là các đối tượng chính sách, người nghèo được hưởng thụ thành quả giáo dục ở mức độ ngày càng cao.\n2. Đẩy mạnh xây dựng xã hội học tập, tạo điều kiện cho mọi thành viên trong xã hội học tập suốt đời, góp phần nâng cao trình độ phổ\ncập giáo dục phổ thông, tạo điều kiện cho việc nâng cao kỹ năng nghề nghiệp,\ntri thức và khả năng thích ứng với thị trường lao động.\n3. Tiếp tục hoàn thiện chính sách đổi mới cơ chế quản lý giáo dục, tăng nguồn lực đầu tư, đồng thời đổi mới mục tiêu, phương thức, cơ\ncấu và nguồn vốn đầu tư; tập trung cho các mục tiêu ưu tiên, ưu đãi các đối tượng chính sách và trợ giúp người nghèo trên cơ sở đổi mới chế độ miễn, giảm học phí\ntheo hướng công khai, hợp lý và cấp trực tiếp tới đối tượng thụ hưởng.\n4. Đa dạng hóa các loại hình giáo dục, phát triển mạnh các cơ sở giáo dục ngoài công lập, mở rộng liên kết, hợp tác với nước ngoài và\nphát triển hợp lý cơ sở giáo dục do nước ngoài đầu tư 100% vốn. Quyền sở hữu của các cơ sở giáo dục ngoài công lập được xác định theo Bộ luật Dân sự.\n5. Tăng cường hoạt động thanh tra, kiểm tra thực hiện luật pháp; phát huy vai trò của các đoàn thể, tổ chức quần chúng, các hiệp hội nghề nghiệp trong việc giám sát các hoạt động xã hội hóa giáo dục. Tạo môi trường phát triển, môi trường cạnh tranh lành mạnh, bình đẳng theo pháp luật để thúc đẩy các cơ sở giáo dục công lập và ngoài công lập phát triển cả về quy mô và chất lượng, xây dựng các cơ sở giáo dục đạt trình độ tiên tiến trong khu vực và thế\ngiới.\n6. Xã hội hóa giáo dục phải đảm bảo chất lượng và\nhiệu quả; đảm bảo sự thống nhất quản lý của Nhà nước, giữ vững vai trò nòng cốt của các trường công lập trong hệ thống giáo dục quốc dân; gắn liền với nhu cầu phát triển kinh tế - xã hội của các vùng, các địa phương.\nPhần thứ hai\nĐÁNH GIÁ TÌNH HÌNH THỰC HIỆN CHỦ TRƯƠNG XÃ HỘI HÓA PHÁT TRIỂN LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO I. KHÁI QUÁT VỀ ĐIỀU KIỆN TỰ\nNHIÊN, KINH TẾ - XÃ HỘI VÀ GIÁO DỤC CỦA THÀNH PHỐ HỒ CHÍ MINH 1. Điều kiện tự nhiên, kinh tế - xã hội của Thành phố Hồ Chí Minh Thành phố Hồ Chí Minh là Thành phố trực thuộc Trung\nương, diện tích tự nhiên 2.095,01 km2, có 322 phường, xã (259 phường,\n63 xã), 21 quận, huyện và thành phố Thủ Đức. Về ranh giới hành chính, Thành phố\nHồ Chí Minh giáp ranh Đồng Nai, Bà Rịa - Vũng Tàu, Bình Dương, Long An, Tây Ninh. Là một tỉnh, thành thuộc vùng Đông Nam bộ (Thành phố Hồ Chí Minh, Bà Rịa\n- Vũng Tàu, Đồng Nai, Bình Dương, Bình Phước, Tây Ninh), nằm trong vùng kinh tế\ntrọng điểm phía nam (Thành phố Hồ Chí Minh, Bình Phước, Tây Ninh, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu, Long An, Tiền Giang).\nDân số trung bình của Thành phố Hồ Chí Minh năm 2022 là 8.431,11 triệu (trong đó nông thôn chiếm 1.581,4), tốc độ người nhập cư\nvào Thành phố tăng nhanh; ngoài dân tộc Kinh còn có dân tộc Hoa với hơn 500.000 người và một số dân tộc ít người khác.\nTốc độ tăng trưởng GDP năm 2022 ước tính đạt 2.91%,\ncao nhất trong các nước ASEAN và là một trong những quốc gia có tốc độ phục hồi kinh tế cao nhất thế giới.\nThành phố Hồ Chí Minh là trung tâm văn hóa - khoa học\n- kỹ thuật - kinh tế của Vùng và cả nước, là đầu mối giao lưu với khu vực và thế\ngiới, là nơi có tiềm lực mạnh làm động lực cho sự phát triển của vùng Đông Nam bộ và khu vực phía Nam. Kinh tế - văn hóa - xã hội Thành phố Hồ Chí Minh tương\nđối phát triển, cơ sở kỹ thuật hạ tầng, giao thông đường thủy, đường bộ, đường hàng không phát triển so với các khu vực khác trong cả nước.\nGiáo dục đã phát triển về cả quy mô số lượng và chất lượng, nâng cao trình độ dân trí và dân sinh, góp phần tạo nguồn lực phát triển xã hội. Cụ thể là hệ thống trường lớp phát triển mạnh từ nội thành đến ngoại thành, vùng sâu vùng xa của Thành phố, đáp ứng được yêu cầu học tập của con em Nhân dân mỗi lúc một cao hơn, công tác phổ cập giáo dục được duy trì ổn định và\nphát triển, đội ngũ nhà giáo lớn mạnh, đảm bảo về số lượng và không ngừng nâng cao chất lượng, từng bước đáp ứng yêu cầu đổi mới nội dung chương trình và\nphương pháp dạy học ngày một cao hơn. Mức độ chuẩn hóa nhà trường và trang thiết bị dạy học đáp ứng yêu cầu nâng cao chất lượng đào tạo trong giai đoạn mới từng bước được xây dựng, củng cố và sử dụng hiệu quả. Các chương trình giáo dục phục vụ yêu cầu phát triển của địa phương như tin học, ngoại ngữ đã được chủ động xây dựng và phát triển tốt; chất lượng đào tạo của nhà trường đã có sự tiến bộ\nrõ rệt, số lượng học sinh năng động, bản lĩnh, sớm hòa nhập được với cuộc sống văn minh tiến bộ ngày càng nhiều.\nNhiều vùng đô thị hóa, nhiều khu công nghiệp, khu chế\nxuất đã hình thành và hoạt động dẫn đến tình trạng dân số cơ học tăng nhanh, tốc\nđộ phát triển không đồng đều; hạ tầng cơ sở kỹ thuật và mức sống còn thấp ở ngoại thành, vùng ven; một số vùng đang đô thị hóa và phát triển công nghiệp đã có\ntác động đến cơ cấu kinh tế - xã hội của Thành phố. Do tác động của kinh tế thị\ntrường, sự phân hóa giàu nghèo ngày càng rõ nét, càng đòi hỏi nhiều chính sách xã hội phù hợp.\nTrong những năm gần đây, Thành phố đã trở thành trọng\nđiểm kinh tế - văn hóa - xã hội cả nước, nền kinh tế là dịch vụ - thương mại -\ncông nghiệp - nông nghiệp, là trung tâm tài chính cả nước. Trong công nghiệp,\nThành phố phát triển công nghiệp điện - điện tử, hóa chất, dệt may, da giày, chế\nbiến thực phẩm. Vì vậy, Thành phố thu hút một nguồn nhân lực rất lớn có kỹ thuật,\ncó tay nghề, một bộ phận phải có trình độ tin học, ngoại ngữ. Nhu cầu về nguồn nhân lực cho sự phát triển Thành phố rất lớn và cấp bách.\n2. Bối cảnh thực hiện Đề án Ngành Giáo dục và Đào tạo Thành phố hiện có trên 102.000 cán bộ, giáo viên, công nhân viên và trên 2 triệu học sinh các cấp học từ mầm non, tiểu học, trung học cơ sở, trung học phổ thông đến giáo dục nghề\nnghiệp và giáo dục thường xuyên. Giáo dục và Đào tạo có quy mô lớn với những điều kiện thuận lợi và khó khăn của một Thành phố năng động, phong phú, có nhiều áp lực về chất lượng cao theo yêu cầu phát triển của xã hội. Ngành Giáo dục và Đào tạo của Thành phố tiếp tục phát triển về quy mô, chất lượng và cơ chế hoạt động của nhà trường.\nThành phố tiếp tục duy trì có hiệu quả chất lượng phổ cập giáo dục tiểu học, phổ cập tiểu học đúng độ tuổi và phổ cập giáo dục trung học cơ sở, phổ cập bậc trung học và phổ cập giáo dục mầm non cho trẻ 5 tuổi.\nTiếp tục triển khai sâu rộng và có chất lượng việc\nđẩy mạnh “Học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh” và\nphong trào thi đua “Xây dựng trường học thân thiện, học sinh tích cực” từ giáo dục mầm non, giáo dục tiểu học, giáo dục trung học, đến giáo dục nghề nghiệp và\ngiáo dục thường xuyên; tạo mối quan hệ thân thiện, kích thích sự hứng thú học tập và từng bước nâng cao chất lượng văn hóa học đường.\nToàn ngành đã đổi mới mạnh mẽ quan điểm dạy học từ\n“dạy số đông” sang “dạy cá thể” nhằm hiện đại hóa nhà trường từ nhận thức đến hành động, đang từng bước triển khai rộng trên cơ sở những điển hình tích cực.\nHoạt động dạy học của giáo viên chăm sóc đến từng học sinh, trong đó chú trọng quan tâm đến đối tượng học sinh khuyết tật học hòa nhập, học sinh có hoàn cảnh khó khăn, học sinh yếu bước đầu có tác động thuyết phục, ảnh hưởng tốt trong nhà trường và ngoài xã hội.\nCông tác quản lý của ngành được đổi mới tích cực,\nhiệu quả theo hướng “mục tiêu” thay cho các tư duy “thủ tục” đã thúc đẩy toàn ngành phát triển mạnh và đáp ứng kịp thời những yêu cầu xã hội trong điều kiện nhà trường vẫn còn không ít khó khăn về đầu tư và cơ chế hoạt động.\nXã hội hóa giáo dục tại Thành phố được tổ chức thực hiện trên cả hai mặt về mục tiêu và biện pháp tổ chức giáo dục; về mặt mục tiêu, nhà trường đã tích cực đào tạo theo yêu cầu xã hội, mở rộng cửa trường\nđưa học sinh tiếp cận với thực tế địa phương.\nII. THỰC TRẠNG GIÁO DỤC THÀNH PHỐ HỒ CHÍ MINH Mạng lưới trường lớp ở các ngành học, bậc học đã được phủ khắp 21 quận, huyện và thành phố Thủ Đức với quy mô phát triển ngày một tăng.\n1. Trường Tính đến năm học 2022 - 2023, toàn Thành phố có\n2.716 cơ sở giáo dục đào tạo (chưa kể số nhóm trẻ gia đình, lớp mẫu giáo độc lập),\ntrong đó: công lập 1.467 đơn vị; ngoài công lập 1.249 đơn vị. Cụ thể:\n- Mầm non: 1.305 (công lập: 468; ngoài công lập:\n837);\n- Tiểu học: 516 (công lập: 490; ngoài công lập:\n26);\n- THCS: 286 (công lập: 279; ngoài công lập: 7);\n- THPT: 203 (công lập: 113; ngoài công lập: 90);\n- Giáo dục Chuyên biệt: 30 (công lập: 21; ngoài công lập: 09);\n- Giáo dục Thường xuyên: 31 (công lập: 31; ngoài công lập: 00);\n- Giáo dục nghề nghiệp: 345 (công lập: 65; ngoài công lập: 280).\n2. Lớp Toàn Thành phố có 49.787 lớp từ mầm non đến trung học phổ thông và giáo dục thường xuyên, trong đó: công lập 36.414 lớp; ngoài công lập 13.373 lớp. Cụ thể:\n- Mầm non: 14.558 (công lập: 5.235; ngoài công lập:\n9.323);\n- Tiểu học: 17.261 (công lập: 15.800; ngoài công lập:\n1.461);\n- THCS: 11.216 (công lập: 10.242; ngoài công lập:\n974);\n- THPT: 6.112 (công lập: 4.497; ngoài công lập:\n1.615);\n- Giáo dục Thường xuyên: 640 (công lập: 640; ngoài công lập: 00).\n3. Học sinh, học viên Toàn Thành phố hiện có 2.084.226 học sinh, học viên; trong đó: 1.444.648 học sinh, học viên công lập; 262.155 học sinh, học viên ngoài công lập. Cụ thể:\n- Mầm non: 309.112 (công lập: 151.233; ngoài công lập:\n157.879);\n- Tiểu học: 666.001 (công lập: 634.488); ngoài công lập: 31.513);\n- THCS: 454.024 (công lập: 431.267; ngoài công lập:\n22.757);\n- THPT: 239.501 (công lập: 190.105; ngoài công lập:\n49.396);\n- Giáo dục Chuyên biệt: 3.305 (công lập: 2.695;\nngoài công lập: 610);\n- Giáo dục Thường xuyên: 34.860 (công lập: 34.860;\nngoài công lập: 00);\n- Giáo dục nghề nghiệp: 377.423.\n4. Giáo viên Toàn Thành phố có 94.368 giáo viên, trong đó: công lập 63.172 giáo viên; ngoài công lập 31.196 giáo viên. Cụ thể:\n- Mầm non: 25.217 (công lập: 10.523; ngoài công lập:\n14.694);\n- Tiểu học: 22.523 (công lập: 20.119; ngoài công lập:\n2.404);\n- THCS: 17.536 (công lập: 16.618; ngoài công lập:\n918);\n- THPT: 11.895 (công lập: 8.995; ngoài công lập:\n2.900);\n- Giáo dục chuyên biệt: 544 (công lập: 382; ngoài công lập: 162);\n- Giáo dục thường xuyên: 680 (công lập: 680; ngoài công lập: 00);\n- Giáo dục nghề nghiệp: 15.973 (công lập: 5.855;\nngoài công lập: 10.118).\n5. Phòng học Toàn Thành phố có 49.951 phòng học thông thường từ mầm non đến trung học phổ thông, giáo dục thường xuyên, giáo dục chuyên biệt; trong\nđó: công lập có 34.985 phòng; ngoài công lập 28.566 phòng. Cụ thể:\n- Mầm non: 15.613 (công lập: 5.687; ngoài công lập:\n9.926);\n- Tiểu học: 16.299 (công lập: 14.723; ngoài công lập:\n1.576);\n- THCS: 10.440 (công lập: 9.216; ngoài công lập:\n1.224);\n- THPT: 6.673 (công lập: 4.443; ngoài công lập:\n2.230);\n- Giáo dục Chuyên biệt: 284 (công lập: 274; ngoài công lập: 10);\n- Giáo dục Thường xuyên: 642 (công lập: 642; ngoài công lập: 00);\nHiện Thành phố có 35 trường có vốn đầu tư nước ngoài (trong đó bao gồm 19 trường phổ thông có nhiều cấp học, 02 trường tiểu học và 14 trường mầm non) hầu hết dạy chương trình quốc tế, đối với học sinh Việt Nam có dạy thêm môn Việt Nam học hoặc Lịch sử, Địa lý theo chương trình của Bộ\nGiáo dục và Đào tạo quy định.\nCác trường phổ thông có yếu tố nước ngoài đóng vai trò quan trọng trong việc tạo môi trường học tập tốt cho con, em người nước ngoài, người Việt Nam định cư ở nước ngoài đến Việt Nam công tác hoặc làm việc,\ngóp phần thúc đẩy đầu tư nước ngoài vào Việt Nam, góp phần vào sự phát triển của Thành phố. Việc thực hiện các chương trình quốc tế có uy tín và được công nhận trên toàn thế giới đã ngày càng thu hút học sinh người Việt Nam. Học tập tại các trường phổ thông có yếu tố nước ngoài sẽ tạo cơ hội cho học sinh tiếp cận với nền giáo dục của thế giới và tạo điều kiện cho các em tiếp tục học tập tại các trường Đại học ở nước ngoài một cách dễ dàng hơn.\nBên cạnh các trường phổ thông có yếu tố nước ngoài,\ncác trường ngoài công lập nói chung đã góp phần quan trọng trong sự phát triển của giáo dục và đào tạo Thành phố. Nhiều chương trình, phương pháp giảng dạy và\nhọc tập, mô hình tiên tiến đã được áp dụng tại các đơn vị.\nIII. THỰC TRẠNG CÔNG TÁC XÃ HỘI HÓA GIÁO DỤC Ở THÀNH PHỐ HỒ CHÍ MINH 1. Nhận thức về xã hội hóa giáo dục Trên cơ sở quan điểm của Đảng, các cơ quan nhà nước\nđã ban hành các chủ trương, chính sách đẩy mạnh xã hội hóa các hoạt động giáo dục và y tế. Nghị quyết số 90/CP ngày 21 tháng 8 năm 1997 của Chính phủ về phương hướng và chủ trương xã hội hóa các hoạt động giáo dục đã nêu rõ các nội dung xã\nhội hóa giáo dục. Theo đó, xã hội hóa các hoạt động giáo dục là vận động và tổ\nchức sự tham gia rộng rãi của Nhân dân, của toàn xã hội vào sự phát triển sự\nnghiệp giáo dục, nhằm từng bước nâng cao mức hưởng thụ về giáo dục của Nhân dân. Xã hội hóa là xây dựng cộng đồng trách nhiệm của các tầng lớp nhân dân đối với việc tạo lập và cải thiện môi trường kinh tế, xã hội lành mạnh và thuận lợi cho các hoạt động giáo dục, y tế, văn hóa ở mỗi địa phương, đây là cộng đồng trách nhiệm của Đảng bộ, Hội đồng nhân dân, Ủy ban nhân dân, các đoàn thể quần chúng, các tổ chức kinh tế, các doanh nghiệp đóng tại địa phương và của từng người dân... ”.\nĐể thống nhất hơn nữa về nhận thức và chủ trương;\ncó cơ chế, chính sách cụ thể; có giải pháp và bước đi thích hợp, Chính phủ đã\nban hành Nghị quyết số 05/2005/NQ-CP ngày 18 tháng 4 năm 2005 về đẩy mạnh xã hội hóa giáo dục và đào tạo. Theo đó, thực hiện xã hội hóa giáo dục và đào tạo nhằm hai mục tiêu lớn: thứ nhất là phát huy tiềm năng trí tuệ và vật chất trong Nhân dân, huy động toàn xã hội chăm lo sự nghiệp giáo dục và đào tạo; thứ hai là tạo\nđiều kiện để toàn xã hội, đặc biệt là các đối tượng chính sách, người nghèo được thụ hưởng thành quả giáo dục và đào tạo ở mức độ ngày càng cao.\nChủ trương xã hội hóa giáo dục tiếp tục được Nghị\nquyết Đại hội XIII của Đảng năm 2021 làm rõ hơn khái niệm xã hội hóa công tác giáo dục là huy động toàn xã hội làm giáo dục, động viên các tầng lớp Nhân dân góp sức xây dựng nền giáo dục quốc dân dưới sự quản lý của Nhà nước; các chính sách xã hội được tiến hành theo tinh thần xã hội hóa, đề cao trách nhiệm của chính quyền các cấp, huy động các nguồn lực trong Nhân dân và sự tham gia của các đoàn thể, Nhân dân, các tổ chức xã hội.\nNghị quyết Đại hội XIII khẳng định Nhà nước tiếp tục tăng nguồn lực, đầu tư tập trung cho các chương trình mục tiêu quốc gia về giáo dục, y tế... đồng thời phát huy trí tuệ và các nguồn lực vật chất trong Nhân dân, của toàn xã hội để cùng Nhà nước giải quyết các vấn đề xã hội và chăm lo phát triển các lĩnh vực dịch vụ công cộng. Tiếp tục hoàn thiện cơ chế, chính sách xã hội hóa giáo dục, đào tạo trên cả 3 phương diện: động viên các nguồn lực trong xã hội; phát huy vai trò giám sát của cộng đồng; khuyến khích các hoạt động khuyến học, khuyến tài, xây dựng xã hội học tập, tạo điều kiện để người dân được học tập suốt đời, không ngừng nâng cao đời sống vật chất và tinh thần.\nCác nội dung của công tác xã hội hóa các hoạt động giáo dục và đào tạo:\n- Xã hội hóa các hoạt động giáo dục và đào tạo là tổ\nchức và vận động sự tham gia rộng rãi của Nhân dân, của toàn xã hội nhằm từng bước nâng cao mức hưởng thụ về giáo dục và đào tạo của Nhân dân.\n- Xây dựng cộng đồng trách nhiệm của các tầng lớp Nhân dân đối với việc tạo lập và cải thiện môi trường kinh tế, xã hội lành mạnh và thuận lợi cho các hoạt động giáo dục và đào tạo.\n- Đa dạng hóa các hình thức hoạt động giáo dục và\nđào tạo, đa dạng hóa các loại hình trường học; phát triển mạnh các cơ sở giáo dục và đào tạo ngoài công lập. Bên cạnh việc củng cố các cơ sở giáo dục công lập của Nhà nước, cần phát triển rộng rãi các hình thức hoạt động do các tập thể hoặc các cá nhân tiến hành trong khuôn khổ chính sách của Đảng và pháp luật của Nhà\nnước. Đa dạng hoá chính là mở rộng các cơ hội cho các tầng lớp Nhân dân tham gia chủ động và bình đẳng vào các hoạt động giáo dục, đào tạo.\n- Mở rộng các nguồn đầu tư, khai thác các tiềm năng về nhân lực, vật lực và tài lực trong xã hội. Phát huy và sử dụng có hiệu quả\ncác nguồn lực của Nhân dân, tạo điều kiện cho các hoạt động giáo dục và đào tạo phát triển nhanh hơn, có chất lượng cao hơn.\n- Xã hội hóa giáo dục và đào tạo không có nghĩa là\ngiảm nhẹ trách nhiệm của Nhà nước, giảm bớt phần ngân sách nhà nước; trái lại,\nNhà nước thường xuyên tìm thêm các nguồn thu để tăng tỷ lệ ngân sách chi cho các hoạt động này, đồng thời quản lý tốt để nâng cao hiệu quả sử dụng các nguồn kinh phí đó.\n- Nhà nước tiếp tục đổi mới cơ chế quản lý, đẩy mạnh việc hoàn thiện chính sách; tăng nguồn lực đầu tư, đồng thời đổi mới mục tiêu,\nphương thức, cơ cấu và nguồn vốn đầu tư; tập trung cho các mục tiêu ưu tiên,\ncác chương trình quốc gia phát triển giáo dục và đào tạo; hỗ trợ các vùng sâu,\nvùng xa, vùng đồng bào dân tộc ít người; ưu đãi các đối tượng chính sách và trợ\ngiúp người nghèo trên cơ sở đổi mới chế độ miễn, giảm phí theo hướng công khai,\nhợp lý và cấp trực tiếp tới đối tượng thụ hưởng.\n- Chuyển các cơ sở giáo dục và đào tạo công lập\nđang hoạt động theo cơ chế sự nghiệp mang nặng tính hành chính bao cấp sang cơ\nchế tự chủ, cung ứng dịch vụ công ích, không bao cấp tràn lan và không nhằm lợi nhuận: có đầy đủ quyền tự chủ về tổ chức và quản lý; thực hiện đúng mục tiêu và\nnhiệm vụ; hạch toán đầy đủ chi phí, cân đối thu, chi; thường xuyên nâng cao hiệu quả và chất lượng dịch vụ, sản phẩm; bảo đảm quyền lợi và cơ hội tiếp cận bình\nđẳng của người thụ hưởng.\n- Đổi mới chế độ thu phí đi đối với việc thực hiện tốt chính sách ưu đãi các đối tượng chính sách và trợ giúp người nghèo. Mức phí\nquy định theo nguyên tắc đủ trang trải các chi phí cần thiết, có tích lũy để đầu tư phát triển và xoá bỏ mọi khoản thu khác. Người thụ hưởng có quyền lựa chọn cơ sở cung ứng dịch vụ phù hợp với từng lĩnh vực.\n2. Kết quả thực hiện xã hội hóa giáo dục ở Thành phố Hồ Chí Minh 2.1. Công tác xã hội hóa giáo dục trong việc xây dựng xã hội học tập Với chủ trương tạo cơ hội và điều kiện thuận lợi để\nmọi người ở mọi lứa tuổi, mọi trình độ được học tập thường xuyên, học liên tục,\nhọc suốt đời ở mọi nơi, mọi lúc, mọi trình độ; huy động sức mạnh của toàn xã hội tham gia xây dựng và phát triển giáo dục; mỗi cá nhân, tổ chức đều có trách nhiệm,\nnghĩa vụ trong việc học tập và tham gia tích cực xây dựng xã hội học tập.\nThành phố đã tổ chức nhiều hội nghị triển khai các chuyên đề về xã hội học tập và báo cáo Đề tài khoa học “Xây dựng mô hình xã hội học tập tại Thành phố Hồ Chí Minh giai đoạn hội nhập” dành cho cán bộ chủ chốt cấp Thành phố, khẳng định trách nhiệm của lãnh đạo các quận, huyện, thành phố\ntrực thuộc, phường, xã, thị trấn và các sở, ngành trong việc xây dựng xã hội học tập, tạo điều kiện để đáp ứng cơ hội cần gì học nấy của người dân.\nSở Giáo dục và Đào tạo đã phối hợp với Hội Khuyến học,\ncác sở, ban, ngành, Ủy ban nhân dân các quận, huyện, thành phố Thủ Đức để triển khai có hiệu quả các mục tiêu của xây dựng xã hội học tập; phối hợp với các ngành kiểm tra việc thực hiện nhiệm vụ xây dựng xã hội học tập tại quận, huyện và thành phố Thủ Đức; phối hợp với Sở Nội vụ, Sở Tài chính hướng dẫn các việc thực hiện chế độ chính sách cho cán bộ quản lý Trung tâm học tập cộng đồng và\nkinh phí hoạt động các Trung tâm.\nNgoài sự phát triển mạnh mẽ của hệ thống trường phổ\nthông, mạng lưới giáo dục thường xuyên thuộc Sở Giáo dục và Đào tạo cũng phát triển lớn mạnh. Có 03 trung tâm giáo dục thường xuyên cấp Thành phố; 21 trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên cấp huyện và thành phố Thủ Đức,\n04 trường có phân hiệu giáo dục thường xuyên; 310 trung tâm học tập cộng đồng tại các quận, huyện và thành phố Thủ Đức đã góp phần giải quyết áp lực về chỗ học cho học sinh trên địa bàn Thành phố. Thành phố hiện có 703 trung tâm ngoại ngữ\n- tin học, 122 đơn vị tổ chức hoạt động giáo dục kỹ năng sống và hoạt động ngoài giờ chính khóa cũng tạo thêm nơi học tập nâng cao trình độ cho người dân.\nNgoài việc học tập tại các cơ sở của ngành Giáo dục và Đào tạo và của ngành Lao\nđộng, việc học tập của người dân Thành phố còn diễn ra tại các thư viện, nhà\nsách, viện nghiên cứu, các trường, trại, nơi làm việc...\nViệc thực hiện xây dựng xã hội học tập, xây dựng các Trung tâm học tập cộng đồng đã tạo điều kiện và cơ hội cho mọi người, mọi thành phần dân cư tham gia và chọn lựa cho việc học tập nâng cao trình độ văn hóa, nghề nghiệp, kỹ năng lao động theo cả hai hướng vừa đầu tư xây dựng phát triển sự nghiệp văn hóa, giáo dục và đào tạo, nguồn nhân lực chất lượng cao vừa huy động các nguồn lực, các biện pháp để đáp ứng nhu cầu học tập cho công nhân,\nnông dân, lao động nhập cư ở các vùng, khu vực nhất là ở vùng sâu, vùng xa.\n2.2. Công tác xã hội hóa giáo dục trong việc huy động các nguồn lực của xã hội đầu tư cho giáo dục 2.2.1. Kết quả việc huy động nguồn lực phát triển khối trường công lập Trong các nguồn kinh phí đầu tư cho sửa chữa, xây dựng trường lớp, ngân sách nhà nước chiếm khoảng 60%, vốn vay từ quỹ đầu tư và từ\ncác nguồn khác khoảng 15% và vốn xã hội hóa chiếm 25%. Để xây dựng trường lớp,\nThành phố đã huy động những nguồn tài chính ngoài ngân sách khác nhau để phát triển trường lớp. Cùng với việc tăng chi ngân sách nhà nước cho giáo dục, nguồn ngân sách ngoài nhà nước tăng lên đáng kể, việc đóng góp từ các nguồn khác cho phát triển giáo dục cũng tăng hàng năm và góp phần cho sự phát triển giáo dục của Thành phố.\nPhát huy đúng mức vai trò Ban đại diện cha mẹ học sinh, củng cố nâng cao chất lượng hoạt động của cha mẹ học sinh trường học.\nNgoài học phí, cha mẹ học sinh các trường đã tự nguyện đóng góp tài trợ hoạt động dạy và học, trang bị cơ sở vật chất (trung bình hàng năm khoảng 450 tỷ đồng).\nCơ cấu của khoản chi nguồn tài trợ của cha mẹ học sinh thường bao gồm: các hoạt\nđộng thường xuyên phục vụ việc học tập của học sinh; Quỹ khen thưởng cho học sinh cuối kỳ, cuối năm học; hỗ trợ thăm hỏi, ốm đau, các hoạt động đột xuất trong lớp, trường; đóng góp cải thiện cơ sở vật chất, mua sắm nhỏ phục vụ trường,\nlớp học, sửa chữa nhỏ trường lớp...\nThực hiện chế độ học phí: Thành phố Hồ Chí Minh là\nmột địa phương quan tâm tốt đến giáo dục và đào tạo, tỷ lệ đầu tư ngân sách chi thường xuyên hằng năm lên đến 26 % nhưng vẫn chỉ đảm bảo cơ bản chế độ cho con người (giáo viên) còn tỷ lệ đầu tư cho cơ sở vật chất và hoạt động chuyên môn rất khiêm tốn, đòi hỏi phải giải quyết từ học phí mới đáp ứng được yêu cầu đổi mới,\nphát triển và hội nhập hiện nay.\nThực hiện chính sách kích cầu đầu tư: việc đóng góp thông qua chương trình kích cầu của Thành phố để đầu tư xây dựng trường và các cơ sở vật chất khác cho phép nhà nước tiết kiệm một phần kinh phí đầu tư xây dựng và chuyển ngân sách đầu tư xây dựng cơ bản cho khu vực khó khăn trong Thành phố.\nĐây là một mô hình ba bên, nhà trường cùng với cha mẹ học sinh và chính quyền thực hiện. Chương trình kích cầu tạo thêm cơ hội cho học sinh được học tập với\nđiều kiện cơ sở vật chất khang trang và bảo đảm. Phụ huynh học sinh hoàn toàn chủ động trong việc thực hiện tăng cường cơ sở vật chất của trường đảm bảo điều kiện học tập và sinh hoạt cho con em mình ở trường.\nChất lượng chăm sóc, giáo dục trẻ mầm non và học sinh phổ thông không ngừng được cải thiện, luôn tăng cường giáo dục kỷ cương, nền nếp, nâng cao chất lượng giáo dục toàn diện, phát triển phẩm chất, năng lực của người học, chú trọng giáo dục đạo đức, lối sống, kỹ năng sống, ý thức, trách nhiệm công dân của học sinh đối với cộng đồng, xã hội.\nChất lượng giáo dục mũi nhọn đã được coi trọng thông qua việc phát triển hệ thống trường chuyên, trường năng khiếu, trường tiên tiến chất lượng cao có điều kiện cơ sở vật chất và trang thiết bị hiện đại.\nTrong những năm qua, ngành giáo dục và đào tạo đã có nhiều đóng góp quan trọng trong việc nâng cao dân trí, phát triển nguồn nhân lực, bồi dưỡng nhân tài,\nphát triển kinh tế - xã hội, giữ vững an ninh chính trị, tạo điều kiện cho Thành phố và cả nước tham gia vào quá trình hội nhập quốc tế.\nCông tác quản lý giáo dục có bước chuyển biến tích cực, chuẩn hóa đội ngũ nhà giáo và cán bộ quản lý giáo dục; tăng cường phân cấp quản lý giáo dục, quyền tự chủ và trách nhiệm của các cơ sở giáo dục; ứng dụng rộng rãi công nghệ thông tin; mở rộng môi trường giáo dục thân thiện, khuyến khích tính tích cực, chủ động trong học sinh; tăng cường giáo dục truyền thống và văn hóa dân tộc.\n2.2.2. Kết quả việc huy động nguồn lực phát triển khối trường ngoài công lập Trường ngoài công lập được thành lập, ngoài việc góp phần mở rộng quy mô và điều kiện học tập cho con em nhân dân, nhà trường còn có\nnhững thế mạnh rất căn bản như tự quyết định được mức học phí theo quy định,\nthù lao giáo viên thỏa đáng, có điều kiện thúc đẩy nâng cao chất lượng chuyên môn và chọn lựa giáo viên giỏi cho nhà trường. Chính thế mạnh này của hệ thống trường ngoài công lập đã thu hút cả giáo viên giỏi của các trường công lập. Cơ\nchế hoạt động ngoài công lập của các trường ảnh hưởng nội dung và phương pháp dạy học quốc tế, vì vậy các trường có yếu tố nước ngoài dễ được hình thành.\nViệc mở rộng hội nhập quốc tế đã tạo điều kiện cho các trường có yếu tố nước ngoài có nhiều điều kiện phát triển về mọi mặt. Sự\ngia tăng về số lượng và các loại hình trường ngoài công lập nói chung đã đáp ứng tốt nhu cầu học tập của học sinh Thành phố trong những năm qua.\nNhư vậy, có thể thấy với sự gia tăng về số lượng và\nloại hình dịch vụ giáo dục đã đáp ứng nhu cầu khác nhau về học tập của các nhóm xã hội khác nhau. Đằng sau sự đa dạng này cho thấy tiềm năng to lớn của xã hội có thể tham gia vào sự nghiệp giáo dục và có nhiều cách thức khác nhau để thỏa mãn nhu cầu học tập của nhiều đối tượng khác nhau trong xã hội.\n2.2.3. Thực trạng về huy động các nguồn lực\n- Cơ chế phối hợp các lực lượng xã hội chăm lo cho sự nghiệp giáo dục và đào tạo:\nBan chỉ đạo xây dựng xã hội học tập và Ban chỉ đạo phổ cập giáo dục, xóa mù chữ các cấp hàng năm có kế hoạch huy động các đối tượng trong diện phổ cập, xóa mù chữ đến các lớp học; các cơ quan, đoàn thể hàng năm có kế hoạch bồi dưỡng đội ngũ cán bộ, công chức, viên chức, công nhân, người lao động; phân công chăm sóc, động viên, chăm lo cơ sở vật chất, hậu cần cho việc dạy và học, đảm bảo nhu cầu học tập của mọi người dân, đã phát huy sức mạnh tổng hợp của các ban ngành, đoàn thể cùng thực hiện nhiệm vụ phổ cập giáo dục, xóa mù chữ, xây dựng xã hội học tập.\nCơ chế phối hợp đã huy động mọi tiềm lực của địa phương, của xã hội chăm lo phát triển sự nghiệp giáo dục và đào tạo, đã đảm bảo vai trò lãnh đạo của Đảng và sự quản lý của Nhà nước, thực hiện quyền làm chủ của người dân và các lực lượng xã hội đối với sự nghiệp giáo dục và đào tạo.\n- Các quỹ khuyến học, khuyến tài, khen thưởng của các tổ chức đoàn thể, hội khuyến học cấp Thành phố và cơ sở:\nCác tổ chức đoàn thể, hội của Thành phố như Ủy ban Mặt trận Tổ quốc, Liên đoàn Lao động, Đoàn Thanh niên, Hội Cựu Chiến binh, Hội Phụ nữ, Ủy ban bảo vệ và chăm sóc Trẻ em, Hội Chữ thập đỏ, các tổ chức phi Chính phủ và các tổ chức kinh tế - xã hội rất tích cực đóng góp vào việc giáo dục\nđạo đức cho học sinh, chống lưu ban bỏ học, phổ cập giáo dục đúng độ tuổi; đã\ntiến hành xây dựng các quỹ học bổng và các giải thưởng lớn như học bổng Nguyễn Thị Minh Khai, Nguyễn Đức Cảnh, Nguyễn Hữu Thọ, Nguyễn Thái Bình; giải Lê Quý\nĐôn, Lương Thế Vinh, Võ Trường Toản, Chương trình Nụ cười hồng... đã tạo các nguồn lực lớn và thiết thực cho học sinh, sinh viên và ngành giáo dục đào tạo Thành phố. Hội Khuyến Học Thành phố hiện nay có hàng ngàn chi hội và hàng chục ngàn tổ hội khuyến học tại các quận, huyện, thành phố, phường, xã và các cơ\nquan, công ty, xí nghiệp, trường học, hội quán với hơn 1 triệu hội viên; có nhiều chương trình hoạt động thiết thực, duy trì Quỹ khuyến học gia đình với tổng số\ntiền tiết kiệm khoảng 600 tỷ đồng hàng năm; mỗi năm trao hơn 60 ngàn suất học bổng khuyến học, khuyến tài với tổng số tiền trên 71 tỷ đồng. Hỗ trợ học sinh nghèo hàng năm khoảng 70 ngàn suất với số tiền trên 35 triệu đồng; khen thưởng học sinh giỏi trên 200 ngàn suất với số tiền khoảng 50 tỷ đồng đồng... đã giúp sức cho nhiều trẻ em tiếp tục đến trường, thực hiện được ước mơ nghề nghiệp, hoài bão tương lai; góp phần rất lớn việc kéo giảm số lượng trẻ lang thang, tình trạng thất nghiệp, tệ nạn xã hội, đồng thời tăng thêm nguồn lao động cho Thành phố.\n- Môi trường giáo dục lành mạnh, các phong trào,\ncác cuộc vận động tạo điều kiện thuận lợi cho giáo dục phát triển:\nTrong nhà trường, thông qua việc tổ chức cuộc vận động\n“Kỷ cương - Tình thương - Trách nhiệm”; phong trào thi đua “ Xây dựng trường học thân thiện, học sinh tích cực”; phối hợp với Đội Thiếu niên Tiền phong, Đoàn Thanh niên trong phong trào “Đoàn kết xây dựng đời sống văn hóa trong trường học”,\ncác hoạt động “Chủ nhật xanh”, “Cổng trường em sạch đẹp an toàn”... đã góp phần hình thành môi trường giáo dục trong sạch, lành mạnh, ngăn chặn các hiện tượng tiêu cực, tệ nạn xã hội xâm nhập vào nhà trường.\nTrong gia đình, môi trường giáo dục được thể hiện qua các phong trào xây dựng “Gia đình văn hóa”, “Gia đình hiếu học”, gắn với phong trào xây dựng “Khu phố văn hóa”; phong trào giảm nghèo của Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố... đã đi vào cuộc sống của từng gia đình, có tác dụng tích cực trong việc nuôi, dạy, giáo dục con cái từng gia đình và cộng đồng.\nMôi trường xã hội với các cuộc vận động “Toàn dân\nđoàn kết xây dựng đời sống văn hóa khu dân cư”; phong trào xây dựng cơ quan,\ntrường học, đơn vị văn hóa ... đã góp phần xây dựng cộng đồng dân cư an toàn,\nkhông có tệ nạn xã hội, tạo môi trường xã hội ngày càng lành mạnh hơn, tạo điều kiện thuận lợi trong việc giáo dục và hình thành nhân cách học sinh.\n- Nguồn lực Nhà nước đầu tư cho giáo dục và đào tạo:\nTrong những năm qua, nguồn lực dành cho chi thường xuyên và đầu tư xây dựng trường, sửa chữa trường, hoặc cải tạo và nâng cấp của Thành phố dựa trên những nguồn vốn sau: vốn ngân sách (Thành phố, ngân sách phân cấp cho quận, huyện, thành phố trực thuộc và vốn thanh lý nhà); vốn vay; vốn của chương trình xóa đói giảm nghèo; vốn chương trình 1.000 phòng học của Thành\nĐoàn; vốn từ các chương trình mục tiêu quốc gia; vốn vay từ chương trình kích cầu thông qua đầu tư và vốn Nhân dân đóng góp. Mỗi năm Thành phố Hồ Chí Minh dành hơn 26% vốn ngân sách cho việc chi thường xuyên và chi cho đầu tư xây dựng mới,\nsửa chữa và cải tạo, nâng cấp trường học. Theo quy hoạch mạng lưới trường lớp đến năm 2022, mỗi năm Thành phố đầu tư xây dựng và đưa vào sử dụng khoảng 1.000 phòng học mới, tương ứng với số tiền đầu tư khoảng 5.000 tỷ đồng/năm. Trong các nguồn kinh phí đầu tư cho sửa chữa, xây dựng trường lớp, ngân sách nhà nước chiếm khoảng 60%; vốn vay từ quỹ đầu tư và từ các nguồn khác khoảng 15% và vốn xã hội hóa chiếm 25%.\n- Nguồn lực xã hội đầu tư trong việc xây dựng trường lớp:\nTrong những năm qua, nguồn kinh phí từ xã hội hóa của các công ty, đơn vị, cá nhân đầu tư cho phát triển giáo dục đào tạo tăng lên\nđáng kể, hệ thống các cơ sở giáo dục ngoài công lập đã được xây mới, cải tạo sửa chữa, tăng cường đầu tư trang bị cơ sở vật chất, máy móc thiết bị, góp phần nâng cao các hoạt động giáo dục toàn diện cho học sinh, đáp ứng yêu cầu đổi mới của nhà trường, góp phần đẩy mạnh sự nghiệp phát triển giáo dục của Thành phố.\nTrong giai đoạn 2016- 2022, hệ thống trường, lớp ngoài công lập đã thành lập mới 30 trường với 503 lớp, tống số tiền đầu tư khoảng 440 tỷ đồng.\nThực hiện vận động tài trợ cho giáo dục theo Thông tư số 16/2018/TT-BGDĐT ngày 03 tháng 8 năm 2018 của Bộ Giáo dục và Đào tạo Quy\nđịnh về tài trợ cho các cơ sở giáo dục thuộc hệ thống giáo dục quốc dân, năm 2022 ngành giáo dục và đào tạo Thành phố tiếp tục nhận được sự ủng hộ từ phụ\nhuynh học sinh, các tổ chức, cá nhân, đoàn thể gồm tiền và hiện vật trị giá khoảng 20 tỷ đồng. Các khoản chi của quỹ tài trợ cho giáo dục bao gồm hỗ trợ các hoạt\nđộng chuyên môn, phục vụ việc học tập, nghiên cứu khoa học, các phong trào, hoạt\nđộng đoàn thể của học sinh; cải tạo cơ sở vật chất trường lớp, mua sắm, sửa chữa nhỏ; hỗ trợ thăm hỏi, ốm đau và các hoạt động đột xuất của trường, lớp... trở\nthành một trong những nguồn lực đáng kể cho ngành giáo dục và đào tạo thêm nhiều\nđiều kiện phát triển.\n- Phát huy vai trò Ban đại diện cha mẹ học sinh:\nVai trò của cha mẹ học sinh trong công tác giáo dục học sinh vô cùng quan trọng, tiếp tục được củng cố, phát huy. Ban đại diện cha mẹ học sinh các trường trong những năm qua đã có nhiều hoạt động phối hợp với lãnh đạo nhà trường trong việc tham gia giáo dục đạo đức cho học sinh; bồi dưỡng,\nkhuyến khích học sinh giỏi, hỗ trợ học sinh yếu và học sinh có hoàn cảnh khó\nkhăn; là một trong những chủ thể vận động, đóng góp thiết thực trong việc vận động tài trợ, hỗ trợ các hoạt động giáo dục, trang bị cơ sở vật chất, thiết bị, đồ\ndùng dạy học; cải tạo, sửa chữa, xây dựng trường lớp.\n- Chính sách, pháp luật đối với giáo dục mầm non ở\nkhu công nghiệp, khu chế xuất:\nThực hiện Nghị định số 105/2020/NĐ-CP ngày 08 tháng 9 năm 2020 của Chính phủ về quy định chính sách phát triển giáo dục mầm non, Ủy ban nhân dân Thành phố đã ban hành Kế hoạch số 3624/KH-UBND ngày 01 tháng 11 năm 2021 và triển khai thực hiện Nghị quyết số 27/2021/NQ-HĐND ngày 09 tháng 12 năm 2021 của Hội đồng nhân dân Thành phố về chính sách phát triển giáo dục mầm non ở địa bàn có khu công nghiệp tại Thành phố Hồ Chí Minh, theo đó các chính sách hỗ trợ đã được thực hiện trong năm 2022 như sau:\nChính sách đối với cơ sở giáo dục mầm non độc lập ở\nđịa bàn có khu công nghiệp được hỗ trợ trang bị cơ sở vật chất 01 lần, bao gồm trang bị đồ dùng, đồ chơi, thiết bị dạy học theo danh mục quy định của Bộ Giáo dục và Đào tạo và hỗ trợ kinh phí sửa chữa cơ sở vật chất để phục vụ trực tiếp cho việc chăm sóc, nuôi dưỡng, giáo dục trẻ em. Mức hỗ trợ tối thiểu 20.000.000\nđồng/cơ sở giáo dục mầm non độc lập; mức hỗ trợ tối đa 50.000.000 đồng/cơ sở\ngiáo dục mầm non độc lập;\nChính sách trợ cấp đối với trẻ em mầm non là con công nhân, người lao động làm việc tại khu công nghiệp được hỗ trợ 160.000 đồng/trẻ/tháng,\nthời gian hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học;\nChính sách đối với giáo viên mầm non làm việc tại cơ sở giáo dục mầm non dân lập, tư thục ở địa bàn có khu công nghiệp được hỗ trợ\n800.000 đồng/tháng; số lượng giáo viên trong cơ sở giáo dục mầm non dân lập, tư\nthục được hưởng hỗ trợ được tính theo định mức quy định đối với các cơ sở giáo dục mầm non công lập hiện hành; thời gian hưởng hỗ trợ tính theo số tháng dạy thực tế trong năm học. Mức hỗ trợ này nằm ngoài mức lương thỏa thuận giữa chủ\ncơ sở giáo dục mầm non dân lập, tư thục với giáo viên và không dùng tính đóng hưởng bảo hiểm xã hội, bảo hiểm y tế và bảo hiểm thất nghiệp.\nSong song đó, để đảm bảo sức khỏe cho người lao động cũng như thực hiện đúng quy định của Bộ Luật lao động, giờ làm thêm của cán bộ\nquản lý, giáo viên, nhân viên (giữ trẻ ngoài giờ) không quá 200 giờ/năm; giáo viên đăng ký tham gia trên tinh thần tự nguyện. Việc triển khai Kế hoạch hỗ trợ\ngiữ trẻ ngoài giờ cho con công nhân tại Khu chế xuất và công nghiệp trong thời gian qua đã đáp ứng nguyện vọng của công nhân lao động có nhu cầu gửi trẻ ngoài giờ với chi phí rất thấp.\n- Về giao quyền tự chủ cho các cơ sở giáo dục công lập, đến năm 2022 có 128 đơn vị sự nghiệp công lập đã thực hiện tự chủ tài chính, trong đó đã thực hiện tự chủ 100% chi thường xuyên là 4 đơn vị, đã thực hiện tự chủ một phần chi thường xuyên là 119 đơn vị, số đơn vị sự nghiệp công lập trực thuộc do Nhà nước đảm bảo 100% chi thường xuyên là 5 đơn vị. Ngành giáo dục Thành phố đã hướng dẫn đơn vị xây dựng phương án tự chủ và đạt 100% đơn vị được\nỦy ban nhân dân Thành phố ban hành Quyết định tiếp tục giao quyền tự chủ tự chịu trách nhiệm về tài chính theo Nghị định số 43/2006/NĐ-CP ngày 24 tháng 5 năm 2006 của Chính phủ; Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập có hiệu lực từ ngày 15 tháng 8 năm 2021 thay thế Nghị định số 16/2015/NĐ-CP ngày 14 tháng 02 năm 2015 của Chính phủ quy định cơ chế tự chủ của đơn vị sự nghiệp công lập.\n- Về tăng cường các điều kiện bảo đảm chất lượng và\nkiểm định chất lượng giáo dục, công tác kiểm định chất lượng giáo dục đã thực hiện đầy đủ các hoạt động theo hướng dẫn nhiệm vụ năm học và các quy định của Bộ\nGiáo dục và Đào tạo. Kế hoạch kiểm định chất lượng giáo dục được xây dựng hàng năm khả thi, phù hợp với điều kiện thực tế của địa phương, của ngành, của trường và đảm bảo yêu cầu của Bộ Giáo dục và Đào tạo. Công tác tự đánh giá và đánh giá\nngoài đối với cơ sở giáo dục mầm non, phổ thông theo Thông tư số 17, 18, và\n19/2018/TT-BGDĐT ngày 22 tháng 8 năm 2018 của Bộ Giáo dục và Đào tạo được triển khai thực hiện tốt thông qua việc ban hành các văn bản chỉ đạo, hướng dẫn và\nqua việc tổ chức tập huấn chuyên môn, nghiệp vụ về công tác kiểm định chất lượng giáo dục cho các cán bộ quản lý và các cơ sở giáo dục; biên soạn tài liệu nghiệp vụ đánh giá ngoài và ban hành văn bản hướng dẫn hồ sơ đăng ký đánh giá ngoài. Kết quả: tỷ lệ các trường đã được công nhận kiểm định chất lượng giáo dục năm 2022 cấp Mầm non đạt 92,46%, cấp Tiểu học đạt 96,75%, cấp Trung học cơ sở đạt 96,67%, cấp Trung học phổ thông đạt 78,50% đã góp phần không ngừng nâng cao chất lượng giáo dục và đào tạo.\n- Thực hiện chính sách kích cầu đầu tư\nĐây là hình thức huy động vốn được nhiều đơn vị và\ncha mẹ học sinh hưởng ứng (Phụ huynh học sinh trả vốn gốc trong thời gian từ 7\n- 9 năm, Thành phố trả lãi vay). Các dự án này do Hiệu trưởng các trường trực tiếp làm chủ đầu tư và chịu trách nhiệm trả vốn vay nên các công trình đầu tư\nđáp ứng một cách tích cực đối với nhu cầu sử dụng của nhà trường, thời gian thực hiện dự án cũng nhanh hơn, chất lượng công trình cao hơn một số công trình đầu tư từ vốn ngân sách.\nViệc đóng góp thông qua chương trình kích cầu của Thành phố để đầu tư xây dựng trường và các cơ sở vật chất khác cho phép Nhà nước tiết kiệm một phần kinh phí đầu tư xây dựng và chuyển ngân sách đầu tư xây dựng cơ bản cho khu vực khó khăn trong Thành phố. Đây là một mô hình ba bên, nhà trường cùng với cha mẹ học sinh và chính quyền thực hiện.\nChương trình kích cầu tạo thêm cơ hội cho học sinh\nđược học tập với điều kiện cơ sở vật chất khang trang và bảo đảm. Phụ huynh học sinh hoàn toàn chủ động trong việc thực hiện tăng cường cơ sở vật chất của trường\nđảm bảo điều kiện học tập và sinh hoạt cho con em mình ở trường; phương thức thực hiện kích cầu rõ ràng và minh bạch về các khoản đóng góp; chất lượng giáo dục ngày càng được cải thiện, kinh phí trả vốn kích cầu cộng với học phí vẫn thấp hơn so với trường tư thục trong khi cơ sở vật chất lại tốt hơn và chất lượng yên tâm hơn.\n3. Đánh giá công tác xã hội hóa giáo dục ở Thành phố Hồ Chí Minh 3.1. Những thành tựu trong công tác xã hội hóa giáo dục ở Thành phố Hồ Chí Minh Công tác xã hội hóa giáo dục ở Thành phố đã đạt được nhiều kết quả tích cực, góp phần nâng cao chất lượng và hiệu quả giáo dục. Đã\nxây dựng và triển khai nhiều chương trình, dự án và hoạt động nhằm khuyến khích và tạo điều kiện cho người dân tham gia vào xã hội học tập thường xuyên, học tập suốt đời.\nTrong đó, đã thực hiện nhiều biện pháp để bảo đảm quyền con người trong lĩnh vực giáo dục, như miễn, giảm học phí cho các đối tượng có hoàn cảnh khó khăn; cấp bằng khen, thưởng cho các cá nhân và tổ chức có\nthành tích xuất sắc trong công tác xã hội hóa giáo dục; bổ sung và hoàn thiện các cơ sở vật chất và trang thiết bị giáo dục.\nĐa dạng hóa các loại hình giáo dục đã tạo điều kiện bổ sung mặt mạnh cho nhau giữa các loại hình giáo dục, góp phần tích cực trong việc nâng cao chất lượng giáo dục toàn diện cho học sinh, đáp ứng yêu cầu đào tạo ngày càng cao của xã hội. Tạo điều kiện tăng thu nhập giáo viên một cách phù hợp\nđi đối với việc nâng cao chất lượng đào tạo của nhà trường.\nQua triển khai thực hiện thí điểm mô hình trường chất lượng cao đã thu được một số kết quả khả quan. Với phương pháp giảng dạy hiện đại,\ngiáo viên có điều kiện quan tâm tìm hiểu và hướng dẫn từng học sinh rèn luyện nhân cách, xác định lý tưởng, hướng nghiệp và xây dựng phương pháp tự học cho học sinh trong quá trình dạy học; học sinh năng động, tự tin, bản lĩnh, sẵn sàng hội nhập, thân thiện, có đủ điều kiện phát triển toàn diện theo mục tiêu đào tạo của nhà trường.\nViệc đầu tư trang thiết bị và cơ sở vật chất được tiến hành từng bước đã đáp ứng được cơ bản yêu cầu giảng dạy tiên tiến; cùng với ngân sách nhà nước, các khoản thu bổ sung mới có thể đáp ứng việc đầu tư hiện đại.\nXây dựng mức thu phù hợp của trường tiên tiến sẽ tạo động lực các trường của Thành phố nhanh chóng vươn lên đạt trình độ tiên tiến của khu vực, nâng cao tính cạnh tranh trong việc đào tạo nhân lực, nhân tài phục vụ việc đẩy mạnh công nghiệp hóa, hiện đại hóa của đất nước. Mô hình trường tiên tiến đang thực hiện là khả thi và phù hợp, đáp ứng các nhu cầu học tập của học sinh, sự đòi hỏi của xã hội và thời đại hội nhập quốc tế. Tích cực đổi mới phương pháp dạy học,\nđào tạo lớp thanh niên mới năng động, sáng tạo.\nChế độ học phí và nguồn tài trợ từ phụ huynh, các tổ\nchức xã hội đã góp phần thực hiện tốt hơn công bằng trong giáo dục, đảm bảo sự\nbình đẳng trong việc đóng góp của các gia đình và người học và điều chỉnh cơ cấu chi ngân sách, tạo sự bình đẳng về cơ hội học tập trong xã hội, nâng cao điều kiện tổ chức các hoạt động giáo dục trong nhà trường.\nChương trình kích cầu thông qua đầu tư của Thành phố\nthuộc lĩnh vực giáo dục - đào tạo được quan tâm (từ 2009 đến nay, Thành phố đã\nphê duyệt 86 dự án với tổng vốn đầu tư 9.160 tỷ, số vốn vay được ngân sách hỗ\ntrợ là 4.022 tỷ đồng).\nNhận thức về xã hội hóa của các ngành, các cấp và cộng\nđồng được nâng lên một bước, đặc biệt là các cấp ủy Đảng, chính quyền đã nhận thức sâu sắc hơn về ý nghĩa, vai trò và tầm quan trọng của công tác xã hội hóa trong quá trình phát triển kinh tế - xã hội của Thành phố.\n3.2. Những hạn chế và khó khăn trong công tác xã hội hóa giáo dục tại Thành phố Hồ Chí Minh Nhận thức về xã hội hóa ở một bộ phận cán bộ, Nhân dân còn chưa đầy đủ, tốc độ xã hội hóa còn chậm, chưa tương xứng với tiềm năng và chưa huy động được tổng thể các nguồn lực để phát triển giáo dục - đào tạo của Thành phố. Mâu thuẫn giữa yêu cầu đổi mới và cơ chế hoạt động luôn là sự cản trở\ncho những người thực hiện.\nNhu cầu học tập của người dân Thành phố rất lớn,\nđòi hỏi nhiều loại hình đa dạng nhưng hoạt động của các Trung tâm học tập cộng\nđồng còn hạn chế, chưa thu hút đông đảo sự tham gia của người dân. Một số quận,\nhuyện chưa bố trí kinh phí để thực hiện Đề án xây dựng xã hội học tập, hoạt động chủ yếu lồng ghép từ các chương trình mục tiêu, dự án nên hiệu quả hoạt động của Trung tâm học tập cộng đồng còn hạn chế.\nChế độ chính sách chưa đồng bộ, thiếu và chậm hướng dẫn cụ thể và đặc biệt cơ chế hoạt động của các trường công lập chưa cho phép phát huy hết khả năng tích cực và sáng tạo của cơ sở, của giáo viên. Cơ chế tự\nchủ nhà trường về tài chính, học phí, tuyển dụng... chưa tạo được động lực lớn\nđể phát triển.\nCác cơ sở ngoài công lập tuy tăng nhanh về số lượng nhưng nhìn chung quy mô còn nhỏ bé, cơ sở vật chất còn hạn chế, phát triển không đồng đều, mới chủ yếu tập trung ở nội thành, nội thị, nơi đông dân. Mức độ\nphát triển xã hội hóa còn thấp ở khu vực ngoại thành và vùng xa, vùng khó khăn,\ndịch vụ còn thiếu so với nhu cầu, chất lượng chuyên môn sâu chưa đạt được như\nkhối công lập, đội ngũ cán bộ, giáo viên còn thiếu và yếu, chất lượng và hiệu quả hoạt động chưa cao. Tâm lý người dân vẫn còn trông chờ vào sự chăm lo của Nhà nước, chưa tin tưởng vào chất lượng của hệ thống trường ngoài công lập.\nCông tác quản lý các trường có vốn đầu tư nước ngoài, công tác quản lý các tổ chức kinh doanh dịch vụ tư vấn du học còn nhiều bất cập do chưa có đầy đủ hệ thống văn bản pháp lý.\nQuản lý hệ thống giáo dục còn nhiều bất cập, quản lý đứt khúc theo cơ cấu quản lý khác nhau của Bộ Giáo dục và Đào tạo và Bộ Lao\nđộng - Thương binh và Xã hội; đầu tư tản mạn, thiếu tập trung và chưa đúng mức\nđể đáp ứng yêu cầu đào tạo nguồn nhân lực chất lượng cao cho địa phương.\n3.3. Nguyên nhân của thành tựu và hạn chế\ntrong công tác xã hội hóa 3.3.1. Những nguyên nhân của thành tựu Quán triệt đường lối đúng đắn về phát triển giáo dục và xã hội hóa giáo dục của Đảng, Nhà nước, các cấp ủy Đảng, chính quyền ở Thành phố Hồ Chí Minh đã quan tâm sâu sát, lãnh đạo tổ chức các biện pháp đẩy mạnh công tác xã hội hóa giáo dục. Cấp ủy Đảng, chính quyền các cấp đã làm tốt công tác tuyên truyền, giáo dục nâng cao nhận thức trong toàn Đảng, toàn dân về nội dung, ý nghĩa, mục đích xã hội hóa giáo dục. Từ đó, xác định được vai trò,\nnghĩa vụ của mình trong thực hiện xã hội hóa giáo dục, đồng thời tạo sự phối hợp giữa các ngành, đoàn thể, tổ chức xã hội và Nhân dân đẩy mạnh công tác xã hội hóa giáo dục.\nNgành giáo dục và đào tạo Thành phố nói chung, đội ngũ cán bộ quản lý, giáo viên các trường nói riêng đã chủ động tham mưu cho cấp\nủy, chính quyền địa phương và làm nòng cốt trong quá trình tổ chức thực hiện công tác xã hội hóa giáo dục.\nCông tác kiểm tra đánh giá nhằm biểu dương các việc làm tích cực được thực hiện thường xuyên, việc rút kinh nghiệm, kịp thời chấn chỉnh các hạn chế, lệch lạc trong quá trình thực hiện công tác xã hội hóa giáo dục cũng góp phần làm nên sự thành công của công tác này.\nCông tác kế hoạch hóa, xây dựng các văn bản chỉ đạo cụ thể của các cấp quản lý về công tác xã hội hóa giáo dục đã xác định những mục tiêu phát triển tạo sự nhất quán trong hành động, từ đó tạo nên hiệu quả cao cho các hoạt động.\n3.3.2. Những nguyên nhân của hạn chế\nNghị định của Chính phủ có ban hành về việc thực hiện chính sách xã hội hóa các lĩnh vực trong đó có giáo dục và đào tạo. Tuy nhiên các Bộ, ngành liên quan chưa thật sự quan tâm sâu sắc, chưa tìm được tiếng nói chung để thực hiện. Việc này dẫn đến kết quả các năm qua về công tác xã hội hóa chưa có nhiều động thái tích cực.\nHệ thống văn bản pháp quy về thực hiện công tác xã\nhội hóa giáo dục vẫn còn những mặt chưa được cụ thể hóa, tính pháp chế còn ít, tính\nđộng viên khuyến khích là chủ yếu. Chưa xây dựng được một chiến lược và một cơ\nchế để tạo ra sự đồng thuận xã hội cao trong công tác xã hội hóa giáo dục.\nCông tác tuyên truyền ở một số cơ quan, địa phương chưa được quán triệt đều khắp trong các lực lượng xã hội, chưa quán triệt sâu sắc về ý nghĩa, tầm quan trọng của xã hội hóa giáo dục. Công tác tuyên truyền chưa\nđến được người nghèo, đối tượng bị thiệt thòi trong xã hội; công tác kiểm tra,\nđánh giá, thông tin, báo cáo không kịp thời, số liệu chưa đầy đủ.\nSự phối hợp để thực hiện nhiệm vụ ở một số địa phương chưa chặt chẽ; việc huy động các nguồn lực xã hội và phát huy các thiết chế văn hóa, thể dục thể thao, trường học tham gia nhiệm vụ xây dựng xã hội học tập còn hạn chế; các thành viên Ban Chỉ đạo xây dựng xã hội các cấp chưa dành nhiều thời gian để thực hiện các nhiệm vụ do Ban Chỉ đạo phân công. Hoạt động của một số Trung tâm học tập cộng đồng chưa hiệu quả, các chuyên đề chưa đa dạng thiết thực, do đó chưa đáp ứng được nhu cầu học tập rộng lớn của người dân.\nPhần thứ ba QUAN ĐIỂM VÀ MỤC TIÊU PHÁT TRIỂN XÃ HỘI HÓA GIÁO DỤC I. QUAN ĐIỂM VÀ ĐỊNH HƯỚNG CHUNG 1. Thực hiện xã hội hóa giáo dục nhằm phát huy tiềm năng về trí tuệ và vật chất trong Nhân dân, huy động toàn xã hội chăm lo sự\nnghiệp giáo dục, đồng thời tạo điều kiện để toàn xã hội, đặc biệt là các đối tượng chính sách, người nghèo được hưởng thụ thành quả giáo dục ở mức độ ngày càng cao.\n2. Đẩy mạnh xây dựng xã hội học tập, tạo điều kiện cho mọi thành viên trong xã hội học tập suốt đời, góp phần nâng cao trình độ phổ\ncập giáo dục phổ thông, tạo điều kiện cho việc nâng cao kỹ năng nghề nghiệp,\ntri thức và khả năng thích ứng với thị trường lao động.\n3. Tiếp tục hoàn thiện chính sách đổi mới cơ chế quản lý giáo dục, tăng nguồn lực đầu tư, đồng thời đổi mới mục tiêu, phương thức, cơ\ncấu và nguồn vốn đầu tư; tập trung cho các mục tiêu ưu tiên, ưu đãi các đối tượng chính sách và trợ giúp người nghèo trên cơ sở đổi mới chế độ miễn, giảm học phí\ntheo hướng công khai, hợp lý và cấp trực tiếp tới đối tượng thụ hưởng. Chuyển đổi các cơ sở giáo dục công lập theo hướng tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, biên chế và tài chính; thực hiện hạch toán đầy đủ chi phí, cân đối thu chi; thường xuyên nâng cao hiệu quả và chất lượng giáo dục; bảo\nđảm quyền lợi và cơ hội tiếp cận bình đẳng của người học. Đổi mới chế độ thu học phí đi đối với việc thực hiện tốt chính sách ưu đãi các đối tượng chính sách và\ntrợ giúp người nghèo. Mức học phí quy định theo nguyên tắc đủ trang trải các chi phí cần thiết, có tích lũy để đầu tư phát triển và xóa bỏ mọi khoản thu khác. Người học có quyền lựa chọn cơ sở giáo dục phù hợp.\n4. Đa dạng hóa các loại hình giáo dục, phát triển mạnh các cơ sở giáo dục ngoài công lập, mở rộng liên kết, hợp tác với nước ngoài và phát triển hợp lý cơ sở giáo dục do nước ngoài đầu tư 100% vốn. Quyền sở hữu của các cơ sở giáo dục ngoài công lập được xác định theo Bộ luật Dân sự.\nMỗi cơ sở giáo dục ngoài công lập đều có thể hoạt động theo cơ chế phi lợi nhuận hoặc theo cơ chế lợi nhuận. Theo cơ chế phi lợi nhuận thì ngoài phần được dùng để bảo đảm lợi ích hợp lý của các nhà đầu tư, phần để\ntham gia thực hiện các chính sách xã hội của Đảng và Nhà nước, trợ giúp người nghèo, lợi nhuận chủ yếu được dùng để đầu tư phát triển. Theo cơ chế lợi nhuận thì lợi nhuận có thể được chia cho các cá nhân và phải chịu thuế. Khuyến khích phát triển các cơ sở giáo dục phi lợi nhuận.\nKhuyến khích đầu tư trong và ngoài nước bằng nhiều hình thức phù hợp với quy hoạch phát triển, yêu cầu và đặc điểm của giáo dục ở\ntừng vùng miền. Các nhà đầu tư vào giáo dục được đảm bảo lợi ích hợp pháp về vật chất và tinh thần.\n5. Tăng cường hoạt động thanh tra, kiểm tra thực hiện luật pháp; phát huy vai trò của các đoàn thể, tổ chức quần chúng, các hiệp hội nghề nghiệp trong việc giám sát các hoạt động xã hội hóa giáo dục. Tạo môi trường phát triển, môi trường cạnh tranh lành mạnh, bình đẳng theo pháp luật để thúc đẩy các cơ sở giáo dục công lập và ngoài công lập phát triển cả về quy mô và chất lượng, xây dựng các cơ sở giáo dục đạt trình độ tiên tiến trong khu vực và thế\ngiới.\n6. Xã hội hóa giáo dục phải đảm bảo chất lượng và\nhiệu quả; đảm bảo sự thống nhất quản lý của Nhà nước, giữ vững vai trò nòng cốt của các trường công lập trong hệ thống giáo dục quốc dân; gắn liền với nhu cầu phát triển kinh tế - xã hội của các vùng, các địa phương.\nII. MỤC TIÊU CHUNG 1. Huy động sự tham gia của toàn xã hội vào phát triển sự nghiệp giáo dục, xây dựng môi trường giáo dục lành mạnh, làm cho mọi người, mọi tổ chức đều được đóng góp để phát triển giáo dục cũng như được hưởng thụ những thành quả của giáo dục ngày càng cao.\n2. Nâng cao chất lượng giáo dục toàn diện và phát huy tốt nhất tiềm năng, khả năng sáng tạo của mỗi cá nhân học sinh; yêu gia\nđình, yêu Tổ quốc, yêu đồng bào; sống tốt và làm việc hiệu quả.\n3. Đảm bảo cơ hội học tập cho các đối tượng học sinh diện chính sách, người nghèo, khuyết tật và các đối tượng khó khăn về điều kiện học tập.\n4. Đảm bảo yêu cầu chất lượng học tập theo nhu cầu\nđa dạng của người dân.\n5. Đảm bảo phát triển hợp lý tỷ lệ các trường công lập, ngoài công lập, các loại hình trường chất lượng cao theo hướng hội nhập với khu vực và quốc tế.\nIII. MỤC TIÊU CỤ THỂ\n1. Đối với giáo dục mầm non\nĐẩy mạnh việc thực hiện yêu cầu của Thủ tướng Chính phủ về một số chính sách phát triển giáo dục mầm non. Mở rộng hệ thống nhà trẻ\nvà trường lớp mẫu giáo trên mọi địa bàn dân cư, đặc biệt ở nông thôn và những vùng khó khăn thông qua hệ thống trường, lớp đa dạng và mạng lưới phổ biến kiến thức và tư vấn nuôi dạy trẻ cho các gia đình.\nKhuyến khích thành lập các cơ sở giáo dục mầm non tư thục ở Thành phố, thị xã, vùng kinh tế phát triển. Ưu tiên ngân sách để đầu tư phát triển giáo dục mầm non công lập ở vùng kinh tế - xã hội đặc biệt khó\nkhăn, vùng sâu vùng xa.\nChuyển các cơ sở giáo dục mầm non công lập có nguồn thu sự nghiệp và có đủ điều kiện sang hoạt động theo cơ chế tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, biên chế và tài chính. Bước\nđầu, chuyển các cơ sở giáo dục mầm non công lập ở địa bàn có các điều kiện thuận lợi, kinh tế phát triển, trường tiên tiến theo xu thế hội nhập khu vực và quốc tế sang thực hiện cơ chế tự chủ tài chính, tự đảm bảo toàn bộ chi phí hoạt động thường xuyên.\nTiếp tục phát triển hệ thống trường mầm non có chất lượng tốt, chăm sóc giáo dục trẻ từ 1 đến 6 tuổi.\nThực hiện kế hoạch xây dựng trường mầm non theo mô\nhình xã hội hóa tại các cụm, khu công nghiệp cho con em công nhân.\nKhuyến khích các doanh nghiệp, các tổ chức kinh tế,\nxã hội và Nhân dân đóng góp kinh phí, đất đai để xây dựng trường mầm non đạt chuẩn tiên tiến hội nhập.\n2. Đối với giáo dục phổ\nthông 2.1. Cấp Tiểu học Khuyến khích mở các loại hình trường tiểu học ngoài công lập trên địa bàn Thành phố nhằm huy động nguồn lực của xã hội, của những gia đình có thu nhập cao đầu tư phát triển giáo dục tiểu học.\nKhuyến khích các doanh nghiệp, các tổ chức kinh tế,\nxã hội và Nhân dân đóng góp kinh phí, đất đai để xây dựng trường tiểu học đạt chuẩn tiên tiến hội nhập.\nThực hiện chính sách ưu tiên ngân sách cho vùng sâu, vùng xa, đồng thời huy động tối đa các nguồn ngoài ngân sách nhà nước ở những nơi có điều kiện để đầu tư cho các vùng này.\n2.2. Cấp Trung học cơ sở\nKhuyến khích phát triển trường trung học cơ sở\nngoài công lập ở các quận huyện, thành phố trực thuộc có điều kiện kinh tế phát triển.\nKhuyến khích các doanh nghiệp, các tổ chức kinh tế,\nxã hội và Nhân dân đóng góp kinh phí, đất đai để xây dựng trường trung học cơ sở\nđạt chuẩn tiên tiến hội nhập.\nThực hiện chính sách ưu tiên ngân sách cho vùng sâu, vùng xa thực hiện phổ cập trung học cơ sở. Đảm bảo đủ ngân sách cho giáo dục phổ cập.\nChuyển các cơ sở giáo dục công lập có nguồn thu sự\nnghiệp và có đủ điều kiện sang hoạt động theo cơ chế tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, biên chế và tài chính. Chuyển một số trường trung học cơ sở công lập khu vực đô thị và những nơi có điều kiện thuận lợi,\nkinh tế phát triển thành trường tiên tiến theo xu thế hội nhập khu vực và quốc tế, thực hiện cơ chế tự chủ tài chính, tự đảm bảo toàn bộ chi phí hoạt động thường xuyên.\n2.3. Cấp Trung học phổ thông Chuyển các trường trung học phổ thông công lập sang thực hiện cơ chế tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ\nmáy, biên chế và tài chính. Bước đầu, chuyển các trường trung học phổ thông tiên tiến theo xu thế hội nhập khu vực và quốc tế sang hoạt động cơ chế tự chủ\ntài chính, tự đảm bảo toàn bộ chi phí hoạt động thường xuyên.\nKhuyến khích phát triển trường trung học phổ thông ngoài công lập. Khuyến khích các doanh nghiệp, các tổ chức kinh tế, xã hội và\nNhân dân đóng góp kinh phí, đất đai để xây dựng trường trung học phổ thông đạt chuẩn tiên tiến hội nhập.\n2.4. Giáo dục thường xuyên Thực hiện Quyết định số 1373/QĐ-TTg ngày 30 tháng 7 năm 2021 của Thủ tướng Chính phủ về phê duyệt Đề án “Xây dựng xã hội học tập giai đoạn 2021 - 2030”, Ủy ban nhân dân Thành phố ban hành Kế hoạch số\n4344/KH-UBND ngày 22 tháng 12 năm 2021 về tổ chức thực hiện Đề án “Xây dựng xã\nhội học tập giai đoạn 2021 - 2030” trên địa bàn Thành phố, trên cơ sở đó Ủy ban nhân dân các quận, huyện, thành phố Thủ Đức đã triển khai kế hoạch phát triển giáo dục thường xuyên như là một hình thức huy động tiềm năng của cộng đồng để\nxây dựng xã hội học tập, tạo cơ hội cho mọi người ở mọi trình độ, mọi lứa tuổi,\nmọi nơi có thể học tập suốt đời, phù hợp với hoàn cảnh và điều kiện của mỗi cá\nnhân, góp phần nâng cao dân trí và chất lượng nguồn nhân lực, tiến tới xây dựng Thành phố Hồ Chí Minh trở thành Thành phố học tập.\nMở rộng đào tạo từ xa và các phương thức đào tạo không chính quy khác. Tạo cơ hội cho đông đảo người lao động được tiếp tục học tập, được đào tạo lại, được bồi dưỡng ngắn hạn, định kỳ và thường xuyên theo các chương trình giáo dục, các chương trình kỹ năng nghề nghiệp phù hợp với nhu cầu nâng cao năng suất lao động, tăng thu nhập hoặc chuyển đổi nghề nghiệp.\nPhát triển các Trung tâm học tập cộng đồng, Trung tâm giáo dục thường xuyên, Trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên, phong trào khuyến học, khuyến tài, tổ chức các hoạt động khuyến học trong các cơ quan, doanh nghiệp, trường học và các hội khuyến học ở phường, xã\nđể tiến tới xây dựng cộng đồng học tập cấp xã vững mạnh.\n2.5. Đối với Trung cấp Phát triển các cơ sở đào tạo trung cấp phù hợp với nhu cầu và điều kiện kinh tế - xã hội.\nKhuyến khích phát triển các cơ sở đào tạo trung cấp ngoài công lập, nhất là ở các khu công nghiệp, khu chế xuất và trong các doanh nghiệp, tổng công ty lớn.\nChuyển các cơ sở đào tạo trung cấp công lập sang thực hiện cơ chế tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy,\nbiên chế và tài chính. Bước đầu, giao cho các cơ sở đào tạo trung cấp thực hiện cơ chế tự đảm bảo toàn bộ chi phí hoạt động thường xuyên.\nKhuyến khích các cơ sở đào tạo trung cấp liên kết\nđào tạo với các cơ sở đào tạo có chất lượng cao của nước ngoài.\n2.6. Đối với cao đẳng và đại học\nĐẩy mạnh việc giao quyền tự chủ, tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, biên chế và tài chính cho các trường đại học, cao đẳng công lập. Hội đồng trường có trách nhiệm tổ chức thực hiện quyền tự chủ, tự chịu trách nhiệm theo quy định của pháp luật.\nChuyển các trường đại học, cao đẳng công lập có nguồn thu sự nghiệp sang hoạt động theo cơ chế tự đảm bảo toàn bộ chi phí hoạt động thường xuyên.\nKhuyến khích các trường đại học, cao đẳng liên kết đào tạo với các cơ sở đào tạo có chất lượng cao của nước ngoài.\nKhuyến khích các nhà đầu tư trong và ngoài nước đầu tư vào lĩnh vực đào tạo nguồn nhân lực trình độ cao.\nPhần thứ tư\nCÁC GIẢI PHÁP THỰC HIỆN XÃ HỘI HÓA GIÁO DỤC I. NGUYÊN TẮC ĐỀ XUẤT GIẢI PHÁP Việc đề xuất các giải pháp thực hiện xã hội hóa giáo dục ở Thành phố Hồ Chí Minh đảm bảo các nguyên tắc sau đây:\n- Phù hợp với tình hình thực tế của Thành phố Hồ\nChí Minh khi thực hiện công tác xã hội hóa giáo dục.\n- Đem lại hiệu quả trong công tác xã hội hóa giáo dục\nở Thành phố Hồ Chí Minh.\n- Áp dụng thành công trên địa bàn Thành phố Hồ Chí\nMinh với các chủ thể khác nhau.\nII. NHỮNG ĐỊNH HƯỚNG ĐỀ XUẤT GIẢI PHÁP 1. Định hướng giáo dục và\nđào tạo Thành phố Hồ Chí Minh đến năm 2025 Tiếp tục thực hiện Nghị quyết số 29-NQ/TW ngày 04 tháng 11 năm 2013 của Hội nghị Trung ương 8 Khóa XI về “Đổi mới căn bản toàn diện giáo dục và đào tạo, đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế”.\nTiếp tục quán triệt sâu rộng quan điểm tư tưởng giáo dục là quốc sách hàng đầu, xác định giáo dục và đào tạo có sứ mệnh nâng cao dân trí, phát triển nguồn nhân lực, bồi dưỡng nhân tài, góp phần quan trọng xây dựng nền văn hóa và con người Việt Nam; đầu tư giáo dục - đào tạo là đầu tư\ncho phát triển, nhằm tạo chuyển biến tích cực trong nhận thức và hành động của toàn hệ thống chính trị trong thực hiện nhiệm vụ.\nHoàn thiện và triển khai thực hiện hiệu quả quy hoạch hệ thống trường lớp trên địa bàn Thành phố theo hướng đa dạng hóa hệ thống các loại hình giáo dục, bảo đảm nhu cầu học tập ở tất cả các bậc học, ngành học.\nĐổi mới và nâng cao chất lượng giáo dục toàn diện theo hướng hiện đại, coi trọng giáo dục lý tưởng, đạo đức, lối sống, ý thức trách nhiệm xã hội cho học sinh, sinh viên; đầu tư phát triển, nâng cao chất lượng các cơ sở giáo dục công lập, bảo đảm vai trò chủ đạo trong hệ thống giáo dục quốc dân, đáp ứng yêu cầu phát triển bền vững và hội nhập của Thành phố.\nĐổi mới mạnh mẽ cơ cấu quản lý Nhà nước đối với giáo dục và đào tạo; tăng cường sự lãnh đạo của Đảng, hiệu lực, hiệu quả quản lý của Nhà nước, vai trò của Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội,\nvai trò của ngành giáo dục và đào tạo để phát triển sự nghiệp giáo dục; đổi mới chính sách sử dụng cán bộ theo hướng coi trọng phẩm chất và năng lực thực tế; đẩy mạnh cải cách hành chính, nâng cao chất, lượng và hiệu quả quản lý giáo dục.\nTăng cường thanh tra, kiểm tra, kiểm định chất lượng và giám sát các hoạt động giáo dục. Tăng quyền tự chủ, tự chịu trách nhiệm của nhà trường đi đối với việc hoàn thiện cơ chế công khai, minh bạch, bảo đảm sự giám sát của các cơ quan nhà\nnước, các đoàn thể chính trị - xã hội. Quan tâm chăm lo cải thiện đời sống giáo viên, giải quyết nhu cầu về nhà ở cho cán bộ, giáo viên có hoàn cảnh khó khăn,\nnhất là giáo viên ở các vùng ngoại thành.\nĐầu tư ngân sách gắn với đẩy mạnh xã hội hóa đầu tư\nxây dựng hệ thống trường lớp theo quy hoạch, nhằm khai thác mạnh các nguồn lực\nđáp ứng yêu cầu phát triển giáo dục - đào tạo; có chính sách hỗ trợ học bổng cho công nhân học tập nâng cao trình độ; khuyến khích các doanh nghiệp tham gia xây dựng trường lớp hoặc hỗ trợ chi phí đào tạo; tạo điều kiện phát triển các hoạt động khuyến học, khuyến tài, xây dựng xã hội học tập.\nTiếp tục thực hiện có hiệu quả chương trình nâng cao chất lượng nguồn nhân lực, đặc biệt là đội ngũ cán bộ lãnh đạo, quản lý,\ncán bộ khoa học - công nghệ, doanh nhân và lao động kỹ thuật; đầu tư mạnh mẽ để\nphát triển hệ thống giáo dục nghề nghiệp, bảo đảm cân đối giữa đào tạo và sử dụng,\nnâng cao tỷ lệ lao động qua đào tạo, đáp ứng nguồn nhân lực chất lượng cao của các ngành, lĩnh vực trọng yếu và đào tạo nghề cho người dân các vùng đô thị\nhóa.\nThực hiện đồng bộ các giải pháp nhằm nâng cao hiệu quả hợp tác quốc tế trên lĩnh vực giáo dục - đào tạo, bảo đảm phát triển bền vững,\nkhông ngừng nâng cao chất lượng, phát huy tối đa nội lực, giữ vững độc lập, tự\nchủ và định hướng xã hội chủ nghĩa, từng bước tiếp cận nền giáo dục tiên tiến trên thế giới. Nghiên cứu, đề xuất bổ sung hệ thống văn bản pháp lý; kiểm tra,\nkiểm định, giám sát điều kiện cơ sở vật chất, trình độ cán bộ quản lý giáo dục,\ngiáo viên của các trường có yếu tố nước ngoài.\n2. Định hướng công tác xã hội hóa giáo dục Thành phố Hồ Chí Minh đến năm 2030 Căn cứ vào những quan điểm và định hướng chung, mục tiêu lớn của xã hội hóa giáo dục bao gồm:\nPhát huy tiềm năng về trí tuệ và vật chất của xã hội chăm lo cho sự nghiệp giáo dục, hướng tới đáp ứng ngày càng tốt hơn nhu cầu học tập của xã hội, nâng cao chất lượng, hiệu quả giáo dục.\nTạo điều kiện để nhóm người nghèo, có hoàn cảnh khó\nkhăn được thụ hưởng thành quả giáo dục với chất lượng ngày càng cao.\nThu hút sự tham gia cho xã hội cả về nội dung giáo dục, phương pháp và hình thức, đầu tư vật chất cho giáo dục, nhằm hình thành hệ\nthống nhà trường phát triển hài hòa giữa công lập và ngoài công lập.\nKhuyến khích và tạo mọi điều kiện để các lực lượng xã hội thực hiện tham gia vào sự nghiệp giáo dục, cải thiện cả về nội dung,\nphương pháp dạy và học, chương trình; cải thiện về cơ sở vật chất cho giáo dục.\nĐáp ứng nhu cầu học tập của các nhóm khác nhau trong xã hội trên cơ sở thỏa thuận và cam kết giữa nhà trường và xã hội, tạo điều kiện để xã hội giám sát việc thực hiện cam kết về chất lượng và chi phí.\nSử dụng và phân bổ ngân sách của Thành phố dành cho giáo dục có hiệu quả hơn, đầu tư hướng tới nhóm nghèo và cận nghèo.\n3. Lộ trình thực hiện Các chỉ tiêu phấn đấu chung đến năm 2025 và tầm nhìn đến năm 2030 như sau:\n- Chất lượng giáo dục toàn diện được nâng cao, đặc biệt chú trọng giáo dục lý tưởng, truyền thống, đạo đức, lối sống, ngoại ngữ,\ntin học, năng lực và kỹ năng thực hành, vận dụng kiến thức vào thực tiễn.\n- Mỗi quận, huyện, thành phố Thủ Đức có từ 01 đến 02 trường ở mỗi bậc học mầm non, tiểu học, trung học cơ sở, trung học phổ thông thực hiện chương trình chất lượng cao “Trường tiên tiến, hội nhập quốc tế”;\nThành phố có ít nhất 06 trường trung học phổ thông, trung học phổ thông chuyên có điều kiện cơ sở vật chất hiện đại, chất lượng dạy học đạt các tiêu chí trường chất lượng cao “Trường tiên tiến, hội nhập quốc tế”; 100% trường học trên địa bàn Thành phố phấn đấu xây dựng theo mô hình trường học thông minh.\n- 100% cơ sở giáo dục kết nối với các cấp quản lý\ngiáo dục, cơ sở dữ liệu quốc gia và địa phương; 100% học sinh được tiếp cận không gian học tập hiện đại trên nền tảng số; 100% các cơ sở giáo dục triển khai các giải pháp công nghệ trong hoạt động dạy học và quản lý nhà trường;\n100% người học và nhà giáo của Thành phố có đủ điều kiện tiếp cận có hiệu quả\nchương trình Giáo dục phổ thông 2018 và các hoạt động dạy - học trực tuyến.\n- Ưu tiên đầu tư đào tạo nhân lực bậc đại học và\nsau đại học có trình độ quốc tế đối với 08 ngành trọng điểm (công nghệ thông tin - truyền thông, cơ khí - tự động hóa, trí tuệ nhân tạo, quản trị doanh nghiệp,\ntài chính - ngân hàng, y tế, du lịch, quản lý đô thị) góp phần phát triển lực lượng lao động có chất lượng cao từ đó tạo ra lợi thế cạnh tranh và tăng trưởng kinh tế cho Thành phố trong quá trình hội nhập chuỗi giá trị toàn cầu, đáp ứng xu thế toàn cầu hóa lực lượng lao động.\n- Xây dựng và triển khai mô hình Đại học chia sẻ có\nkhả năng kết nối và chia sẻ mạnh mẽ các nguồn lực quan trọng trong giáo dục đại học như: con người, cơ sở vật chất, học liệu dựa trên nền tảng công nghệ thông tin hiện đại. Chú trọng phát triển học liệu mở trong giáo dục đại học bằng cách\nđầu tư có hệ thống vào sản xuất và sử dụng học liệu mở để cải thiện chất lượng các chương trình giảng dạy.\n3.1. Chỉ tiêu Giáo dục mầm non\nĐến năm 2025:\n- Tỷ lệ trẻ học nhà trẻ công lập 35%, ngoài công lập\nđạt 65%.\n- Tỷ lệ học sinh mẫu giáo công lập 55%, học sinh mẫu giáo ngoài công lập đạt 45%.\n- Tỷ lệ các trường mầm non công lập chuyển đổi sang\nđơn vị sự nghiệp giáo dục tự đảm bảo chi thường xuyên đạt 20%.\n- Phát triển thêm 482 phòng học mầm non ngoài công lập.\n- Thực hiện Kế hoạch: “Xây dựng trường mầm non theo mô hình xã hội hóa” đạt 10%.\n- 80% học sinh được tham gia hoạt động giáo dục thẩm mỹ, hoạt động thể thao, được học các kỹ năng thực hành xã hội theo hình thức xã\nhội hóa.\n- 100% nhóm, lớp mầm non được học 2 buổi/ngày; các cơ sở giáo dục mầm non đủ giáo viên theo quy định, 100% giáo viên đáp ứng chuẩn trình độ đào tạo, 60% giáo viên có trình độ trên chuẩn; 100% trẻ em mẫu giáo được làm quen với tiếng Anh.\n- Có 10% các đơn vị có các thiết chế phục vụ giáo dục\n(hồ bơi, sân bóng đá, thư viện thông minh...) bằng hình thức xã hội hóa.\n3.2. Chỉ tiêu Giáo dục phổ thông\nĐến năm 2025:\n3.2.1. Giáo dục tiểu học:\n- Tỷ lệ học sinh tiểu học ngoài công lập của Thành phố đạt 20%.\n- Tỷ lệ các trường tiểu học công lập chuyển đổi sang đơn vị sự nghiệp giáo dục tự đảm bảo chi thường xuyên đạt 20%.\n- Phát triển thêm 542 phòng học tiểu học ngoài công lập.\n- Thực hiện Kế hoạch: “Xây dựng mô hình trường tiểu học theo mô hình xã hội hóa” đạt 10%.\n- Có 10% các đơn vị có các thiết chế phục vụ giáo dục\n(hồ bơi, nhà thi đấu, sân bóng đá, thư viện thông minh...) bằng hình thức xã hội hóa.\n- 80% học sinh được tham gia hoạt động giáo dục thẩm mỹ, hoạt động thể thao, được học các kỹ năng thực hành xã hội theo hình thức xã\nhội hóa.\n- 80% trường tiểu học học 2 buổi/ngày;\n- Có 20% học sinh đi học bằng xe công cộng theo hình thức xã hội hóa.\n3.2.2. Giáo dục trung học:\n- Tỷ lệ học sinh trung học ngoài công lập đạt 25%.\n- Tỷ lệ các trường trung học công lập chuyển đổi sang đơn vị sự nghiệp giáo dục tự đảm bảo chi thường xuyên đạt 20%.\n- Phát triển thêm 824 phòng học trung học ngoài công lập.\n- Thực hiện Kế hoạch: “Xây dựng mô hình trường trung học theo mô hình xã hội hóa” đạt 10%.\n- Có 10% các đơn vị có các thiết chế phục vụ giáo dục\n(hồ bơi, nhà thi đấu, sân bóng đá, thư viện thông minh...) bằng hình thức xã hội hóa.\n- 80% học sinh được tham gia hoạt động giáo dục thẩm mỹ, hoạt động thể thao, được học các kỹ năng thực hành xã hội theo hình thức xã\nhội hóa.\n- 70% trường trung học học dạy học 2 buổi/ngày;\n- Có 20% học sinh đi học bằng xe công cộng theo hình thức xã hội hóa.\n3.3. Chỉ tiêu Giáo dục thường xuyên\nĐến năm 2025:\n- 100% các quận, huyện và thành phố trực thuộc đạt chuẩn xóa mù chữ mức độ 2;\n- 90% các quận, huyện và thành phố trực thuộc hoàn thành phổ cập giáo dục mầm non cho trẻ em mẫu giáo;\n- 100% các quận, huyện và thành phố trực thuộc đạt chuẩn phổ cập giáo dục tiểu học mức độ 3.\n- 100% các quận, huyện và thành phố trực thuộc đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 2, trong đó có 80% các quận, huyện và thành phố trực thuộc đạt chuẩn phổ cập giáo dục trung học cơ sở mức độ 3;\n- 70% các trung tâm học tập cộng đồng ứng dụng công nghệ thông tin trong quản lý, tổ chức hoạt động giáo dục;\n- 25% các quận, huyện và thành phố trực thuộc được công nhận danh hiệu học tập theo tiêu chí do cơ quan có thẩm quyền ban hành;\nThành phố Hồ Chí Minh được công nhận danh hiệu Thành phố học tập theo tiêu chí\ndo cơ quan có thẩm quyền ban hành.\n- Thành phố Hồ Chí Minh được công nhận là Thành phố\nhọc tập theo tiêu chuẩn của UNESCO.\n3.4. Chỉ tiêu Giáo dục nghề nghiệp\nĐến năm 2025:\nChất lượng đào tạo của một số trường tiếp cận trình\nđộ quốc gia và ASEAN-4; góp phần nâng tỷ lệ lao động đang làm việc đã qua đào tạo nghề có chứng chỉ hoặc giấy chứng nhận đạt 87% trong tổng số lao động đang làm việc. Một số chỉ tiêu chủ yếu:\n- Thu hút từ 40% - 45% học sinh tốt nghiệp trung học cơ sở và trung học phổ thông vào hệ thống giáo dục nghề nghiệp; học sinh, sinh viên nữ đạt trên 30% trong tổng chỉ tiêu tuyển sinh mới.\n- Ít nhất 40% lực lượng lao động được đào tạo lại,\nđào tạo thường xuyên.\n- Ít nhất 35% tỷ lệ lao động là người khuyết tật còn khả năng lao động được học nghề phù hợp.\n- Ít nhất 30% các cơ sở giáo dục nghề nghiệp và 30%\nchương trình đào tạo các ngành, nghề trọng điểm đạt tiêu chuẩn kiểm định chất lượng.\n- Phấn đấu 100% nhà giáo đạt chuẩn; khoảng 90% cán bộ quản lý được đào tạo, bồi dưỡng nâng cao kỹ năng quản lý - quản lý trị hiện\nđại.\n- Phấn đấu khoảng 80% ngành, nghề đào tạo được xây dựng, cập nhật chuẩn đầu ra theo Khung trình độ quốc gia.\n+ Phấn đấu trên địa bàn Thành phố có 04 trường đạt chất lượng cao; 03 trường tiếp cận trình độ các nước ASEAN-4; 01 trường tiếp cận trình độ các nước phát triển trong nhóm G20; khoảng 10 ngành, nghề trọng điểm có năng lực cạnh tranh vượt trội trong các nước ASEAN”.\nIII. CÁC GIẢI PHÁP PHÁT TRIỂN XÃ HỘI HÓA GIÁO DỤC Ở THÀNH PHỐ HỒ CHÍ MINH GIAI ĐOẠN 2023 - 2025, TẦM NHÌN ĐẾN 2030 1. Nâng cao nhận thức về\nvai trò của công tác xã hội hóa giáo dục\n- Tập trung tuyên truyền sâu rộng các quan điểm, nội dung, giải pháp phát triển giáo dục để các cơ quan, tổ chức, lực lượng xã hội,\nNhân dân nhận thức đúng, đầy đủ và toàn diện về công tác xã hội hóa giáo dục, về\nđa dạng hóa loại hình học tập, có thái độ bình đẳng giữa cơ sở giáo dục đào tạo công lập và ngoài công lập; góp phần thực hiện công bằng xã hội trong giáo dục ngày càng tốt hơn. Hiểu xã hội hóa giáo dục là hướng phát triển có tính chiến lược lâu dài của Đảng nhằm điều chỉnh được các nhận thức lệch lạc, phiến diện và sai lầm về công tác xã hội hóa giáo dục.\n- Xây dựng và nhân rộng các điển hình tiên tiến về\nxã hội hóa giáo dục; khuyến khích và phát huy các nhân tố tích cực trong quá\ntrình đẩy mạnh xã hội hoá giáo dục.\n2. Tăng cường sự lãnh đạo của các cấp ủy Đảng và vai trò quản lý nhà nước của chính quyền các cấp trong công tác xã hội hóa giáo dục\n- Tăng cường vai trò lãnh đạo của các cấp ủy Đảng và chính quyền địa phương; nhận thức rõ vai trò lãnh đạo, tổ chức của các cấp ủy\nĐảng, chính quyền trong việc tập hợp các cấp, các ngành, các lực lượng xã hội trong quá trình thực hiện xã hội hóa giáo dục. Xác định rõ việc huy động các lực lượng xã hội tham gia hoạt động giáo dục nhà trường ở mỗi địa phương là hỗ trợ\ncho việc điều hành, chỉ đạo quản lý của Nhà nước.\n- Tổ chức cho cán bộ, giáo viên, công nhân viên chức ngành giáo dục trao đổi, nghiên cứu, học tập hiểu rõ các chủ trương, đường lối chính sách của Đảng, Nhà nước về công tác xã hội hóa giáo dục.\n3. Huy động và tổ chức các lực lượng xã hội tham gia công tác xã hội hóa giáo dục 3.1. Tiếp tục tăng cường đầu tư từ ngân sách nhà nước cho giáo dục đào tạo\n- Tăng nguồn kinh phí từ ngân sách nhà nước cho giáo dục đào tạo ở mức không thấp hơn 30% trong tổng chi ngân sách nhà nước của Thành phố. Trong cơ cấu chi cho giáo dục từ ngân sách, cần ưu tiên bố trí cho vùng khó khăn và các cơ sở giáo dục đào tạo trọng điểm.\n- Thực hiện xây dựng trường lớp trên 21 quận, huyện,\nthành phố Thủ Đức theo quy hoạch phát triển mạng lưới các trường học đến năm 2025 theo lộ trình đã được Ủy ban nhân dân Thành phố phê duyệt với chỉ tiêu 300 phòng học/10.000 dân trong độ tuổi đi học. Trong đó, có kế hoạch xây dựng các trường tiên tiến hiện đại, chất lượng cao ở những địa bàn thuận lợi.\n3.2. Tăng cường và đa dạng hóa các nguồn lực ngoài ngân sách nhà nước đầu tư cho phát triển giáo dục đào tạo\n- Ban hành các nghị quyết về chính sách thu hút các tổ chức xã hội, cá nhân đầu tư vào lĩnh vực giáo dục và đào tạo. Thực hiện việc miễn thuế sử dụng đất, thuê đất; ưu đãi trong huy động vốn đầu tư xây dựng cơ sở\nvật chất; miễn giảm thuế đối với các hoạt động giáo dục ở các trường ngoài công lập.\n- Triển khai Nghị định số 15/2015/NĐ-CP ngày 14 tháng 02 năm 2015 của Chính phủ về đầu tư theo hình thức đối tác công tư để\ntăng cường nguồn vốn đầu tư về cơ sở vật chất trường học hiện đại đáp ứng yêu cầu\nđổi mới giáo dục. Trên cơ sở rà soát danh mục các dự án đã có đất sạch để thực hiện thí điểm đầu tư theo hình thức đối tác công tư.\n- Mở rộng các quỹ hỗ trợ phát triển giáo dục đào tạo\n(để đầu tư nâng cấp cơ sở vật chất trường lớp, xây dựng trường chuẩn quốc gia...).\n- Huy động sự đóng góp của các tổ chức xã hội, các doanh nghiệp, các tập thể, các tổ chức quốc tế, các cá nhân trong và ngoài nước\nđể xây dựng, nâng cấp cơ sở vật chất trường lớp.\n- Đẩy mạnh việc nghiên cứu, chuyển giao khoa học,\ncông nghệ trong các trường đại học, cao đẳng để tạo thêm nguồn thu cho các đơn vị.\n- Thành lập quỹ đào tạo ở các ngành sản xuất kinh doanh trên cơ sở đóng góp của các cơ sở này và các nhà tài trợ nhằm hỗ trợ cho việc nâng cao trình độ chuyên môn nghiệp vụ của cán bộ trong ngành.\n3.3. Đẩy mạnh hợp tác quốc tế để tăng nguồn lực cho giáo dục đào tạo:\nTranh thủ mọi nguồn viện trợ của quốc tế để đầu tư\ncho giáo dục đào tạo:\n- Khai thác các nguồn, quỹ học bổng để hỗ trợ học sinh, sinh viên, giáo viên, giảng viên trong học tập, nghiên cứu.\n- Mở rộng các chương trình liên kết đào tạo với đối tác nước ngoài để nâng cao chất lượng, hiệu quả đào tạo.\n- Tạo điều kiện thuận lợi cho đối tác nước ngoài mở\ntrường trên địa bàn Thành phố.\n3.4. Triển khai thực hiện chế độ học phí mới và các chính sách xã hội hỗ trợ, khuyến khích học tập\n- Tiếp tục thực hiện Nghị định số 81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ quy định về cơ chế thu, quản lý học phí\nđối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo.\n- Thực hiện đúng các quy định về các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của các cơ sở giáo dục công lập.\n- Thực hiện đầy đủ các chính sách xã hội hỗ trợ,\nkhuyến khích học tập: tín dụng đối với học sinh, sinh viên; chế độ học bổng...\n- Huy động sự đóng góp của người học đối với các lĩnh vực thực hiện xã hội hóa.\n- Ngành giáo dục và đào tạo Thành phố đẩy mạnh toàn diện việc giao quyền tự chủ, tự chịu trách nhiệm cho các đơn vị sự nghiệp công lập trong lĩnh vực giáo dục đào tạo đồng bộ cả về thực hiện kế hoạch, nhiệm vụ,\ntổ chức bộ máy, nhân sự và tài chính.\n4. Tăng cường kế hoạch hóa công tác xã hội hóa giáo dục\n- Tăng cường sự lãnh đạo trực tiếp của các cấp ủy Đảng trong việc hoạch định các kế hoạch phát triển, các chủ trương, chính sách giáo dục và công tác xã hội hóa giáo dục của Thành phố.\n- Thực hiện phân cấp trách nhiệm ở các cấp quản lý\nđể tăng cường hiệu quả công tác kế hoạch, tổ chức, thực hiện công tác xã hội hóa giáo dục.\n- Chính quyền các cấp nghiên cứu, xây dựng được đề\nán, dự án, chương trình, kế hoạch để tạo điều kiện thuận lợi cho việc huy động các nguồn lực cho giáo dục.\n- Xây dựng, ban hành các văn bản pháp quy có hiệu lực,\nthiết thực, kịp thời để tạo hành lang pháp lý cho thực hiện công tác xã hội hóa giáo dục.\n- Cụ thể hoá các mục tiêu phát triển các cấp học,\ncông tác xã hội hóa giáo dục trong kế hoạch thực hiện nhiệm vụ từng năm học, bảo\nđảm thực hiện đúng lộ trình đã đề ra từ nay đến năm 2030.\n5. Tăng cường kiểm tra,\nđánh giá công tác xã hội hóa giáo dục\n- Tăng cường tổ chức kiểm tra chuyên đề về công tác xã hội hóa giáo dục ở trường học; chú trọng đến hoạt động phối hợp của Ban giám hiệu với các tổ chức, đoàn thể và các lĩnh vực có liên quan đến việc huy động các nguồn lực cho nhà trường; nhanh chóng điều chỉnh, uốn nắn các trường hợp sai phạm, góp phần nâng cao hiệu quả công tác xã hội hóa giáo dục.\n- Kiểm tra công tác xã hội hóa giáo dục kết hợp với thanh tra toàn diện nhà trường; kiểm tra công nhận trường tiên tiến, trường đạt chuẩn quốc gia,...\n- Tăng cường công tác kiểm tra của Hiệu trưởng đối với công tác xã hội hóa giáo dục tại đơn vị mình quản lý nhằm phát huy hiệu quả\nviệc huy động cộng đồng tham gia vào quá trình giáo dục của nhà trường.\n- Tổ chức sơ kết, tổng kết rút kinh nghiệm công tác xã hội hóa giáo dục ở các cấp học, bậc học theo định kỳ.\n6. Tăng cường quản lý phối hợp các lực lượng tham gia công tác xã hội hóa giáo dục\n- Vận động các ban, ngành, đoàn thể từ cấp Thành phố\nđến địa phương trong huy động, thu hút các lực lượng xã hội tham gia vào giáo dục.\nXây dựng và thực hiện cơ chế phối hợp giữa ban, ngành, đoàn thể, tổ chức xã hội trong quá trình tham gia vào phát triển giáo dục và công tác tuyên truyền trong cộng đồng, công tác vận động xã hội tham gia xã hội hóa giáo dục.\nPhát huy vai trò nòng cốt của ngành Giáo dục và Đào tạo, làm chủ công trong phối hợp các lực lượng xã hội để huy động nguồn lực cho giáo dục; đặc biệt trong xây dựng môi trường giáo dục lành mạnh, trong đó hình thành mối liên hệ, phối hợp chặt chẽ ba môi trường giáo dục: nhà trường - gia\nđình - xã hội.\n- Phối hợp chặt chẽ với các cơ quan thông tấn, báo,\nđài để tuyên truyền, vận động cho người dân, phụ huynh, học sinh hiểu đúng chủ\ntrương xã hội hóa giáo dục của Thành phố Hồ Chí Minh.\n7. Đổi mới cơ chế chính sách và quản lý nhà nước về xã hội hóa giáo dục 7.1. Đổi mới về cơ chế chính sách\n- Đổi mới về phân bổ ngân sách nhà nước trong lĩnh vực giáo dục. Đầu tư của nhà nước có trọng tâm, trọng điểm, không dàn trải; ưu tiên các vùng còn khó khăn của thành phố; quan tâm đến việc tạo điều kiện và hỗ\ntrợ các đối tượng chính sách, người nghèo được học tập.\n- Cho các trường ngoài công lập thuê dài hạn cơ sở\nhạ tầng. Thực hiện chính sách thuế ưu đãi cho các cơ sở giáo dục ngoài công lập.\n- Thực hiện công khai hóa, đơn giản hóa thủ tục thuê\nđất, giao đất theo chủ trương của Chính phủ cho các trường công lập và ngoài công lập. Tạo điều kiện cho các trường ngoài công lập tiếp cận và sử dụng nguồn vốn kích cầu của Thành phố.\n- Đổi mới cơ bản chế độ học phí, nhằm đảm bảo chi phí cần thiết cho giảng dạy, học tập và tích luỹ để đầu tư phát triển nhà trường.\nXoá bỏ mọi khoản thu khác ngoài học phí.\n- Thực hiện bình đẳng về thi đua khen thưởng đối với cơ sở giáo dục công lập và ngoài công lập.\n7.2. Đổi mới quản lý nhà nước về giáo dục\n- Nhà nước quản lý thống nhất đối với cơ sở giáo dục công lập và ngoài công lập; tạo điều kiện để các cơ sở đó cùng phát triển ổn định,\nlâu dài; đảm bảo lợi ích của từng cá nhân, tập thể và toàn xã hội.\n- Phân cấp quản lý gắn liền quyền hạn với trách nhiệm của từng cấp quản lý giáo dục; gắn phân cấp nhiệm vụ với phân cấp quản lý về\ntài chính, tổ chức nhân sự và đảm bảo các điều kiện vật chất khác mạnh dạn giao tự chủ cho các đơn vị.\n- Tăng cường thực hiện dân chủ trong giáo dục, tạo\nđiều kiện thuận lợi để toàn xã hội tham gia vào quá trình xã hội hóa.\n8. Kinh phí thực hiện Đề án\n- Kinh phí thực hiện từ nguồn ngân sách Nhà nước theo phân cấp ngân sách quy định của Luật Ngân sách nhà nước. Căn cứ nhiệm vụ\nđược giao trong Đề án, các cấp, các ngành, các đơn vị có liên quan xây dựng dự\ntoán thực hiện, tổng hợp chung trong kế hoạch dự toán ngân sách hàng năm của các đơn vị theo phân cấp, trình cấp có thẩm quyền phê duyệt.\n- Huy động từ các nguồn tài trợ, đóng góp của các doanh nghiệp, tổ chức, cá nhân và các nguồn tài trợ hợp pháp khác (nếu có).\nPhần thứ năm TỔ CHỨC THỰC HIỆN 1. Sở Giáo dục và Đào tạo Chủ trì, phối hợp cùng với các cấp, các ngành chỉ đạo thực hiện các giải pháp đẩy mạnh xã hội hóa giáo dục đến năm 2025, tầm nhìn đến năm 2030; chăm lo các điều kiện để thực hiện quy hoạch mạng lưới trường học các cấp học, ngành học; nâng cao chất lượng giáo dục; nghiên cứu đề xuất các chính sách phát triển giáo dục đào tạo; phối hợp với các cơ quan thông tin đại chúng tổ chức tuyên truyền nhằm nâng cao nhận thức về xã hội hóa giáo dục; thực hiện chức năng quản lý Nhà nước về giáo dục đào tạo; tăng cường quản lý phối hợp các lực lượng tham gia công tác xã hội hóa giáo dục.\n2. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Giáo dục và Đào tạo và các\nđơn vị liên quan xây dựng danh mục dự án kêu gọi đầu tư trong và ngoài nước ở\nlĩnh vực giáo dục và đào tạo trên địa bàn Thành phố Hồ Chí Minh.\nCấp giấy chứng nhận đăng ký đầu tư cho các dự án giáo dục - đào tạo thuộc diện phải cấp Giấy chứng nhận đăng ký đầu tư; chủ trì,\ntổ chức thẩm định và trình hoặc tham mưu cấp có thẩm quyền chấp thuận chủ\ntrương đầu tư đối với các dự án giáo dục - đào tạo thuộc diện phải chấp thuận chủ trương đầu tư theo quy định của Luật Đầu tư; thực hiện công tác giám sát,\nđánh giá đầu tư theo quy định đối với các dự án được cấp Giấy chứng nhận đăng ký đầu tư, Quyết định chủ trương đầu tư.\nChủ trì phối hợp với Sở Giáo dục và Đào tạo và các sở, ban ngành liên quan tham mưu Ủy ban nhân dân Thành phố thực hiện các dự án giáo dục và đào tạo trong Kế hoạch đầu tư công trung hạn của Thành phố; đồng thời\nđẩy mạnh kêu gọi các dự án đầu tư lĩnh vực giáo dục - đào tạo trên địa bàn Thành phố thông qua chương trình kích cầu đầu tư; phương thức đối tác công tư.\n3. Sở Tài chính Phối hợp với Sở Giáo dục và Đào tạo xây dựng lộ\ntrình về học phí và các khoản thu khác phù hợp theo quy định, ban hành mức thu giá cung cấp dịch vụ giáo dục và đào tạo phù hợp với khả năng ngân sách và khả\nnăng chi trả của người dân.\n4. Sở Nội vụ\nPhối hợp với Sở Giáo dục và Đào tạo tham mưu Ủy ban nhân dân Thành phố chính sách đối với đội ngũ nhà giáo, cán bộ quản lý và người lao động đối với các cơ sở giáo dục công lập trong quá trình chuyển đổi loại hình.\nPhối hợp Ban Đổi mới quản lý Doanh nghiệp, Sở Tài chính và Ủy ban nhân dân quận, huyện, thành phố Thủ Đức xây dựng tiêu chí và lộ\ntrình để thực hiện chuyển đổi các đơn vị sự nghiệp giáo dục công lập thành đơn vị sự nghiệp giáo dục đào tạo tự đảm bảo chi thường xuyên. Đẩy mạnh xã hội hóa các đơn vị sự nghiệp giáo dục công lập có điều kiện theo hướng cổ phần hóa theo Quyết định số 22/2015/QĐ-TTg ngày 22 tháng 6 năm 2015 của Thủ tướng Chính phủ.\n5. Sở Quy hoạch - Kiến trúc:\nPhối hợp rà soát, thống kê các quỹ đất sạch (có chức năng không phải là đất giáo dục) làm cơ sở để xem xét khả năng điều chỉnh quy hoạch thành chức năng đất giáo dục, bổ sung cho nhu cầu người dân Thành phố\ntheo chỉ đạo của Ủy ban nhân dân Thành phố tại Thông báo số 856/TB-VP ngày 13 tháng 12 năm 2022.\n6. Sở Thông tin và Truyền thông Chủ trì phối hợp với Sở Giáo dục và Đào tạo triển khai kênh thông tin tuyên truyền các chủ trương, chính sách về xã hội hóa trong lĩnh vực giáo dục - đào tạo. Chỉ đạo các cơ quan báo, đài trong công tác tuyên truyền về xã hội hóa giáo dục.\n7. Sở Tài nguyên và Môi trường, Sở Xây dựng Phối hợp với Sở Giáo dục và Đào tạo tham mưu cho Ủy ban nhân dân Thành phố ưu tiên cấp đất, bố trí quy hoạch xây dựng, thẩm định kỹ\nthuật cho các cơ sở giáo dục đào tạo thực hiện xã hội hóa. Đặc biệt phối hợp, đề\nxuất Thành phố cơ chế ưu tiên giao đất cho các đơn vị giáo dục hoạt động theo hình thức phi lợi nhuận.\n8. Cục Thuế\nThực hiện chính sách ưu đãi thuế sử dụng đất, thuê\nđất, miễn giảm thuế thu nhập doanh nghiệp, thuế môn bài cho các cơ sở giáo dục\nđào tạo thực hiện xã hội hóa theo các quy định hiện hành của Nhà nước.\nPhối hợp Sở Giáo dục và Đào tạo trình Ủy ban nhân dân Thành phố cơ chế về chính sách thuế đặc thù cho Thành phố Hồ Chí Minh.\n9. Các Sở, ngành có liên quan Phối hợp với Sở Giáo dục và Đào tạo thực hiện các nhiệm vụ trong Đề án xã hội hóa giáo dục.\n10. Ủy ban Mặt trận Tổ quốc Việt Nam Thành phố\nMặt trận Tổ quốc Việt Nam Thành phố cùng với các tổ\nchức thành viên phối hợp chặt chẽ với ngành giáo dục và đào tạo nhằm xây dựng chương trình hành động tham gia thực hiện công tác xã hội hóa giáo dục, xây dựng môi trường giáo dục lành mạnh.\n11. Các tổ chức chính trị - xã hội Các tổ chức chính trị - xã hội có trách nhiệm tham gia đóng góp ý kiến trong việc xây dựng, hoạch định chính sách, kiến nghị chính sách, tham gia các hoạt động giám sát thực thi chính sách liên quan đến việc thực hiện công tác xã hội hóa giáo dục nhằm phát triển sự nghiệp giáo dục và đào tạo.\nTham gia các hoạt động xã hội hóa giáo dục; phối hợp với các tổ chức khác để triển khai các dự án, các hoạt động xã hội hóa giáo dục;\ntuyên truyền, phổ biến và nâng cao nhận thức về vai trò và ý nghĩa của xã hội hóa giáo dục trên địa bàn Thành phố.\n12. Ủy ban nhân dân thành phố Thủ Đức; Ủy ban nhân dân quận, huyện Xây dựng chương trình kế hoạch để thực hiện chủ\ntrương, đề án xã hội hóa giáo dục.\nChỉ đạo Phòng Giáo dục và Đào tạo xây dựng quy hoạch,\nkế hoạch và tổ chức thực hiện xã hội hóa giáo dục phù hợp với chủ trương, chính sách của Nhà nước, với thẩm quyền và điều kiện của địa phương; tìm mọi biện pháp huy động các nguồn lực tại địa phương đẩy mạnh thực hiện xã hội hóa giáo dục.\nThường xuyên theo dõi, kiểm tra việc thực hiện các chính sách, chế độ khuyến khích xã hội hóa giáo dục, kịp thời chấn chỉnh những lệch lạc, tiêu cực, xử lý nghiêm các trường hợp sai phạm. Định kỳ tổng kết rút kinh nghiệm, kịp thời đề xuất với Sở Giáo dục và Đào tạo, với Thành phố về các cơ chế chính sách cần được điều chỉnh hoặc bổ sung, các giải pháp, các mô hình xã hội hóa giáo dục tốt cần được nhân rộng.\n13. Các cơ quan thông tấn, báo, đài Thành phố\nThực hiện nhiệm vụ thông tin tuyên truyền các chủ\ntrương, chính sách về xã hội hóa trong lĩnh vực giáo dục - đào tạo, tham gia thực hiện công tác xã hội hóa giáo dục, xây dựng môi trường giáo dục lành mạnh.\n14. Các cơ sở giáo dục Tuyên truyền, nâng cao nhận thức của cán bộ, giáo viên, cha mẹ học sinh về chủ trương xã hội hóa giáo dục. Huy động các nguồn lực của xã hội để xây dựng, phát triển trường, lớp. Thực hiện việc vận động tài trợ\ncủa nhà trường theo đúng hướng dẫn, trình tự thủ tục pháp luật quy định, đảm bảo dân chủ, trên nguyên tắc tự nguyện, đồng thuận. Các khoản thu, chi từ nguồn xã\nhội hóa phải công khai minh bạch, sử dụng hiệu quả. Phấn đấu thực hiện các chủ\ntrương, chỉ tiêu đã đề ra.\n(Kèm Danh sách các Dự án giáo dục mời gọi đầu tư\ngiai đoạn 2021-2025)./."
}