{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3777-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-van-thu-So-Noi-vu-Ho-Chi-Minh-579094.aspx",
  "title": "Quyết định 3777/QĐ-UBND 2023 giải quyết thủ tục hành chính lĩnh vực văn thư Sở Nội vụ Hồ Chí Minh",
  "properties": {
    "Số hiệu": "3777/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Phan Văn Mãi",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3777/QĐ-UBND Thành phố Hồ Chí\n Minh, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH CÁC LĨNH VỰC CHÍNH QUYỀN ĐỊA PHƯƠNG, TỔ CHỨC BIÊN CHẾ, TỔ CHỨC PHI CHÍNH PHỦ, VĂN THƯ VÀ LƯU TRỮ NHÀ NƯỚC,\nTÔN GIÁO CHÍNH PHỦ, THI ĐUA - KHEN THƯỞNG THUỘC THẨM QUYỀN QUẢN LÝ, TIẾP NHẬN CỦA SỞ NỘI VỤ\nCHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 06 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1802/QĐ-UBND ngày 27 tháng 5 năm 2022 của Chủ tịch Ủy ban nhân dân Thành phố về phê duyệt phương án tái cấu trúc, đơn giản hóa thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số 3863/TTr-SNV ngày 26 tháng 7 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 25 quy trình nội bộ giải quyết thủ tục hành chính sửa đổi, bổ sung, thay thế đã\nđược tái cấu trúc theo các phương án tại Quyết định số 1802/QĐ-UBND ngày 27 tháng 5 năm 2022 của Chủ tịch UBND Thành phố thuộc thẩm quyền quản lý và tiếp nhận của Sở Nội vụ.\nDanh mục và nội dung chi tiết của các quy trình nội bộ được đăng tải trên Cổng thông tin điện tử của Văn phòng Ủy ban nhân dân Thành phố tại địa chỉ http://vpub.hochiminhcity.gov.vn/portal/KenhTin/Quy-trinh-noi-bo-TTHC.aspx.\nĐiều 2. Tổ chức thực hiện 1. Các quy trình nội bộ giải quyết thủ tục hành chính đã được phê duyệt là cơ sở để xây dựng quy trình điện tử, thực hiện việc tiếp nhận, giải quyết và trả kết quả thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính Thành phố.\n2. Cơ quan, đơn vị thực hiện thủ tục hành chính có trách nhiệm:\na) Tuân thủ theo quy trình nội bộ đã được phê duyệt khi tiếp nhận, giải quyết thủ tục hành chính cho cá nhân, tổ chức; không tự đặt thêm thủ tục, giấy tờ ngoài quy định pháp luật.\nb) Thường xuyên rà soát, cập nhật các quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt mới, sửa đổi, bổ sung, thay thế, hủy bỏ, bãi bỏ khi có biến động theo quy định pháp luật.\nĐiều 3. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký. Bãi bỏ các Quyết định trước đây trái với Quyết định này.\nĐiều 4. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Nội vụ, Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các sở, ban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (Cục Kiểm soát TTHC);\n - TTUB: CT; các PCT;\n - VPUB: CVP, các PCVP;\n - Sở Nội vụ;\n - Sở Thông tin và Truyền thông (để cập nhật Hệ thống thông tin giải quyết TTHC);\n - Trung tâm Tin học, Trung tâm Công báo;\n - Lưu: VT, KSTT/H.\nCHỦ TỊCH Phan Văn Mãi QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN QUẢN LÝ, TIẾP NHẬN CỦA SỞ NỘI VỤ\n(Ban hành kèm theo Quyết định số 3777/QĐ-UBND ngày 06 tháng 9 năm 2023 của Chủ tịch Ủy ban nhân dân thành phố)\nDANH MỤC QUY TRÌNH NỘI BỘ\nSTT TÊN QUY TRÌNH NỘI BỘ\nI. Thẩm quyền tiếp nhận của Sở Nội vụ\nLĩnh vực chính quyền địa phương 1\nThẩm định thành lập thôn mới, tổ dân phố mới Lĩnh vực tổ chức biên chế\n2 Thẩm định thành lập đơn vị sự nghiệp công lập 3\nThẩm định tổ chức lại đơn vị sự nghiệp công lập 4\nThẩm định giải thể đơn vị sự nghiệp công lập 5\nThẩm định thành lập tổ chức hành chính 6\nThẩm định tổ chức lại tổ chức hành chính 7\nThẩm định giải thể tổ chức hành chính Lĩnh vực tổ chức phi chính phủ\n8 Báo cáo tổ chức Đại hội nhiệm kỳ, Đại hội bất thường của hội (đối với hội có phạm vi hoạt động trong Thành phố)\nLĩnh vực văn thư và lưu trữ nhà nước 9\nPhục vụ việc sử dụng tài liệu của độc giả tại Phòng đọc 10 Cấp bản sao và chứng thực tài liệu lưu trữ\n11 Cấp, cấp lại Chứng chỉ hành nghề lưu trữ\nLĩnh vực tôn giáo chính phủ\n12\nĐề nghị cấp chứng nhận đăng ký hoạt động tôn giáo cho tổ chức có địa bàn hoạt động ở một tỉnh 13\nĐăng ký người được bổ nhiệm, bầu cử, suy cử làm chức việc đối với các trường hợp quy định tại khoản 2 Điều 34 của Luật Tín ngưỡng, tôn giáo 14\nĐăng ký người được bổ nhiệm, bầu cử, suy cử làm chức việc của tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở một tỉnh 15\nĐăng ký mở lớp bồi dưỡng về tôn giáo cho người chuyên hoạt động tôn giáo 16\nĐề nghị tổ chức đại hội của tổ chức tôn giáo, tổ\n chức tôn giáo trực thuộc, tổ chức được cấp chứng nhận đăng ký hoạt động tôn giáo có địa bàn hoạt động ở nhiều huyện thuộc một tỉnh 17\nĐề nghị tổ chức cuộc lễ ngoài cơ sở tôn giáo, địa\n điểm hợp pháp đã đăng ký có quy mô tổ chức ở nhiều huyện thuộc một tỉnh hoặc\n ở nhiều tỉnh 18\nĐề nghị giảng đạo ngoài địa bàn phụ trách, cơ sở tôn giáo, địa điểm hợp pháp đã đăng ký có quy mô tổ chức ở nhiều huyện thuộc một tỉnh hoặc ở nhiều tỉnh II. Thẩm quyền tiếp nhận của sở, ban, ngành và\n cơ quan tương đương Lĩnh vực Tổ chức phi chính phủ\n19 Công nhận Ban vận động thành lập hội (đối với hội có phạm vi hoạt động trong Thành phố)\nLĩnh vực thi đua - khen thưởng 20 Tặng Giấy khen của sở, ban, ngành và tương đương về công trạng và thành tích 21 Tặng Giấy khen của sở, ban, ngành và tương đương về thành tích thi đua theo đợt, chuyên đề\n22 Tặng Giấy khen của sở, ban, ngành và tương đương về thành tích đột xuất 23 Công nhận danh hiệu “Chiến sĩ thi đua cơ sở”\n24 Công nhận danh hiệu “Tập thể Lao động tiên tiến”\n25 Công nhận danh hiệu “Lao động tiên tiến”"
}