{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4681-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-So-Lao-dong-Ho-Chi-Minh-584703.aspx",
  "title": "Quyết định 4681/QĐ-UBND 2023 giải quyết thủ tục hành chính Bảo trợ xã hội Sở Lao động Hồ Chí Minh",
  "properties": {
    "Số hiệu": "4681/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Phan Văn Mãi",
    "Ngày ban hành": "12/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4681/QĐ-UBND Thành phố Hồ Chí\n Minh,\n ngày 12 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH CÁC LĨNH VỰC: CHÍNH SÁCH NGƯỜI CÓ CÔNG, BẢO TRỢ XÃ HỘI, VIỆC LÀM THUỘC THẨM QUYỀN QUẢN LÝ, TIẾP NHẬN CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI CHỦ TỊCH ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019.\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1802/QĐ-UBND ngày 27 tháng 5 năm 2022 của Chủ tịch Ủy ban nhân dân Thành phố về phê duyệt phương án tái cấu trúc, đơn giản hóa thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Lao động\n- Thương binh và Xã hội tại Tờ trình số 21908/TTr-SLĐTBXH ngày 26 tháng 9 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 05 quy trình nội bộ giải quyết thủ tục hành chính sửa đổi, bổ\nsung đã được tái cấu trúc theo các phương án tái cấu trúc tại Quyết định số\n1802/QĐ-UBND thuộc thẩm quyền tiếp nhận, quản lý của Sở Lao động - Thương binh và Xã hội.\nDanh mục và nội dung chi tiết của các quy trình nội bộ được đăng tải trên Cổng thông tin điện tử của Văn phòng Ủy ban nhân dân thành phố tại địa chỉ https://vpub.hochiminhcity.gov.vn/portal/KenhTin/Quy-trinh-noi-boTTHC.aspx.\nĐiều 2. Tổ chức thực hiện 1. Các quy trình nội bộ giải quyết thủ\ntục hành chính đã được phê duyệt là cơ sở để xây dựng quy trình điện tử, thực hiện việc tiếp nhận, giải quyết và trả kết quả thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính Thành phố.\n2. Cơ quan, đơn vị thực hiện thủ tục hành chính có trách nhiệm:\na) Tuân thủ theo quy trình nội bộ đã\nđược phê duyệt khi tiếp nhận, giải quyết thủ tục hành chính cho cá nhân, tổ chức;\nkhông tự đặt thêm thủ tục, giấy tờ ngoài quy định pháp luật;\nb) Thường xuyên rà soát, cập nhật các quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt mới, sửa đổi, bổ\nsung, thay thế, hủy bỏ, bãi bỏ khi có biến động theo quy định pháp luật.\nĐiều 3. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể\ntừ ngày ký. Bãi bỏ quy trình số 2 tại Quyết định số 4250/QĐ-UBND ngày 20 tháng 12 năm 2021, quy trình số 17 tại Quyết định số 3475/QĐ-UBND ngày 14 tháng 10 năm 2022, quy trình số 4 tại Quyết định số 941/QĐ-UBND ngày 31 tháng 3 năm 2022 của Chủ tịch Ủy ban nhân dân Thành phố ban hành.\nĐiều 4. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở Thông tin và truyền thông, Giám đốc Sở Lao động - Thương binh và Xã hội và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nCHỦ TỊCH Phan Văn Mãi QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN, QUẢN LÝ CỦA SỞ LAO\nĐỘNG - THƯƠNG BINH VÀ XÃ HỘI\n(Ban hành kèm theo Quyết định số 4681/QĐ-UBND ngày 12 tháng 10 năm 2023 của Chủ tịch Ủy ban nhân dân Thành phố Hồ Chí Minh)\nDANH MỤC QUY TRÌNH NỘI BỘ\nSTT Tên quy trình nội bộ\nA. THẨM QUYỀN TIẾP NHẬN TẠI SỞ\nLĩnh vực chính sách người có công (ban hành mới)\n1\nĐưa người có công đối với trường hợp\n đang được nuôi dưỡng tại cơ sở nuôi dưỡng, điều dưỡng người có công do thành phố quản lý về nuôi dưỡng tại gia đình 2\nSửa đổi, bổ sung thông tin cá nhân trong hồ sơ người có công đã chuyển ra B. CƠ QUAN KHÁC I. Lĩnh vực Bảo trợ\n xã hội 03 Dừng trợ giúp xã hội tại cơ sở trợ\n giúp xã hội cấp tỉnh II. Lĩnh vực Việc làm 04 Cấp chính sách nội trú cho học sinh,\n sinh viên tham gia chương trình đào tạo trình độ cao đẳng, trung cấp tại các cơ sở giáo dục nghề nghiệp công lập trực thuộc tỉnh, thành phố trực thuộc trung ương 05 Cấp chính sách nội trú cho học sinh,\n sinh viên tham gia chương trình đào tạo trình độ cao đẳng, trung cấp tại các cơ sở giáo dục nghề nghiệp công lập trực thuộc huyện, quận, thị xã, thành phố\n trực thuộc tỉnh FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}