{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-4874-QD-UBND-2023-phoi-hop-tiep-nhan-xu-ly-tren-Cong-tiep-nhan-cho-nguoi-dan-Ho-Chi-Minh-585286.aspx",
  "title": "Quyết định 4874/QĐ-UBND 2023 phối hợp tiếp nhận xử lý trên Cổng tiếp nhận cho người dân Hồ Chí Minh",
  "properties": {
    "Số hiệu": "4874/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Thành phố Hồ Chí Minh",
    "Người ký": "Dương Anh Đức",
    "Ngày ban hành": "26/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN THÀNH PHỐ HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4874/QĐ-UBND Thành phố Hồ\n Chí Minh, ngày 26 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP TIẾP NHẬN, XỬ LÝ VÀ PHẢN HỒI THÔNG TIN TRÊN CỔNG TIẾP NHẬN VÀ GIẢI ĐÁP THÔNG TIN CHO NGƯỜI DÂN, DOANH NGHIỆP VÀ TỔ CHỨC TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ MINH\nỦY BAN NHÂN DÂN THÀNH PHỐ HỒ\nCHÍ MINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật Viễn thông ngày 23 tháng 11 năm 2009;\nCăn cứ Chỉ thị số 10/CT-TTg ngày 22 tháng 4 năm 2019 của Thủ tướng Chính phủ về việc tăng cường xử lý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp trong giải quyết công việc;\nCăn cứ Quyết định số 749/QĐ-TTg ngày 03 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”;\nCăn cứ Quyết định số 6179/QĐ-UBND ngày 23 tháng 11 năm 2017 của Chủ tịch Ủy ban nhân dân Thành phố về phê duyệt Đề án\n“Xây dựng Thành phố Hồ Chí Minh trở thành đô thị\nthông minh giai đoạn 2017 - 2020, tầm nhìn đến năm 2025\";\nCăn cứ Quyết định số 183/QĐ-UBND ngày 11 tháng 01 năm 2019 của Chủ tịch Ủy ban nhân dân Thành phố về phê\nduyệt Đề án Cổng thông tin tiếp nhận và giải đáp thông tin cho người dân, doanh nghiệp, tổ chức;\nCăn cứ Quyết định số 5086/QĐ-UBND ngày 28 tháng 11 năm 2019 của Chủ tịch Ủy ban nhân dân Thành phố về việc ban hành Quy chế tích hợp, quản lý, vận hành, khai thác Kho dữ liệu dùng chung của thành phố;\nCăn cứ Quyết định số 392/QĐ-UBND ngày 03 tháng 02 năm 2021 của Chủ tịch Ủy ban nhân dân Thành phố về phê duyệt Chương trình triển khai Đề án Xây dựng Thành phố Hồ Chí Minh trở thành đô thị thông minh đến năm 2025;\nTheo đề nghị của Giám đốc Sở Thông tin và Truyền thông tại Tờ trình số 65/Tr-STTTT ngày 21 tháng 9 năm 2023 về ban hành Quy chế phối hợp tiếp nhận, xử lý và phản hồi thông tin trên Cổng tiếp nhận và giải đáp thông tin cho người dân, doanh nghiệp và tổ chức trên địa bàn Thành phố Hồ Chí Minh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này là Quy chế phối hợp tiếp nhận,\nxử lý và phản hồi thông tin trên Cổng tiếp nhận và giải đáp thông tin cho người dân, doanh nghiệp và tổ chức trên địa bàn Thành phố Hồ Chí Minh.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký, thay thế Quyết định số 1478/QĐ-UBND ngày 04 tháng 5 năm 2020 của Ủy ban nhân dân Thành phố về Quy chế phối hợp tiếp nhận, xử lý và phản hồi thông tin trên Cổng tiếp nhận và giải\nđáp thông tin cho người dân, doanh nghiệp và tổ chức trên địa bàn Thành phố Hồ\nChí Minh và Quyết định số 3813/QĐ-UBND ngày 26 tháng 7 năm 2016 của Ủy ban nhân dân Thành phố về ban hành Quy chế tiếp nhận, xử lý và phản hồi thông tin qua đường dây nóng trên lĩnh vực quản lý nhà nước.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân Thành phố, Giám đốc Sở, ban,\nngành, Chủ tịch Ủy ban nhân dân các quận, huyện, thành phố Thủ Đức và Thủ trưởng cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như điều 3;\n - Thường trực Thành ủy;\n - Thường trực HĐND Thành phố;\n - TTUB : CT, các PCT;\n - Các Sở, ban, ngành;\n - UBND các quận/huyện, thành phố Thủ Đức;\n - Các đơn vị quản lý hạ tầng, sở hữu/duy tu hạ tầng;\n - VPUB: CVP, PCVP/KT;\n - Ban Tiếp công dân;\n - Phòng KT, KSTTHC;\n - Lưu: VT (KT-P.Loan). \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Dương Anh Đức QUY CHẾ\nPHỐI HỢP TIẾP NHẬN, XỬ LÝ VÀ PHẢN HỒI THÔNG TIN TRÊN CỔNG TIẾP NHẬN VÀ GIẢI ĐÁP THÔNG TIN CHO NGƯỜI DÂN, DOANH NGHIỆP VÀ TỔ CHỨC TRÊN ĐỊA BÀN THÀNH PHỐ HỒ CHÍ\nMINH\n(Kèm theo Quyết định số 4874/QĐ-UBND ngày 26 tháng 10 năm 2023 của Ủy ban nhân dân thành phố Hồ Chí Minh)\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh:\na) Quy chế này quy định trách nhiệm của các cá nhân, tổ chức có liên quan trong việc tiếp nhận, xử lý và phản hồi thông tin phản ánh của người dân, doanh nghiệp và tổ chức trên Cổng thông tin 1022.\nb) Cổng thông tin 1022 tiếp nhận, xử lý và phản hồi thông tin phản ánh của người dân, doanh nghiệp và tổ chức là cổng thông tin hợp nhất, đa ngành, đa lĩnh vực, là kênh giao tiếp đa phương tiện giữa người dân và chính quyền các cấp của Thành phố đối với mọi vấn đề, lĩnh vực thuộc đời sống xã hội.\nc) Quy chế này không điều chỉnh về việc tiếp nhận thông tin liên quan đến hoạt động khiếu nại, tố cáo; giải quyết khiếu nại, tố cáo và không tiếp nhận phản ánh kiến nghị về quy định hành chính.\n2. Đối tượng áp dụng:\na) Quy chế này áp dụng cho các sở,\nban, ngành; Ủy ban nhân dân quận, huyện, thành phố Thủ Đức, xã, phường, thị trấn\n(gọi chung là cơ quan quản lý Nhà nước); các đơn vị quản lý hạ tầng; đơn vị sở\nhữu, duy tu hạ tầng; đơn vị vận hành Cổng tiếp nhận và giải đáp thông tin cho người dân, doanh nghiệp và tổ chức trên địa bàn Thành phố Hồ Chí Minh (sau đây gọi tắt là Cổng thông tin 1022).\nb) Cán bộ, công chức, viên chức, người lao động thuộc quyền quản lý của các cơ quan quản lý Nhà nước và các đơn vị\nliên quan có nhiệm vụ, quyền hạn tham gia tiếp nhận, xử lý và phản hồi thông tin trên Cổng thông tin 1022.\nc) Cá nhân, doanh nghiệp và tổ chức có\nphản ánh, kiến nghị trên Cổng thông tin 1022.\nĐiều 2. Giải thích từ ngữ\n1. Kênh tiếp nhận thông tin Cổng thông tin 1022: người dân, doanh nghiệp và tổ chức phản ánh theo nội dung quy định tại\nĐiều 4 của quy chế này liên hệ với Cổng thông tin 1022 thông qua các kênh sau:\n- Gọi điện thoại đến đầu số 1022 và\n0888.247.247;\n- Cổng thông tin (1022.tphcm.gov.vn);\n- Thư điện tử: 1022@tphcm.gov.vn,\nduongdaynong@tphcm.gov.vn;\n- Phần mềm ứng dụng điện thoại di động\n(App 1022);\n- Trang fanpage 1022:\nhttps://www.facebook.com/1022tphcm.\n2. Kênh xử lý thông tin: Việc xử lý\nthông tin của các đơn vị được thực hiện trên:\n- Cổng thông tin 1022: https://cong1022.tphcm.gov.vn;\n- Phần mềm ứng dụng di động (App 1022).\n3. Đơn vị vận hành Cổng thông tin 1022: là đơn vị được giao nhiệm vụ vận hành Cổng thông tin 1022, hệ thống thư\nđiện tử, phần mềm ứng dụng trên điện thoại di động, trang fanpage 1022.\n4. Đơn vị xử lý: là các cơ quan quản lý Nhà nước, các đơn vị quản lý hạ tầng kỹ thuật (giao thông, cấp nước, thoát nước, cây xanh, chiếu sáng công cộng,\nđiện lực, viễn thông) và các đơn vị khác tham gia vào Cổng thông tin 1022 theo lĩnh vực quản lý trên địa bàn Thành phố.\n5. Tổng đài viên: là nhân viên tiếp nhận ban đầu các phản ánh, kiến nghị của người dân, doanh nghiệp và tổ chức thông qua các kênh quy định tại khoản 1, điều này đảm bảo thông suốt 24/7.\nĐiều 3.\nNguyên tắc chung 1. Cổng thông tin 1022 hoạt động theo chỉ đạo của Ủy ban nhân dân Thành phố. Tuân thủ quy định của pháp luật về tiếp nhận, xử lý và phản hồi thông tin phản ánh của người dân, doanh nghiệp và tổ chức.\n2. Bảo đảm công khai, minh bạch, khách quan, trung thực.\n3. Việc tiếp nhận, phân loại, chuyển xử\nlý và phản hồi kết quả phải cụ thể, rõ ràng, thống nhất; bảo đảm việc tiếp nhận\nđơn giản, thuận tiện và nhanh chóng.\n4. Bảo đảm an toàn thông tin trong việc tiếp nhận, chuyển xử lý, lưu trữ dữ liệu phản ánh của người dân, doanh nghiệp,\ntổ chức.\n5. Nội dung thông tin phản ánh của người dân, doanh nghiệp và tổ chức được chuyển đến các đơn vị xử lý theo đúng chức năng, nhiệm vụ quản lý.\n6. Cổng thông tin 1022 có quyền từ chối tiếp nhận thông tin phản ánh của người dân, doanh nghiệp và tổ chức đối với những phản ánh có ngôn từ thô tục, lăng mạ, chửi bới, xúc phạm, những phản ánh không phù hợp với Quy chế này và các quy định pháp luật có liên quan; đồng thời nêu rõ lý do từ chối cho người dân, doanh nghiệp, tổ chức được biết.\nChương II NỘI DUNG VÀ CÁCH THỨC THỰC HIỆN\nĐiều 4. Nội dung tiếp nhận phản ánh 1. Những sự cố hạ tầng kỹ thuật.\n2. Những nội dung phát sinh trên các lĩnh vực kinh tế - văn hóa - xã hội, quốc phòng - an ninh trật tự trên địa bàn.\n3. Những hiến kế góp phần xây dựng, bảo vệ và phát triển Thành phố.\n4. Những nội dung đã có chỉ đạo của lãnh đạo Thành phố nhưng chậm thực hiện hoặc thực hiện chưa đạt yêu cầu, kéo dài ảnh hưởng đến quyền và lợi ích hợp pháp của cá\nnhân, tổ chức và doanh nghiệp.\nĐiều 5. Yêu cầu đối với thông tin phản ánh Người dân, doanh nghiệp và tổ chức phản\nánh thông tin đến Cổng thông tin 1022 phải cung cấp các thông tin gồm:\n1. Họ và tên.\n2. Số điện thoại; địa chỉ cụ thể; địa chỉ hộp thư điện tử; yêu cầu bảo mật thông tin (nếu có).\n3. Nội dung ý kiến, góp ý, phản ánh\n(sau đây gọi tắt là phản ánh).\n4. Hình ảnh, video, bản ghi âm (nếu có).\nĐiều 6. Tiếp nhận và\nchuyển thông tin 1. Tổng đài viên thực hiện theo 02\n(hai) bước như sau:\nBước 1. Tiếp nhận phản ánh của người dân, doanh nghiệp và tổ chức.\nBước 2. Phân loại và chuyển phản ánh của người dân, doanh nghiệp và tổ chức được quy định tại khoản 1, khoản 2, khoản 3\nĐiều 4 tại Quy chế này đến các Sở, ban, ngành, Ủy ban nhân dân các quận, huyện,\nthành phố Thủ Đức và các đơn vị hạ tầng trên địa bàn Thành phố theo đúng chức năng, nhiệm vụ được phân công thông qua phần mềm tiếp nhận và xử lý Cổng thông tin 1022 hoặc App 1022; đồng thời gửi phản hồi (SMS) cho người dân biết phản\nánh của người dân, doanh nghiệp và tổ chức đã được ghi nhận và đang được xử lý.\nĐối với phản ánh của người dân, doanh nghiệp và tổ chức được quy định tại khoản 4, Điều 4 Quy chế này, Tổng đài viên tiếp nhận và chuyển đến Văn phòng Ủy ban nhân dân Thành phố để xử lý.\n2. Thời gian tiếp nhận, phân loại và\nchuyển xử lý: không quá 05 phút sau khi nhận được thông tin.\n3. Trường hợp thông tin tiếp nhận không xác định được đơn vị xử lý trên hệ thống thì Tổng đài viên chuyển phản\nánh về đơn vị vận hành Cổng thông tin 1022 để được hướng dẫn, thời gian tiếp nhận hướng dẫn không quá 01 giờ sau khi nhận được thông tin.\n4. Trường hợp cùng một nội dung sự việc nhưng nhận được nhiều phản ánh qua nhiều kênh khác nhau thì đơn vị vận hành Cổng thông tin 1022 ghi nhận và chuyển xử lý phản ánh\nđầu tiên và thông báo cho người phản ánh biết các phản ánh này đã được ghi nhận và\nđang xử lý, thời gian phản hồi không quá 05 phút sau khi nhận được thông tin.\nĐiều 7. Xử lý và phản hồi thông tin do đơn vị xử lý thông tin thực hiện 1. Đối với phản ánh thuộc lĩnh vực hạ\ntầng kỹ thuật:\na) Đối với sự cố bình thường, đơn vị\ncó trách nhiệm xử lý cần thực hiện theo các bước sau:\nBước 1. Xác minh sự việc:\n- Thông tin phản ánh sự cố không có thật\n(báo giả): thực hiện cập nhật vào phần mềm và kết thúc quy trình trên phần mềm Cổng thông tin 1022 không quá 01 giờ.\n- Thông tin phản ánh sự cố là có thật:\nXác định đơn vị xử lý và thực hiện chuyển sang bước tiếp theo.\nBước 2. Phân loại và chuyển cho đơn vị\ntrực thuộc xử lý trong khoảng thời gian không quá 05 phút.\nBước 3. Đơn vị phụ trách khắc phục sự cố hạ tầng kỹ\nthuật cử nhân sự kiểm tra hiện trường, xác minh thông tin trong khoảng thời gian không quá 02 giờ và tiến hành xử lý thông tin phản ánh sự cố.\nĐơn vị xử lý phối hợp với các đơn vị liên quan (nếu có) để khắc phục sự cố trong khoảng thời gian không quá 02 giờ.\nNếu sự cố không thể khắc phục trong khoảng thời gian 02 giờ thì cập nhật thời gian dự kiến hoàn tất vào phần mềm quản lý và tiến hành khắc phục sự cố. Sau khi sự cố đã được khắc phục, đơn vị xử lý cập nhật kết quả chính xác vào phần mềm để theo dõi, quản lý.\nb) Đối với sự cố phức tạp không thể khắc phục ngay thì thực hiện thêm trình tự sau:\n- Xử lý tạm thời (như rào chắn, treo biển cảnh báo,... ngoài hiện trường để đảm bảo an toàn cho người dân tại vị trí\nxảy ra sự cố) trong khoảng thời gian không quá 02 giờ.\n- Phối hợp với các đơn vị liên quan (nếu có) để khắc phục sự cố trong khoảng thời gian không quá 08 giờ. Nếu sự\ncố không thể khắc phục trong khoảng thời gian 08 giờ thì cập nhật thời gian dự kiến hoàn tất vào phần mềm quản lý và tiến hành khắc phục sự cố. Sau khi sự cố đã được khắc phục,\nđơn vị xử lý cập nhật kết quả chính xác kèm hình ảnh hiện trường vào phần mềm để theo dõi, quản lý.\nc) Trường hợp thông tin phản ánh thuộc trách nhiệm của đơn vị khác thì\nchuyển trả thông tin về đơn vị quản lý kèm ghi chú lý do chuyển trả và kết quả xác minh trên hệ thống trong thời gian không quá 01 giờ, đính kèm theo hình ảnh (nếu có). Đơn vị quản lý sau khi xem xét, nếu đề xuất\nđúng sẽ chuyển trả tổng đài 1022. Tổng đài 1022 có trách nhiệm chuyển tiếp thông tin này đến đúng đơn vị kiểm tra, xử lý khắc phục sự cố hạ tầng kỹ thuật\n(theo quy trình tại điểm a, b khoản 1 điều này).\nd) Đối với thông tin phản ánh thuộc lĩnh vực hạ tầng kỹ thuật nhưng không phải là sự cố thì nội dung và cách thức thực hiện như nội dung tại Khoản 2, Điều 7 của Quy chế này.\ne) Trường hợp thông tin phản ánh sự cố\nphức tạp, nguy hiểm, phạm vi ảnh hưởng lớn và liên quan tới nhiều Sở, ban,\nngành, Ủy ban nhân dân quận, huyện, thành phố Thủ Đức thì chuyển thông tin về Tổng\nđài, đề nghị tổng đài chuyển thông tin trực tiếp cho đơn vị vận hành Cổng thông tin 1022 để chủ trì và phối hợp với các đơn vị liên quan khắc phục.\n2. Những nội dung phát sinh trên các lĩnh vực kinh tế - văn hóa - xã hội, quốc phòng - an ninh trật tự trên địa bàn a) Đơn vị xử lý có trách nhiệm nhanh chóng thực hiện xử lý theo các bước sau:\nBước 1: Tiếp nhận, phân loại và chuyển cho đơn vị trực thuộc xử lý.\nBước 2: Đơn vị trực thuộc xử lý tiếp nhận, xác minh sự việc.\nBước 3: Phản hồi kết quả xử lý đến Cổng thông tin 1022 qua App 1022 hoặc phần mềm xử lý của Cổng thông tin 1022 Nội dung phản hồi cần đầy đủ thông tin về thời điểm xử lý, kết quả xử lý (biên bản, báo cáo, kết quả rà soát...). Đối với các đơn vị xử lý tại hiện trường phải đính kèm theo hình ảnh kết quả xử lý\nhoặc biên bản xử lý.\nb) Thời gian xử lý và phản hồi kết quả:\nkhông quá 05 ngày làm việc.\nTrường hợp hết thời hạn 05 ngày làm việc mà vẫn chưa thể xử lý xong phản ánh của người dân, doanh nghiệp và tổ chức, cơ\nquan xử lý cũng phải phản hồi thông tin tiến độ xử lý đến thời điểm hiện tại kèm theo hình ảnh chứng minh và cam kết thời hạn xử lý dứt điểm. Sau khi sự việc\nđã được xử lý dứt điểm, đơn vị xử lý cập nhật kết quả chính xác vào phần mềm để\ntheo dõi, quản lý.\nc) Trường hợp phản ánh được gửi đến không thuộc thẩm quyền giải quyết của cơ quan xử lý, trong vòng 01 ngày làm việc\n(hoặc tối đa 02 ngày làm việc đối với trường hợp có kiểm tra thực tế), cơ quan xử lý phải chuyển trả lại cho Cổng thông tin 1022 để xem xét chuyển tiếp cho cơ\nquan xử lý khác phù hợp.\n3. Những hiến kế góp phần xây dựng, bảo vệ phát triển Thành phố và những nội dung đã có chỉ đạo của lãnh đạo thành phố\nnhưng chậm thực hiện hoặc thực hiện chưa đạt yêu cầu, kéo dài ảnh hưởng đến quyền và lợi ích hợp pháp của cá nhân, tổ chức và doanh nghiệp.\nBước 1. Bộ phận tiếp nhận của Văn phòng Ủy ban nhân dân Thành phố sau khi nhận hiến kế hoặc thông tin phản ảnh của người dân, tiến hành rà soát, chuyển đến các đơn vị theo chức năng, nhiệm vụ\nđược phân công (Sở, ban ngành, Quận huyện). Thời gian xử lý không quá 01 ngày làm việc.\nBước 2: Đơn vị tiếp nhận nghiên cứu hiến kế, xử lý phản ánh.\nBước 3: Phản hồi kết quả xử lý đến Cổng thông tin 1022 qua App 1022 hoặc phần mềm xử lý của Cổng thông tin 1022.\nThời gian xử lý và phản hồi kết quả:\nTrong thời hạn 10 ngày kể từ ngày nhận được thông tin, thực hiện phản hồi kết quả xử lý trên phần mềm xử lý của Cổng thông tin hoặc qua App 1022. Trong trường hợp cần phối hợp với các cơ quan liên quan thì thời hạn xử lý không quá\n15 ngày.\nHàng quý, đơn vị xử lý khi tiếp nhận những thông tin liên quan đến hiến kế góp phần xây dựng, bảo vệ và phát triển Thành phố căn cứ theo chức năng, nhiệm vụ của mình để ghi nhận, tổng hợp những hiến kế hay, sáng tạo; báo cáo và tham mưu đề xuất Ủy ban nhân dân Thành phố; đồng thời, phản hồi thư cảm ơn đến người dân, doanh nghiệp và tổ chức.\n4. Thông tin phản hồi kết quả xử lý đến người dân, doanh nghiệp và tổ chức Kết quả xử lý phản ánh được Cổng thông tin 1022 gửi tin nhắn (SMS) đến người dân, doanh nghiệp và tổ chức biết để truy cập, tra cứu tại địa chỉ http://1022.tphcm.gov.vn.\nNgười dân, doanh nghiệp và tổ chức được quyền đánh giá về mức độ hài lòng đối với việc tiếp nhận, xử lý và phản hồi thông tin trên Cổng thông tin 1022 (http://1022.tphcm.gov.vn) sau khi nhận được phản hồi thông tin đã xử lý.\nĐiều 8. Chế độ thông tin, lưu trữ\n1. Đơn vị vận hành Cổng thông tin 1022 có trách nhiệm lưu trữ tất cả thông tin phản ánh trên máy chủ để cung cấp cho cơ quan quản lý nhà nước theo quy định.\n2. Thực hiện công khai thông tin về\nquá trình tiếp nhận, xử lý và phản hồi thông tin (không bao gồm thông tin cá\nnhân) trên hệ thống thông qua trang thông tin điện tử\n(http://1022.tphcm.gov.vn) để người dân kiểm tra, giám sát.\nĐiều 9. An toàn và bảo mật thông tin 1. An toàn về kỹ thuật, công nghệ\nĐơn vị vận hành Cổng thông tin 1022 có\ntrách nhiệm thường xuyên kiểm tra, rà soát, khắc phục các lỗi kỹ thuật của hệ\nthống, đảm bảo hệ thống vận hành ổn định, liên tục, an toàn thông tin.\nCác nội dung phản ánh của người dân,\ndoanh nghiệp, tổ chức gửi đến Cổng thông tin 1022 được thiết lập, cài đặt hiển thị công khai; trừ những trường hợp bảo mật thông tin sẽ được thực hiện theo quy định. Chỉ những cán bộ, công chức, viên chức, người lao động thuộc các cơ\nquan quản lý Nhà nước có thẩm quyền mới được phân quyền truy cập vào nội dung thông tin người phản ánh trên Cổng thông tin 1022.\n2. Bảo mật thông tin Tổng đài viên, các cá nhân, đơn vị\ntham gia Cổng thông tin 1022 trong quá trình làm việc chỉ tiếp nhận và chuyển tiếp thông tin trên Cổng thông tin 1022;\nkhông lưu trữ, trao đổi và phát tán thông tin ra bên ngoài dưới mọi hình thức.\nTrường hợp bị lộ, lọt thông tin sẽ bị xử lý theo quy định của pháp luật.\nChương III TRÁCH NHIỆM CỦA CÁC CƠ QUAN, TỔ CHỨC\nĐiều 10. Trách nhiệm của Sở Thông tin và Truyền thông 1. Chủ trì, hướng dẫn, đôn đốc và kiểm tra việc thực hiện Quy chế này của các đơn vị và các tổ chức, cá nhân có liên quan đảm bảo Cổng thông tin 1022 vận hành thông suốt, liên tục 24/7.\n2. Định kỳ hàng quý, tổng hợp, báo cáo\nỦy ban nhân dân Thành phố (thông qua Sở Nội vụ) để đánh giá...; đồng thời, tổng hợp, báo cáo đột xuất theo yêu cầu của Ủy ban nhân dân Thành phố (thông qua Văn phòng Ủy ban nhân dân Thành phố) về tình hình tiếp nhận, xử lý và phản hồi thông tin của các đơn vị tham gia vào Cổng thông tin 1022 để đánh giá xem xét xử\nlý trách nhiệm người đứng đầu theo quy định và xếp hạng cải cách hành chính của các đơn vị thuộc thẩm quyền của Ủy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố; đồng thời đánh giá, xếp hạng ứng dụng công nghệ thông tin hàng năm của các đơn vị.”.\n3. Đề xuất các Sở chuyên ngành và Ủy ban nhân dân quận, huyện, thành phố Thủ Đức tạm ngừng cấp phép triển khai hạ tầng\nđối với các đơn vị hạ tầng kỹ thuật không chấp hành tốt việc tiếp nhận và xử\nlý, phản hồi thông tin trên Cổng thông tin 1022.\n4. Tổng hợp đề xuất Ủy ban nhân dân Thành phố kịp thời tuyên dương, khen thưởng thành tích và xử lý vi phạm theo Điều 16 của Quy chế này.\n5. Chỉ đạo, phối hợp với các cơ quan báo, đài trên địa bàn Thành phố và các đơn vị liên quan thông tin, tuyên truyền rộng rãi về hoạt động của Cổng thông tin 1022 để người dân, doanh nghiệp và tổ chức biết và sử dụng.\nĐiều 11. Trách nhiệm của các đơn vị xử lý thông tin phản ánh 1. Đơn vị xử lý có trách nhiệm phân công cán bộ, công chức, viên chức làm đầu mối tiếp nhận, xử lý phản ánh của người dân, doanh nghiệp và tổ chức; cập nhật tiến độ, biện pháp và kết quả xử lý vào App 1022 hoặc phần mềm Cổng thông tin 1022.\n2. Chỉ đạo, hướng dẫn, kiểm tra, giám sát các đơn vị trực thuộc liên quan đến lĩnh vực quản lý, kịp thời tiếp nhận,\nxác thực sự việc, xử lý và phản hồi kết quả và chịu trách nhiệm về các nội dung phản hồi về Cổng thông tin 1022 đúng thời gian quy định.\n3. Kiểm tra, giám sát việc tiếp nhận,\nxử lý và phản hồi thông tin trên Cổng thông tin 1022; đảm bảo tất cả các thông tin phản ánh từ người dân, doanh nghiệp, tổ chức gửi đến Cổng thông tin 1022 được xử lý và phản hồi.\n4. Định kỳ hàng quý, báo cáo và tham mưu đề xuất Ủy ban nhân dân Thành phố (thông qua Văn phòng Ủy ban nhân dân Thành phố) những hiến kế hay, sáng tạo góp phần xây dựng, bảo vệ và phát triển Thành phố.\n5. Xem xét phản ánh của Sở Thông tin và Truyền thông đối với đề xuất tạm ngừng cấp phép triển khai hạ tầng đối với các đơn vị hạ tầng kỹ thuật chậm trễ hoặc không tham gia xử lý trên Cổng thông tin 1022.\n6. Trường hợp có thay đổi về nhân sự\nlãnh đạo, điều hành và đầu mối tiếp nhận thông tin thì phải kịp thời thông báo về Sở Thông tin và Truyền thông để cập nhật.\n7. Chỉ đạo cán bộ, công chức, viên chức,\nngười lao động tích cực đóng góp phản ánh thông qua Cổng thông tin 1022, qua đó\nnêu gương và khuyến khích các người dân, doanh nghiệp và tổ chức đóng góp phản\nánh để xây dựng hình ảnh Thành phố Hồ Chí Minh hiện đại, văn minh, sạch đẹp.\nĐiều 12. Trách nhiệm của Văn phòng Ủy ban nhân dân Thành phố:\nTổ chức triển khai thực hiện theo khoản 3 điều 7 và khoản 4 điều 11 Quy chế này.\nĐiều 13. Trách nhiệm của Sở Nội vụ\n1. Kiểm tra, đánh giá và đề xuất Chủ tịch\nỦy ban nhân dân Thành phố nâng cao hoạt động tiếp nhận, xử lý và phản hồi thông tin phản ánh của người dân, doanh nghiệp và tổ chức qua Cổng thông tin 1022 của cơ quan hành chính, đơn vị sự nghiệp.\n2. Trên cơ sở, kết quả xử lý phản ánh của người dân, doanh nghiệp và tổ chức thông qua Cổng thông tin 1022 và tiêu chí đánh giá mức độ hoàn thành nhiệm vụ, đề xuất Ủy ban nhân dân Thành phố khen thưởng hoặc xem xét xử lý trách nhiệm người đứng đầu đơn vị thuộc thẩm quyền của\nỦy ban nhân dân Thành phố, Chủ tịch Ủy ban nhân dân Thành phố trong việc xử lý\nthông tin phản ánh của người dân, doanh nghiệp và tổ chức.\nĐiều 14. Trách nhiệm của đơn vị vận hành Cổng thông tin 1022 1. Trung tâm công nghệ thông tin và\ntruyền thông trực thuộc Sở Thông tin và Truyền thông là đơn vị được giao nhiệm vụ vận hành hoạt động Cổng thông tin 1022; đơn vị có trách nhiệm tổ chức vận hành Cổng thông tin 1022, hệ thống thư điện tử, tin nhắn, phần mềm ứng dụng điện thoại di động của Cổng thông tin 1022; thuê dịch vụ vận hành tổng đài 1022,\nthuê dịch vụ đường truyền (nếu có); thiết lập hệ thống tiếp nhận, xử lý và phản hồi thông tin trên cổng tiếp nhận và giải đáp thông tin cho người dân, doanh nghiệp và tổ chức trên địa bàn Thành phố Hồ Chí Minh theo đúng quy định pháp luật;\nthực hiện tiếp nhận, phân loại sàng lọc thông tin, xác minh sơ bộ, cập nhật vào hệ thống, điều phối (chuyển thông tin đã\ntiếp nhận đến các cơ quan liên quan), giám sát theo dõi việc xử lý, đôn đốc nhắc nhở; thực hiện nghiêm quy định về an toàn bảo mật thông tin; làm đầu mối phối hợp với cơ quan quản lý nhà nước, các đơn vị có liên quan vận hành hệ thống ổn định,\nan toàn và thông suốt. Việc thay đổi đơn vị vận hành Cổng thông tin 1022 sẽ\nđược thực hiện theo chỉ đạo của Ủy ban nhân dân thành phố.\n2. Định kỳ hàng tuần, gửi báo cáo kết quả tiếp nhận, xử lý và phản hồi thông tin của các đơn vị cho Lãnh đạo đơn vị xử\nlý thông qua tin nhắn SMS hoặc đến\nđịa chỉ hộp thư điện tử đã được đăng ký.\n3. Tập huấn, đào tạo, hướng dẫn nghiệp vụ cho các tổng đài viên, cán bộ, công chức, viên chức và nhân viên của các đơn vị tham gia xử lý nhằm vận hành Cổng thông tin 1022.\n4. Tổng hợp các phản ánh góp ý của các cá nhân, đơn vị có liên quan để sửa đổi, bổ sung và hoàn thiện hệ thống tiếp nhận thông tin phản ánh sự cố hạ tầng kỹ thuật.\n5. Lưu trữ, xử lý số liệu, cung cấp thông tin, số liệu đầy đủ, kịp thời, chính xác. Lập các báo cáo định kỳ hàng tuần,\nbáo cáo đột xuất theo yêu cầu của Sở Thông tin và Truyền thông và các cơ quan có thẩm quyền.\nChương IV TỔ\nCHỨC THỰC HIỆN\nĐiều 15. Thanh tra,\nkiểm tra, giám sát Sở Thông tin và Truyền thông chủ trì phối hợp với Sở Nội vụ và các đơn vị quản lý nhà nước có liên quan tiến hành thanh tra, kiểm tra và xử lý vi phạm trong công tác phối hợp tiếp nhận, xử lý và phản hồi thông tin theo quy định pháp luật và Quy chế này.\nĐiều 16. Khen thưởng,\nkỷ luật 1. Người dân, doanh nghiệp và tổ chức thường xuyên cung cấp thông tin đúng, có giá trị giúp chính quyền Thành phố kịp thời phát hiện những tiêu cực, phát huy hiệu lực, hiệu quả trong công tác quản lý được xem xét tuyên dương, khen thưởng theo đúng quy định.\n2. Người dân, doanh nghiệp và tổ chức cung cấp thông tin không đúng sự thật, lợi dụng việc cung cấp thông tin qua Cổng thông tin 1022 để vụ lợi, gây rối làm ảnh hưởng đến quyền lợi hợp pháp, uy tín của cá nhân, cơ quan, đơn vị thì tùy theo mức độ sai phạm sẽ bị xử lý theo quy\nđịnh của pháp luật.\n3. Cán bộ, công chức, viên chức có\nthành tích trong công tác tiếp nhận, xử lý và phản hồi thông tin trên Cổng thông tin 1022 được xem xét tuyên dương, khen thưởng; trường hợp vi phạm quy chế tùy theo tính chất, mức độ vi phạm sẽ bị xử lý kỷ luật theo quy định.\nĐiều 17. Tổ chức thực hiện 1. Thủ trưởng các đơn vị tham gia vào Cổng thông tin 1022 có trách nhiệm tổ chức triển khai và thực hiện Quy chế này tại\nđơn vị.\n2. Hằng năm, trên cơ sở đề xuất dự\ntoán kinh phí của cơ quan được giao nhiệm vụ, Sở Tài chính, Sở Kế hoạch và Đầu tư tổng hợp, tham mưu Ủy ban nhân dân Thành phố xem xét, quyết định bố trí kinh phí để thực hiện theo quy định của Luật Ngân sách nhà nước.\n3. Trong quá trình thực hiện Quy chế,\nnếu có các vấn đề phát sinh mới, không phù hợp hoặc chưa được quy định rõ, các cơ quan, đơn vị có phản ánh gửi về Sở Thông tin và Truyền thông để tổng hợp,\nbáo cáo trình Ủy ban nhân dân thành phố xem xét, điều chỉnh Quy chế phù hợp với thực tế./.\nPHỤ\nLỤC\n(Đính kèm Quy chế\nphối hợp tiếp nhận, xử lý và phản hồi thông tin trên Cổng thông tin 1022)\nPhụ lục 1:\nQuy trình xử lý theo khoản 1, khoản 2 Điều 7 Phụ lục 2:\nQuy trình xử lý theo khoản 3 Điều 7"
}