{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-quyet-107-2023-QH15-ap-dung-thue-thu-nhap-bo-sung-chong-xoi-mon-co-so-thue-toan-cau-578567.aspx",
  "title": "Nghị quyết 107/2023/QH15 áp dụng thuế thu nhập bổ sung chống xói mòn cơ sở thuế toàn cầu",
  "properties": {
    "Số hiệu": "107/2023/QH15",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Vương Đình Huệ",
    "Ngày ban hành": "29/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nNghị quyết số:\n 107/2023/QH15 Hà Nội, ngày 29 tháng 11 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC ÁP DỤNG THUẾ THU NHẬP DOANH NGHIỆP BỔ SUNG THEO QUY ĐỊNH CHỐNG XÓI MÒN CƠ\nSỞ THUẾ TOÀN CẦU QUỐC HỘI Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nCăn cứ Luật Tổ chức Quốc hội số 57/2014/QH13 đã\nđược sửa đổi, bổ sung một số điều theo Luật số 65/2020/QH14;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật số 80/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 63/2020/QH14;\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định việc áp dụng thuế thu nhập doanh nghiệp bổ sung đối với người nộp thuế theo quy định chống xói mòn cơ sở\nthuế toàn cầu.\nĐiều 2. Người nộp thuế\n1. Đơn vị hợp thành của tập đoàn đa quốc gia có\ndoanh thu trong báo cáo tài chính hợp nhất của công ty mẹ tối cao ít nhất 02 năm trong 04 năm liền kề trước năm tài chính tương đương 750 triệu euro (EUR)\ntrở lên, trừ các trường hợp sau đây:\na) Tổ chức của chính phủ;\nb) Tổ chức quốc tế;\nc) Tổ chức phi lợi nhuận;\nd) Quỹ hưu trí;\nđ) Quỹ đầu tư là công ty mẹ tối cao;\ne) Tổ chức đầu tư bất động sản là công ty mẹ tối cao;\ng) Tổ chức có ít nhất 85% giá trị tài sản thuộc sở\nhữu trực tiếp hoặc gián tiếp thông qua các tổ chức quy định từ điểm a đến điểm e khoản này.\n2. Chính phủ quy định chi tiết Điều này.\nĐiều 3. Giải thích từ ngữ\nTrong Nghị quyết này, các từ ngữ dưới đây được hiểu như sau:\n1. Quy định chống xói mòn cơ sở thuế toàn cầu là các quy định tại Nghị quyết này và các quy định của Chính phủ phù hợp với bộ\nquy định về thuế tối thiểu toàn cầu của Diễn đàn hợp tác chung về chống xói mòn cơ sở thuế và chuyển lợi nhuận toàn cầu mà Việt Nam là thành viên (sau đây gọi là Quy định về thuế tối thiểu toàn cầu).\n2. Tập đoàn là một trong các trường hợp sau\nđây:\na) Tập hợp các công ty, tổ chức có mối quan hệ liên kết thông qua việc sở hữu hoặc kiểm soát, theo đó các loại tài sản, nợ phải trả,\nthu nhập, chi phí và lưu chuyển tiền tệ của các công ty, tổ chức đó được đưa vào báo cáo tài chính hợp nhất của công ty mẹ tối cao và các công ty, tổ chức\nđược loại trừ khỏi báo cáo tài chính hợp nhất do quy mô, yếu tố trọng yếu hoặc\nđược nắm giữ để bán;\nb) Một công ty cư trú tại một nước và có một hoặc nhiều cơ sở thường trú tại nước khác với điều kiện công ty đó không phải là một công ty, tổ chức của một tập đoàn khác.\n3. Tập đoàn đa quốc gia là tập đoàn có ít nhất một đơn vị hợp thành hoặc một cơ sở thường trú không cư trú tại cùng nước với công ty mẹ tối cao.\n4. Công ty mẹ tối cao là công ty thuộc tập\nđoàn đa quốc gia có quyền kiểm soát, quyền sở hữu trực tiếp hoặc gián tiếp tại các công ty, tổ chức khác của một tập đoàn đa quốc gia, không bị kiểm soát, sở\nhữu bởi bất kỳ công ty, tổ chức nào khác và báo cáo tài chính hợp nhất của công ty mẹ tối cao không được hợp nhất vào bất kỳ báo cáo tài chính của một công ty,\ntổ chức nào khác trên toàn cầu.\n5. Công ty mẹ trung gian là đơn vị hợp thành của tập đoàn đa quốc gia (không phải là công ty mẹ tối cao, công ty mẹ bị sở hữu một phần, cơ sở thường trú hoặc công ty đầu tư) trực tiếp hoặc gián tiếp nắm giữ\nquyền sở hữu trong một đơn vị hợp thành khác trong cùng tập đoàn đa quốc gia\nđó.\n6. Công ty mẹ bị sở hữu một phần là đơn vị hợp thành của tập đoàn đa quốc gia (không phải là công ty mẹ tối cao, cơ sở thường trú hoặc công ty đầu tư) đồng thời đáp ứng các điều kiện sau đây:\na) Trực tiếp hoặc gián tiếp nắm giữ quyền sở hữu\nđơn vị hợp thành khác của tập đoàn đa quốc gia đó;\nb) Có hơn 20% quyền hưởng lợi nhuận bị các công ty,\ntổ chức khác không phải đơn vị hợp thành của tập đoàn đa quốc gia đó nắm giữ trực tiếp hoặc gián tiếp.\n7. Đơn vị hợp thành của một tập đoàn đa quốc gia là bất kỳ công ty, tổ chức nào thuộc tập đoàn và bất kỳ cơ sở thường trú nào của một công ty, tổ chức thuộc tập đoàn, bao gồm:\na) Công ty mẹ tối cao;\nb) Công ty mẹ trung gian (nếu có);\nc) Công ty mẹ bị sở hữu một phần (nếu có);\nd) Công ty, tổ chức, đơn vị, cơ sở kinh doanh khác thuộc tập đoàn.\n8. Nước đánh thuế thấp là nước nơi mà tập\nđoàn đa quốc gia trong năm tài chính có thu nhập ròng theo Quy định về thuế tối thiểu toàn cầu và có thuế suất thực tế trong năm tài chính đó thấp hơn thuế suất tối thiểu.\n9. Đơn vị hợp thành chịu thuế suất thấp là\nđơn vị hợp thành của tập đoàn đa quốc gia cư trú tại nước đánh thuế thấp hoặc\nđơn vị hợp thành không quốc tịch mà trong năm tài chính có thu nhập theo Quy định về thuế tối thiểu toàn cầu và có thuế suất thực tế trong năm tài chính đó thấp hơn thuế suất tối thiểu.\n10. Báo cáo tài chính hợp nhất là:\na) Báo cáo tài chính do công ty lập theo chuẩn mực kế toán tài chính được chấp nhận, trong đó tài sản, nợ phải trả, thu nhập, chi phí và lưu chuyển tiền tệ của công ty đó và các công ty khác mà công ty đó có\nquyền kiểm soát được trình bày dưới dạng báo cáo của một đơn vị kinh tế duy nhất;\nb) Trong trường hợp công ty là tập đoàn theo quy định tại điểm b khoản 2 Điều này thì báo cáo tài chính hợp nhất là báo cáo tài chính của công ty được lập theo chuẩn mực kế toán tài chính được chấp nhận;\nc) Trong trường hợp công ty mẹ tối cao có báo cáo tài chính được quy định tại điểm a và điểm b khoản này không được lập theo chuẩn mực kế toán tài chính được chấp nhận thì báo cáo tài chính hợp nhất là những báo cáo tài chính được điều chỉnh để loại trừ mọi khác biệt trọng yếu;\nd) Trong trường hợp công ty mẹ tối cao không lập báo cáo tài chính được quy định tại các điểm a, b và c khoản này thì báo cáo tài chính hợp nhất của công ty mẹ tối cao là những báo cáo được lập theo chuẩn mực kế toán tài chính được phép áp dụng, bao gồm chuẩn mực kế toán tài chính được chấp nhận hoặc một chuẩn mực kế toán tài chính khác được điều chỉnh để loại trừ\nmọi khác biệt trọng yếu.\n11. Chuẩn mực kế toán tài chính được chấp nhận là chuẩn mực báo cáo tài chính quốc tế (IFRS) và các nguyên tắc kế toán được chấp nhận chung của Ô-xtrây-li-a, Bra-xin, Ca-na-đa, các quốc gia thành viên của Liên minh Châu Âu, các quốc gia thành viên của Khu vực Kinh tế Châu Âu, Hồng Kông\n(Trung Quốc), Nhật Bản, Mê-hi-cô, Niu Di-lân, Trung Quốc, Ấn Độ, Hàn Quốc, Nga,\nXinh-ga-po, Thụy Sĩ, Vương quốc Anh và Hoa Kỳ.\n12. Chuẩn mực kế toán tài chính được phép áp dụng là một tập hợp các nguyên tắc kế toán được chấp nhận chung và được cơ quan kế\ntoán có thẩm quyền tại nước nơi đơn vị hợp thành đặt trụ sở cho phép áp dụng.\n13. Thu nhập hoặc lỗ của mỗi đơn vị hợp thành là thu nhập hoặc lỗ ròng tại báo cáo tài chính được xác định cho đơn vị hợp thành đó trong năm tài chính theo Quy định về thuế tối thiểu toàn cầu.\n14. Doanh thu bình quân, thu nhập hoặc lỗ bình quân tại một nước là giá trị trung bình 03 năm (gồm năm tài chính hiện tại và 02 năm trước liền kề) của doanh thu, thu nhập hoặc lỗ tại nước đó theo Quy định về thuế tối thiểu toàn cầu.\n15. Doanh thu tại một nước trong năm tài chính là tổng doanh thu của tất cả các đơn vị hợp thành tại nước đó trong năm tài chính theo Quy định về thuế tối thiểu toàn cầu.\n16. Thu nhập hoặc lỗ tại một nước trong năm tài chính là thu nhập ròng hoặc lỗ ròng tại nước đó theo Quy định về thuế tối thiểu toàn cầu.\n17. Nơi cư trú của một đơn vị hợp thành được xác định như sau:\na) Nếu đơn vị hợp thành là đối tượng cư trú về thuế\ntại một nước dựa trên nơi quản lý, nơi thành lập hoặc các tiêu chí tương tự thì\nđơn vị hợp thành đó được coi là cư trú tại nước đó;\nb) Trong các trường hợp khác, đơn vị hợp thành được coi là cư trú tại nước mà đơn vị đó được thành lập.\nĐiều 4. Quy định về thuế thu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn (QDMTT)\n1. Đơn vị hợp thành hoặc tập hợp các đơn vị hợp thành của tập đoàn đa quốc gia theo quy định tại Điều 2 của Nghị\nquyết này có hoạt động sản xuất, kinh doanh tại Việt Nam trong năm tài chính phải áp dụng quy định về thuế thu nhập doanh nghiệp bổ sung tối thiểu nội\nđịa đạt chuẩn.\nTrường hợp đơn vị hợp thành hoặc tập hợp các đơn vị\nhợp thành tại Việt Nam có thu nhập theo Quy định về thuế tối thiểu toàn cầu và\nthuế suất thực tế tại Việt Nam dưới mức thuế suất tối thiểu thì thuế thu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn tại Việt Nam được xác định theo quy định tại khoản 2 và khoản 9 Điều này.\n2. Số thuế thu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn được xác định theo công thức sau đây:\nSố thuế thu nhập doanh nghiệp bổ sung tối thiểu nội\nđịa đạt chuẩn = (Tỷ lệ thuế bổ sung x Lợi nhuận tính thuế bổ sung) + Số thuế bổ\nsung được điều chỉnh cho năm hiện hành (nếu có).\n3. Tỷ lệ thuế bổ sung được xác định theo công thức sau đây:\nTỷ lệ thuế bổ sung = Thuế suất tối thiểu - Thuế suất thực tế.\n4. Thuế suất tối thiểu là 15%.\n5. Thuế suất thực tế tại Việt Nam được tính cho mỗi năm tài chính và được xác định theo công thức sau đây:\nThuế suất thực tế\n tại Việt Nam\n=\nTổng số thuế thu nhập doanh nghiệp tại Việt Nam thuộc phạm vi áp dụng đã được điều chỉnh trong năm tài chính của các đơn vị hợp thành tại Việt Nam Thu nhập ròng tại Việt Nam trong năm tài chính theo Quy định về thuế tối thiểu toàn cầu 6. Lợi nhuận tính thuế bổ sung được xác định theo công thức sau đây:\nLợi nhuận tính thuế bổ sung = Thu nhập ròng theo Quy định về thuế tối thiểu toàn cầu - Giá trị tài sản hữu hình và tiền lương được giảm trừ theo Quy định về thuế tối thiểu toàn cầu.\n7. Thu nhập ròng theo Quy định về thuế tối thiểu toàn cầu được xác định theo công thức sau đây:\nThu nhập ròng theo Quy định về thuế tối thiểu toàn cầu = Thu nhập theo Quy định về thuế tối thiểu toàn cầu của tất cả các đơn vị hợp thành - Lỗ theo Quy định về thuế tối thiểu toàn cầu của tất cả các đơn vị hợp thành.\n8. Giá trị tài sản hữu hình và tiền lương được giảm trừ theo Quy định về thuế tối thiểu toàn cầu khi xác định lợi nhuận tính thuế bổ\nsung là giá trị bằng 5% tổng giá trị tài sản hữu hình trung bình hằng năm của tất cả các đơn vị hợp thành tại Việt Nam và 5% tổng tiền lương của tất cả các đơn vị\nhợp thành tại Việt Nam theo Quy định về thuế tối thiểu toàn cầu. Trong giai đoạn chuyển tiếp từ năm 2024, giá trị tài sản hữu hình và tiền lương được giảm trừ\ncho từng năm theo tỷ lệ quy định tại Phụ lục ban hành kèm theo Nghị quyết này.\n9. Số thuế thu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn sẽ được xác định bằng 0 (không) trong một năm tài chính nếu\nđơn vị hợp thành hoặc tập hợp các đơn vị hợp thành trong năm tài chính liên quan đáp ứng đồng thời các điều kiện sau đây:\na) Doanh thu bình quân theo Quy định về thuế tối thiểu toàn cầu tại Việt Nam dưới 10 triệu EUR;\nb) Thu nhập bình quân theo Quy định về thuế tối thiểu toàn cầu tại Việt Nam dưới 01 triệu EUR hoặc lỗ.\nHằng năm, nếu đáp ứng điều kiện quy định tại khoản này, đơn vị hợp thành được lựa chọn áp dụng hoặc không áp dụng mức thuế thu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn bằng 0 (không).\n10. Chính phủ quy định chi tiết Điều này.\nĐiều 5. Quy định về tổng hợp thu nhập chịu thuế tối thiểu (IIR)\n1. Công ty mẹ tối cao, công ty mẹ bị sở hữu một phần,\ncông ty mẹ trung gian tại Việt Nam là đơn vị hợp thành theo quy định tại Điều 2 của Nghị quyết này, nắm giữ trực tiếp hoặc gián tiếp quyền sở hữu đơn vị hợp thành chịu thuế suất thấp tại nước ngoài theo Quy định về thuế\ntối thiểu toàn cầu tại bất kỳ thời điểm nào trong năm tài chính phải khai và nộp thuế theo quy định về tổng hợp thu nhập chịu thuế tối thiểu bằng phần thuế phân bổ từ thuế bổ sung theo Quy định về thuế tối thiểu toàn cầu của các đơn vị hợp thành chịu thuế suất thấp ở nước ngoài trong năm tài chính, trừ trường hợp số\nthuế bổ sung này được nộp ở nước khác, nơi có quy định về tổng hợp thu nhập chịu thuế tối thiểu đạt chuẩn được ưu tiên áp dụng theo Quy định về thuế tối thiểu toàn cầu về thứ tự ưu tiên đánh thuế.\n2. Tổng số thuế bổ sung tại một nước được xác định theo công thức sau đây:\nTổng số thuế bổ sung tại một nước = (Tỷ lệ thuế bổ\nsung x Lợi nhuận tính thuế bổ sung) + Số thuế bổ sung được điều chỉnh cho năm hiện hành (nếu có) - Số thuế bổ sung tối thiểu nội địa đạt chuẩn (nếu có).\n3. Tỷ lệ thuế bổ sung được xác định theo công thức sau đây:\nTỷ lệ thuế bổ sung = Thuế suất tối thiểu - Thuế suất thực tế.\n4. Thuế suất tối thiểu là 15%.\n5. Thuế suất thực tế tại một nước được tính cho mỗi năm tài chính và được xác định theo công thức sau đây:\nThuế suất thực tế\n tại một nước\n=\nTổng số thuế thu nhập doanh nghiệp tại nước đó thuộc phạm vi áp dụng đã được điều chỉnh trong năm tài chính của các đơn vị hợp thành tại nước đó\nThu nhập ròng tại nước đó trong năm tài chính theo Quy định về thuế tối thiểu toàn cầu 6. Lợi nhuận tính thuế bổ sung được xác định theo quy định tại khoản 6 Điều 4 của Nghị quyết này.\n7. Thu nhập ròng theo Quy định về thuế tối thiểu toàn cầu tại một nước được xác định theo quy định tại khoản 7 Điều 4 của Nghị quyết này.\n8. Giá trị tài sản hữu hình và tiền lương được giảm trừ theo Quy định về thuế tối thiểu toàn cầu khi xác định lợi nhuận tính thuế bổ\nsung là giá trị bằng 5% tổng giá trị tài sản hữu hình trung bình hằng năm của tất cả các đơn vị hợp thành tại một nước và 5% tổng tiền lương của tất cả các đơn vị\nhợp thành tại một nước theo Quy định về thuế tối thiểu toàn cầu. Trong giai đoạn chuyển tiếp từ năm 2024, giá trị tài sản hữu hình và tiền lương được giảm trừ\ncho từng năm theo tỷ lệ quy định tại Phụ lục ban hành kèm theo Nghị quyết này.\n9. Số thuế bổ sung tối thiểu nội địa đạt chuẩn là số\ntiền phải trả theo Quy định về thuế bổ sung tối thiểu nội địa đạt chuẩn tại một nước khác trong năm tài chính.\n10. Số thuế bổ sung của mỗi đơn vị hợp thành tại một nước có thu nhập theo Quy định về thuế tối thiểu toàn cầu trong năm tài chính\nđã được đưa vào khi tính thu nhập ròng theo Quy định về thuế tối thiểu toàn cầu tại nước đó được xác định theo công thức sau đây:\nSố thuế bổ sung của\n đơn vị hợp thành\n=\nTổng số thuế bổ\n sung tại một nước x\nThu nhập theo Quy\n định về thuế tối thiểu toàn cầu của đơn vị hợp thành đó\nTổng thu nhập theo Quy định về thuế tối thiểu toàn cầu của tất cả các đơn vị hợp thành tại nước\n đó\n11. Số thuế phân bổ cho công ty mẹ từ số thuế bổ\nsung của đơn vị hợp thành chịu thuế suất thấp bằng số thuế bổ sung của đơn vị hợp thành chịu thuế suất thấp theo Quy định về thuế tối thiểu toàn cầu nhân với tỷ\nlệ phân bổ cho công ty mẹ đối với đơn vị hợp thành chịu thuế suất thấp trong năm tài chính. Tỷ lệ phân bổ cho công ty mẹ đối với đơn vị hợp thành được xác định theo công thức sau đây:\nTỷ lệ phân bổ cho công ty mẹ đối với đơn vị hợp thành chịu thuế suất thấp trong năm tài chính\n=\nThu nhập theo Quy\n định về thuế tối thiểu toàn cầu của đơn vị hợp thành chịu thuế suất thấp trong năm - Thu nhập phân bổ theo quyền sở hữu do các chủ sở hữu khác nắm giữ\nThu nhập theo Quy\n định về thuế tối thiểu toàn cầu của đơn vị hợp thành chịu thuế suất thấp trong năm tài chính 12. Số thuế bổ sung tại một nước sẽ được xác định bằng 0 (không) trong một năm tài chính nếu đơn vị hợp thành hoặc tập hợp các đơn vị\nhợp thành trong năm tài chính liên quan đáp ứng đồng thời các điều kiện sau\nđây:\na) Doanh thu bình quân theo Quy định về thuế tối thiểu toàn cầu tại nước đó dưới 10 triệu EUR;\nb) Thu nhập bình quân theo Quy định về thuế tối thiểu toàn cầu tại nước đó dưới 01 triệu EUR hoặc lỗ.\nHằng năm, nếu đáp ứng điều kiện quy định tại khoản này, đơn vị hợp thành được lựa chọn áp dụng hoặc không áp dụng mức thuế thu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn bằng 0 (không).\n13. Chính phủ quy định chi tiết Điều này.\nĐiều 6. Kê khai, nộp thuế và quản lý thuế\n1. Đối với quy định về thuế\nthu nhập doanh nghiệp bổ sung tối thiểu nội địa đạt chuẩn, thời hạn nộp Tờ khai thông tin theo Quy định về thuế tối thiểu toàn cầu, Tờ khai thuế thu nhập doanh nghiệp bổ sung kèm theo Bản thuyết minh giải trình chênh lệch do khác biệt giữa các chuẩn mực kế toán tài chính và thời hạn nộp thuế thu nhập doanh nghiệp bổ\nsung chậm nhất là 12 tháng sau ngày kết thúc năm tài chính.\n2. Đối với quy định về tổng hợp thu nhập chịu thuế tối thiểu, thời hạn nộp Tờ khai thông tin theo Quy định về thuế tối thiểu toàn cầu, Tờ khai thuế thu nhập doanh nghiệp bổ sung kèm theo Bản thuyết minh giải trình chênh lệch do khác biệt giữa các chuẩn mực kế toán tài chính và thời hạn nộp thuế thu nhập doanh nghiệp bổ\nsung chậm nhất là 18 tháng sau ngày kết thúc năm tài chính đối với năm đầu tiên tập đoàn đa quốc gia thuộc đối tượng áp dụng; thời hạn chậm nhất là 15 tháng sau ngày kết thúc năm tài chính đối với các năm tiếp theo.\n3. Việc xác định đơn vị hợp thành kê khai, nộp thuế được quy định như sau:\na) Tập đoàn đa quốc gia có\n01 đơn vị hợp thành tại Việt Nam thì đơn vị hợp thành đó thực hiện nộp tờ khai và nộp thuế thu nhập doanh nghiệp bổ sung theo Quy định về thuế tối thiểu toàn cầu;\nb) Tập đoàn đa quốc gia có\nnhiều hơn 01 đơn vị hợp thành tại Việt Nam thì trong thời hạn 30 ngày kể từ\nngày kết thúc năm tài chính, tập đoàn đa quốc gia có văn bản thông báo chỉ định một trong những đơn vị hợp thành tại Việt Nam nộp tờ khai và nộp thuế thu nhập doanh nghiệp bổ sung của tập đoàn theo Quy định về thuế tối thiểu toàn cầu.\nTrường hợp hết thời hạn 30 ngày kể từ ngày kết thúc năm tài chính, tập đoàn đa quốc gia không thông báo chỉ định đơn vị hợp thành tại Việt Nam nộp tờ khai và nộp thuế thì trong thời hạn 30 ngày kể từ ngày hết thời hạn phải thông báo, cơ quan thuế chỉ định đơn vị hợp thành tại Việt Nam nộp tờ\nkhai và nộp thuế;\nc) Khi có sự kiện dẫn đến việc thay đổi đơn vị hợp thành nộp tờ khai và nộp thuế thì trong thời hạn 10 ngày kể từ ngày phát sinh sự kiện, tập đoàn đa quốc gia có trách nhiệm thông báo cho cơ quan thuế. Quá thời hạn nêu trên mà tập đoàn đa quốc gia không thông báo thì trong thời hạn 10 ngày kể từ ngày có thông tin, cơ quan thuế thông báo chỉ định đơn vị hợp thành phải nộp tờ khai và nộp thuế;\nd) Trường hợp cơ quan thuế\nđã thông báo chỉ định đơn vị hợp thành phải nộp tờ khai và nộp thuế theo quy định tại điểm b hoặc điểm c khoản này mà cơ quan thuế có thông tin về sự kiện dẫn đến việc thay đổi đơn vị hợp thành nộp tờ khai và nộp thuế thì trong thời hạn 10 ngày kể từ ngày có thông tin, cơ quan thuế thông báo chỉ định đơn vị hợp thành khác phải nộp tờ khai và nộp thuế.\n4. Số thuế thu nhập doanh nghiệp bổ sung theo quy định về thuế tối thiểu toàn cầu được nộp vào ngân sách trung ương.\n5. Tỷ giá ngoại tệ để xác định ngưỡng doanh thu, thu nhập quy định tại các điều 2, 4, 5 và\n6 của Nghị quyết này là trung bình tỷ giá trung tâm của tháng 12 năm liền kề\ntrước năm phát sinh doanh thu, thu nhập được tham chiếu do Ngân hàng Nhà nước Việt Nam công bố.\n6. Giảm trừ trách nhiệm trong giai đoạn chuyển tiếp cho các năm tài chính từ ngày 31 tháng 12 năm 2026 trở về trước nhưng không bao gồm năm tài chính kết thúc sau ngày 30 tháng 6 năm 2028 được quy định như sau:\na) Trong giai đoạn chuyển tiếp, số thuế bổ sung tại một quốc gia cho năm tài chính sẽ được coi là bằng 0\n(không) khi đáp ứng một trong các tiêu chí sau đây:\na.1) Trong năm tài chính, tập\nđoàn đa quốc gia có Báo cáo lợi nhuận liên quốc gia đạt chuẩn mà tổng doanh thu dưới 10 triệu EUR và lợi nhuận trước thuế thu nhập dưới 01 triệu EUR hoặc lỗ tại quốc gia đó;\na.2) Trong năm tài chính, tập đoàn đa quốc gia có\nthuế suất thực tế đơn giản trong quốc gia đó tối thiểu bằng 15% cho năm 2023 và\nnăm 2024; 16% cho năm 2025 và 17% cho năm 2026;\na.3) Lợi nhuận (hoặc lỗ) trước thuế thu nhập của tập\nđoàn đa quốc gia tại quốc gia đó bằng hoặc thấp hơn khoản giảm trừ thu nhập gắn với tài sản hữu hình và lao động được tính theo Quy định về thuế tối thiểu toàn cầu đối với các đơn vị hợp thành cư trú tại quốc gia đó theo Báo cáo lợi nhuận liên quốc gia; \nb) Trong giai đoạn chuyển tiếp, không xử phạt vi phạm hành chính về thuế đối với hành vi vi phạm về khai và nộp Tờ khai thông tin theo Quy định về thuế tối thiểu toàn cầu và Tờ khai thuế thu nhập doanh nghiệp bổ sung kèm theo Bản thuyết minh giải trình chênh lệch do khác biệt giữa các chuẩn mực kế toán tài chính.\n7. Đơn vị hợp thành được lựa chọn sử dụng phương pháp tính toán đơn giản để xác định việc đáp ứng các tiêu chí giảm trừ trách nhiệm đối với lợi nhuận tính thuế bổ sung, doanh thu và thu nhập bình quân, thuế suất thực tế.\n8. Số thuế thu nhập doanh nghiệp bổ sung đã nộp theo quy định tại Nghị quyết này được bù trừ khi xác định thuế thu nhập doanh nghiệp phải nộp tại Việt Nam tương ứng đối với phần thu nhập nhận được do đầu tư ở nước ngoài.\n9. Căn cứ quy định tại Điều này, Luật Quản lý thuế và các quy định của pháp luật có liên quan, Chính phủ\nquy định các nội dung về quản lý thuế đối với thuế thu nhập doanh nghiệp bổ\nsung theo quy định chống xói mòn cơ sở thuế toàn cầu.\nĐiều 7. Tổ chức thực hiện 1. Giao Chính phủ, các Bộ,\ntrong phạm vi nhiệm vụ, quyền hạn của mình, chịu trách nhiệm tổ chức, triển khai thực hiện các nội dung, chính sách quy định tại Nghị quyết này; khẩn trương chuẩn bị các điều kiện cần thiết để bảo đảm cho việc thực hiện Nghị quyết;\nchú trọng tổ chức thực hiện các hoạt động hợp tác đa phương về trao đổi thông tin tự động phục vụ việc thu thuế tối thiểu toàn cầu; xây dựng kế hoạch, lộ\ntrình triển khai chính thức, phân công trách nhiệm, tổ chức bộ máy, nguồn lực để\nkịp thời đáp ứng năng lực thực hiện cho cơ quan thuế, có biện pháp nâng cao tuân thủ tự nguyện cho người nộp thuế.\n2. Ủy ban Thường vụ Quốc hội,\nHội đồng Dân tộc và các Ủy ban của Quốc hội, các Đoàn đại biểu Quốc hội, đại biểu Quốc hội, Hội đồng nhân dân các tỉnh, thành phố trực thuộc trung ương, Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, trong phạm vi nhiệm vụ,\nquyền hạn của mình, giám sát việc thực hiện Nghị quyết này.\nĐiều 8. Điều khoản thi hành 1. Nghị quyết này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2024, áp dụng từ năm tài chính 2024.\nChính phủ khẩn trương hoàn thiện hồ sơ dự án Luật Thuế thu nhập doanh nghiệp (sửa đổi) theo quy định của Luật Ban hành văn bản quy phạm pháp luật, trình Ủy ban Thường vụ Quốc hội, Quốc hội xem xét bổ sung vào Chương trình xây dựng luật, pháp lệnh năm 2024.\n2. Trường hợp có quy định khác nhau về cùng một vấn đề giữa Nghị quyết này với luật, nghị quyết khác của Quốc hội thì áp dụng quy định của Nghị quyết này.\n3. Trường hợp sau ngày Nghị\nquyết này có hiệu lực thi hành, Diễn đàn hợp tác chung về chống xói mòn cơ sở\nthuế và chuyển lợi nhuận toàn cầu có hướng dẫn, sửa đổi, bổ sung Quy định về\nthuế tối thiểu toàn cầu thì Chính phủ quy định nội dung cụ thể để thực hiện;\ntrường hợp có nội dung trái với quy định của Nghị quyết này thì báo cáo Quốc hội xem xét, quyết định; trường hợp cấp bách trong thời gian Quốc hội không họp thì trình Ủy ban Thường vụ Quốc hội xem xét, quyết định và báo cáo Quốc hội tại kỳ họp gần nhất./.\nNghị quyết này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 6 thông qua ngày 29 tháng 11 năm 2023.\nCHỦ TỊCH QUỐC HỘI Vương Đình Huệ\nPHỤ LỤC GIÁ TRỊ TÀI SẢN HỮU HÌNH VÀ TIỀN LƯƠNG ĐƯỢC GIẢM TRỪ CHO TỪNG NĂM TRONG GIAI ĐOẠN CHUYỂN TIẾP\n(Ban hành kèm theo Nghị quyết số 107/2023/QH15 Ngày 29 tháng 11 năm 2023 của Quốc hội)\nNăm tài chính bắt\n đầu từ\nTỷ lệ tiền lương\n (%)\nTỷ lệ tài sản hữu hình (%)\n2024 9,8 7,8 2025 9,6 7,6 2026 9,4 7,4 2027 9,2 7,2 2028 9\n7 2029 8,2 6,6 2030 7,4 6,2 2031 6,6 5,8 2032 5,8 5,4"
}