{
  "title": "Nghị quyết 32/2021/QH15 về kế hoạch phát triển kinh tế - xã hội năm 2022 do Quốc hội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết 120/NQ-CP năm 2017 về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu do Chính phủ ban hành",
      "id": "120/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2017-11-17",
      "effectiveDate": "2017-11-17",
      "gazetteDate": "2017-11-27",
      "gazetteNumber": "Từ số 847 đến số 848",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật đất đai 2013",
      "id": "45/2013/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bất động sản",
        "Tài chính nhà nước"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-29",
      "effectiveDate": "2014-07-01",
      "gazetteDate": "2013-12-31",
      "gazetteNumber": "Từ số 1011 đến số 1012",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [
    {
      "title": "Luật Tổ chức Quốc hội sửa đổi 2020",
      "id": "65/2020/QH14",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Thị Kim Ngân"
      ],
      "issuedDate": "2020-06-19",
      "effectiveDate": "2021-01-01",
      "gazetteDate": "2020-07-24",
      "gazetteNumber": "Từ số 715 đến số 716",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Luật Tổ chức Quốc hội 2014",
      "id": "57/2014/QH13",
      "legislationType": "Luật",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2014-11-20",
      "effectiveDate": "2016-01-01",
      "gazetteDate": "2014-12-29",
      "gazetteNumber": "Từ số 1163 đến số 1164",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Hiến pháp 2013",
      "id": "Khongso",
      "legislationType": "Hiến pháp",
      "categories": [
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Sinh Hùng"
      ],
      "issuedDate": "2013-11-28",
      "effectiveDate": "2014-01-01",
      "gazetteDate": "2013-12-29",
      "gazetteNumber": "Từ số 1003 đến số 1004",
      "status": "Còn hiệu lực"
    }
  ],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 86/NQ-CP năm 2022 về phát triển thị trường vốn an toàn, minh bạch, hiệu quả, bền vững nhằm ổn định kinh tế vĩ mô, huy động nguồn lực phát triển kinh tế - xã hội do Chính phủ ban hành",
      "id": "86/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thương mại",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Minh Khái"
      ],
      "issuedDate": "2022-07-11",
      "effectiveDate": "2022-07-11",
      "gazetteDate": "2022-07-21",
      "gazetteNumber": "Từ số 609 đến số 610",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 315/TB-VPCP năm 2021 về kết luận tại buổi làm việc của Thường trực Chính phủ với lãnh đạo tỉnh Bình Dương về công tác phòng, chống dịch COVID-19 và phục hồi phát triển kinh tế - xã hội do Văn phòng Chính phủ ban hành",
      "id": "315/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2021-11-22",
      "effectiveDate": "2021-11-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông báo 507/TB-BGTVT về kết luận của Thứ trưởng Bộ Giao thông vận tải Lê Đình Thọ tại cuộc họp giao ban trực tuyến ngày 11 tháng 11 năm 2021 về vận tải gắn với công tác phòng, chống dịch Covid-19 và bảo đảm phát triển kinh tế - xã hội do Bộ Giao thông vận tải ban hành",
      "id": "507/TB-BGTVT",
      "legislationType": "Thông báo",
      "categories": [
        "Giao thông - Vận tải",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Giao thông vận tải",
      "signers": [
        "Uông Việt Dũng"
      ],
      "issuedDate": "2021-11-16",
      "effectiveDate": "2021-11-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Nghị quyết 135/NQ-CP phê duyệt phương án phân bổ vốn năm tài khóa 2020 bổ sung dự toán ngân sách nhà nước, kế hoạch vốn đầu tư năm 2021 từ nguồn vốn viện trợ nước ngoài không hoàn lại của Chính phủ Ai Len cho các xã đặc biệt khó khăn thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030 do Chính phủ ban hành",
      "id": "135/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Lê Minh Khái"
      ],
      "issuedDate": "2021-10-29",
      "effectiveDate": "2021-10-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "32/2021/QH15",
  "legislationType": "Nghị quyết",
  "categories": [
    "Đầu tư",
    "Thương mại"
  ],
  "organization": "Quốc hội",
  "signers": [
    "Vương Đình Huệ"
  ],
  "issuedDate": "2021-11-12",
  "effectiveDate": "2021-12-27",
  "gazetteDate": "2021-12-07",
  "gazetteNumber": "Từ số 1023 đến số 1024",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADEAMQAxADIAOQA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"223\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>QUỐC HỘI<br>\n\t\t\t\t\t\t-------</b></p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"367\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n\t\t\t\t\t\tĐộc lập - Tự do - Hạnh phúc<br>\n\t\t\t\t\t\t---------------</b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"223\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\tNghị quyết số: 32/2021/QH15</p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"367\">\n\t\t\t\t\t<p align=\"right\" style=\"margin-top:6.0pt;text-align:right\">\n\t\t\t\t\t\t<i>Hà Nội, ngày 12 tháng 11 năm 2021</i></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">\n\t\t<b>&nbsp;</b></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">\n\t\t<a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></a></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">\n\t\t<a name=\"loai_1_name\">VỀ KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2022</a></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">\n\t\t<b><span style=\"font-size:12.0pt\">QUỐC HỘI</span></b></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<i>Căn cứ <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Hien-phap-nam-2013-215627.aspx\" target=\"_blank\">Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam</a>;</i></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<i>Căn cứ <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-To-chuc-Quoc-hoi-2014-259784.aspx\" target=\"_blank\">Luật Tổ chức Quốc hội số 57/2014/QH13</a> đã được sửa đổi, bổ sung một số điều theo <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-To-chuc-Quoc-hoi-sua-doi-so-65-2020-QH14-422708.aspx\" target=\"_blank\">Luật số 65/2020/QH14</a>;</i></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<i>Trên cơ sở xem xét các báo cáo của Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, các cơ quan của Quốc hội, cơ quan hữu quan và ý kiến đại biểu Quốc hội;</i></p>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">\n\t\t<b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_1\"><b>Điều 1. Mục tiêu tổng quát</b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tThích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19, bảo vệ tối đa sức khỏe, tính mạng của Nhân dân cùng với tập trung tháo gỡ khó khăn cho sản xuất, kinh doanh, hỗ trợ hiệu quả người dân và doanh nghiệp. Tận dụng mọi cơ hội để thúc đẩy phục hồi và phát triển kinh tế - xã hội trên cả nước, trong từng ngành, lĩnh vực, địa phương và duy trì các động lực tăng trưởng trong dài hạn. Kiên trì giữ vững ổn định kinh tế vĩ mô, nâng cao tính tự chủ, khả năng chống chịu, thích ứng của nền kinh tế. Tiếp tục ưu tiên hoàn thiện đồng bộ thể chế phát triển và nâng cao hiệu quả thi hành pháp luật, xây dựng xã hội trật tự, kỷ cương, an toàn, lành mạnh, dân chủ, công bằng, văn minh. Đẩy nhanh tiến độ xây dựng hệ thống kết cấu hạ tầng đồng bộ, hiện đại, nhất là một số công trình trọng điểm quốc gia; nâng cao chất lượng nguồn nhân lực, đẩy mạnh ứng dụng và phát triển khoa học, công nghệ, đổi mới sáng tạo. Chú trọng phát triển văn hóa, bảo đảm an sinh xã hội và không ngừng cải thiện đời sống Nhân dân. Quản lý chặt chẽ, sử dụng hiệu quả đất đai, tài nguyên, bảo vệ môi trường và chủ động ứng phó với biến đổi khí hậu. Đẩy mạnh cải cách hành chính, tạo môi trường đầu tư kinh doanh thuận lợi, khơi thông, huy động, phân bổ và sử dụng hiệu quả các nguồn lực phát triển đất nước. Tăng cường công tác thông tin, tuyên truyền, nâng cao hiệu quả công tác dân vận, tạo đồng thuận xã hội. Đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí. Củng cố quốc phòng, an ninh, bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ, bảo đảm an ninh chính trị, trật tự, an toàn xã hội. Chủ động hội nhập quốc tế, nâng cao hiệu quả công tác đối ngoại, góp phần giữ vững môi trường hòa bình, ổn định cho phát triển đất nước và củng cố, nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_2\"><b>Điều 2. Các chỉ tiêu chủ yếu</b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t1. Tốc độ tăng tổng sản phẩm trong nước (GDP) khoảng 6-6,5%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t2. GDP bình quân đầu người đạt 3.900 đô la Mỹ (USD).</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t3. Tỷ trọng công nghiệp chế biến, chế tạo trong GDP đạt khoảng 25,5-25,8%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t4. Tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t5. Tốc độ tăng năng suất lao động xã hội bình quân khoảng 5,5%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t6. Tỷ trọng lao động nông nghiệp trong tổng lao động xã hội đạt 27,5%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t7. Tỷ lệ lao động qua đào tạo đạt 67%, trong đó có bằng, chứng chỉ đạt khoảng 27-27,5%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t8. Tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t9. Tỷ lệ hộ nghèo (theo chuẩn nghèo đa chiều) giảm khoảng 1-1,5%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t10. Số bác sĩ trên 10.000 dân đạt 9,4 bác sĩ.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t11. Số giường bệnh trên 10.000 dân đạt 29,5 giường bệnh.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t12. Tỷ lệ tham gia bảo hiểm y tế đạt 92% dân số.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t13. Tỷ lệ số xã đạt chuẩn nông thôn mới đạt 73%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t14. Tỷ lệ thu gom và xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn đạt 89%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t15. Tỷ lệ khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường đạt 91%.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_3\"><b>Điều 3. Nhiệm vụ và giải pháp chủ yếu</b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tQuốc hội cơ bản tán thành các nhiệm vụ, giải pháp do Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán Nhà nước trình và các cơ quan của Quốc hội kiến nghị, đồng thời đề nghị Chính phủ và các cơ quan liên quan thực hiện tốt các nhiệm vụ và giải pháp chủ yếu sau đây:</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_1_1\"><b><i>1. Tập trung thực hiện linh hoạt, hiệu quả mục tiêu vừa phòng, chống dịch COVID-19, vừa phục hồi, phát triển kinh tế - xã hội</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTriển khai đồng bộ, hiệu quả Chiến lược tổng thể về phòng, chống dịch COVID-19 và Chương trình phục hồi và phát triển kinh tế - xã hội (sau khi được cấp có thẩm quyền quyết định). Đẩy mạnh huy động các nguồn lực xã hội và ưu tiên bố trí nguồn ngân sách nhà nước để tập trung nâng cao năng lực hệ thống y tế và các nhiệm vụ quan trọng, cấp bách khác.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tThực hiện các chính sách, giải pháp để giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế. Điều hành các chính sách tài chính, tiền tệ linh hoạt, hiệu quả để hỗ trợ phục hồi sản xuất, kinh doanh, lưu thông hàng hóa, kết nối cung cầu lao động, thúc đẩy xuất khẩu, tiêu dùng nội địa, đẩy mạnh đầu tư. Kịp thời đáp ứng nhu cầu vốn tín dụng, phấn đấu tiếp tục giảm lãi suất cho vay, giám sát chặt chẽ và kiểm soát việc phát sinh nợ xấu, bảo đảm an toàn hệ thống các tổ chức tín dụng. Siết chặt kỷ luật, kỷ cương tài chính, quản lý chặt chẽ thu, chi ngân sách, chống thất thu, nợ đọng thuế, chuyển giá, trốn thuế, chống gian lận thương mại, phấn đấu tăng thu ngân sách nhà nước; thực hành tiết kiệm, chống lãng phí, thất thoát ngân sách, tài sản công, triệt để tiết kiệm các khoản chi ngay từ khi lập, giao và thực hiện dự toán để ưu tiên cho công tác phòng, chống dịch COVID-19 và phục hồi, phát triển kinh tế - xã hội; thống nhất quản lý và sử dụng hóa đơn điện tử, áp dụng trên phạm vi toàn quốc từ ngày 01 tháng 7 năm 2022.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_2_1\"><b><i>2. Xây dựng, hoàn thiện thể chế và tổ chức thi hành pháp luật</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTiếp tục thể chế hóa kịp thời, đầy đủ các chủ trương, đường lối Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng. Triển khai thực hiện hiệu quả Nghị quyết của Quốc hội về Chương trình xây dựng luật, pháp lệnh năm 2022. Nâng cao chất lượng ban hành văn bản quy phạm pháp luật, hạn chế tối đa nợ đọng văn bản quy định chi tiết. Khẩn trương xây dựng, ban hành các văn bản pháp luật để thực hiện thống nhất, hiệu quả Chiến lược tổng thể về phòng, chống dịch COVID-19, Chương trình phục hồi và phát triển kinh tế - xã hội, nhất là đẩy mạnh phân cấp cho các địa phương để tháo gỡ vướng mắc trong sản xuất, kinh doanh cho người dân, doanh nghiệp. Tiếp tục đẩy mạnh cải cách tư pháp, nâng cao hiệu quả hoạt động của các cơ quan tư pháp. Triển khai thực hiện có hiệu quả Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2026; đẩy nhanh xây dựng Chính phủ số. Hoàn thiện các quy định về nền hành chính công vụ minh bạch, liêm chính; ngăn chặn, xử lý có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tNâng cao hiệu quả thực thi pháp luật, giảm thiểu rủi ro pháp lý và chi phí tuân thủ pháp luật; chú trọng phổ biến, giáo dục pháp luật và giải quyết kịp thời, hiệu quả các tranh chấp thương mại, đầu tư trong nước và quốc tế. Tiếp tục hoàn thiện khung khổ pháp lý để phát triển đồng bộ, ổn định, bền vững các loại thị trường, nhất là thị trường vốn, tiền tệ, lao động, khoa học công nghệ, bất động sản... Hoàn thiện cơ chế, chính sách cho hoạt động của các mô hình kinh doanh, các sản phẩm, dịch vụ áp dụng công nghệ mới; xây dựng, hoàn thiện và triển khai hệ sinh thái thúc đẩy chuyển đổi số quốc gia và đổi mới sáng tạo; đẩy mạnh thí điểm, thử nghiệm một số mô hình, chính sách kinh doanh mới để phục hồi và tạo điều kiện phát triển đột phá một số ngành nghề, lĩnh vực có cơ hội và tiềm năng lớn như: du lịch, dịch vụ, vận tải, logistics…</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_3_1\"><b><i>3. Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế; tạo nền tảng phát triển kinh tế số, xã hội số</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTập trung tháo gỡ các vướng mắc; khẩn trương, quyết liệt, hiệu quả trong công tác chuẩn bị đầu tư, phân bổ và đẩy mạnh giải ngân vốn đầu tư công. Đẩy nhanh tiến độ thực hiện các dự án quan trọng quốc gia, các chương trình mục tiêu quốc gia. Sớm hoàn thành phê duyệt và quyết liệt triển khai đề án cơ cấu lại, nâng cao hiệu quả doanh nghiệp nhà nước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021 - 2025; đẩy mạnh thực hiện kế hoạch cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp và sắp xếp lại, nâng cao hiệu quả hoạt động của đơn vị sự nghiệp công lập. Củng cố, phát triển một số tập đoàn kinh tế nhà nước có quy mô lớn, hoạt động hiệu quả, có khả năng cạnh tranh. Khẩn trương nghiên cứu, triển khai chương trình quốc gia về tăng năng suất lao động; tập trung phát triển sản phẩm quốc gia.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTăng cường khả năng tiếp cận tín dụng; kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro. Quyết liệt, hiệu quả hơn nữa trong cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu và các dự án, doanh nghiệp thua lỗ, kém hiệu quả, trong đó phấn đấu xử lý ít nhất 02 ngân hàng thương mại yếu kém và 05 dự án, doanh nghiệp chậm tiến độ, kém hiệu quả, thua lỗ. Tiếp tục cơ cấu lại ngân sách nhà nước, tăng cường quản lý nợ công, kiểm soát bội chi và lạm phát một cách hợp lý để phục hồi và phát triển kinh tế - xã hội. Phát triển các ngành, lĩnh vực theo hướng bền vững, phát triển xanh dựa trên đổi mới sáng tạo và thúc đẩy quá trình chuyển đổi, sử dụng năng lượng sạch, chuyển đổi số, tăng cường ứng dụng khoa học công nghệ. Khuyến khích các doanh nghiệp đầu tư vào nông nghiệp, nông thôn; nghiên cứu, phát triển khoa học công nghệ và tham gia hiệu quả vào chuỗi giá trị toàn cầu.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tPhục hồi, phát triển các chuỗi sản xuất, cung ứng bị đứt gãy, tổ chức kết nối và hỗ trợ các doanh nghiệp trong nước tham gia chuỗi sản xuất, cung ứng toàn cầu. Cơ cấu lại, phục hồi và phát triển một số ngành, lĩnh vực quan trọng và doanh nghiệp đang bị tác động trực tiếp bởi dịch COVID-19 như: thương mại, dịch vụ, logistics, vận tải, hàng không, du lịch…; khẩn trương khôi phục thị trường du lịch, tạo thuận lợi cho lưu chuyển hành khách quốc tế, trong nước, hỗ trợ phù hợp các doanh nghiệp du lịch gắn với bảo đảm an toàn dịch bệnh.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_4_1\"><b><i>4. Phát triển nhanh hệ thống kết cấu hạ tầng đồng bộ, hiện đại</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tĐẩy nhanh tiến độ xây dựng các dự án kết cấu hạ tầng trọng điểm, tăng cường kết nối vùng, liên vùng, khu vực, quốc tế, nhất là các công trình hạ tầng giao thông quan trọng như Dự án xây dựng một số đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông giai đoạn 2017 - 2020 (hoàn thành một số dự án thành phần: Cam Lộ - La Sơn; Dầu Giây - Phan Thiết; Vĩnh Hảo - Phan Thiết; Mai Sơn - Quốc lộ 45); Dự án xây dựng đường cao tốc Mỹ Thuận - Cần Thơ; Dự án Cảng hàng không quốc tế Long Thành; sớm đưa vào hoạt động một số tuyến đường sắt đô thị ở Hà Nội và Thành phố Hồ Chí Minh… Kịp thời khắc phục những bất cập, hạn chế, chậm trễ trong chuẩn bị đầu tư, phân bổ vốn đầu tư công; sớm trình Quốc hội quyết định chủ trương đầu tư các dự án quan trọng quốc gia có tính liên vùng, liên tỉnh giai đoạn 2021 - 2025. Bảo đảm tiến độ quy hoạch, xây dựng các công trình nguồn điện, lưới điện trọng điểm, đặc biệt là các công trình phục vụ chuyển đổi năng lượng xanh, giảm phát thải các-bon; sớm hoàn thành việc cấp điện từ lưới điện quốc gia cho các địa bàn vùng sâu, vùng xa, miền núi, hải đảo. Xây dựng quy hoạch và triển khai Chiến lược phát triển ngành điện lực Việt Nam cho giai đoạn mới. Nghiên cứu, phát triển các giải pháp xây dựng hệ thống lưới điện thông minh, hiệu quả.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tKhẩn trương triển khai các dự án hạ tầng nền tảng số quốc gia dùng chung. Khuyến khích các doanh nghiệp công nghệ thông tin mở rộng đầu tư nội dung số trong các ngành công nghiệp và dịch vụ như: công nghiệp điện tử, công nghiệp công nghệ thông tin, công nghiệp an toàn, an ninh mạng…</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tĐầu tư đồng bộ hạ tầng đô thị các khu kinh tế ven biển. Phát triển hệ thống hạ tầng nông nghiệp, nông thôn, nhất là các công trình thủy lợi, cảng cá, trung tâm nghề cá lớn, khu neo đậu tránh trú bão; các dự án chống sạt lở thích ứng biến đổi khí hậu. Khuyến khích phát triển hạ tầng thương mại gắn với đa dạng hóa mô hình phân phối hiện đại, phương thức thanh toán thông minh, tạo thuận lợi cho truy xuất nguồn gốc, bảo đảm hàng hóa chất lượng, giá cả cạnh tranh. Quan tâm hoàn thiện hạ tầng văn hóa, xã hội, nâng cao đời sống vật chất và tinh thần của người dân, bảo đảm an sinh xã hội.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_5\"><b><i>5. Nâng cao chất lượng giáo dục đào tạo, phát triển nguồn nhân lực gắn với đẩy mạnh nghiên cứu khoa học, ứng dụng công nghệ, đổi mới sáng tạo</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tPhê duyệt, triển khai Chiến lược phát triển giáo dục giai đoạn 2021 - 2030, tầm nhìn đến năm 2045. Tiếp tục thực hiện hiệu quả Chương trình giáo dục phổ thông năm 2018, đẩy mạnh thực hiện chuyển đổi số trong giáo dục và đào tạo, hoàn thiện các hình thức tổ chức dạy và học phù hợp với tình hình dịch bệnh. Phê duyệt và triển khai các chiến lược, quy hoạch giáo dục nghề nghiệp; giải quyết hiệu quả, dứt điểm tình trạng thừa, thiếu giáo viên cục bộ. Thực hiện có hiệu quả chính sách đào tạo, bồi dưỡng nhân tài, thu hút nguồn nhân lực khoa học công nghệ chất lượng cao; đẩy nhanh thành lập các trung tâm đổi mới sáng tạo, khởi nghiệp sáng tạo, phát triển phong trào đổi mới sáng tạo và khởi nghiệp trên phạm vi toàn quốc, lấy doanh nghiệp làm trung tâm; xây dựng cơ chế thúc đẩy thương mại hóa kết quả nghiên cứu khoa học công nghệ, trong đó có các chương trình, dự án nghiên cứu khoa học công nghệ có sử dụng ngân sách nhà nước; tăng cường liên kết các mạng lưới đổi mới sáng tạo trong và ngoài nước; tăng cường bảo hộ quyền sở hữu trí tuệ.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_6\"><b><i>6. Thúc đẩy phát triển liên kết vùng, khu kinh tế và phát triển đô thị, kinh tế đô thị, đẩy nhanh tiến độ lập, phê duyệt các quy hoạch</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tPhấn đấu cơ bản hoàn thành việc phê duyệt trong năm 2022 các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Chú trọng phát triển các vùng kinh tế trọng điểm, các vùng động lực tăng trưởng mới. Khẩn trương nghiên cứu, hoàn thiện, ban hành thể chế điều phối vùng và quy chế phối hợp, thúc đẩy mạnh mẽ phát triển liên kết nội vùng, liên vùng; khai thác tối đa tiềm năng, lợi thế, phát huy vai trò động lực tăng trưởng của các vùng kinh tế trọng điểm, triển khai đồng bộ các nghị quyết của Quốc hội về thí điểm thực hiện cơ chế, chính sách đặc thù phát triển một số địa phương, sớm tạo ra các vùng động lực mới, cực tăng trưởng mới.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTiếp tục triển khai các quy hoạch, kế hoạch, đề án về phát triển đô thị ứng phó với biến đổi khí hậu, đô thị xanh, đô thị thông minh; phấn đấu tỷ lệ đô thị hóa đạt 41,5 - 42%. Rà soát, phân bố và tổ chức lại không gian phát triển các ngành, các lĩnh vực hài hòa, hợp lý giữa đô thị và nông thôn tại từng địa phương và vùng; thúc đẩy chuyển dịch cơ cấu kinh tế đô thị theo hướng tăng trưởng xanh, bền vững, phát triển nhanh kinh tế số, kinh tế tuần hoàn, các ngành công nghiệp động lực và các ngành dịch vụ có sức cạnh tranh cao.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_7\"><b><i>7. Phát triển văn hóa, thực hiện tiến bộ, công bằng xã hội; phát huy giá trị văn hoá, con người Việt Nam</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTriển khai hiệu quả Chiến lược phát triển Văn hóa Việt Nam giai đoạn 2021 - 2030. Phát huy giá trị văn hóa, con người Việt Nam, thực sự trở thành động lực, sức mạnh nội sinh thúc đẩy phát triển bền vững đất nước. Tổ chức phù hợp các hoạt động văn hóa, lễ hội, nghệ thuật biểu diễn, bảo đảm an toàn dịch bệnh. Tiếp tục thực hiện tốt các chính sách người có công, bảo trợ xã hội, bảo đảm an sinh xã hội, tạo việc làm, giảm nghèo đa chiều bền vững, chăm sóc và bảo vệ trẻ em, chăm lo đời sống người cao tuổi, thực hiện bình đẳng giới; gia tăng diện bao phủ bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm xã hội; đẩy mạnh phát triển bảo hiểm xã hội tự nguyện và phấn đấu giảm số đối tượng hưởng chế độ bảo hiểm xã hội một lần. Điều chỉnh mức đóng bảo hiểm y tế gắn với nâng cao chất lượng dịch vụ khám bệnh, chữa bệnh và hỗ trợ phù hợp các nhóm đối tượng.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTiếp tục rà soát, ban hành và triển khai đồng bộ, kịp thời, hiệu quả các chính sách hỗ trợ người lao động; thực hiện các giải pháp phục hồi và ổn định thị trường lao động. Tăng cường kiểm tra, giám sát việc thực hiện các chính sách an sinh xã hội; không để sót, để lọt đối tượng, địa bàn cần hỗ trợ.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTriển khai hiệu quả các chương trình mục tiêu quốc gia về giảm nghèo bền vững, xây dựng nông thôn mới và phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi. Chú trọng phát triển nhà ở xã hội cho người có thu nhập thấp, cho công nhân, gắn với xây dựng thiết chế văn hóa ở các khu kinh tế, khu công nghiệp. Thực hiện tốt vai trò chủ nhà và phấn đấu đạt thành tích cao tại các sự kiện thể thao quốc tế, trong nước quan trọng, bảo đảm tiết kiệm, an toàn dịch bệnh. Tiếp tục thực hiện tốt hơn nữa công tác dân tộc, tôn giáo.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tNâng cao năng lực hệ thống y tế, nhất là y tế dự phòng và y tế cơ sở ngay trong năm 2022. Xây dựng và triển khai hiệu quả chương trình nghiên cứu vắc xin, phát triển công nghiệp dược; khuyến khích nghiên cứu, đầu tư, chuyển giao công nghệ sản xuất vắc xin, thuốc chữa bệnh, trang thiết bị y tế trong nước; hoàn thiện cơ chế, chính sách phát triển y học cổ truyền. Củng cố, hoàn thiện và phát triển mạng lưới y tế cơ sở, y tế dự phòng, hình thành hệ thống trung tâm kiểm soát dịch bệnh đồng bộ ở các cấp. Bảo đảm đủ vắc xin và tổ chức tiêm phòng COVID-19 an toàn, khoa học, hiệu quả.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_8\"><b><i>8. Quản lý, sử dụng hiệu quả đất đai, tài nguyên; tăng cường bảo vệ môi trường; chủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tHoàn thiện, trình Quốc hội dự án <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/Bat-dong-san/Luat-dat-dai-2013-215836.aspx\" target=\"_blank\">Luật Đất đai</a> (sửa đổi); triển khai hiệu quả Quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025; sớm hoàn thành hệ thống thông tin, cơ sở dữ liệu đất đai quốc gia. Huy động và sử dụng có hiệu quả hơn nguồn lực từ đất đai, tài nguyên và xử lý nghiêm các hành vi vi phạm; chú trọng bảo vệ, phát triển các loại rừng, duy trì độ che phủ rừng ở mức không thấp hơn 42%. Nâng cao năng lực dự báo, cảnh báo, chủ động thực hiện các biện pháp phòng ngừa, ứng phó, giảm nhẹ hậu quả thiên tai, thích ứng với biến đổi khí hậu. Sử dụng hiệu quả, bền vững tài nguyên nước, bảo đảm an ninh nguồn nước, an toàn đập, hồ chứa nước; thúc đẩy hợp tác quốc tế trong quản lý, sử dụng nguồn nước xuyên biên giới.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tChú trọng các giải pháp ứng phó hiệu quả với biến đổi khí hậu gắn với thực hiện các cam kết quốc tế. Huy động nguồn lực, tiếp tục thực hiện hiệu quả Nghị quyết số <a class=\"text-blue\" href=\"https://thuvienphapluat.vn/van-ban/tai-nguyen-moi-truong/nghi-quyet-120-nq-cp-2017-phat-trien-dong-bang-song-cuu-long-thich-ung-voi-bien-doi-khi-hau-367711.aspx\" target=\"_blank\" title=\"Nghị quyết 120/NQ-CP\">120/NQ-CP</a> ngày 17 tháng 11 năm 2017 của Chính phủ về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_9\"><b><i>9. Nâng cao hiệu lực, hiệu quả quản lý nhà nước; siết chặt kỷ luật, kỷ cương; đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTiếp tục sắp xếp, kiện toàn tổ chức bộ máy hành chính nhà nước, đơn vị sự nghiệp công lập theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả, tạo chuyển biến rõ nét trong năm 2022. Tiếp tục đẩy mạnh hơn nữa phân cấp, phân quyền gắn với tăng cường kiểm tra, giám sát, kiểm soát quyền lực. Khẩn trương rà soát, hoàn thành việc kiện toàn chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy bên trong của các cấp, các ngành; tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã. Có giải pháp hiệu quả triển khai, thực hiện chủ trương của Đảng về khuyến khích và bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTinh giản biên chế, cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức đi đôi với xác định vị trí việc làm; thực hiện hiệu quả Chiến lược quốc gia thu hút, trọng dụng nhân tài. Siết chặt kỷ luật, kỷ cương hành chính, đề cao trách nhiệm người đứng đầu; thực hiện tốt văn hóa công vụ, kịp thời phát hiện và xử lý nghiêm sai phạm. Tăng cường kiểm tra, thanh tra, kiểm toán đối với các lĩnh vực liên quan đến tài sản công, đầu tư công, quản lý đất đai, tài nguyên, khoáng sản. Đẩy nhanh tiến độ điều tra, xử lý các vụ án do Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo; quan tâm công tác tự kiểm tra, phát hiện tham nhũng trong nội bộ cơ quan, tổ chức, đơn vị. Thực hiện nghiêm quy định về công tác tiếp công dân, giải quyết khiếu nại, tố cáo. Triển khai thực hiện Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, Hệ thống ứng dụng công nghệ thông tin đánh giá cải cách hành chính và đo lường sự hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước giai đoạn 2021 - 2030.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_10\"><b><i>10. Củng cố, tăng cường tiềm lực quốc phòng, an ninh; kiên quyết, kiên trì đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ; giữ vững môi trường hòa bình, ổn định, bảo đảm an ninh chính trị, trật tự, an toàn xã hội</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTiếp tục nghiên cứu, theo dõi, nắm chắc tình hình, xử lý kịp thời, linh hoạt, không để bị động, bất ngờ trước mọi tình huống; kết hợp chặt chẽ, hiệu quả giữa quốc phòng, an ninh với kinh tế, văn hoá, xã hội và đối ngoại. Chủ động đấu tranh, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, phản động; không để hình thành các tổ chức chính trị đối lập trong nội địa. Triển khai đồng bộ các giải pháp bảo đảm an ninh quốc gia, trọng tâm là an ninh chính trị nội bộ, an ninh văn hóa tư tưởng, an ninh kinh tế, an ninh mạng, an ninh xã hội, an ninh môi trường, an ninh con người, an ninh công nhân. Tập trung trấn áp các loại tội phạm và tệ nạn xã hội, kiềm chế gia tăng tội phạm và vi phạm pháp luật, tạo chuyển biến tích cực, xây dựng xã hội an toàn, trật tự, kỷ cương.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tNâng cao hiệu quả quản lý nhà nước về an ninh trật tự, nhất là quản lý xuất nhập cảnh, lưu trú, quản lý người nước ngoài, bảo đảm trật tự, an toàn giao thông, phòng, chống cháy, nổ; chú trọng phòng, chống, khắc phục hậu quả thiên tai, thảm họa, dịch bệnh, sự cố môi trường, tìm kiếm cứu hộ, cứu nạn.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_11\"><b><i>11. Nâng cao hiệu quả hoạt động đối ngoại, chủ động hội nhập quốc tế sâu rộng, góp phần củng cố vị thế, uy tín của Việt Nam trên trường quốc tế</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTích cực triển khai các hoạt động đối ngoại, nâng tầm đối ngoại đa phương, làm sâu sắc hơn quan hệ song phương với các đối tác, gia tăng tin cậy chính trị, đan xen lợi ích, xử lý hài hòa quan hệ với các nước lớn; phát huy vai trò tại các diễn đàn đa phương, góp phần giải quyết những thách thức mang tính toàn cầu. Tăng cường các hoạt động ngoại giao cấp cao, khai thác hiệu quả các khuôn khổ quan hệ đối tác chiến lược, đối tác toàn diện, các hiệp định thương mại tự do (FTA), kịp thời xây dựng kế hoạch thực hiện Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP) trước ngày 01 tháng 01 năm 2022. Tiếp tục đẩy mạnh ngoại giao vắc xin, thuốc điều trị bệnh COVID-19 và trang thiết bị y tế; tăng cường ngoại giao kinh tế phục vụ thiết thực cho phục hồi, phát triển kinh tế - xã hội. Thực hiện tốt hơn nữa công tác thông tin đối ngoại, ngoại giao văn hóa, bảo hộ công dân và công tác người Việt Nam ở nước ngoài.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_12\"><b><i>12. Đẩy mạnh thông tin tuyên truyền, nâng cao hiệu quả công tác dân vận, tạo đồng thuận xã hội</i></b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tTập trung thông tin tuyên truyền về chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và các sự kiện lớn của đất nước; chú trọng tuyên truyền, cổ vũ những mô hình hay, cách làm sáng tạo, gương người tốt, việc tốt; kịp thời đấu tranh phản bác các quan điểm, tư tưởng sai trái, không để các thế lực thù địch lợi dụng; triệt phá, gỡ bỏ, ngăn chặn các thông tin sai sự thật, xấu, độc; xử lý nghiêm các tổ chức, cá nhân vi phạm.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tNâng cao hiệu quả công tác dân vận, phát huy hơn nữa vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, góp phần tạo đồng thuận xã hội, củng cố khối đại đoàn kết toàn dân tộc, phấn đấu hoàn thành các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội đã đề ra.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<a name=\"dieu_4\"><b>Điều 4. Tổ chức thực hiện</b></a></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tChính phủ, chính quyền địa phương các cấp, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước theo chức năng, nhiệm vụ được giao tổ chức thực hiện thành công Nghị quyết này.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tỦy ban Thường vụ Quốc hội, Hội đồng Dân tộc, các Ủy ban của Quốc hội, các Đoàn đại biểu Quốc hội và đại biểu Quốc hội, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, giám sát việc thực hiện Nghị quyết này.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận giám sát và động viên mọi tầng lớp Nhân dân thực hiện Nghị quyết này.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\tQuốc hội kêu gọi đồng bào, chiến sỹ cả nước và đồng bào ta ở nước ngoài nêu cao tinh thần thi đua yêu nước, đoàn kết, phát huy nội lực, vượt qua khó khăn, thách thức, thực hiện thành công Kế hoạch phát triển kinh tế - xã hội năm 2022, tạo nền tảng thực hiện Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025.</p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<i>Nghị quyết này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 2 thông qua ngày 12 tháng 11 năm 2021.</i></p>\n\t<p style=\"margin-top:6.0pt;text-autospace:none\">\n\t\t<i>&nbsp;</i></p>\n\t<table border=\"0\" cellpadding=\"0\" cellspacing=\"0\">\n\t\t<!--VABWAFAATABfADIAMAAyADEAMQAxADIAOQA=-->\n\t\t<tbody>\n\t\t\t<tr>\n\t\t\t\t<td style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"295\">\n\t\t\t\t\t<p style=\"margin-top:6.0pt\">\n\t\t\t\t\t\t&nbsp;</p>\n\t\t\t\t</td>\n\t\t\t\t<td style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\" valign=\"top\" width=\"295\">\n\t\t\t\t\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">\n\t\t\t\t\t\t<b>CHỦ TỊCH QUỐC HỘI</b><br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<br>\n\t\t\t\t\t\t<b>Vương Đình Huệ</b></p>\n\t\t\t\t</td>\n\t\t\t</tr>\n\t\t</tbody>\n\t</table>\n\t<p align=\"center\" style=\"margin-top:6.0pt;text-align:center;text-autospace:none\">\n\t\t&nbsp;</p>\n",
  "mdContent": "**QUỐC HỘI  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nNghị quyết số: 32/2021/QH15\n\n_Hà Nội, ngày 12 tháng 11 năm 2021_\n\n**NGHỊ QUYẾT**\n\nVỀ KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI NĂM 2022\n\n**QUỐC HỘI**\n\n_Căn cứ [Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam](https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Hien-phap-nam-2013-215627.aspx);_\n\n_Căn cứ [Luật Tổ chức Quốc hội số 57/2014/QH13](https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-To-chuc-Quoc-hoi-2014-259784.aspx) đã được sửa đổi, bổ sung một số điều theo [Luật số 65/2020/QH14](https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-To-chuc-Quoc-hoi-sua-doi-so-65-2020-QH14-422708.aspx);_\n\n_Trên cơ sở xem xét các báo cáo của Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, các cơ quan của Quốc hội, cơ quan hữu quan và ý kiến đại biểu Quốc hội;_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1. Mục tiêu tổng quát**\n\nThích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19, bảo vệ tối đa sức khỏe, tính mạng của Nhân dân cùng với tập trung tháo gỡ khó khăn cho sản xuất, kinh doanh, hỗ trợ hiệu quả người dân và doanh nghiệp. Tận dụng mọi cơ hội để thúc đẩy phục hồi và phát triển kinh tế - xã hội trên cả nước, trong từng ngành, lĩnh vực, địa phương và duy trì các động lực tăng trưởng trong dài hạn. Kiên trì giữ vững ổn định kinh tế vĩ mô, nâng cao tính tự chủ, khả năng chống chịu, thích ứng của nền kinh tế. Tiếp tục ưu tiên hoàn thiện đồng bộ thể chế phát triển và nâng cao hiệu quả thi hành pháp luật, xây dựng xã hội trật tự, kỷ cương, an toàn, lành mạnh, dân chủ, công bằng, văn minh. Đẩy nhanh tiến độ xây dựng hệ thống kết cấu hạ tầng đồng bộ, hiện đại, nhất là một số công trình trọng điểm quốc gia; nâng cao chất lượng nguồn nhân lực, đẩy mạnh ứng dụng và phát triển khoa học, công nghệ, đổi mới sáng tạo. Chú trọng phát triển văn hóa, bảo đảm an sinh xã hội và không ngừng cải thiện đời sống Nhân dân. Quản lý chặt chẽ, sử dụng hiệu quả đất đai, tài nguyên, bảo vệ môi trường và chủ động ứng phó với biến đổi khí hậu. Đẩy mạnh cải cách hành chính, tạo môi trường đầu tư kinh doanh thuận lợi, khơi thông, huy động, phân bổ và sử dụng hiệu quả các nguồn lực phát triển đất nước. Tăng cường công tác thông tin, tuyên truyền, nâng cao hiệu quả công tác dân vận, tạo đồng thuận xã hội. Đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí. Củng cố quốc phòng, an ninh, bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ, bảo đảm an ninh chính trị, trật tự, an toàn xã hội. Chủ động hội nhập quốc tế, nâng cao hiệu quả công tác đối ngoại, góp phần giữ vững môi trường hòa bình, ổn định cho phát triển đất nước và củng cố, nâng cao vị thế, uy tín của Việt Nam trên trường quốc tế.\n\n**Điều 2. Các chỉ tiêu chủ yếu**\n\n1\\. Tốc độ tăng tổng sản phẩm trong nước (GDP) khoảng 6-6,5%.\n\n2\\. GDP bình quân đầu người đạt 3.900 đô la Mỹ (USD).\n\n3\\. Tỷ trọng công nghiệp chế biến, chế tạo trong GDP đạt khoảng 25,5-25,8%.\n\n4\\. Tốc độ tăng chỉ số giá tiêu dùng (CPI) bình quân khoảng 4%.\n\n5\\. Tốc độ tăng năng suất lao động xã hội bình quân khoảng 5,5%.\n\n6\\. Tỷ trọng lao động nông nghiệp trong tổng lao động xã hội đạt 27,5%.\n\n7\\. Tỷ lệ lao động qua đào tạo đạt 67%, trong đó có bằng, chứng chỉ đạt khoảng 27-27,5%.\n\n8\\. Tỷ lệ thất nghiệp ở khu vực thành thị dưới 4%.\n\n9\\. Tỷ lệ hộ nghèo (theo chuẩn nghèo đa chiều) giảm khoảng 1-1,5%.\n\n10\\. Số bác sĩ trên 10.000 dân đạt 9,4 bác sĩ.\n\n11\\. Số giường bệnh trên 10.000 dân đạt 29,5 giường bệnh.\n\n12\\. Tỷ lệ tham gia bảo hiểm y tế đạt 92% dân số.\n\n13\\. Tỷ lệ số xã đạt chuẩn nông thôn mới đạt 73%.\n\n14\\. Tỷ lệ thu gom và xử lý chất thải rắn sinh hoạt đô thị bảo đảm tiêu chuẩn, quy chuẩn đạt 89%.\n\n15\\. Tỷ lệ khu công nghiệp, khu chế xuất đang hoạt động có hệ thống xử lý nước thải tập trung đạt tiêu chuẩn môi trường đạt 91%.\n\n**Điều 3. Nhiệm vụ và giải pháp chủ yếu**\n\nQuốc hội cơ bản tán thành các nhiệm vụ, giải pháp do Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán Nhà nước trình và các cơ quan của Quốc hội kiến nghị, đồng thời đề nghị Chính phủ và các cơ quan liên quan thực hiện tốt các nhiệm vụ và giải pháp chủ yếu sau đây:\n\n**_1\\. Tập trung thực hiện linh hoạt, hiệu quả mục tiêu vừa phòng, chống dịch COVID-19, vừa phục hồi, phát triển kinh tế - xã hội_**\n\nTriển khai đồng bộ, hiệu quả Chiến lược tổng thể về phòng, chống dịch COVID-19 và Chương trình phục hồi và phát triển kinh tế - xã hội (sau khi được cấp có thẩm quyền quyết định). Đẩy mạnh huy động các nguồn lực xã hội và ưu tiên bố trí nguồn ngân sách nhà nước để tập trung nâng cao năng lực hệ thống y tế và các nhiệm vụ quan trọng, cấp bách khác.\n\nThực hiện các chính sách, giải pháp để giữ vững ổn định kinh tế vĩ mô, kiểm soát lạm phát, bảo đảm các cân đối lớn của nền kinh tế. Điều hành các chính sách tài chính, tiền tệ linh hoạt, hiệu quả để hỗ trợ phục hồi sản xuất, kinh doanh, lưu thông hàng hóa, kết nối cung cầu lao động, thúc đẩy xuất khẩu, tiêu dùng nội địa, đẩy mạnh đầu tư. Kịp thời đáp ứng nhu cầu vốn tín dụng, phấn đấu tiếp tục giảm lãi suất cho vay, giám sát chặt chẽ và kiểm soát việc phát sinh nợ xấu, bảo đảm an toàn hệ thống các tổ chức tín dụng. Siết chặt kỷ luật, kỷ cương tài chính, quản lý chặt chẽ thu, chi ngân sách, chống thất thu, nợ đọng thuế, chuyển giá, trốn thuế, chống gian lận thương mại, phấn đấu tăng thu ngân sách nhà nước; thực hành tiết kiệm, chống lãng phí, thất thoát ngân sách, tài sản công, triệt để tiết kiệm các khoản chi ngay từ khi lập, giao và thực hiện dự toán để ưu tiên cho công tác phòng, chống dịch COVID-19 và phục hồi, phát triển kinh tế - xã hội; thống nhất quản lý và sử dụng hóa đơn điện tử, áp dụng trên phạm vi toàn quốc từ ngày 01 tháng 7 năm 2022.\n\n**_2\\. Xây dựng, hoàn thiện thể chế và tổ chức thi hành pháp luật_**\n\nTiếp tục thể chế hóa kịp thời, đầy đủ các chủ trương, đường lối Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng. Triển khai thực hiện hiệu quả Nghị quyết của Quốc hội về Chương trình xây dựng luật, pháp lệnh năm 2022. Nâng cao chất lượng ban hành văn bản quy phạm pháp luật, hạn chế tối đa nợ đọng văn bản quy định chi tiết. Khẩn trương xây dựng, ban hành các văn bản pháp luật để thực hiện thống nhất, hiệu quả Chiến lược tổng thể về phòng, chống dịch COVID-19, Chương trình phục hồi và phát triển kinh tế - xã hội, nhất là đẩy mạnh phân cấp cho các địa phương để tháo gỡ vướng mắc trong sản xuất, kinh doanh cho người dân, doanh nghiệp. Tiếp tục đẩy mạnh cải cách tư pháp, nâng cao hiệu quả hoạt động của các cơ quan tư pháp. Triển khai thực hiện có hiệu quả Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2026; đẩy nhanh xây dựng Chính phủ số. Hoàn thiện các quy định về nền hành chính công vụ minh bạch, liêm chính; ngăn chặn, xử lý có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân, doanh nghiệp.\n\nNâng cao hiệu quả thực thi pháp luật, giảm thiểu rủi ro pháp lý và chi phí tuân thủ pháp luật; chú trọng phổ biến, giáo dục pháp luật và giải quyết kịp thời, hiệu quả các tranh chấp thương mại, đầu tư trong nước và quốc tế. Tiếp tục hoàn thiện khung khổ pháp lý để phát triển đồng bộ, ổn định, bền vững các loại thị trường, nhất là thị trường vốn, tiền tệ, lao động, khoa học công nghệ, bất động sản... Hoàn thiện cơ chế, chính sách cho hoạt động của các mô hình kinh doanh, các sản phẩm, dịch vụ áp dụng công nghệ mới; xây dựng, hoàn thiện và triển khai hệ sinh thái thúc đẩy chuyển đổi số quốc gia và đổi mới sáng tạo; đẩy mạnh thí điểm, thử nghiệm một số mô hình, chính sách kinh doanh mới để phục hồi và tạo điều kiện phát triển đột phá một số ngành nghề, lĩnh vực có cơ hội và tiềm năng lớn như: du lịch, dịch vụ, vận tải, logistics…\n\n**_3\\. Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế; tạo nền tảng phát triển kinh tế số, xã hội số_**\n\nTập trung tháo gỡ các vướng mắc; khẩn trương, quyết liệt, hiệu quả trong công tác chuẩn bị đầu tư, phân bổ và đẩy mạnh giải ngân vốn đầu tư công. Đẩy nhanh tiến độ thực hiện các dự án quan trọng quốc gia, các chương trình mục tiêu quốc gia. Sớm hoàn thành phê duyệt và quyết liệt triển khai đề án cơ cấu lại, nâng cao hiệu quả doanh nghiệp nhà nước, trọng tâm là tập đoàn kinh tế, tổng công ty nhà nước giai đoạn 2021 - 2025; đẩy mạnh thực hiện kế hoạch cổ phần hóa, thoái vốn nhà nước tại doanh nghiệp và sắp xếp lại, nâng cao hiệu quả hoạt động của đơn vị sự nghiệp công lập. Củng cố, phát triển một số tập đoàn kinh tế nhà nước có quy mô lớn, hoạt động hiệu quả, có khả năng cạnh tranh. Khẩn trương nghiên cứu, triển khai chương trình quốc gia về tăng năng suất lao động; tập trung phát triển sản phẩm quốc gia.\n\nTăng cường khả năng tiếp cận tín dụng; kiểm soát chặt chẽ tín dụng đối với các lĩnh vực tiềm ẩn rủi ro. Quyết liệt, hiệu quả hơn nữa trong cơ cấu lại các tổ chức tín dụng gắn với xử lý nợ xấu và các dự án, doanh nghiệp thua lỗ, kém hiệu quả, trong đó phấn đấu xử lý ít nhất 02 ngân hàng thương mại yếu kém và 05 dự án, doanh nghiệp chậm tiến độ, kém hiệu quả, thua lỗ. Tiếp tục cơ cấu lại ngân sách nhà nước, tăng cường quản lý nợ công, kiểm soát bội chi và lạm phát một cách hợp lý để phục hồi và phát triển kinh tế - xã hội. Phát triển các ngành, lĩnh vực theo hướng bền vững, phát triển xanh dựa trên đổi mới sáng tạo và thúc đẩy quá trình chuyển đổi, sử dụng năng lượng sạch, chuyển đổi số, tăng cường ứng dụng khoa học công nghệ. Khuyến khích các doanh nghiệp đầu tư vào nông nghiệp, nông thôn; nghiên cứu, phát triển khoa học công nghệ và tham gia hiệu quả vào chuỗi giá trị toàn cầu.\n\nPhục hồi, phát triển các chuỗi sản xuất, cung ứng bị đứt gãy, tổ chức kết nối và hỗ trợ các doanh nghiệp trong nước tham gia chuỗi sản xuất, cung ứng toàn cầu. Cơ cấu lại, phục hồi và phát triển một số ngành, lĩnh vực quan trọng và doanh nghiệp đang bị tác động trực tiếp bởi dịch COVID-19 như: thương mại, dịch vụ, logistics, vận tải, hàng không, du lịch…; khẩn trương khôi phục thị trường du lịch, tạo thuận lợi cho lưu chuyển hành khách quốc tế, trong nước, hỗ trợ phù hợp các doanh nghiệp du lịch gắn với bảo đảm an toàn dịch bệnh.\n\n**_4\\. Phát triển nhanh hệ thống kết cấu hạ tầng đồng bộ, hiện đại_**\n\nĐẩy nhanh tiến độ xây dựng các dự án kết cấu hạ tầng trọng điểm, tăng cường kết nối vùng, liên vùng, khu vực, quốc tế, nhất là các công trình hạ tầng giao thông quan trọng như Dự án xây dựng một số đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông giai đoạn 2017 - 2020 (hoàn thành một số dự án thành phần: Cam Lộ - La Sơn; Dầu Giây - Phan Thiết; Vĩnh Hảo - Phan Thiết; Mai Sơn - Quốc lộ 45); Dự án xây dựng đường cao tốc Mỹ Thuận - Cần Thơ; Dự án Cảng hàng không quốc tế Long Thành; sớm đưa vào hoạt động một số tuyến đường sắt đô thị ở Hà Nội và Thành phố Hồ Chí Minh… Kịp thời khắc phục những bất cập, hạn chế, chậm trễ trong chuẩn bị đầu tư, phân bổ vốn đầu tư công; sớm trình Quốc hội quyết định chủ trương đầu tư các dự án quan trọng quốc gia có tính liên vùng, liên tỉnh giai đoạn 2021 - 2025. Bảo đảm tiến độ quy hoạch, xây dựng các công trình nguồn điện, lưới điện trọng điểm, đặc biệt là các công trình phục vụ chuyển đổi năng lượng xanh, giảm phát thải các-bon; sớm hoàn thành việc cấp điện từ lưới điện quốc gia cho các địa bàn vùng sâu, vùng xa, miền núi, hải đảo. Xây dựng quy hoạch và triển khai Chiến lược phát triển ngành điện lực Việt Nam cho giai đoạn mới. Nghiên cứu, phát triển các giải pháp xây dựng hệ thống lưới điện thông minh, hiệu quả.\n\nKhẩn trương triển khai các dự án hạ tầng nền tảng số quốc gia dùng chung. Khuyến khích các doanh nghiệp công nghệ thông tin mở rộng đầu tư nội dung số trong các ngành công nghiệp và dịch vụ như: công nghiệp điện tử, công nghiệp công nghệ thông tin, công nghiệp an toàn, an ninh mạng…\n\nĐầu tư đồng bộ hạ tầng đô thị các khu kinh tế ven biển. Phát triển hệ thống hạ tầng nông nghiệp, nông thôn, nhất là các công trình thủy lợi, cảng cá, trung tâm nghề cá lớn, khu neo đậu tránh trú bão; các dự án chống sạt lở thích ứng biến đổi khí hậu. Khuyến khích phát triển hạ tầng thương mại gắn với đa dạng hóa mô hình phân phối hiện đại, phương thức thanh toán thông minh, tạo thuận lợi cho truy xuất nguồn gốc, bảo đảm hàng hóa chất lượng, giá cả cạnh tranh. Quan tâm hoàn thiện hạ tầng văn hóa, xã hội, nâng cao đời sống vật chất và tinh thần của người dân, bảo đảm an sinh xã hội.\n\n**_5\\. Nâng cao chất lượng giáo dục đào tạo, phát triển nguồn nhân lực gắn với đẩy mạnh nghiên cứu khoa học, ứng dụng công nghệ, đổi mới sáng tạo_**\n\nPhê duyệt, triển khai Chiến lược phát triển giáo dục giai đoạn 2021 - 2030, tầm nhìn đến năm 2045. Tiếp tục thực hiện hiệu quả Chương trình giáo dục phổ thông năm 2018, đẩy mạnh thực hiện chuyển đổi số trong giáo dục và đào tạo, hoàn thiện các hình thức tổ chức dạy và học phù hợp với tình hình dịch bệnh. Phê duyệt và triển khai các chiến lược, quy hoạch giáo dục nghề nghiệp; giải quyết hiệu quả, dứt điểm tình trạng thừa, thiếu giáo viên cục bộ. Thực hiện có hiệu quả chính sách đào tạo, bồi dưỡng nhân tài, thu hút nguồn nhân lực khoa học công nghệ chất lượng cao; đẩy nhanh thành lập các trung tâm đổi mới sáng tạo, khởi nghiệp sáng tạo, phát triển phong trào đổi mới sáng tạo và khởi nghiệp trên phạm vi toàn quốc, lấy doanh nghiệp làm trung tâm; xây dựng cơ chế thúc đẩy thương mại hóa kết quả nghiên cứu khoa học công nghệ, trong đó có các chương trình, dự án nghiên cứu khoa học công nghệ có sử dụng ngân sách nhà nước; tăng cường liên kết các mạng lưới đổi mới sáng tạo trong và ngoài nước; tăng cường bảo hộ quyền sở hữu trí tuệ.\n\n**_6\\. Thúc đẩy phát triển liên kết vùng, khu kinh tế và phát triển đô thị, kinh tế đô thị, đẩy nhanh tiến độ lập, phê duyệt các quy hoạch_**\n\nPhấn đấu cơ bản hoàn thành việc phê duyệt trong năm 2022 các quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh thời kỳ 2021 - 2030, tầm nhìn đến năm 2050. Chú trọng phát triển các vùng kinh tế trọng điểm, các vùng động lực tăng trưởng mới. Khẩn trương nghiên cứu, hoàn thiện, ban hành thể chế điều phối vùng và quy chế phối hợp, thúc đẩy mạnh mẽ phát triển liên kết nội vùng, liên vùng; khai thác tối đa tiềm năng, lợi thế, phát huy vai trò động lực tăng trưởng của các vùng kinh tế trọng điểm, triển khai đồng bộ các nghị quyết của Quốc hội về thí điểm thực hiện cơ chế, chính sách đặc thù phát triển một số địa phương, sớm tạo ra các vùng động lực mới, cực tăng trưởng mới.\n\nTiếp tục triển khai các quy hoạch, kế hoạch, đề án về phát triển đô thị ứng phó với biến đổi khí hậu, đô thị xanh, đô thị thông minh; phấn đấu tỷ lệ đô thị hóa đạt 41,5 - 42%. Rà soát, phân bố và tổ chức lại không gian phát triển các ngành, các lĩnh vực hài hòa, hợp lý giữa đô thị và nông thôn tại từng địa phương và vùng; thúc đẩy chuyển dịch cơ cấu kinh tế đô thị theo hướng tăng trưởng xanh, bền vững, phát triển nhanh kinh tế số, kinh tế tuần hoàn, các ngành công nghiệp động lực và các ngành dịch vụ có sức cạnh tranh cao.\n\n**_7\\. Phát triển văn hóa, thực hiện tiến bộ, công bằng xã hội; phát huy giá trị văn hoá, con người Việt Nam_**\n\nTriển khai hiệu quả Chiến lược phát triển Văn hóa Việt Nam giai đoạn 2021 - 2030. Phát huy giá trị văn hóa, con người Việt Nam, thực sự trở thành động lực, sức mạnh nội sinh thúc đẩy phát triển bền vững đất nước. Tổ chức phù hợp các hoạt động văn hóa, lễ hội, nghệ thuật biểu diễn, bảo đảm an toàn dịch bệnh. Tiếp tục thực hiện tốt các chính sách người có công, bảo trợ xã hội, bảo đảm an sinh xã hội, tạo việc làm, giảm nghèo đa chiều bền vững, chăm sóc và bảo vệ trẻ em, chăm lo đời sống người cao tuổi, thực hiện bình đẳng giới; gia tăng diện bao phủ bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm xã hội; đẩy mạnh phát triển bảo hiểm xã hội tự nguyện và phấn đấu giảm số đối tượng hưởng chế độ bảo hiểm xã hội một lần. Điều chỉnh mức đóng bảo hiểm y tế gắn với nâng cao chất lượng dịch vụ khám bệnh, chữa bệnh và hỗ trợ phù hợp các nhóm đối tượng.\n\nTiếp tục rà soát, ban hành và triển khai đồng bộ, kịp thời, hiệu quả các chính sách hỗ trợ người lao động; thực hiện các giải pháp phục hồi và ổn định thị trường lao động. Tăng cường kiểm tra, giám sát việc thực hiện các chính sách an sinh xã hội; không để sót, để lọt đối tượng, địa bàn cần hỗ trợ.\n\nTriển khai hiệu quả các chương trình mục tiêu quốc gia về giảm nghèo bền vững, xây dựng nông thôn mới và phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi. Chú trọng phát triển nhà ở xã hội cho người có thu nhập thấp, cho công nhân, gắn với xây dựng thiết chế văn hóa ở các khu kinh tế, khu công nghiệp. Thực hiện tốt vai trò chủ nhà và phấn đấu đạt thành tích cao tại các sự kiện thể thao quốc tế, trong nước quan trọng, bảo đảm tiết kiệm, an toàn dịch bệnh. Tiếp tục thực hiện tốt hơn nữa công tác dân tộc, tôn giáo.\n\nNâng cao năng lực hệ thống y tế, nhất là y tế dự phòng và y tế cơ sở ngay trong năm 2022. Xây dựng và triển khai hiệu quả chương trình nghiên cứu vắc xin, phát triển công nghiệp dược; khuyến khích nghiên cứu, đầu tư, chuyển giao công nghệ sản xuất vắc xin, thuốc chữa bệnh, trang thiết bị y tế trong nước; hoàn thiện cơ chế, chính sách phát triển y học cổ truyền. Củng cố, hoàn thiện và phát triển mạng lưới y tế cơ sở, y tế dự phòng, hình thành hệ thống trung tâm kiểm soát dịch bệnh đồng bộ ở các cấp. Bảo đảm đủ vắc xin và tổ chức tiêm phòng COVID-19 an toàn, khoa học, hiệu quả.\n\n**_8\\. Quản lý, sử dụng hiệu quả đất đai, tài nguyên; tăng cường bảo vệ môi trường; chủ động phòng, chống thiên tai, thích ứng với biến đổi khí hậu_**\n\nHoàn thiện, trình Quốc hội dự án [Luật Đất đai](https://thuvienphapluat.vn/van-ban/Bat-dong-san/Luat-dat-dai-2013-215836.aspx) (sửa đổi); triển khai hiệu quả Quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Kế hoạch sử dụng đất quốc gia 5 năm 2021 - 2025; sớm hoàn thành hệ thống thông tin, cơ sở dữ liệu đất đai quốc gia. Huy động và sử dụng có hiệu quả hơn nguồn lực từ đất đai, tài nguyên và xử lý nghiêm các hành vi vi phạm; chú trọng bảo vệ, phát triển các loại rừng, duy trì độ che phủ rừng ở mức không thấp hơn 42%. Nâng cao năng lực dự báo, cảnh báo, chủ động thực hiện các biện pháp phòng ngừa, ứng phó, giảm nhẹ hậu quả thiên tai, thích ứng với biến đổi khí hậu. Sử dụng hiệu quả, bền vững tài nguyên nước, bảo đảm an ninh nguồn nước, an toàn đập, hồ chứa nước; thúc đẩy hợp tác quốc tế trong quản lý, sử dụng nguồn nước xuyên biên giới.\n\nChú trọng các giải pháp ứng phó hiệu quả với biến đổi khí hậu gắn với thực hiện các cam kết quốc tế. Huy động nguồn lực, tiếp tục thực hiện hiệu quả Nghị quyết số [120/NQ-CP](https://thuvienphapluat.vn/van-ban/tai-nguyen-moi-truong/nghi-quyet-120-nq-cp-2017-phat-trien-dong-bang-song-cuu-long-thich-ung-voi-bien-doi-khi-hau-367711.aspx \"Nghị quyết 120/NQ-CP\") ngày 17 tháng 11 năm 2017 của Chính phủ về phát triển bền vững đồng bằng sông Cửu Long thích ứng với biến đổi khí hậu.\n\n**_9\\. Nâng cao hiệu lực, hiệu quả quản lý nhà nước; siết chặt kỷ luật, kỷ cương; đẩy mạnh phòng, chống tham nhũng, tiêu cực, lãng phí_**\n\nTiếp tục sắp xếp, kiện toàn tổ chức bộ máy hành chính nhà nước, đơn vị sự nghiệp công lập theo hướng tinh gọn, hoạt động hiệu lực, hiệu quả, tạo chuyển biến rõ nét trong năm 2022. Tiếp tục đẩy mạnh hơn nữa phân cấp, phân quyền gắn với tăng cường kiểm tra, giám sát, kiểm soát quyền lực. Khẩn trương rà soát, hoàn thành việc kiện toàn chức năng, nhiệm vụ, quyền hạn và tổ chức bộ máy bên trong của các cấp, các ngành; tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã. Có giải pháp hiệu quả triển khai, thực hiện chủ trương của Đảng về khuyến khích và bảo vệ cán bộ năng động, sáng tạo, dám nghĩ, dám làm, dám chịu trách nhiệm vì lợi ích chung.\n\nTinh giản biên chế, cơ cấu lại, nâng cao chất lượng đội ngũ cán bộ, công chức, viên chức đi đôi với xác định vị trí việc làm; thực hiện hiệu quả Chiến lược quốc gia thu hút, trọng dụng nhân tài. Siết chặt kỷ luật, kỷ cương hành chính, đề cao trách nhiệm người đứng đầu; thực hiện tốt văn hóa công vụ, kịp thời phát hiện và xử lý nghiêm sai phạm. Tăng cường kiểm tra, thanh tra, kiểm toán đối với các lĩnh vực liên quan đến tài sản công, đầu tư công, quản lý đất đai, tài nguyên, khoáng sản. Đẩy nhanh tiến độ điều tra, xử lý các vụ án do Ban Chỉ đạo Trung ương về phòng, chống tham nhũng, tiêu cực theo dõi, chỉ đạo; quan tâm công tác tự kiểm tra, phát hiện tham nhũng trong nội bộ cơ quan, tổ chức, đơn vị. Thực hiện nghiêm quy định về công tác tiếp công dân, giải quyết khiếu nại, tố cáo. Triển khai thực hiện Chiến lược phát triển Chính phủ điện tử hướng tới Chính phủ số giai đoạn 2021 - 2025, Hệ thống ứng dụng công nghệ thông tin đánh giá cải cách hành chính và đo lường sự hài lòng của người dân đối với sự phục vụ của cơ quan hành chính nhà nước giai đoạn 2021 - 2030.\n\n**_10\\. Củng cố, tăng cường tiềm lực quốc phòng, an ninh; kiên quyết, kiên trì đấu tranh bảo vệ vững chắc độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ; giữ vững môi trường hòa bình, ổn định, bảo đảm an ninh chính trị, trật tự, an toàn xã hội_**\n\nTiếp tục nghiên cứu, theo dõi, nắm chắc tình hình, xử lý kịp thời, linh hoạt, không để bị động, bất ngờ trước mọi tình huống; kết hợp chặt chẽ, hiệu quả giữa quốc phòng, an ninh với kinh tế, văn hoá, xã hội và đối ngoại. Chủ động đấu tranh, làm thất bại mọi âm mưu, hoạt động chống phá của các thế lực thù địch, phản động; không để hình thành các tổ chức chính trị đối lập trong nội địa. Triển khai đồng bộ các giải pháp bảo đảm an ninh quốc gia, trọng tâm là an ninh chính trị nội bộ, an ninh văn hóa tư tưởng, an ninh kinh tế, an ninh mạng, an ninh xã hội, an ninh môi trường, an ninh con người, an ninh công nhân. Tập trung trấn áp các loại tội phạm và tệ nạn xã hội, kiềm chế gia tăng tội phạm và vi phạm pháp luật, tạo chuyển biến tích cực, xây dựng xã hội an toàn, trật tự, kỷ cương.\n\nNâng cao hiệu quả quản lý nhà nước về an ninh trật tự, nhất là quản lý xuất nhập cảnh, lưu trú, quản lý người nước ngoài, bảo đảm trật tự, an toàn giao thông, phòng, chống cháy, nổ; chú trọng phòng, chống, khắc phục hậu quả thiên tai, thảm họa, dịch bệnh, sự cố môi trường, tìm kiếm cứu hộ, cứu nạn.\n\n**_11\\. Nâng cao hiệu quả hoạt động đối ngoại, chủ động hội nhập quốc tế sâu rộng, góp phần củng cố vị thế, uy tín của Việt Nam trên trường quốc tế_**\n\nTích cực triển khai các hoạt động đối ngoại, nâng tầm đối ngoại đa phương, làm sâu sắc hơn quan hệ song phương với các đối tác, gia tăng tin cậy chính trị, đan xen lợi ích, xử lý hài hòa quan hệ với các nước lớn; phát huy vai trò tại các diễn đàn đa phương, góp phần giải quyết những thách thức mang tính toàn cầu. Tăng cường các hoạt động ngoại giao cấp cao, khai thác hiệu quả các khuôn khổ quan hệ đối tác chiến lược, đối tác toàn diện, các hiệp định thương mại tự do (FTA), kịp thời xây dựng kế hoạch thực hiện Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP) trước ngày 01 tháng 01 năm 2022. Tiếp tục đẩy mạnh ngoại giao vắc xin, thuốc điều trị bệnh COVID-19 và trang thiết bị y tế; tăng cường ngoại giao kinh tế phục vụ thiết thực cho phục hồi, phát triển kinh tế - xã hội. Thực hiện tốt hơn nữa công tác thông tin đối ngoại, ngoại giao văn hóa, bảo hộ công dân và công tác người Việt Nam ở nước ngoài.\n\n**_12\\. Đẩy mạnh thông tin tuyên truyền, nâng cao hiệu quả công tác dân vận, tạo đồng thuận xã hội_**\n\nTập trung thông tin tuyên truyền về chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước và các sự kiện lớn của đất nước; chú trọng tuyên truyền, cổ vũ những mô hình hay, cách làm sáng tạo, gương người tốt, việc tốt; kịp thời đấu tranh phản bác các quan điểm, tư tưởng sai trái, không để các thế lực thù địch lợi dụng; triệt phá, gỡ bỏ, ngăn chặn các thông tin sai sự thật, xấu, độc; xử lý nghiêm các tổ chức, cá nhân vi phạm.\n\nNâng cao hiệu quả công tác dân vận, phát huy hơn nữa vai trò của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, góp phần tạo đồng thuận xã hội, củng cố khối đại đoàn kết toàn dân tộc, phấn đấu hoàn thành các mục tiêu, nhiệm vụ phát triển kinh tế - xã hội đã đề ra.\n\n**Điều 4. Tổ chức thực hiện**\n\nChính phủ, chính quyền địa phương các cấp, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước theo chức năng, nhiệm vụ được giao tổ chức thực hiện thành công Nghị quyết này.\n\nỦy ban Thường vụ Quốc hội, Hội đồng Dân tộc, các Ủy ban của Quốc hội, các Đoàn đại biểu Quốc hội và đại biểu Quốc hội, trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình, giám sát việc thực hiện Nghị quyết này.\n\nMặt trận Tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận giám sát và động viên mọi tầng lớp Nhân dân thực hiện Nghị quyết này.\n\nQuốc hội kêu gọi đồng bào, chiến sỹ cả nước và đồng bào ta ở nước ngoài nêu cao tinh thần thi đua yêu nước, đoàn kết, phát huy nội lực, vượt qua khó khăn, thách thức, thực hiện thành công Kế hoạch phát triển kinh tế - xã hội năm 2022, tạo nền tảng thực hiện Kế hoạch phát triển kinh tế - xã hội 5 năm 2021 - 2025.\n\n_Nghị quyết này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ 2 thông qua ngày 12 tháng 11 năm 2021._\n\n**CHỦ TỊCH QUỐC HỘI**  \n  \n  \n  \n  \n**Vương Đình Huệ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}