{
  "title": "Dự thảo Nghị quyết về thí điểm phổ cập giáo dục mầm non cho trẻ em mẫu giáo tại một số tỉnh, thành phố do Quốc hội ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Kế hoạch 234/KH-BGDĐT năm 2022 về xây dựng Đề án “Phổ cập giáo dục mầm non cho trẻ em mẫu giáo (3 và 4 tuổi) và nâng cao chất lượng phổ cập giáo dục mầm non cho trẻ em 5 tuổi” giai đoạn 2023-2030 do Bộ Giáo dục Đào tạo ban hành",
      "id": "234/KH-BGDĐT",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục đào tạo",
      "signers": [
        "Ngô Thị Minh"
      ],
      "issuedDate": "2022-03-09",
      "effectiveDate": "2022-03-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Kế hoạch 1235/KH-BGDĐT năm 2021 về đánh giá việc duy trì, củng cố, nâng cao chất lượng phổ cập giáo dục mầm non cho trẻ em mầm non 5 tuổi do Bộ Giáo dục và Đào tạo ban hành",
      "id": "1235/KH-BGDĐT",
      "legislationType": "Kế hoạch",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Ngô Thị Minh"
      ],
      "issuedDate": "2021-11-22",
      "effectiveDate": "2021-11-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Quyết định 2704/QĐ-BGDĐT năm 2016 công nhận tỉnh Lạng Sơn đạt chuẩn phổ cập giáo dục mầm non cho trẻ em năm tuổi do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành",
      "id": "2704/QĐ-BGDĐT",
      "legislationType": "Quyết định",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Thị Nghĩa"
      ],
      "issuedDate": "2016-08-05",
      "effectiveDate": "2016-08-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "Khongso",
  "legislationType": "Nghị quyết",
  "categories": [
    "Giáo dục"
  ],
  "organization": "Quốc hội",
  "signers": [
    "Vương Đình Huệ"
  ],
  "issuedDate": "2023-08-08",
  "effectiveDate": "Dữ liệu đang cập nhật",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Chưa xác định",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA4ADAAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>QUỐC HỘI<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Nghị quyết\n  số:         /2023/QH15</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b> </b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><i><span style=\"color:red\">DỰ THẢO 1</span></i></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b> </b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b> </b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">NGHỊ QUYẾT</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ THÍ ĐIỂM PHỔ\nCẬP GIÁO DỤC MẦM NON CHO TRẺ EM MẪU GIÁO TẠI MỘT SỐ TỈNH, THÀNH PHỐ</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUỐC HỘI</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Hiến pháp nước Cộng hòa xã hội chủ\nnghĩa Việt Nam;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức Quốc hội số 57/2014/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số 65/2020/QH14;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Tổ chức chính quyền địa phương số\n77/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 47/2019/QH14;</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Căn cứ Luật Ban hành văn bản quy phạm pháp\nluật số 80/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 63/2020/QH14,</i></p>\n\n<p style=\"margin-bottom:6.0pt\"><i>Trên cơ sở xem xét Tờ trình\nsố         /TTr-CP\nngày       tháng     \nnăm 2023 của Chính phủ; Báo cáo thẩm tra\nsố        /BC-UBVHGDQH\nngày      tháng      \nnăm 2023 của Ủy ban Văn hóa Giáo dục; Báo cáo tiếp thu, giải trình\nsố       /BC-UBTVQH15\nngày       tháng     \nnăm 2023 của Ủy ban Thường vụ Quốc hội và ý kiến đại biểu Quốc hội;</i></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">QUYẾT NGHỊ:</span></b></p>\n\n<p style=\"margin-bottom:6.0pt\"><a name=\"_hlk535676868\"><b>Điều 1. Phạm vi điều\nchỉnh</b></a></p>\n\n<p style=\"margin-bottom:6.0pt\">Nghị quyết này quy định thí điểm một số cơ chế,\nchính sách đặc thù về đầu tư cơ sở vật chất trường lớp; ưu đãi thu hút đầu tư;\nưu đãi, thu hút đối với giáo viên, trẻ em mẫu giáo học tại các cơ sở giáo dục\nmầm non trong độ tuổi 3-4; 4-5 tuổi tại 15 tỉnh, thành phố trực thuộc trung\nương thực hiện thí điểm giáo dục mầm non.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 2. Đối tượng áp dụng</b></p>\n\n<p style=\"margin-bottom: 6pt; background: transparent;\">1. Cơ quan nhà nước; tổ chức chính\ntrị; tổ chức chính trị, xã hội; tổ chức chính trị xã hội-nghề nghiệp; tổ chức\nxã hội-nghề nghiệp, các tổ chức, cá nhân có liên quan tại 15 tỉnh, thành phố\ntrực thuộc trung ương gồm: Vĩnh Phúc, Bắc Ninh, Ninh Bình, Hải Phòng, Lào Cai,\nĐiện Biên, Sơn La, Hòa Bình, Đà Nẵng, Kon Tum, Sóc Trăng, Bà Rịa - Vũng Tàu,\nTP. Hồ Chí Minh, Long An, Bạc Liêu.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trẻ em trong độ tuổi phổ cập giáo dục mầm non\ntừ 3 - 4 tuổi, 4 - 5 tuổi. </p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 3. Đầu tư tài chính, ngân sách nhà nước\ncho cơ sở thực hiện phổ cập giáo dục mầm non</b></p>\n\n<p style=\"margin-bottom:6.0pt\">Các đơn vị thực hiện phổ cập giáo dục mầm non\ncho trẻ em mẫu giáo được phân bổ thêm tối thiểu 45% số chi tính theo định mức\ndân số đối với trẻ em mẫu giáo theo các nguyên tắc, tiêu chí và định mức phân\nbổ dự toán năm 2024 và trong thời gian thực hiện Nghị quyết này. Số chi tăng\nthêm được bố trí cho nhiệm vụ thực hiện phổ cập giáo dục mầm non, chăm sóc,\ngiáo dục trẻ mẫu giáo trong các cơ sở giáo dục mầm non. </p>\n\n<p style=\"margin-bottom:6.0pt\">Hội đồng nhân dân các tỉnh, thành phố xem xét,\nquyết định phân cấp nguồn thu, nhiệm vụ chi phù hợp để các cơ sở giáo dục mầm\nnon được hưởng và sử dụng toàn bộ phần vốn được tăng thêm theo đề nghị của Uỷ\nban nhân dân cấp tỉnh, đảm bảo phù hợp với khả năng ngân sách của địa phương.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 4. Các cơ chế, chính sách ưu đãi về đất\nđai, ưu đãi về thuế để thực hiện phổ cập giáo dục mầm non</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Ủy ban nhân dân cấp tỉnh chỉ đạo bố trí đủ\nquỹ đất để xây dựng trường, lớp mầm non, các công trình, tiện ích phụ trợ đáp\nứng nhu cầu phổ cập giáo dục mẫu giáo cho trẻ em trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các cơ sở giáo dục mầm non dân lập, tư thục thực\nhiện phổ cập giáo dục mầm non được miễn tiền sử dụng đất, tiền thuê đất và\nkhông phải thực hiện thủ tục tính tiền sử dụng đất, tiền thuê đất theo quy định\ncủa pháp luật về đất đai;</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Dự án đầu tư trong lĩnh vực giáo dục mầm non\nbao gồm đầu tư xây dựng trường lớp, cơ sở vật chất, trang thiết bị, phần mềm\nphục vụ dạy học, giáo dục trẻ được áp dụng thuế suất thuế thu nhập doanh nghiệp\n5% trong thời gian 15 năm, miễn thuế thu nhập doanh nghiệp trong 5 năm và giảm\n50% số thuế thu nhập doanh nghiệp phải nộp trong 10 năm tiếp theo.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Dự án đầu tư chăm sóc trẻ, hỗ trợ chăm nuôi\nbán trú (phục vụ ăn, ngủ trưa, đưa đón trẻ) được áp dụng thuế suất thuế thu\nnhập doanh nghiệp 10% trong thời gian 20 năm, miễn thuế thu nhập doanh nghiệp\ntrong 5 năm và giảm 50% số thuế thu nhập doanh nghiệp phải nộp trong 10 năm\ntiếp theo.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Thời gian bắt đầu hưởng ưu đãi, điều kiện áp\ndụng ưu đãi thuế, thu nhập được hưởng ưu đãi quy định tại khoản 1 và khoản 2\nĐiều này thực hiện áp dụng theo quy định của pháp luật về thuế thu nhập doanh\nnghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 5. Chính sách thu hút đội ngũ, ưu đãi\nđối với giáo viên mầm non khi thực hiện thí điểm phổ cập giáo dục mầm non</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Hội đồng nhân dân cấp tỉnh, thành phố trực\nthuộc trung ương ban hành quy định chính sách ưu đãi về tuyển dụng, thu hút\ngiáo viên mầm non tại các cơ sở giáo dục mầm non công lập thực hiện phổ cập\ngiáo dục mầm non, căn cứ khả năng ngân sách của địa phương để xem xét quyết\nđịnh mức ưu đãi khi tuyển dụng tối thiểu 01 năm tiền lương cơ bản.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Giáo viên mầm non tại các cơ sở giáo dục mầm\nnon công lập thực hiện phổ cập giáo dục mầm non được hỗ trợ tối thiểu 960.000\nđồng/tháng (chín trăm sáu mươi ngàn đồng một tháng), hưởng không quá 09\ntháng/năm học. Mức hỗ trợ cụ thể do Uỷ ban nhân dân cấp tỉnh xây dựng phù hợp\nvới khả năng ngân sách của địa phương, trình Hội đồng nhân dân cùng cấp xem\nxét, quyết định. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Giáo viên mầm non tại các cơ sở giáo dục mầm\nnon thực hiện phổ cập giáo dục mầm non được tham gia bồi dưỡng kiến thức, kỹ\nnăng hàng năm theo Chương trình bồi dưỡng của Bộ Giáo dục và Đào tạo. Kinh phí\nđào tạo, bồi dưỡng do Bộ Giáo dục và đào tạo đề xuất cấp từ nguồn kinh phí thực\nhiện Đề án <em><span style=\"background:white;font-style:normal\">Đào\ntạo</span></em><span style=\"background:white\">, <em><span style=\"font-style:normal\">bồi dưỡng</span></em> nhà <em><span style=\"font-style:normal\">giáo</span></em> và cán bộ quản\nlý <em><span style=\"font-style:normal\">giáo</span></em> dục\nmầm non giai đoạn 2018 - 2025 (Quyết định <em><span style=\"font-style:normal\">số 33</span></em>/QĐ-TTg của Thủ tướng Chính phủ); giai\nđoạn tiếp theo từ nguồn bồi dưỡng thường xuyên giáo viên hàng năm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 6. Ưu đãi đối với trẻ em mẫu giáo trong\nđộ tuổi thực hiện phổ cập</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối tượng được hưởng chính sách</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trẻ em mẫu giáo trong độ tuổi thực hiện phổ\ncập thường trú tại xã, thôn đặc biệt khó khăn, xã khó khăn đang học tại cơ sở\ngiáo dục mầm non thuộc xã khu vực III, khu vực II, khu vực I, vùng đồng bào dân\ntộc thiểu số và miền núi, vùng bãi ngang, ven biển và hải đảo;</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Trẻ em mẫu giáo trong độ tuổi thực hiện phổ\ncập là người dân tộc thiểu số thuộc hộ nghèo, cận nghèo thường trú tại xã khu\nvực II, khu vực I vùng đồng bào dân tộc thiểu số và miền núi đang học tại cơ sở\ngiáo dục mầm non thuộc xã khu vực III, khu vực II, khu vực I, xã khó khăn vùng\nđồng bào dân tộc thiểu số và miền núi, các xã đặc biệt khó khăn vùng bãi ngang,\nven biển và hải đảo. </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Chính sách được hưởng</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Trẻ em mẫu giáo trong độ tuổi phổ cập thuộc\ncác trường mầm non công lập được miễn học phí; đối với các trường hợp khác việc\nmiễn giảm học phí được thực hiện theo chính sách hỗ trợ do Hội đồng nhân dân\ncấp tỉnh, thành phố trực thuộc trung ương ban hành. </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Trẻ em mẫu giáo trong độ tuổi phổ cập học tập\ntại các cơ sở phổ cập giáo dục mầm non được hỗ trợ tiền ăn trưa tối thiểu là\n360.000 đồng/tháng/cháu (ba trăm sáu mươi nghìn đồng). Thời gian hỗ trợ tính\ntheo số tháng học thực tế, nhưng không quá 9 tháng/năm học. </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Trẻ em mẫu giáo trong độ tuổi phổ cập học tập\ntại các cơ sở phổ cập giáo dục mầm non được hỗ trợ hỗ trợ chi phí học tập là\n160.000 đồng/tháng/cháu (một trăm sáu mươi nghìn đồng). Thời gian hỗ trợ tính\ntheo số tháng học thực tế, nhưng không quá 9 tháng/năm học. </p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ tình hình kinh tế - xã hội, khả năng cân\nđối tài chính ngân sách của địa phương, Uỷ ban nhân dân cấp tỉnh, thành phố\ntrực thuộc trung ương xây dựng, trình Hội đồng nhân dân cấp cùng cấp ban hành định\nmức cụ thể về miễn giảm học phí, hỗ trợ ăn trưa, hỗ trợ chi phí học tập đối với\ntrẻ em mẫu giáo trong độ tuổi phổ cập.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 7. Nguồn kinh phí và quản lý kinh phí</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Kinh phí thực hiện các chính sách quy định\ntại Nghị định này bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Ngân sách nhà nước bao gồm: ngân sách địa\nphương; ngân sách Trung ương hỗ trợ cho các địa phương theo quy định của Luật\nNgân sách nhà nước, Luật Đầu tư công và các văn bản hướng dẫn hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Nguồn vốn xã hội hóa giáo dục và các nguồn\nvốn huy động hợp pháp khác.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Việc lập dự toán, quản lý, sử dụng và quyết\ntoán kinh phí thực hiện theo quy định hiện hành của Luật Ngân sách nhà nước,\nLuật Kế toán, Luật Đầu tư công và các văn bản hướng dẫn hiện hành.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 8. Tổ chức thực hiện</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Giao Chính phủ ban hành văn bản quy định chi\ntiết, hướng dẫn thi hành Nghị quyết này; chỉ đạo các Bộ, ngành, cơ quan trung ương\nvà 15 tỉnh, thành phố thực hiện thí điểm phổ cập giáo dục mầm non tổ chức thực\nhiện; theo dõi, thanh kiểm tra việc thực hiện các cơ chế, chính sách nhằm thực\nhiện phổ cập giáo dục mầm non cho trẻ em mẫu giáo.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trong phạm vi nhiệm vụ, quyền hạn của mình,\nChính phủ có trách nhiệm thực hiện Nghị quyết này, sơ kết 03 năm thực hiện báo\ncáo Quốc hội tại kỳ họp cuối năm 2026; tổng kết việc thực hiện Nghị quyết, báo\ncáo Quốc hội về thí điểm phổ cập giáo dục mầm non cho trẻ em mẫu giáo tại kỳ\nhọp cuối năm 2028.  </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Ủy ban Thường vụ Quốc hội, Hội đồng Dân tộc,\ncác Ủy ban của Quốc hội, Đoàn đại biểu Quốc hội 15 tỉnh, thành phố trực thuộc\ntrung ương thực hiện thí điểm và đại biểu Quốc hội, trong phạm vi nhiệm vụ,\nquyền hạn của mình, giám sát việc thực hiện Nghị quyết này.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>Điều 9. Điều khoản thi hành</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Nghị quyết này có hiệu lực kể từ ngày … tháng\n… năm 2023 và được thực hiện trong thời gian 05 năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Các dự án đầu tư quy định tại Điều 4 của Nghị\nquyết này được chấp thuận chủ trương đầu tư hoặc cấp giấy chứng nhận đăng kí\nđầu tư trong thời gian Nghị quyết này có hiệu lực thi hành thì được hưởng ưu\nđãi đầu tư theo quy định tại Điều 4 của Nghị quyết này cho đến khi hết thời\ngian thực hiện dự án.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trường hợp có quy định khác nhau về cùng một\nvấn đề giữa Nghị quyết này với luật, nghị quyết khác của Quốc hội thì áp dụng\ntheo quy định của Nghị quyết này. Trường hợp văn bản quy phạm pháp luật ban\nhành sau ngày Nghị quyết này có hiệu lực thi hành có quy định cơ chế, chính\nsách ưu đãi thuận lợi hơn Nghị quyết này thì việc áp dụng do Hội đồng nhân dân\ncác tỉnh, thành phố quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"NO-BOK\">Nghị quyết này được Quốc hội\nnước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp\nthứ       thông qua\nngày      tháng     năm 2023.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"NO-BOK\"> </span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADMAMAA4ADAAOQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b> </b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"NO-BOK\">CHỦ TỊCH QUỐC HỘI<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Vương Đình Huệ</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"NO-BOK\"> </span></p>\n\n</div>\n\n",
  "mdContent": "**QUỐC HỘI  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nNghị quyết số: /2023/QH15\n\n**_DỰ THẢO 1_**\n\n**NGHỊ QUYẾT**\n\nVỀ THÍ ĐIỂM PHỔ CẬP GIÁO DỤC MẦM NON CHO TRẺ EM MẪU GIÁO TẠI MỘT SỐ TỈNH, THÀNH PHỐ\n\n**QUỐC HỘI**\n\n_Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;_\n\n_Căn cứ Luật Tổ chức Quốc hội số 57/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 65/2020/QH14;_\n\n_Căn cứ Luật Tổ chức chính quyền địa phương số 77/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 47/2019/QH14;_\n\n_Căn cứ Luật Ban hành văn bản quy phạm pháp luật số 80/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 63/2020/QH14,_\n\n_Trên cơ sở xem xét Tờ trình số /TTr-CP ngày tháng năm 2023 của Chính phủ; Báo cáo thẩm tra số /BC-UBVHGDQH ngày tháng năm 2023 của Ủy ban Văn hóa Giáo dục; Báo cáo tiếp thu, giải trình số /BC-UBTVQH15 ngày tháng năm 2023 của Ủy ban Thường vụ Quốc hội và ý kiến đại biểu Quốc hội;_\n\n**QUYẾT NGHỊ:**\n\n**Điều 1. Phạm vi điều chỉnh**\n\nNghị quyết này quy định thí điểm một số cơ chế, chính sách đặc thù về đầu tư cơ sở vật chất trường lớp; ưu đãi thu hút đầu tư; ưu đãi, thu hút đối với giáo viên, trẻ em mẫu giáo học tại các cơ sở giáo dục mầm non trong độ tuổi 3-4; 4-5 tuổi tại 15 tỉnh, thành phố trực thuộc trung ương thực hiện thí điểm giáo dục mầm non.\n\n**Điều 2. Đối tượng áp dụng**\n\n1\\. Cơ quan nhà nước; tổ chức chính trị; tổ chức chính trị, xã hội; tổ chức chính trị xã hội-nghề nghiệp; tổ chức xã hội-nghề nghiệp, các tổ chức, cá nhân có liên quan tại 15 tỉnh, thành phố trực thuộc trung ương gồm: Vĩnh Phúc, Bắc Ninh, Ninh Bình, Hải Phòng, Lào Cai, Điện Biên, Sơn La, Hòa Bình, Đà Nẵng, Kon Tum, Sóc Trăng, Bà Rịa - Vũng Tàu, TP. Hồ Chí Minh, Long An, Bạc Liêu.\n\n2\\. Trẻ em trong độ tuổi phổ cập giáo dục mầm non từ 3 - 4 tuổi, 4 - 5 tuổi.\n\n**Điều 3. Đầu tư tài chính, ngân sách nhà nước cho cơ sở thực hiện phổ cập giáo dục mầm non**\n\nCác đơn vị thực hiện phổ cập giáo dục mầm non cho trẻ em mẫu giáo được phân bổ thêm tối thiểu 45% số chi tính theo định mức dân số đối với trẻ em mẫu giáo theo các nguyên tắc, tiêu chí và định mức phân bổ dự toán năm 2024 và trong thời gian thực hiện Nghị quyết này. Số chi tăng thêm được bố trí cho nhiệm vụ thực hiện phổ cập giáo dục mầm non, chăm sóc, giáo dục trẻ mẫu giáo trong các cơ sở giáo dục mầm non.\n\nHội đồng nhân dân các tỉnh, thành phố xem xét, quyết định phân cấp nguồn thu, nhiệm vụ chi phù hợp để các cơ sở giáo dục mầm non được hưởng và sử dụng toàn bộ phần vốn được tăng thêm theo đề nghị của Uỷ ban nhân dân cấp tỉnh, đảm bảo phù hợp với khả năng ngân sách của địa phương.\n\n**Điều 4. Các cơ chế, chính sách ưu đãi về đất đai, ưu đãi về thuế để thực hiện phổ cập giáo dục mầm non**\n\n1\\. Ủy ban nhân dân cấp tỉnh chỉ đạo bố trí đủ quỹ đất để xây dựng trường, lớp mầm non, các công trình, tiện ích phụ trợ đáp ứng nhu cầu phổ cập giáo dục mẫu giáo cho trẻ em trên địa bàn.\n\n2\\. Các cơ sở giáo dục mầm non dân lập, tư thục thực hiện phổ cập giáo dục mầm non được miễn tiền sử dụng đất, tiền thuê đất và không phải thực hiện thủ tục tính tiền sử dụng đất, tiền thuê đất theo quy định của pháp luật về đất đai;\n\n3\\. Dự án đầu tư trong lĩnh vực giáo dục mầm non bao gồm đầu tư xây dựng trường lớp, cơ sở vật chất, trang thiết bị, phần mềm phục vụ dạy học, giáo dục trẻ được áp dụng thuế suất thuế thu nhập doanh nghiệp 5% trong thời gian 15 năm, miễn thuế thu nhập doanh nghiệp trong 5 năm và giảm 50% số thuế thu nhập doanh nghiệp phải nộp trong 10 năm tiếp theo.\n\n4\\. Dự án đầu tư chăm sóc trẻ, hỗ trợ chăm nuôi bán trú (phục vụ ăn, ngủ trưa, đưa đón trẻ) được áp dụng thuế suất thuế thu nhập doanh nghiệp 10% trong thời gian 20 năm, miễn thuế thu nhập doanh nghiệp trong 5 năm và giảm 50% số thuế thu nhập doanh nghiệp phải nộp trong 10 năm tiếp theo.\n\n5\\. Thời gian bắt đầu hưởng ưu đãi, điều kiện áp dụng ưu đãi thuế, thu nhập được hưởng ưu đãi quy định tại khoản 1 và khoản 2 Điều này thực hiện áp dụng theo quy định của pháp luật về thuế thu nhập doanh nghiệp.\n\n**Điều 5. Chính sách thu hút đội ngũ, ưu đãi đối với giáo viên mầm non khi thực hiện thí điểm phổ cập giáo dục mầm non**\n\n1\\. Hội đồng nhân dân cấp tỉnh, thành phố trực thuộc trung ương ban hành quy định chính sách ưu đãi về tuyển dụng, thu hút giáo viên mầm non tại các cơ sở giáo dục mầm non công lập thực hiện phổ cập giáo dục mầm non, căn cứ khả năng ngân sách của địa phương để xem xét quyết định mức ưu đãi khi tuyển dụng tối thiểu 01 năm tiền lương cơ bản.\n\n2\\. Giáo viên mầm non tại các cơ sở giáo dục mầm non công lập thực hiện phổ cập giáo dục mầm non được hỗ trợ tối thiểu 960.000 đồng/tháng (chín trăm sáu mươi ngàn đồng một tháng), hưởng không quá 09 tháng/năm học. Mức hỗ trợ cụ thể do Uỷ ban nhân dân cấp tỉnh xây dựng phù hợp với khả năng ngân sách của địa phương, trình Hội đồng nhân dân cùng cấp xem xét, quyết định.\n\n3\\. Giáo viên mầm non tại các cơ sở giáo dục mầm non thực hiện phổ cập giáo dục mầm non được tham gia bồi dưỡng kiến thức, kỹ năng hàng năm theo Chương trình bồi dưỡng của Bộ Giáo dục và Đào tạo. Kinh phí đào tạo, bồi dưỡng do Bộ Giáo dục và đào tạo đề xuất cấp từ nguồn kinh phí thực hiện Đề án _Đào tạo_, _bồi dưỡng_ nhà _giáo_ và cán bộ quản lý _giáo_ dục mầm non giai đoạn 2018 - 2025 (Quyết định _số 33_/QĐ-TTg của Thủ tướng Chính phủ); giai đoạn tiếp theo từ nguồn bồi dưỡng thường xuyên giáo viên hàng năm.\n\n**Điều 6. Ưu đãi đối với trẻ em mẫu giáo trong độ tuổi thực hiện phổ cập**\n\n1\\. Đối tượng được hưởng chính sách\n\na) Trẻ em mẫu giáo trong độ tuổi thực hiện phổ cập thường trú tại xã, thôn đặc biệt khó khăn, xã khó khăn đang học tại cơ sở giáo dục mầm non thuộc xã khu vực III, khu vực II, khu vực I, vùng đồng bào dân tộc thiểu số và miền núi, vùng bãi ngang, ven biển và hải đảo;\n\nb) Trẻ em mẫu giáo trong độ tuổi thực hiện phổ cập là người dân tộc thiểu số thuộc hộ nghèo, cận nghèo thường trú tại xã khu vực II, khu vực I vùng đồng bào dân tộc thiểu số và miền núi đang học tại cơ sở giáo dục mầm non thuộc xã khu vực III, khu vực II, khu vực I, xã khó khăn vùng đồng bào dân tộc thiểu số và miền núi, các xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo.\n\n2\\. Chính sách được hưởng\n\na) Trẻ em mẫu giáo trong độ tuổi phổ cập thuộc các trường mầm non công lập được miễn học phí; đối với các trường hợp khác việc miễn giảm học phí được thực hiện theo chính sách hỗ trợ do Hội đồng nhân dân cấp tỉnh, thành phố trực thuộc trung ương ban hành.\n\nb) Trẻ em mẫu giáo trong độ tuổi phổ cập học tập tại các cơ sở phổ cập giáo dục mầm non được hỗ trợ tiền ăn trưa tối thiểu là 360.000 đồng/tháng/cháu (ba trăm sáu mươi nghìn đồng). Thời gian hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học.\n\nc) Trẻ em mẫu giáo trong độ tuổi phổ cập học tập tại các cơ sở phổ cập giáo dục mầm non được hỗ trợ hỗ trợ chi phí học tập là 160.000 đồng/tháng/cháu (một trăm sáu mươi nghìn đồng). Thời gian hỗ trợ tính theo số tháng học thực tế, nhưng không quá 9 tháng/năm học.\n\nCăn cứ tình hình kinh tế - xã hội, khả năng cân đối tài chính ngân sách của địa phương, Uỷ ban nhân dân cấp tỉnh, thành phố trực thuộc trung ương xây dựng, trình Hội đồng nhân dân cấp cùng cấp ban hành định mức cụ thể về miễn giảm học phí, hỗ trợ ăn trưa, hỗ trợ chi phí học tập đối với trẻ em mẫu giáo trong độ tuổi phổ cập.\n\n**Điều 7. Nguồn kinh phí và quản lý kinh phí**\n\n1\\. Kinh phí thực hiện các chính sách quy định tại Nghị định này bao gồm:\n\na) Ngân sách nhà nước bao gồm: ngân sách địa phương; ngân sách Trung ương hỗ trợ cho các địa phương theo quy định của Luật Ngân sách nhà nước, Luật Đầu tư công và các văn bản hướng dẫn hiện hành.\n\nb) Nguồn vốn xã hội hóa giáo dục và các nguồn vốn huy động hợp pháp khác.\n\n2\\. Việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí thực hiện theo quy định hiện hành của Luật Ngân sách nhà nước, Luật Kế toán, Luật Đầu tư công và các văn bản hướng dẫn hiện hành.\n\n**Điều 8. Tổ chức thực hiện**\n\n1\\. Giao Chính phủ ban hành văn bản quy định chi tiết, hướng dẫn thi hành Nghị quyết này; chỉ đạo các Bộ, ngành, cơ quan trung ương và 15 tỉnh, thành phố thực hiện thí điểm phổ cập giáo dục mầm non tổ chức thực hiện; theo dõi, thanh kiểm tra việc thực hiện các cơ chế, chính sách nhằm thực hiện phổ cập giáo dục mầm non cho trẻ em mẫu giáo.\n\n2\\. Trong phạm vi nhiệm vụ, quyền hạn của mình, Chính phủ có trách nhiệm thực hiện Nghị quyết này, sơ kết 03 năm thực hiện báo cáo Quốc hội tại kỳ họp cuối năm 2026; tổng kết việc thực hiện Nghị quyết, báo cáo Quốc hội về thí điểm phổ cập giáo dục mầm non cho trẻ em mẫu giáo tại kỳ họp cuối năm 2028.\n\n3\\. Ủy ban Thường vụ Quốc hội, Hội đồng Dân tộc, các Ủy ban của Quốc hội, Đoàn đại biểu Quốc hội 15 tỉnh, thành phố trực thuộc trung ương thực hiện thí điểm và đại biểu Quốc hội, trong phạm vi nhiệm vụ, quyền hạn của mình, giám sát việc thực hiện Nghị quyết này.\n\n**Điều 9. Điều khoản thi hành**\n\n1\\. Nghị quyết này có hiệu lực kể từ ngày … tháng … năm 2023 và được thực hiện trong thời gian 05 năm.\n\n2\\. Các dự án đầu tư quy định tại Điều 4 của Nghị quyết này được chấp thuận chủ trương đầu tư hoặc cấp giấy chứng nhận đăng kí đầu tư trong thời gian Nghị quyết này có hiệu lực thi hành thì được hưởng ưu đãi đầu tư theo quy định tại Điều 4 của Nghị quyết này cho đến khi hết thời gian thực hiện dự án.\n\n3\\. Trường hợp có quy định khác nhau về cùng một vấn đề giữa Nghị quyết này với luật, nghị quyết khác của Quốc hội thì áp dụng theo quy định của Nghị quyết này. Trường hợp văn bản quy phạm pháp luật ban hành sau ngày Nghị quyết này có hiệu lực thi hành có quy định cơ chế, chính sách ưu đãi thuận lợi hơn Nghị quyết này thì việc áp dụng do Hội đồng nhân dân các tỉnh, thành phố quy định.\n\nNghị quyết này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XV, kỳ họp thứ thông qua ngày tháng năm 2023.\n\n**CHỦ TỊCH QUỐC HỘI  \n  \n  \n  \n  \nVương Đình Huệ**",
  "htmlContentEn": "",
  "mdContentEn": ""
}