{
  "title": "Chỉ thị 07/CT-BYT năm 2013 tăng cường công tác thống kê ngành y tế do Bộ Y tế ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị định 40/2004/NĐ-CP Hướng dẫn Luật Thống kê",
      "id": "40/2004/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Kế toán - Kiểm toán"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-02-13",
      "effectiveDate": "2004-03-06",
      "gazetteDate": "2004-02-20",
      "gazetteNumber": "Số 11",
      "status": "Hết hiệu lực: 01/07/2016"
    },
    {
      "title": "Luật Thống kê 2003",
      "id": "04/2003/QH11",
      "legislationType": "Luật",
      "categories": [
        "Kế toán - Kiểm toán"
      ],
      "organization": "Quốc hội",
      "signers": [
        "Nguyễn Văn An"
      ],
      "issuedDate": "2003-06-17",
      "effectiveDate": "2004-01-01",
      "gazetteDate": "2003-07-18",
      "gazetteNumber": "Số 95",
      "status": "Hết hiệu lực: 01/07/2016"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Thông tư 20/2019/TT-BYT quy định về Hệ thống chỉ tiêu thống kê cơ bản ngành y tế do Bộ trưởng Bộ Y tế ban hành",
      "id": "20/2019/TT-BYT",
      "legislationType": "Thông tư",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Nguyễn Trường Sơn"
      ],
      "issuedDate": "2019-07-31",
      "effectiveDate": "2020-01-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1956/BXD-KHTC năm 2016 báo cáo về công tác thống kê do Bộ Xây dựng ban hành",
      "id": "1956/BXD-KHTC",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính",
        "Xây dựng - Đô thị"
      ],
      "organization": "Bộ Xây dựng",
      "signers": [
        "Bùi Phạm Khánh"
      ],
      "issuedDate": "2016-09-07",
      "effectiveDate": "2016-09-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 06/2014/TT-BYT về danh mục hệ thống chỉ số thống kê cơ bản ngành Y tế do Bộ trưởng Bộ Y tế ban hành",
      "id": "06/2014/TT-BYT",
      "legislationType": "Thông tư",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Y tế",
      "signers": [
        "Phạm Lê Tuấn"
      ],
      "issuedDate": "2014-02-14",
      "effectiveDate": "2014-03-15",
      "gazetteDate": "2014-03-06",
      "gazetteNumber": "Từ số 269 đến số 270",
      "status": "Hết hiệu lực: 01/01/2020"
    },
    {
      "title": "Chỉ thị 06/CT-VKSTC năm 2012 về tăng cường công tác thống kê và ứng dụng công nghệ thông tin trong ngành Kiểm sát nhân dân do Viện kiểm sát nhân dân tối cao ban hành",
      "id": "06/CT-VKSTC",
      "legislationType": "Chỉ thị",
      "categories": [
        "Công nghệ thông tin",
        "Bộ máy hành chính"
      ],
      "organization": "Viện kiểm sát nhân dân tối cao",
      "signers": [
        "Nguyễn Hòa Bình"
      ],
      "issuedDate": "2012-11-05",
      "effectiveDate": "2012-11-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 175/BTP-KHTC triển khai Thông tư 08/2011/TT-BTP về công tác thống kê trong Ngành Tư pháp do Bộ Tư pháp ban hành",
      "id": "175/BTP-KHTC",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Hà Hùng Cường"
      ],
      "issuedDate": "2011-07-01",
      "effectiveDate": "2011-07-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 20/2001/CT-BNN/KH về tăng cường công tác thống kê trong ngành do Bộ Trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "20/2001/CT-BNN/KH",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Lê Huy Ngọ"
      ],
      "issuedDate": "2001-03-14",
      "effectiveDate": "2001-03-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "07/CT-BYT",
  "legislationType": "Chỉ thị",
  "categories": [
    "Bộ máy hành chính",
    "Thể thao - Y tế"
  ],
  "organization": "Bộ Y tế",
  "signers": [
    "Nguyễn Thị Kim Tiến"
  ],
  "issuedDate": "2013-06-21",
  "effectiveDate": "2013-06-21",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEANAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ Y TẾ<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số: 07/CT-BYT</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà Nội, ngày 21\n  tháng 06 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">VỀ VIỆC TĂNG CƯỜNG\nCÔNG TÁC THỐNG KÊ NGÀNH Y TẾ</p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, công tác thống kê y tế đã đạt\nđược những thành tích đáng kể. Hệ thống văn bản pháp quy về thống kê y tế từng\nbước hoàn thiện. Mạng lưới thống kê y tế được xây dựng rộng khắp từ trung ương\nđến tuyến cơ sở. Số liệu thống kê y tế đã góp phần quan trọng trong công tác quản\nlý, điều hành và hoạch định chính sách ngành y tế.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, trước những yêu cầu ngày càng cao về\nthông tin phục vụ quản lý, công tác thống kê y tế còn nhiều khó khăn, bất cập.\nHệ thống chỉ tiêu thống kê y tế chưa được cập nhật và chuẩn hóa. Hệ thống sổ sách\nvà biểu mẫu báo cáo quá nhiều, đang là gánh nặng cho các cơ sở y tế, đặc biệt\nlà tuyến xã. Công tác tổng hợp, xử lý, lưu trữ và chuyển tải số liệu thống kê\ncòn hạn chế ở tất cả các tuyến. Chất lượng số liệu thống kê y tế còn hạn chế. Sự\nphối hợp giữa các đơn vị liên quan trong việc thu thập, chia sẻ thông tin chưa\nchặt chẽ.</p>\n\n<p style=\"margin-top:6.0pt\">Nguyên nhân của tình hình trên là do chưa có sự\nquan tâm chỉ đạo và chưa có đầu tư thỏa đáng cho công tác thống kê y tế. Nhân lực\nlàm công tác thông tin thống kê y tế không ổn định, yếu về chuyên môn, thiếu về\nsố lượng. Cơ sở hạ tầng, trang thiết bị phục vụ cho công tác thống kê y tế còn\nchưa tương xứng với nhu cầu hiện nay. Chưa có sự điều phối, hợp tác tích cực\ntrong công tác thống kê y tế.</p>\n\n<p style=\"margin-top:6.0pt\">Để từng bước nâng cao hiệu lực, hiệu quả của công\ntác thống kê y tế nhằm đáp ứng yêu cầu công tác quản lý trong tình hình mới, Bộ\ntrưởng Bộ Y tế yêu cầu:</p>\n\n<p style=\"margin-top:6.0pt\">1. Các Vụ, Cục, Văn phòng Bộ, Thanh tra Bộ, Tổng cục\nDân số - Kế hoạch hóa gia đình, các đơn vị trực thuộc Bộ Y tế (gọi chung là các\nđơn vị):</p>\n\n<p style=\"margin-top:6.0pt\">a) Quan tâm chỉ đạo, thực hiện nghiêm túc công tác\nthống kê y tế thuộc lĩnh vực được giao phù hợp với các quy định của Luật Thống\nkê số 04/2003/QH11 và Nghị định số 40/2004/NĐ-CP ngày 13/2/2004 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều của Luật Thống kê.</p>\n\n<p style=\"margin-top:6.0pt\">b) Rà soát danh mục chỉ số thống kê, hệ thống sổ\nsách ghi chép và các biểu mẫu báo cáo thống kê thuộc lĩnh vực được giao quản lý\nđể giảm bớt các chỉ số, sổ sách và biểu mẫu trùng chéo hoặc không cần thiết, giảm\ngánh nặng về ghi chép và báo cáo thống kê cho y tế các tuyến, đặc biệt là đối với\ncác dự án, chương trình y tế quốc gia và ở tuyến y tế cơ sở:</p>\n\n<p style=\"margin-top:6.0pt\">c) Tuyệt đối tuân thủ quy định về việc ban hành sổ\nsách, biểu mẫu báo cáo thống kê y tế các tuyến. Vụ Kế hoạch - Tài chính có\ntrách nhiệm quản lý thống nhất các chỉ số thống kê y tế và hệ thống sổ sách, biểu\nmẫu báo cáo thông kê trong toàn ngành y tế. Các đơn vị phải lấy ý kiến bằng văn\nbản của Vụ Kế hoạch - Tài chính trước khi trình cấp có thẩm quyền phê duyệt các\nchỉ số thống kê, sổ sách ghi chép, biểu mẫu báo cáo hoặc tổ chức các cuộc điều\ntra cấp quốc gia để thu thập thông tin thống kê y tế phục vụ quản lý, điều hành\nđối với các lĩnh vực thuộc ngành y tế;</p>\n\n<p style=\"margin-top:6.0pt\">d) Các đơn vị thực hiện nghiêm túc chế độ báo cáo\nthống kê y tế theo quy định, đảm bảo báo cáo đúng thời gian, đầy đủ số liệu với\nđộ chính xác cao; tăng cường theo dõi, kiểm tra việc thực hiện công tác thống\nkê y tế thuộc thẩm quyền được giao nhằm bảo đảm tính chính xác và nâng cao chất\nlượng của số liệu thống kê y tế;</p>\n\n<p style=\"margin-top:6.0pt\">e) Củng cố và nâng cao chất lượng của đội ngũ làm\ncông tác thống kê; đẩy mạnh việc ứng dụng công nghệ thông tin trong thống kê y\ntế;</p>\n\n<p style=\"margin-top:6.0pt\">f) Chủ động bố trí kinh phí thỏa đáng cho công tác\nthống kê y tế, trong đó tập trung vào nhân lực thống kê y tế, nâng cấp trang\nthiết bị, triển khai phần mềm ứng dụng trong công tác thống kê y tế và tập huấn\nnghiệp vụ thống kê y tế. </p>\n\n<p style=\"margin-top:6.0pt\">2. Vụ Kế hoạch - Tài chính có trách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt\">a) Làm đầu mối hướng dẫn, đôn đốc, theo dõi các đơn\nvị và các địa phương thực hiện và báo cáo kết quả thực hiện Chỉ thị này.</p>\n\n<p style=\"margin-top:6.0pt\">b) Xây dựng Đề án tăng cường công tác thống kê y tế\ngiai đoạn 2014-2020 trình lãnh đạo Bộ xem xét, phê duyệt;</p>\n\n<p style=\"margin-top:6.0pt\">c) Tổ chức rà soát, cập nhật các chỉ tiêu thống kê\ny tế, hệ thống sổ sách ghi chép và các biểu mẫu báo cáo thống kê y tế các tuyến\nđể đáp ứng nhu cầu thông tin cho công tác quản lý, đồng thời tránh trùng chéo,\ngiảm nhẹ gánh nặng thống kê cho y tế các tuyến, đặc biệt là tuyến cơ sở;</p>\n\n<p style=\"margin-top:6.0pt\">d) Tăng cường việc tổng hợp, phân tích và phổ biến\nkịp thời thông tin thống kê y tế có chất lượng, phục vụ công tác quản lý của\nngành;</p>\n\n<p style=\"margin-top:6.0pt\">3. Vụ Tổ chức cán bộ phối hợp với các đơn vị có\nliên quan của Bộ Nội vụ nghiên cứu, đề xuất các giải pháp nhằm hoàn thiện hệ thống\ntổ chức thống kê y tế các tuyến.</p>\n\n<p style=\"margin-top:6.0pt\">4. Cục Công nghệ thông tin phối hợp với Vụ Kế hoạch\n- Tài chính đẩy mạnh ứng dụng công nghệ thông tin trong lĩnh vực thống kê y tế.</p>\n\n<p style=\"margin-top:6.0pt\">5. Thanh tra Bộ phối hợp với Vụ Kế hoạch-Tài chính\nthực hiện thanh tra, kiểm tra việc chấp hành các quy định của pháp luật liên\nquan đến công tác thông tin thống kê y tế.</p>\n\n<p style=\"margin-top:6.0pt\">6. Sở Y tế các tỉnh, thành phố trực thuộc trung\nương và y tế các Bộ, Ngành có trách nhiệm:</p>\n\n<p style=\"margin-top:6.0pt\">a) Chỉ đạo các đơn vị thuộc thẩm quyền quản lý\nnghiêm túc thực hiện các nhiệm vụ về thống kê y tế phù hợp với quy định của Luật\nthống kê và Nghị định số 40/2004/NĐ-CP của Chính phủ hướng dẫn thi hành Luật Thống\nkê;</p>\n\n<p style=\"margin-top:6.0pt\">b) Chỉ đạo các đơn vị thực hiện nghiêm túc chế độ\nbáo cáo thống kê y tế theo quy định, đảm bảo báo cáo đúng thời gian, đầy đủ số\nliệu với độ chính xác cao; tăng cường theo dõi, kiểm tra việc thực hiện công\ntác thống kê y tế thuộc thẩm quyền được giao nhằm bảo đảm tính chính xác và\nnâng cao chất lượng của số liệu thống kê y tế;</p>\n\n<p style=\"margin-top:6.0pt\">c) Tích cực huy động nguồn lực, chủ động bố trí\nkinh phí cho công tác thống kê y tế; tuyển dụng cán bộ có đủ trình độ chuyên\nmôn nghiệp vụ thống kê thực hiện công tác thống kê báo cáo đồng thời bảo đảm\ntính ổn định của đội ngũ cán bộ làm công tác thông tin thống kê, chỉ thuyên\nchuyển cán bộ làm công tác thống kê sang công tác khác khi thật cần thiết và đã\nđào tạo, hướng dẫn được cán bộ khác thay thế.</p>\n\n<p style=\"margin-top:6.0pt\">Nhận được Chỉ thị này yêu cầu các Vụ trưởng, Cục\ntrưởng, Tổng cục trưởng Tổng cục DS-KHHGĐ, Chánh Thanh tra Bộ Y tế, Chánh Văn\nphòng Bộ Y tế, thủ trưởng các đơn vị trực thuộc Bộ, giám đốc Sở Y tế các tỉnh,\nthành phố trực thuộc trung ương và thủ trưởng y tế các Bộ, Ngành có trách nhiệm\nkhẩn trương tổ chức triển khai thực hiện./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEANAA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- UBND tỉnh, thành phố trực thuộc TW (để\n  ph/h);<br>\n  - Các đ/c Thứ trưởng (để chỉ đạo);<br>\n  - Các Vụ, Cục, Thanh tra, TC DS-KHHGĐ (để th/h);<br>\n  - Sở Y tế tỉnh, thành phố trực thuộc TW (để th/h);<br>\n  - Y tế các Bộ, ngành (để th/h);<br>\n  - Cổng TTĐT Bộ Y tế;<br>\n  - Lưu: VT, KHTC.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Thị Kim Tiến</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**BỘ Y TẾ  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 07/CT-BYT\n\n_Hà Nội, ngày 21 tháng 06 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC THỐNG KÊ NGÀNH Y TẾ\n\nTrong những năm qua, công tác thống kê y tế đã đạt được những thành tích đáng kể. Hệ thống văn bản pháp quy về thống kê y tế từng bước hoàn thiện. Mạng lưới thống kê y tế được xây dựng rộng khắp từ trung ương đến tuyến cơ sở. Số liệu thống kê y tế đã góp phần quan trọng trong công tác quản lý, điều hành và hoạch định chính sách ngành y tế.\n\nTuy nhiên, trước những yêu cầu ngày càng cao về thông tin phục vụ quản lý, công tác thống kê y tế còn nhiều khó khăn, bất cập. Hệ thống chỉ tiêu thống kê y tế chưa được cập nhật và chuẩn hóa. Hệ thống sổ sách và biểu mẫu báo cáo quá nhiều, đang là gánh nặng cho các cơ sở y tế, đặc biệt là tuyến xã. Công tác tổng hợp, xử lý, lưu trữ và chuyển tải số liệu thống kê còn hạn chế ở tất cả các tuyến. Chất lượng số liệu thống kê y tế còn hạn chế. Sự phối hợp giữa các đơn vị liên quan trong việc thu thập, chia sẻ thông tin chưa chặt chẽ.\n\nNguyên nhân của tình hình trên là do chưa có sự quan tâm chỉ đạo và chưa có đầu tư thỏa đáng cho công tác thống kê y tế. Nhân lực làm công tác thông tin thống kê y tế không ổn định, yếu về chuyên môn, thiếu về số lượng. Cơ sở hạ tầng, trang thiết bị phục vụ cho công tác thống kê y tế còn chưa tương xứng với nhu cầu hiện nay. Chưa có sự điều phối, hợp tác tích cực trong công tác thống kê y tế.\n\nĐể từng bước nâng cao hiệu lực, hiệu quả của công tác thống kê y tế nhằm đáp ứng yêu cầu công tác quản lý trong tình hình mới, Bộ trưởng Bộ Y tế yêu cầu:\n\n1\\. Các Vụ, Cục, Văn phòng Bộ, Thanh tra Bộ, Tổng cục Dân số - Kế hoạch hóa gia đình, các đơn vị trực thuộc Bộ Y tế (gọi chung là các đơn vị):\n\na) Quan tâm chỉ đạo, thực hiện nghiêm túc công tác thống kê y tế thuộc lĩnh vực được giao phù hợp với các quy định của Luật Thống kê số 04/2003/QH11 và Nghị định số 40/2004/NĐ-CP ngày 13/2/2004 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thống kê.\n\nb) Rà soát danh mục chỉ số thống kê, hệ thống sổ sách ghi chép và các biểu mẫu báo cáo thống kê thuộc lĩnh vực được giao quản lý để giảm bớt các chỉ số, sổ sách và biểu mẫu trùng chéo hoặc không cần thiết, giảm gánh nặng về ghi chép và báo cáo thống kê cho y tế các tuyến, đặc biệt là đối với các dự án, chương trình y tế quốc gia và ở tuyến y tế cơ sở:\n\nc) Tuyệt đối tuân thủ quy định về việc ban hành sổ sách, biểu mẫu báo cáo thống kê y tế các tuyến. Vụ Kế hoạch - Tài chính có trách nhiệm quản lý thống nhất các chỉ số thống kê y tế và hệ thống sổ sách, biểu mẫu báo cáo thông kê trong toàn ngành y tế. Các đơn vị phải lấy ý kiến bằng văn bản của Vụ Kế hoạch - Tài chính trước khi trình cấp có thẩm quyền phê duyệt các chỉ số thống kê, sổ sách ghi chép, biểu mẫu báo cáo hoặc tổ chức các cuộc điều tra cấp quốc gia để thu thập thông tin thống kê y tế phục vụ quản lý, điều hành đối với các lĩnh vực thuộc ngành y tế;\n\nd) Các đơn vị thực hiện nghiêm túc chế độ báo cáo thống kê y tế theo quy định, đảm bảo báo cáo đúng thời gian, đầy đủ số liệu với độ chính xác cao; tăng cường theo dõi, kiểm tra việc thực hiện công tác thống kê y tế thuộc thẩm quyền được giao nhằm bảo đảm tính chính xác và nâng cao chất lượng của số liệu thống kê y tế;\n\ne) Củng cố và nâng cao chất lượng của đội ngũ làm công tác thống kê; đẩy mạnh việc ứng dụng công nghệ thông tin trong thống kê y tế;\n\nf) Chủ động bố trí kinh phí thỏa đáng cho công tác thống kê y tế, trong đó tập trung vào nhân lực thống kê y tế, nâng cấp trang thiết bị, triển khai phần mềm ứng dụng trong công tác thống kê y tế và tập huấn nghiệp vụ thống kê y tế.\n\n2\\. Vụ Kế hoạch - Tài chính có trách nhiệm:\n\na) Làm đầu mối hướng dẫn, đôn đốc, theo dõi các đơn vị và các địa phương thực hiện và báo cáo kết quả thực hiện Chỉ thị này.\n\nb) Xây dựng Đề án tăng cường công tác thống kê y tế giai đoạn 2014-2020 trình lãnh đạo Bộ xem xét, phê duyệt;\n\nc) Tổ chức rà soát, cập nhật các chỉ tiêu thống kê y tế, hệ thống sổ sách ghi chép và các biểu mẫu báo cáo thống kê y tế các tuyến để đáp ứng nhu cầu thông tin cho công tác quản lý, đồng thời tránh trùng chéo, giảm nhẹ gánh nặng thống kê cho y tế các tuyến, đặc biệt là tuyến cơ sở;\n\nd) Tăng cường việc tổng hợp, phân tích và phổ biến kịp thời thông tin thống kê y tế có chất lượng, phục vụ công tác quản lý của ngành;\n\n3\\. Vụ Tổ chức cán bộ phối hợp với các đơn vị có liên quan của Bộ Nội vụ nghiên cứu, đề xuất các giải pháp nhằm hoàn thiện hệ thống tổ chức thống kê y tế các tuyến.\n\n4\\. Cục Công nghệ thông tin phối hợp với Vụ Kế hoạch - Tài chính đẩy mạnh ứng dụng công nghệ thông tin trong lĩnh vực thống kê y tế.\n\n5\\. Thanh tra Bộ phối hợp với Vụ Kế hoạch-Tài chính thực hiện thanh tra, kiểm tra việc chấp hành các quy định của pháp luật liên quan đến công tác thông tin thống kê y tế.\n\n6\\. Sở Y tế các tỉnh, thành phố trực thuộc trung ương và y tế các Bộ, Ngành có trách nhiệm:\n\na) Chỉ đạo các đơn vị thuộc thẩm quyền quản lý nghiêm túc thực hiện các nhiệm vụ về thống kê y tế phù hợp với quy định của Luật thống kê và Nghị định số 40/2004/NĐ-CP của Chính phủ hướng dẫn thi hành Luật Thống kê;\n\nb) Chỉ đạo các đơn vị thực hiện nghiêm túc chế độ báo cáo thống kê y tế theo quy định, đảm bảo báo cáo đúng thời gian, đầy đủ số liệu với độ chính xác cao; tăng cường theo dõi, kiểm tra việc thực hiện công tác thống kê y tế thuộc thẩm quyền được giao nhằm bảo đảm tính chính xác và nâng cao chất lượng của số liệu thống kê y tế;\n\nc) Tích cực huy động nguồn lực, chủ động bố trí kinh phí cho công tác thống kê y tế; tuyển dụng cán bộ có đủ trình độ chuyên môn nghiệp vụ thống kê thực hiện công tác thống kê báo cáo đồng thời bảo đảm tính ổn định của đội ngũ cán bộ làm công tác thông tin thống kê, chỉ thuyên chuyển cán bộ làm công tác thống kê sang công tác khác khi thật cần thiết và đã đào tạo, hướng dẫn được cán bộ khác thay thế.\n\nNhận được Chỉ thị này yêu cầu các Vụ trưởng, Cục trưởng, Tổng cục trưởng Tổng cục DS-KHHGĐ, Chánh Thanh tra Bộ Y tế, Chánh Văn phòng Bộ Y tế, thủ trưởng các đơn vị trực thuộc Bộ, giám đốc Sở Y tế các tỉnh, thành phố trực thuộc trung ương và thủ trưởng y tế các Bộ, Ngành có trách nhiệm khẩn trương tổ chức triển khai thực hiện./.\n\n**_Nơi nhận:  \n_**\\- UBND tỉnh, thành phố trực thuộc TW (để ph/h);  \n\\- Các đ/c Thứ trưởng (để chỉ đạo);  \n\\- Các Vụ, Cục, Thanh tra, TC DS-KHHGĐ (để th/h);  \n\\- Sở Y tế tỉnh, thành phố trực thuộc TW (để th/h);  \n\\- Y tế các Bộ, ngành (để th/h);  \n\\- Cổng TTĐT Bộ Y tế;  \n\\- Lưu: VT, KHTC.\n\n**BỘ TRƯỞNG  \n  \n  \n  \n  \nNguyễn Thị Kim Tiến**",
  "htmlContentEn": "",
  "mdContentEn": ""
}