{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Chi-thi-08-CT-UBND-2023-tang-cuong-quan-ly-su-dung-dat-nguon-goc-tu-nong-lam-truong-Son-La-566395.aspx",
  "title": "Chỉ thị 08/CT-UBND 2023 tăng cường quản lý sử dụng đất nguồn gốc từ nông lâm trường Sơn La",
  "properties": {
    "Số hiệu": "08/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "12/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 08/CT-UBND Sơn La, ngày 12 tháng 05 năm 2023 CHỈ THỊ\nVỀ\nVIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ, SỬ DỤNG ĐẤT CÓ NGUỒN GỐC TỪ CÁC NÔNG, LÂM TRƯỜNG TRÊN ĐỊA BÀN TỈNH SƠN LA Trải qua quá trình sắp xếp đổi mới giai đoạn năm 2004 -2014 đến nay việc sắp xếp, đổi mới các nông, lâm trường cơ bản đã hoàn thành, trên địa bàn tỉnh đã hoàn thành công tác đo đạc, cắm mốc ranh giới các Công ty nông, lâm nghiệp theo tỷ lệ 1/10.000, xác định ranh giới các Công ty tiếp tục giữ lại để sử dụng, cấp Giấy chứng nhận quyền sử dụng đất, lập hồ sơ thuê đất đối với đối tượng thuê đất. Tuy nhiên, việc chuyển đổi ở nhiều doanh nghiệp thực chất mới thực hiện việc đổi tên, chưa có sự thay đổi căn bản về cơ chế quản lý và quản trị doanh nghiệp; phần lớn đất đai và rừng chưa được rà soát, đo đạc trên thực địa, chưa lập bản đồ địa chính, chưa tạo được sự\nchuyển biến căn bản trong quản lý, sử dụng đất đai và rừng; hệ thống hồ sơ kỹ\nthuật và pháp lý sử dụng để quản lý đất còn thiếu và yếu (thiếu chính xác,\nkhông phản ánh đúng thực tế), tạo kẽ hở cho việc vi phạm pháp luật và gây khó khăn, phức tạp cho việc quản lý đất đai.\nCác Công ty nông, lâm nghiệp một phần trực tiếp tự tổ chức sản xuất; đối với các đơn vị năng lực tài chính yếu kém dẫn đến việc giao khoán cho người dân. Khi thực hiện giao khoán, các Công ty nông, lâm nghiệp không quản lý các hợp đồng giao khoán, dẫn đến người nhận khoán tự do chuyển nhượng quyền sử đất được giao khoán cho người khác không nhằm mục đích sản xuất nông nghiệp theo hợp đồng giao khoán; thực hiện bán vườn cây, hoặc khoán trắng cho người lao động dẫn đến không quản lý được sản xuất, để người nhận khoán sử dụng đất tự do không theo quy hoạch, kế hoạch sử dụng đất đã được cấp có thẩm quyền phê duyệt. Chính sách của người lao động khi thực hiện giao khoán không rõ ràng (chế độ Bảo hiểm xã hội, Hợp đồng lao\nđộng), Hợp đồng lao động các công ty ký kết với người dân chưa được sửa\nđổi, bổ sung theo quy định tại khoản 1 Điều 49 của Bộ Luật Lao động năm 2019 dẫn đến nhiều kiến nghị phức tạp, kéo dài.\nMặt khác, do đất nông, lâm trường có lịch sử hình thành lâu đời, diện tích lớn, công tác quản lý đất đai bộc lộ một số tồn tại, hạn chế như: tình trạng sử dụng đất không đúng đối tượng, sử dụng không đúng mục đích vẫn còn xảy ra; việc lấn, chiếm, tranh chấp\nđất đai còn khá phức tạp ở nhiều địa phương mà chưa được giải quyết dứt điểm.\nChưa giải quyết triệt để việc người dân thiếu đất ở, đất sản xuất. Công tác thanh tra, kiểm tra, xử lý các vi phạm về quản lý, sử dụng đất đai chưa được thường xuyên, liên tục, chưa kiên quyết, kịp thời xử lý dứt điểm các vi phạm liên quan đến đất có nguồn gốc từ nông, lâm trường.\nThực hiện chỉ đạo của Ban chấp hành Trung ương Đảng, Ban Thường vụ Tỉnh ủy về giải quyết cơ bản những tồn tại,\nvướng mắc có liên quan đến quản lý và sử dụng đất có nguồn gốc từ nông, lâm trường quốc doanh, để chấn chỉnh và khắc phục các hạn chế nêu trên nhằm nâng cao hiệu quả công tác lãnh đạo, quản lý nhà nước về đất đai; xử lý nghiêm các vi phạm trong quản lý, sử dụng đất có nguồn gốc từ các nông, lâm trường; tạo nguồn lực\nđể phát triển kinh tế - xã hội, Chủ tịch UBND tỉnh chỉ đạo như sau:\n1. Giao các Sở, ban,\nngành, UBND các huyện, thành phố tiếp tục quán triệt, chỉ đạo thực hiện nghiêm,\ncó hiệu quả các chủ trương của Đảng, quy định của pháp luật về đất đai; Nghị\nquyết số 18-NQ/TW ngày 16/6/2022 của Hội nghị lần thứ năm Ban Chấp hành Trung\nương Đảng khóa XIII; Chỉ thị số 21-CT/TU ngày 03/8/2022 của Ban Thường vụ Tỉnh\nủy về tăng cường công tác lãnh đạo, quản lý nhà nước về đất đai trên địa bàn tỉnh Sơn La; Kế hoạch số 124-KH/TU ngày 20/9/2022 của Tỉnh ủy về triển khai thực hiện Nghị quyết số 18-NQ/TW ngày 16/6/2022 của Hội nghị lần thứ năm Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới, hoàn thiện thể chế,\nchính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực\nđưa nước ta trở thành nước phát triển có thu nhập cao.\n2. Sở Tài nguyên và Môi trường 2.1. Triển khai các nhiệm vụ\ncủa Đề án tăng cường quản lý đối với đất đai có nguồn gốc từ các nông, lâm trường quốc doanh hiện do các Công ty nông nghiệp, Công ty lâm nghiệp không thuộc diện sắp xếp lại theo Nghị định số 118/2014/NĐ-CP ngày 17/12/2014 của Chính phủ, Ban quản lý rừng và các tổ chức sự nghiệp khác, hộ gia đình, cá nhân sử dụng, được phê duyệt theo Quyết định số 32/QĐ-TTg ngày 07/01/2020 của Thủ\ntướng Chính phủ.\n2.2. Đôn đốc, hướng dẫn UBND các huyện, các Công ty nông, lâm nghiệp rà soát hiện trạng đất đai của các Công ty nông, lâm nghiệp thông qua việc thiết lập hệ thống bản đồ và hồ sơ quản lý\nđất đai theo quy định.\n2.3. Hướng dẫn các Công ty nông, lâm nghiệp và UBND các huyện quản lý quỹ đất có nguồn gốc từ nông, lâm trường xây dựng phương án sử dụng đất, phương án quản lý, sử dụng quỹ đất các nông, lâm trường giữ lại và phần diện tích đất bàn giao về địa phương; thẩm\nđịnh trình UBND tỉnh phê duyệt phương án theo quy định.\n2.4. Hướng dẫn giải quyết tranh chấp, xử lý vi phạm về quản lý, sử dụng đất có nguồn gốc từ các nông, lâm trường;\nxử lý, thu hồi đất đai, tài sản gắn liền với đất và nghĩa vụ tài chính về đất\nđai theo quy định của pháp luật.\n2.5. Đề xuất các giải pháp,\nchính sách, phương án để giải quyết những tồn tại, bất cập trong quản lý, sử\ndụng đất đai có nguồn gốc từ các nông, lâm trường trên địa bàn tỉnh.\n2.6. Đôn đốc các Sở, ban,\nngành, UBND các huyện triển khai thực hiện Chỉ thị này. Tổng hợp, báo cáo kết quả thực hiện về UBND tỉnh định kỳ 01 năm/02lần (vào ngày 30/6 và 30/12 hàng năm).\n3. Sở Nông nghiệp và Phát triển nông thôn 3.1. Tham mưu rà soát, đánh giá\nhiệu quả các mô hình quản trị, kết quả sản xuất kinh doanh của các Công ty nông, lâm nghiệp sau khi chuyển đổi mô hình, sắp xếp đổi mới doanh nghiệp, mô\nhình quản lý, sử dụng đất của các Công ty nông, lâm nghiệp để đề xuất phương án xử lý đảm bảo cân đối giữa mô hình quản trị doanh nghiệp, sản xuất, nguồn lực lao động với diện tích đất giữ lại, mang lại nguồn thu cho ngân sách.\n3.2. Hướng dẫn các Công ty nông, lâm nghiệp đổi mới căn bản về phương thức tổ chức quản lý và quản trị\ndoanh nghiệp, theo hướng sản xuất nông, lâm nghiệp gắn với công nghiệp chế biến và thị trường theo chuỗi giá trị hàng hóa và trở thành trung tâm liên kết sản xuất nông, lâm nghiệp hiện đại; ứng dụng khoa học, công nghệ tiên tiến, đóng góp tích cực cơ cấu lại ngành nông nghiệp, xây dựng nông thôn mới.\n3.3. Tham mưu, hướng dẫn giải quyết các vướng mắc liên quan đến các hợp đồng giao khoán đất nông, lâm nghiệp giữa các nông, lâm trường với các tổ chức, hộ gia đình; Đẩy mạnh tuyên truyền,\nphổ biến các quy định của pháp luật liên quan đến cơ chế giao khoán đất nông nghiệp. Hướng dẫn định mức kinh tế - kỹ thuật của cây trồng, vật nuôi; chính sách hỗ trợ đầu tư vào nông nghiệp, nông thôn theo quy định tại Nghị định số 98/2018/NĐ-CP ngày 05/7/2018 của Chính phủ và quy định tại các văn bản liên quan khi có đề\nnghị của các tổ chức, cá nhân liên quan.\n3.4. Hướng dẫn các tổ chức, hộ\ngia đình, cá nhân về việc lập hồ sơ giao rừng, cho thuê rừng; phối hợp với Sở\nTài nguyên và Môi trường trong việc thẩm định hồ sơ giao đất gắn với giao rừng,\ncho thuê rừng theo quy định của Luật Đất đai, Luật Lâm nghiệp.\n3.5. Chủ trì thực hiện rà soát,\nđiều chỉnh quy hoạch 03 loại rừng tích hợp với Quy hoạch tỉnh và Quy hoạch lâm nghiệp Quốc gia; phối hợp cung cấp hồ sơ, tài liệu liên quan đến quy hoạch sử dụng đất lâm nghiệp để Sở Tài nguyên và Môi trường triển khai rà soát ranh giới, diện tích đất có nguồn gốc từ các nông lâm trường quốc doanh trên địa bàn tỉnh.\n4. Công an tỉnh: Chủ\nđộng nắm bắt địa bàn, tăng cường công tác đảm bảo giữ vững an ninh, trật tự\ntrong trường hợp có phát sinh về khiếu kiện đông người, vượt cấp, gây mất trật tự công cộng; kịp thời phát hiện những trường hợp vi phạm pháp luật để xử lý\nnghiêm minh theo quy định của pháp luật.\n5. Thanh tra tỉnh 5.1. Thực hiện các hoạt động kiểm soát, kiểm tra, thanh tra việc chấp hành chính sách, pháp luật đối với đất có nguồn gốc từ các nông, lâm trường.\n5.2. Tiếp tục theo dõi, giám sát và kiểm tra việc thực hiện các Kết luận thanh tra việc quản lý, sử dụng đất của các Công ty nông, lâm nghiệp theo quy định.\n6. Sở Tài chính 6.1. Tham mưu trong việc rà\nsoát, hướng dẫn thực hiện việc sắp xếp lại, xử lý tài sản, đất đai theo quy\nđịnh của Luật Quản lý, sử dụng tài sản công, Nghị định số 167/2017/NĐ-CP ngày 31/12/2017 và Nghị định số 67/2021/NĐ-CP ngày 15/7/2021 của Chính phủ đối với phần diện tích đất phi nông nghiệp.\n6.2. Tham mưu hướng dẫn về xử\nlý tài chính đối với Công ty TNHH một thành viên nông, lâm nghiệp do Nhà nước nắm giữ 100% vốn điều lệ (gọi tắt là Công ty nông, lâm nghiệp) khi thực hiện sắp xếp, đổi mới theo Nghị định số 118/2014/NĐ-CP và Thông tư số\n51/2015/TT-BTC ngày 17/4/2015 của Bộ Tài chính.\n6.3. Chủ trì, phối hợp với Sở\nKế hoạch và Đầu tư, Sở Tài nguyên và Môi trường và các đơn vị có liên quan đề\nxuất kinh phí để triển khai thực hiện Đề án nông, lâm trường, cắm mốc ranh giới, đo đạc, chỉnh lý bản đồ địa chính; cấp Giấy chứng nhận quyền sử dụng đất,\nquyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với các Công ty nông,\nlâm nghiệp trên địa bàn tỉnh.\n6.4. Tiếp tục hướng dẫn giải quyết các vướng mắc liên quan đến cách thức triển khai, phân bổ, lập dự toán nhiệm vụ lập phương án sử dụng đất theo đề xuất của UBND các huyện.\n6.5. Hướng dẫn các Công ty tháo gỡ vướng mắc trong việc ghi nhận doanh thu, chi phí của doanh nghiệp và các vấn\nđề liên quan đến tài chính.\n7. Sở Kế hoạch và Đầu tư\n7.1. Chủ trì, phối hợp với các cơ quan, đơn vị có liên quan tham mưu cho Hội đồng giải thể để giải quyết dứt\nđiểm các nội dung liên quan đến giải thể các Công ty TNHH nhà nước một thành viên Lâm nghiệp Mường La, Mộc Châu, Sông Mã.\n7.2. Tham mưu thực hiện các nhiệm vụ sắp xếp, đổi mới doanh nghiệp về tổ chức lại, chuyển đổi doanh nghiệp,\ngiải thể doanh nghiệp nhà nước; cổ phần hóa doanh nghiệp nhà nước, thoái vốn doanh nghiệp nhà nước của các Công ty nông, lâm nghiệp.\n7.3. Phối hợp với Sở Tài chính,\nSở Tài nguyên và Môi trường và các đơn vị liên quan đề xuất kinh phí để triển khai thực hiện Đề án nông, lâm trường, cắm mốc ranh giới, đo đạc, chỉnh lý bản\nđồ địa chính; cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với Công ty nông, lâm nghiệp trên địa bàn tỉnh.\n7.4. Phối hợp tham mưu đề xuất các giải pháp, chính sách, phương án để xử lý những tồn tại, bất cập trong quản lý, sử dụng đất có nguồn gốc từ các nông, lâm trường trên địa bàn tỉnh.\n8. Sở Xây dựng: Hướng dẫn, phối hợp với các Công ty nông, lâm nghiệp và UBND các huyện trong thực hiện hoạt động xây dựng; quản lý quy hoạch xây dựng, quản lý hoạt động xây dựng, trật tự xây dựng theo quy định.\n9. Cục Thuế tỉnh 9.1. Chủ trì việc kiểm tra đối chiếu về nghĩa vụ Thuế đối với Công ty nông lâm, nghiệp thực hiện chuyển đổi (nếu có).\n9.2. Rà soát việc chấp hành nghĩa vụ tài chính của các Công ty sử dụng đất có nguồn gốc từ các nông, lâm trường (các khoản thu từ tiền thuê đất, tiền sử dụng đất…), cung cấp hồ\nsơ, tài liệu liên quan đến việc thực hiện nghĩa vụ tài chính, đối chiếu với các văn bản quy phạm pháp luật theo từng thời kỳ trong việc áp dụng để thu tiền thuê đất, tiền sử dụng đất của các đơn vị.\n10. Sở Lao động, Thương binh và Xã hội: Chủ trì, phối hợp với Bảo hiểm xã hội tỉnh đôn đốc các Công ty nông, lâm nghiệp thực hiện các quy định của Bộ Luật lao động. Tháo gỡ các khó\nkhăn, vướng mắc trong sửa đổi, bổ sung Hợp đồng lao động, nội dung lao động.\nHướng dẫn các Công ty nông, lâm nghiệp thực hiện chế độ, chính sách với người lao động theo đúng quy định của pháp luật.\n11. UBND các huyện có đất nông, lâm trường (gồm: Mai Sơn, Mộc Châu, Vân Hồ, Sông Mã, Sốp Cộp, Phù Yên,\nMường La)\n11.1. Thực hiện tốt công tác tuyên truyền chủ trương của Đảng, chính sách, pháp luật của Nhà nước về công tác quy hoạch xây dựng, quản lý phát triển đô thị và quản lý sử dụng đất nhằm góp phần nâng cao ý thức, nhận thức của các tổ chức, cá nhân về quản lý, sử\ndụng đất đai và nâng cao hiệu lực, hiệu quả quản lý nhà nước về đất đai trên\nđịa bàn, hạn chế vi phạm trong lĩnh vực đất đai có nguồn gốc nông, lâm trường.\n11.2. Rà soát, xác định rõ ràng về nguồn gốc sử dụng đất, ranh giới sử dụng đất, hình thức sử dụng đất và tình hình sử dụng đất; phương án quản lý, sử dụng quỹ đất các nông, lâm trường bàn giao về cho địa phương. Trong đó, thực hiện nghiêm việc giao đất theo thứ tự ưu tiên tại khoản 2 Điều 15 Nghị định số 118/2014/NĐ-CP ngày 17/12/2014 của Chính phủ;\nthực hiện công khai Phương án sử dụng đất để người dân được biết trước khi trình phê duyệt.\n11.3. Tăng cường công tác thanh tra, kiểm tra, giám sát, theo dõi việc chấp hành pháp luật đất đai của các Công ty nông, lâm nghiệp trên địa bàn huyện, kịp thời phát hiện các vi phạm và tiến hành xử lý theo thẩm quyền hoặc báo cáo cơ quan cấp trên.\n11.4. Đối với phần đất đã bàn giao về cho địa phương: Tăng cường công tác thanh tra, kiểm tra, giám sát, xử\nlý vi phạm về quản lý, sử dụng đất; tập trung xử lý dứt điểm các trường hợp lấn chiếm đất, xây dựng trái phép; xử lý nghiêm các tập thể, cá nhân thiếu tinh thần trách nhiệm, buông lỏng quản lý để xảy ra tình trạng tự ý chia lô, tách thửa, xây dựng các công trình trái phép trên đất nông nghiệp. Trực tiếp chịu trách nhiệm giải quyết tranh chấp, khiếu kiện kéo dài về đất đai nhất là các\nđiểm nóng dễ xảy ra mất an ninh chính trị, trật tự an toàn xã hội theo thẩm quyền; không để tình trạng lãng phí trong việc quản lý, sử dụng đất có nguồn gốc từ nông, lâm trường.\nChủ tịch UBND các huyện chịu trách nhiệm toàn diện trước pháp luật, UBND tỉnh, Chủ tịch UBND tỉnh nếu để xảy ra các trường hợp vi phạm về quản lý quy hoạch, đất đai, trật tự xây dựng đối với đất có nguồn gốc từ các nông, lâm trường trên địa bàn.\n11.5. Thực hiện cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đối với các trường hợp đủ điều kiện theo quy định; thu tiền sử dụng đất đối với người được giao đất, cho thuê đất theo quy định hiện hành; Triển khai các thủ\ntục thu hồi đất, bồi thường, hỗ trợ giải phóng mặt bằng trên địa bàn khi nhà\nnước thu hồi đất có nguồn gốc từ các nông, lâm trường đảm bảo theo quy định của pháp luật.\n12. Các Công ty nông, lâm nghiệp trên địa bàn tỉnh (sử dụng đất có nguồn gốc từ các nông, lâm trường)\n12.1. Đánh giá lại tình hình quản lý, hiệu quả sử dụng diện tích đất đã được nhà nước cho thuê đất để quản lý chặt chẽ, sử dụng đất đúng mục đích, ranh giới, vị trí, không để phát sinh mới các trường hợp lấn, chiếm; kịp thời phát hiện, báo cáo và phối hợp với chính quyền\nđịa phương xử lý các trường hợp lấn, chiếm đất theo quy định của pháp luật.\nCương quyết xử lý đối với các trường hợp thực hiện không đúng hợp đồng nhận khoán, người sử dụng đất không phải là người nhận khoán.\n12.2. Đối với phần diện tích\nđất chưa đủ khả năng quản lý, không phù hợp với phương án sản xuất kinh doanh của các Công ty lâm nghiệp thì chủ động đề xuất điều chỉnh Phương án sử dụng\nđất, báo cáo cấp có thẩm quyền xem xét, quyết định.\n12.3. Nghiên cứu Nghị định số 98/2018/NĐ-CP ngày 16/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác,\nliên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp để ký hợp đồng theo\nđúng quy định của pháp luật.\n12.4. Rà soát, đánh giá việc thực hiện các Hợp đồng giao khoán, trường hợp vẫn còn Hợp đồng giao khoán trên phần diện tích đất đã bàn giao về cho địa phương, hoặc giao khoán không đúng theo quy định của pháp luật thì Công ty tiến hành thanh lý Hợp đồng giao khoán với các hộ dân.\n12.5. Xử lý dứt điểm đối với tài sản còn lại trên đất đã bàn giao về địa phương; rà soát kỹ nguồn gốc thực tế tài sản trên đất; xem xét, hỗ trợ đối với đối tượng chính sách, hộ gia đình,\ncá nhân không có khả năng chi trả để đảm bảo điều kiện giao đất, thuê đất theo quy định.\nThủ trưởng các Sở, ban, ngành,\ncơ quan, đơn vị trên địa bàn tỉnh, Chủ tịch UBND các huyện, thành phố; Giám đốc các Công ty nông, lâm nghiệp có trách nhiệm thực hiện nghiêm túc Chỉ thị này./.\nNơi nhận:\n - Văn phòng Chính phủ (b/c);\n - Bộ Tài nguyên và Môi trường (b/c);\n - TT Tỉnh ủy (b/c);\n - TT HĐND tỉnh (b/c);\n - Các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ban, ngành của tỉnh;\n - Công an tỉnh;\n - Bộ chỉ huy quân sự tỉnh;\n - Bộ chỉ huy Bộ đội Biên phòng tỉnh;\n - UBND các huyện, thành phố;\n - Các Công ty nông, lâm nghiệp;\n - Báo Sơn La; Đài phát thanh - Truyền hình tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Các phòng: KT, NC, KSTTHC - VP UBND tỉnh;\n - Lưu: VT - Hiệu 20 bản.\nCHỦ TỊCH Hoàng Quốc Khánh"
}