{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Chi-thi-11-CT-UBND-2023-xay-dung-Ke-hoach-phat-trien-kinh-te-xa-hoi-Son-La-2024-2026-570065.aspx",
  "title": "Chỉ thị 11/CT-UBND 2023 xây dựng Kế hoạch phát triển kinh tế xã hội Sơn La 2024 2026",
  "properties": {
    "Số hiệu": "11/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Hoàng Quốc Khánh",
    "Ngày ban hành": "08/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/CT-UBND Sơn La, ngày 08 tháng 6 năm 2023 CHỈ THỊ\nVỀ\nVIỆC XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI, DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024, KẾ HOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 3 NĂM 2024-2026 Năm 2023, kinh tế của tỉnh tiếp tục đối mặt với những khó khăn thách thức, diễn biến nhanh, mạnh, phức tạp, khó lường, nhiều rủi ro bất\nđịnh. Diễn biến xung đột Nga-kraine kéo dài đã tác động tiêu cực đến mọi mặt của\nđời sống và sản xuất, kinh doanh trong nước; tình hình thiên tai, dịch bệnh, biến\nđổi khí hậu... diễn biến bất thường có chiều hướng gia tăng, rất khác biệt so với thời điểm xây dựng Kế hoạch phát triển kinh tế - xã hội (KTXH) năm 2023. Nhiều khó khăn, thách thức lớn, trong đó có những vấn đề vượt khỏi khả năng dự báo đã\ntác động xấu, ảnh hưởng nặng nề đến kinh tế của tỉnh trong năm 2023.\nNăm 2024, là năm có ý nghĩa quan trọng trong việc đẩy mạnh thực hiện và phấn đấu hoàn thành các mục tiêu Kế hoạch phát triển KTXH 5 năm 2021- 2025 và các kế hoạch 5 năm khác, góp phần thực hiện thắng lợi các mục tiêu Đại hội đại biểu Đảng bộ tỉnh Sơn La lần thứ XV, nhiệm kỳ 2020- 2025, Nghị\nquyết số 238/NQ-HĐND ngày 10/12/2020 của HĐND tỉnh về kế hoạch phát triển KTXH 5 năm 2021-2025 đã đề ra. Bên cạnh những điều kiện thuận lợi, kinh tế của tỉnh dự báo tiếp tục còn gặp nhiều có khăn, thách thức. Những thuận lợi, cơ hội và\nkhó khăn thách thức đan xen, những khó khăn, thách thức sẽ nhiều hơn do chịu ảnh hưởng của diễn biến phức tạp như đã và đang diễn ra trong năm 2023 và dự kiến sẽ\ntiếp tục diễn biến khó lường trong năm 2024.\nĐể tiếp tục phát huy các kết quả đạt được, vượt qua các khó khăn, thách thức, quyết tâm phấn đấu đạt mục tiêu đã đề ra, theo đề nghị\ncủa Sở Kế hoạch và Đầu tư tại tờ trình số 255/TTr-SKHĐT ngày 08/6/2023. Chủ tịch UBND tỉnh yêu cầu các sở, ban, ngành, các huyện, thành phố, các cơ quan, đơn vị,\ndoanh nghiệp nhà nước tập trung triển khai xây dựng Kế hoạch phát triển kinh tế-\nxã hội (KTXH), dự toán ngân sách nhà nước (NSNN) năm 2024, Kế hoạch tài chính-\nNSNN 3 năm 2024-2026 với các yêu cầu, nhiệm vụ và nội dung chủ yếu sau:\nA. XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KTXH NĂM 2024 I. YÊU CẦU XÂY DỰNG KẾ HOẠCH PHÁT TRIỂN KTXH NĂM 2024 1. Đối với đánh giá kế hoạch phát triển KTXH năm 2023 Việc đánh giá tình hình thực hiện Kế hoạch phát triển KTXH năm 2023 phải bám sát các mục tiêu, chỉ tiêu, định hướng phát triển theo các Nghị quyết, Kết luận của Ban Chấp hành Đảng bộ và HĐND các cấp về phát triển KTXH năm 2023, các Quyết định của UBND tỉnh, Chỉ thị của Chủ tịch UBND tỉnh trong điều hành thực hiện kế hoạch năm 2023.\nBảo đảm tính khách quan, trung thực, sát thực tiễn và có sự so sánh với kết quả thực hiện của năm 2022; nêu rõ kết quả đạt được (đặc biệt nêu rõ những thành tựu nổi bật của năm 2023), khó khăn, hạn chế; phân tích nguyên nhân chủ quan, khách quan của những kết quả đạt được, hạn chế, yếu kém; chỉ rõ trách nhiệm của cơ quan, tổ chức, cá nhân đối với những hạn chế, yếu kém; những bài học kinh nghiệm.\n2. Đối với xây dựng kế hoạch phát triển KTXH năm 2024 Kế hoạch phát triển KTXH năm 2024 phải được xây dựng trên cơ sở đánh giá đầy đủ, chính xác tình hình, kết quả thực hiện Kế hoạch phát triển KTXH năm 2023 và dự báo tình hình trong tỉnh, trong nước, thế giới có ảnh hưởng lớn đến phát triển KTXH của tỉnh; từ đó xác định mục tiêu của kế\nhoạch phát triển KTXH năm 2024 phù hợp, bám sát chủ trương, đường lối của Đảng,\nnghị quyết của Quốc hội, Chính phủ, chỉ đạo của Thủ tướng Chính phủ và phù hợp với phương hướng phát triển KTXH 5 năm 2021-2025.Kế hoạch của các ngành, lĩnh vực,\ncác huyện, thành phố phải phù hợp với quy hoạch có liên quan theo quy định của pháp luật về quy hoạch, phấn đấu đạt được mục tiêu theo kế hoạch phát triển KTXH 5 năm của tỉnh, của địa phương; phù hợp với đặc điểm, trình độ phát triển của từng ngành, từng địa phương và bảo đảm tính kết nối vùng. Trong quá trình xây dựng kế hoạch cần bám sát những dự báo, đánh giá tình hình và bối cảnh trong nước, trong tỉnh trong giai đoạn tới; đảm bảo kế thừa những thành quả đã\nđạt được, có đổi mới và tiếp thu, tiếp cận những xu hướng phát triển chung,\ncũng như khắc phục những tồn tại, hạn chế trong thực hiện các nhiệm vụ phát triển KTXH.\nCác mục tiêu, định hướng và giải pháp phải đảm bảo tính khả thi, phù hợp với khả năng thực hiện của các ngành, các địa phương, gắn với khả năng cân đối, huy động và sử dụng có hiệu quả các nguồn lực; gắn kết chặt chẽ giữa kế hoạch phát triển KTXH và Kế hoạch đầu tư công; thực hiện thắng lợi các mục tiêu của Kế hoạch 5 năm, gắn với việc thực hiện đánh giá giữa kỳ Kế hoạch 5 năm.\nViệc đề xuất các chỉ tiêu theo ngành, lĩnh vực phụ\ntrách: (1) phải thuộc hệ thống chỉ tiêu thống kê; trường hợp chỉ tiêu đề xuất không thuộc hệ thống chỉ tiêu thống kê phải đảm bảo tính chính xác, đồng bộ và\nthống nhất về thông tin, số liệu thống kê, phục vụ tốt công tác theo dõi, đánh giá và xây dựng kế hoạch; (2) bảo đảm khả năng thu thập thông tin, theo dõi liên tục, đánh giá định kỳ; không đề xuất các chỉ tiêu chuyên ngành, phức tạp,\nchủ yếu phục vụ mục đích nghiên cứu; (3) bảo đảm tính khả thi, dễ hiểu, có khả\nnăng so sánh với dữ liệu quá khứ; (4) bảo đảm tính gắn kết chặt chẽ và phản ánh trực tiếp tình hình thực hiện các nhiệm vụ, giải pháp chủ yếu.\nCác nhiệm vụ, giải pháp phải cụ thể hóa về nội dung, thời gian, tiến độ thực hiện, hoàn thành; cơ quan chủ trì, cơ quan phối hợp;\ncá thể hóa trách nhiệm.\nII. NỘI DUNG CHỦ YẾU CỦA KẾ HOẠCH PHÁT TRIỂN KTXH NĂM 2024 Các sở, ngành địa phương căn cứ yêu cầu tại mục I,\nphần A Chỉ thị này, xây dựng báo cáo Kế hoạch phát triển KTXH năm 2024 với các nội dung chủ yếu sau:\n1. Đánh giá tình hình thực hiện kế hoạch phát triển KTXH năm 2023 Trên cơ sở tình hình, kết quả thực hiện 6 tháng đầu năm 2023, các Sở, ngành, cơ quan đơn vị và UBND các huyện, thành phố tổ chức\nđánh giá và ước thực hiện kế hoạch phát triển KTXH năm 2023 trên tất cả các ngành, lĩnh vực được phân công phụ trách, quản lý. Nội dung đánh giá phải đầy đủ,\nthực chất, chính xác các kết quả đạt được (đặc biệt nêu rõ thành tựu nổi bật của năm 2023), những khó khăn, hạn chế, phân tích rõ các nguyên nhân khách quan và chủ quan, đề xuất các giải pháp, biện pháp khắc phục, trong đó có đánh giá các tác động của thiên tai, dịch bệnh mới phát sinh, biến động giá cả hàng hóa thị trường ... Cụ thể:\n1.1. Các sở, ban, ngành đánh giá theo các nhiệm vụ được giao tại Nghị quyết số 142/NQ-HĐND ngày 08/12/2022 của HĐND tỉnh về Kế hoạch phát triển kinh tế - xã hội năm 2023; Quyết định số 122/QĐ-UBND ngày 17/01/2023 của UBND tỉnh về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển KTXH, Dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh,\nnâng cao năng lực cạnh tranh năm 2023. Trong đó báo cáo đầy đủ việc thực hiện các chỉ tiêu năm 2023 đã được giao tại Nghị quyết của HĐND tỉnh.\n1.2. Các huyện, thành phố đánh giá theo các nhiệm vụ được giao tại Nghị quyết Đại hội Đảng bộ, Nghị quyết của HĐND huyện,\nthành phố về Kế hoạch phát triển KTXH năm 2023.\n1.3. Các nội dung cần tập trung đánh giá bao gồm:\n- Công tác phòng, chống, kiểm soát dịch bệnh, trong\nđó có phòng chống dịch bệnh Covid-19; thực hiện Chương trình phục hồi phát triển KTXH.\n- Tình hình thực hiện chủ trương, chính sách về cơ\ncấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nâng cao hiệu quả, sức cạnh tranh theo từng ngành, lĩnh vực và địa phương. Trong đó tập trung: Phân tích chất lượng tăng trưởng kinh tế, cơ cấu lại các ngành kinh tế; cơ cấu lại đầu tư công; điều hành dự toán ngân sách nhà nước; cơ cấu lại hệ thống các tổ chức tín dụng gắn với xử lý nợ xấu; nâng cao năng suất lao động, năng lực cạnh tranh; cải thiện môi trường kinh doanh, hỗ trợ và phát triển doanh nghiệp, kinh tế tập thể và hợp tác xã; năng lực sản xuất mới tăng thêm trong năm 2023.\n- Tình hình thực hiện các đột phá chiến lược về\nphát triển nguồn nhân lực; chất lượng giáo dục đào tạo.\n- Phát triển, hoàn thiện hệ thống kết cấu hạ tầng KTXH theo hướng đồng bộ lao động lực thu hút đầu tư; thực hiện kế hoạch đầu tư\ncông. Công tác lập, phê duyệt và triển khai các quy hoạch; phát triển đô thị;\nthị trường bất động sản; thực hiện Chương trình phát triển nhà ở trên địa bàn tỉnh.\n- Tình hình thực hiện các mục tiêu về văn hóa, xã hội,\nthực hiện tiến bộ và công bàng xã hội, như: Công tác bảo đảm an sinh xã hội,\nphát triển hệ thống bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp, bảo hiểm bệnh nghề nghiệp và tai nạn lao động; chăm sóc người có công; chăm sóc người cao tuổi, người khuyết tật, trẻ em có hoàn cảnh đặc biệt khó khăn; phát triển và đổi mới giáo dục đào tạo, tạo việc làm, nâng cao thu nhập, xóa đói giảm nghèo; công tác y tế, chăm sóc sức khỏe nhân dân; công tác dân số kế hoạch hóa gia đình; thông tin, văn hóa; thể dục thể thao; thực hiện các quyền của trẻ em,\nphát triển thanh niên, thúc đẩy bình đẳng giới và vì sự tiến bộ của phụ nữ; thực hiện chính sách dân tộc, tôn giáo; phòng, chống tệ nạn xã hội, nạn tin giả;\ntình hình thực hiện các Chương trình mục tiêu quốc gia.\n- Tình hình thực hiện quản lý tài nguyên, bảo vệ\nmôi trường và ứng phó với biến đổi khí hậu; ngăn ngừa và xử lý các cơ sở gây ô\nnhiễm môi trường, xử lý Cơ sở gây ô nhiễm môi trường nghiêm trọng, tình hình hạn hán, sạt lở, tình trạng ô nhiễm môi trường đô thị...\n- Kết quả đạt được trong nghiên cứu và ứng dụng khoa học công nghệ vào trong thực tiễn, đóng góp của yếu tố khoa học công nghệ\nđối với tăng trưởng kinh tế.\n- Tình hình thực hiện nhiệm vụ về củng cố quốc phòng, an ninh, bảo vệ chủ quyền quốc gia; bảo đảm an ninh chính trị, trật tự\nan toàn xã hội; triển khai hiệu quả công tác đối ngoại và hội nhập quốc tế.\nĐánh giá kết quả thực hiện nhiệm vụ phát triển kinh tế, xã hội gắn với bảo đảm an ninh trật tự trên các lĩnh vực, địa bàn trọng điểm.\n- Tình hình thực hiện cải cách hành chính, cải cách tư pháp; thực hiện xây dựng chính quyền điện tử, cung cấp dịch vụ công trực tuyến;\nhiệu lực, hiệu quả quản lý nhà nước; chất lượng đội ngũ cán bộ, chấp hành kỷ luật,\nkỷ cương; sắp xếp và tinh gọn bộ máy; công tác phòng, chống tham nhũng, thực hành tiết kiệm, chống lãng phí...\n- Kết quả trong công tác chỉ đạo, phối hợp và tổ chức thực hiện kế hoạch năm 2023 trong từng ngành, lĩnh vực và địa phương.\nCăn cứ đặc điểm, tình hình của ngành, lĩnh vực, địa bàn quản lý, các cơ quan, đơn vị tiến hành đánh giá, bổ sung các nội dung, chỉ\ntiêu cho phù hợp và đầy đủ với tình hình của đơn vị.\n2. Kế hoạch phát triển KTXH năm 2024 Kế hoạch phát triển KTXH năm 2024 xây dựng trong bối cảnh khó khăn và thuận lợi đan xen. Tình hình thế giới tiếp tục biến động phức tạp, khó lường. Kinh tế và thương mại toàn cầu dự báo tiếp tục phục hồi nhưng còn nhiều tiềm ẩn nhiều rủi ro, thách thức. Xung đột căng thẳng Nga -Ukraine và\nphản ứng của các nước, lạm phát toàn cầu dù đã hạ nhiệt nhưng vẫn ở mức cao. Thị\ntrường tài chính toàn cầu đối mặt với nhiều khó khăn, thách thức, rủi ro bộc lộ\nngày càng rõ nét. Tác động của Cách mạng công nghiệp lần thứ tư trên thế giới,\nchuyển đổi số, tăng trưởng xanh, phát triển bền vững, tăng cường hợp tác quốc tế\nvừa là thời cơ, vừa là thách thức.\nTrong nước, tình hình chính trị - xã hội và kinh tế\nvĩ mô ổn định; các cân đối lớn được đảm bảo; dịch Covid-19 cơ bản được kiểm soát; niềm tin của cộng đồng doanh nghiệp và người dân ngày càng tăng lên,...\nTuy nhiên, kinh tế của tỉnh đối mặt với ngày càng nhiều khó khăn, thách thức;\ncông tác quản lý điều hành phát triển KTXH của UBND tỉnh, các sở ngành, địa phương ngày càng áp lực và nặng nề hơn. Khối lượng công việc xử lý ngày càng nhiều do kinh tế của tỉnh đứng trước yêu cầu phát triển xanh, nhanh, bền vững;\nnhững vấn đề an sinh xã hội, chăm sóc sức khỏe nhân dân, lao động, việc làm đòi hỏi phải quan tâm giải quyết kịp thời, hiệu quả. Bên cạnh những nhiệm vụ thường xuyên tăng lên, còn phải giải quyết những khó khăn nội tại của nền kinh tế, các vấn đề tồn đọng, tích tụ nhiều năm, nay bộc lộ rõ nét hơn do các yếu tố tác động cả từ bên ngoài và bên trong. Các vấn đề về cơ sở hạ tầng còn hạn chế so với yêu cầu phát triển; quy mô và sức cạnh tranh của các ngành, lĩnh vực còn hạn chế;\nđời sống của một bộ phận nhân dân còn nhiều khó khăn; thiên tai, dịch bệnh, biến\nđổi khí hậu dự đoán sẽ có diễn biến phức tạp,...\nTrong bối cảnh đó, các cơ quan, đơn vị, địa phương nghiên cứu, xác định các vấn đề cơ bản của Kế hoạch phát triển KTXH năm 2024,\ntrong đó tập trung vào các nội dung chủ yếu sau:\n2.1. Bối cảnh xây dựng kế hoạch phát triển KTXH năm 2024, bao gồm nhận định, phân tích những cơ hội, thuận lợi, thách thức,\nrủi ro của tỉnh, trong nước, khu vực và quốc tế tác động đến việc xây dựng và\nthực hiện các mục tiêu phát triển KTXH. Đặc biệt lưu ý những vấn đề như ảnh hưởng của cuộc xung đột quân sự Nga - Ukraine kéo dài, lạm phát thế giới tuy đã giảm nhưng vẫn ở mức cao, tăng trưởng kinh tế toàn cầu, các nền kinh tế lớn giảm, rủi ro của thị trường bất động sản, khả năng kiểm soát dịch Covid-19 và các dịch bệnh khác, thiên tai, biến đổi khí hậu...\n2.2. Mục tiêu tổng quát của Kế hoạch phát triển KTXH năm 2024: Bám sát và phấn đấu để đạt được mục tiêu Nghị quyết Đại hội các cấp.\n2.3. Các chỉ tiêu KTXH chủ yếu: Các cơ quan,\nđơn vị đề xuất xây dựng kế hoạch thực hiện các chỉ tiêu KTXH chủ yếu năm 2024 đảm bảo phù hợp với điều kiện thực tế triển khai thực hiện và lộ trình phấn đấu hoàn thành mục tiêu kế hoạch phát triển KTXH 5 năm 2021-2025.\n2.4. Các định hướng, nhiệm vụ chủ yếu:\n- Kế thừa và phát huy những kết quả đạt được trong những năm qua; không chủ quan, tự mãn với thành tích đã đạt được; quán triệt, thực hiện nghiêm các nguyên tắc tổ chức và hoạt động của Đảng, pháp luật của Nhà nước. Đẩy mạnh phòng chống tham nhũng, lãng phí, tiêu cực một cách hiệu quả và không hình thức, trước hết là trong hệ thống hành chính nhà nước; kiên quyết ngăn chặn và\nđẩy lùi tình trạng nhũng nhiễu, gây phiền hà cho người dân trong giải quyết công việc.\n- Đẩy mạnh cải cách hành chính, cải thiện môi trường\nđầu tư, nâng cao năng lực cạnh tranh của tỉnh, thúc đẩy khởi nghiệp, sáng tạo.\nĐề cao trách nhiệm của người đứng đầu trong việc thực thi trách nhiệm giải trình, bảo đảm công khai, minh bạch. Nêu cao tinh thần trách nhiệm, tự lực, tự\ncường, đổi mới, sáng tạo; dám nghĩ, dám làm, dám chịu trách nhiệm, quyết liệt,\nhiệu quả trong hành động.\n- Đẩy mạnh cơ cấu lại nền kinh tế gắn với đổi mới mô hình tăng trưởng, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh, tăng cường sức chống chịu của nền kinh tế; thúc đẩy chuyển đổi số toàn diện. Mở rộng thị trường xuất, nhập khẩu, đa dạng hóa đối tác, nguồn hàng. Thu hút đẩy mạnh đầu tư nhà máy chế biến, công nghệ sơ chế, bảo quản theo hướng chế\nbiến sâu, phục vụ xuất khẩu, nâng cao hiệu quả sản xuất, đẩy mạnh tiêu thụ và\nxuất khẩu nông sản an toàn trong tỉnh.\n- Tập trung phát triển nông nghiệp ứng dụng công nghệ cao; đẩy mạnh ứng dụng khoa học - công nghệ trên các lĩnh vực. Nâng cao chất lượng sản phẩm nông sản hàng hóa chủ lực của tỉnh theo chuỗi giá trị, phát huy tiềm năng lợi thế của địa phương gắn với xây dựng, phát triển thương hiệu sản phẩm nông nghiệp. Tập trung vào các nông sản chủ lực của tỉnh nhằm tạo sản phẩm có năng suất, chất lượng đáp ứng nhu cầu thị trường trong nước và đẩy mạnh xuất khẩu.\n- Phát triển kinh tế du lịch; tập trung thu hút các nguồn lực đầu tư Khu du lịch Quốc gia Mộc Châu. Tăng cường công tác xúc tiến,\nquảng bá du lịch theo hướng trọng tâm, trọng điểm hướng tới mục tiêu phát triển du lịch bền vững, an toàn cho mọi người, lấy người dân, du khách là trung tâm.\n- Tăng cường đầu tư xây dựng kết cấu hạ tầng kinh tế,\nxã hội theo hướng đồng bộ. Nâng cao hiệu quả quản lý, sử dụng vốn đầu tư công,\nđẩy nhanh tiến độ thực hiện các dự án đầu tư, đặc biệt là các công trình trọng\nđiểm. Ưu tiên phát triển hạ tầng giao thông, thủy lợi, năng lượng, đô thị, nông thôn... và hạ tầng giáo dục, y tế, dịch vụ công cộng... Gắn việc phát triển kết cấu hạ tầng nông thôn trong triển khai các Chương trình mục tiêu Quốc gia. Tiếp tục quan tâm đầu tư kết cấu hạ tầng thiết yếu (điện, đường, trường, trạm,...)\ncho những xã đặc biệt khó khăn, vùng đồng bào dân tộc thiểu số và miền núi.\n- Nâng cao chất lượng và sử dụng hiệu quả nguồn nhân lực gắn với đẩy mạnh dôi mới sáng tạo, ứng dụng và phát triển mạnh mẽ khoa học, công nghệ; chú trọng đào tạo nguồn nhân lực có kĩ năng, trình độ chuyên môn kỹ thuật cao để đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư;\nnâng cao vai trò, trách nhiệm của doanh nghiệp trong đào tạo. Tiếp tục đổi mới căn bản, toàn diện giáo dục và đào tạo đáp ứng yêu cầu công nghiệp hóa, hiện đại hóa trong điều kiện kinh tế thị trường định hướng xã hội chủ nghĩa và hội nhập quốc tế. Phát triển mạnh mẽ khoa học, công nghệ và đổi mới sáng tạo nhằm tạo bứt phá nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế.\n- Tiếp tục xây dựng nền văn hóa tiên tiến, đậm đà bản sắc dân tộc, phát huy giá trị văn hóa các dân tộc Sơn La, xây dựng con người phát triển toàn diện. Tăng cường công tác bảo vệ, chăm sóc, nâng cao sức khỏe nhân dân, chất lượng dân số; phòng, chống dịch bệnh; mở rộng diện bao phủ bảo hiểm xã hội, bảo hiểm thất nghiệp; thực hiện các quyền trẻ em, thúc đẩy bình đẳng giới và vì sự tiến bộ của phụ nữ; thực hiện tốt chính sách dân tộc, tôn giáo; gắn kết hài hòa giữa phát triển kinh tế với xã hội. Đẩy mạnh xóa đói, giảm nghèo,\nthúc đẩy phát triển kinh tế vùng sâu, vùng xa, biên giới, vùng đồng bào dân tộc thiểu số.\n- Chủ động ứng phó với biến đổi khí hậu, phòng, chống thiên tai; thực hiện mục tiêu phát triển bền vững; chú trọng bảo vệ, khoanh nuôi, tái sinh, trồng mới rừng hàng năm, tăng cường quản lý tài nguyên và bảo vệ\nmôi trường.\n- Củng cố, tăng cường quốc phòng, an ninh; kiên quyết,\nkiên trì đấu tranh bảo vệ và giữ vững độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc; giữ vững an ninh chính trị, trật tự an toàn xã hội; bảo đảm an toàn thông tin và an ninh mạng. Tăng cường công tác đối ngoại và hợp tác quốc tế; chủ động và tích cực trong hội nhập quốc tế.\nTrên cơ sở các mục tiêu, định hướng, nhiệm vụ chủ yếu nêu trên, các cơ quan, đơn vị cụ thể hóa các cơ chế, giải pháp, chính sách để\nthực hiện thành công kế hoạch phát triển KTXH năm 2024. Cơ chế, giải pháp,\nchính sách phải bảo đảm sự thống nhất về các nguyên tắc, mục tiêu chung, đồng thời phải phù hợp với điều kiện thực tiễn và trình độ phát triển của từng ngành và từng địa phương.\nB. XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024, KẾ HOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 3 NĂM 2024-2026 I. NHIỆM VỤ XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC Năm 2024, là năm thứ ba thời kỳ ổn định ngân sách giai đoạn 2022- 2025, năm có ý nghĩa quan trọng trong việc đẩy mạnh thực hiện và phấn đấu vượt mức, toàn diện các mục tiêu phát triển kinh tế - xã hội 5 năm 2021-2025 đã được Đại hội Đảng bộ tỉnh lần thứ XV quyết nghị. Nhiệm vụ xây dựng dự toán ngân sách nhà nước (NSNN) năm 2024 và Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 tuân thủ theo quy định của Luật Ngân sách nhà nước,\nChỉ thị của Thủ tướng Chính phủ, Thông tư hướng dẫn của Bộ Tài chính, đảm bảo sát với kết quả thực hiện năm 2023 của địa phương, có tính dự báo năm 2024 và\ngiai đoạn 2024-2026.\nII. NGUYÊN TẮC, YÊU CẦU, ĐỊNH HƯỚNG XÂY DỰNG 1. Nguyên tắc Dự toán ngân sách nhà nước năm 2024 và Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026, phải thống nhất với Kế hoạch phát triển kinh tế - xã hội, Kế hoạch đầu tư công trung hạn và Kế hoạch Tài chính 05 năm địa phương 2021-2025, các chương trình hành động thực hiện Nghị quyết đại hội\nĐảng bộ tỉnh lần thứ XV và văn bản chỉ đạo của cơ quan có thẩm quyền.\nViệc triển khai xây dựng Dự toán ngân sách nhà nước năm 2024 phải đảm bảo tính hệ thống, công khai, minh bạch, công hằng, có sự\nphoi hợp thống nhất chỉ tiêu chung của tỉnh và chỉ tiêu của các cấp, các ngành,\ncác cơ quan, đơn vị, đảm bảo nguyên tắc tăng cường trách nhiệm giải trình trong xây dựng kế hoạch và phân bổ các nguồn lực.\n2. Yêu cầu\nĐánh giá sát, đúng thực chất tình hình thực hiện nhiệm vụ ngân sách nhà nước giai đoạn 2022-2025 và tình hình thực hiện năm 2023, bao gồm: các mục tiêu, nhiệm vụ được giao; thực hiện dự toán ngân sách nhà nước 6 tháng đầu năm 2023 và ước thực hiện cả năm 2023; phân tích, đánh giá\nnhững kết quả đạt được và các tồn tại, hạn chế, trong đó phân tích nguyên nhân,\nđể xây dựng các giải pháp khắc phục.\nTrên cơ sở kết quả đã đạt được trong lĩnh vực tài chính ngân sách năm 2023, dự báo tình hình trong nước, trong tỉnh năm 2024 và\ncác năm tiếp theo. Các sở, ban, ngành, đơn vị dự toán cấp tỉnh, UBND các huyện,\nthành phố xác định mục tiêu, nhiệm vụ và các chỉ tiêu dự toán ngân sách nhà nước năm 2024 và giai đoạn 2024-2026.\n3. Định hướng xây dựng\nĐẩy mạnh thực hiện chính sách tài khóa hỗ trợ phục hồi và phát triển kinh tế xã hội. Tiếp tục cơ cấu lại ngân sách nhà nước, phân bổ hiệu quả các nguồn lực tài chính, góp phần kiểm soát lạm phát, đảm bảo các cân đối lớn của nền kinh tế, hoàn thành kế hoạch tài chính 5 năm giai đoạn 2021-2025. Thực hiện chính sách cải cách tiền lương và chính sách bảo hiểm gắn với việc sắp xếp lại tổ chức bộ máy, tinh giản biên chế; đảm bảo các khoản chi cho con người, chi an sinh xã hội, chi thực hiện các chương trình, mục tiêu trọng\nđiểm và chi cho quốc phòng, an ninh; kiểm soát bội chi, nợ chính quyền địa phương theo mục tiêu đề ra.\nIII. XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC NĂM 2024 Các Sở, Ban, Ngành, cơ quan, đơn vị, UBND các huyện,\nthành phố tập trung chỉ đạo, xử lý, giải quyết ngay từ khâu xây dựng dự toán những tồn tại, sai phạm trong quản lý tài chính, ngân sách đã được cơ quan thanh tra,\nkiểm toán phát hiện, kiến nghị theo đúng quy định của pháp luật.\n1. Dự toán thu ngân sách nhà\nnước Dự toán thu NSNN năm 2024 phải được xây dựng theo\nđúng chính sách, chế độ hiện hành, diễn biến của nền kinh tế, đảm bảo thu đúng,\nthu đủ các nguồn thu của NSNN, đi đôi với nuôi dưỡng nguồn thu. Tập trung phân tích, dự báo tình hình kinh tế, tài chính trong nước và trên địa bàn tỉnh để đánh giá sát khả năng thực hiện thu NSNN năm 2023 làm cơ sở xây dựng dự toán thu NSNN năm 2024. Tính toán cụ thể các yếu tố tăng, giảm và dịch chuyển nguồn thu do thay đổi chính sách pháp luật về thu, gia hạn thời gian nộp thuế, giảm phí,\nlệ phí. Tiếp tục thực hiện các biện pháp cải cách hành chính, hiện đại hóa công tác quản lý thu; tăng cường công tác quản lý, chống thất thu, chống chuyển giá,\ngian lận thương mại, trốn thuế, quản lý chặt chẽ giá tính thuế; đẩy mạnh thanh tra, kiểm tra thuế; quyết liệt xử lý nợ đọng thuế và kiểm soát chặt chẽ hoàn thuế.\nPhấn đấu dự toán thu nội địa năm 2024 tăng khoảng 8-10% so với đánh giá ước thực hiện năm 2023 (không kể các khoản thu có tính chất ổn định như thu từ thủy điện, thu tiền sử dụng đất, thu xổ số kiến thiết...\nvà loại trừ các yếu tố tăng, giảm thu do thay đổi chính sách). Mức tăng thu cụ thể tùy theo điều kiện, đặc điểm và phù hợp với tốc độ tăng trưởng kinh tế của tỉnh và trên từng địa bàn huyện, thành phố.\nToàn bộ số thu sắp xếp lại, xử lý tài sản công (trong\nđó có nhà, đất), số thu từ cho thuê quyền khai thác, chuyển nhượng có thời hạn quyền khai thác tài sản kết cấu hạ tầng và số thu từ khai thác quỹ đất, mặt nước (sau khi trừ đi các chi phí có liên quan) phải được lập dự toán đầy\nđủ và thực hiện nộp NSNN theo đúng quy định của pháp luật. Thu từ chuyển đổi sở\nhữu doanh nghiệp, đơn vị sự nghiệp công lập, chuyển nhượng vốn nhà nước và\nchênh lệch vốn chủ sở hữu lớn hơn vốn điều lệ tại doanh nghiệp được thực hiện theo đúng quy định tại Nghị định số 148/2021/NĐ-CP ngày 31/12/2021 của Chính phủ.\n2. Dự toán chi ngân sách nhà\nnước Xây dựng dự toán chi NSNN năm 2024 đảm bảo phù hợp với các quy định của pháp luật về nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư phát triển, chi thường xuyên NSNN được cấp có thẩm quyền phê duyệt; đáp ứng yêu cầu cơ cấu lại ngân sách theo Nghị quyết số 07-NQ/TW của Bộ Chính trị, gắn với việc triển khai chủ trương sắp xếp lại tổ chức bộ máy, tinh giản biên chế,\nđầu mối khu vực sự nghiệp công lập theo các Nghị quyết số 18-NQ/TW và Nghị quyết số 19-NQ/TW của Hội nghị Trung ương 6 (Khóa XII). Phấn đấu cân đối nguồn lực thực hiện cải cách chính sách tiền lương, bảo hiểm xã hội theo các Nghị quyết số\n27-NQ/TW và Nghị quyết số 28-NQ/TW của Hội nghị Trung ương 7 (Khóa XII). Nâng cao năng lực hệ thống y tế, nhất là y tế dự phòng, y tế cơ sở ở những nơi cần thiết, cấp bách, tăng cường năng lực phòng chống dịch bệnh; thực hiện các giải pháp đẩy mạnh thực hiện chuyên dối sô, phát triển nền kinh tế số, xã hội số. Chủ\nđộng rà soát các chính sách nhiệm vụ trùng lắp, sắp xếp thứ tự ưu tiên các khoản chi thực hiện theo mức độ cấp thiết, quan trọng và kết quả thực hiện các chính sách, nhiệm vụ trong năm 2023, khả năng triển khai thực hiện năm 2024 để hoàn thành các nhiệm vụ, chương trình, dự án, đề án được cấp có thẩm quyền phê duyệt trên cơ sở nguồn NSNN được phân bố và các nguồn huy động hợp pháp khác. Chỉ\ntrình cấp có thẩm quyền ban hành chính sách, đề án, nhiệm vụ mới khi thực sự cần thiết và có nguồn bảo đảm; không bố trí dự toán chi cho các chính sách chưa ban hành. Quán triệt nguyên tắc công khai, minh bạch và yêu cầu thực hiện tiết kiệm triệt đế, chống lãng phí ngay từ khâu lập dự toán đến triển khai phân bổ, quản lý, sử dụng NSNN.\nKhi xây dựng dự toán NSNN năm 2024, các cơ quan,\nđơn vị cấp tỉnh, UBND các huyện, thành phố lưu ý một số nội dung:\n2.1. Tiếp tục triển khai Nghị quyết số\n18-NQ/TW của Hội nghị Trung ương 6 (Khóa XII) và Kết luận số 28-KL/TW ngày 21/02/2022 của Bộ Chính trị về tinh giản biên chế và cơ cấu lại đội ngũ cán bộ,\ncông chức, viên chức, yêu cầu các sở, ban, ngành và UBND các huyện, thành phố\nchỉ đạo các cơ quan, đơn vị trực thuộc triệt để tiết kiệm các khoản chi thường xuyên, đặc biệt là chi mua sắm công, đi công tác trong và ngoài nước, sử dụng xe ô tô công, tổ chức hội nghị, hội thảo, nghiên cứu, khảo sát, tiết kiệm diện,\nxăng, dầu...đồng thời tiếp tục tiết kiệm 10% chi thường xuyên để tạo nguồn cải cách tiền lương theo quy định.\n2.2. Xây dựng dự toán chi đối với đơn vị sự\nnghiệp công lập theo quy định tại Nghị quyết số 19-NQ/TW của Hội nghị Trung\nương 6 (Khóa XII), Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ về\ncơ chế tự chủ tài chính của đơn vị sự nghiệp công lập.\n2.3. Không bố trí chi thường xuyên đối với các nhiệm vụ cải tạo, nâng cấp, mở rộng theo quy định tại khoản 1 Điều 6 Luật Đầu tư công và các văn bản hướng dẫn, trừ lĩnh vực quốc phòng, an ninh thực hiện theo Nghị định 01/2020/NĐ-CP ngày 14/5/2020 sửa đổi, bổ sung Nghị định 165/2016/NĐ-CP ngày 24/12/2016 quy định về quản lý, sử dụng NSNN đối với một số\nhoạt động thuộc lĩnh vực quốc phòng, an ninh.\n2.4. Đối với các Chương trình mục tiêu quốc gia Căn cứ mục tiêu, nhiệm vụ của chương trình, khả\nnăng thực hiện và các văn bản hướng dẫn tổ chức thực hiện, các cơ quan được giao là chủ chương trình mục tiêu quốc gia, chương trình mục tiêu thực hiện theo hướng dẫn các Bộ, cơ quan Trung ương về lập dự toán vốn, kinh phí thực hiện chương trình phù hợp với mục tiêu, nhiệm vụ của chương trình.\nCác Sở, ngành và các huyện, thành phố căn cứ nhiệm vụ được giao thực hiện lập dự toán chi thực hiện các chương trình, chi tiết theo từng nguồn vốn, từng dự án, nội dung, nhiệm vụ, kinh phí sự nghiệp, vốn đầu tư, nguồn ngân sách trung ương, nguồn đối ứng ngân sách địa phương, nguồn vốn ngoài nước (nếu có), gửi Sở Kế hoạch và Đầu tư, Sở Tài chính và cơ quan chủ quản chương trình tổng hợp, trình UBND tỉnh báo cáo các bộ, ngành Trung ương theo quy định.\n2.5. Cơ quan, đơn vị thực hiện tổng hợp vào dự toán ngân sách các nhiệm vụ chi thường xuyên liên quan tới xử lý tài sản công, sắp xếp, xử lý nhà đất, chuyển đổi sở hữu doanh nghiệp, đơn vị sự nghiệp công lập theo quy định (nếu có).\n2.6. Dự toán tạo nguồn cải cách tiền lương,\nđiều chỉnh lương hưu (phần NSNN đảm bảo), điều chỉnh trợ cấp ưu đãi người có\ncông: tiếp tục thực hiện các giải pháp tạo nguồn cải cách tiền lương theo Nghị\nquyết 27-NQ/TW và Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ.\n3. Xây dựng dự toán ngân sách địa phương Ngoài thực hiện các nội dung theo Chỉ thị của Thủ\ntướng Chính phủ Thông tư hướng dẫn của Bộ Tài chính và các nội dung tại Chỉ thị\nnày, các cấp các ngành thực hiện một số yêu cầu sau:\n3.1. Dự toán thu ngân sách nhà nước trên địa bàn Sở Tài chính, Cục Thuế tỉnh, Chủ tịch UBND các huyện,\nthành phố phối hợp với các cơ quan liên quan căn cứ chỉ tiêu pháp lệnh thu của HĐND tỉnh giao và đánh giá những tác động của thiên tai, dịch bệnh đến sản xuất,\nkinh doanh, nguồn thu ngân sách để chỉ đạo, điều hành thực hiện nhiệm vụ thu ngân sách năm 2023 trên địa bàn.\nChấp hành nghiêm việc lập dự toán thu ngân sách và\nchịu trách nhiệm trước Chủ tịch UBND tỉnh trong việc xây dựng dự toán thu ngân sách với yêu cầu tích cực, sát thực tế, tổng hợp đầy đủ các khoản thu ngân sách mới trên địa bàn. Phân tích, đánh giá cụ thể những tác động ảnh hưởng đến dự\ntoán thu NSNN năm 2024 theo từng địa bàn, từng lĩnh vực thu, từng khoản thu, sắc thuế, trong đó tập trung đánh giá ảnh hưởng nguồn thu do ảnh hưởng của dịch bệnh,\nthiên tai, tình hình biến động giá cả, thị trường, sự phục hồi của nền kinh tế...\n3.2. Dự toán chi ngân sách địa phương: Căn cứ\nnguyên tắc, tiêu chí, định mức phân bổ NSĐP theo Nghị quyết của HĐND tỉnh; trên cơ sở mục tiêu của kế hoạch phát triển KTXH 5 năm 2021-2025 và mục tiêu, nhiệm vụ phát triển KTXH năm 2024 của địa phương; các chế độ, chính sách do Trung\nương, tỉnh ban hành theo thẩm quyền, xây dựng dự toán chi NSĐP, chi tiết từng lĩnh vực chi theo quy định của Luật Ngân sách nhà nước.\nIV. XÂY DỰNG KẾ HOẠCH TÀI CHÍNH - NGÂN SÁCH NHÀ NƯỚC 03 NĂM 2024-2026 Trên cơ sở dự toán NSNN năm 2024, các chỉ tiêu phát triển kinh tế - xã hội giai đoạn 2021-2025, các nghị quyết của Trung ương khóa XII về tinh gọn bộ máy, tinh giản biên chế, đổi mới các đơn vị sự nghiệp công lập và các Nghị quyết về cải cách tiền lương, bảo hiểm xã hội các cơ quan, đơn vị,\nlập kế hoạch tài chính - ngân sách nhà nước 03 năm giai đoạn 2024-2026 thuộc phạm vi quản lý, theo quy định của Luật NSNN và các văn bản hướng dẫn thi hành, gửi Sở Tài chính và Sở Kế hoạch và Đầu tư tổng hợp theo quy định.\nTùy điều kiện, đặc điểm và mục tiêu, kế hoạch phát triển kinh tế xã hội trên địa bàn, UBND các huyện, thành phố xây dựng cụ thể\ncác chỉ tiêu dự báo trung hạn 03 năm 2024-2026 về thu ngân sách; dự kiến tổng chi ngân sách, chi đầu tư phát triển, chi thường xuyên phần cân đối ngân sách địa phương giai đoạn 2024-2026 phù hợp với khả năng cân đối thu ngân sách địa phương, trong đó đảm bảo chi thường xuyên bao gồm đầy đủ các chế độ, chính sách an sinh xã hội đến thời điểm dự toán 2024 được cấp có thẩm quyền ban hành.\nC. NHIỆM VỤ XÂY DỰNG KẾ HOẠCH\nĐẦU TƯ CÔNG NĂM 2024 Kế hoạch đầu tư công năm 2024 đảm bảo thực hiện các mục tiêu, định hướng phát triển KTXH 5 năm 2021-2025 và Kế hoạch phát triển KTXH năm 2024. Việc xây dựng Kế hoạch đầu tư công năm 2024 thực hiện theo quy định Luật Đầu tư công, Luật NSNN, Nghị quyết số 973/2020/UBTVQH14 ngày 08/7/2020 của\nỦy ban thường vụ Quốc hội, các Quyết định số 26/2020/QĐ-TTg ngày 14/9/2020, Quyết\nđịnh số 39/2021/QĐ-TTg ngày 30/12/2021, Quyết định số 02/2022/QĐ-TTg ngày 18/01/2022, Quyết định số 07/2022/QĐ-TTg ngày 25/3/2022 của Thủ tướng Chính phủ;\nNghị quyết số 144/2020/NQ-HĐND ngày 31/10/2020 của HĐND tỉnh ban hành nguyên tắc,\ntiêu chí, định mức phân bổ vốn đầu tư công nguồn ngân sách địa phương giai đoạn 2021- 2025 và các Nghị quyết của HĐND tỉnh ban hành nguyên tắc, tiêu chí, định mức phân bổ vốn đối với các Chương trình mục tiêu quốc gia, trong đó:\n- Xác định rõ mục tiêu, thứ tự ưu tiên trong kế hoạch\nđầu tư công năm 2024 theo quy định của luật đầu tư công, phù hợp với kế hoạch đầu tư công trung hạn 5 năm 2021-2025 đã được cấp thẩm quyền phê duyệt; phù hợp với khả năng thực hiện và tiến độ giải ngân của từng dự án trong năm 2024; khắc phục tình trạng chậm phân bổ, giao kế hoạch chi tiết cho các nhiệm vụ, dự án.\n- Phương án phân bổ chi tiết kế hoạch vốn đầu tư\nnguồn ngân sách nhà nước năm 2024 cho từng dự án không được vượt mức vốn đã bố\ntrí trong kế hoạch đầu tư công trung hạn 2021-2025 trừ đi số lũy kế vốn đã bố\ntrí trong kế hoạch đến năm 2023.\nD. ĐÁNH GIÁ GIỮA KỲ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN KINH TẾ - XÃ HỘI VÀ KẾ HOẠCH ĐẦU TƯ CÔNG 5 NĂM 2021-2025 I. ĐÁNH GIÁ GIỮA KỲ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH PHÁT TRIỂN KTXH 5 NĂM 2021-2025 Các sở, ngành, địa phương đánh giá giữa kỳ tình hình thực hiện các nhiệm vụ được giao trong Chương trình hành động thực hiện Nghị quyết của HĐND tỉnh về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025, bao gồm: bối cảnh triển khai thực hiện; các kết quả đạt được\n(trong đó có công tác chỉ đạo, tổ chức và phối hợp thực hiện); các hạn chế,\nyếu kém, nguyên nhân (nguyên nhân chủ quan và nguyên nhân khách quan) và\nbài học kinh nghiệm. Trong đó:\n1. Các sở, ngành đánh giá kết quả thực hiện Nghị quyết số 238/NQ-HĐND ngày 10/12/2020 của HĐND tỉnh về phê duyệt kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025; Quyết định số 139/QĐ-UBND ngày 20/01/2021 của UBND tỉnh ban hành Chương trình hành động thực hiện Nghị quyết của HĐND tỉnh về Kế hoạch phát triển kinh tế - xã hội 5 năm 2021-2025.\n2. UBND các huyện, thành phố đánh giá theo Quyết\nđịnh của UBND các huyện, thành phố ban hành Chương trình/Kế hoạch hành động thực hiện các Nghị quyết của HĐND tỉnh và HĐND huyện về Kế hoạch phát triển KTXH 5 năm 2021-2025 của địa phương.\nII. ĐÁNH GIÁ GIỮA KỲ TÌNH HÌNH THỰC HIỆN KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN GIAI ĐOẠN 2021-2025 Các cơ quan, đơn vị, địa phương tổ chức đánh giá giữa kỳ kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 đã được HĐND tỉnh, HĐND các cấp phê duyệt, nội dung đánh giá kế hoạch thực hiện theo quy định tại Khoản 3 Điều 70 Luật Đầu tư công, gồm: Mức độ đạt được so với kế hoạch được cấp có thẩm quyền phê duyệt; Tác động của kế hoạch đầu tư công trong việc thu hút đầu tư từ\ncác nguồn vốn khác và kết quả phát triển KTXH; Tính khả thi của kế hoạch đầu tư\ncông; Tình hình quản lý đầu tư công; Tồn tại, hạn chế; nguyên nhân của tồn tại,\nhạn chế trong việc thực hiện kế hoạch đầu tư công và các giải pháp xử lý. \nE. TỔ CHỨC THỰC HIỆN 1. Sở Kế hoạch và Đầu tư\nHướng dẫn các sở, ban, ngành, các huyện, thành phố\nxây dựng kế hoạch phát triển KTXH và kế hoạch dâu tư công năm 2024; đánh giá giữa kỳ kế hoạch phát triển KTXH, kế hoạch đầu tư công 5 năm giai đoạn 2021-2025.\nChủ trì tổng hợp, xây dựng Kế hoạch phát triển KTXH và Kế hoạch đầu tư công năm 2024 trình UBND tỉnh, báo cáo Ban Cán sự Đảng UBND tỉnh trước ngày 15/7/2023, trình xin ý kiến Ban Chấp hành Đảng bộ tỉnh, Ban Thường vụ tỉnh ủy, Thường trực HĐND tỉnh trước ngày 25/7/2023 và báo cáo Bộ Kế hoạch và Đầu tư trước ngày 31/7/2023.\nĐôn đốc, kiểm tra việc xây dựng Kế hoạch phát triển KTXH và Kế hoạch đầu tư công năm 2024 của các cơ quan, đơn vị.\nChủ trì tổng hợp, xây dựng Báo cáo đánh giá giữa kỳ\ntình hình thực hiện Kế hoạch phát triển KTXH và Kế hoạch đầu tư công 5 năm 2021-2025, trình UBND tỉnh báo cáo Bộ Kế hoạch và Đầu tư trước ngày 30/6/2023.\n2. Sở Tài chính Căn cứ Thông tư hướng dẫn của Bộ Tài chính và chỉ đạo của UBND tỉnh, ban hành văn bản hướng dẫn cụ thể về nội dung, tiến độ xây dựng Dự toán ngân sách nhà nước năm 2024, Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026.\nChủ trì phối hợp với các sở, ban, ngành, các đơn vị\ncó liên quan tổng hợp, xây dựng dự toán ngân sách nhà nước năm 2024 và Kế hoạch tài chính - ngân sách nhà nước 03 năm 2024-2026 theo quy định của Luật Ngân sách Nhà nước và hướng dẫn của Bộ Tài chính, báo cáo UBND tỉnh trước ngày 15/7/2023.\n3. Các sở, ban, ngành, các huyện, thành phố\nHướng dẫn các đơn vị, chính quyền cơ sở xây dựng Kế\nhoạch phát triển KTXH, Kế hoạch đầu tư công và dự toán ngân sách năm 2024, đánh giá giữa kỳ tình hình thực hiện Kế hoạch phát triển KTXH và Kế hoạch đầu tư\ncông 5 năm 2021-2025 thuộc ngành, lĩnh vực phụ trách và của địa phương.\nXây dựng Kế hoạch phát triển KTXH, Kế hoạch đầu tư\ncông, Dự toán ngân sách Nhà nước năm 2024 và Kế hoạch tài chính - ngân sách 03 năm 2024-2026 thuộc ngành, lĩnh vực và địa phương phù hợp với định hướng phát triển của tỉnh và của ngành mình, cấp mình theo các nội dung và yêu cầu nêu trên trình cấp có thẩm quyền; đồng thời gửi về Sở Kế hoạch và Đầu tư, Sở Tài chính tổng hợp trước ngày 30/6/2023.\nTổ chức lấy ý kiến rộng rãi các cơ quan liên quan, Ủy ban MTTQ Việt Nam các cấp, cộng đồng dân cư, nhất là các nhà đầu tư và doanh nghiệp, các tổ chức chính trị - xã hội, tổ chức xã hội nghề nghiệp... về dự thảo kế hoạch và dự toán năm 2024 nhằm tạo sự đồng thuận cao, trước khi trình cấp có\nthẩm quyền quyết định.\nBáo cáo kết quả đánh giá giữa kỳ tình hình triển khai thực hiện Kế hoạch phát triển KTXH và Kế hoạch đầu tư công 5 năm 2021-2025, báo cáo UBND tỉnh qua Sở Kế hoạch và Đầu tư trước ngày 20/6/2023.\nYêu cầu Thủ trưởng các Sở, ban, ngành, Chủ tịch UBND các huyện, thành phố, Giám đốc các doanh nghiệp nhà nước, Thủ trưởng các cơ quan, đơn vị, tổ chức sử dụng ngân sách nhà nước và các đơn vị liên quan tổ\nchức triển khai thực hiện nghiêm túc Chỉ thị này. Sau khi Thủ tướng Chính phủ\nban hành chỉ thị xây dựng kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách nhà nước năm 2024; Bộ Kế hoạch và Đầu tư, Bộ Tài chính hướng dẫn thực hiện,\ntrường hợp có những quan điểm, chủ trương mới, giao sở Kế hoạch và Đầu tư, Sở\nTài chính rà soát, tham mưu với Chủ tịch UBND tỉnh chỉ đạo thực hiện./.\nNơi nhận:\n - Bộ Kế hoạch và Đầu tư; (b/c)\n - Bộ Tài chính; (b/c)\n - Thường trực Tỉnh ủy; (b/c)\n - Thường trực HĐND tỉnh; (b/c)\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, ban, ngành;\n - Các Huyện ủy, Thành ủy (p/h);\n - TT HĐND các huyện, thành phố;\n - UBND các huyện, thành phố;\n - Các DNNN trên địa bàn tỉnh;\n - VP UBND tỉnh (LĐ, CV, TT Thông tin);\n - Lưu: VT, TU (V.Hải).\nCHỦ TỊCH Hoàng Quốc Khánh"
}