{
  "title": "Chỉ thị 31/CT-UBND năm 2021 về tăng cường các biện pháp phòng, chống dịch Covid-19 do tỉnh Sơn La ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [
    {
      "title": "Chỉ thị 24/CT-UBND năm 2021 triển khai biện pháp cấp bách phòng, chống dịch COVID-19 do tỉnh Sơn La ban hành",
      "id": "24/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Hoàng Quốc Khánh"
      ],
      "issuedDate": "2021-07-24",
      "effectiveDate": "2021-07-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 05/11/2021"
    }
  ],
  "referredDocuments": [
    {
      "title": "Nghị quyết 128/NQ-CP năm 2021 quy định tạm thời \"Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch COVID-19\" do Chính phủ ban hành",
      "id": "128/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Vũ Đức Đam"
      ],
      "issuedDate": "2021-10-11",
      "effectiveDate": "2021-10-11",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 28/10/2023"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 2583/QĐ-UBND năm 2021 về các biện pháp phòng, chống dịch COVID-19 theo cấp độ 1 trên địa bàn tỉnh Sơn La",
      "id": "2583/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Tráng Thị Xuân"
      ],
      "issuedDate": "2021-10-21",
      "effectiveDate": "2021-10-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 1392/QĐ-UBND năm 2021 quy định về thành lập, quản lý và sử dụng các Nhóm Zalo cộng đồng trong phòng, chống dịch Covid-19 trên địa bàn tỉnh Lai Châu",
      "id": "1392/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Công nghệ thông tin",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Lai Châu",
      "signers": [
        "Tống Thanh Hải"
      ],
      "issuedDate": "2021-10-21",
      "effectiveDate": "2021-10-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Kế hoạch 189/KH-UBND năm 2021 triển khai đồng bộ các nền tảng công nghệ trong phòng, chống dịch Covid-19 trên địa bàn tỉnh Sơn La",
      "id": "189/KH-UBND",
      "legislationType": "Kế hoạch",
      "categories": [
        "Công nghệ thông tin",
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Đặng Ngọc Hậu"
      ],
      "issuedDate": "2021-08-26",
      "effectiveDate": "2021-08-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Chỉ thị 09/CT-UBND năm 2021 về tăng cường biện pháp phòng, chống dịch Covid-19 do tỉnh Sơn La ban hành",
      "id": "09/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Hoàng Quốc Khánh"
      ],
      "issuedDate": "2021-02-06",
      "effectiveDate": "2021-02-06",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "31/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Tỉnh Sơn La",
  "signers": [
    "Hoàng Quốc Khánh"
  ],
  "issuedDate": "2021-11-05",
  "effectiveDate": "2021-11-05",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAxADEANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ỦY\n  BAN NHÂN DÂN</span><br>\n  </b><b><span lang=\"VI\">TỈNH SƠN LA<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số:\n  3</span>1<span lang=\"VI\">/CT-UBND</span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Sơn\n  La, ngày </span>05</i><i><span lang=\"VI\"> tháng </span>11</i><i><span lang=\"VI\">\n  năm </span>2021</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">VỀ\nTĂNG CƯỜNG CÁC BIỆN PHÁP PHÒNG, CHỐNG DỊCH COVID-19</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thời gian qua, trong bối cảnh nhiều\nkhó khăn, thách thức do dịch bệnh Covid-19, song dưới sự lãnh đạo, chỉ đạo của\ncấp ủy, chính quyền các cấp, sự vào cuộc của cả hệ thống chính trị, sự đồng\ntình, tích cực tham gia của cộng đồng và các tầng lớp nhân dân, đặc biệt là\nnhững đóng góp to lớn của các lực lượng tuy</span>ế<span lang=\"VI\">n đ</span>ầ<span lang=\"VI\">u, tỉnh Sơn La đã triển khai quyết liệt, đ</span>ồ<span lang=\"VI\">ng bộ\nvà toàn diện các nhiệm vụ, giải pháp về phòng, chống, ngăn chặn dịch bệnh\nCovid-19, đạt nhiều kết quả quan trọng. Đ</span>ế<span lang=\"VI\">n nay tình hình\ndịch bệnh Covid-19 trên địa bàn tỉnh vẫn được kiểm soát tốt, tạo điều kiện cho\ncác hoạt động kinh tế - xã hội cơ bản diễn ra bình thường, đời sống nhân dân ổn\nđịnh, quốc phòng - an ninh, trật tự an toàn xã hội được giữ vững.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện chỉ đạo của Chính phủ tại\nNghị quyết số <a class=\"text-blue\" target=\"_blank\" title=\"Nghị quyết 128/NQ-CP\" href=\"https://thuvienphapluat.vn/van-ban/the-thao-y-te/nghi-quyet-128-nq-cp-2021-quy-dinh-tam-thoi-thich-ung-an-toan-linh-hoat-dich-covid19-490931.aspx\">128/NQ-CP</a>  ngày 11/10/2021 về Quy định tạm thời <i>“Thích ứng an\ntoàn, linh hoạt, kiểm soát hiệu quả dịch Covd-19” </i>và các văn bản hướng dẫn\ncủa các Bộ, ban, ngành Trung ương, tỉnh Sơn La đã điều chỉnh các biện pháp\nphòng, chống dịch và từng bước chuy</span>ể<span lang=\"VI\">n sang trạng thái bình\nthường mới, phục hồi các hoạt động giao thương, phát triển kinh tế - xã hội,\nđảm bảo an sinh, trật tự an toàn xã hội. Tuy nhiên, tình hình dịch bệnh\nCovid-19 còn diễn biến phức tạp, khó lường; nguy cơ bùng phát đợt dịch mới khi\ncác tỉnh thành nới lỏng giãn cách, thay đổi các biện pháp kiểm soát người,\nphương tiện; từ các nước láng giềng khi mở cửa trở lại các cửa khẩu biên giới;\ný thức tự phòng, chống dịch bệnh của một số tổ chức, đơn vị, cơ sở kinh doanh\nvà người dân chưa nghiêm túc; điều kiện, cơ sở vật chất, nguồn lực của tỉnh\nphục vụ cho công tác cách ly, điều trị F0 còn hạn chế; tỷ lệ tiêm vắc xin chưa\nđạt độ bao phủ theo yêu cầu... nếu không có các biện pháp kiểm soát chặt chẽ,\nhiệu quả thì rất khó giữ vững thành quả đã đạt được. Với quan điểm, mục tiêu\nxuyên suốt bảo vệ sức khỏe, tính mạng của người dân là trên hết, khôi phục và\nphát triển kinh tế - xã hội; Chủ tịch Ủy ban nhân dân tỉnh yêu cầu người đứng\nđầu các sở, ban, ngành, đoàn thể chính trị - xã hội, các địa phương, cơ quan,\nđơn vị, cộng đồng doanh nghiệp và các tầng lớp nhân dân trên địa bàn tỉnh thực\nhiện tốt các nội dung sau:</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1.</span></b><span lang=\"VI\"> Tiếp\ntục quán triệt và tổ chức triển khai thực hiện nghiêm túc, quyết liệt, linh\nhoạt, sáng tạo, hiệu quả các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư, Quốc\nhội, Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo Quốc gia phòng, chống dịch\nCovid-19 và các văn bản chỉ đạo của tỉnh về công tác phòng, chống dịch Covid-19\ntrong tình hình mới. Các cấp ủy đảng, chính quyền, các đoàn thể, cả hệ thống\nchính trị, toàn xã hội và Nhân dân tập trung cho công tác phòng, chống dịch\nCovid-19 trên tinh thần bảo vệ sức khỏe, tính mạng của Nhân dân là trên hết,\ntrước hết; quyết tâm không để bùng phát dịch, không để dịch lây lan ra cộng\nđồng. Động viên, bi</span>ể<span lang=\"VI\">u dương, khen thưởng kịp thời các địa\nphương, tổ chức, cá nhân làm tốt; xử lý nghiêm các hành vi vi phạm quy định trong\nphòng, chống dịch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2.</span></b><span lang=\"VI\"> Người\nđứng đầu các sở, ban, ngành; các cơ quan, đơn vị; chính quyền các địa phương\nchịu trách nhiệm toàn diện trước Chủ tịch UBND tỉnh về công tác phòng, chống\ndịch và các biện pháp hành chính theo cấp độ dịch trên địa bàn, lĩnh vực phụ\ntrách, tạo điều kiện lưu thông hàng hóa, sản xuất kinh doanh và đi lại, sinh\nhoạt của nhân dân; tập trung huy động cả hệ th</span>ố<span lang=\"VI\">ng chính\ntrị, tạo sự đồng thuận trong Nhân dân, triển khai đồng bộ các giải pháp phòng,\nchống dịch với tinh thần <i>“chống dịch như chống giặc’'</i> và phương châm </span><i>“</i><i><span lang=\"VI\">4 tại ch</span>ỗ</i><i> <span lang=\"VI\">+ 5K + vắc xin + thuốc điều trị +\ncông nghệ + </span>ý</i><i> <span lang=\"VI\">thức người dân\"</span></i><span lang=\"VI\">; tuyệt đối không chủ quan, lơ là, mất cảnh giác. Tiếp tục rà soát,\ncủng cố, tăng cường hiệu quả hoạt động của Tổ giám sát phòng, chống Covid-19\ntại cộng đồng ở tất cả các khu dân cư nhằm kiểm soát chặt chẽ mọi công dân ra,\nvào địa bàn. Tăng cường hơn nữa công tác tuyên truyền, nhắc nhở người dân thực\nhiện nghiêm các biện pháp phòng, chống dịch Covid-19. Nêu cao vai trò, trách\nnhiệm của toàn hệ thống chính trị, Ban Chỉ đạo, chính quyền các cấp; phát huy\nsức mạnh toàn dân trong công tác phòng, chống dịch; xác định người dân là chủ\nthể, là trung tâm, sự tham gia của người dân có ý nghĩa quyết định trong công\ntác phòng, chống và đẩy lùi đại dịch phục vụ phát triển kinh tế - xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3.</span></b><span lang=\"VI\"> Giao\nSở Y tế</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chỉ đạo xây dựng kịch bản và\nphương án bảo đảm công tác y tế phòng, chống dịch Covid-19 theo từng cấp độ; tổ\nchức đào tạo, tập huấn nâng cao năng lực truy vết, xét nghiệm, cách ly y tế và\nđiều trị cho nhân viên y tế các cấp, nhất là năng lực điều trị ở cấp cơ sở để\nphân loại, điều trị phù hợp, kịp thời, hiệu quả. Có kế hoạch bảo đảm khi có\ndịch xảy ra: Các cơ sở khám, chữa bệnh từ tuyến huyện trở lên có hệ thống cung\ncấp ô xy hóa lỏng, khí nén; các trạm y tế xã, phường, thị trấn bảo đảm cung cấp\nô xy y tế; có kế hoạch thành lập trạm y tế lưu động, tố chăm sóc F0 tại cộng\nđồng, tổ chức quản lý F0 tại nhà theo đúng hướng dẫn của Bộ Y tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Đẩy nhanh tốc độ tiêm chủng vắc\nxin phòng Covid-19 đảm bảo an toàn, hiệu quả; ưu tiên tiêm chủng cho người cao\ntuổi, người có bệnh lý nền và phụ nữ có thai, nuôi con nhỏ, người lao động làm\nviệc tại các khu, cụm công nghiệp; triển khai kịp thời tiêm chủng cho đối tượng\ntừ 12 đến dưới 18 tuổi theo hướng dẫn của Bộ Y tế. Chủ trì, phối hợp với Công\nan tỉnh và các ngành, các cấp triển khai thực hiện làm sạch, đối chiếu dữ liệu,\nxác thực, kết nối chia sẻ d</span>ữ <span lang=\"VI\">liệu tiêm chủng vắc xin phòng\nCovid-19 với cơ sở dữ liệu quốc gia về dân cư và thực hiện tiêm chủng trên N</span>ề<span lang=\"VI\">n tảng quản lý tiêm chủng vắc xin phòng Covid-19 để phục vụ lợi ích của\nngười dân trong việc đi lại, sinh sống và làm việc.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Công bố, cập nhật cấp độ dịch tại\ncác địa bàn và vùng cách ly y tế (phong tỏa) thuộc tỉnh, thành phố và các biện\npháp áp dụng tương ứng trên Cổng thông tin điện tử của tỉnh; cập nhật cấp độ\ndịch, vùng cách ly y tế (phong tỏa) trên Cổng thông tin điện tử của Bộ Y tế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Phối hợp với các sở, ban, ngành\nliên quan xây dựng, đề xuất cơ chế đặc thù để kịp thời bổ sung nguồn lực cho\nviệc mua sắm thiết bị, thuốc, vật tư y tế phục vụ phòng, chống dịch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">e) Chỉ đạo tổ chức tốt công tác phân\ntuyến thu dung, cấp cứu, điều trị bệnh nhân, phân lu</span>ồ<span lang=\"VI\">ng\nkhám bệnh, thiết lập khu vực khám riêng, cách ly điều trị, cấp cứu bệnh nhân mắc\nbệnh truyền nhiễm để tránh lây nhiễm chéo trong bệnh vi</span>ệ<span lang=\"VI\">n,\nhạn chế đến mức thấp nhất số trường hợp tử vong do mắc Covid-19 và các bệnh\ntruyền nhiễm khác.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4.</span></b><span lang=\"VI\"> Giao\nSở Giao thông vận tải chủ trì, phối hợp với các sở, ngành; UBND các huyện,\nthành phố thường xuyên cập nhật, ban hành hướng dẫn cụ thể đối với hoạt động\nvận tải hàng hóa, hành khách trên địa bàn tỉnh đảm bảo thích ứng an toàn, linh\nhoạt, kiểm soát hiệu quả dịch Covid-19 theo hướng dẫn của Bộ Giao thông vận\ntải, Bộ Y tế; triển khai các giải pháp quản lý phương tiện vận tải hành khách\nvà hành khách ra, vào tỉnh để thực hiện các biện pháp phòng, chống dịch kịp\nthời, hiệu quả; hướng dẫn công tác phòng, chống dịch đối với hoạt động thi công\ncác dự án, công trình giao thông...</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">5.</span></b><span lang=\"VI\"> Giao\nSở Thông tin và Truyền thông chủ trì, phối hợp với các ngành, đơn vị liên quan\ntham mưu, nghiên cứu, đề xuất triển khai các nền tảng, ứng dụng công nghệ phòng\nchống dịch Covid-19 đồng bộ trên địa bàn tỉnh phù hợp với chỉ đạo của Chính\nphủ, Bộ Thông tin và Truyền thông và tình hình thực tiễn của địa phương. Phối\nhợp với Đài Phát thanh và Truyền hình tỉnh, Báo Sơn La, các cơ quan thông tấn,\nbáo chí Trung ương đóng trên địa bàn tỉnh và các sở, ban, ngành, đoàn thể, các\nđịa phương chủ động thực hiện công tác tuyên truyền các quy định về phòng,\nchống dịch; tăng cường tuyên truyền người dân về từ các vùng có dịch hiểu, đồng\ntình, ủng hộ và chủ động tham gia thực hiện khai báo y tế với cơ quan y tế địa\nphương hoặc kê khai các thông tin di biến động di chuyển trên các ứng dụng phục\nvụ công tác phòng, chống dịch Covid-19 <i>(PC-Covid; VN-e</i></span><i>I</i><i><span lang=\"VI\">D; S</span>ổ</i><i> <span lang=\"VI\">sức khỏe điện tử)</span></i><span lang=\"VI\"> đ</span>ể <span lang=\"VI\">được hướng dẫn và áp dụng các biện pháp phòng\nbệnh theo quy định.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">6.</span></b><span lang=\"VI\"> Giao\nSở Lao động - Thương binh và Xã hội chủ trì, phối hợp với UBND các huyện, thành\nphố thống kê, phân loại người lao động có hộ khẩu trên địa bàn trở về từ các\ntỉnh để áp dụng biện pháp phòng chống dịch theo quy định; rà soát người lao\nđộng có hoàn cảnh khó khăn, thuộc đối tượng hỗ trợ để xem xét hỗ trợ kịp thời;\ntổ chức tuyên truyền tư vấn, giới thiệu việc làm, tuyển dụng lao động đi làm\nviệc tại các khu công nghiệp, doanh nghiệp ngoài tỉnh và xuất khẩu lao động đối\nvới lao động động trở về.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">7.</span></b><span lang=\"VI\"> Giao\ncác sở: Tài chính, Kế hoạch và Đầu tư căn cứ chức năng, nhiệm vụ rà soát các\nkhoản chi thường xuyên, mua sắm, sửa chữa chưa thực sự cần thiết; các chương\ntrình, dự án đầu tư chưa thực sự cấp bách để dự phòng nguồn lực, tài chính phục\nvụ cho công tác phòng, chống dịch. Sở Tài chính hướng dẫn các cơ quan, đơn vị,\nUBND các huyện, thành phố thực hiện các nhiệm vụ chi tiết kiệm, hiệu quả, tập\ntrung nguồn lực đ</span>ể <span lang=\"VI\">phòng, chống dịch.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">8.</span></b><span lang=\"VI\"> Giao\ncác sở: Công Thương, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải\ntập trung tổ chức thực hiện tốt công tác sản xuất, lưu thông hàng hóa; đảm bảo\ncung ứng kịp thời nhu yếu phẩm, lương thực thiết yếu và các hỗ trợ cần thiết\ncho người dân khi thực hiện cách ly, giãn cách.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">9.</span></b><span lang=\"VI\"> Giao\nCông an tỉnh</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chỉ đạo các lực lượng nghiệp vụ\ntăng cường công tác quản lý địa bàn, nắm hộ, nắm người, quản lý cư trú; kịp\nthời phát hiện, phối hợp quản lý các trường hợp công dân trở về tỉnh từ các\nvùng dịch và tổ chức các biện pháp phòng, chống dịch theo quy định. Cập nhật,\nbổ sung thông tin công dân trên hệ thống cơ sở dữ liệu quốc gia về dân cư, bảo\nđảm dữ liệu “<i>đúng, đủ, sạch, s</i></span><i>ố</i><i><span lang=\"VI\">ng”</span></i><span lang=\"VI\">, đáp ứng yêu cầu quản lý dân cư trên địa bàn <i>(cả s</i></span><i>ố</i><i>\n<span lang=\"VI\">đến và s</span>ố</i><i><span lang=\"VI\"> đi)</span></i><span lang=\"VI\">; kết n</span>ố<span lang=\"VI\">i Cơ sở dữ liệu dân cư với Cơ sở dữ liệu\nvề tiêm chủng, xét nghiệm, quản lý người nhiễm Covid-19 khỏi bệnh để triển khai\nthống nhất việc ứng dụng mã QR trên thẻ Căn cước công dân phục vụ việc quản lý\nđi lại của người dân và công tác phòng, chống dịch Covid-19.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Triển khai các biện pháp nghiệp\nvụ, quản lý chặt chẽ số đối tượng có nguy cơ cao phát sinh tội phạm và vi phạm\npháp luật, đối tượng có hoàn cảnh khó khăn, không có việc làm, túng quẫn về kinh\ntế; kịp thời phát hiện, ngăn chặn tội phạm và vi phạm pháp luật, không để phát\nsinh phức tạp về ANTT trên địa bàn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Phối hợp với ngành y tế và các lực\nlượng chức năng thần tốc xác minh, truy vết các trường hợp thuộc diện và thiết\nlập, bảo đảm an ninh, trật tự vùng phong tỏa, cách ly nơi phát hiện ca dương\ntính với Covid-19.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Chủ trì, phối hợp với Sở Y tế,\nGiao thông vận tải và các đơn vị chức năng tham mưu thành lập điểm khai báo y\ntế đối với người, phương tiện vào địa bàn tỉnh nhằm ngăn ngừa nguy cơ dịch bệnh\nxâm nhập. Phối hợp với các đơn vị liên quan của tỉnh bạn nắm tình hình, kịp\nthời hỗ trợ người dân trở về tỉnh đảm bảo an ninh, an toàn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">10.</span></b><span lang=\"VI\"> Các\nlực lượng vũ trang <i>(Công an, Quân sự, Biên phòng t</i></span><i>ỉ</i><i><span lang=\"VI\">nh)</span></i><span lang=\"VI\"> căn cứ chức năng, nhiệm vụ tổ chức lực lượng\ngiám sát, quản lý chặt chẽ các khu cách ly, điều trị F0, kiên quyết không để s</span>ơ\n<span lang=\"VI\">hở, nảy sinh vấn đề phức tạp, dịch bệnh lây lan ra cộng đồng.\nTăng cường quản lý hoạt động người nước ngoài; quản lý người nhập cảnh, ngăn\nchặn và xử lý nghiêm các trường hợp nhập cảnh trái phép qua đường mòn, lối mở\ntuyến biên giới, ngăn chặn triệt để nguồn lây từ bên ngoài.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">11.</span></b><span lang=\"VI\"> Chủ\ntịch UBND huyện, thành phố</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">a) Chỉ đạo và chịu trách nhiệm tổ\nchức thực hiện nghiêm các quy định về phòng, chống dịch bệnh Covid-19 trên địa\nbàn; tổ chức diễn tập các kịch bản và phương án bảo đảm công tác y tế phục vụ\nphòng, chống dịch Covid-19 theo từng cấp độ dịch, sẵn sàng triển khai khi có\ndịch xảy ra; tiếp tục thực hiện rà soát tất cả những người đi về từ các tỉnh,\nthành phố; tăng cường, chủ động giám sát, xét nghiệm các trường hợp có nguy cơ\ncao, nhất là những điểm có người về từ các địa bàn dịch cấp độ 3, 4; các trường\nhợp có dấu hiệu nghi ngờ mắc bệnh đ</span>ể <span lang=\"VI\">phát hiện sớm, tổ\nchức cách ly, theo dõi sức khỏe phù hợp và xử lý kịp thời các ổ dịch Covid-19.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">b) Huy động sự vào cuộc của các lực\nlượng từ cơ sở, nòng cốt là củng cố, nâng cao hơn nữa chất lượng, hiệu quả hoạt\nđộng của các Tổ Covid cộng đồng; phát huy vai trò của lực lượng Công an, các mô\nhình “<i>Nhóm liên gia tự quản”</i>, lực lượng dân quân tự vệ, dân phòng, đội\ntự quản, các đoàn viên, hội viên, nhất là đoàn viên thanh niên tình nguyện, cựu\nchiến binh... trong công tác tuyên truyền, vận động người dân chấp hành nghiêm\ncác quy định về phòng, chống dịch tại địa phương, đặc biệt các yêu cầu khai báo\ny tế, cách ly đối với số công dân từ vùng dịch về địa phương; tăng cường rà\nsoát, giám sát di biến động dân cư </span><i>(</i><i><span lang=\"VI\">đến và đi)</span></i><span lang=\"VI\">, nhất là người từ các địa phương khác về tỉnh, thực hiện phương châm “<i>đi\ntừng ngõ, gõ từng nhà, rà từng đối tượng</i></span><i>” </i><span lang=\"VI\">phát\nhiện các trường hợp đến/về từ vùng có dịch để áp dụng các biện pháp cách ly y\ntế theo quy định, tránh để lây nhiễm dịch bệnh trong cộng đồng; thực hiện\nnghiêm quy định “5K”, ứng dụng công nghệ thông tin trong theo dõi, giám sát và\nquản lý di biến động dân cư. Kiểm soát chặt chẽ việc khai báo y tế ngay tại\nđiểm khai báo y tế đối với người vào địa bàn tỉnh; các bến xe, điểm tập kết,\ntrung chuyển hàng hóa...</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">c) Chỉ đạo thực hiện nghiêm túc việc\ncách ly tại các khu cách ly y tế tập trung trên địa bàn, không để “ngoài chặt,\ntrong lỏng”, lây nhiễm chéo. Nơi nào nguy cơ cao phải tập trung lực lượng xử lý\ndứt điểm, tránh dây dưa.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">d) Đề nghị các cơ quan, tổ chức,\ndoanh nghiệp trên địa bàn quan tâm giúp đỡ, tạo điều kiện hỗ trợ về đời sống,\nviệc làm đối với số công dân trở về từ vùng dịch có hoàn cảnh khó khăn, góp\nphần bảo đảm an sinh xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">e) Chỉ đạo UBND các xã, phường, thị\ntrấn và các lực lượng cơ sở </span><i>(</i><i><span lang=\"VI\">Tổ dân phố, trưởng\nbản, tiểu khu,...)</span></i><span lang=\"VI\"> phối hợp với lực lượng Công an thực\nhiện tốt công tác quản lý cư trú, qu</span>ả<span lang=\"VI\">n lý đối tượng, trong\nđó, tập trung quản lý đối với số công dân trở về từ vùng dịch; chủ động triển\nkhai các biện pháp phòng ngừa, đấu tranh tội phạm và vi phạm pháp luật, không\nđể phức tạp về ANTT trên địa bàn.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">12.</span></b><span lang=\"VI\"> Đề\nnghị Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội các cấp tăng cường nắm\ntình hình từ cơ sở, huy động đoàn viên, hội viên làm nòng cốt trong công tác\ntuyên truyền, vận động, nâng cao nhận thức, trách nhiệm và k</span>ỹ <span lang=\"VI\">năng phòng, chống dịch cho đoàn viên, hội viên và Nhân dân; khơi dậy\ntinh thần tương thân, tương ái, hỗ trợ giúp đỡ nhau vượt qua khó khăn; tiếp tục\nhuy động các nguồn lực trong xã hội để thiết thực chăm lo, hỗ trợ cho người\ndân, nhất là những đối tượng khó khăn, yếu thế.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Yêu cầu Thủ trưởng các sở, ban,\nngành, đoàn thể, Chủ tịch UBND các huyện, thành phố nghiêm túc tổ chức, triển\nkhai, thực hiện; tăng cường công tác quản lý, giám sát, kiểm tra, đôn đốc việc\ntổ chức thực hiện tại cơ quan, đơn vị; chủ động xây dựng kịch bản cao nhất khi\ndịch bệnh bùng phát, không để bất ngờ, bị động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><i>(</i><i><span lang=\"VI\">Chỉ thị này th</span>a</i><i><span lang=\"VI\">y thế Chỉ thị s</span>ố</i><i> <span lang=\"VI\">24/CT-UBND ngày 24/7/2021\ncủa Chủ tịch UBND tỉnh về việc triển khai các biện pháp cấp bách phòng, chống\ndịch Covid-19)</span>./.</i></p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADEAMQAxADEANQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\">Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Thủ tướng Chính phủ <i>(B/c);</i><br>\n  - Văn phòng Chính phủ <i>(B/c);</i><br>\n  - Bộ Y tế <i>(B/c);</i><br>\n  - Thường trực Tỉnh ủy <i>(B/c);<br>\n  </i>- Thường trực HĐND tỉnh;<br>\n  - BCĐ PCDB Covid-19 tỉnh;<br>\n  - Trung tâm Chỉ huy PCD Covid-19 tỉnh;<br>\n  - Các PCT UBND tỉnh;<br>\n  - Các sở, ban, ngành, đoàn thể t</span><span style=\"font-size:8.0pt\">ỉ</span><span lang=\"VI\" style=\"font-size:8.0pt\">nh;<br>\n  - UBND các huyện, thành phố;<br>\n  - Lãnh đạo Văn phòng UBND tỉnh;<br>\n  - Trung tâm Thông tin tỉnh;<br>\n  - Lưu: VT, KGVX.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">CHỦ\n  T</span>Ị</b><b><span lang=\"VI\">CH</span><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Hoàng Quốc Khánh</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \n****TỈNH SƠN LA  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 31/CT-UBND\n\n_Sơn La, ngày 05_ _tháng 11_ _năm 2021_\n\n**CHỈ THỊ**\n\nVỀ TĂNG CƯỜNG CÁC BIỆN PHÁP PHÒNG, CHỐNG DỊCH COVID-19\n\nThời gian qua, trong bối cảnh nhiều khó khăn, thách thức do dịch bệnh Covid-19, song dưới sự lãnh đạo, chỉ đạo của cấp ủy, chính quyền các cấp, sự vào cuộc của cả hệ thống chính trị, sự đồng tình, tích cực tham gia của cộng đồng và các tầng lớp nhân dân, đặc biệt là những đóng góp to lớn của các lực lượng tuyến đầu, tỉnh Sơn La đã triển khai quyết liệt, đồng bộ và toàn diện các nhiệm vụ, giải pháp về phòng, chống, ngăn chặn dịch bệnh Covid-19, đạt nhiều kết quả quan trọng. Đến nay tình hình dịch bệnh Covid-19 trên địa bàn tỉnh vẫn được kiểm soát tốt, tạo điều kiện cho các hoạt động kinh tế - xã hội cơ bản diễn ra bình thường, đời sống nhân dân ổn định, quốc phòng - an ninh, trật tự an toàn xã hội được giữ vững.\n\nThực hiện chỉ đạo của Chính phủ tại Nghị quyết số [128/NQ-CP](https://thuvienphapluat.vn/van-ban/the-thao-y-te/nghi-quyet-128-nq-cp-2021-quy-dinh-tam-thoi-thich-ung-an-toan-linh-hoat-dich-covid19-490931.aspx \"Nghị quyết 128/NQ-CP\") ngày 11/10/2021 về Quy định tạm thời _“Thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covd-19”_ và các văn bản hướng dẫn của các Bộ, ban, ngành Trung ương, tỉnh Sơn La đã điều chỉnh các biện pháp phòng, chống dịch và từng bước chuyển sang trạng thái bình thường mới, phục hồi các hoạt động giao thương, phát triển kinh tế - xã hội, đảm bảo an sinh, trật tự an toàn xã hội. Tuy nhiên, tình hình dịch bệnh Covid-19 còn diễn biến phức tạp, khó lường; nguy cơ bùng phát đợt dịch mới khi các tỉnh thành nới lỏng giãn cách, thay đổi các biện pháp kiểm soát người, phương tiện; từ các nước láng giềng khi mở cửa trở lại các cửa khẩu biên giới; ý thức tự phòng, chống dịch bệnh của một số tổ chức, đơn vị, cơ sở kinh doanh và người dân chưa nghiêm túc; điều kiện, cơ sở vật chất, nguồn lực của tỉnh phục vụ cho công tác cách ly, điều trị F0 còn hạn chế; tỷ lệ tiêm vắc xin chưa đạt độ bao phủ theo yêu cầu... nếu không có các biện pháp kiểm soát chặt chẽ, hiệu quả thì rất khó giữ vững thành quả đã đạt được. Với quan điểm, mục tiêu xuyên suốt bảo vệ sức khỏe, tính mạng của người dân là trên hết, khôi phục và phát triển kinh tế - xã hội; Chủ tịch Ủy ban nhân dân tỉnh yêu cầu người đứng đầu các sở, ban, ngành, đoàn thể chính trị - xã hội, các địa phương, cơ quan, đơn vị, cộng đồng doanh nghiệp và các tầng lớp nhân dân trên địa bàn tỉnh thực hiện tốt các nội dung sau:\n\n**1.** Tiếp tục quán triệt và tổ chức triển khai thực hiện nghiêm túc, quyết liệt, linh hoạt, sáng tạo, hiệu quả các văn bản chỉ đạo của Bộ Chính trị, Ban Bí thư, Quốc hội, Chính phủ, Thủ tướng Chính phủ, Ban Chỉ đạo Quốc gia phòng, chống dịch Covid-19 và các văn bản chỉ đạo của tỉnh về công tác phòng, chống dịch Covid-19 trong tình hình mới. Các cấp ủy đảng, chính quyền, các đoàn thể, cả hệ thống chính trị, toàn xã hội và Nhân dân tập trung cho công tác phòng, chống dịch Covid-19 trên tinh thần bảo vệ sức khỏe, tính mạng của Nhân dân là trên hết, trước hết; quyết tâm không để bùng phát dịch, không để dịch lây lan ra cộng đồng. Động viên, biểu dương, khen thưởng kịp thời các địa phương, tổ chức, cá nhân làm tốt; xử lý nghiêm các hành vi vi phạm quy định trong phòng, chống dịch.\n\n**2.** Người đứng đầu các sở, ban, ngành; các cơ quan, đơn vị; chính quyền các địa phương chịu trách nhiệm toàn diện trước Chủ tịch UBND tỉnh về công tác phòng, chống dịch và các biện pháp hành chính theo cấp độ dịch trên địa bàn, lĩnh vực phụ trách, tạo điều kiện lưu thông hàng hóa, sản xuất kinh doanh và đi lại, sinh hoạt của nhân dân; tập trung huy động cả hệ thống chính trị, tạo sự đồng thuận trong Nhân dân, triển khai đồng bộ các giải pháp phòng, chống dịch với tinh thần _“chống dịch như chống giặc’'_ và phương châm _“__4 tại chỗ_ _\\+ 5K + vắc xin + thuốc điều trị + công nghệ + ý_ _thức người dân\"_; tuyệt đối không chủ quan, lơ là, mất cảnh giác. Tiếp tục rà soát, củng cố, tăng cường hiệu quả hoạt động của Tổ giám sát phòng, chống Covid-19 tại cộng đồng ở tất cả các khu dân cư nhằm kiểm soát chặt chẽ mọi công dân ra, vào địa bàn. Tăng cường hơn nữa công tác tuyên truyền, nhắc nhở người dân thực hiện nghiêm các biện pháp phòng, chống dịch Covid-19. Nêu cao vai trò, trách nhiệm của toàn hệ thống chính trị, Ban Chỉ đạo, chính quyền các cấp; phát huy sức mạnh toàn dân trong công tác phòng, chống dịch; xác định người dân là chủ thể, là trung tâm, sự tham gia của người dân có ý nghĩa quyết định trong công tác phòng, chống và đẩy lùi đại dịch phục vụ phát triển kinh tế - xã hội.\n\n**3.** Giao Sở Y tế\n\na) Chỉ đạo xây dựng kịch bản và phương án bảo đảm công tác y tế phòng, chống dịch Covid-19 theo từng cấp độ; tổ chức đào tạo, tập huấn nâng cao năng lực truy vết, xét nghiệm, cách ly y tế và điều trị cho nhân viên y tế các cấp, nhất là năng lực điều trị ở cấp cơ sở để phân loại, điều trị phù hợp, kịp thời, hiệu quả. Có kế hoạch bảo đảm khi có dịch xảy ra: Các cơ sở khám, chữa bệnh từ tuyến huyện trở lên có hệ thống cung cấp ô xy hóa lỏng, khí nén; các trạm y tế xã, phường, thị trấn bảo đảm cung cấp ô xy y tế; có kế hoạch thành lập trạm y tế lưu động, tố chăm sóc F0 tại cộng đồng, tổ chức quản lý F0 tại nhà theo đúng hướng dẫn của Bộ Y tế.\n\nb) Đẩy nhanh tốc độ tiêm chủng vắc xin phòng Covid-19 đảm bảo an toàn, hiệu quả; ưu tiên tiêm chủng cho người cao tuổi, người có bệnh lý nền và phụ nữ có thai, nuôi con nhỏ, người lao động làm việc tại các khu, cụm công nghiệp; triển khai kịp thời tiêm chủng cho đối tượng từ 12 đến dưới 18 tuổi theo hướng dẫn của Bộ Y tế. Chủ trì, phối hợp với Công an tỉnh và các ngành, các cấp triển khai thực hiện làm sạch, đối chiếu dữ liệu, xác thực, kết nối chia sẻ dữ liệu tiêm chủng vắc xin phòng Covid-19 với cơ sở dữ liệu quốc gia về dân cư và thực hiện tiêm chủng trên Nền tảng quản lý tiêm chủng vắc xin phòng Covid-19 để phục vụ lợi ích của người dân trong việc đi lại, sinh sống và làm việc.\n\nc) Công bố, cập nhật cấp độ dịch tại các địa bàn và vùng cách ly y tế (phong tỏa) thuộc tỉnh, thành phố và các biện pháp áp dụng tương ứng trên Cổng thông tin điện tử của tỉnh; cập nhật cấp độ dịch, vùng cách ly y tế (phong tỏa) trên Cổng thông tin điện tử của Bộ Y tế.\n\nd) Phối hợp với các sở, ban, ngành liên quan xây dựng, đề xuất cơ chế đặc thù để kịp thời bổ sung nguồn lực cho việc mua sắm thiết bị, thuốc, vật tư y tế phục vụ phòng, chống dịch.\n\ne) Chỉ đạo tổ chức tốt công tác phân tuyến thu dung, cấp cứu, điều trị bệnh nhân, phân luồng khám bệnh, thiết lập khu vực khám riêng, cách ly điều trị, cấp cứu bệnh nhân mắc bệnh truyền nhiễm để tránh lây nhiễm chéo trong bệnh viện, hạn chế đến mức thấp nhất số trường hợp tử vong do mắc Covid-19 và các bệnh truyền nhiễm khác.\n\n**4.** Giao Sở Giao thông vận tải chủ trì, phối hợp với các sở, ngành; UBND các huyện, thành phố thường xuyên cập nhật, ban hành hướng dẫn cụ thể đối với hoạt động vận tải hàng hóa, hành khách trên địa bàn tỉnh đảm bảo thích ứng an toàn, linh hoạt, kiểm soát hiệu quả dịch Covid-19 theo hướng dẫn của Bộ Giao thông vận tải, Bộ Y tế; triển khai các giải pháp quản lý phương tiện vận tải hành khách và hành khách ra, vào tỉnh để thực hiện các biện pháp phòng, chống dịch kịp thời, hiệu quả; hướng dẫn công tác phòng, chống dịch đối với hoạt động thi công các dự án, công trình giao thông...\n\n**5.** Giao Sở Thông tin và Truyền thông chủ trì, phối hợp với các ngành, đơn vị liên quan tham mưu, nghiên cứu, đề xuất triển khai các nền tảng, ứng dụng công nghệ phòng chống dịch Covid-19 đồng bộ trên địa bàn tỉnh phù hợp với chỉ đạo của Chính phủ, Bộ Thông tin và Truyền thông và tình hình thực tiễn của địa phương. Phối hợp với Đài Phát thanh và Truyền hình tỉnh, Báo Sơn La, các cơ quan thông tấn, báo chí Trung ương đóng trên địa bàn tỉnh và các sở, ban, ngành, đoàn thể, các địa phương chủ động thực hiện công tác tuyên truyền các quy định về phòng, chống dịch; tăng cường tuyên truyền người dân về từ các vùng có dịch hiểu, đồng tình, ủng hộ và chủ động tham gia thực hiện khai báo y tế với cơ quan y tế địa phương hoặc kê khai các thông tin di biến động di chuyển trên các ứng dụng phục vụ công tác phòng, chống dịch Covid-19 _(PC-Covid; VN-e__I__D; Sổ_ _sức khỏe điện tử)_ để được hướng dẫn và áp dụng các biện pháp phòng bệnh theo quy định.\n\n**6.** Giao Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với UBND các huyện, thành phố thống kê, phân loại người lao động có hộ khẩu trên địa bàn trở về từ các tỉnh để áp dụng biện pháp phòng chống dịch theo quy định; rà soát người lao động có hoàn cảnh khó khăn, thuộc đối tượng hỗ trợ để xem xét hỗ trợ kịp thời; tổ chức tuyên truyền tư vấn, giới thiệu việc làm, tuyển dụng lao động đi làm việc tại các khu công nghiệp, doanh nghiệp ngoài tỉnh và xuất khẩu lao động đối với lao động động trở về.\n\n**7.** Giao các sở: Tài chính, Kế hoạch và Đầu tư căn cứ chức năng, nhiệm vụ rà soát các khoản chi thường xuyên, mua sắm, sửa chữa chưa thực sự cần thiết; các chương trình, dự án đầu tư chưa thực sự cấp bách để dự phòng nguồn lực, tài chính phục vụ cho công tác phòng, chống dịch. Sở Tài chính hướng dẫn các cơ quan, đơn vị, UBND các huyện, thành phố thực hiện các nhiệm vụ chi tiết kiệm, hiệu quả, tập trung nguồn lực để phòng, chống dịch.\n\n**8.** Giao các sở: Công Thương, Nông nghiệp và Phát triển nông thôn, Giao thông vận tải tập trung tổ chức thực hiện tốt công tác sản xuất, lưu thông hàng hóa; đảm bảo cung ứng kịp thời nhu yếu phẩm, lương thực thiết yếu và các hỗ trợ cần thiết cho người dân khi thực hiện cách ly, giãn cách.\n\n**9.** Giao Công an tỉnh\n\na) Chỉ đạo các lực lượng nghiệp vụ tăng cường công tác quản lý địa bàn, nắm hộ, nắm người, quản lý cư trú; kịp thời phát hiện, phối hợp quản lý các trường hợp công dân trở về tỉnh từ các vùng dịch và tổ chức các biện pháp phòng, chống dịch theo quy định. Cập nhật, bổ sung thông tin công dân trên hệ thống cơ sở dữ liệu quốc gia về dân cư, bảo đảm dữ liệu “_đúng, đủ, sạch, s__ố__ng”_, đáp ứng yêu cầu quản lý dân cư trên địa bàn _(cả s__ố_ _đến và số_ _đi)_; kết nối Cơ sở dữ liệu dân cư với Cơ sở dữ liệu về tiêm chủng, xét nghiệm, quản lý người nhiễm Covid-19 khỏi bệnh để triển khai thống nhất việc ứng dụng mã QR trên thẻ Căn cước công dân phục vụ việc quản lý đi lại của người dân và công tác phòng, chống dịch Covid-19.\n\nb) Triển khai các biện pháp nghiệp vụ, quản lý chặt chẽ số đối tượng có nguy cơ cao phát sinh tội phạm và vi phạm pháp luật, đối tượng có hoàn cảnh khó khăn, không có việc làm, túng quẫn về kinh tế; kịp thời phát hiện, ngăn chặn tội phạm và vi phạm pháp luật, không để phát sinh phức tạp về ANTT trên địa bàn.\n\nc) Phối hợp với ngành y tế và các lực lượng chức năng thần tốc xác minh, truy vết các trường hợp thuộc diện và thiết lập, bảo đảm an ninh, trật tự vùng phong tỏa, cách ly nơi phát hiện ca dương tính với Covid-19.\n\nd) Chủ trì, phối hợp với Sở Y tế, Giao thông vận tải và các đơn vị chức năng tham mưu thành lập điểm khai báo y tế đối với người, phương tiện vào địa bàn tỉnh nhằm ngăn ngừa nguy cơ dịch bệnh xâm nhập. Phối hợp với các đơn vị liên quan của tỉnh bạn nắm tình hình, kịp thời hỗ trợ người dân trở về tỉnh đảm bảo an ninh, an toàn.\n\n**10.** Các lực lượng vũ trang _(Công an, Quân sự, Biên phòng t__ỉ__nh)_ căn cứ chức năng, nhiệm vụ tổ chức lực lượng giám sát, quản lý chặt chẽ các khu cách ly, điều trị F0, kiên quyết không để sơ hở, nảy sinh vấn đề phức tạp, dịch bệnh lây lan ra cộng đồng. Tăng cường quản lý hoạt động người nước ngoài; quản lý người nhập cảnh, ngăn chặn và xử lý nghiêm các trường hợp nhập cảnh trái phép qua đường mòn, lối mở tuyến biên giới, ngăn chặn triệt để nguồn lây từ bên ngoài.\n\n**11.** Chủ tịch UBND huyện, thành phố\n\na) Chỉ đạo và chịu trách nhiệm tổ chức thực hiện nghiêm các quy định về phòng, chống dịch bệnh Covid-19 trên địa bàn; tổ chức diễn tập các kịch bản và phương án bảo đảm công tác y tế phục vụ phòng, chống dịch Covid-19 theo từng cấp độ dịch, sẵn sàng triển khai khi có dịch xảy ra; tiếp tục thực hiện rà soát tất cả những người đi về từ các tỉnh, thành phố; tăng cường, chủ động giám sát, xét nghiệm các trường hợp có nguy cơ cao, nhất là những điểm có người về từ các địa bàn dịch cấp độ 3, 4; các trường hợp có dấu hiệu nghi ngờ mắc bệnh để phát hiện sớm, tổ chức cách ly, theo dõi sức khỏe phù hợp và xử lý kịp thời các ổ dịch Covid-19.\n\nb) Huy động sự vào cuộc của các lực lượng từ cơ sở, nòng cốt là củng cố, nâng cao hơn nữa chất lượng, hiệu quả hoạt động của các Tổ Covid cộng đồng; phát huy vai trò của lực lượng Công an, các mô hình “_Nhóm liên gia tự quản”_, lực lượng dân quân tự vệ, dân phòng, đội tự quản, các đoàn viên, hội viên, nhất là đoàn viên thanh niên tình nguyện, cựu chiến binh... trong công tác tuyên truyền, vận động người dân chấp hành nghiêm các quy định về phòng, chống dịch tại địa phương, đặc biệt các yêu cầu khai báo y tế, cách ly đối với số công dân từ vùng dịch về địa phương; tăng cường rà soát, giám sát di biến động dân cư _(__đến và đi)_, nhất là người từ các địa phương khác về tỉnh, thực hiện phương châm “_đi từng ngõ, gõ từng nhà, rà từng đối tượng__”_ phát hiện các trường hợp đến/về từ vùng có dịch để áp dụng các biện pháp cách ly y tế theo quy định, tránh để lây nhiễm dịch bệnh trong cộng đồng; thực hiện nghiêm quy định “5K”, ứng dụng công nghệ thông tin trong theo dõi, giám sát và quản lý di biến động dân cư. Kiểm soát chặt chẽ việc khai báo y tế ngay tại điểm khai báo y tế đối với người vào địa bàn tỉnh; các bến xe, điểm tập kết, trung chuyển hàng hóa...\n\nc) Chỉ đạo thực hiện nghiêm túc việc cách ly tại các khu cách ly y tế tập trung trên địa bàn, không để “ngoài chặt, trong lỏng”, lây nhiễm chéo. Nơi nào nguy cơ cao phải tập trung lực lượng xử lý dứt điểm, tránh dây dưa.\n\nd) Đề nghị các cơ quan, tổ chức, doanh nghiệp trên địa bàn quan tâm giúp đỡ, tạo điều kiện hỗ trợ về đời sống, việc làm đối với số công dân trở về từ vùng dịch có hoàn cảnh khó khăn, góp phần bảo đảm an sinh xã hội.\n\ne) Chỉ đạo UBND các xã, phường, thị trấn và các lực lượng cơ sở _(__Tổ dân phố, trưởng bản, tiểu khu,...)_ phối hợp với lực lượng Công an thực hiện tốt công tác quản lý cư trú, quản lý đối tượng, trong đó, tập trung quản lý đối với số công dân trở về từ vùng dịch; chủ động triển khai các biện pháp phòng ngừa, đấu tranh tội phạm và vi phạm pháp luật, không để phức tạp về ANTT trên địa bàn.\n\n**12.** Đề nghị Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội các cấp tăng cường nắm tình hình từ cơ sở, huy động đoàn viên, hội viên làm nòng cốt trong công tác tuyên truyền, vận động, nâng cao nhận thức, trách nhiệm và kỹ năng phòng, chống dịch cho đoàn viên, hội viên và Nhân dân; khơi dậy tinh thần tương thân, tương ái, hỗ trợ giúp đỡ nhau vượt qua khó khăn; tiếp tục huy động các nguồn lực trong xã hội để thiết thực chăm lo, hỗ trợ cho người dân, nhất là những đối tượng khó khăn, yếu thế.\n\nYêu cầu Thủ trưởng các sở, ban, ngành, đoàn thể, Chủ tịch UBND các huyện, thành phố nghiêm túc tổ chức, triển khai, thực hiện; tăng cường công tác quản lý, giám sát, kiểm tra, đôn đốc việc tổ chức thực hiện tại cơ quan, đơn vị; chủ động xây dựng kịch bản cao nhất khi dịch bệnh bùng phát, không để bất ngờ, bị động.\n\n_(__Chỉ thị này tha__y thế Chỉ thị số_ _24/CT-UBND ngày 24/7/2021 của Chủ tịch UBND tỉnh về việc triển khai các biện pháp cấp bách phòng, chống dịch Covid-19)./._\n\n**_Nơi nhận:  \n_**\\- Thủ tướng Chính phủ _(B/c);_  \n\\- Văn phòng Chính phủ _(B/c);_  \n\\- Bộ Y tế _(B/c);_  \n\\- Thường trực Tỉnh ủy _(B/c);  \n_\\- Thường trực HĐND tỉnh;  \n\\- BCĐ PCDB Covid-19 tỉnh;  \n\\- Trung tâm Chỉ huy PCD Covid-19 tỉnh;  \n\\- Các PCT UBND tỉnh;  \n\\- Các sở, ban, ngành, đoàn thể tỉnh;  \n\\- UBND các huyện, thành phố;  \n\\- Lãnh đạo Văn phòng UBND tỉnh;  \n\\- Trung tâm Thông tin tỉnh;  \n\\- Lưu: VT, KGVX.\n\n**CHỦ TỊ****CH  \n  \n  \n  \n  \nHoàng Quốc Khánh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}