{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Luat-sua-doi-Luat-Dau-tu-cong-Luat-Dau-tu-theo-phuong-thuc-doi-tac-cong-tu-486653.aspx",
  "title": "Luật sửa đổi Luật Đầu tư công Luật Đầu tư theo phương thức đối tác công tư mới nhất",
  "properties": {
    "Số hiệu": "03/2022/QH15",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Vương Đình Huệ",
    "Ngày ban hành": "11/01/2022",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nLuật số:\n 03/2022/QH15 Hà Nội, ngày 11 tháng 01 năm 2022 LUẬT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT ĐẦU TƯ CÔNG, LUẬT ĐẦU TƯ THEO PHƯƠNG THỨC ĐỐI TÁC CÔNG TƯ, LUẬT ĐẦU TƯ, LUẬT NHÀ Ở, LUẬT ĐẤU THẦU, LUẬT ĐIỆN LỰC, LUẬT DOANH NGHIỆP, LUẬT THUẾ TIÊU THỤ ĐẶC BIỆT VÀ LUẬT THI HÀNH ÁN DÂN SỰ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số\nđiều của Luật Đầu tư công số 39/2019/QH14 đã\nđược sửa đổi, bổ sung một số điều theo Luật số\n64/2020/QH14 và Luật số 72/2020/QH14; Luật Đầu tư theo phương thức đối tác công tư số\n64/2020/QH14; Luật Đầu tư số 61/2020/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số 72/2020/QH14; Luật Nhà ở số 65/2014/QH13\nđã được sửa đổi, bổ sung một số điều theo Luật số\n40/2019/QH14, Luật số 61/2020/QH14, Luật số 62/2020/QH14 và Luật số 64/2020/QH14; Luật Đấu thầu số 43/2013/QH13 đã được sửa đổi, bổ\nsung một số điều theo Luật số 03/2016/QH14, Luật số 04/2017/QH14, Luật số 40/2019/QH14 và Luật số 64/2020/QH14; Luật Điện lực số 28/2004/QH11 đã được sửa đổi, bổ\nsung một số điều theo Luật số 24/2012/QH13 và\nLuật số 28/2018/QH14; Luật Doanh nghiệp số 59/2020/QH14; Luật Thuế tiêu thụ đặc biệt số 27/2008/QH12 đã\nđược sửa đổi, bổ sung một số điều theo Luật số\n70/2014/QH13, Luật số 71/2014/QH13 và Luật số 106/2016/QH13; Luật Thi hành án dân sự số 26/2008/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số\n64/2014/QH13, Luật số 23/2018/QH14 và Luật số 67/2020/QH14.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Luật Đầu tư công 1. Sửa đổi, bổ sung một số điểm, khoản của Điều 17 như sau:\na) Sửa đổi, bổ sung điểm b và điểm c khoản 4 như sau:\n“b) Chương trình, dự án đầu tư nhóm A sử dụng vốn vay ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài, trừ chương trình mục tiêu quốc gia, chương trình đầu tư công quy định tại khoản 1 và\nkhoản 2 Điều này;\nc) Chương trình, dự án đầu tư sử dụng vốn ODA viện trợ không hoàn lại trong các trường hợp sau: chương trình, dự án nhóm A; chương trình, dự án kèm theo khung chính sách; chương trình, dự án trong lĩnh vực quốc phòng, an ninh, tôn giáo; chương trình tiếp cận theo ngành; mua sắm các loại hàng hóa thuộc diện phải được Thủ tướng Chính phủ cho phép; sự tham gia của Việt Nam vào các chương trình, dự án khu vực;”;\nb) Bãi bỏ điểm d khoản 4;\nc) Bổ sung khoản 5a vào sau khoản 5 như sau:\n“5a. Người đứng đầu Bộ, cơ quan trung ương quyết định chủ trương đầu tư dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài quyết định phê duyệt dự án hỗ trợ kỹ thuật sử dụng vốn ODA, vốn vay ưu đãi của các nhà tài trợ nước ngoài để chuẩn bị dự án đầu tư\ndo cơ quan, tổ chức mình quản lý, trừ dự án quy định tại khoản 4 Điều này.\nHội đồng nhân dân cấp tỉnh quyết định chủ trương đầu tư dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà\ntài trợ nước ngoài, quyết định phê duyệt dự án hỗ trợ kỹ thuật sử dụng vốn ODA,\nvốn vay ưu đãi của các nhà tài trợ nước ngoài để chuẩn bị dự án đầu tư do địa phương quản lý, trừ dự án quy định tại khoản 4 Điều này.\nChính phủ quy định trình tự, thủ tục quyết định chủ\ntrương đầu tư dự án đầu tư, quyết định phê duyệt dự án hỗ trợ kỹ thuật quy định tại khoản này.”.\n2. Sửa đổi, bổ sung khoản 8 Điều 25 như sau:\n“8. Đối với chương trình, dự án khác thuộc thẩm quyền quyết định chủ trương đầu tư của Thủ tướng Chính phủ quy định tại điểm b và điểm c khoản 4 Điều 17 của Luật này, trình tự, thủ tục quyết định chủ trương đầu tư được quy định như sau:\na) Cơ quan chủ quản gửi Bộ Kế hoạch và Đầu tư báo cáo đề xuất chủ trương đầu tư;\nb) Bộ Kế hoạch và Đầu tư chủ trì thẩm định báo cáo\nđề xuất chủ trương đầu tư, nguồn vốn và khả năng cân đối vốn trình Thủ tướng Chính phủ;\nc) Thủ tướng Chính phủ xem xét, quyết định chủ\ntrương đầu tư.”.\n3. Sửa đổi, bổ sung khoản 4 Điều 82 như sau:\n“4. Quyết định chủ trương đầu tư dự án theo quy định tại khoản 5 và khoản 5a Điều 17 của Luật này, quyết định đầu tư dự án theo quy định tại khoản 2 Điều 35 của Luật này.”.\n4. Sửa đổi, bổ sung khoản 1 Điều 83 như sau:\n“1. Quyết định chủ trương đầu tư chương trình, dự\nán theo quy định tại các khoản 5a, 6 và 7 Điều 17 của Luật này.”.\nĐiều 2. Sửa đổi, bổ sung\nđiểm b khoản 2 Điều 12 của Luật Đầu tư\ntheo phương thức đối tác công tư\nSửa đổi, bổ sung điểm b khoản 2 Điều 12 như sau:\n“b) Dự án có tổng mức đầu tư tương đương dự án nhóm A theo quy định của pháp luật về đầu tư công sử dụng một hoặc một số nguồn vốn sau: vốn ngân sách trung ương do Bộ, cơ quan trung ương quản lý; vốn vay ODA; vốn vay ưu đãi của nhà tài trợ nước ngoài;”.\nĐiều 3. Sửa đổi, bổ sung một số\nđiều của Luật Đầu tư\n1. Sửa đổi, bổ sung điểm g và bổ sung điểm g1 vào sau\nđiểm g khoản 1 Điều 31 như\nsau:\n“g) Dự án đầu tư xây dựng nhà ở (để bán, cho thuê,\ncho thuê mua), khu đô thị có quy mô sử dụng đất từ 300 ha trở lên hoặc quy mô\ndân số từ 50.000 người trở lên;\ng1) Dự án đầu tư phù hợp với quy định của pháp luật về di sản văn hóa không phân biệt quy mô diện tích đất, dân số thuộc phạm vi khu vực bảo vệ I của di tích được cấp có thẩm quyền công nhận là di tích quốc gia, di tích quốc gia đặc biệt; thuộc phạm vi khu vực bảo vệ II của di tích được cấp có thẩm quyền công nhận là di tích quốc gia đặc biệt thuộc Danh mục di sản thế giới;”.\n2. Sửa đổi, bổ sung điểm b và bổ sung điểm b1 vào sau\nđiểm b khoản 1 Điều 32 như\nsau:\n“b) Dự án đầu tư xây dựng nhà ở (để bán, cho thuê,\ncho thuê mua), khu đô thị có quy mô sử dụng đất dưới 300 ha và quy mô dân số dưới 50.000 người;\nb1) Dự án đầu tư phù hợp với quy định của pháp luật về di sản văn hóa không phân biệt quy mô diện tích đất, dân số thuộc phạm vi khu vực bảo vệ II của di tích được cấp có thẩm quyền công nhận là di tích quốc gia, di tích quốc gia đặc biệt, trừ di tích quốc gia đặc biệt thuộc Danh mục di sản thế giới; dự án đầu tư không phân biệt quy mô diện tích đất, dân số thuộc khu vực hạn chế phát triển hoặc nội đô lịch sử (được xác định trong đồ án quy hoạch đô thị) của đô thị loại đặc biệt;”.\n3. Bổ sung điểm g vào sau điểm e khoản 3 Điều 33 như sau:\n“g) Đánh giá về sự phù hợp của dự án đầu tư với yêu cầu bảo vệ, phát huy giá trị của di sản văn hóa và các điều kiện theo quy định của pháp luật về di sản văn hóa.”.\n4. Bãi bỏ điểm c khoản 1 Điều 75.\n5. Bổ sung ngành, nghề số thứ tự\n132a vào sau số thứ tự 132 của Phụ lục IV về Danh mục ngành, nghề đầu tư kinh doanh có điều kiện như sau:\nSTT NGÀNH, NGHỀ\n132a Kinh doanh sản phẩm, dịch vụ an ninh mạng (không bao gồm kinh doanh sản phẩm, dịch vụ an toàn thông tin mạng và kinh doanh sản phẩm,\n dịch vụ mật mã dân sự)\nĐiều 4. Sửa đổi, bổ sung khoản 1 Điều 23 của Luật Nhà ở\nSửa đổi, bổ sung khoản 1 Điều 23 như sau:\n“1. Có quyền sử dụng đất hợp pháp thuộc một trong các trường hợp quy định tại điểm a, điểm b khoản này mà việc sử dụng đất để thực hiện dự án đầu tư xây dựng nhà ở thương mại phù hợp với quy hoạch, kế hoạch sử dụng\nđất đã được cơ quan nhà nước có thẩm quyền phê duyệt theo quy định của pháp luật về đất đai, trừ trường hợp thuộc diện Nhà nước thu hồi đất vì mục đích quốc phòng, an ninh, thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia,\ncông cộng và các trường hợp thu hồi khác theo quy định của pháp luật:\na) Có quyền sử dụng đất ở;\nb) Có quyền sử dụng đất ở và đất khác không phải là\nđất ở đáp ứng điều kiện cho phép chuyển mục đích sử dụng đất để thực hiện dự án\nđầu tư.\nSau khi đã được cơ quan có thẩm quyền chấp thuận chủ\ntrương đầu tư đồng thời chấp thuận nhà đầu tư theo quy định của pháp luật về đầu tư, nhà đầu tư có trách nhiệm thực hiện việc chuyển mục đích sử dụng đất đối với dự án có yêu cầu chuyển mục đích sử dụng đất và thực hiện các nghĩa vụ tài chính có liên quan theo quy định của pháp luật về đất đai.”.\nĐiều 5. Sửa đổi, bổ sung một số\nđiều của Luật Đấu thầu 1. Bổ sung Điều 33a vào sau\nĐiều 33 như sau:\n“Điều 33a. Các hoạt động thực hiện trước đối với dự án sử dụng vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi 1. Việc lập, trình duyệt, thẩm định, phê duyệt kế\nhoạch lựa chọn nhà thầu, hồ sơ mời thầu, hồ sơ yêu cầu, xác định danh sách ngắn\nđối với các hoạt động mua sắm của dự án sử dụng vốn hỗ trợ phát triển chính thức,\nvốn vay ưu đãi được thực hiện trước khi ký kết điều ước quốc tế, thỏa thuận quốc tế về vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi.\n2. Chính phủ quy định chi tiết Điều này.”.\n2. Sửa đổi, bổ sung điểm c khoản 1 Điều 34 như sau:\n“c) Điều ước quốc tế, thỏa thuận quốc tế đối với các dự án sử dụng vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi, trừ trường hợp quy định tại Điều 33a của Luật này;”.\nĐiều 6. Sửa đổi, bổ sung một số\nđiều của Luật Điện lực 1. Sửa đổi, bổ sung khoản 2 và bổ sung khoản 2a vào sau khoản 2 Điều 4 như sau:\n“2. Xây dựng và phát triển thị trường điện lực theo nguyên tắc công khai, bình đẳng, cạnh tranh lành mạnh, có sự điều tiết của Nhà\nnước để nâng cao hiệu quả trong hoạt động điện lực; bảo đảm quyền và lợi ích hợp pháp của các đơn vị điện lực và khách hàng sử dụng điện; thu hút mọi thành phần kinh tế tham gia hoạt động đầu tư xây dựng lưới điện truyền tải trên cơ sở bảo\nđảm quốc phòng, an ninh và theo quy hoạch phát triển điện lực, hoạt động phát\nđiện, phân phối điện, bán buôn điện, bán lẻ điện và tư vấn chuyên ngành điện lực.\nCác thành phần kinh tế ngoài nhà nước được vận hành lưới điện truyền tải do mình đầu tư xây dựng.\n2a. Nhà nước độc quyền trong các hoạt động sau đây:\na) Điều độ hệ thống điện quốc gia;\nb) Xây dựng và vận hành các nhà máy điện lớn, có ý\nnghĩa đặc biệt quan trọng về kinh tế - xã hội, quốc phòng, an ninh;\nc) Vận hành lưới điện truyền tải, trừ lưới điện truyền tải do các thành phần kinh tế ngoài nhà nước đầu tư xây dựng.”.\n2. Bổ sung một số điểm vào khoản 1 và khoản 2 Điều 40 như sau:\na) Bổ sung điểm d1 vào sau\nđiểm d khoản 1 như sau:\n“d1) Đấu nối vào lưới điện truyền tải do các thành phần kinh tế đầu tư xây dựng khi đáp ứng các điều kiện và tiêu chuẩn kỹ thuật;”;\nb) Bổ sung điểm h1 vào sau\nđiểm h khoản 2 như sau:\n“h1) Bảo đảm quyền đấu nối của các tổ chức, cá nhân hoạt động điện lực vào lưới điện truyền tải do mình đầu tư xây dựng; trường hợp từ chối đấu nối thì thực hiện theo quy định của Bộ trưởng Bộ Công Thương;”.\nĐiều 7. Sửa đổi, bổ sung một số\nđiều của Luật Doanh nghiệp 1. Sửa đổi, bổ sung tên điều và\nđoạn mở đầu khoản 1 Điều 49 như\nsau:\n“Điều 49. Quyền của thành viên công ty 1. Thành viên công ty có các quyền sau đây:”.\n2. Sửa đổi, bổ sung tên Điều 50 như sau:\n“Điều 50. Nghĩa vụ của thành viên công ty”.\n3. Sửa đổi, bổ sung một số điểm, khoản của Điều 60 như sau:\na) Sửa đổi, bổ sung điểm e khoản 2 như sau:\n“e) Họ, tên và nội dung ý kiến của người dự họp không đồng ý thông qua biên bản họp (nếu có);”;\nb) Sửa đổi, bổ sung khoản 3 như sau:\n“3. Trường hợp chủ tọa, người ghi biên bản từ chối ký biên bản họp thì biên bản này có hiệu lực nếu được tất cả thành viên khác của Hội đồng thành viên tham dự và đồng ý thông qua biên bản họp ký và có đầy đủ nội dung theo quy định tại các điểm a, b, c, d, đ và e khoản 2 Điều này. Biên bản họp ghi rõ việc chủ tọa, người ghi biên bản từ chối ký biên bản họp. Người ký biên bản họp chịu trách nhiệm liên đới về tính chính xác và trung thực của nội dung biên bản họp Hội đồng thành viên. Chủ tọa, người ghi biên bản chịu trách nhiệm cá nhân về thiệt hại xảy ra đối với doanh nghiệp do từ chối ký biên bản họp theo quy định của Luật này, Điều lệ công ty và pháp luật có liên quan.”.\n4. Sửa đổi, bổ sung điểm d khoản 1 Điều 109 như sau:\n“d) Báo cáo và tóm tắt báo cáo tài chính giữa năm,\nbao gồm cả báo cáo tài chính của công ty mẹ và báo cáo tài chính hợp nhất (nếu có); việc công bố phải thực hiện trước ngày 31 tháng 7 hằng năm;”.\n5. Sửa đổi, bổ sung khoản 1 và khoản 2 Điều 148 như sau:\n“1. Nghị quyết về nội dung sau đây được thông qua nếu\nđược số cổ đông đại diện từ 65% tổng số phiếu biểu quyết trở lên của tất cả cổ\nđông tham dự và biểu quyết tại cuộc họp tán thành, trừ trường hợp quy định tại các khoản 3, 4 và 6 Điều này; tỷ lệ cụ thể do Điều lệ công ty quy định:\na) Loại cổ phần và tổng số cổ phần của từng loại;\nb) Thay đổi ngành, nghề và lĩnh vực kinh doanh;\nc) Thay đổi cơ cấu tổ chức quản lý công ty;\nd) Dự án đầu tư hoặc bán tài sản có giá trị từ 35%\ntổng giá trị tài sản trở lên được ghi trong báo cáo tài chính gần nhất của công ty, trừ trường hợp Điều lệ công ty quy định tỷ lệ hoặc giá trị khác;\nđ) Tổ chức lại, giải thể công ty;\ne) Vấn đề khác do Điều lệ công ty quy định.\n2. Các nghị quyết được thông qua khi được số cổ\nđông sở hữu trên 50% tổng số phiếu biểu quyết của tất cả cổ đông tham dự và biểu quyết tại cuộc họp tán thành, trừ trường hợp quy định tại các khoản 1, 3, 4 và\n6 Điều này; tỷ lệ cụ thể do Điều lệ công ty quy định.”.\n6. Sửa đổi, bổ sung khoản 2 Điều 158 như sau:\n“2. Trường hợp chủ tọa, người ghi biên bản từ chối ký biên bản họp nhưng nếu được tất cả thành viên khác của Hội đồng quản trị\ntham dự và đồng ý thông qua biên bản họp ký và có đầy đủ nội dung theo quy định tại các điểm a, b, c, d, đ, e, g và h khoản 1 Điều này thì biên bản này có hiệu lực. Biên bản họp ghi rõ việc chủ tọa, người ghi biên bản từ chối ký biên bản họp.\nNgười ký biên bản họp chịu trách nhiệm liên đới về tính chính xác và trung thực của nội dung biên bản họp Hội đồng quản trị. Chủ tọa, người ghi biên bản chịu trách nhiệm cá nhân về thiệt hại xảy ra đối với doanh nghiệp do từ chối ký biên bản họp theo quy định của Luật này, Điều lệ công ty và pháp luật có liên quan.”.\n7. Sửa đổi, bổ sung khoản 5 Điều 217 như sau:\n“5. Căn cứ vào quy định của Luật này, Chính phủ quy\nđịnh chi tiết việc tổ chức quản lý và hoạt động của doanh nghiệp trực tiếp phục vụ quốc phòng, an ninh hoặc kết hợp kinh tế với quốc phòng, an ninh là doanh nghiệp nhà nước và công ty trách nhiệm hữu hạn do doanh nghiệp nhà nước quy định tại khoản 2 Điều 88 của Luật này nắm giữ 100% vốn điều lệ.”.\nĐiều 8. Sửa đổi, bổ sung điểm g khoản 4 mục I của Biểu thuế tiêu thụ đặc biệt tại Điều 7 của Luật Thuế tiêu thụ đặc biệt Sửa đổi, bổ sung điểm g khoản 4 mục I của Biểu thuế\ntiêu thụ đặc biệt tại Điều 7 như sau:\nSTT Hàng hóa, dịch vụ\nThuế suất (%)\ng) Xe ô tô chạy điện\n(1) Xe ô tô điện chạy bằng pin\n- Loại chở người từ 9 chỗ trở xuống\n+ Từ ngày 01 tháng 3 năm 2022 đến hết ngày 28 tháng 02 năm 2027 3\n+ Từ ngày 01 tháng 3 năm 2027 11\n- Loại chở người từ 10 đến dưới 16 chỗ\n+ Từ ngày 01 tháng 3 năm 2022 đến hết ngày 28 tháng 02 năm 2027 2\n+ Từ ngày 01 tháng 3 năm 2027 7\n- Loại chở người từ 16 đến dưới 24 chỗ\n+ Từ ngày 01 tháng 3 năm 2022 đến hết ngày 28 tháng 02 năm 2027 1\n+ Từ ngày 01 tháng 3 năm 2027 4\n- Loại thiết kế vừa chở người, vừa chở hàng\n+ Từ ngày 01 tháng 3 năm 2022 đến hết ngày 28 tháng 02 năm 2027 2\n+ Từ ngày 01 tháng 3 năm 2027 7\n(2) Xe ô tô chạy điện khác\n- Loại chở người từ 9 chỗ trở xuống 15\n- Loại chở người từ 10 đến dưới 16 chỗ\n10\n- Loại chở người từ 16 đến dưới 24 chỗ\n5\n- Loại thiết kế vừa chở người, vừa chở hàng 10\nĐiều 9. Sửa đổi, bổ sung một số\nđiều của Luật Thi hành án dân sự\n1. Sửa đổi, bổ sung Điều 55 như sau:\n“Điều 55. Ủy thác thi hành án và ủy thác xử lý\ntài sản 1. Cơ quan thi hành án dân sự phải ủy thác thi hành\nán trong các trường hợp sau đây:\na) Ủy thác thi hành án cho cơ quan thi hành án dân sự nơi người phải thi hành án có tài sản, làm việc, cư trú hoặc có trụ sở sau khi đã xử lý xong tài sản tạm giữ, thu giữ, tài sản kê biên trên địa bàn có\nliên quan đến khoản ủy thác, trừ trường hợp quy định tại điểm b khoản này.\nTrường hợp thi hành nghĩa vụ về tài sản thì ủy thác cho cơ quan thi hành án dân sự nơi người phải thi hành án có tài sản; trường hợp không xác định được nơi có tài sản thì ủy thác cho cơ quan thi hành án dân sự\nnơi người phải thi hành án làm việc, cư trú hoặc có trụ sở.\nTrường hợp thi hành nghĩa vụ liên đới mà người phải thi hành án có tài sản, làm việc, cư trú hoặc có trụ sở ở các địa phương khác nhau thì ủy thác toàn bộ nghĩa vụ thi hành án cho cơ quan thi hành án dân sự\nthuộc một trong các địa phương nơi người phải thi hành án có điều kiện thi hành\nán;\nb) Ủy thác thi hành án đối với khoản phải thi hành\nán cụ thể có tài sản bảo đảm theo bản án, quyết định cho cơ quan thi hành án dân sự nơi có tài sản.\n2. Cơ quan thi hành án dân sự xử lý tài sản trên địa bàn, đồng thời có thể ủy thác xử lý tài sản cho cơ quan thi hành án dân sự nơi có tài sản được bản án, quyết định tuyên kê biên, phong tỏa hoặc xử lý tài sản\nđể bảo đảm thi hành án mà tài sản ở nhiều địa phương khác nhau.”.\n2. Sửa đổi, bổ sung Điều 56 như sau:\n“Điều 56. Thẩm quyền ủy thác thi hành án, ủy thác xử lý tài sản 1. Cơ quan thi hành án dân sự cấp tỉnh ủy thác thi hành án, ủy thác xử lý tài sản như sau:\na) Ủy thác cho cơ quan thi hành án dân sự cấp tỉnh ở\nđịa phương khác đối với các bản án, quyết định về nhận người lao động trở lại làm việc hoặc bồi thường thiệt hại mà người phải thi hành án là cơ quan nhà nước cấp tỉnh trở lên; bản án, quyết định có yếu tố nước ngoài hoặc liên quan đến quyền sở hữu trí tuệ; quyết định của Trọng tài thương mại; quyết định xử lý vụ\nviệc cạnh tranh của Chủ tịch Ủy ban Cạnh tranh Quốc gia, Hội đồng xử lý vụ việc hạn chế cạnh tranh, quyết định giải quyết khiếu nại quyết định xử lý vụ việc cạnh tranh của Chủ tịch Ủy ban Cạnh tranh Quốc gia, Hội đồng giải quyết khiếu nại quyết định xử lý vụ việc cạnh tranh;\nb) Ủy thác cho cơ quan thi hành án cấp quân khu đối với vụ việc mà đương sự hoặc tài sản có liên quan đến quân đội trên địa bàn;\nc) Ủy thác cho cơ quan thi hành án dân sự cấp huyện\nđối với vụ việc khác, trừ trường hợp quy định tại điểm a và điểm b khoản này.\n2. Cơ quan thi hành án dân sự cấp huyện ủy thác thi hành án, ủy thác xử lý tài sản đối với vụ việc thuộc thẩm quyền thi hành án của mình cho cơ quan thi hành án dân sự cấp tỉnh ở địa phương khác, cơ quan thi hành án cấp quân khu, cơ quan thi hành án dân sự cấp huyện khác.\n3. Cơ quan thi hành án cấp quân khu ủy thác thi hành án, ủy thác xử lý tài sản đối với vụ việc thuộc thẩm quyền thi hành án của mình cho cơ quan thi hành án cấp quân khu khác, cơ quan thi hành án dân sự cấp tỉnh hoặc cơ quan thi hành án dân sự cấp huyện.”.\n3. Sửa đổi, bổ sung Điều 57 như sau:\n“Điều 57. Thủ tục ủy thác thi hành án và ủy thác xử lý tài sản 1. Thủ tục ủy thác thi hành án được quy định như\nsau:\na) Trong thời hạn 05 ngày làm việc, kể từ ngày xác\nđịnh có căn cứ ủy thác, Thủ trưởng cơ quan thi hành án dân sự ra quyết định ủy thác. Trường hợp thi hành quyết định áp dụng biện pháp khẩn cấp tạm thời thì ra quyết định ủy thác trong thời hạn 24 giờ, kể từ khi có căn cứ ủy thác. Trường hợp\nđã ra quyết định thi hành án nhưng xét thấy cần ủy thác thì phải ra quyết định thu hồi một phần hoặc toàn bộ quyết định thi hành án.\nHồ sơ ủy thác thi hành án bao gồm quyết định ủy thác thi hành án; bản án, quyết định hoặc bản sao bản án, quyết định trong trường hợp ủy thác cho nhiều nơi, ủy thác theo quy định tại điểm b khoản 1 Điều 55 của Luật này; bản sao biên bản kê biên, tạm giữ tài sản và các tài liệu khác có liên quan, nếu có;\nb) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược quyết định ủy thác, Thủ trưởng cơ quan thi hành án dân sự nhận ủy thác ra quyết định thi hành án và thông báo bằng văn bản cho cơ quan thi hành án dân sự\nđã ủy thác. Trường hợp thi hành quyết định áp dụng biện pháp khẩn cấp tạm thời thì phải ra ngay quyết định thi hành án.\n2. Thủ tục ủy thác xử lý tài sản được quy định như\nsau:\na) Thủ trưởng cơ quan thi hành án dân sự ra quyết định\nủy thác xử lý tài sản.\nHồ sơ ủy thác xử lý tài sản bao gồm quyết định ủy thác xử lý tài sản; bản sao bản án, quyết định; quyết định thi hành án và các tài liệu khác có liên quan, nếu có;\nb) Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược quyết định ủy thác xử lý tài sản, Thủ trưởng cơ quan thi hành án dân sự nhận\nủy thác ra quyết định xử lý tài sản ủy thác, phân công Chấp hành viên tổ chức thi hành và thông báo bằng văn bản cho cơ quan thi hành án dân sự đã ủy thác.\nChấp hành viên căn cứ quyết định thi hành án, kết quả tổ chức thi hành án của cơ quan thi hành án dân sự đã ủy thác và quyết định xử lý tài sản ủy thác để tiếp tục thực hiện trình tự, thủ tục xử lý tài sản theo quy định của Luật này;\nc) Trong thời hạn 05 ngày làm việc, kể từ ngày giao tài sản cho người mua được tài sản bán đấu giá hoặc người nhận tài sản để trừ\nvào số tiền được thi hành án, cơ quan thi hành án dân sự nhận ủy thác xử lý tài sản chuyển số tiền thu được cho cơ quan thi hành án dân sự đã ủy thác để thanh toán theo quy định tại Điều 47 của Luật này, sau khi trừ chi phí thi hành án, đồng thời, thông báo ngay bằng văn bản cho cơ quan thi hành án dân sự đã ủy thác;\nd) Cơ quan thi hành án dân sự đã ủy thác xử lý tài sản chịu trách nhiệm toàn bộ về quá trình tổ chức thi hành vụ việc, trừ việc xử\nlý tài sản của cơ quan thi hành án dân sự nhận ủy thác.\nTrường hợp xác định kết quả thẩm định giá, bán đấu giá tài sản đủ để thanh toán nghĩa vụ của người phải thi hành án và các chi phí\nliên quan hoặc có quyết định hoãn, tạm đình chỉ thi hành án thì thông báo ngay bằng văn bản cho cơ quan thi hành án dân sự nhận ủy thác để tạm dừng việc xử lý\ncác tài sản còn lại. Việc tiếp tục xử lý tài sản ủy thác được thực hiện theo thông báo của cơ quan thi hành án dân sự đã ủy thác.\nTrường hợp đã thu đủ số tiền thi hành án và các chi phí liên quan hoặc có quyết định đình chỉ thi hành án thì thông báo ngay bằng văn bản cho cơ quan thi hành án dân sự nhận ủy thác để chấm dứt việc xử lý các tài sản còn lại, giải tỏa kê biên tài sản theo quy định của Luật này. Cơ quan thi hành án dân sự đã ủy thác phải thanh toán các chi phí thi hành án phát sinh trước thời điểm chấm dứt việc xử lý tài sản cho cơ quan thi hành án dân sự nhận\nủy thác theo quy định tại khoản 1 và khoản 2 Điều 73 của Luật này;\nđ) Cơ quan thi hành án dân sự nhận ủy thác xử lý\ntài sản chịu trách nhiệm thực hiện các quy định liên quan đến việc xử lý tài sản\nủy thác; thông báo ngay bằng văn bản kết quả thẩm định giá, thời điểm bán đấu giá, kết quả xử lý tài sản cho cơ quan thi hành án dân sự đã ủy thác; tạm dừng hoặc chấm dứt xử lý tài sản theo yêu cầu của cơ quan thi hành án dân sự đã ủy thác.\n3. Cơ quan thi hành án dân sự nhận ủy thác không được từ chối thực hiện quyết định ủy thác thi hành án, ủy thác xử lý tài sản, trừ\ntrường hợp quyết định ủy thác có sự nhầm lẫn, sai sót về nội dung hoặc thẩm quyền của cơ quan thi hành án dân sự nhận ủy thác.”.\nĐiều 10. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 3 năm 2022.\nĐiều 11. Quy định chuyển tiếp 1. Đối với dự án đầu tư công nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài đã được Thủ tướng Chính phủ quyết định chủ trương đầu tư trước ngày Luật này có hiệu lực thi hành và trường hợp quy định tại khoản 2 Điều này, cơ quan, người có thẩm quyền quyết\nđịnh chủ trương đầu tư quy định tại Điều 1 của Luật này có thẩm quyền điều chỉnh chủ trương đầu tư.\n2. Đối với dự án đầu tư công nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà tài trợ nước ngoài đã hoàn thành thủ tục lập, thẩm định và có văn bản thẩm định làm cơ sở cho việc quyết định chủ trương\nđầu tư hoặc điều chỉnh chủ trương đầu tư theo quy định tại Điều 25 và Điều 34 của Luật Đầu tư công số 39/2019/QH14 đã được sửa đổi, bổ sung một số điều theo Luật số 64/2020/QH14 và Luật số 72/2020/QH14 trước ngày Luật này có hiệu lực thi hành thì tiếp tục thực hiện thủ tục trình Thủ tướng Chính phủ xem xét,\nquyết định theo quy định của Luật Đầu tư công số\n39/2019/QH14 đã được sửa đổi, bổ sung một số điều theo Luật số 64/2020/QH14 và Luật số 72/2020/QH14.\n3. Kể từ ngày Luật này có hiệu lực thi hành, hồ sơ\nhợp lệ đề nghị chấp thuận, điều chỉnh chủ trương đầu tư dự án đầu tư xây dựng nhà ở (để bán, cho thuê, cho thuê mua), khu đô thị thuộc thẩm quyền chấp thuận chủ trương đầu tư của Thủ tướng Chính phủ theo quy định tại Điều 31 của Luật Đầu tư số 61/2020/QH14 đã được sửa đổi, bổ sung một số điều theo Luật số 72/2020/QH14 nay thuộc thẩm quyền chấp thuận chủ trương đầu tư của Ủy ban nhân dân cấp tỉnh theo quy định tại\nĐiều 3 của Luật này đã tiếp nhận và quá thời hạn giải quyết nhưng chưa trả kết quả theo quy định của Luật Đầu tư số\n61/2020/QH14 đã được sửa đổi, bổ sung một số điều theo Luật số 72/2020/QH14 thì tiếp tục thực hiện theo quy định của Luật Đầu tư số 61/2020/QH14\nđã được sửa đổi, bổ sung một số điều theo Luật số 72/2020/QH14.\n4. Đối với hồ sơ hợp lệ đề nghị chấp thuận chủ\ntrương đầu tư đồng thời chấp thuận nhà đầu tư, điều chỉnh chủ trương đầu tư dự\nán đầu tư xây dựng nhà ở thương mại trong trường hợp nhà đầu tư có quyền sử dụng\nđất ở hoặc đất ở và đất khác đã được cơ quan nhà nước có thẩm quyền tiếp nhận,\ntrước ngày Luật này có hiệu lực thi hành mà chưa giải quyết xong thì tiếp tục\nđược giải quyết theo quy định tại Điều 4 của Luật này và pháp luật có liên quan.\n5. Kể từ ngày Luật này có hiệu lực thi hành, các việc thi hành án dân sự chưa được thi hành hoặc chưa thi hành xong thì áp dụng quy định của Luật này; quyết định, hành vi của cơ quan thi hành án dân sự, Chấp hành viên đã được thực hiện theo quy định của Luật Thi hành án dân sự số 26/2008/QH12 đã được sửa đổi, bổ sung một số điều theo Luật số 64/2014/QH13, Luật số 23/2018/QH14 và Luật số 67/2020/QH14 có giá trị và tiếp tục được thực hiện.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ\nnghĩa Việt Nam khóa XV, kỳ họp bất thường lần thứ nhất thông qua ngày 11 tháng 01 năm 2022.\nCHỦ TỊCH QUỐC HỘI Vương Đình Huệ"
}