{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Luat-Luat-Ngan-sach-Nha-nuoc-1998-sua-doi-06-1998-QH10-41678.aspx",
  "title": "Luật Ngân sách Nhà nước 1998 sửa đổi 06/1998/QH10",
  "properties": {
    "Số hiệu": "06/1998/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nông Đức Mạnh",
    "Ngày ban hành": "20/05/1998",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 06/1998/QH10 Hà\n Nội, ngày 20 tháng 5 năm 1998 LUẬT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT NGÂN SÁCH NHÀ NƯỚC CỦA QUỐC HỘI SỐ\n06/1998/QH10 NGÀY 20 THÁNG 05 NĂM 1998 Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này sửa đổi, bổ sung một số điều của Luật ngân sách nhà nước đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ 9 thông qua ngày 20 tháng 3 năm 1996.\nĐiều 1 Sửa đổi,\nbổ sung một số điều của Luật ngân sách nhà nước:\n1. Điều 4 được sửa đổi, bổ sung như sau:\n\"Điều 4 Ngân sách nhà nước bao gồm ngân sách trung ương và ngân sách các cấp chính quyền địa phương (ngân sách địa phương). Quan hệ giữa ngân sách các cấp được thực hiện theo các nguyên tắc sau\nđây:\n1. Ngân sách trung ương và ngân sách mỗi cấp chính quyền địa phương được phân định nguồn thu và nhiệm vụ chi cụ\nthể;\n2. Thực hiện việc bổ sung từ\nngân sách cấp trên cho ngân sách cấp dưới để bảo đảm công bằng, phát triển cân\nđối giữa các vùng, các địa phương. Số bổ sung này là khoản thu của ngân sách cấp dưới;\n3. Trường hợp cơ quan quản lý\nnhà nước cấp trên uỷ quyền cho cơ quan quản lý nhà nước cấp dưới thực hiện nhiệm vụ chi thuộc chức năng của mình, thì phải chuyển kinh phí từ ngân sách cấp trên cho cấp dưới để thực hiện nhiệm vụ đó;\n4. Ngoài việc bổ sung nguồn thu và uỷ quyền thực hiện nhiệm vụ chi quy định tại các khoản 2 và 3 Điều này,\nkhông được dùng ngân sách của cấp này để chi cho nhiệm vụ của cấp khác, trừ\ntrường hợp đặc biệt theo quy định của Chính phủ.\"\n2. Điều 28 được sửa đổi, bổ sung như sau:\n\"Điều 28 Nguồn thu của ngân sách trung\nương gồm:\n1. Các khoản thu 100%:\na) Thuế giá trị gia tăng hàng hoá nhập khẩu;\nb) Thuế xuất khẩu, thuế nhập khẩu;\nc) Thuế tiêu thụ đặc biệt, không kể thuế tiêu thụ đặc biệt hàng sản suất trong nước thu vào các mặt hàng bài lá,\nvàng mã, hàng mã và các dịch vụ kinh doanh vũ trường, mát-xa, ka-ra-ô-kê; kinh doanh gôn (golf) bán thẻ hội viên, vé chơi gôn; kinh doanh ca-si-nô (casino);\ntrò chơi bằng máy giắc-pót (jackpot); kinh doanh vé đặt cược đua ngựa, đua xe;\nd) Thuế thu nhập doanh nghiệp của các đơn vị hạch toán toàn ngành;\nđ) Các khoản thuế và thu khác từ\ndầu khí phải nộp ngân sách trung ương theo quy định của Chính phủ; \ne) Thu nhập từ vốn góp của Nhà nước, tiền thu hồi vốn của Nhà nước tại các cơ sở kinh tế, thu hồi tiền cho vay của Nhà nước (cả gốc và lãi), thu từ quỹ dự trữ nhà nước;\ng) Các khoản do Chính phủ vay;\nviện trợ không hoàn lại của Chính phủ các nước, các tổ chức, cá nhân ở nước ngoài cho Chính phủ theo quy định của pháp luật;\nh) Các khoản phí, lệ phí và các khoản thu khác nộp vào ngân sách trung ương theo quy định của Chính phủ;\ni) Thu kết dư ngân sách trung\nương;\nk) Các khoản thu khác theo quy định của pháp luật.\n2. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách trung ương và ngân sách cấp tỉnh:\na) Thuế giá trị gia tăng, không kể thuế giá trị gia tăng quy định tại điểm a khoản 1 Điều này;\nb) Thuế thu nhập doanh nghiệp,\nkhông kể thuế thu nhập doanh nghiệp quy định tại điểm d khoản 1 Điều này;\nc) Thuế thu nhập đối với người có thu nhập cao;\nd) Thuế chuyển thu nhập ra nước ngoài;\nđ) Thu sử dụng vốn ngân sách.\"\n3. Điều 30 được sửa đổi, bổ sung như sau:\n\"Điều 30 Nguồn thu của ngân sách cấp tỉnh gồm:\n1. Các khoản thu 100%:\na) Tiền cho thuê đất;\nb) Tiền cho thuê và tiền bán nhà\nở thuộc sở hữu nhà nước;\nc) Lệ phí trước bạ phát sinh trên địa bàn huyện, quận; không kể lệ phí trước bạ nhà, đất;\nd) Thu từ hoạt động xổ số kiến thiết;\nđ) Viện trợ không hoàn lại của các tổ chức, cá nhân ở nước ngoài trực tiếp cho cấp tỉnh theo quy định của pháp luật;\ne) Các khoản phí, lệ phí và các khoản thu khác nộp vào ngân sách cấp tỉnh theo quy định của Chính phủ;\ng) Huy động của các tổ chức, cá\nnhân để đầu tư xây dựng các công trình kết cấu hạ tầng theo quy định của Chính phủ;\nh) Đóng góp tự nguyện của các tổ\nchức, cá nhân ở trong và ngoài nước cho ngân sách cấp tỉnh;\ni) Thu kết dư ngân sách cấp tỉnh;\nk) Bổ sung từ ngân sách trung\nương;\nl) Các khoản thu khác theo quy định của pháp luật. \n2. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách trung ương và ngân sách cấp tỉnh theo quy định tại khoản 2 Điều 28 của Luật này. Việc phân cấp cụ thể các khoản thu này cho ngân sách các cấp chính quyền địa phương do cấp tỉnh quy định trong phạm vi tỉnh\nđược phân cấp.\n3. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn:\na) Thuế chuyển quyền sử dụng đất;\nb) Thuế nhà, đất;\nc) Tiền sử dụng đất.\n4. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn, phường:\na) Thuế sử dụng đất nông nghiệp;\nb) Thuế tài nguyên; \nc) Lệ phí trước bạ nhà, đất; \nd) Thuế tiêu thụ đặc biệt hàng sản suất trong nước thu vào các mặt hàng bài lá, vàng mã, hàng mã và các dịch vụ\nkinh doanh vũ trường, mát-xa, ka-ra-ô-kê; kinh doanh gôn bán thẻ hội viên, vé\nchơi gôn; kinh doanh ca-si-nô; trò chơi bằng máy giắc-pót; kinh doanh vé đặt cược\nđua ngựa, đua xe. \nCác khoản thu quy định tại các điểm a, b, c và d khoản này, ngân sách địa phương được hưởng 100%. Việc phân cấp cụ\nthể các khoản thu này cho ngân sách các cấp chính quyền địa phương do cấp tỉnh quy định; riêng tỷ lệ phần trăm (%) phân chia thuế sử dụng đất nông nghiệp cho ngân sách xã, thị trấn, phường tối thiểu là 20%.\"\n4. Điều 32 được sửa đổi, bổ sung như sau:\n\"Điều 32 Nguồn thu của ngân sách cấp huyện gồm:\n1. Các khoản thu 100%:\na) Thuế môn bài, trừ thuế môn bài thu từ các cá nhân và nhóm kinh doanh nhỏ ở xã, thị trấn;\nb) Thuế sát sinh thu từ các doanh nghiệp giết mổ gia súc trên địa bàn phường;\nc) Các khoản phí, lệ phí từ các hoạt động do các cơ quan thuộc cấp huyện quản lý;\nd) Tiền thu từ hoạt động sự nghiệp của các đơn vị do cấp huyện quản lý;\nđ) Viện trợ không hoàn lại của các tổ chức, cá nhân ở nước ngoài trực tiếp cho cấp huyện theo quy định của pháp luật;\ne) Đóng góp của các tổ chức, cá\nnhân để đầu tư xây dựng các công trình kết cấu hạ tầng theo quy định của Chính phủ;\ng) Đóng góp tự nguyện của các tổ\nchức, cá nhân ở trong và ngoài nước cho ngân sách cấp huyện; \nh) Thu kết dư ngân sách cấp huyện;\ni) Bổ sung từ ngân sách cấp tỉnh;\nk) Các khoản thu khác theo quy định của pháp luật.\n2. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn, phường theo quy định tại các khoản 2, 3 và 4 Điều 30 của Luật này. \n3. Ngoài ra, đối với thị xã,\nthành phố thuộc tỉnh được phân chia với ngân sách cấp tỉnh theo tỷ lệ phần trăm\n(%) khoản thu lệ phí trước bạ, không kể lệ phí trước bạ nhà, đất phát sinh trên\nđịa bàn và được thành lập quỹ đầu tư theo quy định của Chính phủ.\"\n5. Điều 33 được sửa đổi, bổ sung như sau:\n\" Điều 33 Nhiệm vụ chi của ngân sách cấp huyện gồm:\n1. Chi thường xuyên về:\na) Các hoạt động sự nghiệp kinh tế, văn hoá, thông tin, thể dục - thể thao, xã hội và các hoạt động sự nghiệp khác do cơ quan cấp huyện quản lý; riêng về giáo dục, đào tạo, y tế theo phân cấp của cấp tỉnh;\nb) Quốc phòng, an ninh và trật tự\n- an toàn xã hội, phần giao cho cấp huyện;\nc) Hoạt động của các cơ quan nhà\nnước, cơ quan Đảng Cộng sản Việt Nam và tổ chức chính trị - xã hội cấp huyện;\nd) Tài trợ cho các tổ chức xã hội,\nxã hội - nghề nghiệp cấp huyện theo quy định của pháp luật;\nđ) Các khoản chi khác theo quy định của pháp luật;\ne) Ngoài các nhiệm vụ chi quy định tại các điểm a, b, c, d và đ, khoản 1 Điều này, đối với thị xã, thành phố thuộc tỉnh còn đảm nhận thêm các nhiệm vụ chi về quản lý, duy tu, bảo dưỡng các công trình công cộng, sự nghiệp thị chính.\n2. Chi đầu tư phát triển:\nChi đầu tư xây dựng các công trình kết cấu hạ tầng kinh tế - xã hội theo phân cấp của tỉnh. Trong phân cấp đối với thị xã, thành phố thuộc tỉnh, phải có nhiệm vụ chi đầu tư xây dựng các trường phổ thông quốc lập các cấp và các công trình phúc lợi công cộng, điện chiếu sáng, cấp thoát nước, giao thông đô thị, an toàn giao thông, vệ sinh đô thị.\n3. Chi bổ sung cho ngân sách cấp dưới.\"\n6. Điều 34 được sửa đổi, bổ sung như sau:\n\"Điều 34 Nguồn thu của ngân sách xã, thị\ntrấn gồm:\n1. Các khoản thu 100%:\na) Thuế môn bài thu từ các cá\nnhân và nhóm kinh doanh nhỏ;\nb) Thuế sát sinh;\nc) Các khoản phí, lệ phí và các khoản\nđóng góp thu cho ngân sách xã, thị trấn theo quy định của pháp luật;\nd) Thu từ sử dụng qũy đất công\ních và thu hoa lợi công sản khác;\nđ) Tiền thu từ hoạt động sự nghiệp do xã, thị trấn quản lý;\ne) Các khoản đóng góp tự nguyện cho xã, thị trấn;\ng) Viện trợ không hoàn lại của các tổ chức và cá nhân ở nước ngoài trực tiếp cho xã, thị trấn theo quy định của pháp luật;\nh) Thu kết dư ngân sách xã, thị\ntrấn;\ni) Bổ sung từ ngân sách cấp trên;\nk) Các khoản thu khác theo quy định của pháp luật.\n2. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn, phường theo quy định tại các khoản 2, 3 và 4 Điều 30 của Luật này.\"\n7. Điều 37 được sửa đổi, bổ sung như sau:\n\"Điều 37 Nguồn thu của ngân sách phường gồm:\n1. Các khoản thu 100%:\na) Các khoản phí, lệ phí và các khoản\nđóng góp cho ngân sách phường theo quy định của pháp luật;\nb) Thuế sát sinh, trừ thuế sát sinh thu từ các doanh nghiệp giết mổ gia súc;\nc) Các khoản đóng góp tự nguyện của tổ chức, cá nhân cho phường;\nd) Viện trợ không hoàn lại của các tổ chức và cá nhân ở nước ngoài trực tiếp cho phường theo quy định của pháp luật;\nđ) Thu kết dư ngân sách phường;\ne) Bổ sung từ ngân sách cấp trên;\ng) Các khoản thu khác theo quy định của pháp luật.\n2. Các khoản thu phân chia theo tỷ lệ phần trăm (%) giữa ngân sách cấp tỉnh, ngân sách cấp huyện và ngân sách xã, thị trấn, phường theo quy định tại các khoản 2 và 4 Điều 30 của Luật này.\"\n8. Điều 39 được sửa đổi, bổ sung như sau:\n\"Điều 39 Chính phủ quy định cụ thể tỷ lệ phần trăm (%) phân chia các khoản thu được quy định tại khoản 2 Điều 28 của Luật này giữa ngân sách trung ương với ngân sách từng tỉnh, thành phố trực thuộc trung\nương.\nCăn cứ vào tỷ lệ phần trăm (%)\ndo Chính phủ quy định cho từng tỉnh, thành phố trực thuộc trung ương, Uỷ ban nhân dân cấp tỉnh quy định cụ thể tỷ lệ phần trăm (%) phân chia các khoản thu\nđược quy định tại các khoản 2, 3 và 4 Điều 30, các khoản 2 và 3 Điều 32 của Luật này giữa ngân sách cấp tỉnh với ngân sách từng huyện, quận, thị xã, thành phố\nthuộc tỉnh và ngân sách từng xã, phường, thị trấn. \nTỷ lệ phần trăm (%) phân chia các khoản thu giao cho từng cấp được ổn định từ 3 đến 5 năm.\"\n9. Điều 40 được sửa đổi, bổ sung như sau:\n\"Điều 40 Số bổ sung từ ngân sách cấp trên cho ngân sách cấp dưới để cân đối thu, chi ngân sách, bảo đảm thực hiện các nhiệm vụ kinh tế - xã hội được giao, được xác định trên cơ sở tính toán các nguồn thu, nhiệm vụ chi quy định tại các điều 28, 29, 30, 31, 32, 33, 34, 35, 37 và\n38 của Luật này theo các tiêu thức: dân số, điều kiện tự nhiên, điều kiện kinh tế - xã hội của từng vùng, chú ý tới vùng sâu, vùng xa, vùng căn cứ cách mạng,\nvùng dân tộc thiểu số và các vùng có khó khăn. Số bổ sung này được ổn định từ\nba đến năm năm. Hàng năm trong trường hợp có trượt giá, căn cứ vào số bổ sung đã\nđược Uỷ ban thường vụ Quốc hội quyết định và tốc độ tăng trưởng kinh tế, Chính phủ quyết định mức điều chỉnh tăng một phần theo tỷ lệ trượt giá và một phần theo tốc độ tăng trưởng kinh tế trong việc tính bổ sung cho ngân sách cấp dưới.\"\n10. Điều 44 được sửa đổi, bổ sung như sau:\n\"Điều 44 1. Các cơ quan, đơn vị có trách nhiệm trong việc thu, chi ngân sách phải tổ chức lập dự toán thu, chi ngân sách trong phạm vi nhiệm vụ được giao và gửi cơ quan tài chính cùng cấp.\n2. Cơ quan tài chính các cấp ở địa phương xem xét dự toán ngân sách của các cơ quan, đơn vị cùng cấp và dự toán ngân sách của cấp chính quyền cấp dưới, tổng hợp, lập dự toán và phương án phân bổ ngân sách địa phương trình Uỷ ban nhân dân cùng cấp.\n3. Thường trực Hội đồng nhân dân hoặc Chủ tịch, Phó chủ tịch Hội đồng nhân dân xem xét dự toán ngân sách do Uỷ\nban nhân dân cùng cấp lập để báo cáo cơ quan hành chính nhà nước cấp trên tổng hợp trình Quốc hội.\nSau khi dự toán ngân sách nhà nước\nđược Quốc hội quyết định, căn cứ vào nhiệm vụ thu, chi ngân sách được cấp trên giao, Uỷ ban nhân dân có trách nhiệm lập dự toán và phương án phân bổ ngân sách\nđịa phương trình Hội đồng nhân dân cùng cấp quyết định và báo cáo cơ quan hành chính nhà nước, cơ quan tài chính cấp trên trực tiếp.\"\n11. Điều 50 được sửa đổi, bổ sung như sau:\n\"Điều 50 1. Quốc hội quyết định dự toán ngân sách nhà nước năm sau trước ngày 30 tháng 11 năm trước.\n2. Trong trường hợp dự toán ngân sách nhà nước chưa được Quốc hội quyết định, Chính phủ lập lại dự toán ngân sách nhà nước trình Quốc hội vào thời gian do Quốc hội quyết định.\n3. Hội đồng nhân dân căn cứ vào dự toán ngân sách được cấp trên giao, căn cứ vào nguồn thu, nhiệm vụ chi đã được phân cấp cho địa phương và chế độ, chính sách hiện hành, quyết định dự toán ngân sách địa phương theo thời gian quy định của Chính phủ.\"\n12. Điều 62 được sửa đổi, bổ sung như sau:\n\"Điều 62 Trong quá trình chấp hành ngân sách nhà nước, nếu có sự thay đổi về thu, chi thì thực hiện như sau:\n1. Số tăng thu và tiết kiệm chi so với dự toán được giao được sử dụng để giảm bội chi, tăng chi trả nợ hoặc để\nbổ sung quỹ dự trữ tài chính và tăng chi cho các khoản cần thiết khác theo quy\nđịnh của Chính phủ;\n2. Trường hợp số thu không đạt dự\ntoán được duyệt, Thủ tướng Chính phủ, Chủ tịch Uỷ ban nhân dân được phép điều chỉnh giảm một số khoản chi tương ứng, đồng thời báo cáo Uỷ ban thường vụ Quốc hội và Quốc hội, Hội đồng nhân dân cùng cấp trong kỳ họp gần nhất;\n3. Trường hợp có nhu cầu chi đột xuất ngoài dự toán nhưng không thể trì hoãn được mà khoản dự phòng ngân sách không đủ đáp ứng, Thủ tướng Chính phủ, Chủ tịch Uỷ ban nhân dân phải sắp xếp lại các khoản chi trong dự toán được giao để có nguồn đáp ứng nhu cầu chi đột xuất\nđó;\n4. Hàng năm, trong trường hợp có\nsố tăng thu từ thuế xuất khẩu, thuế nhập khẩu và thuế tiêu thụ đặc biệt so với nhiệm vụ thu được giao, không kể thuế tiêu thụ đặc biệt quy định tại khoản 4 Điều 30 của Luật này, Chính phủ quyết định trích một phần theo tỷ lệ phần trăm (%) của số tăng thu đó cho ngân sách cấp tỉnh để đầu tư xây dựng các công trình kết cấu hạ tầng và báo cáo Uỷ ban thường vụ Quốc hội.\n5. Trường hợp quỹ ngân sách nhà\nnước thiếu hụt tạm thời, phải sử dụng quỹ dự trữ tài chính để xử lý. Riêng đối với ngân sách trung ương nếu quỹ dự trữ tài chính không đáp ứng được, Ngân hàng nhà nước tạm ứng cho ngân sách trung ương theo quyết định của Thủ tướng Chính phủ.\nTạm ứng từ quỹ dự trữ tài chính của ngân sách các cấp và tạm ứng từ Ngân hàng nhà nước của Ngân sách trung ương phải được hoàn trả trong năm ngân sách, trừ trường hợp đặc biệt do Thủ tướng Chính phủ quyết định.\"\nĐiều 2 Luật này có hiệu lực thi hành từ\nnăm ngân sách 1999.\nĐiều 3 Chính phủ sửa đổi, bổ sung các văn bản quy định chi tiết thi hành Luật ngân sách nhà nước cho phù hợp với Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 3 thông qua ngày 20 tháng 5 năm 1998.\nNông\n Đức Mạnh\n (Đã\n ký)"
}