{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Luat-Quoc-tich-Viet-Nam-1998-07-1998-QH10-41677.aspx",
  "title": "Luật Quốc tịch Việt Nam 1998 số 07/1998/QH10",
  "properties": {
    "Số hiệu": "07/1998/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nông Đức Mạnh",
    "Ngày ban hành": "20/05/1998",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 07/1998/QH10 Hà\n Nội, ngày 20 tháng 5 năm 1998 LUẬT QUỐC TỊCH VIỆT NAM CỦA QUỐC HỘI SỐ 071998/QH10 NGÀY 20 THÁNG 05 NĂM 1998 Quốc tịch Việt Nam thể hiện mối quan hệ gắn bó của cá nhân với Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, làm phát sinh quyền, nghĩa vụ của công dân Việt Nam đối với Nhà nước và quyền,\ntrách nhiệm của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam đối với công dân Việt Nam.\nĐể đề cao vinh dự và ý thức trách nhiệm của công dân Việt Nam trong việc hưởng quyền và làm nghĩa vụ công dân, kế thừa và phát huy truyền thống đoàn kết, yêu nước của dân tộc Việt Nam, tăng cường sự gắn bó giữa Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam với mọi người Việt Nam, dù cư trú ở trong nước hay ngoài nước,\nvì sự nghiệp dân giàu, nước mạnh, xã hội công bằng, văn minh;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này quy định về quốc tịch Việt Nam.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Quyền\nđối với quốc tịch 1. ở nước Cộng hoà xã hội chủ\nnghĩa Việt Nam, mỗi cá nhân đều có quyền có quốc tịch. Công dân Việt Nam không ai bị tước quốc tịch Việt Nam, trừ trường hợp quy định tại Điều 25 của Luật này.\n2. Nhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là Nhà nước thống nhất của các dân tộc cùng sinh sống trên lãnh thổ Việt Nam; mọi thành viên của các dân tộc đều bình đẳng về quyền có quốc tịch Việt Nam. \nĐiều 2. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. \"Quốc tịch nước ngoài\" là quốc tịch của một nước khác không phải là Cộng hoà xã hội chủ\nnghĩa Việt Nam.\n2. \"Người không quốc tịch\" là người không có quốc tịch Việt Nam và cũng không có quốc tịch nước ngoài.\n3. \"Người Việt Nam ở nước ngoài\" là công dân Việt Nam và người gốc Việt Nam đang thường trú hoặc tạm trú ở nước ngoài.\n4. \"Người Việt Nam định cư ở\nnước ngoài\" là công dân Việt Nam và người gốc Việt Nam cư trú, làm ăn,\nsinh sống lâu dài ở nước ngoài.\n5. \"Người nước ngoài cư trú\nở Việt Nam\" là công dân nước ngoài và người không quốc tịch thường trú hoặc tạm trú ở Việt Nam. \n6. \"Người nước ngoài thường trú ở Việt Nam\" là công dân nước ngoài và người không quốc tịch cư trú,\nlàm ăn, sinh sống lâu dài ở Việt Nam. \n7. \"Dẫn độ\" là việc một nước chuyển giao cho nước khác người có hành vi phạm tội hoặc người bị kết án hình sự mà bản án đã có hiệu lực pháp luật đang có mặt trên lãnh thổ của nước mình để nước được chuyển giao truy cứu trách nhiệm hình sự hoặc thi hành hình phạt đối với người đó. \n8. \"Tước quốc tịch\" là\nviệc công dân bị mất quốc tịch theo quyết định có tính chất chế tài của cơ quan nhà nước có thẩm quyền.\nĐiều 3.\nNguyên tắc một quốc tịch Nhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam công nhận công dân Việt Nam có một quốc tịch là quốc tịch Việt Nam.\nĐiều 4. Quan hệ giữa Nhà nước và công dân 1. Người có quốc tịch Việt Nam là công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam (sau đây gọi là công dân Việt Nam). \n2. Công dân Việt Nam được Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam bảo đảm các quyền công dân và phải làm tròn nghĩa vụ công dân của mình đối với Nhà nước và xã hội theo quy định của pháp luật.\nNhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam không dẫn độ công dân Việt Nam cho nước khác.\nĐiều 5. Bảo hộ đối với người Việt Nam ở nước ngoài Nhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam bảo hộ quyền lợi chính đáng của người Việt Nam ở nước ngoài.\nCác cơ quan nhà nước ở trong nước,\nCơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài có trách nhiệm thi hành mọi biện pháp cần thiết, phù hợp với pháp luật của nước sở tại,\npháp luật và tập quán quốc tế để thực hiện sự bảo hộ đó.\nĐiều 6.\nChính sách đối với người gốc Việt Nam ở nước ngoài 1. Nhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam có chính sách khuyến khích và tạo điều kiện thuận lợi để người gốc Việt Nam ở nước ngoài giữ quan hệ gắn bó với gia đình và quê hương, góp phần xây dựng quê hương, đất nước.\n2. Nhà nước có chính sách tạo điều kiện thuận lợi cho người đã mất quốc tịch Việt Nam được trở lại quốc tịch Việt Nam.\nĐiều 7. Chính sách đối với công dân Việt Nam ở nước ngoài Nhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam có chính sách để công dân Việt Nam ở nước ngoài có điều kiện hưởng các quyền công dân và làm các nghĩa vụ công dân của mình phù hợp với hoàn cảnh sống xa đất nước.\nĐiều 8. Hạn chế tình trạng không quốc tịch Nhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam tạo điều kiện cho trẻ em sinh ra trên lãnh thổ Việt Nam đều có\nquốc tịch và những người không quốc tịch thường trú ở Việt Nam được nhập quốc tịch Việt Nam theo quy định của Luật này.\nĐiều 9. Giữ\nquốc tịch khi kết hôn, ly hôn, huỷ việc kết hôn trái pháp luật Việc kết hôn, ly hôn và huỷ việc kết hôn trái pháp luật giữa công dân Việt Nam với người nước ngoài không làm thay đổi quốc tịch Việt Nam của đương sự, cũng như của con chưa thành niên của họ.\nĐiều 10. Giữ\nquốc tịch khi quốc tịch của vợ hoặc chồng thay đổi Việc vợ hoặc chồng nhập hoặc mất quốc tịch Việt Nam không làm thay đổi quốc tịch của người kia.\nĐiều 11. Giấy tờ chứng minh quốc tịch Việt Nam Các giấy tờ sau đây là căn cứ để\nchứng minh người có quốc tịch Việt Nam:\n1. Giấy chứng nhận có quốc tịch Việt Nam, Quyết định cho nhập quốc tịch Việt Nam, Quyết định cho trở lại quốc tịch Việt Nam; Giấy chứng minh nhân dân hoặc Hộ chiếu Việt Nam;\n2. Giấy khai sinh của đương sự\nkèm theo giấy tờ chứng minh quốc tịch Việt Nam của cha mẹ, nếu không có các giấy tờ quy định tại điểm 1 Điều này;\n3. Các giấy tờ khác do Chính phủ\nquy định.\nĐiều 12. Quản lý nhà nước về quốc tịch Nội dung quản lý nhà nước về quốc tịch Việt Nam bao gồm:\n1. Ban hành, hướng dẫn và tổ chức thực hiện các văn bản quy phạm pháp luật về quốc tịch Việt Nam; xây dựng chính sách về quốc tịch Việt Nam;\n2. Quyết định việc cho nhập, cho trở lại, cho thôi và tước quốc tịch Việt Nam;\n3. Cấp Giấy chứng nhận có quốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam;\n4. Thống kê nhà nước về quốc tịch Việt Nam;\n5. Thanh tra, kiểm tra việc thực hiện pháp luật về quốc tịch Việt Nam;\n6. Giải quyết khiếu nại, tố cáo về quốc tịch Việt Nam;\n7. Thực hiện hợp tác quốc tế\ntrong lĩnh vực quốc tịch. \nĐiều 13. áp dụng điều ước quốc tế \nTrong trường hợp điều ước quốc tế\nmà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với quy định của Luật này, thì áp dụng quy định của điều ước quốc tế đó.\nChương 2:\nCÓ QUỐC TỊCH VIỆT NAM\nĐiều 14.\nNgười có quốc tịch Việt Nam Người có quốc tịch Việt Nam bao gồm người đang có quốc tịch Việt Nam cho đến ngày Luật này có hiệu lực và người có quốc tịch Việt Nam theo quy định của Luật này.\nĐiều 15.\nCăn cứ xác định người có quốc tịch Việt Nam Người được xác định là có quốc tịch Việt Nam, nếu có một trong những căn cứ sau đây:\n1. Do sinh ra theo quy định tại các điều 16, 17 và 18 của Luật này;\n2. Được nhập quốc tịch Việt Nam;\n3. Được trở lại quốc tịch Việt Nam;\n4. Theo điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia;\n5. Các căn cứ quy định tại các điều 19, 28 và 30 của Luật này.\nĐiều 16. Quốc tịch của trẻ em khi sinh ra có cha mẹ là công dân Việt Nam Trẻ em khi sinh ra có cha mẹ đều là công dân Việt Nam thì có quốc tịch Việt Nam, không kể trẻ em đó sinh trong hoặc ngoài lãnh thổ Việt Nam.\nĐiều 17. Quốc tịch của trẻ em khi sinh ra có cha hoặc mẹ là công dân Việt Nam 1. Trẻ em khi sinh ra có cha hoặc mẹ là công dân Việt Nam, còn người kia là người không quốc tịch, hoặc có mẹ là\ncông dân Việt Nam, còn cha không rõ là ai, thì có quốc tịch Việt Nam, không kể\ntrẻ em đó sinh trong hoặc ngoài lãnh thổ Việt Nam. \n2. Trẻ em khi sinh ra có cha hoặc mẹ là công dân Việt Nam, còn người kia là công dân nước ngoài, thì có quốc tịch Việt Nam, nếu có sự thoả thuận bằng văn bản của cha mẹ vào thời điểm đăng ký\nkhai sinh cho con.\nĐiều 18. Quốc tịch của trẻ em khi sinh ra có cha mẹ là người không quốc tịch 1. Trẻ em sinh ra trên lãnh thổ\nViệt Nam mà khi sinh có cha mẹ đều là người không quốc tịch, nhưng có nơi thường trú tại Việt Nam, thì có quốc tịch Việt Nam. \n2. Trẻ em sinh ra trên lãnh thổ\nViệt Nam mà khi sinh có mẹ là người không quốc tịch, nhưng có nơi thường trú tại Việt Nam, còn cha không rõ là ai, thì có quốc tịch Việt Nam.\nĐiều 19. Quốc tịch của trẻ sơ sinh bị bỏ rơi, trẻ em được tìm thấy trên lãnh thổ Việt Nam 1. Trẻ sơ sinh bị bỏ rơi và trẻ\nem được tìm thấy trên lãnh thổ Việt Nam mà không rõ cha mẹ là ai, thì có quốc tịch Việt Nam.\n2. Trong trường hợp người nói tại khoản 1 Điều này chưa đủ 15 tuổi mà tìm thấy cha mẹ đều có quốc tịch nước ngoài, cha hoặc mẹ có quốc tịch nước ngoài, người giám hộ có quốc tịch nước ngoài, thì người đó không còn quốc tịch Việt Nam; đối với người từ đủ 15 tuổi đến chưa đủ 18 tuổi phải được sự đồng ý bằng văn bản của người đó.\nĐiều 20. Nhập quốc tịch Việt Nam 1. Công dân nước ngoài và người không quốc tịch đang thường trú ở Việt Nam có đơn xin nhập quốc tịch Việt Nam,\nthì có thể được nhập quốc tịch Việt Nam, nếu có đủ các điều kiện sau đây:\na) Có năng lực hành vi dân sự đầy\nđủ theo quy định của pháp luật Việt Nam;\nb) Tuân thủ Hiến pháp và pháp luật Việt Nam; tôn trọng truyền thống, phong tục, tập quán của dân tộc Việt Nam;\nc) Biết tiếng Việt đủ để hoà nhập vào cộng đồng xã hội Việt Nam;\nd) Đã thường trú ở Việt Nam từ\nnăm năm trở lên;\nđ) Có khả năng bảo đảm cuộc sống tại Việt Nam.\n2. Công dân nước ngoài và người không quốc tịch có thể được nhập quốc tịch Việt Nam mà không phải có đủ các điều kiện quy định tại các điểm c, d và đ khoản 1 Điều này, nếu thuộc một trong những trường hợp sau đây:\na) Là vợ, chồng, con, cha hoặc mẹ\ncủa công dân Việt Nam;\nb) Có công lao đóng góp cho sự\nnghiệp xây dựng và bảo vệ Tổ quốc Việt Nam;\nc) Có lợi cho Nhà nước Cộng hoà\nxã hội chủ nghĩa Việt Nam.\n3. Công dân nước ngoài được nhập quốc tịch Việt Nam thì không còn giữ quốc tịch nước ngoài, trừ trường hợp đặc biệt do Chủ tịch nước quyết định.\n4. Người xin nhập quốc tịch Việt Nam không được nhập quốc tịch Việt Nam, nếu việc đó làm phương hại đến lợi ích quốc gia của Việt Nam. \nChính phủ quy\nđịnh thủ tục, trình tự giải quyết đơn xin nhập quốc tịch Việt Nam.\nĐiều 21. Trở\nlại quốc tịch Việt Nam 1. Người đã mất quốc tịch Việt Nam theo quy định tại Điều 23 của Luật này có đơn xin trở lại quốc tịch Việt Nam, thì có thể được trở lại quốc tịch Việt Nam, nếu thuộc một trong những trường hợp sau đây:\na) Xin hồi hương về Việt Nam;\nb) Có vợ, chồng, con, cha hoặc mẹ\nlà công dân Việt Nam;\nc) Có công lao đóng góp cho sự\nnghiệp xây dựng và bảo vệ Tổ quốc Việt Nam;\nd) Có lợi cho Nhà nước Cộng hoà\nxã hội chủ nghĩa Việt Nam. \n2. Người xin trở lại quốc tịch Việt Nam không được trở lại quốc tịch Việt Nam, nếu việc đó làm phương hại đến lợi ích quốc gia của Việt Nam.\nChính phủ quy\nđịnh thủ tục, trình tự giải quyết đơn xin trở lại quốc tịch Việt Nam.\nĐiều 22. Giấy chứng nhận có quốc tịch Việt Nam 1. Công dân Việt Nam có quyền yêu cầu cơ quan nhà nước có thẩm quyền của Việt Nam quy định tại Điều 35 và Điều 36 của Luật này cấp Giấy chứng nhận có quốc tịch Việt Nam.\n2. Giấy chứng nhận có quốc tịch Việt Nam được cấp cho người có đơn yêu cầu và chứng minh được rằng họ có quốc tịch Việt Nam.\nChính phủ quy\nđịnh thủ tục, trình tự cấp Giấy chứng nhận có quốc tịch Việt Nam.\nChương 3:\nMẤT QUỐC TỊCH VIỆT NAM\nĐiều 23. Mất quốc tịch Việt Nam Công dân Việt Nam mất quốc tịch Việt Nam trong các trường hợp sau đây:\n1. Được thôi quốc tịch Việt Nam;\n2. Bị tước quốc tịch Việt Nam;\n3. Theo điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia; \n4. Trong các trường hợp quy định tại khoản 2 Điều 19, Điều 26 và Điều 28 của Luật này.\nĐiều 24.\nThôi quốc tịch Việt Nam 1. Công dân Việt Nam có đơn xin thôi quốc tịch Việt Nam để nhập quốc tịch nước ngoài, thì có thể được thôi quốc tịch Việt Nam.\n2. Người xin thôi quốc tịch Việt Nam chưa được thôi quốc tịch Việt Nam, nếu thuộc một trong những trường hợp sau\nđây: \na) Đang nợ thuế đối với Nhà nước hoặc một nghĩa vụ tài sản đối với cơ quan, tổ chức hoặc công dân Việt Nam; \nb) Đang bị truy cứu trách nhiệm hình sự;\nc) Chưa chấp hành xong bản án,\nquyết định của Toà án Việt Nam.\n3. Người xin thôi quốc tịch Việt Nam không được thôi quốc tịch Việt Nam, nếu việc đó làm phương hại đến lợi ích quốc gia của Việt Nam. \n4. Cán bộ, công chức và những người đang phục vụ trong các lực lượng vũ trang nhân dân không được thôi quốc tịch Việt Nam. \nChính phủ quy\nđịnh thủ tục, trình tự giải quyết đơn xin thôi quốc tịch Việt Nam.\nĐiều 25. Tước quốc tịch Việt Nam 1. Công dân Việt Nam cư trú ở nước ngoài có thể bị tước quốc tịch Việt Nam, nếu có hành động gây phương hại nghiêm trọng đến nền độc lập dân tộc, đến sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam hoặc đến uy tín của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2. Người đã nhập quốc tịch Việt Nam theo quy định tại Điều 20 của Luật này dù cư trú ở trong hoặc ngoài lãnh thổ\nViệt Nam cũng có thể bị tước quốc tịch Việt Nam, nếu có hành động quy định tại khoản 1 Điều này.\nĐiều 26. Huỷ\nbỏ Quyết định cho nhập quốc tịch Việt Nam 1. Người đã nhập quốc tịch Việt Nam theo quy định tại Điều 20 của Luật này dù cư trú ở trong hoặc ngoài lãnh thổ\nViệt Nam mà cố ý khai báo không đúng sự thật hoặc giả mạo giấy tờ khi xin nhập quốc tịch Việt Nam, thì Quyết định cho nhập quốc tịch Việt Nam có thể bị huỷ bỏ,\nnếu Quyết định đó được cấp chưa quá năm năm.\n2. Việc huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam của vợ hoặc chồng không làm thay đổi quốc tịch Việt Nam của người kia.\nĐiều 27. Giấy xác nhận mất quốc tịch Việt Nam Giấy xác nhận mất quốc tịch Việt Nam được cấp cho người có đơn yêu cầu và chứng minh được rằng họ đã từng có quốc tịch Việt Nam.\nChính phủ quy\nđịnh thủ tục, trình tự cấp Giấy xác nhận mất quốc tịch Việt Nam.\nChương 4:\nTHAY ĐỔI QUỐC TỊCH CỦA NGƯỜI CHƯA THÀNH NIÊN VÀ CỦA CON NUÔI\nĐiều 28. Quốc tịch của con chưa thành niên khi cha mẹ nhập, thôi hoặc trở lại quốc tịch Việt Nam 1. Khi cha mẹ có sự thay đổi về\nquốc tịch do nhập, thôi hoặc trở lại quốc tịch Việt Nam, thì quốc tịch của con chưa thành niên sinh sống cùng với cha mẹ được thay đổi theo quốc tịch của họ.\n2. Khi chỉ cha hoặc mẹ có thay đổi quốc tịch do nhập, thôi hoặc trở lại quốc tịch Việt Nam, thì quốc tịch của con chưa thành niên được xác định theo sự thoả thuận bằng văn bản của cha mẹ.\n3. Sự thay đổi quốc tịch của người từ đủ 15 tuổi đến chưa đủ 18 tuổi theo quy định tại khoản 1 và khoản 2 Điều này phải được sự đồng ý bằng văn bản của người đó.\nĐiều 29. Quốc tịch của con chưa thành niên khi cha mẹ bị tước quốc tịch Việt Nam hoặc bị huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam Khi cha mẹ hoặc một trong hai người bị tước quốc tịch Việt Nam theo quy định tại Điều 25 của Luật này hoặc bị\nhuỷ bỏ Quyết định cho nhập quốc tịch Việt Nam theo quy định tại Điều 26 của Luật này, thì quốc tịch của con chưa thành niên không thay đổi.\nĐiều 30. Quốc tịch của con nuôi chưa thành niên 1. Trẻ em là công dân Việt Nam\nđược người nước ngoài nhận làm con nuôi vẫn giữ quốc tịch Việt Nam.\n2. Trẻ em là người nước ngoài được công dân Việt Nam nhận làm con nuôi thì có quốc tịch Việt Nam, kể từ ngày được cơ quan nhà nước có thẩm quyền của Việt Nam công nhận việc nuôi con nuôi.\n3. Trẻ em là người nước ngoài được cha mẹ mà một người là công dân Việt Nam, còn người kia là người nước ngoài nhận làm con nuôi, thì được nhập quốc tịch Việt Nam theo đơn xin nhập quốc tịch Việt Nam của cha mẹ nuôi và được miễn các điều kiện quy định tại khoản 1 Điều 20 của Luật này.\nSự thay đổi quốc tịch của con nuôi từ đủ 15 tuổi đến chưa đủ 18 tuổi phải được sự đồng ý bằng văn bản của người\nđó.\nChương 5:\nTHẨM QUYỀN VÀ THỦ TỤC GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH \nĐiều 31. Thẩm quyền của Quốc hội về quốc tịch Quốc hội có những nhiệm vụ, quyền hạn sau đây về quốc tịch: \n1. Ban hành văn bản quy phạm pháp luật về quốc tịch Việt Nam;\n2. Giám sát tối cao việc tuân theo pháp luật về quốc tịch Việt Nam;\n3. Phê chuẩn hoặc bãi bỏ điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia về quốc tịch theo đề nghị của Chủ tịch nước.\nĐiều 32. Thẩm quyền của Chủ tịch nước về quốc tịch Chủ tịch nước có những nhiệm vụ,\nquyền hạn sau đây về quốc tịch: \n1. Cho nhập quốc tịch Việt Nam;\n2. Cho trở lại quốc tịch Việt Nam;\n3. Cho thôi quốc tịch Việt Nam;\n4. Tước quốc tịch Việt Nam;\n5. Huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam;\n6. Ký kết điều ước quốc tế nhân danh Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam, quyết định phê chuẩn hoặc tham gia điều ước quốc tế về quốc tịch hoặc liên quan đến quốc tịch, trừ trường hợp cần trình Quốc hội quyết định. \nĐiều 33. Thẩm quyền của Chính phủ về quốc tịch Chính phủ có những nhiệm vụ, quyền hạn sau đây về quốc tịch:\n1. Trình Quốc hội, Uỷ ban thường vụ Quốc hội các dự án luật, pháp lệnh, nghị quyết về quốc tịch Việt Nam; ban hành văn bản huớng dẫn thi hành pháp luật về quốc tịch Việt Nam;\n2. Trình Chủ tịch nước quyết định việc cho nhập, cho trở lại, cho thôi quốc tịch Việt Nam, tước quốc tịch Việt Nam và huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam;\n3. Trình Chủ tịch nước quyết định việc ký kết điều ước quốc tế nhân danh Nhà nước, phê chuẩn hoặc tham gia điều ước quốc tế về quốc tịch hoặc liên quan đến quốc tịch; quyết định việc ký kết hoặc tham gia điều ước quốc tế nhân danh Chính phủ về quốc tịch hoặc liên quan đến quốc tịch; \n4. Chỉ đạo và hướng dẫn việc cấp Giấy chứng nhận có quốc tịch Việt Nam và Giấy xác nhận mất quốc tịch Việt Nam;\n5. Tổ chức, chỉ đạo công tác phổ\nbiến, giáo dục pháp luật về quốc tịch Việt Nam;\n6. Thống kê nhà nước về quốc tịch Việt Nam; \n7. Thanh tra, kiểm tra theo thẩm quyền việc thực hiện pháp luật về quốc tịch Việt Nam;\n8. Thực hiện hợp tác quốc tế về\nquốc tịch.\nĐiều 34. Thẩm quyền của các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ về quốc tịch 1. Bộ Tư pháp giúp Chính phủ thực hiện những nhiệm vụ, quyền hạn quy định tại Điều 33 của Luật này.\n2. Các Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp thực hiện những nhiệm vụ, quyền hạn về quốc tịch theo quy định của Chính phủ.\nĐiều 35. Thẩm quyền của Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương về quốc tịch Uỷ ban nhân dân tỉnh, thành phố\ntrực thuộc trung ương có những nhiệm vụ, quyền hạn sau đây về quốc tịch:\n1. Nhận và xem xét hồ sơ xin nhập,\nxin trở lại và xin thcơ quan nước ngoài cấp hoặc chứng thựcôi quốc tịch Việt Nam; đề nghị về việc giải quyết các hồ sơ đó;\n2. Kiến nghị việc tước quốc tịch Việt Nam và việc huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam; \n3. Xét và cấp Giấy chứng nhận có\nquốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam.\nĐiều 36. Thẩm quyền của Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở\nnước ngoài về quốc tịch Cơ quan đại diện ngoại giao, Cơ\nquan lãnh sự của Việt Nam ở nước ngoài có những nhiệm vụ, quyền hạn sau đây về\nquốc tịch:\n1. Nhận và xem xét hồ sơ xin trở\nlại và xin thôi quốc tịch Việt Nam; trong trường hợp cá biệt nhận hồ sơ xin nhập quốc tịch Việt Nam; đề nghị về việc giải quyết các hồ sơ đó;\n2. Kiến nghị việc tước quốc tịch Việt Nam và việc huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam;\n3. Xét và cấp Giấy chứng nhận có\nquốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam.\nĐiều 37. Nộp\nđơn xin giải quyết các việc về quốc tịch Người xin nhập, xin trở lại, xin thôi quốc tịch Việt Nam và xin cấp Giấy chứng nhận có quốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam ở trong nước, thì nộp đơn tại Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc trung ương nơi cư trú; ở nước ngoài, thì nộp đơn tại Cơ\nquan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam.\nĐiều 38. Thời hạn giải quyết đơn yêu cầu về quốc tịch 1. Thời hạn giải quyết đơn xin nhập quốc tịch Việt Nam không quá mười hai tháng, đơn xin thôi quốc tịch Việt Nam, xin trở lại quốc tịch Việt Nam không quá sáu tháng, kể từ ngày Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương hoặc Cơ quan đại diện ngoại giao, Cơ\nquan lãnh sự của Việt Nam ở nước ngoài nhận đủ hồ sơ hợp lệ.\n2. Thời hạn giải quyết đơn xin cấp Giấy chứng nhận có quốc tịch Việt Nam, Giấy xác nhận mất quốc tịch Việt Nam không quá chín mươi ngày, kể từ ngày Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương hoặc Cơ quan đại diện ngoại giao, Cơ quan lãnh sự của Việt Nam ở nước ngoài nhận đủ hồ sơ hợp lệ.\nĐiều 39.\nĐăng Công báo Quyết định cho nhập, cho trở lại, cho thôi, tước quốc tịch Việt Nam và huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam Quyết định cho nhập, cho trở lại,\ncho thôi, tước quốc tịch Việt Nam và huỷ bỏ Quyết định cho nhập quốc tịch Việt Nam được đăng trên Công báo nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nĐiều 40. Giải quyết khiếu nại, tố cáo và tranh chấp về quốc tịch Việt Nam 1. Khiếu nại đối với quyết định hành chính, hành vi hành chính của các cơ quan nhà nước quy định tại các điều 34, 35 và 36 của Luật này và tố cáo đối với những hành vi trái pháp luật trong việc giải quyết các vấn đề về quốc tịch Việt Nam được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n2. Tranh chấp giữa cá nhân với cá nhân về quốc tịch Việt Nam do Toà án giải quyết theo thủ tục giải quyết các vụ án dân sự.\nChương 6:\nĐIỀU KHOẢN THI HÀNH\nĐiều 41.\nHợp tác quốc tế về hạn chế hai hoặc nhiều quốc tịch và giải quyết các vấn đề\nphát sinh từ tình trạng hai hoặc nhiều quốc tịch Căn cứ vào những nguyên tắc quy\nđịnh trong Luật này, cơ quan nhà nước có thẩm quyền ký kết với nước ngoài điều\nước quốc tế nhằm hạn chế tình trạng hai hoặc nhiều quốc tịch và giải quyết các vấn đề phát sinh từ tình trạng đó.\nĐiều 42.\nHiệu lực thi hành Luật này có hiệu lực thi hành kể\ntừ ngày 01 tháng 01 năm 1999 và thay thế Luật quốc tịch Việt Nam ngày 28 tháng 6 năm 1988.\nChính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 3 thông qua ngày 20 tháng 5 năm 1998.\nNông\n Đức Mạnh\n (Đã\n ký)"
}