{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Luat-quyen-tu-do-hoi-hop-1957-101-SL-L-003-36793.aspx",
  "title": "Luật quyền tự do hội họp 1957 101-SL/L.003 mới nhất",
  "properties": {
    "Số hiệu": "101-SL/L.003",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Hồ Chí Minh",
    "Ngày ban hành": "20/05/1957",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "LUẬT SỐ\n101-SL/L.003 NGÀY 20-5-1957 QUY ĐỊNH QUYỀN TỰ DO HỘI HỌP CHỦ TỊCH NƯỚC VIỆT NAM DÂN CHỦ CỘNG HOÀ \nRA SẮC LỆNH: \nNay ban bố luật quy định quyền tự\ndo hội họp đã được Quốc hội biểu quyết trong khoá họp thứ VI như sau: \nLUẬT QUY\nĐỊNH QUYỀN TỰ DO HỘI HỌP \nĐiều 1.\nQuyền tự do hội họp của nhân dân\nđược tôn trọng và bảo đảm. Không ai được xâm phạm đến quyền tự do hội họp.\nĐiều 2.\nKhông phải xin phép trước:\n- Các cuộc hội họp có tính chất gia\nđình, giữa thân thuộc, bè bạn;\n- Các buổi sinh hoạt của các hội hợp pháp, tổ chức trong trụ sở của hội, các cuộc hành lễ thường lệ của các tôn giáo tổ chức trong những nơi thờ cúng;\n- Các buổi sinh hoạt của các đoàn thể trong Mặt trận dân tộc thống nhất, và các cuộc hội họp công cộng do các\nđoàn thể này tổ chức.\nĐiều 3.\nĐể đảm bảo việc giữ gìn trật tự an ninh, các cuộc hội họp công cộng, trừ các cuộc hội họp nói trong điều 2, phải\nđược Uỷ ban hành chính địa phương cho phép trước.\nĐiều 4.\nNgười tổ chức cuộc hội họp phải chịu trách nhiệm về cuộc hội họp.\nĐiều 5.\nNếu không theo đúng thể lệ về việc xin phép trước thì người tổ chức, tuỳ trường hợp nặng nhẹ, sẽ bị cảnh cáo hoặc truy tố trước toà án và cuộc hội họp có thể bị cấm hoặc bị giải tán.\nTrường hợp bị truy tố toà án, người tổ chức cuộc hội họp trái phép sẽ bị phạt tiền từ năm vạn đồng (50.000 đ) đến hai mươi lăm vạn đồng (250.000 đ) và phạt tù từ một tháng đến sáu tháng, hoặc một trong hai hình phạt ấy.\nTrường hợp cuộc hội họp bị cấm mà\nvẫn cứ tổ chức hoặc đã bị giải tán mà vẫn cứ tổ chức lại, thì người chịu trách nhiệm sẽ bị truy tố trước toà án và sẽ bị phạt tù từ một tháng đến một năm.\nĐiều 6.\nNgười nào ngăn cản hoặc phá hoại các cuộc hội họp hợp pháp của người khác, ép buộc người khác tham dự vào các cuộc hội họp bất hợp pháp, bất cứ bằng cách nào, có thể bị cảnh cáo hoặc bị truy tố\ntrước toà án và bị xử phạt tù từ một tháng đến một năm.\nĐiều 7.\nNgười nào lợi dụng quyền tự do hội họp để hoạt động trái pháp luật, chống lại chế độ, chống lại chính quyền dân chủ nhân dân, chia rẽ dân tộc, phá tình hữu nghị giữa nhân dân ta với nhân dân các nước, tuyên truyền chiến tranh, âm mưu phá hoại sự nghiệp đấu tranh cho hoà\nbình thống nhất, độc lập, dân chủ, hành động có phương hại đến trật tự an ninh chung, hoặc đến thuần phong mỹ tục, sẽ bị truy tố trước toà án và xử phạt theo luật lệ hiện hành, và cuộc hội họp sẽ bị cấm hoặc bị giải tán.\nĐiều 8.\nTrong tình thế khẩn cấp, xét cần phải tạm thời cấm hội họp, Chính phủ sẽ quyết định.\nĐiều 9.\nTất cả luật lệ nào trái với luật này đều bãi bỏ.\nĐiều 10.\nChính phủ quy định những chi tiết thi hành luật này.\nHồ\n Chí Minh\n (Đã\n ký)"
}