{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-dau-khi-2008-sua-doi-10-2008-QH12-66946.aspx",
  "title": "Luật dầu khí 2008 sửa đổi số 10/2008/QH12",
  "properties": {
    "Số hiệu": "10/2008/QH12",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "03/06/2008",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n --------------\nLuật số: 10/2008/QH12 Hà\n Nội, ngày 03 tháng 06 năm 2008 LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT DẦU KHÍ \nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung một số\nđiều theo Nghị quyết số 51/2001/QH10;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số điều của Luật dầu khí năm 1993\nđã được sửa đổi, bổ sung theo Luật sửa đổi, bổ sung một số điều của Luật dầu khí số 19/2000/QH10,\nĐiều 1. Sửa đổi, bổ sung một số điều của Luật dầu khí:\n1. Khoản 1 Điều 3\nđược sửa đổi, bổ sung như sau:\n“1. Dầu khí\ngồm dầu thô, khí thiên nhiên và hydrocarbon ở thể khí,\nlỏng, rắn hoặc nửa rắn trong trạng thái tự nhiên, kể cả khí than, sulphur và\ncác chất tương tự khác kèm theo hydrocarbon nhưng không bao gồm than, đá phiến sét, bitum hoặc các khoáng sản khác có thể chiết xuất được dầu.”\n2. Khoản 12 Điều 3 được sửa đổi, bổ sung như sau:\n“12. Dự án khuyến khích đầu tư dầu khí là dự án tiến hành các hoạt động dầu khí tại vùng nước sâu, xa bờ, khu vực có điều kiện địa lý đặc biệt khó khăn, địa chất phức tạp và\ncác khu vực khác theo danh mục các lô do Thủ tướng Chính phủ quyết định; dự án tìm kiếm thăm dò, khai thác khí than.”\n3. Bổ sung khoản 13 Điều 3 như sau:\n“13. Khí than là hydrocarbon, thành phần chính là methane ở thể khí hoặc lỏng, được chứa trong các vỉa than hoặc trong các vỉa chứa lân cận.”\n4. Bổ sung khoản 14 Điều 3 như sau:\n“14. Công trình cố\nđịnh là công trình được xây dựng, lắp đặt cố định và sử dụng để phục vụ hoạt\nđộng dầu khí.”\n5. Bổ sung khoản 15 Điều 3 như sau:\n“15. Thiết bị\nlà tổ hợp các linh kiện cơ khí, điện, điện tử và các linh kiện cấu thành khác\nđược lắp đặt, sử dụng để phục vụ hoạt động dầu khí.”\n6. Điều 8 được sửa đổi, bổ sung như sau:\n“Điều 8.\nDiện tích tìm kiếm,\nthăm dò đối với một hợp đồng dầu khí được xác định trên cơ sở các lô do Thủ tướng Chính phủ quyết định.”\n7. Điều 13 được sửa đổi, bổ sung như sau:\n“Điều 13.\nTrong quá trình tiến hành hoạt động dầu khí, sau khi kết thúc từng công\nđoạn hoặc từng giai đoạn hoặc kết thúc hợp đồng dầu khí, tổ chức, cá nhân tiến hành hoạt động dầu khí phải thu dọn các công trình cố định, thiết bị và phương tiện phục vụ hoạt động dầu khí không còn sử dụng và phục hồi môi trường theo quy định của pháp Luật.”\n8. Điều 14 được sửa đổi, bổ sung như sau:\n“Điều 14. \nTập đoàn dầu khí Việt Nam – Công ty mẹ, tên giao dịch quốc tế là VIETNAM OIL AND GAS GROUP, gọi tắt là PETROVIETNAM, viết tắt là PVN (sau đây gọi là Tập đoàn dầu khí Việt Nam) là\ncông ty nhà nước được tiến hành các hoạt động dầu khí và ký kết hợp đồng dầu khí với tổ chức, cá nhân tiến hành hoạt động dầu khí theo quy định của pháp Luật.”\n9. Điều 17 được sửa đổi, bổ sung như sau:\n“Điều 17.\n1. Thời hạn hợp đồng dầu khí không quá hai mươi lăm năm,\ntrong đó giai đoạn tìm kiếm thăm dò không quá năm năm. \nĐối với các dự án khuyến khích đầu tư dầu khí và dự án tìm kiếm thăm dò, khai thác khí thiên nhiên, thời hạn hợp đồng dầu khí không quá ba mươi năm, trong đó giai đoạn tìm kiếm thăm dò không quá bảy năm. \n2. Thời hạn hợp đồng dầu khí có thể được kéo dài thêm, nhưng không quá năm năm; thời hạn của giai đoạn tìm kiếm thăm dò có thể được kéo dài thêm, nhưng không quá hai năm. \nTrong trường hợp đặc biệt, việc cho phép tiếp tục kéo dài thời hạn tìm kiếm thăm dò hoặc thời hạn hợp\nđồng dầu khí do Thủ tướng Chính phủ xem xét, quyết định. \n3. Sau khi tuyên bố\nphát hiện thương mại nhưng chưa có thị trường tiêu thụ và chưa có các điều kiện về đường ống, phương tiện xử lý thích hợp, Nhà thầu được giữ lại diện tích phát hiện khí. Thời hạn được giữ lại diện tích phát hiện khí không quá năm năm và\ntrong trường hợp đặc biệt có thể kéo dài thêm hai năm tiếp theo. Trong thời gian chờ đợi thị trường tiêu thụ và có các điều kiện về đường ống, phương tiện xử lý thích hợp, Nhà thầu phải tiến hành các công việc đã cam kết trong hợp đồng dầu khí. \n4. Trong trường hợp bất khả kháng hoặc trong trường hợp đặc biệt khác, các bên tham gia hợp đồng dầu khí có thể thỏa thuận phương thức tạm dừng việc thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí. Thời hạn tạm dừng do nguyên nhân bất khả kháng được kéo dài cho tới khi sự kiện bất khả kháng chấm dứt. Thời hạn tạm dừng trong trường hợp đặc biệt khác do Thủ tướng Chính phủ quyết định, nhưng không quá ba năm. \n5. Thời hạn kéo dài thêm giai đoạn tìm kiếm thăm dò, thời hạn giữ lại diện tích phát hiện khí đã được tuyên bố phát hiện thương mại và thời hạn tạm dừng việc thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí trong trường hợp bất khả kháng hoặc trong trường hợp đặc biệt khác không tính vào thời hạn hợp đồng dầu khí. \n6. Hợp đồng dầu khí\ncó thể kết thúc trước thời hạn với điều kiện Nhà thầu phải hoàn thành các nghĩa vụ đã cam kết và được các bên ký kết hợp đồng thỏa thuận. \n7.\nChính phủ quy định điều kiện tạm dừng việc thực hiện một số quyền và nghĩa vụ của hợp đồng dầu khí trong trường hợp đặc biệt; điều kiện và thủ tục kéo dài thời hạn tìm kiếm thăm dò hoặc kéo dài thời hạn hợp đồng dầu khí.”\n10. Điều 23 được sửa đổi, bổ sung như sau:\n“Điều 23.\nHợp đồng dầu khí phải\nđược Thủ tướng Chính phủ phê duyệt và có hiệu lực theo quy định tại Giấy chứng nhận đầu tư.”\n11. Điều 24 được sửa đổi, bổ sung như sau:\n“Điều 24.\n1. Việc chuyển nhượng toàn bộ hoặc một phần hợp đồng dầu khí của các bên tham gia hợp đồng phải đáp ứng các điều kiện sau đây:\na) Bên nhận chuyển nhượng cam kết thực hiện các nội dung của hợp đồng dầu khí đã được bên chuyển nhượng ký kết;\nb) Bảo đảm các điều kiện về chuyển nhượng vốn, dự án theo quy định của pháp Luật về đầu tư. \nViệc chuyển nhượng toàn bộ hoặc một phần hợp đồng dầu khí phải được Thủ tướng Chính phủ phê duyệt và có hiệu lực theo quy định tại Giấy chứng nhận đầu tư đã được điều chỉnh. \n2. Tập đoàn dầu khí\nViệt Nam được quyền ưu tiên mua lại một phần hoặc toàn bộ hợp đồng dầu khí được chuyển nhượng.\n3. Bên chuyển nhượng có nghĩa vụ nộp thuế, lệ phí theo quy định của pháp Luật về thuế, phí và lệ\nphí.”\n12. Điều 26 được sửa đổi, bổ sung như sau:\n“Điều 26.\nNhà thầu được quyền ký kết hợp đồng về dịch vụ dầu khí, nhưng phải ưu tiên ký kết hợp đồng đó với tổ\nchức, cá nhân Việt Nam. \nViệc\nđấu thầu và ký kết hợp đồng cung cấp dịch vụ dầu khí liên quan trực tiếp đến hoạt\nđộng tìm kiếm thăm dò, phát triển mỏ và khai thác dầu khí được thực hiện theo quy định riêng do Chính phủ ban hành. \nViệt Nam tự đảm nhiệm dịch vụ bay hoặc ký kết hợp đồng liên doanh với nước ngoài để thực hiện các dịch vụ bay phục vụ hoạt động dầu khí.”\n13. Điểm đ khoản 1 Điều 28 được sửa đổi, bổ sung như sau: \n“đ) Được miễn thuế nhập khẩu, thuế xuất khẩu theo quy định của Luật thuế xuất khẩu, thuế nhập khẩu.”\n14. Điểm g khoản 1 Điều 28 được sửa đổi, bổ sung như sau:\n“g) Được xuất khẩu phần dầu khí của mình theo thỏa thuận trong hợp đồng dầu khí mà không cần xin giấy phép xuất khẩu, trừ trường hợp quy định tại khoản 9 Điều 30 của Luật này.”\n15. Điều 29 được sửa đổi, bổ sung như sau:\n“Điều 29.\nNhà thầu phụ được hưởng các quyền quy định tại các điểm a, c và đ khoản 1 Điều 28 của Luật này.\nNhà thầu phụ là tổ chức,\ncá nhân nước ngoài được chuyển phần thu hồi chi phí và lợi nhuận thu được trong quá trình hoạt động dịch vụ dầu khí ra nước ngoài.”\n16. Khoản 9 Điều 30 được sửa đổi, bổ sung như sau:\n“9. Bán tại thị trường Việt Nam khi Chính phủ yêu cầu:\na) Khí thiên nhiên thuộc sở hữu của mình trên cơ sở thỏa thuận tại các dự án phát triển, khai thác khí; \nb) Phần dầu thô thuộc sở hữu của mình theo giá cạnh tranh quốc tế.”\n17. Điều 32 được sửa đổi, bổ sung như sau:\n“Điều 32.\n1. Tổ chức, cá nhân tiến hành các hoạt động dầu khí, người nước ngoài, người Việt Nam làm việc cho Nhà thầu dầu khí, Xí nghiệp liên doanh dầu khí và Nhà thầu phụ phải nộp các khoản thuế theo quy định của pháp Luật về thuế. \n2. Thu nhập từ hoạt động dầu khí sau khi nộp thuế thu nhập doanh nghiệp được ngân sách nhà nước giao lại một phần hợp lý cho Tập đoàn dầu khí Việt Nam để đầu tư phát triển các dự án dầu khí theo quy định của pháp Luật.”\n18. Điều 38 được sửa đổi, bổ sung như sau:\n“Điều 38.\n1.\nChính phủ thống nhất quản lý nhà nước về hoạt động dầu khí.\n2. Bộ Công thương chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động dầu khí\ntheo quy định sau đây:\na) Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp Luật, chiến lược, quy hoạch, kế hoạch phát triển ngành dầu khí;\nb) Chủ trì trình Thủ\ntướng Chính phủ phê duyệt hợp đồng dầu khí, dự án đầu tư dầu khí theo quy định của pháp Luật về đầu tư, báo cáo trữ lượng, kế hoạch tổng thể phát triển mỏ và\nkế hoạch phát triển mỏ, kết quả đấu thầu lô dầu khí và hợp đồng dầu khí, phương\nán hợp tác để triển khai hoạt động dầu khí tại các vùng chồng lấn với nước ngoài, kéo dài thời hạn tìm kiếm thăm dò hoặc thời hạn hợp đồng dầu khí, thời hạn tạm dừng hợp đồng dầu khí trong trường hợp bất khả kháng, trường hợp đặc biệt;\nc) Tổ chức xây dựng và trình Thủ tướng Chính phủ ban hành danh mục các lô, phân định và điều chỉnh giới hạn các lô; \nd) Tổng hợp, theo dõi, báo cáo tình hình phát triển và kết quả tìm kiếm, thăm dò, khai thác, tiêu thụ dầu khí trong nước và xuất khẩu; \nđ) Phê duyệt chương trình, kế hoạch khai thác sớm tại các khu vực diện tích hợp đồng; phê duyệt kế\nhoạch, kiểm tra, xử lý vi phạm trong việc thu dọn các công trình cố định, thiết bị và phương tiện phục vụ hoạt động dầu khí không còn sử dụng và việc phục hồi môi trường theo quy định của pháp Luật; \ne) Quyết định cho phép đốt bỏ khí đồng hành; thu hồi mỏ nếu nhà thầu không tiến hành phát triển mỏ\nvà khai thác dầu khí theo thời hạn quy định trong kế hoạch phát triển mỏ đã được phê duyệt; \ng) Quản lý việc đào tạo,\nbồi dưỡng, phát triển nguồn nhân lực cho hoạt động dầu khí; xây dựng chế độ,\nchính sách hợp lý nhằm thu hút nhân lực cho hoạt động dầu khí; \nh) Thực hiện hợp tác quốc tế trong lĩnh vực dầu khí; \ni) Tuyên truyền, phổ\nbiến giáo dục pháp Luật về dầu khí;\nk) Kiểm tra, thanh tra, xử lý vi phạm và giải quyết khiếu nại, tố cáo về hoạt động dầu khí; \nl) Thực hiện các nhiệm vụ khác về quản lý nhà nước đối với hoạt động dầu khí theo quy định của pháp Luật.\n3. Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý\nnhà nước về hoạt động dầu khí theo quy định của pháp Luật.\n4. Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương trong phạm vi nhiệm vụ, quyền hạn của mình có\ntrách nhiệm thực hiện quản lý nhà nước về hoạt động dầu khí tại địa phương theo quy định của pháp Luật.”\n19. Thay cụm từ\n“Tổng Công ty dầu khí Việt Nam” bằng cụm từ “Tập đoàn dầu khí Việt Nam” tại khoản 5 Điều 3, khoản 9 Điều 15, các điều 20, 21, 22, 25 và khoản 6 Điều 30 của Luật dầu khí năm 1993 đã được sửa\nđổi, bổ sung theo Luật sửa đổi, bổ sung một số điều của Luật dầu khí số\n19/2000/QH10. \n20. Bãi bỏ các\nđiều 33, 34, 35, 36, 37 và 39 của Luật dầu khí năm 1993 đã được sửa đổi, bổ sung theo Luật sửa đổi, bổ sung một số điều của Luật dầu khí số 19/2000/QH10. \nĐiều 2. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2009. \nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 3 thông qua ngày 03 tháng 06 năm 2008.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}