{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-to-chuc-chinh-quyen-dia-phuong-1958-110-SL-L011-36836.aspx",
  "title": "Luật tổ chức chính quyền địa phương 1958 110-SL/L011",
  "properties": {
    "Số hiệu": "110-SL/L011",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Hồ Chí Minh",
    "Ngày ban hành": "31/05/1958",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "LUẬT TỔ\nCHỨC CHÍNH QUYỀN ĐỊA PHƯƠNG\n(Đã được Quốc hội biểu quyết trong phiên họp ngày 29-4-1958) \nChương 1:\nHỆ THỐNG TỔ CHỨC \nĐiều 1.\nChính quyền địa phương tổ chức như sau:\nCác khu tự trị, các thành phố trực thuộc trung ương, tỉnh, châu, thành phố trực thuộc tỉnh, thị xã, xã, thị trấn có Hội đồng nhân dân (HĐND) và Uỷ ban hành chính (UBHC).\nCác huyện có Uỷ ban hành chính.\nCác khu phố ở các thành phố và\nthị xã lớn có Ban hành chính khu phố. Tổ chức, nhiệm vụ, quyền hạn, lề lối làm việc của Ban hành chính khu phố do Thủ tướng Chính phủ quy định.\nĐiều 2.\nCác thành phố có thể chia thành khu phố có Hội đồng nhân Dân và Uỷ ban hành chính. Điều kiện thành lập khu phố\ncó Hội đồng nhân dân và Uỷ ban hành chính và tổ chức, nhiệm vụ, quyền hạn của chính quyền khu phố do Hội đồng Chính phủ quy định.\nChương 2:\nHỘI ĐỒNG NHÂN DÂN CÁC CẤP Mục 1:TỔ CHỨC\nĐiều 3.\nHội đồng nhân dân các cấp là cơ\nquan quyền lực Nhà nước ở địa phương, do nhân dân bầu ra.\nSố lượng đại biểu Hội đồng nhân dân mỗi cấp và cách thức bầu cử do luật bầu cử quy định.\nĐiều 4.\nNhiệm kỳ Hội đồng nhân dân khu tự\ntrị, thành phố trực thuộc trung ương, tỉnh là 3 năm.\nNhiệm kỳ Hội đồng nhân dân các cấp khác là 2 năm.\nĐiều 5.\nTrong nhiệm kỳ, nếu đại biểu Hội\nđồng nhân dân các cấp vì lý do gì mà không đảm nhiệm được chức vụ đại biểu, thì\ncử tri thuộc đơn vị bầu cử đã bầu ra đại biểu đó sẽ bầu người thay thế.\nMục 2: NHIỆM VỤ VÀ QUYỀN HẠN \nĐiều 6.\nTrong phạm vi địa phương và\ntrong phạm vi quyền hạn của mình, căn cứ vào nhiệm vụ chung của Nhà nước và nhu cầu của địa phương, Hội đồng nhân dân lãnh đạo các ngành công tác, các mặt sinh hoạt, và quyết định tất cả công việc Nhà nước trong phạm vi địa phương được quyền quản lý, dưới sự lãnh đạo tập trung và thống nhất của trung ương.\nĐiều 7.\nTrong phạm vi địa phương và\ntrong phạm vi luật lệ quy định, Hội đồng nhân dân khu tự trị, thành phố trực thuộc trung ương, tỉnh, châu, thành phố trực thuộc tỉnh, có nhiệm vụ và quyền hạn như sau:\n1) Bảo đảm sự tôn trọng và chấp hành luật lệ của Nhà nước và nghị quyết của cấp trên.\n2) Ra những nghị quyết thi hành trong phạm vi địa phương.\nNhững nghị quyết thuộc quyền xét duyệt của cấp trên theo luật lệ quy định phải được cấp có thẩm quyền thông qua trước khi ban hành.\n3) Căn cứ vào kế hoạch chung của Nhà nước, quyết định kế hoạch kiến thiết kinh tế, kiến thiết văn hoá, công tác xã hội và sự nghiệp lợi ích công cộng.\n4) Căn cứ vào kế hoạch chung của cấp trên, quyết định những công việc thuộc nhiệm vụ xây dựng quân đội, củng cố\nquốc phòng trong địa phương.\n5) Thẩm tra và phê chuẩn dự toán và quyết toán ngân sách.\n6) Bầu cử uỷ viên Uỷ ban hành chính cấp mình.\n7) Thẩm tra các báo cáo công tác của Uỷ ban hành chính cấp mình.\n8) Sửa đổi hoặc huỷ bỏ những nghị\nquyết không thích đáng của Uỷ ban hành chính cấp mình, của Hội đồng nhân dân và\nUỷ ban hành chính cấp dưới.\nXét duyệt những nghị quyết của Hội\nđồng nhân dân và Uỷ ban hành chính cấp dưới trong các trường hợp do luật lệ quy\nđịnh.\n9) Bảo vệ tài sản công cộng.\n10) Bảo vệ trật tự an ninh chung.\n11) Bảo đảm quyền công dân, bảo\nđảm quyền bình đẳng của các dân tộc.\nTrong sự thực hành các nhiệm vụ\nvà quyền hạn nói trên, Hội đồng nhân dân các khu tự trị chiếu theo pháp luật mà\nthực hiện các quyền lợi của khu tự trị.\nĐiều 8.\nTrong phạm vi địa phương và\ntrong phạm vi luật lệ quy định, Hội đồng nhân dân thị xã, xã, thị trấn, có nhiệm vụ và quyền hạn như sau:\n1) Bảo đảm sự tôn trọng và chấp hành luật lệ của Nhà nước và nghị quyết của cấp trên.\n2) Ra những nghị quyết thi hành trong phạm vi địa phương.\nNhững nghị quyết thuộc thẩm quyền xét duyệt của cấp trên theo luật lệ quy định phải được cấp có thẩm quyền thông qua trước khi ban hành.\n3) Căn cứ vào kế hoạch chung của cấp trên quyết định kế hoạch sản xuất nông nghiệp, thủ công nghiệp và công nghiệp,\nquyết định kế hoạch về sự nghiệp hợp tác tương trợ và các công tác kinh tế\nkhác.\n4) Căn cứ vào kế hoạch chung của cấp trên, quyết định kế hoạch thực hiện công tác văn hoá, xã hội.\n5) Căn cứ vào kế hoạch chung của cấp trên, quyết định kế hoạch thực hiện công trình lợi ích công cộng.\n6) Thẩm tra và phê chuẩn dự toán và quyết toán ngân sách.\n7) Căn cứ vào kế hoạch chung của cấp trên, quyết định kế hoạch thực hiện các công tác quân sự trong địa phương.\n8) Bầu cử uỷ viên Uỷ ban hành chính cấp mình (và Uỷ ban hành chính huyện nếu là các Hội đồng nhân dân xã, thị\ntrấn).\n9) Thẩm tra các báo cáo công tác của Uỷ ban hành chính cấp mình.\n10) Sửa đổi hoặc huỷ bỏ những nghị quyết không thích đáng của Uỷ ban hành chính cấp mình.\n11) Bảo vệ tài sản công cộng.\n12) Bảo vệ trật tự, an ninh chung.\n13) Bảo đảm quyền công dân, bảo\nđảm quyền bình đẳng của các dân tộc.\nĐiều 9.\nHội đồng nhân dân các cấp có quyền bãi miễn uỷ viên Uỷ ban hành chính do mình bầu ra.\nMục 3: CHẾ ĐỘ\nLÀM VIỆC \nĐiều 10.\nHội nghị Hội đồng nhân dân do Uỷ\nban hành chính cùng cấp triệu tập.\nĐiều 11.\nHội đồng nhân dân khu tự trị và\ntỉnh họp 6 tháng một lần.\nHội đồng nhân dân thành phố và\nchâu họp 3 tháng một lần.\nHội đồng nhân dân thị xã, xã, thị\ntrấn họp ít nhất 3 tháng một lần.\nĐiều 12.\nNgoài các khoá họp thường kỳ nói\nở điều 11, Uỷ ban hành chính các cấp có thể triệu tập hội nghị bất thường của Hội\nđồng nhân dân cấp mình nếu xét thấy cần thiết, hoặc theo chỉ thị của cấp trên,\nhoặc khi có từ 1/3 tổng số đại biểu Hội đồng nhân dân trở lên yêu cầu.\nĐiều 13.\nMỗi kỳ họp hội nghị, Hội đồng nhân dân bầu ra Chủ tịch đoàn để điều khiển hội nghị.\nHội nghị có một hay nhiều thư ký\ndo Chủ tịch đoàn đề cử và Hội đồng nhân dân thông qua.\nĐiều 14.\nKhi họp hội nghị, Hội đồng nhân dân các cấp có thể lập những Tiểu ban cần thiết trong thời gian hội nghị.\nĐiều 15.\nTrong hội nghị, đại biểu Hội đồng nhân dân, Chủ tịch đoàn và Uỷ ban hành chính cùng cấp đều có thể đề xuất vấn đề,\nkèm dự án nghị quyết. Các dự án này do Chủ tịch đoàn đưa ra hội nghị thảo luận,\nhoặc giao cho một Tiểu ban xét trước rồi đưa ra hội nghị thảo luận, hoặc giao cho Uỷ ban hành chính nghiên cứu để trình bày trong phiên họp sau của Hội đồng.\nĐiều 16.\nHội đồng nhân dân các cấp phải có quá nửa số đại biểu đến họp thì biểu quyết mới có giá trị.\nNghị quyết của Hội đồng nhân dân phải được quá nửa số đại biểu có mặt biểu quyết thoả thuận mới có giá trị.\nĐối với Hội đồng nhân dân các cấp trong khu vực có dân tộc thiểu số, trước khi biểu quyết một vấn đề quan trọng có liên quan đến một dân tộc nào, nhất thiết cần thảo luận với đại biểu của dân tộc ấy.\nĐiều 17.\nKhi Hội đồng nhân dân các cấp họp hội nghị, cán bộ phụ trách các cơ quan chuyên môn cùng cấp có thể được mời đến tham dự.\nNhững người được mời tới dự có\nquyền tham gia ý kiến, nhưng không có quyền biểu quyết.\nĐiều 18.\nTrừ trường hợp đặc biệt phải họp kín, Hội đồng nhân dân các cấp họp công khai, có nhân dân dự thính.\nĐiều 19.\nTrong thời gian Hội đồng nhân dân họp hội nghị, nếu không có sự đồng ý của Chủ tịch đoàn thì không được bắt và\nxét hỏi đại biểu. Trong trường hợp phạm pháp quả tang hoặc trường hợp khẩn cấp thì cơ quan có trách nhiệm, sau khi bắt giữ một đại biểu, phải lập tức xin Chủ\ntịch đoàn thoả thuận.\nĐiều 20.\nĐại biểu Hội đồng nhân dân các cấp\nđược hưởng cấp phí đi đường và lưu trú mỗi khi họp hội nghị. Chế độ cấp phí do Chính phủ quy định.\nMục 4: QUAN HỆ\nGIỮA ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN VÀ CỬ TRI \nĐiều 21.\nĐại biểu Hội đồng nhân dân các cấp phải giữ mối liên hệ mật thiết với cử tri đã bầu ra mình, báo cáo hoạt động của mình với cử tri, thu thập và phản ánh ý kiến, nguyện vọng của nhân dân cho Hội\nđồng nhân dân và Uỷ ban hành chính, giúp Uỷ ban hành chính cấp mình đẩy mạnh công tác và tuyên truyền, phổ biến luật lệ, chính sách của Nhà nước.\nĐại biểu Hội đồng nhân dân cấp trên có thể tham dự Hội nghị Hội đồng nhân dân cấp dưới, ở đơn vị bầu cử mình.\nĐiều 22.\nĐại biểu Hội đồng nhân dân chịu sự giám sát của cử tri đã bầu ra mình.\nCử tri có quyền bãi miễn đại biểu Hội đồng nhân dân do mình bầu ra.\nViệc bãi miễn một đại biểu Hội đồng nhân dân phải có quá nửa tổng số cử tri thuộc đơn vị bầu cử đã bầu ra đại biểu ấy bỏ phiếu thông qua. Thủ tục bỏ phiếu theo như lúc bầu cử.\nChương 3:\nUỶ BAN HÀNH CHÍNH CÁC CẤP Mục 1: TỔ\nCHỨC \nĐiều 23.\nUỷ ban hành chính các cấp là cơ\nquan chấp hành của Hội đồng nhân dân cùng cấp, là cơ quan hành chính của Nhà nước\nở cấp ấy.\nở cấp huyện (không có Hội đồng nhân dân), Uỷ ban hành chính huyện là cơ quan hành chính của Nhà nước ở cấp ấy.\nĐiều 24.\nUỷ ban hành chính các cấp chịu trách nhiệm và báo cáo công tác với Hội đồng nhân dân cùng cấp, với cơ quan hành chính cấp trên trực tiếp, và đặt dưới sự lãnh đạo thống nhất của Chính phủ.\nĐiều 25.\nUỷ ban hành chính do Hội đồng nhân dân cùng cấp bầu ra.\nUỷ ban hành chính huyện do các đại biểu Hội đồng nhân dân xã và thị trấn bầu ra. Cách thức bầu cử do luật bầu cử\nquy định.\nĐiều 26.\nSố lượng uỷ viên Uỷ ban hành chính các cấp định từ 5 đến 19, trong đó có Chủ tịch và một hoặc nhiều Phó Chủ\ntịch. ở các khu vực tự trị và miền núi, số lượng uỷ viên Uỷ ban hành chính từ cấp châu trở lên tối đa là 25.\nĐiều 27.\nCấp có thẩm quyền ấn định số lượng uỷ viên cụ thể cho Uỷ ban hành chính mỗi cấp quy định như sau:\n- Hội đồng Chính phủ quy định số\nuỷ viên cho Uỷ ban hành chính khu tự trị, thành phố trực thuộc trung ương, tỉnh.\n- Uỷ ban hành chính thành phố trực thuộc trung ương, tỉnh, quy định số uỷ viên cho Uỷ ban hành chính thành phố trực thuộc tỉnh, huyện, thị xã, xã và thị trấn.\n- Ở khu tự trị, Uỷ ban hành chính khu tự trị quy định số uỷ viên cho Uỷ ban hành chính châu, huyện, thị xã;\nUỷ ban hành chính tỉnh hoặc châu (nơi không có tỉnh) quy định số uỷ viên cho Uỷ\nban hành chính xã, trị trấn.\nĐiều 28.\nNhiệm kỳ của Uỷ ban hành chính theo nhiệm kỳ của Hội đồng nhân dân đã bầu ra Uỷ ban hành chính.\nKhi Hội đồng nhân dân mãn khoá,\nUỷ ban hành chính sẽ tiếp tục làm việc cho tới khi Hội đồng nhân dân khoá sau bầu ra Uỷ ban hành chính mới.\nĐiều 29.\nTrong nhiệm kỳ, nếu uỷ viên Uỷ\nban hành chính vì lý do gì mà không đảm nhiệm được chức vụ thì Hội đồng nhân dân đã bầu ra uỷ viên đó sẽ bầu người thay thế.\nMục 2: NHIỆM VỤ VÀ QUYỀN HẠN \nĐiều 30.\nTrong phạm vi địa phương và\ntrong phạm vi luật lệ quy định, Uỷ ban hành chính khu tự trị, thành phố trực thuộc trung ương, tỉnh, châu, thành phố trực thuộc tỉnh, có nhiệm vụ và quyền hạn như sau:\n1) Thi hành luật lệ của Nhà nước,\nquyết định, chỉ thị của cơ quan hành chính cấp trên và nghị quyết của Hội đồng nhân dân cấp mình.\n2) Căn cứ vào luật lệ, quyết định,\nnghị quyết và chỉ thị nói trên, ra những quyết định, chỉ thị, thể lệ, đồng thời kiểm tra, đôn đốc việc thi hành các quyết định, chỉ thị, thể lệ này.\nNhững quyết định, chỉ thị, thể lệ\nthuộc thẩm quyền xét duyệt của cấp trên theo luật lệ quy định phải được cấp có\nthẩm quyền thông qua trước khi ban hành.\n3) Tổ chức bầu cử Hội đồng nhân dân cùng cấp.\n4) Triệu tập hội nghị Hội đồng nhân dân cùng cấp; báo cáo công tác và trình các đề án công tác trước Hội đồng nhân dân;\n5) Lãnh đạo công tác của cơ quan chuyên môn cùng cấp và công tác của Uỷ ban hành chính cấp dưới.\n6) Sửa đổi hoặc huỷ bỏ các quyết\nđịnh, chỉ thị không thích đáng của các cơ quan chuyên môn cùng cấp và Uỷ ban hành chính cấp dưới.\nĐình chỉ thi hành những nghị quyết không thích đáng của Hội đồng nhân dân cấp dưới và trình Hội đồng nhân dân cùng cấp sửa đổi hoặc huỷ bỏ.\nXét duyệt những nghị quyết của cấp dưới trong các trường hợp do luật lệ quy định.\n7) Quản lý các cán bộ, nhân viên công tác tại các cơ quan thuộc quyền địa phương mình.\n8) Chấp hành kế hoạch kinh tế,\nvăn hoá; quản lý dự toán ngân sách.\n9) Quản lý thị trường, quản lý\ncông thương nghiệp quốc doanh, lãnh đạo và cải tạo công thương nghiệp tư doanh ở\nđịa phương.\n10) Lãnh đạo sản xuất nông nghiệp,\nthủ công nghiệp, công nghiệp và công cuộc hợp tác tương trợ.\n11) Quản lý công tác thu thuế.\n12) Quản lý công tác giao thông vận tải và các sự nghiệp công cộng.\n13) Quản lý nhân lực; bảo đảm thi hành các luật lệ lao động.\n14) Quản lý công tác văn hoá, xã\nhội.\n15) Quản lý công tác kiến thiết,\nsửa sang thành thị và nông thôn.\n16) Căn cứ vào kế hoạch xây dựng quân đội, củng cố quốc phòng của cấp trên mà chỉ đạo việc xây dựng các lực lượng vũ trang địa phương, lực lượng hậu bị, dân quân, quản lý công tác nghĩa vụ quân sự, phục viên, thương binh và các công tác quân sự khác.\n17) Quản lý tài sản công cộng.\n18) Bảo vệ trật tự an ninh chung.\n19) Bảo đảm quyền công dân, bảo\nđảm quyền bình đẳng của các dân tộc.\n20) Giúp đỡ các dân tộc thiểu số\nphát triển về mặt chính trị, kinh tế, văn hoá.\n21) Thi hành các công tác do cơ\nquan hành chính Nhà nước cấp trên giao.\nĐiều 31.\nTrong phạm vi địa phương và\ntrong phạm vi luật lệ quy định, Uỷ ban hành chính huyện có nhiệm vụ và quyền hạn như sau:\n1) Thi hành luật lệ của Nhà nước,\nquyết định, chỉ thị của cơ quan hành chính cấp trên.\n2) Lãnh đạo, kiểm tra, đôn đốc công tác của các cơ quan chuyên môn cùng cấp và công tác của Uỷ ban hành chính xã và thị trấn.\n3) Căn cứ vào kế hoạch của cấp trên, hướng dẫn xã, thị trấn xây dựng kế hoạch của xã, thị trấn và kiểm tra,\nđôn đốc việc chấp hành kế hoạch trong địa phương.\n4) Lãnh đạo sản xuất nông nghiệp,\nthủ công nghiệp, công nghiệp và công cuộc hợp tác tương trợ.\n5) Đình chỉ thi hành những nghị\nquyết không thích đáng của Hội đồng nhân dân và Uỷ ban hành chính xã, thị trấn,\nvà trình Uỷ ban hành chính tỉnh hoặc thành phố xét định.\nXét duyệt những nghị quyết của Hội\nđồng nhân dân xã, thị trấn trong các trường hợp do luật lệ quy định.\n6) Thi hành các công tác và quản lý các đơn vị sự nghiệp, doanh nghiệp do cấp trên giao.\nĐiều 32.\nTrong phạm vi địa phương và\ntrong phạm vi luật lệ quy định, Uỷ ban hành chính thị xã, xã, thị trấn có nhiệm vụ và quyền hạn như sau:\n1) Thi hành luật lệ của Nhà nước,\nquyết định, chỉ thị của cơ quan hành chính cấp trên và nghị quyết của Hội đồng nhân dân cấp mình.\n2) Căn cứ vào luật lệ, quyết định,\nnghị quyết và chỉ thị nói trên, ra những quyết định, chỉ thị, đồng thời kiểm tra đôn đốc việc thi hành các quyết định, chỉ thị này.\nNhững quyết định, chỉ thị thuộc thẩm quyền xét duyệt của cấp trên theo luật lệ quy định phải được cấp có thẩm quyền thông qua trước khi thi hành.\n3) Tổ chức bầu cử Hội đồng nhân dân cùng cấp.\n4) Triệu tập hội nghị Hội đồng nhân dân cùng cấp, báo cáo công tác và trình các đề án công tác trước Hội đồng nhân dân.\n5) Lãnh đạo công tác của các bộ phần chuyên môn cùng cấp.\n6) Chấp hành kế hoạch kinh tế,\nvăn hoá; quản lý dự toán ngân sách.\n7) Lãnh đạo sản xuất nông nghiệp,\nthủ công nghiệp, công nghiệp và công cuộc hợp tác tương trợ.\n8) Quản lý công tác thu thuế.\n9) Quản lý các sự nghiệp công cộng.\n10) Quản lý nhân lực, bảo đảm thi hành các luật lệ lao động.\n11) Quản lý công tác văn hoá, xã\nhội.\n12) Quản lý và thực hiện công tác nghĩa vụ quân sự, công tác dân quân, phục viên, thương binh và các công tác quân sự khác.\n13) Quản lý tài sản công cộng.\n14) Bảo vệ trật tự an ninh chung.\n15) Bảo đảm quyền công dân, bảo\nđảm quyền bình đẳng của dân tộc.\n16) Thi hành các công tác do Uỷ\nban hành chính cấp trên giao.\nMục 3: CHẾ\nĐỘ LÀM VIỆC \nĐiều 33.\nUỷ ban hành chính các cấp làm việc theo nguyên tắc tập thể lãnh đạo, cá nhân phụ trách. Những việc quan trọng đều phải do hội nghị Uỷ ban thảo luận và quyết định. Các quyết định của Uỷ ban không được trái với luật lệ của Nhà nước, nghị quyết của Hội đồng nhân dân cùng cấp và chỉ thị của cấp trên.\nTrước khi Uỷ ban hành chính quyết\nđịnh một vấn đề quan trong có liên quan đến một dân tộc ít người, nhất thiết cần thảo luận với đại biểu của dân tộc đó trong Uỷ ban, hoặc với đại biểu của dân tộc\nđó trong Hội đồng nhân dân nếu dân tộc đó không có đại biểu trong Uỷ ban.\nĐiều 34.\nChủ tịch Uỷ ban hành chính chủ\ntrì các hội nghị và công tác của Uỷ ban, đôn đốc, theo dõi kiểm tra toàn bộ\ncông tác của Uỷ ban, ban hành nghị quyết của Hội đồng nhân dân và Uỷ ban hành chính.\nPhó Chủ tịch giúp Chủ tịch chấp hành chức vụ.\nChủ tịch và phó Chủ tịch làm nhiệm vụ thường trực của Uỷ ban. Chủ tịch, Phó Chủ tịch và các uỷ viên khác phân công phụ trách các khối công tác, hoặc phụ trách từng vấn đề, và đi kiểm tra.\nĐiều 35.\nUỷ ban hành chính từ cấp huyện,\nthị xã trở lên, một tháng họp một lần. Uỷ ban hành chính xã, thị trấn, ít nhất nửa tháng họp một lần. Uỷ ban hành chính xã miền núi có thể một tháng họp một lần.\nKhi cần thiết, Uỷ ban hành chính các cấp có thể họp hội nghị bất thường.\nKhi Uỷ ban hành chính họp, cán bộ\nphụ trách các cơ quan chuyên môn có thể được mời đến tham dự. Những người được mời tới dự có quyền tham gia ý kiến, nhưng không có quyền biểu quyết.\nChương 4:\nCÁC CƠ QUAN CHUYÊN MÔN Ở\nĐỊA PHƯƠNG VÀ QUAN HỆ GIỮA UỶ BAN HÀNH CHÍNH VỚI CÁC CƠ QUAN ĐÓ\nĐiều 36.\nUỷ ban hành chính khu tự trị,\nthành phố trực thuộc trung ương, tỉnh, có văn phòng và có thể, tuỳ nhu cầu công tác, lập ra các cơ quan chuyên môn.\nUỷ ban hành chính châu, thành phố\ntrực thuộc tỉnh, huyện, thị xã, có văn phòng và có thể, tuỳ nhu cầu công tác, lập một số bộ phận chuyên môn.\nUỷ ban hành chính xã, thị trấn,\ncó một hoặc nhiều thư ký giúp việc bộ phần thường trực của Uỷ ban và có thể, tuỳ\nnhu cầu công tác, lập một số bộ phận chuyên môn.\nĐiều 37.\nThủ tục thành lập, sửa đổi hoặc bãi, bỏ các cơ quan chuyên môn nói ở điều 36 ấn định như sau:\n- Thủ tướng Chính phủ ra nghị định,\ntheo đề nghị của Uỷ ban hành chính thành phố trực thuộc trung ương, tỉnh, đối với các cơ quan chuyên môn bên cạnh Uỷ ban hành chính thành phố trực thuộc trung\nương, tỉnh.\n- Uỷ ban hành chính thành phố trực thuộc trung ương, tỉnh, quyết định sau khi được Thủ tướng Chính phủ chuẩn y đối với các bộ phận chuyên môn ở thành phố trực thuộc trung ương, tỉnh, thành phố\ntrực thuộc tỉnh, huyện, thị xã, xã và thị trấn.\n- Uỷ ban hành chính khu tự trị\nquyết định sau khi được Thủ tướng Chính phủ chuẩn y đối với các cơ quan chuyên môn bên cạnh Uỷ ban hành chính khu tự trị.\n- Uỷ ban hành chính khu tự trị\nquyết định, theo sự hướng dẫn của Thủ tướng Chính phủ, đối với các cơ quan và bộ\nphận chuyên môn bên cạnh Uỷ ban hành chính từ cấp tỉnh trở xuống trong khu tự\ntrị.\n- Thủ tướng Chính phủ hỏi ý kiến các Bộ sở quan trước khi ra nghị định chuẩn y hoặc hướng dẫn trong các trường hợp nói trên.\nĐiều 38.\nCác cơ quan chuyên môn bên cạnh Uỷ ban hành chính khu tự trị, thành phố trực thuộc trung ương, tỉnh chịu sự\nlãnh đạo thống nhất của Uỷ ban hành chính cùng cấp, đồng thời chịu sự lãnh đạo của Bộ sở quan.\nCác cơ quan chuyên môn bên cạnh Uỷ ban hành chính châu, thành phố trực thuộc tỉnh, huyện, thị xã, chịu sự lãnh đạo thống nhất của Uỷ ban hành chính cùng cấp, đồng thời chịu sự lãnh đạo về nghiệp vụ của cơ quan chuyên môn bên cạnh Uỷ ban hành chính cấp trên.\nĐiều 39.\nCơ quan chuyên môn bên cạnh Uỷ\nban hành chính, trong phạm vi nghiệp vụ và căn cứ vào quyết định, chỉ thị của Uỷ\nban hành chính cùng cấp và chỉ thị của cơ quan chuyên môn cấp trên, ra chỉ thị\ncho cơ quan chuyên môn bên cạnh Uỷ ban hành chính cấp dưới.\nĐiều 40.\nCán bộ phụ trách cơ quan chuyên môn có nhiệm vụ kiểm tra công tác của ngành mình ở cấp dưới, và có thể được Uỷ\nban hành chính cùng cấp uỷ nhiệm đi kiểm tra Uỷ ban hành chính cấp dưới về mặt lãnh đạo thực hiện công tác của ngành mình.\nĐiều 41.\nĐối với những đơn vị sự nghiệp,\ndoanh nghiệp do các Bộ trực tiếp quản lý thì các Uỷ ban hành chính địa phương có trách nhiệm bảo vệ an toàn, theo dõi, kiểm soát việc thi hành các luật lệ,\ncác chính sách chung của Chính phủ và những thể lệ của địa phương.\nUỷ ban hành chính địa phương có\nnhiệm vụ tham gia ý kiến về việc xây dựng kế hoạch sản xuất, chương trình công tác, theo dõi sự thực hiện kế hoạch, chương trình công tác, và giúp đỡ các đơn vị ấy làm nhiệm vụ, nhưng không chỉ đạo về công tác chuyên môn. Các đơn vị ấy phải báo cáo tình hình và công tác của mình với Uỷ ban hành chính địa phương.\nChương 5:\nĐIỀU KHOẢN THI HÀNH \nĐiều 42.\nNhững thể lệ quy định về tổ chức và bầu cử chính quyền địa phương trái với luật này đều bãi bỏ.\nĐiều 43.\nChính phủ quy định chi tiết thi hành luật này.\nHồ\n Chí Minh\n (Đã\n ký)"
}