{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-To-chuc-Toa-an-nhan-dan-1988-sua-doi-12-LCT-HDNN8-37680.aspx",
  "title": "Luật Tổ chức Toà án nhân dân 1988 sửa đổi 12-LCT/HĐNN8",
  "properties": {
    "Số hiệu": "12-LCT/HĐNN8",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Võ Chí Công",
    "Ngày ban hành": "22/12/1988",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 12-LCT/HĐNN8 Hà\n Nội, ngày 22 tháng 12 năm 1988 LUẬT CỦA QUỐC HỘI SỐ 12-LCT/HĐNN8 NGÀY 22/12/1988 VỀ SỬA ĐỔI, BỔ SUNG LUẬT TỔ CHỨC TOÀ\nÁN NHÂN DÂN Căn cứ vào Điều 83 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam;\nLuật này sửa đổi, bổ sung một số điều của Luật tổ chức Toà án nhân dân ngày 3-7-1981. \nĐiều 9 mới:\n\"Quyền bào chữa của bị cáo\nđược bảo đảm.\nBị cáo có quyền tự bào chữa, hoặc nhờ người khác bào chữa cho mình. Trong những trường hợp do pháp luật quy định,\nToà án nhân dân phải yêu cầu Đoàn luật sư cử người bào chữa cho bị cáo.\nCác đương sự khác có quyền tự\nmình hoặc nhờ người khác bảo vệ quyền lợi hợp pháp của mình\".\nĐiều 13, đoạn 3 mới:\n\"Bản án tử hình được thi hành nếu không có kháng nghị của Chánh án Toà án nhân dân tối cao hoặc của Viện trưởng Viện kiểm sát nhân dân tối cao theo thủ tục giám đốc thẩm hoặc tái thẩm.\nTrong trường hợp người bị án xin ân giảm án tử hình thì bản án được thi hành sau khi Hội đồng Nhà nước bác đơn xin ân giảm\".\nĐiều 14 mới:\n\"Cùng với việc ra bản án,\nToà án ra quyết định yêu cầu cơ quan hoặc tổ chức hữu quan áp dụng những biện pháp cần thiết để khắc phục những nguyên nhân và điều kiện phát sinh tội phạm hoặc vi phạm pháp luật tại các cơ quan, tổ chức đó. Trong thời hạn 30 ngày kể từ\nngày nhận được quyết định của Toà án, cơ quan, tổ chức đó phải báo cho Toà án biết những biện pháp được áp dụng\".\nĐiều 22 mới:\n\"Toà án nhân dân tối cao có\nChánh án, các Phó chánh án, các thẩm phán và các hội thẩm nhân dân.\nTổ chức Toà án nhân dân tối cao gồm có:\nHội đồng thẩm phán Toà án nhân dân tối cao;\nUỷ ban thẩm phán Toà án nhân dân tối cao;\nToà hình sự, Toà dân sự, Toà án quân sự cấp cao, các Toà phúc thẩm Toà án nhân dân tối cao. Khi xét thấy cần thiết, Hội đồng Nhà nước có thể thành lập các Toà chuyên trách khác theo đề nghị\ncủa Chánh án Toà án nhân dân tối cao.\nBộ máy giúp việc của Toà án nhân dân tối cao\".\nĐiều 23, đoạn 1 mới:\n\"Hội đồng thẩm phán Toà án nhân dân tối cao là tổ chức hướng dẫn công tác xét xử của Toà án nhân dân các cấp,\nđồng thời là tổ chức xét xử cao nhất theo thủ tục giám đốc thẩm và tái thẩm\".\nĐiểm 5 mới:\n\"5- Giám đốc thẩm hoặc tái thẩm những quyết định đã có hiệu lực pháp luật của Uỷ ban thẩm phán Toà án nhân dân tối cao\".\nĐiều 24, đoạn 1 mới:\n\"Hội đồng thẩm phán Toà án nhân dân tối cao gồm có: Chánh án, các Phó chánh án Toà án nhân dân tối cao;\ncác Chánh toà, Phó chánh toà các Toà thuộc Toà án nhân dân tối cao; các thẩm phán Toà hình sự, Toà dân sự và một số thẩm phán Toà án quân sự cấp cao do Chánh án Toà án nhân dân tối cao cử\".\nĐiều 25, điểm 3 mới:\n\"3- Giám đốc thẩm hoặc tái thẩm những bán án và quyết định đã có hiệu lực pháp luật của các Toà thuộc Toà\nán nhân dân tối cao\".\nĐiều 26, đoạn 1 mới:\n\"Uỷ ban thẩm phán Toà án nhân dân tối cao gồm có: Chánh án, các Phó chánh án Toà án nhân dân tối cao,\ncác Chánh toà các Toà thuộc Toà án nhân dân tối cao\".\nĐiều 27 mới:\n\"Nhiệm vụ và quyền hạn của Toà hình sự, Toà dân sự Toà án nhân dân tối cao là:\n1- Sơ thẩm đồng thời chung thẩm những vụ án thuộc thẩm quyền của Toà án nhân dân tối cao;\n2- Giám đốc thẩm hoặc tái thẩm những bản án và quyết định đã có hiệu lực pháp luật của các Toà án nhân dân tỉnh,\nthành phố trực thuộc Trung ương và cấp tương đương.\nToà hình sự, Toà dân sự có Chánh toà, Phó chánh toà và các thẩm phán\".\nBổ sung một điều mới là điều 27b.\nĐiều 27b:\n\"Nhiệm vụ và quyền hạn của Toà án quân sự cấp cao là:\n1- Sơ thẩm đồng thời chung thẩm những vụ án đặc biệt nghiêm trọng, phức tạp, những vụ án mà bị cáo là thiếu tướng hoặc là người có chức vụ từ chỉ huy trưởng sư đoàn, cục trưởng và cấp tương\nđương trở lên, những vụ án thuộc thẩm quyền của Toà án quân sự quân khu và cấp tương đương nhưng Toà án quân sự cấp cao lấy lên để xét xử;\n2- Phúc thẩm những bản án và quyết\nđịnh sơ thẩm của các Toà án quân sự quân khu và cấp tương đương;\n3- Giám đốc thẩm hoặc tái thẩm những bản án và quyết định đã có hiệu lực pháp luật của Toà án quân sự quân khu và cấp tương đương;\n4- Giám đốc việc xét xử của các Toà\nquân sự cấp dưới;\nToà án quân sự cấp cao có Chánh\nán, các Phó chánh án, các thẩm phán và các hội thẩm quân nhân\".\nĐiều 29, điểm 3 mới:\n\"3- Chủ toạ phiên toà của Toà hình sự, Toà dân sự và các Toà phúc thẩm Toà án nhân dân tối cao, khi xét thấy cần thiết\";\nĐiểm 4 mới:\n\"4- Kháng nghị theo thủ tục giám đốc thẩm những bản án và quyết định đã có hiệu lực pháp luật của Toà án nhân dân các cấp; có quyền tạm đình chỉ việc thi hành bản án hoặc quyết định bị\nkháng nghị\".\nĐiểm 6 mới:\n\"6- Cử các Chánh toà và Phó\nchánh toà của các Toà thuộc Toà án nhân dân tối cao; phân công các thẩm phán\".\nĐiều 30, điểm 2 mới:\n\"2- Kháng nghị theo thủ tục giám đốc thẩm những bản án hoặc quyết định đã có hiệu lực pháp luật của Toà án nhân dân cấp dưới; có quyền tạm đình chỉ thi hành bản án hoặc quyết định bị\nkháng nghị\".\nĐiều 32 mới:\n\"Toà án nhân dân tỉnh,\nthành phố trực thuộc trung ương và cấp tương đương có Chánh án, các Phó chánh\nán, các thẩm phán và các hội thẩm nhân dân.\nTổ chức của Toà án nhân dân tỉnh,\nthành phố trực thuộc trung ương và cấp tương đương gồm có:\nUỷ ban thẩm phán;\nToà hình sự, Toà dân sự;\nBộ máy giúp việc\".\nĐiều 34, đoạn 1 mới:\n\"Nhiệm vụ và quyền hạn của Toà hình sự, Toà dân sự Toà án nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương đương là:\"\nĐoạn 2 mới:\n\"Toà hình sự, Toà dân sự có\nChánh toà, Phó chánh toà và các thẩm phán.\"\nĐiều 35 mới:\n\"Nhiệm vụ và quyền hạn của Chánh án Toà án nhân dân tỉnh, thành phố trực thuộc trung ương và cấp tương\nđương là:\n1- Tổ chức hoạt động xét xử và\nthi hành án của Toà án;\n2- Chủ toạ các cuộc họp của Uỷ\nban thẩm phán;\n3- Chủ toạ phiên toà, khi xét thấy cần thiết;\n4- Kháng nghị theo thủ tục giám\nđốc thẩm những bản án hoặc quyết định đã có hiệu lực pháp luật của các Toà án nhân dân cấp dưới; có quyền tạm đình chỉ việc thi hành bản án hoặc quyết định bị\nkháng nghị;\n5- Cử Chánh toà và Phó chánh toà\nToà hình sự, Toà dân sự;\n6- Báo cáo công tác của Toà án trước Hội đồng nhân dân cùng cấp và với Toà án nhân dân cấp trên.\nCác Phó chánh án giúp Chánh án làm nhiệm vụ.\"\nĐiều 36 mới:\n\"Các Toà án nhân dân huyện,\nquận, thị xã, thành phố thuộc tỉnh có thẩm quyền:\n1- Sơ thẩm những vụ án hình sự về\nnhững tội phạm theo quy định tại Điều 145 Bộ luật tố tụng hình sự;\n2- Sơ thẩm những vụ án dân sự, lao\nđộng, hôn nhân và gia đình và những vụ án khác do pháp luật quy định, trừ những việc mà đương sự là người nước ngoài hoặc là người Việt Nam ở nước ngoài;\nToà án nhân dân huyện, quận, thị\nxã, thành phố thuộc tỉnh có Chánh án, một hoặc hai Phó chánh án, các thẩm phán và các hội thẩm nhân dân.\"\nĐiều 37, điểm 1 mới:\n\"1- Tổ chức hoạt động xét xử\nvà thi hành án của Toà án;\nMục \"Thư ký và chuyên viên của Toà án nhân dân\" sửa lại là \"Thư ký, chuyên viên và chấp hành viên của Toà án nhân dân\".\nĐiều 38 mới:\n\"Các Toà án nhân dân có các thư ký Toà án, và tuỳ theo yêu cầu công tác, có các chuyên viên pháp lý giúp việc.\nCác Toà án nhân dân địa phương có các chấp hành viên.\"\nĐiều 39 mới:\n\"Cơ quan công an có nhiệm vụ\náp giải bị cáo, bảo vệ các phiên toà hình sự và theo yêu cầu của Toà án nhân dân, bảo vệ các phiên toà dân sự.\" \nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá VIII, kỳ họp thứ 4 thông qua ngày 22 tháng 12 năm 1988. \nVõ\n Chí Công\n (Đã\n ký)"
}