{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Luat-Doanh-nghiep-1999-13-1999-QH10-45375.aspx",
  "title": "Luật Doanh nghiệp 1999 13/1999/QH10",
  "properties": {
    "Số hiệu": "13/1999/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nông Đức Mạnh",
    "Ngày ban hành": "12/06/1999",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 13/1999/QH10 Hà\n Nội, ngày 12 tháng 6 năm 1999 LUẬT DOANH NGHIỆP SỐ 13/1999/QH10 NGÀY 12 THÁNG 6 NĂM 1999\nĐể góp phần phát huy nội lực phục vụ sự nghiệp công nghiệp hoá, hiện đại hoá đất nước; đẩy mạnh công cuộc đổi mới kinh tế; bảo đảm quyền tự do, bình đẳng trước pháp luật trong kinh doanh của các doanh nghiệp thuộc mọi thành phần kinh tế; bảo hộ quyền và lợi ích hợp pháp của nhà đầu tư; tăng cường hiệu lực quản lý nhà nước đối với các hoạt động kinh doanh;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này quy định về công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh và doanh nghiệp tư nhân.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh 1. Luật này quy định việc thành lập, tổ chức quản lý và hoạt động của các loại hình doanh nghiệp: công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh và doanh nghiệp tư nhân.\n2. Doanh nghiệp nhà nước, doanh nghiệp của tổ chức chính trị, tổ chức chính trị - xã hội khi được chuyển đổi thành công ty trách nhiệm hữu hạn, công ty cổ phần thì được điều chỉnh theo Luật này. Trình tự và thủ tục chuyển đổi do Chính phủ quy định.\nĐiều 2. Áp dụng Luật doanh nghiệp và các luật có liên quan Việc thành lập, tổ chức quản lý\nvà hoạt động của doanh nghiệp trên lãnh thổ Việt Nam áp dụng theo quy định của Luật này và các quy định pháp luật khác có liên quan. \nTrường hợp có sự khác nhau giữa quy định của Luật này và quy định của luật chuyên ngành về cùng một vấn đề, thì\náp dụng theo quy định của luật chuyên ngành.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. \"Doanh nghiệp\" là tổ\nchức kinh tế có tên riêng, có tài sản, có trụ sở giao dịch ổn định, được đăng ký kinh doanh theo quy định của pháp luật nhằm mục đích thực hiện các hoạt động kinh doanh. \n2. \"Kinh doanh\" là việc thực hiện một, một số hoặc tất cả các công đoạn của quá trình đầu tư, từ sản xuất\nđến tiêu thụ sản phẩm hoặc cung ứng dịch vụ trên thị trường nhằm mục đích sinh lợi.\n3. \"Hồ sơ hợp lệ\" là hồ\nsơ có đầy đủ giấy tờ theo quy định của Luật này, có nội dung được khai đúng và\nđủ theo quy định của pháp luật. \n4. \"Góp vốn\" là việc\nđưa tài sản vào công ty để trở thành chủ sở hữu hoặc các chủ sở hữu chung của công ty. Tài sản góp vốn có thể là tiền Việt Nam, ngoại tệ tự do chuyển đổi,\nvàng, giá trị quyền sử dụng đất, giá trị quyền sở hữu trí tuệ, công nghệ, bí\nquyết kỹ thuật, các tài sản khác ghi trong Điều lệ công ty do thành viên góp để\ntạo thành vốn của công ty.\n5. \"Phần vốn góp\" là tỷ\nlệ vốn mà chủ sở hữu hoặc chủ sở hữu chung của công ty góp vào vốn điều lệ.\n6. \"Vốn\nđiều lệ\" là số vốn do tất cả thành viên góp và được ghi vào Điều lệ công ty.\n7. \"Vốn pháp định\" là\nmức vốn tối thiểu phải có theo quy định của pháp luật để thành lập doanh nghiệp.\n8. \"Vốn có quyền biểu quyết\"\nlà phần vốn góp, theo đó người sở hữu có quyền biểu quyết về những vấn đề được Hội đồng thành viên hoặc Đại hội đồng cổ đông quyết định.\n9. \"Cổ tức\" là số tiền hàng năm được trích từ lợi nhuận của công ty để trả cho mỗi cổ phần.\n10. \"Thành viên sáng lập\"\nlà người tham gia thông qua Điều lệ đầu tiên của công ty. \"Cổ đông sáng lập\"\nlà thành viên sáng lập công ty cổ phần. \n11. \"Thành viên hợp danh\" là thành viên chịu trách nhiệm bằng toàn bộ tài sản của mình về các nghĩa vụ của công ty.\n12.\n\"Người quản lý doanh nghiệp\" là chủ sở hữu doanh nghiệp tư nhân,\nthành viên hợp danh đối với công ty hợp danh, thành viên Hội đồng thành viên,\nChủ tịch công ty, thành viên Hội đồng quản trị, Giám đốc (Tổng giám đốc), các chức danh quản lý quan trọng khác do Điều lệ công ty quy định đối với công ty trách nhiệm hữu hạn và công ty cổ phần.\n13. \"Tổ chức lại doanh nghiệp\"\nlà việc chia, tách, hợp nhất, sáp nhập và chuyển đổi doanh nghiệp. \n14.\n\"Người có liên quan\" là những người có quan hệ với nhau trong các trường hợp dưới đây:\na) Doanh nghiệp mẹ và doanh nghiệp con;\nb) Doanh nghiệp và người hoặc nhóm người có khả năng chi phối việc ra quyết định, hoạt động của doanh nghiệp\nđó thông qua các cơ quan quản lý doanh nghiệp; \nc) Doanh nghiệp và người quản lý\ndoanh nghiệp;\nd) Nhóm người thoả thuận cùng phối hợp để thâu tóm phần vốn góp, cổ phần hoặc lợi ích ở công ty hoặc để chi phối việc ra quyết định của công ty;\nđ) Vợ, chồng, bố, bố nuôi, mẹ, mẹ\nnuôi, con, con nuôi, anh chị em ruột của người quản lý doanh nghiệp, thành viên công ty, cổ đông có cổ phần chi phối.\nĐiều 4. Bảo\nđảm của Nhà nước đối với doanh nghiệp và người sở hữu doanh nghiệp 1. Nhà nước công nhận sự tồn tại lâu dài và phát triển của các loại hình doanh nghiệp được quy định trong Luật này, bảo đảm sự bình đẳng trước pháp luật của các doanh nghiệp, thừa nhận tính sinh lợi hợp pháp của hoạt động kinh doanh. \n2. Nhà nước công nhận và bảo hộ\nquyền sở hữu tài sản, vốn đầu tư, thu nhập, các quyền và lợi ích hợp pháp khác của doanh nghiệp và chủ sở hữu doanh nghiệp.\n3. Tài sản và vốn đầu tư hợp pháp của doanh nghiệp và chủ sở hữu doanh nghiệp không bị quốc hữu hoá, không bị\ntịch thu bằng biện pháp hành chính.\nTrường hợp thật cần thiết vì lý\ndo quốc phòng, an ninh và vì lợi ích quốc gia, Nhà nước quyết định trưng mua hoặc trưng dụng tài sản doanh nghiệp, thì chủ sở hữu hoặc các chủ sở hữu chung của doanh nghiệp được thanh toán hoặc bồi thường theo giá thị trường tại thời điểm quyết định trưng mua hoặc trưng dụng và được tạo điều kiện thuận lợi để đầu tư,\nkinh doanh vào lĩnh vực, địa bàn thích hợp.\nĐiều 5. Tổ\nchức Đảng Cộng sản Việt Nam, công đoàn và các tổ chức chính trị - xã hội khác trong doanh nghiệp Tổ chức Đảng Cộng sản Việt Nam trong doanh nghiệp hoạt động theo Hiến pháp, pháp luật và các quy định của Đảng Cộng sản Việt Nam.\nTổ chức công đoàn và các tổ chức chính trị - xã hội khác trong doanh nghiệp hoạt động theo Hiến pháp và pháp luật.\nĐiều 6.\nNgành, nghề kinh doanh 1. Theo quy định của pháp luật,\ndoanh nghiệp được tự chủ đăng ký và thực hiện kinh doanh các ngành, nghề không thuộc đối tượng quy định tại các khoản 2, 3 và 4 Điều này.\n2. Cấm kinh doanh các ngành, nghề gây phương hại đến quốc phòng, an ninh, trật tự, an toàn xã hội, truyền thống lịch sử, văn hoá, đạo đức, thuần phong mỹ tục Việt Nam và\nsức khoẻ của nhân dân. Chính phủ công bố danh mục cụ thể ngành, nghề cấm kinh doanh.\n3. Đối với doanh nghiệp kinh doanh các ngành, nghề mà luật, pháp lệnh hoặc nghị định quy định phải có điều kiện, thì doanh nghiệp chỉ được kinh doanh các ngành, nghề đó khi có đủ các điều kiện theo quy định.\n4. Đối với doanh nghiệp kinh doanh các ngành, nghề mà luật, pháp lệnh hoặc nghị định đòi hỏi phải có vốn pháp định hoặc chứng chỉ hành nghề, thì doanh nghiệp đó chỉ được\nđăng ký kinh doanh khi có đủ vốn hoặc chứng chỉ hành nghề theo quy định của pháp luật. \nĐiều 7. Quyền của doanh nghiệp Theo quy định của pháp luật,\ndoanh nghiệp hoạt động theo Luật này có quyền:\n1. Chiếm hữu, sử dụng, định đoạt tài sản của doanh nghiệp; \n2. Chủ động lựa chọn ngành, nghề, địa bàn đầu tư, hình thức đầu tư, kể cả liên doanh, góp vốn vào doanh nghiệp khác, chủ động mở rộng quy mô và ngành, nghề kinh doanh;\n3. Chủ động tìm kiếm thị trường,\nkhách hàng và ký kết hợp đồng;\n4. Lựa chọn hình thức và cách thức huy động vốn;\n5. Kinh doanh xuất khẩu và nhập khẩu;\n6. Tuyển, thuê và sử dụng lao động theo yêu cầu kinh doanh;\n7. Tự chủ kinh doanh, chủ động áp dụng phương thức quản lý khoa học, hiện đại để nâng cao hiệu quả và khả năng cạnh tranh;\n8. Từ chối và tố cáo mọi yêu cầu cung cấp các nguồn lực không được pháp luật quy định của bất kỳ cá nhân, cơ\nquan hay tổ chức nào, trừ những khoản tự nguyện đóng góp vì mục đích nhân đạo và công ích;\n9. Các quyền khác do pháp luật quy định.\nĐiều 8.\nNghĩa vụ của doanh nghiệp Doanh nghiệp hoạt động theo quy\nđịnh của Luật này có nghĩa vụ:\n1. Hoạt động kinh doanh theo\nđúng các ngành, nghề đã đăng ký;\n2. Lập sổ kế toán, ghi chép sổ kế\ntoán, hoá đơn, chứng từ và lập báo cáo tài chính trung thực, chính xác;\n3. Đăng ký thuế, kê khai thuế, nộp thuế và thực hiện các nghĩa vụ tài chính khác theo quy định của pháp luật;\n4. Bảo đảm chất lượng hàng hoá\ntheo tiêu chuẩn đã đăng ký;\n5. Kê khai và định kỳ báo cáo chính xác, đầy đủ các thông tin về doanh nghiệp và tình hình tài chính của doanh nghiệp với cơ quan đăng ký kinh doanh; khi phát hiện các thông tin đã kê\nkhai hoặc báo cáo là không chính xác, không đầy đủ hoặc giả mạo, thì phải kịp thời hiệu đính lại các thông tin đó với cơ quan đăng ký kinh doanh;\n6. Ưu tiên sử dụng lao động trong nước, bảo đảm quyền, lợi ích của người lao động theo quy định của pháp luật về lao động; tôn trọng quyền tổ chức công đoàn theo pháp luật về công đoàn;\n7. Tuân thủ quy định của pháp luật về quốc phòng, an ninh, trật tự, an toàn xã hội, bảo vệ tài nguyên, môi trường,\nbảo vệ di tích lịch sử, văn hoá và danh lam thắng cảnh;\n8. Thực hiện các nghĩa vụ khác theo quy định của pháp luật.\nChương 2:\nTHÀNH LẬP VÀ ĐĂNG KÝ\nKINH DOANH\nĐiều 9. Quyền thành lập và quản lý doanh nghiệp Tổ chức, cá nhân có quyền thành lập và quản lý doanh nghiệp, trừ những trường hợp sau đây:\n1. Cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân sử dụng tài sản của Nhà nước và công quỹ để thành lập doanh nghiệp kinh doanh thu lợi riêng cho cơ quan, đơn vị mình;\n2. Cán bộ, công chức theo quy định của pháp luật về cán bộ, công chức;\n3. Sĩ quan, hạ sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng trong các cơ quan, đơn vị thuộc Quân đội nhân dân; sĩ quan, hạ sĩ quan chuyên nghiệp trong các cơ quan, đơn vị thuộc Công an nhân dân;\n4. Cán bộ\nlãnh đạo, quản lý nghiệp vụ trong các doanh nghiệp nhà nước, trừ những người được cử làm đại diện để quản lý phần vốn góp của Nhà nước tại doanh nghiệp khác;\n5. Người chưa thành niên; người thành niên bị hạn chế hoặc bị mất năng lực hành vi dân sự;\n6. Người đang bị truy cứu trách nhiệm hình sự hoặc đang phải chấp hành hình phạt tù hoặc bị Toà án tước quyền hành nghề vì phạm các tội buôn lậu, làm hàng giả, buôn bán hàng giả, kinh doanh trái phép, trốn thuế, lừa dối khách hàng và các tội khác theo quy định của pháp luật;\n7. Chủ doanh nghiệp tư nhân,\nthành viên hợp danh của công ty hợp danh, Giám đốc (Tổng giám đốc), Chủ tịch và\ncác thành viên Hội đồng quản trị, Hội đồng thành viên của doanh nghiệp bị tuyên bố phá sản không được quyền thành lập doanh nghiệp, không được làm người quản lý doanh nghiệp trong thời hạn từ một đến ba năm, kể từ ngày doanh nghiệp bị\ntuyên bố phá sản, trừ các trường hợp quy định tại Luật phá sản doanh nghiệp;\n8. Tổ chức nước ngoài, người nước ngoài không thường trú tại Việt Nam.\nĐiều 10.\nQuyền góp vốn 1. Tổ chức, cá nhân được quyền góp vốn vào công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh, trừ\nnhững trường hợp sau đây:\na) Cơ quan nhà nước, đơn vị thuộc lực lượng vũ trang nhân dân sử dụng tài sản của Nhà nước và công quỹ góp vốn vào doanh nghiệp để thu lợi riêng cho cơ quan, đơn vị mình;\nb) Các đối tượng không được quyền góp vốn vào doanh nghiệp theo quy định của pháp luật về cán bộ, công chức.\n2. Tổ chức nước ngoài, người nước ngoài không thường trú tại Việt Nam, người Việt Nam định cư ở nước ngoài có quyền góp vốn vào công ty trách nhiệm hữu hạn, công ty cổ phần, công ty hợp danh theo quy định của Luật khuyến khích đầu tư trong nước.\nĐiều 11. Hợp\nđồng được ký trước khi đăng ký kinh doanh 1. Hợp đồng phục vụ cho việc thành lập doanh nghiệp có thể được thành viên sáng lập hoặc người đại diện theo uỷ quyền của nhóm thành viên sáng lập ký kết.\n2. Trường hợp doanh nghiệp được thành lập, thì doanh nghiệp là người tiếp nhận quyền và nghĩa vụ phát sinh từ hợp\nđồng đã ký kết quy định tại khoản 1 Điều này.\n3. Trường hợp doanh nghiệp không\nđược thành lập, thì người ký kết hợp đồng theo quy định tại khoản 1 Điều này hoàn toàn hoặc liên đới chịu trách nhiệm về việc thực hiện hợp đồng đó.\nĐiều 12.\nTrình tự thành lập doanh nghiệp và đăng ký kinh doanh 1. Người thành lập doanh nghiệp phải lập và nộp đủ hồ sơ đăng ký kinh doanh theo quy định của Luật này tại cơ\nquan đăng ký kinh doanh thuộc Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung\nương, nơi doanh nghiệp đặt trụ sở chính và phải chịu trách nhiệm về tính chính xác, trung thực của nội dung hồ sơ đăng ký kinh doanh.\n2. Cơ quan đăng ký kinh doanh không có quyền yêu cầu người thành lập doanh nghiệp nộp thêm các giấy tờ, hồ sơ\nkhác ngoài hồ sơ quy định tại Luật này đối với từng loại hình doanh nghiệp. Cơ\nquan đăng ký kinh doanh chỉ chịu trách nhiệm về tính hợp lệ của hồ sơ đăng ký\nkinh doanh. \n3. Cơ quan\nđăng ký kinh doanh có trách nhiệm giải quyết việc đăng ký kinh doanh trong thời hạn mười lăm ngày, kể từ ngày nhận được hồ sơ; nếu từ chối cấp giấy chứng nhận\nđăng ký kinh doanh thì phải thông báo bằng văn bản cho người thành lập doanh nghiệp biết. Thông báo phải nêu rõ lý do và các yêu cầu sửa đổi, bổ sung.\nĐiều 13. Hồ\nsơ đăng ký kinh doanh Hồ sơ đăng ký kinh doanh bao gồm:\n1. Đơn đăng ký kinh doanh;\n2. Điều lệ đối với công ty;\n3. Danh sách thành viên đối với công ty trách nhiệm hữu hạn, danh sách thành viên hợp danh đối với công ty hợp danh, danh sách cổ đông sáng lập đối với công ty cổ phần;\n4. Đối với doanh nghiệp kinh doanh các ngành, nghề đòi hỏi phải có vốn pháp định thì phải có thêm xác nhận về\nvốn của cơ quan, tổ chức có thẩm quyền theo quy định của pháp luật.\nĐiều 14. Nội dung đơn đăng ký kinh doanh 1. Đơn đăng ký kinh doanh phải có các nội dung chủ yếu sau đây:\na) Tên doanh nghiệp; \nb) Địa chỉ trụ sở chính của doanh nghiệp;\nc) Mục tiêu và ngành, nghề kinh doanh;\nd) Vốn điều lệ đối với công ty,\nvốn đầu tư ban đầu của chủ doanh nghiệp đối với doanh nghiệp tư nhân;\nđ) Phần vốn góp của mỗi thành viên đối với công ty trách nhiệm hữu hạn và công ty hợp danh; số cổ phần mà cổ\nđông sáng lập đăng ký mua, loại cổ phần, mệnh giá cổ phần và tổng số cổ phần được quyền chào bán của từng loại đối với công ty cổ phần;\ne) Họ tên, chữ ký, địa chỉ thường trú của chủ doanh nghiệp đối với doanh nghiệp tư nhân; của người đại diện theo pháp luật đối với công ty trách nhiệm hữu hạn và công ty cổ phần; của tất cả\nthành viên hợp danh đối với công ty hợp danh.\n2. Đơn đăng ký kinh doanh được lập theo mẫu thống nhất do cơ quan đăng ký kinh doanh quy định.\nĐiều 15. Nội dung Điều lệ công ty\nĐiều lệ công ty phải có các nội dung chủ yếu sau đây:\n1. Tên, địa chỉ trụ sở chính,\nchi nhánh, văn phòng đại diện (nếu có);\n2. Mục tiêu và ngành, nghề kinh doanh;\n3. Vốn điều lệ;\n4. Họ tên, địa chỉ của tất cả\nthành viên hợp danh đối với công ty hợp danh; tên, địa chỉ của thành viên đối với công ty trách nhiệm hữu hạn; tên, địa chỉ của cổ đông sáng lập đối với công ty cổ phần;\n5. Phần vốn góp và giá trị vốn góp của mỗi thành viên đối với công ty trách nhiệm hữu hạn và công ty hợp danh;\nsố cổ phần mà cổ đông sáng lập cam kết mua, loại cổ phần, mệnh giá cổ phần và tổng số cổ phần được quyền chào bán của từng loại đối với công ty cổ phần; \n6. Quyền và nghĩa vụ của thành viên đối với công ty trách nhiệm hữu hạn, công ty hợp danh; của cổ đông đối với công ty cổ phần;\n7. Cơ cấu tổ chức quản lý;\n8. Người đại diện theo pháp luật\nđối với công ty trách nhiệm hữu hạn và công ty cổ phần;\n9. Thể thức thông qua quyết định của công ty; nguyên tắc giải quyết tranh chấp nội bộ;\n10. Những trường hợp thành viên có thể yêu cầu công ty mua lại phần vốn góp đối với công ty trách nhiệm hữu hạn hoặc cổ phần đối với công ty cổ phần;\n11. Các loại quỹ và mức giới hạn từng loại quỹ được lập tại công ty; nguyên tắc phân chia lợi nhuận, trả cổ tức,\nchịu lỗ trong kinh doanh;\n12. Các trường hợp giải thể,\ntrình tự giải thể và thủ tục thanh lý tài sản công ty;\n13. Thể thức sửa đổi, bổ sung Điều lệ công ty;\n14. Chữ ký của tất cả thành viên hợp danh đối với công ty hợp danh; của người đại diện theo pháp luật hoặc tất cả\nthành viên đối với công ty trách nhiệm hữu hạn; của người đại diện theo pháp luật hoặc tất cả cổ đông sáng lập đối với công ty cổ phần.\nCác nội dung khác của Điều lệ\ncông ty do thành viên, cổ đông thoả thuận nhưng không được trái với quy định của pháp luật.\nĐiều 16.\nDanh sách thành viên công ty trách nhiệm hữu hạn, công ty hợp danh, danh sách cổ\nđông sáng lập công ty cổ phần Danh sách thành viên công ty trách nhiệm hữu hạn, công ty hợp danh, danh sách cổ đông sáng lập công ty cổ phần phải có các nội dung chủ yếu sau đây:\n1. Tên, địa chỉ của thành viên đối với công ty trách nhiệm hữu hạn và công ty hợp danh; của cổ đông sáng lập đối với công ty cổ phần;\n2. Phần vốn góp, giá trị vốn góp, loại tài sản, số lượng, giá trị còn lại của từng loại tài sản góp vốn, thời hạn góp vốn đối với công ty trách nhiệm hữu hạn và công ty hợp danh; số lượng cổ\nphần, loại cổ phần, loại tài sản, số lượng tài sản, giá trị còn lại của từng loại tài sản góp vốn cổ phần, thời hạn góp vốn cổ phần đối với công ty cổ phần; \n3. Họ tên, chữ ký của người đại diện theo pháp luật hoặc của tất cả thành viên, cổ đông sáng lập đối với công ty trách nhiệm hữu hạn và công ty cổ phần; của tất cả thành viên hợp danh đối với công ty hợp danh.\nĐiều 17. Điều kiện cấp giấy chứng nhận đăng ký kinh doanh và thời điểm bắt đầu kinh doanh 1. Doanh nghiệp được cấp giấy chứng nhận đăng ký kinh doanh nếu có đủ các điều kiện sau đây:\na) Ngành, nghề kinh doanh không thuộc đối tượng cấm kinh doanh; \nb) Tên của doanh nghiệp được đặt\nđúng như quy định tại khoản 1 Điều 24 của Luật này;\nc) Có hồ sơ đăng ký kinh doanh hợp lệ theo quy định của pháp luật;\nd) Nộp đủ lệ phí đăng ký kinh doanh theo quy định.\n2. Doanh nghiệp có quyền hoạt động kinh doanh kể từ ngày được cấp giấy chứng nhận đăng ký kinh doanh. Đối với những ngành, nghề kinh doanh có điều kiện thì doanh nghiệp được quyền kinh doanh các ngành, nghề đó kể từ ngày được cơ quan nhà nước có thẩm quyền cấp giấy phép kinh doanh hoặc có đủ điều kiện kinh doanh theo quy định.\nĐiều 18. Nội dung giấy chứng nhận đăng ký kinh doanh Giấy chứng nhận đăng ký kinh doanh phải có các nội dung chủ yếu sau đây:\n1. Tên, địa chỉ trụ sở chính của doanh nghiệp, chi nhánh, văn phòng đại diện (nếu có);\n2. Mục tiêu và ngành, nghề kinh doanh;\n3. Vốn điều lệ đối với công ty trách nhiệm hữu hạn, công ty cổ phần và công ty hợp danh; vốn đầu tư ban đầu đối với doanh nghiệp tư nhân; vốn pháp định đối với doanh nghiệp kinh doanh ngành,\nnghề đòi hỏi phải có vốn pháp định;\n4. Họ tên, địa chỉ thường trú của người đại diện theo pháp luật của doanh nghiệp;\n5. Tên, địa chỉ của thành viên đối với công ty trách nhiệm hữu hạn; cổ đông sáng lập đối với công ty cổ phần; họ\ntên, địa chỉ thường trú của thành viên hợp danh đối với công ty hợp danh.\nĐiều 19.\nThay đổi nội dung đăng ký kinh doanh 1. Khi thay đổi tên, địa chỉ trụ\nsở chính, chi nhánh, văn phòng đại diện (nếu có), mục tiêu và ngành, nghề kinh doanh, vốn điều lệ, vốn đầu tư của chủ doanh nghiệp, thay đổi người quản lý,\nngười đại diện theo pháp luật của doanh nghiệp và các vấn đề khác trong nội dung hồ sơ đăng ký kinh doanh, thì doanh nghiệp phải đăng ký với cơ quan đăng ký kinh doanh chậm nhất mười lăm ngày trước khi thực hiện việc thay đổi.\n2. Trường hợp có thay đổi nội dung của giấy chứng nhận đăng ký kinh doanh, doanh nghiệp được cấp lại giấy chứng nhận đăng ký kinh doanh; trường hợp có thay đổi khác, doanh nghiệp được cấp giấy chứng nhận thay đổi đăng ký kinh doanh.\nĐiều 20.\nCung cấp thông tin về nội dung đăng ký kinh doanh 1. Trong thời hạn bảy ngày, kể từ\nngày cấp giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận thay đổi đăng ký\nkinh doanh, cơ quan đăng ký kinh doanh phải gửi bản sao giấy chứng nhận đó cho cơ quan thuế, cơ quan thống kê, cơ quan quản lý ngành kinh tế, kỹ thuật cùng cấp,\nUỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh nơi doanh nghiệp đặt trụ sở chính.\n2. Tổ chức, cá nhân được yêu cầu cơ quan đăng ký kinh doanh cung cấp thông tin về nội dung đăng ký kinh doanh, cấp bản sao giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận thay đổi đăng ký\nkinh doanh hoặc bản trích lục nội dung đăng ký kinh doanh và phải trả phí theo quy định của pháp luật.\n3. Cơ quan đăng ký kinh doanh có\nnghĩa vụ cung cấp đầy đủ và kịp thời các thông tin về nội dung đăng ký kinh doanh theo yêu cầu của tổ chức, cá nhân quy định tại khoản 2 Điều này. \nĐiều 21.\nCông bố nội dung đăng ký kinh doanh 1. Trong thời hạn ba mươi ngày,\nkể từ ngày được cấp giấy chứng nhận đăng ký kinh doanh, doanh nghiệp phải đăng báo địa phương hoặc báo hàng ngày của trung ương trong ba số liên tiếp về các nội dung chủ yếu sau đây:\na) Tên doanh nghiệp;\nb) Địa chỉ trụ sở chính của doanh nghiệp, chi nhánh, văn phòng đại diện (nếu có);\nc) Mục tiêu và ngành, nghề kinh doanh;\nd) Vốn điều lệ đối với công ty trách nhiệm hữu hạn, công ty cổ phần và công ty hợp danh; vốn đầu tư ban đầu đối với doanh nghiệp tư nhân;\nđ) Tên và địa chỉ của chủ sở hữu,\ncủa tất cả thành viên sáng lập;\ne) Họ tên và địa chỉ thường trú\ncủa người đại diện theo pháp luật của doanh nghiệp;\ng) Nơi đăng ký kinh doanh.\n2. Khi thay đổi nội dung đăng ký\nkinh doanh, doanh nghiệp phải công bố nội dung những thay đổi đó theo quy định tại khoản 1 Điều này.\nĐiều 22.\nChuyển quyền sở hữu tài sản 1. Sau khi được cấp giấy chứng nhận đăng ký kinh doanh, người cam kết góp vốn vào công ty trách nhiệm hữu hạn,\ncông ty cổ phần và công ty hợp danh phải chuyển quyền sở hữu tài sản góp vốn cho công ty theo quy định sau đây: \na) Đối với tài sản có đăng ký hoặc giá trị quyền sử dụng đất, thì người góp vốn phải làm thủ tục chuyển quyền sở hữu tài sản đó hoặc quyền sử dụng đất cho công ty tại cơ quan nhà nước có thẩm quyền.\nViệc chuyển quyền sở hữu đối với tài sản góp vốn không phải chịu lệ phí trước bạ;\nb) Đối với tài sản không đăng ký\nquyền sở hữu, việc góp vốn phải được thực hiện bằng việc giao nhận tài sản góp vốn có xác nhận bằng biên bản.\nBiên bản giao nhận phải có các nội dung chủ yếu: tên và địa chỉ trụ sở chính của công ty; tên và địa chỉ người góp vốn; loại tài sản và số đơn vị tài sản góp vốn; tổng giá trị các tài sản góp vốn và tỷ lệ của tổng giá trị tài sản đó trong vốn điều lệ của công ty; ngày giao nhận; chữ ký của người góp vốn và người đại diện theo pháp luật của công ty;\nc) Cổ phần hoặc phần vốn góp bằng các tài sản không phải là tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng chỉ được coi là thanh toán xong khi quyền sở hữu hợp pháp đối với tài sản góp vốn đã\nchuyển sang công ty.\n2. Tài sản\nđược sử dụng vào hoạt động kinh doanh của doanh nghiệp tư nhân không phải làm thủ tục chuyển quyền sở hữu cho doanh nghiệp.\nĐiều 23. Định giá tài sản góp vốn 1. Tài sản góp vốn nếu không phải là tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng, thì phải được định giá.\n2. Đối với tài sản góp vốn vào doanh nghiệp khi thành lập, thì tất cả thành viên sáng lập là người định giá\ncác tài sản đó. Giá trị các tài sản góp vốn phải được thông qua theo nguyên tắc nhất trí.\n3. Trong quá trình hoạt động, Hội\nđồng quản trị công ty cổ phần, Hội đồng thành viên công ty trách nhiệm hữu hạn,\ntất cả thành viên hợp danh của công ty hợp danh là người định giá tài sản góp vốn.\n4. Người định giá quy định tại các khoản 2 và 3 Điều này phải chịu trách nhiệm về tính trung thực, chính xác đối với giá trị tài sản góp vốn. Trường hợp giá trị tài sản góp vốn được định cao hơn so với giá trị thực tế của nó tại thời điểm góp vốn, thì người góp vốn và\nngười định giá phải góp đủ số vốn như đã được định giá; nếu gây thiệt hại cho người khác thì phải liên đới chịu trách nhiệm bồi thường.\nTrường hợp người có quyền, nghĩa vụ và lợi ích liên quan chứng minh được tài sản góp vốn được định giá sai so với giá trị thực tế tại thời điểm góp vốn, thì có quyền yêu cầu cơ quan đăng ký\nkinh doanh buộc người định giá phải định giá lại hoặc chỉ định tổ chức giám định\nđể giám định lại giá trị tài sản góp vốn. \nĐiều 24.\nTên, trụ sở và con dấu của doanh nghiệp 1. Tên của doanh nghiệp phải bảo đảm:\na) Không trùng hoặc gây nhầm lẫn với tên của doanh nghiệp khác đã đăng ký kinh doanh;\nb) Không vi phạm truyền thống lịch sử, văn hoá, đạo đức và thuần phong mỹ tục của dân tộc;\nc) Phải viết bằng tiếng Việt và\ncó thể viết thêm bằng một hoặc một số tiếng nước ngoài với khổ chữ nhỏ hơn;\nd) Ngoài các quy định nói tại các điểm a, b và c khoản này, thì còn phải viết rõ loại hình doanh nghiệp: công ty trách nhiệm hữu hạn, cụm từ \"trách nhiệm hữu hạn\" viết tắt là\n\"TNHH\"; công ty cổ phần, từ \"cổ phần\" viết tắt là\n\"Cp\"; công ty hợp danh, từ \"hợp danh\" viết tắt là\n\"HD\"; doanh nghiệp tư nhân, từ \"tư nhân\" viết tắt là\n\"TN\". \n2. Trụ sở chính của doanh nghiệp phải ở trên lãnh thổ Việt Nam; phải có địa chỉ được xác định, gồm số nhà, tên phố (ngõ phố) hoặc tên thôn, làng, xã, phường, thị trấn; huyện, quận, thị xã,\nthành phố thuộc tỉnh; tỉnh, thành phố trực thuộc trung ương; số điện thoại và số\nfax (nếu có).\n3. Doanh nghiệp có con dấu riêng theo quy định của Chính phủ.\nĐiều 25.\nVăn phòng đại diện, chi nhánh của doanh nghiệp 1. Văn phòng\nđại diện là đơn vị phụ thuộc của doanh nghiệp, có nhiệm vụ đại diện theo uỷ quyền cho lợi ích của doanh nghiệp và thực hiện việc bảo vệ các lợi ích đó. Nội dung hoạt động của văn phòng đại diện phải phù hợp với nội dung hoạt động của doanh nghiệp 2. Chi nhánh là đơn vị phụ thuộc của doanh nghiệp, có nhiệm vụ thực hiện toàn bộ hoặc một phần chức năng của doanh nghiệp, kể cả chức năng đại diện theo uỷ quyền. Ngành, nghề kinh doanh của chi nhánh phải phù hợp với ngành, nghề kinh doanh của doanh nghiệp. \n3. Doanh nghiệp có quyền lập chi nhánh, văn phòng đại diện ở trong nước và nước ngoài. Trình tự và thủ tục lập chi nhánh, văn phòng đại diện do Chính phủ quy định.\nChương 3:\nCÔNG TY TRÁCH NHIỆM HỮU HẠN Mục 1: CÔNG TY TRÁCH NHIỆM HỮU HẠN CÓ HAI THÀNH VIÊN TRỞ LÊN\nĐiều 26.\nCông ty trách nhiệm hữu hạn 1. Công ty trách nhiệm hữu hạn là doanh nghiệp, trong đó:\na) Thành viên chịu trách nhiệm về\ncác khoản nợ và các nghĩa vụ tài sản khác của doanh nghiệp trong phạm vi số vốn\nđã cam kết góp vào doanh nghiệp;\nb) Phần vốn góp của thành viên chỉ được chuyển nhượng theo quy định tại Điều 32 của Luật này;\nc) Thành viên có thể là tổ chức,\ncá nhân; số lượng thành viên không vượt quá năm mươi.\n2. Công ty trách nhiệm hữu hạn không được quyền phát hành cổ phiếu.\n3. Công ty trách nhiệm hữu hạn có tư cách pháp nhân kể từ ngày được cấp giấy chứng nhận đăng ký kinh doanh.\nĐiều 27. Thực hiện góp vốn và cấp giấy chứng nhận phần vốn góp 1. Thành viên phải góp vốn đầy đủ\nvà đúng hạn như đã cam kết. Trường hợp có thành viên không góp đầy đủ và đúng hạn số vốn đã cam kết, thì số vốn chưa góp được coi là nợ của thành viên đó đối với công ty; thành viên đó phải chịu trách nhiệm bồi thường thiệt hại phát sinh do không góp đủ và đúng hạn số vốn đã cam kết. \nNgười đại diện theo pháp luật của công ty phải thông báo bằng văn bản về trường hợp nói tại đoạn 1 khoản này cho cơ quan đăng ký kinh doanh trong thời hạn ba mươi ngày, kể từ thời điểm cam kết góp vốn; sau thời hạn này, nếu không có thông báo bằng văn bản đến cơ quan đăng ký kinh doanh, thì thành viên chưa góp đủ vốn và người đại diện theo pháp luật của công ty phải cùng liên đới chịu trách nhiệm đối với công ty về phần vốn chưa góp và các thiệt hại phát sinh do không góp đủ và đúng hạn số vốn đã cam kết.\n2. Tại thời điểm góp đủ giá trị phần vốn góp, thành viên được công ty cấp giấy chứng nhận phần vốn góp. Giấy chứng nhận phần vốn góp có các nội dung chủ yếu sau đây:\na) Tên, trụ sở công ty;\nb) Số và ngày cấp giấy chứng nhận\nđăng ký kinh doanh;\nc) Vốn điều lệ của công ty;\nd) Tên, địa chỉ của thành viên;\nđ) Phần vốn góp, giá trị vốn góp của thành viên;\ne) Số và ngày cấp giấy chứng nhận phần vốn góp;\ng) Chữ ký của người đại diện theo pháp luật của công ty.\n3. Trường hợp giấy chứng nhận phần vốn góp bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, thành viên được công ty cấp lại giấy chứng nhận phần vốn góp và phải trả phí do công ty quy định.\nĐiều 28. Sổ\nđăng ký thành viên 1. Công ty phải lập sổ đăng ký\nthành viên ngay sau khi đăng ký kinh doanh. Sổ đăng ký thành viên phải có các nội dung chủ yếu sau đây:\na) Tên, trụ sở của công ty;\nb) Tên, địa chỉ, chữ ký của thành viên hoặc của người đại diện theo pháp luật của thành viên;\nc) Giá trị vốn góp tại thời điểm góp vốn và phần vốn góp của từng thành viên; thời điểm góp vốn; loại tài sản góp vốn, số lượng, giá trị của từng loại tài sản góp vốn;\nd) Số và ngày cấp giấy chứng nhận phần vốn góp của từng thành viên.\n2. Sổ đăng ký thành viên được lưu giữ tại trụ sở chính của công ty hoặc nơi khác, nhưng phải thông báo bằng văn bản cho cơ quan đăng ký kinh doanh và tất cả thành viên biết.\nĐiều 29.\nQuyền của thành viên 1. Thành viên công ty trách nhiệm hữu hạn có quyền:\na) Được chia lợi nhuận sau khi công ty đã nộp thuế và hoàn thành các nghĩa vụ tài chính khác theo quy định của pháp luật tương ứng với phần vốn góp vào công ty;\nb) Tham dự\nhọp Hội đồng thành viên, tham gia thảo luận, kiến nghị, biểu quyết các vấn đề\nthuộc thẩm quyền của Hội đồng thành viên;\nc) Có số phiếu biểu quyết tương ứng với phần vốn góp;\nd) Xem sổ đăng ký thành viên, sổ\nkế toán, báo cáo tài chính hàng năm, các tài liệu khác của công ty và nhận bản trích lục hoặc bản sao các tài liệu này;\nđ) Được chia giá trị tài sản còn lại của công ty tương ứng với phần vốn góp khi công ty giải thể hoặc phá sản;\ne) Được ưu tiên góp thêm vốn vào công ty khi công ty tăng vốn điều lệ; được quyền chuyển nhượng một phần hoặc toàn bộ phần vốn góp;\ng) Khởi kiện Giám đốc (Tổng giám\nđốc) tại Toà án khi Giám đốc (Tổng giám đốc) không thực hiện đúng nghĩa vụ của mình, gây thiệt hại đến lợi ích của thành viên đó;\nh) Các quyền khác quy định tại Luật này và Điều lệ công ty.\n2. Thành viên hoặc nhóm thành viên sở hữu trên 35% vốn điều lệ hoặc tỷ lệ khác nhỏ hơn do Điều lệ công ty quy\nđịnh có quyền yêu cầu triệu tập họp Hội đồng thành viên để giải quyết những vấn\nđề thuộc thẩm quyền.\nĐiều 30.\nNghĩa vụ của thành viên 1. Góp đủ, đúng hạn số vốn đã\ncam kết và chịu trách nhiệm về các khoản nợ và các nghĩa vụ tài sản khác của công ty trong phạm vi số vốn đã cam kết góp vào công ty.\n2. Tuân thủ Điều lệ công ty.\n3. Chấp hành quyết định của Hội\nđồng thành viên.\n4. Thực hiện các nghĩa vụ khác quy định tại Luật này và Điều lệ công ty.\nĐiều 31.\nMua lại phần vốn góp 1. Thành viên có quyền yêu cầu công ty mua lại phần vốn góp của mình, nếu thành viên đó bỏ phiếu chống hoặc phản\nđối bằng văn bản đối với quyết định của Hội đồng thành viên về các vấn đề sau\nđây:\na) Sửa đổi, bổ sung các nội dung trong Điều lệ công ty liên quan đến quyền và nghĩa vụ của thành viên, quyền và\nnhiệm vụ của Hội đồng thành viên;\nb) Tổ chức lại công ty;\nc) Các trường hợp khác quy định tại Điều lệ công ty.\nYêu cầu mua lại phần vốn góp phải bằng văn bản và được gửi đến công ty trong thời hạn mười lăm ngày, kể từ ngày thông qua quyết định về các vấn đề quy định tại các điểm a, b và c khoản này.\n2. Khi có yêu cầu của thành viên quy định tại khoản 1 Điều này, nếu không thoả thuận được về giá, thì công ty phải mua lại phần vốn góp của thành viên đó theo giá thị trường hoặc giá được tính theo nguyên tắc quy định tại Điều lệ công ty trong thời hạn mười lăm ngày, kể từ\nngày nhận được yêu cầu.\nViệc thanh toán chỉ được thực hiện nếu sau khi thanh toán đủ phần vốn góp được mua lại, công ty vẫn bảo đảm thanh toán đủ các khoản nợ và các nghĩa vụ tài sản khác. \nĐiều 32.\nChuyển nhượng phần vốn góp Thành viên công ty trách nhiệm hữu hạn có quyền chuyển nhượng một phần hoặc toàn bộ phần vốn góp của mình cho người khác theo quy định sau đây:\n1. Thành viên muốn chuyển nhượng một phần hoặc toàn bộ phần vốn góp phải chào bán phần vốn đó cho tất cả các thành viên còn lại theo tỷ lệ tương ứng với phần vốn góp của họ trong công ty với cùng điều kiện;\n2. Chỉ được chuyển nhượng cho người không phải là thành viên nếu các thành viên còn lại của công ty không mua hoặc không mua hết.\nĐiều 33. Xử\nlý phần vốn góp trong các trường hợp khác 1. Trường hợp thành viên là cá\nnhân bị chết hoặc bị Toà án tuyên bố là đã chết, thì người thừa kế có thể trở\nthành thành viên của công ty, nếu được Hội đồng thành viên chấp thuận.\n2. Trường hợp có thành viên bị hạn chế hoặc bị mất năng lực hành vi dân sự, thì quyền và nghĩa vụ của thành viên\nđó trong công ty được thực hiện thông qua người giám hộ, nếu được Hội đồng thành viên chấp thuận.\n3. Trường hợp người thừa kế quy\nđịnh tại khoản 1 Điều này không được Hội đồng thành viên chấp thuận hoặc không muốn trở thành thành viên, người giám hộ của thành viên quy định tại khoản 2 Điều này không được Hội đồng thành viên chấp thuận, thành viên là tổ chức bị giải thể\nhoặc bị phá sản, thì phần vốn góp của thành viên đó được công ty mua lại theo quy định tại Điều 31 của Luật này hoặc được chuyển nhượng theo quy định tại Điều 32 của Luật này.\n4. Trường hợp phần vốn góp của thành viên là cá nhân bị chết mà không không có người thừa kế, người thừa kế từ\nchối nhận thừa kế hoặc bị truất quyền thừa kế thì công ty phải nộp giá trị phần vốn góp đó vào ngân sách nhà nước.\nĐiều 34. Cơ\ncấu tổ chức quản lý công ty Công ty trách nhiệm hữu hạn có từ\nhai thành viên trở lên phải có: Hội đồng thành viên, Chủ tịch Hội đồng thành viên, Giám đốc (Tổng giám đốc). Công ty trách nhiệm hữu hạn có trên mười một thành viên phải có Ban kiểm soát. Quyền, nghĩa vụ và chế độ làm việc của Ban kiểm soát, Trưởng ban kiểm soát do Điều lệ công ty quy định.\nĐiều 35. Hội\nđồng thành viên 1. Hội đồng thành viên gồm tất cả\nthành viên, là cơ quan quyết định cao nhất của công ty. Trường hợp thành viên là tổ chức, thì thành viên đó chỉ định đại diện của mình vào Hội đồng thành viên. Hội đồng thành viên họp ít nhất mỗi năm một lần.\n2. Hội đồng thành viên có các quyền và nhiệm vụ sau đây:\na) Quyết định phương hướng phát triển công ty;\nb) Quyết định tăng hoặc giảm vốn\nđiều lệ, quyết định thời điểm và phương thức huy động thêm vốn;\nc) Quyết định phương thức đầu tư\nvà dự án đầu tư có giá trị lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế\ntoán của công ty hoặc tỷ lệ khác nhỏ hơn quy định tại Điều lệ công ty;\nd) Thông qua hợp đồng vay, cho vay, bán tài sản có giá trị bằng hoặc lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty hoặc tỷ lệ khác nhỏ hơn quy định tại Điều lệ công ty;\nđ) Bầu, miễn nhiệm, bãi nhiệm Chủ\ntịch Hội đồng thành viên; quyết định bổ nhiệm, miễn nhiệm, cách chức Giám đốc\n(Tổng giám đốc), kế toán trưởng và cán bộ quản lý quan trọng khác quy định tại Điều lệ công ty;\ne) Quyết định mức lương, lợi ích khác đối với Giám đốc (Tổng giám đốc), kế toán trưởng và các cán bộ quản lý\nquan trọng khác quy định tại Điều lệ công ty;\ng) Thông qua báo cáo tài chính hàng năm, phương án sử dụng và phân chia lợi nhuận hoặc phương án xử lý lỗ của công ty;\nh) Quyết định cơ cấu tổ chức quản lý công ty;\ni) Quyết định thành lập chi nhánh, văn phòng đại diện;\nk) Sửa đổi, bổ sung Điều lệ công ty;\nl) Quyết định tổ chức lại công ty;\nm) Quyết định giải thể công ty;\nn) Các quyền và nhiệm vụ khác quy định tại Luật này và Điều lệ công ty.\nĐiều 36. Chủ\ntịch Hội đồng thành viên 1. Hội đồng thành viên bầu một thành viên làm Chủ tịch. Chủ tịch Hội đồng thành viên có thể kiêm Giám đốc (Tổng giám đốc) công ty.\n2. Chủ tịch Hội đồng thành viên có các quyền và nhiệm vụ sau đây:\na) Chuẩn bị chương trình, kế hoạch hoạt động của Hội đồng thành viên;\nb) Chuẩn bị chương trình, nội dung, tài liệu họp Hội đồng thành viên hoặc để lấy ý kiến các thành viên;\nc) Triệu tập và chủ toạ cuộc họp Hội đồng thành viên hoặc thực hiện việc lấy ý kiến các thành viên;\nd) Giám sát việc tổ chức thực hiện quyết định của Hội đồng thành viên;\nđ) Thay mặt Hội đồng thành viên ký các quyết định của Hội đồng thành viên;\ne) Các quyền và nhiệm vụ khác được quy định tại Luật này và Điều lệ công ty.\n3. Nhiệm kỳ của Chủ tịch Hội đồng thành viên không quá ba năm. Chủ tịch Hội đồng thành viên có thể được bầu lại.\n4. Trường hợp Điều lệ công ty quy định Chủ tịch Hội đồng thành viên là người đại diện theo pháp luật, thì các giấy tờ giao dịch phải ghi rõ điều đó.\nĐiều 37.\nTriệu tập họp Hội đồng thành viên 1. Hội đồng thành viên được triệu tập họp bất cứ khi nào theo yêu cầu của Chủ tịch Hội đồng thành viên hoặc theo yêu cầu của thành viên hoặc nhóm thành viên quy định tại khoản 2 Điều 29 của Luật này.\n2. Chương trình và các tài liệu họp phải được gửi cho thành viên công ty trước ngày khai mạc cuộc họp. Thời hạn gửi trước do Điều lệ công ty quy định.\nĐiều 38. Điều kiện và thể thức tiến hành họp Hội đồng thành viên 1. Cuộc họp Hội đồng thành viên\nđược tiến hành khi có số thành viên dự họp đại diện ít nhất 65% vốn điều lệ. Tỷ\nlệ cụ thể do Điều lệ công ty quy định. \n2. Trường hợp cuộc họp lần thứ\nnhất không đủ điều kiện tiến hành theo quy định tại khoản 1 Điều này, thì được triệu tập họp lần thứ hai trong thời hạn mười lăm ngày, kể từ ngày cuộc họp lần thứ nhất dự định khai mạc. Cuộc họp Hội đồng thành viên triệu tập lần thứ hai\nđược tiến hành khi có số thành viên dự họp đại diện ít nhất 50% vốn điều lệ. Tỷ\nlệ cụ thể do Điều lệ công ty quy định.\n3. Trường hợp cuộc họp triệu tập lần thứ hai không đủ điều kiện tiến hành theo quy định tại khoản 2 Điều này,\nthì được triệu tập họp lần thứ ba trong thời hạn mười ngày, kể từ ngày cuộc họp lần thứ hai dự định khai mạc. Trong trường hợp này, cuộc họp Hội đồng thành viên được tiến hành không phụ thuộc số thành viên dự họp. \n4. Thành viên có thể uỷ quyền bằng văn bản cho thành viên khác dự họp Hội đồng thành viên. Thể thức tiến hành họp Hội đồng thành viên, hình thức biểu quyết do Điều lệ công ty quy định.\nĐiều 39.\nQuyết định của Hội đồng thành viên 1. Hội đồng thành viên thông qua các quyết định thuộc thẩm quyền bằng hình thức biểu quyết tại cuộc họp hoặc lấy\ný kiến bằng văn bản.\n2. Quyết định của Hội đồng thành viên được thông qua tại cuộc họp khi:\na) Được số phiếu đại diện ít nhất 51% số vốn của các thành viên dự họp chấp thuận. Tỷ lệ cụ thể do Điều lệ công ty quy định;\nb) Đối với quyết định bán tài sản có giá trị bằng hoặc lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty hoặc tỷ lệ nhỏ hơn quy định tại Điều lệ công ty, sửa đổi và bổ sung\nĐiều lệ công ty, tổ chức lại, giải thể công ty thì phải được số phiếu đại diện cho ít nhất 75% số vốn của các thành viên dự họp chấp thuận. Tỷ lệ cụ thể do Điều lệ công ty quy định.\n3. Quyết định của Hội đồng thành viên được thông qua dưới hình thức lấy ý kiến bằng văn bản khi được số thành viên đại diện ít nhất 65% vốn điều lệ chấp thuận. Tỷ lệ cụ thể do Điều lệ công ty quy định. \nĐiều 40.\nBiên bản họp Hội đồng thành viên 1. Tất cả các cuộc họp Hội đồng thành viên phải được ghi vào sổ biên bản của công ty.\n2. Biên bản họp Hội đồng thành viên phải làm xong và thông qua ngay trước khi bế mạc. Biên bản phải có các nội dung chủ yếu sau đây:\na) Thời gian và địa điểm họp;\nb) Tổng số thành viên dự họp và\ntỷ lệ vốn điều lệ mà họ đại diện;\nc) Chương trình làm việc;\nd) Tóm tắt ý kiến phát biểu tại cuộc họp;\nđ) Các vấn đề biểu quyết, kết quả\nbiểu quyết đối với từng vấn đề và các quyết định đã được thông qua;\ne) Họ tên và chữ ký của Chủ tịch Hội đồng thành viên hoặc người được Chủ tịch Hội đồng thành viên ủy quyền chủ\ntoạ cuộc họp.\nĐiều 41.\nGiám đốc (Tổng giám đốc)\n1. Giám đốc (Tổng giám đốc) công ty là người điều hành hoạt động kinh doanh hàng ngày của công ty, chịu trách nhiệm trước Hội đồng thành viên về việc thực hiện các quyền và nghĩa vụ của mình. Trường hợp Điều lệ công ty không quy định Chủ tịch Hội đồng thành viên là\nngười đại diện theo pháp luật, thì Giám đốc (Tổng giám đốc) là người đại diện theo pháp luật của công ty. \n2. Giám đốc (Tổng giám đốc) có\ncác quyền sau đây:\na) Tổ chức thực hiện các quyết định của Hội đồng thành viên;\nb) Quyết định tất cả các vấn đề\nliên quan đến hoạt động hàng ngày của công ty;\nc) Tổ chức thực hiện kế hoạch kinh doanh và kế hoạch đầu tư của công ty;\nd) Ban hành quy chế quản lý nội bộ công ty;\nđ) Bổ nhiệm, miễn nhiệm, cách chức các chức danh quản lý trong công ty, trừ các chức danh thuộc thẩm quyền của Hội\nđồng thành viên;\ne) Ký kết hợp đồng nhân danh công ty, trừ trường hợp thuộc thẩm quyền của Chủ tịch Hội đồng thành viên;\ng) Kiến nghị phương án bố trí cơ\ncấu tổ chức công ty;\nh) Trình báo cáo quyết toán tài chính hàng năm lên Hội đồng thành viên;\ni) Kiến nghị phương án sử dụng lợi nhuận hoặc xử lý các khoản lỗ trong kinh doanh;\nk) Tuyển dụng lao động;\nl) Các quyền khác được quy định tại Điều lệ công ty, tại hợp đồng lao động mà Giám đốc (Tổng giám đốc) ký với công ty và theo quyết định của Hội đồng thành viên.\n3. Giám đốc (Tổng giám đốc) công ty có các nghĩa vụ sau đây:\na) Thực hiện các quyền và nhiệm vụ được giao một cách trung thực, mẫn cán vì lợi ích hợp pháp của công ty;\nb) Không được lạm dụng địa vị và\nquyền hạn, sử dụng tài sản của công ty để thu lợi riêng cho bản thân, cho người khác; không được tiết lộ bí mật của công ty, trừ trường hợp được Hội đồng thành viên chấp thuận;\nc) Khi công ty không thanh toán\nđủ các khoản nợ và các nghĩa vụ tài sản khác đến hạn phải trả thì phải thông báo tình hình tài chính của công ty cho tất cả thành viên công ty và chủ nợ biết;\nkhông được tăng tiền lương, không được trả tiền thưởng cho công nhân viên của công ty, kể cả cho người quản lý; phải chịu trách nhiệm cá nhân về thiệt hại xảy ra đối với chủ nợ do không thực hiện nghĩa vụ quy định tại điểm này; kiến nghị\nbiện pháp khắc phục khó khăn về tài chính của công ty;\nd) Thực hiện các nghĩa vụ khác do pháp luật và Điều lệ công ty quy định.\nĐiều 42.\nCác hợp đồng phải được Hội đồng thành viên chấp thuận 1. Tất cả các hợp đồng kinh tế,\nlao động, dân sự của công ty với thành viên, Giám đốc (Tổng giám đốc) công ty,\nvới người có liên quan của họ đều phải được thông báo cho tất cả thành viên biết chậm nhất mười lăm ngày trước khi ký.\n2. Trường hợp có thành viên phát hiện hợp đồng có tính chất tư lợi thì có quyền yêu cầu Hội đồng thành viên xem xét và quyết định. Trong trường hợp này, hợp đồng chỉ được ký sau khi có quyết\nđịnh của Hội đồng thành viên. Nếu hợp đồng được ký mà chưa được Hội đồng thành viên chấp thuận, thì hợp đồng đó vô hiệu và được xử lý theo quy định của pháp luật. Những người gây thiệt hại cho công ty phải bồi thường thiệt hại phát sinh, hoàn trả cho công ty tất cả các khoản lợi thu được từ việc thực hiện hợp\nđồng đó.\nĐiều 43.\nTăng, giảm vốn điều lệ\n1. Theo quyết định của Hội đồng thành viên, công ty có thể tăng vốn điều lệ bằng cách:\na) Tăng vốn góp của thành viên; \nb) Điều chỉnh tăng mức vốn điều lệ tương ứng với giá trị tài sản tăng lên của công ty;\nc) Tiếp nhận vốn góp của thành viên mới.\n2. Trường hợp tăng vốn góp của thành viên, thì vốn góp thêm được phân chia cho từng thành viên tương ứng với phần vốn góp của họ trong vốn điều lệ của công ty. Nếu có thành viên không góp thêm vốn,\nthì phần vốn góp đó được chia cho thành viên khác theo tỷ lệ phần vốn góp tương\nứng.\n3. Theo quyết định của Hội đồng thành viên, công ty có thể giảm vốn điều lệ bằng cách:\na) Hoàn trả một phần vốn góp cho thành viên theo tỷ lệ vốn góp của họ trong vốn điều lệ của công ty;\nb) Điều chỉnh giảm mức vốn điều lệ tương ứng với giá trị tài sản giảm xuống của công ty.\nCông ty chỉ có\nquyền giảm vốn điều lệ theo quy định tại điểm a khoản này, nếu ngay sau khi hoàn trả cho thành viên, công ty vẫn bảo đảm thanh toán đủ các khoản nợ và các nghĩa vụ tài sản khác.\nĐiều 44. Điều kiện để chia lợi nhuận Công ty trách nhiệm hữu hạn chỉ\nđược chia lợi nhuận cho các thành viên khi công ty kinh doanh có lãi, đã hoàn thành nghĩa vụ nộp thuế và các nghĩa vụ tài chính khác theo quy định của pháp luật và ngay sau khi chia lợi nhuận công ty vẫn thanh toán đủ các khoản nợ và\ncác nghĩa vụ tài sản khác đã đến hạn trả.\nĐiều 45.\nThu hồi phần vốn góp đã hoàn trả hoặc lợi nhuận đã chia Trường hợp hoàn trả một phần vốn góp do giảm vốn điều lệ trái với quy định tại khoản 3 Điều 43 của Luật này hoặc chia lợi nhuận cho thành viên trái với quy định tại Điều 44 của Luật này, thì tất cả thành viên phải hoàn trả cho công ty số tiền, tài sản khác đã nhận hoặc phải cùng liên đới chịu trách nhiệm về khoản nợ tương đương với phần vốn đã giảm hoặc lợi nhuận đã chia tương ứng với phần vốn góp. \nMục 2: CÔNG TY TRÁCH NHIỆM HỮU HẠN MỘT THÀNH VIÊN\nĐiều 46.\nCông ty trách nhiệm hữu hạn một thành viên 1. Công ty trách nhiệm hữu hạn một thành viên là doanh nghiệp do một tổ chức làm chủ sở hữu\n(sau đây gọi là chủ sở hữu công ty); chủ sở hữu chịu trách nhiệm về các khoản nợ\nvà các nghĩa vụ tài sản khác của doanh nghiệp trong phạm vi số vốn điều lệ của doanh nghiệp.\n2. Chủ sở hữu công ty có quyền chuyển nhượng toàn bộ hoặc một phần vốn điều lệ của công ty cho tổ chức, cá\nnhân khác.\n3. Công ty trách nhiệm hữu hạn một thành viên không được quyền phát hành cổ phiếu.\n4. Công ty trách nhiệm hữu hạn một thành viên có tư cách pháp nhân kể từ ngày được cấp giấy chứng nhận đăng ký\nkinh doanh.\nĐiều 47.\nQuyền và nghĩa vụ của chủ sở hữu công ty 1. Chủ sở hữu công ty có các quyền sau đây: \na) Quyết định nội dung, sửa đổi,\nbổ sung Điều lệ công ty;\nb) Quyết định cơ cấu tổ chức quản lý công ty, bổ nhiệm, miễn nhiệm, cách chức các chức danh quản lý công ty quy định tại Điều 49 của Luật này;\nc) Quyết định điều chỉnh vốn điều lệ của công ty;\nd) Quyết định các dự án đầu tư\ncó giá trị bằng hoặc lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty;\nđ) Quyết định bán tài sản có giá\ntrị bằng hoặc lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty; \ne) Tổ chức giám sát, theo dõi và\nđánh giá hoạt động kinh doanh của công ty;\ng) Quyết định việc sử dụng lợi nhuận;\nh) Quyết định tổ chức lại công ty;\ni) Các quyền khác quy định tại Luật này và Điều lệ công ty.\n2. Chủ sở hữu công ty có các nghĩa vụ sau đây:\na) Phải góp vốn đầy đủ và đúng hạn như đã đăng ký; \nb) Tuân thủ Điều lệ công ty;\nc) Tuân thủ quy định của pháp luật về hợp đồng trong việc mua, bán, vay, cho vay, thuê và cho thuê giữa công ty và\nchủ sở hữu;\nd) Thực hiện các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 48. Hạn chế đối với quyền của chủ sở hữu công ty 1. Chủ sở hữu công ty không được trực tiếp rút một phần hoặc toàn bộ số vốn đã góp vào công ty.\n2. Chủ sở hữu công ty chỉ được quyền rút vốn bằng cách chuyển nhượng một phần hoặc toàn bộ số vốn cho tổ chức hoặc cá nhân khác.\n3. Chủ sở hữu công ty không được rút lợi nhuận của công ty khi công ty không thanh toán đủ các khoản nợ và các nghĩa vụ tài sản khác đến hạn phải trả.\nĐiều 49. Cơ\ncấu tổ chức quản lý của công ty 1. Tùy thuộc quy mô và ngành,\nnghề kinh doanh, cơ cấu tổ chức quản lý nội bộ của công ty trách nhiệm hữu hạn một thành viên bao gồm: Hội đồng quản trị và Giám đốc (Tổng giám đốc) hoặc Chủ\ntịch công ty và Giám đốc (Tổng giám đốc). \n2. Quyền và nghĩa vụ của Hội đồng quản trị hoặc Chủ tịch công ty, Giám đốc (Tổng giám đốc) của công ty trách nhiệm hữu hạn một thành viên do Điều lệ công ty quy định căn cứ vào quy định của Luật này và các quy định pháp luật khác có liên quan.\nĐiều 50.\nTăng, giảm vốn điều lệ\nCông ty trách nhiệm hữu hạn một thành viên có thể tăng, giảm vốn điều lệ bằng cách:\n1. Tăng, giảm vốn góp của chủ sở\nhữu công ty;\n2. Điều chỉnh mức vốn điều lệ\ntương ứng với giá trị tài sản của công ty.\nChương 4:\nCÔNG TY CỔ PHẦN\nĐiều 51.\nCông ty cổ phần 1. Công ty cổ phần là doanh nghiệp,\ntrong đó:\na) Vốn điều lệ được chia thành nhiều phần bằng nhau gọi là cổ phần;\nb) Cổ đông chỉ chịu trách nhiệm về nợ và các nghĩa vụ tài sản khác của doanh nghiệp trong phạm vi số vốn đã góp vào doanh nghiệp;\nc) Cổ đông có quyền tự do chuyển nhượng cổ phần của mình cho người khác, trừ trường hợp quy định tại khoản 3 Điều 55 và khoản 1 Điều 58 của Luật này;\nd) Cổ đông có thể là tổ chức, cá\nnhân; số lượng cổ đông tối thiểu là ba và không hạn chế số lượng tối đa.\n2. Công ty cổ phần có quyền phát hành chứng khoán ra công chúng theo quy định của pháp luật về chứng khoán.\n3. Công ty cổ phần có tư cách pháp nhân kể từ ngày được cấp giấy chứng nhận đăng ký kinh doanh.\nĐiều 52.\nCác loại cổ phần 1. Công ty cổ phần phải có cổ phần phổ thông. Người sở hữu cổ phần phổ thông gọi là cổ đông phổ thông. \n2. Công ty cổ phần có thể có cổ phần\nưu đãi. Người sở hữu cổ phần ưu đãi gọi là cổ đông ưu đãi.\nCổ phần ưu đãi gồm các loại sau\nđây:\na) Cổ phần ưu đãi biểu quyết;\nb) Cổ phần ưu đãi cổ tức;\nc) Cổ phần ưu đãi hoàn lại;\nd) Cổ phần ưu đãi khác do Điều lệ\ncông ty quy định.\n3. Chỉ có tổ chức được Chính phủ\nuỷ quyền và cổ đông sáng lập được quyền nắm giữ cổ phần ưu đãi biểu quyết. Ưu\nđãi biểu quyết của cổ đông sáng lập chỉ có hiệu lực trong ba năm, kể từ ngày công ty được cấp giấy chứng nhận đăng ký kinh doanh. Sau thời hạn đó, cổ phần\nưu đãi biểu quyết của cổ đông sáng lập chuyển đổi thành cổ phần phổ thông.\n4. Người được quyền mua cổ phần\nưu đãi cổ tức, cổ phần ưu đãi hoàn lại và cổ phần ưu đãi khác do Điều lệ công ty quy định hoặc do Đại hội đồng cổ đông quyết định.\n5. Mỗi cổ phần của cùng một loại\nđều tạo cho người sở hữu nó các quyền, nghĩa vụ và lợi ích ngang nhau. \n6. Cổ phần phổ thông không thể\nchuyển đổi thành cổ phần ưu đãi. Cổ phần ưu đãi có thể chuyển thành cổ phần phổ\nthông theo quyết định của Đại hội đồng cổ đông.\nĐiều 53.\nQuyền của cổ đông phổ thông 1. Cổ đông phổ thông có quyền:\na) Tham dự và biểu quyết tất cả\ncác vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông; mỗi cổ phần phổ thông có\nmột phiếu biểu quyết;\nb) Được nhận cổ tức với mức theo quyết định của Đại hội đồng cổ đông;\nc) Được ưu tiên mua cổ phần mới chào bán tương ứng với tỷ lệ cổ phần phổ thông của từng cổ đông trong công ty;\nd) Khi công ty giải thể, được nhận một phần tài sản còn lại tương ứng với số cổ phần góp vốn vào công ty, sau khi công ty đã thanh toán cho chủ nợ và cổ đông loại khác;\nđ) Các quyền khác quy định tại Luật này và Điều lệ công ty.\n2. Cổ đông hoặc nhóm cổ đông sở hữu trên 10% số cổ phần phổ thông trong thời hạn liên tục ít nhất sáu tháng hoặc tỷ lệ khác nhỏ hơn quy định tại Điều lệ công ty, có quyền:\na) Đề cử người vào Hội đồng quản trị và Ban kiểm soát (nếu có); \nb) Yêu cầu triệu tập họp Đại hội\nđồng cổ đông;\nc) Xem và nhận bản sao hoặc trích lục danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông;\nd) Các quyền khác quy định tại Luật này và Điều lệ công ty.\nĐiều 54.\nNghĩa vụ của cổ đông phổ thông 1. Thanh toán đủ số cổ phần cam kết mua và chịu trách nhiệm về nợ và các nghĩa vụ tài sản khác của công ty trong phạm vi số vốn đã góp vào công ty.\n2. Tuân thủ Điều lệ và quy chế\nquản lý nội bộ của công ty.\n3. Chấp hành quyết định của Đại hội đồng cổ đông, Hội đồng quản trị.\n4. Thực hiện các nghĩa vụ khác quy định tại Luật này và Điều lệ công ty.\nĐiều 55. Cổ\nphần ưu đãi biểu quyết và quyền của cổ đông ưu đãi biểu quyết 1. Cổ phần ưu đãi biểu quyết là\ncổ phần có số phiếu biểu quyết nhiều hơn so với cổ phần phổ thông. Số phiếu biểu quyết của một cổ phần ưu đãi biểu quyết do Điều lệ công ty quy định.\n2. Cổ đông sở hữu cổ phần ưu đãi biểu quyết có quyền:\na) Biểu quyết về các vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông với số phiếu biểu quyết theo quy định tại khoản 1 Điều này;\nb) Các quyền khác như cổ đông phổ\nthông, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Cổ đông sở hữu cổ phần ưu đãi biểu quyết không được chuyển nhượng cổ phần đó cho người khác.\nĐiều 56. Cổ\nphần ưu đãi cổ tức và quyền của cổ đông ưu đãi cổ tức 1. Cổ phần ưu đãi cổ tức là cổ phần\nđược trả cổ tức với mức cao hơn so với mức cổ tức của cổ phần phổ thông hoặc mức\nổn định hàng năm. Cổ tức được chia hàng năm gồm cổ tức cố định và cổ tức thưởng.\nCổ tức cố định không phụ thuộc vào kết quả kinh doanh của công ty. Mức cổ tức cố\nđịnh cụ thể và phương thức xác định cổ tức thưởng được ghi trên cổ phiếu của cổ\nphần ưu đãi cổ tức.\n2. Cổ đông sở hữu cổ phần ưu đãi cổ tức có quyền:\na) Nhận cổ tức với mức theo quy\nđịnh tại khoản 1 Điều này;\nb) Khi công ty giải thể, được nhận lại một phần tài sản còn lại tương ứng với số cổ phần góp vốn vào công ty, sau khi công ty đã thanh toán hết cho chủ nợ và cổ phần ưu đãi hoàn lại;\nc) Các quyền khác như cổ đông phổ\nthông, trừ trường hợp quy định tại khoản 3 Điều này. \n3. Cổ đông sở hữu cổ phần ưu đãi cổ tức không có quyền biểu quyết, không có quyền dự họp Đại hội đồng cổ đông,\nkhông có quyền đề cử người vào Hội đồng quản trị và Ban kiểm soát. \nĐiều 57. Cổ\nphần ưu đãi hoàn lại và quyền của cổ đông ưu đãi hoàn lại 1. Cổ phần ưu đãi hoàn lại là cổ\nphần sẽ được công ty hoàn lại vốn góp bất cứ khi nào theo yêu cầu của người sở\nhữu hoặc theo các điều kiện được ghi tại cổ phiếu của cổ phần ưu đãi hoàn lại. \n2. Cổ đông sở hữu cổ phần ưu đãi hoàn lại có các quyền khác như cổ đông phổ thông, trừ trường hợp quy định tại khoản 3 Điều này.\n3. Cổ đông sở hữu cổ phần ưu đãi hoàn lại không có quyền biểu quyết, không có quyền dự họp Đại hội đồng cổ đông,\nkhông có quyền đề cử người vào Hội đồng quản trị và Ban kiểm soát.\nĐiều 58. Cổ\nphần phổ thông của cổ đông sáng lập 1. Trong ba năm đầu, kể từ ngày công ty được cấp giấy chứng nhận đăng ký kinh doanh, các cổ đông sáng lập phải cùng nhau nắm giữ ít nhất 20% số cổ phần phổ thông được quyền chào bán; cổ phần phổ thông của cổ đông sáng lập có thể chuyển nhượng cho người không phải là cổ\nđông nếu được sự chấp thuận của Đại hội đồng cổ đông. Cổ đông dự định chuyển nhượng cổ phần không có quyền biểu quyết về việc chuyển nhượng các cổ phần đó. \n2. Sau thời hạn ba năm quy định tại khoản 1 Điều này, các hạn chế đối với cổ phần phổ thông của cổ đông sáng lập\nđều bãi bỏ.\nĐiều 59. Cổ\nphiếu Chứng chỉ do công ty cổ phần phát hành hoặc bút toán ghi sổ xác nhận quyền sở hữu một hoặc một số cổ phần của công ty đó gọi là cổ phiếu. Cổ phiếu có thể ghi tên hoặc không ghi tên. \nCổ phiếu phải có các nội dung chủ\nyếu sau đây:\n1. Tên, trụ sở công ty;\n2. Số và ngày cấp giấy chứng nhận\nđăng ký kinh doanh;\n3. Số lượng cổ phần và loại cổ phần;\n4. Mệnh giá mỗi cổ phần và tổng mệnh giá số cổ phần ghi trên cổ phiếu;\n5. Tên cổ đông đối với cổ phiếu có ghi tên;\n6. Tóm tắt về thủ tục chuyển nhượng cổ phần;\n7. Chữ ký mẫu của người đại diện theo pháp luật và dấu của công ty;\n8. Số đăng ký tại sổ đăng ký cổ\nđông của công ty và ngày phát hành cổ phiếu;\n9. Đối với cổ phiếu của cổ phần\nưu đãi còn có các nội dung khác theo quy định tại các điều 55, 56 và 57 của Luật này.\nĐiều 60. Sổ\nđăng ký cổ đông 1. Công ty cổ phần phải lập và\nlưu giữ sổ đăng ký cổ đông từ khi được cấp giấy chứng nhận đăng ký kinh doanh.\nSổ đăng ký cổ đông có thể là văn bản, tập dữ liệu điện tử hoặc cả hai. \nSổ đăng ký cổ đông phải có các nội dung chủ yếu sau đây:\na) Tên, trụ sở của công ty;\nb) Tổng số cổ phần được quyền chào bán, loại cổ phần được quyền chào bán và số cổ phần được quyền chào bán của từng loại;\nc) Tổng số cổ phần đã bán của từng loại và giá trị vốn cổ phần đã góp;\nd) Tên cổ đông, địa chỉ, số lượng cổ phần từng loại của mỗi cổ đông, ngày đăng ký cổ phần.\n2. Sổ đăng ký cổ đông được lưu giữ tại trụ sở của công ty hoặc nơi khác, nhưng phải thông báo bằng văn bản cho cơ quan đăng ký kinh doanh và tất cả cổ đông biết. \nĐiều 61.\nChào bán và chuyển nhượng cổ phần 1. Hội đồng quản trị quyết định giá chào bán cổ phần. Giá chào bán cổ phần không được thấp hơn giá thị trường tại thời điểm chào bán, trừ những trường hợp sau đây:\na) Cổ phần chào bán lần đầu tiên sau khi đăng ký kinh doanh;\nb) Cổ phần chào bán cho tất cả cổ\nđông theo tỷ lệ cổ phần hiện có của họ ở công ty;\nc) Cổ phần chào bán cho người môi giới hoặc người bảo lãnh. Trong trường hợp này, giá chào bán cổ phần không thấp hơn giá thị trường trừ đi phần hoa hồng dành cho người môi giới và bảo lãnh. Hoa hồng được xác định bằng tỷ lệ phần trăm của giá trị cổ phần tại thời điểm chào bán.\n2. Cổ phần đã được bán hoặc cổ phần\nđã được chuyển nhượng khi ghi đúng và đủ những thông tin quy định tại điểm d khoản 1 Điều 60 của Luật này vào sổ đăng ký cổ đông; kể từ thời điểm đó, người mua cổ\nphần hoặc nhận chuyển nhượng cổ phần trở thành cổ đông của công ty.\n3. Sau khi thanh toán đủ cổ phần\nđăng ký mua, công ty cấp cổ phiếu theo yêu cầu của cổ đông. Trường hợp cổ phiếu bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, cổ đông phải báo ngay cho công ty và có quyền yêu cầu công ty cấp lại cổ phiếu và phải trả phí\ndo công ty quy định. \nCông ty có thể bán cổ phần mà\nkhông có cổ phiếu. Trong trường hợp này, các thông tin về cổ đông quy định tại điểm d khoản 1 Điều 60 của Luật này được ghi vào sổ đăng ký cổ đông là đủ để chứng thực quyền sở hữu cổ phần của cổ đông đó trong công ty.\n4. Thủ tục và\ntrình tự chào bán cổ phần thực hiện theo quy định của pháp luật về chứng khoán.\nĐiều 62.\nPhát hành trái phiếu 1. Công ty cổ phần có quyền phát hành trái phiếu, trái phiếu chuyển đổi và các loại trái phiếu khác theo quy định của pháp luật và Điều lệ công ty.\n2. Hội đồng quản trị quyết định loại trái phiếu, tổng giá trị trái phiếu và thời điểm phát hành.\nĐiều 63.\nMua cổ phần, trái phiếu Cổ phần, trái phiếu của công ty cổ phần có thể được mua bằng tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng,\ngiá trị quyền sử dụng đất, giá trị quyền sở hữu trí tuệ, công nghệ, bí quyết kỹ\nthuật, các tài sản khác quy định tại Điều lệ công ty và phải được thanh toán đủ\nmột lần.\nĐiều 64.\nMua lại cổ phần theo yêu cầu của cổ đông 1. Cổ đông biểu quyết phản đối quyết định về việc tổ chức lại công ty hoặc thay đổi quyền, nghĩa vụ của cổ\nđông quy định tại Điều lệ công ty có quyền yêu cầu công ty mua lại cổ phần của mình. Yêu cầu phải bằng văn bản, trong đó nêu rõ tên, địa chỉ của cổ đông, số\nlượng cổ phần từng loại, giá dự định bán, lý do yêu cầu công ty mua lại. Yêu cầu phải được gửi đến công ty trong thời hạn mười ngày, kể từ ngày Đại hội đồng cổ\nđông thông qua quyết định về các vấn đề nói tại khoản này.\n2. Công ty phải mua lại cổ phần theo yêu cầu của cổ đông quy định tại khoản 1 Điều này với giá thị trường hoặc giá được định theo nguyên tắc quy định tại Điều lệ công ty trong thời hạn chín mươi ngày, kể từ ngày nhận được yêu cầu. Trường hợp không thoả thuận được về giá, thì các bên có quyền yêu cầu Trọng tài hoặc Toà án giải quyết theo quy định của pháp luật.\nĐiều 65.\nMua lại cổ phần theo quyết định của công ty Công ty có quyền mua lại không quá 30% tổng số cổ phần phổ thông đã bán, một phần hoặc toàn bộ cổ phần loại khác đã bán theo quy định sau đây:\n1. Việc mua lại hơn 10% tổng số\ncổ phần đã bán của mỗi loại do Đại hội đồng cổ đông quyết định. Trong trường hợp khác, việc mua lại cổ phần do Hội đồng quản trị quyết định. \n2. Hội đồng quản trị quyết định giá mua lại cổ phần. Đối với cổ phần phổ thông, giá mua lại không được cao hơn giá thị trường tại thời điểm mua lại, trừ trường hợp quy định tại khoản 3 Điều này. Đối với cổ phần loại khác, nếu Điều lệ công ty không quy định hoặc công ty và cổ đông có liên quan không có thoả thuận khác, thì giá mua lại không được thấp hơn giá thị trường.\n3. Công ty có thể mua lại cổ phần của từng cổ đông tương ứng với tỷ lệ cổ phần của họ trong công ty. Trong trường hợp này, quyết định mua lại cổ phần của công ty phải được thông báo đến tất cả\ncổ đông trong thời hạn ba mươi ngày, kể từ ngày quyết định đó được thông qua.\nThông báo phải có tên và trụ sở công ty, tổng số cổ phần và loại cổ phần được mua lại, giá mua lại hoặc nguyên tắc định giá mua lại, thủ tục và thời hạn thanh toán, thủ tục và thời hạn để cổ đông chào bán cổ phần của họ cho công ty.\nCổ đông phải gửi chào bán cổ phần của mình đến công ty trong thời hạn ba mươi ngày, kể từ ngày thông báo.\nĐiều 66. Điều kiện thanh toán và xử lý các cổ phần được mua lại 1. Công ty chỉ\nđược quyền thanh toán cổ phần được mua lại cho cổ đông theo quy định tại các\nđiều 64 và 65 của Luật này, nếu ngay sau khi thanh toán hết số cổ phần được mua lại, công ty vẫn bảo đảm thanh toán đủ các khoản nợ và các nghĩa vụ tài sản khác.\n2. Tất cả các cổ phần được mua lại theo quy định tại các điều 64 và 65 của Luật này được coi là cổ phần chưa bán trong số cổ phần được quyền chào bán.\n3. Sau khi thanh toán hết số cổ phần mua lại, nếu tổng giá trị tài sản được ghi trong sổ kế toán của công ty giảm hơn 10%, thì công ty phải thông báo điều đó cho tất cả chủ nợ biết trong thời hạn mười lăm ngày, kể từ ngày thanh toán hết cổ phần mua lại.\nĐiều 67. Trả\ncổ tức 1. Công ty cổ phần chỉ được trả cổ tức cho cổ đông khi công ty kinh doanh có lãi, đã hoàn thành nghĩa vụ nộp thuế và các nghĩa vụ tài chính khác theo quy định của pháp luật và\nngay khi trả hết số cổ tức đã định, công ty vẫn bảo đảm thanh toán đủ các khoản nợ và các nghĩa vụ tài sản khác đến hạn phải trả.\n2. Hội đồng quản trị phải lập danh sách cổ đông được nhận cổ tức, xác định mức cổ tức được trả đối với từng cổ\nphần, thời hạn và hình thức trả chậm nhất ba mươi ngày trước mỗi lần trả cổ tức.\nThông báo về trả cổ tức phải được gửi đến tất cả cổ đông chậm nhất mười lăm ngày trước khi thực hiện trả cổ tức. Thông báo phải ghi rõ tên công ty, tên, địa chỉ của cổ đông, số cổ phần từng loại của cổ đông, mức cổ tức đối với từng cổ phần và tổng số cổ tức mà cổ đông đó được nhận, thời điểm và phương thức trả cổ tức.\n3. Cổ đông chuyển nhượng cổ phần của mình trong thời gian giữa thời điểm kết thúc lập danh sách cổ đông và thời điểm trả cổ tức, thì người chuyển nhượng là người nhận cổ tức từ công ty. \nĐiều 68.\nThu hồi tiền thanh toán cổ phần mua lại hoặc cổ tức Trường hợp việc thanh toán cổ phần mua lại trái với quy định tại khoản 1 Điều 66 của Luật này hoặc trả cổ tức trái với quy định tại khoản 1 Điều 67 của Luật này, thì tất cả cổ đông phải hoàn trả\ncho công ty số tiền hoặc tài sản khác đã nhận; trường hợp có cổ đông không hoàn trả được cho công ty thì cổ đông đó và thành viên Hội đồng quản trị phải cùng liên đới chịu trách nhiệm về nợ của công ty. \nĐiều 69. Cơ\ncấu tổ chức quản lý công ty cổ phần Công ty cổ phần phải có Đại hội\nđồng cổ đông, Hội đồng quản trị và Giám đốc (Tổng giám đốc); đối với công ty cổ\nphần có trên mười một cổ đông phải có Ban kiểm soát.\nĐiều 70. Đại hội đồng cổ đông 1. Đại hội đồng cổ đông gồm tất cả cổ đông có quyền biểu quyết, là cơ quan quyết định cao nhất của công ty cổ phần.\n2. Đại hội đồng cổ đông có các quyền và nhiệm vụ sau đây:\na) Quyết định loại cổ phần và tổng số cổ phần được quyền chào bán của từng loại; quyết định mức cổ tức hàng năm của từng loại cổ phần;\nb) Bầu, miễn nhiệm, bãi nhiệm thành viên Hội đồng quản trị, thành viên Ban kiểm soát;\nc) Xem xét và xử lý các vi phạm của Hội đồng quản trị và Ban kiểm soát gây thiệt hại cho công ty và cổ đông của công ty;\nd) Quyết định tổ chức lại và giải thể công ty;\nđ) Quyết định sửa đổi, bổ sung Điều lệ công ty, trừ trường hợp điều chỉnh vốn điều lệ do bán thêm cổ phần mới trong phạm vi số lượng cổ phần được quyền chào bán quy định tại Điều lệ công ty;\ne) Thông qua báo cáo tài chính hàng năm;\ng) Thông qua định hướng phát triển của công ty, quyết định bán số tài sản có giá trị bằng hoặc lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty;\nh) Quyết định mua lại hơn 10% tổng số cổ phần đã bán của mỗi loại;\ni) Các quyền và nhiệm vụ khác quy định tại Luật này và Điều lệ công ty.\nĐiều 71. Thẩm quyền triệu tập họp Đại hội đồng cổ đông 1. Đại hội đồng cổ đông họp ít nhất mỗi năm một lần.\n2. Đại hội đồng cổ đông được triệu tập họp: \na) Theo quyết định của Hội đồng quản trị;\nb) Theo yêu cầu của cổ đông hoặc nhóm cổ đông quy định tại khoản 2 Điều 53 của Luật này hoặc của Ban kiểm soát trong trường hợp Hội đồng quản trị vi phạm nghiêm trọng nghĩa vụ của người quản lý quy định tại Điều 86 của Luật này, Hội đồng quản trị ra quyết định vượt quá\nthẩm quyền được giao, các trường hợp khác quy định tại Điều lệ công ty.\n3. Hội đồng quản trị phải triệu tập họp Đại hội đồng cổ đông trong thời hạn ba mươi ngày, kể từ ngày nhận được yêu cầu quy định tại điểm b khoản 2 Điều này.\nTrường hợp Hội đồng quản trị\nkhông triệu tập thì Ban kiểm soát phải thay thế Hội đồng quản trị triệu tập họp\nĐại hội đồng cổ đông theo quy định của Luật này. \nTrường hợp Ban kiểm soát không triệu tập thì cổ đông, nhóm cổ đông có yêu cầu quy định tại điểm b khoản 2 Điều này có quyền thay thế Hội đồng quản trị, Ban kiểm soát triệu tập họp Đại hội đồng cổ đông theo quy định của Luật này.\nTất cả chi phí cho việc triệu tập và tiến hành họp Đại hội đồng cổ đông sẽ được công ty hoàn lại.\n4. Người triệu tập phải lập danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông, cung cấp thông tin và giải quyết khiếu nại liên quan đến danh sách cổ đông, lập chương trình và nội dung cuộc họp, chuẩn bị tài liệu, xác định thời gian và địa điểm họp, gửi giấy mời họp\nđến từng cổ đông có quyền dự họp theo quy định của Luật này.\nĐiều 72.\nDanh sách cổ đông có quyền dự họp Đại hội đồng cổ đông 1. Danh sách cổ đông có quyền dự\nhọp Đại hội đồng cổ đông được lập dựa trên sổ đăng ký cổ đông của công ty. Danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông được lập khi có quyết định triệu tập và phải lập xong chậm nhất mười ngày trước ngày khai mạc họp Đại hội\nđồng cổ đông.\n2. Danh sách cổ đông có quyền dự\nhọp Đại hội đồng cổ đông phải có họ tên, địa chỉ thường trú đối với cá nhân;\ntên, trụ sở đối với tổ chức; số lượng cổ phần mỗi loại của từng cổ đông.\n3. Mỗi cổ đông đều có quyền được cung cấp các thông tin liên quan đến mình được ghi trong danh sách cổ đông có\nquyền dự họp Đại hội đồng cổ đông.\n4. Cổ đông hoặc nhóm cổ đông quy\nđịnh tại khoản 2 Điều 53 của Luật này có quyền xem danh sách cổ đông có quyền dự\nhọp Đại hội đồng cổ đông.\n5. Cổ đông có quyền yêu cầu sửa\nđổi những thông tin sai lệch hoặc bổ sung những thông tin cần thiết về mình trong danh sách cổ đông có quyền dự họp Đại hội đồng cổ đông.\nĐiều 73. Chương trình và nội dung họp Đại hội đồng cổ đông 1. Người triệu tập họp Đại hội đồng cổ đông phải chuẩn bị chương trình và nội dung họp.\n2. Cổ đông hoặc nhóm cổ đông quy\nđịnh tại khoản 2 Điều 53 của Luật này có quyền kiến nghị vấn đề đưa vào chương trình họp Đại hội đồng cổ đông. Kiến nghị phải bằng văn bản và được gửi đến công ty chậm nhất ba ngày trước ngày khai mạc. Kiến nghị phải ghi rõ tên cổ\nđông, số lượng từng loại cổ phần của cổ đông, vấn đề kiến nghị đưa vào chương trình họp.\n3. Người triệu tập họp Đại hội đồng cổ đông chỉ có quyền từ chối kiến nghị quy định tại khoản 2 Điều này nếu có một trong các trường hợp sau đây:\na) Kiến nghị được gửi đến không\nđúng thời hạn hoặc không đủ, không đúng nội dung;\nb) Vấn đề kiến nghị không thuộc thẩm quyền quyết định của Đại hội đồng cổ đông;\nc) Những trường hợp khác quy định tại Điều lệ công ty.\nĐiều 74. Mời họp Đại hội đồng cổ đông 1. Người triệu tập họp Đại hội đồng cổ đông phải gửi giấy mời họp đến tất cả cổ đông có quyền dự họp chậm nhất bảy ngày trước ngày khai mạc.\n2. Kèm theo giấy mời họp phải có\nchương trình họp, các tài liệu thảo luận làm cơ sở để thông qua quyết định.\nĐiều 75.\nQuyền dự họp Đại hội đồng cổ đông 1. Cổ đông có thể trực tiếp hoặc uỷ quyền bằng văn bản cho một người khác dự họp Đại hội đồng cổ đông.\n2. Trường hợp cổ phần được chuyển nhượng trong thời gian từ ngày lập xong danh sách cổ đông đến ngày khai mạc cuộc họp Đại hội đồng cổ đông, thì người nhận chuyển nhượng có quyền dự họp Đại hội\nđồng cổ đông thay thế cho người chuyển nhượng đối với số cổ phần đã chuyển nhượng.\nĐiều 76. Điều kiện, thể thức tiến hành họp Đại hội đồng cổ đông 1. Cuộc họp Đại hội đồng cổ đông\nđược tiến hành khi có số cổ đông dự họp đại diện ít nhất 51% số cổ phần có quyền biểu quyết. Tỷ lệ cụ thể do Điều lệ công ty quy định.\n2. Trường hợp cuộc họp lần thứ\nnhất không đủ điều kiện tiến hành theo quy định tại khoản 1 Điều này, thì được triệu tập họp lần thứ hai trong thời hạn ba mươi ngày, kể từ ngày cuộc họp lần thứ nhất dự định khai mạc. Cuộc họp của Đại hội đồng cổ đông triệu tập lần thứ\nhai được tiến hành khi có số cổ đông dự họp đại diện ít nhất 30% số cổ phần có\nquyền biểu quyết. Tỷ lệ cụ thể do Điều lệ công ty quy định.\n3. Trường hợp cuộc họp triệu tập lần thứ hai không đủ điều kiện tiến hành theo quy định tại khoản 2 Điều này,\nthì được triệu tập họp lần thứ ba trong thời hạn hai mươi ngày, kể từ ngày cuộc họp lần thứ hai dự định khai mạc. Trong trường hợp này, cuộc họp của Đại hội đồng cổ đông được tiến hành không phụ thuộc vào số cổ đông dự họp.\n4. Chỉ có Đại hội đồng cổ đông mới có quyền thay đổi chương trình họp đã được gửi kèm theo giấy mời họp theo quy định tại khoản 2 Điều 74 của Luật này.\n5. Thể thức tiến hành họp Đại hội\nđồng cổ đông, hình thức biểu quyết do Điều lệ công ty quy định.\nĐiều 77.\nThông qua quyết định của Đại hội đồng cổ đông 1. Đại hội đồng cổ đông thông qua các quyết định thuộc thẩm quyền bằng hình thức biểu quyết tại cuộc họp hoặc lấy ý kiến bằng văn bản.\n2. Quyết định của Đại hội đồng cổ\nđông được thông qua tại cuộc họp khi:\na) Được số cổ đông đại diện ít nhất 51% tổng số phiếu biểu quyết của tất cả cổ đông dự họp chấp thuận. Tỷ lệ cụ\nthể do Điều lệ công ty quy định;\nb) Đối với quyết định về loại cổ\nphần và số lượng cổ phần được quyền chào bán của từng loại; sửa đổi, bổ sung Điều lệ công ty; tổ chức lại, giải thể công ty; bán hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty thì phải được số cổ đông đại diện ít nhất 65%\ntổng số phiếu biểu quyết của tất cả cổ đông dự họp chấp thuận. Tỷ lệ cụ thể do Điều lệ công ty quy định.\n3. Trường hợp thông qua quyết định dưới hình thức lấy ý kiến bằng văn bản, thì quyết định của Đại hội đồng cổ đông\nđược thông qua nếu được số cổ đông đại diện ít nhất 51% tổng số phiếu biểu quyết chấp thuận. Tỷ lệ cụ thể do Điều lệ công ty quy định.\n4. Quyết định của Đại hội đồng cổ\nđông phải được thông báo đến cổ đông có quyền dự họp Đại hội đồng cổ đông trong thời hạn mười lăm ngày, kể từ ngày quyết định được thông qua.\nĐiều 78.\nBiên bản họp Đại hội đồng cổ đông 1. Cuộc họp Đại hội đồng cổ đông phải được ghi vào sổ biên bản của công ty. Biên bản phải có các nội dung chủ yếu sau đây:\na) Thời gian và địa điểm họp Đại hội đồng cổ đông;\nb) Chương trình làm việc;\nc) Chủ tọa và thư ký;\nd) Tóm tắt các ý kiến phát biểu tại Đại hội đồng cổ đông;\nđ) Các vấn đề thảo luận và biểu quyết tại Đại hội đồng cổ đông; số phiếu chấp thuận, số phiếu chống và số phiếu trắng; các vấn đề đã được thông qua;\ne) Tổng số phiếu biểu quyết của các cổ đông dự họp;\ng) Tổng số phiếu biểu quyết đối với từng vấn đề biểu quyết;\nh) Họ tên, chữ ký của chủ toạ và\nthư ký.\n2. Biên bản họp Đại hội đồng cổ\nđông phải làm xong và thông qua trước khi bế mạc cuộc họp.\nĐiều 79.\nYêu cầu huỷ bỏ quyết định của Đại hội đồng cổ đông Trong thời hạn chín mươi ngày, kể\ntừ ngày quyết định được thông qua, cổ đông, thành viên Hội đồng quản trị, Giám\nđốc (Tổng giám đốc) và Ban kiểm soát có quyền yêu cầu Toà án xem xét và huỷ bỏ\nquyết định của Đại hội đồng cổ đông trong các trường hợp sau đây:\n1. Trình tự và thủ tục triệu tập họp Đại hội đồng cổ đông không thực hiện đúng theo quy định của Luật này và Điều lệ công ty;\n2. Nội dung quyết định vi phạm quy định của pháp luật hoặc Điều lệ công ty.\nĐiều 80. Hội\nđồng quản trị\n1. Hội đồng quản trị là cơ quan quản lý công ty, có toàn quyền nhân danh công ty để quyết định mọi vấn đề liên quan đến mục đích, quyền lợi cuả công ty, trừ những vấn đề thuộc thẩm quyền của Đại hội đồng cổ đông. \n2. Hội đồng quản trị có các quyền và nhiệm vụ sau đây:\na) Quyết định chiến lược phát triển của công ty;\nb) Kiến nghị loại cổ phần và tổng số cổ phần được quyền chào bán của từng loại;\nc) Quyết định chào bán cổ phần mới trong phạm vi số cổ phần được quyền chào bán của từng loại; quyết định huy động thêm vốn theo hình thức khác;\nd) Quyết định phương án đầu tư;\nđ) Quyết định giải pháp phát triển thị trường, tiếp thị và công nghệ; thông qua hợp đồng mua, bán, vay, cho vay và\nhợp đồng khác có giá trị bằng hoặc lớn hơn 50% tổng giá trị tài sản được ghi trong sổ kế toán của công ty hoặc tỷ lệ khác nhỏ hơn được quy định tại Điều lệ\ncông ty;\ne) Bổ nhiệm,\nmiễn nhiệm, cách chức Giám đốc (Tổng giám đốc) và cán bộ quản lý quan trọng khác của công ty; quyết định mức lương và lợi ích khác của các cán bộ quản lý\nđó;\ng) Quyết định cơ cấu tổ chức,\nquy chế quản lý nội bộ công ty, quyết định thành lập công ty con, lập chi nhánh, văn phòng đại diện và việc góp vốn, mua cổ phần của doanh nghiệp khác;\nh) Trình báo cáo quyết toán tài chính hàng năm lên Đại hội đồng cổ đông;\ni) Kiến nghị mức cổ tức được trả,\nquyết định thời hạn và thủ tục trả cổ tức hoặc xử lý các khoản lỗ phát sinh trong quá trình kinh doanh;\nk) Quyết định giá chào bán cổ phần và trái phiếu của công ty; định giá tài sản góp vốn không phải là tiền Việt Nam, ngoại tệ tự do chuyển đổi, vàng;\nl) Duyệt chương trình, nội dung tài liệu phục vụ họp Đại hội đồng cổ đông, triệu tập họp Đại hội đồng cổ đông hoặc thực hiện các thủ tục hỏi ý kiến để Đại hội đồng cổ đông thông qua quyết định;\nm) Quyết định mua lại không quá\n10% số cổ phần đã bán của từng loại;\nn) Kiến nghị việc tổ chức lại hoặc giải thể công ty;\no) Các quyền và nhiệm vụ khác quy định tại Luật này và Điều lệ công ty.\n3. Hội đồng quản trị thông qua quyết định bằng biểu quyết tại cuộc họp, lấy ý kiến bằng văn bản hoặc hình thức khác do Điều lệ công ty quy định. Mỗi thành viên Hội đồng quản trị có một phiếu biểu quyết.\n4. Hội đồng quản trị gồm không quá mười một thành viên. Nhiệm kỳ, tiêu chuẩn và số lượng cụ thể thành viên Hội\nđồng quản trị do Điều lệ công ty quy định.\nĐiều 81. Chủ\ntịch Hội đồng quản trị\n1. Hội đồng quản trị bầu Chủ tịch Hội đồng quản trị trong số thành viên Hội đồng quản trị. Chủ tịch Hội đồng quản trị có thể kiêm Giám đốc (Tổng giám đốc) công ty, trừ trường hợp Điều lệ công ty quy định khác. \n2. Chủ tịch Hội đồng quản trị có\ncác quyền và nhiệm vụ sau đây:\na) Lập chương trình, kế hoạch hoạt\nđộng của Hội đồng quản trị; \nb) Chuẩn bị chương trình, nội dung, các tài liệu phục vụ cuộc họp; triệu tập và chủ toạ cuộc họp Hội đồng quản trị; \nc) Tổ chức việc thông qua quyết\nđịnh của Hội đồng quản trị dưới hình thức khác;\nd) Theo dõi qúa trình tổ chức thực hiện các quyết định của Hội đồng quản trị;\nđ) Chủ toạ họp Đại hội đồng cổ\nđông;\ne) Các quyền và nhiệm vụ khác quy định tại Luật này và Điều lệ công ty.\n3. Trường hợp Chủ tịch Hội đồng quản trị vắng mặt hoặc mất khả năng thực hiện nhiệm vụ được giao, thì thành viên được Chủ tịch Hội đồng quản trị uỷ quyền sẽ thực hiện các quyền và nhiệm vụ\ncủa Chủ tịch Hội đồng quản trị. Trường hợp không có người được uỷ quyền thì các thành viên còn lại chọn một người trong số họ tạm thời giữ chức Chủ tịch Hội đồng quản trị.\nĐiều 82. Cuộc họp Hội đồng quản trị \n1. Chủ tịch Hội đồng quản trị có\nquyền triệu tập họp Hội đồng quản trị:\na) Mỗi quý phải họp ít nhất một lần, trong trường hợp cần thiết có thể họp bất thường;\nb) Theo đề nghị của Ban kiểm soát hoặc những người khác được quy định tại Điều lệ công ty.\n2. Cuộc họp Hội đồng quản trị được tiến hành khi có từ hai phần ba tổng số thành viên trở lên tham dự. Quyết định của Hội đồng quản trị được thông qua nếu được đa số thành viên dự họp chấp thuận.\nTrường hợp số phiếu ngang nhau thì quyết định cuối cùng thuộc về phía có ý kiến của Chủ tịch Hội đồng quản trị.\n3. Thủ tục triệu tập và tổ chức cuộc họp Hội đồng quản trị do Điều lệ hoặc quy chế quản lý nội bộ công ty quy định.\n4. Cuộc họp Hội\nđồng quản trị phải được ghi đầy đủ vào sổ biên bản. Chủ toạ và thư ký phải liên\nđới chịu trách nhiệm về tính chính xác và trung thực của biên bản họp Hội đồng quản trị.\nĐiều 83.\nQuyền được cung cấp thông tin của thành viên Hội đồng quản trị\n1. Thành viên Hội đồng quản trị\ncó quyền yêu cầu Giám đốc (Tổng giám đốc), Phó giám đốc (Phó tổng giám đốc),\ncán bộ quản lý các đơn vị khác trong công ty cung cấp các thông tin, tài liệu về\ntình hình tài chính, hoạt động kinh doanh của công ty và của các đơn vị trong công ty. \n2. Cán bộ quản lý được yêu cầu phải cung cấp kịp thời, đầy đủ và chính xác các thông tin, tài liệu theo yêu cầu của thành viên Hội đồng quản trị.\nĐiều 84. Miễn nhiệm, bãi nhiệm và bổ sung thành viên Hội đồng quản trị\n1. Thành viên Hội đồng quản trị\nbị miễn nhiệm trong các trường hợp sau đây:\na) Bị mất hoặc bị hạn chế năng lực hành vi dân sự;\nb) Từ chức;\nc) Các trường hợp khác do Điều lệ\ncông ty quy định.\n2. Thành viên Hội đồng quản trị\nbị bãi nhiệm theo quyết định của Đại hội đồng cổ đông.\n3. Trường hợp số thành viên Hội\nđồng quản trị bị giảm quá một phần ba so với số quy định tại Điều lệ công ty,\nthì Hội đồng quản trị phải triệu tập họp Đại hội đồng cổ đông trong thời hạn không quá sáu mươi ngày để bầu bổ sung thành viên Hội đồng quản trị.\nTrong các trường hợp khác, cuộc họp gần nhất của Đại hội đồng cổ đông sẽ bầu thành viên mới để thay thế cho thành viên Hội đồng quản trị đã bị miễn nhiệm, bãi nhiệm.\nĐiều 85.\nGiám đốc (Tổng giám đốc) công ty 1. Hội đồng quản trị bổ nhiệm một người trong số họ hoặc người khác làm Giám đốc (Tổng giám đốc). Chủ tịch Hội đồng quản trị có thể kiêm Giám đốc (Tổng giám đốc) công ty. Trường hợp Điều lệ công ty không quy định Chủ tịch Hội đồng quản trị là người đại diện theo pháp luật,\nthì Giám đốc (Tổng giám đốc) là người đại diện theo pháp luật của công ty.\nGiám đốc (Tổng giám đốc) là người\nđiều hành hoạt động hàng ngày của công ty và chịu trách nhiệm trước Hội đồng quản trị về việc thực hiện các quyền và nhiệm vụ được giao. \n2. Giám đốc (Tổng giám đốc) có các quyền và nhiệm vụ sau đây:\na) Quyết định về tất cả các vấn\nđề liên quan đến hoạt động hàng ngày của công ty;\nb) Tổ chức thực hiện các quyết định của Hội đồng quản trị;\nc) Tổ chức thực hiện kế hoạch kinh doanh và phương án đầu tư của công ty;\nd) Kiến nghị phương án bố trí cơ\ncấu tổ chức, quy chế quản lý nội bộ công ty;\nđ) Bổ nhiệm, miễn nhiệm, cách chức các chức danh quản lý trong công ty, trừ các chức danh do Hội đồng quản trị bổ\nnhiệm, miễn nhiệm, cách chức;\ne) Quyết định lương và phụ cấp\n(nếu có) đối với người lao động trong công ty, kể cả cán bộ quản lý thuộc thẩm quyền bổ nhiệm của Giám đốc (Tổng giám đốc);\ng) Các quyền và nhiệm vụ khác theo quy định của pháp luật, Điều lệ công ty và quyết định của Hội đồng quản trị.\nĐiều 86.\nNghĩa vụ của người quản lý công ty Hội đồng quản trị, Giám đốc (Tổng giám đốc) và cán bộ quản lý khác của công ty trong phạm vi trách nhiệm và quyền hạn của mình có các nghĩa vụ sau đây:\n1. Thực hiện các quyền và nhiệm vụ được giao một cách trung thực, mẫn cán vì lợi ích của công ty và cổ đông của công ty;\n2. Không được lạm dụng địa vị và\nquyền hạn, sử dụng tài sản của công ty để thu lợi riêng cho bản thân, cho người khác; không được đem tài sản của công ty cho người khác; không được tiết lộ bí\nmật của công ty, trừ trường hợp được Hội đồng quản trị chấp thuận;\n3. Khi công ty không thanh toán\nđủ các khoản nợ và các nghĩa vụ tài sản khác đến hạn phải trả, thì:\na) Phải thông báo tình hình tài chính của công ty cho tất cả chủ nợ biết;\nb) Không được tăng tiền lương,\nkhông được trả tiền thưởng cho công nhân viên của công ty, kể cả cho người quản lý;\nc) Phải chịu trách nhiệm cá nhân về thiệt hại xảy ra đối với chủ nợ do không thực hiện nghĩa vụ quy định tại các\nđiểm a và b khoản này;\nd) Kiến nghị biện pháp khắc phục khó khăn về tài chính của công ty;\n4. Các nghĩa vụ khác do pháp luật và Điều lệ công ty quy định.\nĐiều 87.\nCác hợp đồng phải được Đại hội đồng cổ đông hoặc Hội đồng quản trị chấp thuận 1. Các hợp đồng kinh tế, dân sự\ncủa công ty với thành viên Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát, cổ đông sở hữu trên 10% số cổ phần có quyền biểu quyết và với người có liên quan của họ chỉ được ký kết theo quy định sau đây:\na) Đối với các hợp đồng có giá\ntrị lớn hơn 20% tổng giá trị tài sản được ghi trong sổ kế toán của công ty thì\nphải được Đại hội đồng cổ đông chấp thuận trước khi ký. Cổ đông hoặc cổ đông có\nngười có liên quan là bên ký hợp đồng không có quyền biểu quyết;\nb) Đối với các hợp đồng có giá\ntrị bằng hoặc nhỏ hơn 20% tổng giá trị tài sản được ghi trong sổ kế toán của công ty thì phải được Hội đồng quản trị chấp thuận trước khi ký. Thành viên Hội\nđồng quản trị hoặc thành viên Hội đồng quản trị có người có liên quan là bên ký\nhợp đồng không có quyền biểu quyết. \n2. Trường hợp hợp đồng quy định tại khoản 1 Điều này được ký mà chưa được Đại hội đồng cổ đông hoặc Hội đồng quản trị chấp thuận thì hợp đồng đó vô hiệu và được xử lý theo quy định của pháp luật.\nNhững người gây thiệt hại cho công ty thì phải bồi thường.\nĐiều 88.\nQuyền và nhiệm vụ của Ban kiểm soát 1. Công ty cổ phần có trên mười một cổ đông phải có Ban kiểm soát từ ba đến năm thành viên, trong đó ít nhất phải có một thành viên có chuyên môn về kế toán. Ban kiểm soát bầu một thành viên làm Trưởng ban; Trưởng ban kiểm soát phải là cổ đông. Quyền và nhiệm vụ của Trưởng ban kiểm soát do Điều lệ công ty quy định.\n2. Ban kiểm soát có các quyền và nhiệm vụ sau đây:\na) Kiểm tra tính hợp lý, hợp pháp trong quản lý, điều hành hoạt động kinh doanh, trong ghi chép sổ kế toán và báo cáo tài chính;\nb) Thẩm định báo cáo tài chính hàng năm của công ty; kiểm tra từng vấn đề cụ thể liên quan đến quản lý, điều hành hoạt động của công ty khi xét thấy cần thiết hoặc theo quyết định của Đại hội đồng cổ đông, theo yêu cầu của cổ đông, nhóm cổ đông quy định tại khoản 2 Điều 53 của Luật này;\nc) Thường xuyên thông báo với Hội\nđồng quản trị về kết quả hoạt động; tham khảo ý kiến của Hội đồng quản trị trước khi trình các báo cáo, kết luận và kiến nghị lên Đại hội đồng cổ đông;\nd) Báo cáo Đại hội đồng cổ đông về tính chính xác, trung thực, hợp pháp của việc ghi chép, lưu giữ chứng từ và\nlập sổ kế toán, báo cáo tài chính, các báo cáo khác của công ty; tính trung thực,\nhợp pháp trong quản lý, điều hành hoạt động kinh doanh của công ty;\nđ) Kiến nghị biện pháp bổ sung,\nsửa đổi, cải tiến cơ cấu tổ chức quản lý, điều hành hoạt động kinh doanh của công ty;\ne) Các quyền và nhiệm vụ khác theo quy định của Luật này và Điều lệ công ty.\nViệc kiểm tra quy định tại các điểm a và b khoản này không được cản trở hoạt động bình thường của Hội đồng quản trị,\nkhông gây gián đoạn trong điều hành hoạt động kinh doanh hàng ngày của công ty;\nĐiều 89.\nCung cấp thông tin cho Ban kiểm soát Hội đồng quản trị, thành viên Hội\nđồng quản trị, Giám đốc (Tổng giám đốc), các cán bộ quản lý khác phải cung cấp\nđầy đủ và kịp thời thông tin, tài liệu về hoạt động kinh doanh của công ty theo yêu cầu của Ban kiểm soát, trừ trường hợp Đại hội đồng cổ đông có quyết định khác.\nBan kiểm soát, thành viên Ban kiểm soát không được tiết lộ bí mật của công ty.\nĐiều 90. Những người không được làm thành viên Ban kiểm soát 1. Thành viên Hội đồng quản trị,\nGiám đốc (Tổng giám đốc); người có liên quan của thành viên Hội đồng quản trị,\ncủa Giám đốc (Tổng giám đốc), kế toán trưởng của công ty đó.\n2. Người đang bị truy cứu trách nhiệm hình sự hoặc đang phải chấp hành hình phạt tù hoặc bị Toà án tước quyền hành nghề vì phạm các tội buôn lậu, làm hàng giả, buôn bán hàng giả, kinh doanh trái phép, trốn thuế, lừa dối khách hàng và các tội khác theo quy định của pháp luật.\nĐiều 91. Những vấn đề khác liên quan đến Ban kiểm soát Nhiệm kỳ Ban kiểm soát, chế độ\nlàm việc và thù lao cho thành viên Ban kiểm soát do Điều lệ công ty quy định hoặc do Đại hội đồng cổ đông quyết định.\nBan kiểm soát chịu trách nhiệm trước Đại hội đồng cổ đông về những sai phạm gây thiệt hại cho công ty trong khi thực hiện nhiệm vụ.\nĐiều 92.\nYêu cầu về kiểm toán\nĐối với công ty cổ phần mà pháp luật yêu cầu phải được kiểm toán, thì báo cáo tài chính hàng năm phải được tổ\nchức kiểm toán độc lập xác nhận trước khi trình Đại hội đồng cổ đông xem xét và\nthông qua.\nĐiều 93.\nCông khai thông tin về công ty cổ phần 1. Trong thời hạn chín mươi ngày, kể từ ngày kết thúc năm tài chính, công ty cổ phần phải gửi báo cáo tài chính hàng năm đã được Đại hội đồng cổ đông thông qua đến cơ quan thuế và cơ\nquan đăng ký kinh doanh.\n2. Tóm tắt nội dung báo cáo tài chính hàng năm phải được thông báo đến tất cả cổ đông.\n3. Mọi tổ chức, cá nhân có quyền xem hoặc sao chép báo cáo tài chính hàng năm của công ty cổ phần tại cơ quan\nđăng ký kinh doanh và phải trả phí.\nĐiều 94. Chế\nđộ lưu giữ tài liệu của công ty cổ phần 1. Công ty cổ phần phải lưu giữ\ncác tài liệu sau đây:\na) Điều lệ công ty; sửa đổi, bổ\nsung Điều lệ công ty; quy chế quản lý nội bộ của công ty; sổ đăng ký cổ đông;\nb) Giấy chứng nhận đăng ký kinh doanh; giấy chứng nhận thay đổi đăng ký kinh doanh; giấy chứng nhận quyền sở hữu công nghiệp; giấy chứng nhận đăng ký chất lượng sản phẩm;\nc) Các tài liệu và giấy tờ xác nhận quyền sở hữu tài sản của công ty;\nd) Biên bản họp Đại hội đồng cổ\nđông, Hội đồng quản trị; các quyết định đã được thông qua; \nđ) Bản cáo bạch để phát hành chứng khoán;\ne) Báo cáo của Ban kiểm soát, kết luận của cơ quan thanh tra, kết luận của tổ chức kiểm toán độc lập;\ng) Sổ kế toán, chứng từ kế toán,\nbáo cáo tài chính hàng năm;\nh) Các tài liệu khác theo quy định của pháp luật.\n2. Công ty cổ phần phải lưu giữ\ncác tài liệu quy định tại khoản 1 Điều này ở trụ sở chính hoặc nơi khác nhưng phải thông báo cho cổ đông và cơ quan đăng ký kinh doanh biết. Thời hạn lưu giữ\nthực hiện theo quy định của pháp luật.\nChương 5:\nCÔNG TY HỢP DANH\nĐiều 95.\nCông ty hợp danh 1. Công ty hợp danh là doanh nghiệp, trong đó:\na) Phải có ít nhất hai thành viên hợp danh; ngoài các thành viên hợp danh, có thể có thành viên góp vốn;\nb) Thành viên hợp danh phải là\ncá nhân, có trình độ chuyên môn và uy tín nghề nghiệp và phải chịu trách nhiệm bằng toàn bộ tài sản của mình về các nghĩa vụ của công ty;\nc) Thành viên góp vốn chỉ chịu trách nhiệm về các khoản nợ của công ty trong phạm vi số vốn đã góp vào công ty.\n2. Công ty hợp danh không được phát hành bất kỳ loại chứng khoán nào.\nĐiều 96.\nQuyền và nghĩa vụ của thành viên 1. Thành viên hợp danh có quyền quản lý công ty; tiến hành các hoạt động kinh doanh nhân danh công ty; cùng liên đới chịu trách nhiệm về các nghĩa vụ của công ty.\n2. Thành viên góp vốn có quyền\nđược chia lợi nhuận theo tỷ lệ được quy định tại Điều lệ công ty; không được tham gia quản lý công ty và hoạt động kinh doanh nhân danh công ty.\n3. Thành viên công ty hợp danh có các quyền và nghĩa vụ khác theo quy định của pháp luật và Điều lệ công ty.\nĐiều 97. Quản lý công ty hợp danh 1. Cơ cấu tổ chức quản lý công ty hợp danh do các thành viên hợp danh thoả thuận trong Điều lệ công ty.\n2. Các thành viên hợp danh có\nquyền ngang nhau khi quyết định các vấn đề quản lý công ty.\nĐiều 98.\nQuy định cụ thể về việc thành lập, tổ chức quản lý và hoạt động của công ty hợp danh Căn cứ vào Luật này và các quy định pháp luật khác có liên quan, Chính phủ quy định cụ thể việc thành lập, tổ chức quản lý và hoạt động của công ty hợp danh.\nChương 6:\nDOANH NGHIỆP TƯ NHÂN\nĐiều 99.\nDoanh nghiệp tư nhân Doanh nghiệp tư nhân là doanh nghiệp do một cá nhân làm chủ và tự chịu trách nhiệm bằng toàn bộ tài sản của mình về mọi hoạt động của doanh nghiệp.\nĐiều 100.\nVốn đầu tư của chủ doanh nghiệp 1. Vốn đầu tư của chủ doanh nghiệp tư nhân do chủ doanh nghiệp tự khai. Chủ doanh nghiệp tư nhân có nghĩa vụ khai báo chính xác tổng số vốn đầu tư, trong đó nêu rõ số vốn bằng tiền Việt Nam,\nngoại tệ tự do chuyển đổi, vàng và các tài sản khác; đối với vốn bằng tài sản khác còn phải ghi rõ loại tài sản, số lượng và giá trị còn lại của mỗi loại tài sản.\n2. Toàn bộ vốn và tài sản, kể cả\nvốn vay và tài sản thuê, được sử dụng vào hoạt động kinh doanh của doanh nghiệp\nđều phải được ghi chép đầy đủ vào sổ kế toán và báo cáo tài chính của doanh nghiệp.\n3. Trong quá trình hoạt động, chủ doanh nghiệp tư nhân có quyền tăng hoặc giảm vốn đầu tư của mình vào hoạt động kinh doanh của doanh nghiệp. Việc tăng hoặc giảm vốn\nđầu tư của chủ doanh nghiệp phải được ghi chép đầy đủ vào sổ kế toán. Trường hợp giảm vốn đầu tư xuống thấp hơn vốn đầu tư đã đăng ký, thì chủ doanh nghiệp tư\nnhân chỉ được giảm vốn sau khi đã khai báo với cơ quan đăng ký kinh doanh.\nĐiều 101.\nQuản lý doanh nghiệp 1. Chủ doanh nghiệp tư nhân có\ntoàn quyền quyết định đối với tất cả hoạt động kinh doanh của doanh nghiệp; có\ntoàn quyền quyết định việc sử dụng lợi nhuận sau khi đã nộp thuế và thực hiện các nghĩa vụ tài chính khác theo quy định của pháp luật.\nChủ doanh nghiệp tư nhân có thể\ntrực tiếp hoặc thuê người khác quản lý, điều hành hoạt động kinh doanh. Trường hợp thuê người khác làm Giám đốc quản lý doanh nghiệp, thì chủ doanh nghiệp tư\nnhân phải khai báo với cơ quan đăng ký kinh doanh và vẫn phải chịu trách nhiệm về mọi hoạt động kinh doanh của doanh nghiệp.\n2. Chủ doanh nghiệp tư nhân là\nnguyên đơn, bị đơn hoặc người có quyền, nghĩa vụ và lợi ích liên quan trước Trọng tài hoặc Toà án trong các tranh chấp liên quan đến doanh nghiệp.\n3. Chủ doanh nghiệp tư nhân là đại diện theo pháp luật của doanh nghiệp.\nĐiều 102.\nCho thuê doanh nghiệp Chủ doanh nghiệp tư nhân có quyền cho thuê toàn bộ doanh nghiệp của mình, nhưng phải báo cáo bằng văn bản kèm theo bản sao hợp đồng cho thuê có công chứng đến cơ quan đăng ký kinh doanh, cơ\nquan thuế. Trong thời hạn cho thuê, chủ doanh nghiệp tư nhân vẫn phải chịu trách nhiệm trước pháp luật với tư cách là chủ sở hữu doanh nghiệp. Quyền và\ntrách nhiệm của chủ sở hữu và người thuê đối với hoạt động kinh doanh của doanh nghiệp được quy định trong hợp đồng cho thuê.\nĐiều 103.\nBán doanh nghiệp tư nhân 1. Chủ doanh nghiệp tư nhân có\nquyền bán doanh nghiệp của mình cho người khác. Chậm nhất mười lăm ngày trước ngày chuyển giao doanh nghiệp cho người mua, chủ doanh nghiệp phải thông báo bằng văn bản cho cơ quan đăng ký kinh doanh. Thông báo phải nêu rõ tên, trụ sở của doanh nghiệp; tên, địa chỉ của người mua; tổng số nợ chưa thanh toán của doanh nghiệp; tên, địa chỉ, số nợ và thời hạn thanh toán cho từng chủ nợ; hợp đồng lao động và các hợp đồng khác đã ký mà chưa thực hiện xong và cách thức giải quyết các hợp đồng đó.\n2. Sau khi bán doanh nghiệp, chủ\ndoanh nghiệp tư nhân vẫn phải chịu trách nhiệm về tất cả các khoản nợ và các nghĩa vụ tài sản khác mà doanh nghiệp chưa thực hiện, trừ trường hợp người mua,\nngười bán và chủ nợ của doanh nghiệp có thoả thuận khác. \n3. Người bán, người mua doanh nghiệp phải tuân thủ các quy định của pháp luật về lao động.\n4. Người mua doanh nghiệp phải\nđăng ký kinh doanh lại theo quy định của Luật này.\nĐiều 104.\nTạm ngừng hoạt động Chủ doanh nghiệp tư nhân có quyền tạm ngừng hoạt động kinh doanh của doanh nghiệp, nhưng phải báo cáo bằng văn bản về thời hạn tạm ngừng cho cơ quan đăng ký kinh doanh và cơ quan thuế chậm nhất mười lăm ngày trước khi doanh nghiệp tạm ngừng hoạt động kinh doanh. Trong thời gian tạm ngừng hoạt động, chủ doanh nghiệp phải nộp đủ số thuế còn nợ, vẫn phải chịu trách nhiệm với các chủ nợ, chịu trách nhiệm thực hiện hợp đồng đã ký với khách hàng và người lao động, trừ trường hợp chủ doanh nghiệp, khách hàng và\nngười lao động có thoả thuận khác. \nChương 7:\nTỔ CHỨC LẠI, GIẢI THỂ VÀ\nPHÁ SẢN DOANH NGHIỆP\nĐiều 105.\nChia doanh nghiệp 1. Công ty trách nhiệm hữu hạn,\ncông ty cổ phần có thể được chia thành một số công ty cùng loại. \n2. Thủ tục chia công ty trách nhiệm hữu hạn, công ty cổ phần được quy định như sau:\na) Hội đồng thành viên, chủ sở hữu công ty hoặc Đại hội đồng cổ đông của công ty bị chia thông qua quyết định chia công ty theo quy định của Luật này và Điều lệ công ty. Quyết định chia công ty phải có các nội dung chủ yếu sau: tên, trụ sở công ty hiện có; số lượng công ty sẽ thành lập; nguyên tắc và thủ tục chia tài sản công ty; phương án sử dụng lao\nđộng, thời hạn và thủ tục chuyển đổi phần vốn góp, cổ phần, trái phiếu của công ty bị chia sang các công ty mới thành lập; nguyên tắc giải quyết các nghĩa vụ của công ty bị chia; thời hạn thực hiện chia công ty. Quyết định chia công ty phải\nđược gửi đến tất cả chủ nợ và thông báo cho người lao động biết trong thời hạn mười lăm ngày, kể từ ngày thông qua quyết định;\nb) Các thành viên, chủ sở hữu công ty hoặc các cổ đông của các công ty mới được thành lập thông qua Điều lệ,\nbầu hoặc bổ nhiệm Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Hội đồng quản trị, Giám đốc (Tổng giám đốc); tiến hành đăng ký kinh doanh theo quy định của Luật này. Trong trường hợp này, hồ sơ đăng ký kinh doanh phải kèm theo quyết định chia công ty quy định tại điểm a khoản này.\n3. Sau khi đăng ký kinh doanh các công ty mới, công ty bị chia chấm dứt tồn tại. Các công ty mới phải cùng liên đới chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và\ncác nghĩa vụ tài sản khác của công ty bị chia. \nĐiều 106.\nTách doanh nghiệp 1. Công ty trách nhiệm hữu hạn,\ncông ty cổ phần có thể tách bằng cách chuyển một phần tài sản của công ty hiện có (gọi là công ty bị tách) để thành lập một hoặc một số công ty mới cùng loại\n(gọi là công ty được tách); chuyển một phần quyền và nghĩa vụ của công ty bị\ntách sang công ty được tách mà không chấm dứt tồn tại của công ty bị tách.\n2. Thủ tục tách công ty trách nhiệm hữu hạn và công ty cổ phần được quy định như sau:\na) Hội đồng thành viên, chủ sở hữu công ty hoặc Đại hội đồng cổ đông của công ty bị tách thông qua quyết định tách công ty theo quy định của Luật này và Điều lệ công ty. Quyết định tách công ty phải có các nội dung chủ yếu sau: tên, trụ sở công ty bị tách; số lượng công ty\nđược tách sẽ thành lập; phương án sử dụng lao động; giá trị tài sản, các quyền và nghĩa vụ được chuyển từ công ty bị tách sang công ty được tách; thời hạn thực hiện tách công ty. Quyết định tách công ty phải được gửi đến tất cả chủ nợ và\nthông báo cho người lao động biết trong thời hạn mười lăm ngày, kể từ ngày thông qua quyết định;\nb) Các thành viên, chủ sở hữu công ty hoặc các cổ đông của công ty được tách thông qua Điều lệ, bầu hoặc bổ\nnhiệm Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Hội đồng quản trị, Giám đốc\n(Tổng giám đốc) và tiến hành đăng ký kinh doanh theo quy định của Luật này.\nTrong trường hợp này, hồ sơ đăng ký kinh doanh phải kèm theo quyết định tách công ty quy định tại điểm a khoản này.\n3. Sau khi đăng ký kinh doanh,\ncông ty bị tách và công ty được tách phải cùng liên đới chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và các nghĩa vụ tài sản khác của công ty bị tách. \nĐiều 107.\nHợp nhất doanh nghiệp 1. Hai hoặc một số công ty cùng loại (gọi là công ty bị hợp nhất) có thể hợp nhất thành một công ty mới (gọi là\ncông ty hợp nhất) bằng cách chuyển toàn bộ tài sản, quyền, nghĩa vụ và lợi ích hợp pháp sang công ty hợp nhất, đồng thời chấm dứt tồn tại của các công ty bị hợp nhất.\n2. Thủ tục hợp nhất công ty được quy định như sau:\na) Các công ty bị hợp nhất chuẩn bị hợp đồng hợp nhất. Hợp đồng hợp nhất phải có các nội dung chủ yếu sau: tên,\ntrụ sở các công ty bị hợp nhất; tên, trụ sở công ty hợp nhất; thủ tục và điều kiện hợp nhất; phương án sử dụng lao động; thời hạn, thủ tục và điều kiện chuyển\nđổi tài sản; chuyển đổi phần vốn góp, cổ phần, trái phiếu của công ty bị hợp nhất thành phần vốn góp, cổ phần, trái phiếu của công ty hợp nhất; thời hạn thực hiện hợp nhất; dự thảo Điều lệ công ty hợp nhất;\nb) Các thành viên, chủ sở hữu công ty hoặc các cổ đông của các công ty bị hợp nhất thông qua hợp đồng hợp nhất,\nĐiều lệ công ty hợp nhất, bầu hoặc bổ nhiệm Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Hội đồng quản trị, Giám đốc (Tổng giám đốc) công ty hợp nhất; tiến hành đăng ký kinh doanh công ty hợp nhất theo quy định của Luật này. Trong trường hợp này, hồ sơ đăng ký kinh doanh phải kèm theo hợp đồng hợp nhất. Hợp đồng hợp nhất phải được gửi đến tất cả các chủ nợ và thông báo cho người lao động biết trong thời hạn mười lăm ngày, kể từ ngày thông qua. \n3. Sau khi đăng ký kinh doanh,\ncác công ty bị hợp nhất chấm dứt tồn tại. Công ty hợp nhất được hưởng các quyền và lợi ích hợp pháp, chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và các nghĩa vụ tài sản khác của các công ty bị hợp nhất.\nĐiều 108.\nSáp nhập doanh nghiệp 1. Một hoặc một số công ty cùng loại (gọi là công ty bị sáp nhập) có thể sáp nhập vào một công ty khác (gọi là\ncông ty nhận sáp nhập) bằng cách chuyển toàn bộ tài sản, quyền, nghĩa vụ và lợi\ních hợp pháp sang công ty nhận sáp nhập, đồng thời chấm dứt sự tồn tại của công ty bị sáp nhập.\n2. Thủ tục sáp nhập công ty được quy định như sau:\na) Các công ty liên quan chuẩn bị\nhợp đồng sáp nhập và dự thảo Điều lệ công ty nhận sáp nhập. Hợp đồng sáp nhập phải có các nội dung chủ yếu sau: tên, trụ sở công ty nhận sáp nhập; tên, trụ sở\ncông ty bị sáp nhập; thủ tục và điều kiện sáp nhập; phương án sử dụng lao động;\nthủ tục, điều kiện và thời hạn chuyển đổi tài sản, chuyển đổi phần vốn góp, cổ phần và trái phiếu của công ty bị sáp nhập thành phần vốn góp, cổ phần và trái phiếu của công ty nhận sáp nhập; thời hạn thực hiện sáp nhập;\nb) Các thành viên, chủ sở hữu công ty hoặc các cổ đông của các công ty liên quan thông qua hợp đồng sáp nhập và Điều lệ công ty nhận sáp nhập; tiến hành đăng ký kinh doanh công ty nhận sáp nhập theo quy định của Luật này. Trong trường hợp này, hồ sơ đăng ký kinh doanh phải kèm theo hợp đồng sáp nhập. Hợp đồng sáp nhập phải được gửi đến tất cả chủ\nnợ và thông báo cho người lao động biết trong thời hạn mười lăm ngày, kể từ\nngày thông qua;\nc) Sau khi đăng ký kinh doanh, công ty nhận sáp nhập được hưởng các quyền và lợi ích hợp pháp, chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và\ncác nghĩa vụ tài sản khác của công ty bị sáp nhập.\nĐiều 109.\nChuyển đổi công ty Công ty trách nhiệm hữu hạn có\nthể được chuyển đổi thành công ty cổ phần hoặc ngược lại. Thủ tục chuyển đổi công ty trách nhiệm hữu hạn, công ty cổ phần (gọi là công ty được chuyển đổi)\nthành công ty cổ phần, công ty trách nhiệm hữu hạn (gọi là công ty chuyển đổi)\nđược quy định như sau:\n1. Hội đồng thành viên, chủ sở hữu công ty hoặc Đại hội đồng cổ đông thông qua quyết định chuyển đổi và Điều lệ\ncông ty chuyển đổi. Quyết định chuyển đổi phải có các nội dung chủ yếu sau:\ntên, trụ sở công ty được chuyển đổi; tên, trụ sở công ty chuyển đổi; thời hạn và điều kiện chuyển tài sản, phần vốn góp, cổ phần, trái phiếu của công ty được chuyển đổi thành tài sản, cổ phần, trái phiếu, phần vốn góp của công ty chuyển\nđổi; phương án sử dụng lao động; thời hạn thực hiện chuyển đổi;\n2. Quyết định chuyển đổi phải được gửi đến tất cả chủ nợ và thông báo cho người lao động biết trong thời hạn mười lăm ngày, kể từ ngày thông qua quyết định;\n3. Việc đăng ký kinh doanh của công ty chuyển đổi được tiến hành theo quy định của Luật này. Trong trường hợp này, hồ sơ đăng ký kinh doanh phải kèm theo quyết định chuyển đổi.\nSau khi đăng ký kinh doanh, công ty được chuyển đổi chấm dứt tồn tại. Công ty chuyển đổi được hưởng các quyền và\nlợi ích hợp pháp, chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và các nghĩa vụ tài sản khác của công ty được chuyển đổi.\nĐiều 110.\nChuyển đổi công ty trách nhiệm hữu hạn một thành viên 1. Trường hợp chủ sở hữu công ty chuyển một phần vốn điều lệ cho tổ chức, cá nhân khác thì trong thời hạn mười lăm ngày, kể từ ngày chuyển nhượng, chủ sở hữu công ty và người nhận chuyển nhượng phải đăng ký việc thay đổi số lượng thành viên với cơ quan đăng ký kinh doanh.\nKể từ ngày đăng ký thay đổi quy định tại khoản này, công ty được quản lý và hoạt\nđộng theo các quy định về công ty trách nhiệm hữu hạn có từ hai thành viên trở\nlên.\n2. Trường hợp chủ sở hữu công ty chuyển toàn bộ vốn điều lệ cho một cá nhân thì trong thời hạn mười lăm ngày, kể\ntừ ngày hoàn thành thủ tục chuyển nhượng, chủ sở hữu công ty phải yêu cầu cơ\nquan đăng ký kinh doanh xoá tên công ty trong sổ đăng ký kinh doanh và người nhận chuyển nhượng phải đăng ký kinh doanh theo hình thức doanh nghiệp tư nhân theo quy định của Luật này. Người nhận chuyển nhượng tiếp nhận tất cả các nghĩa vụ,\nđược hưởng tất cả các quyền và lợi ích hợp pháp của công ty trách nhiệm hữu hạn,\ntrừ trường hợp chủ sở hữu công ty, người nhận chuyển nhượng và chủ nợ của công ty có thoả thuận khác.\nĐiều 111.\nCác trường hợp giải thể doanh nghiệp 1. Kết thúc thời hạn hoạt động\nđã ghi trong Điều lệ mà không có quyết định gia hạn.\n2. Theo quyết định của chủ doanh nghiệp đối với doanh nghiệp tư nhân; của tất cả các thành viên hợp danh đối với công ty hợp danh; của Hội đồng thành viên, chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn; của Đại hội đồng cổ đông đối với công ty cổ phần.\n3. Công ty không còn đủ số lượng thành viên tối thiểu theo quy định của Luật này trong thời hạn sáu tháng liên tục.\n4. Bị thu hồi giấy chứng nhận\nđăng ký kinh doanh. \nĐiều 112.\nThủ tục giải thể doanh nghiệp Việc giải thể doanh nghiệp được thực hiện theo quy định sau đây:\n1. Thông qua quyết định giải thể\ndoanh nghiệp theo quy định của Luật này. Quyết định giải thể doanh nghiệp phải có các nội dung chủ yếu sau đây:\na) Tên, trụ sở doanh nghiệp;\nb) Lý do giải thể;\nc) Thời hạn, thủ tục thanh lý hợp\nđồng và thanh toán các khoản nợ của doanh nghiệp; thời hạn thanh toán nợ, thanh lý hợp đồng không được vượt quá sáu tháng, kể từ ngày thông qua quyết định giải thể;\nd) Phương án xử lý các nghĩa vụ\nphát sinh từ hợp đồng lao động;\nđ) Thành lập tổ thanh lý tài sản;\nquyền và nhiệm vụ của tổ thanh lý tài sản được quy định trong phụ lục kèm theo quyết định giải thể;\ne) Chữ ký của người đại diện theo pháp luật của doanh nghiệp.\n2. Trong thời hạn bảy ngày, kể từ\nngày thông qua, quyết định giải thể phải được gửi đến cơ quan đăng ký kinh doanh, tất cả chủ nợ, người có quyền, nghĩa vụ và lợi ích liên quan, người lao động trong doanh nghiệp; quyết định này phải được niêm yết công khai tại trụ\nsở chính của doanh nghiệp và đăng báo địa phương hoặc báo hàng ngày trung ương trong ba số liên tiếp. \nQuyết định giải thể phải được gửi cho các chủ nợ kèm theo thông báo về phương án giải quyết nợ. Thông báo phải có\ntên, địa chỉ của chủ nợ; số nợ, thời hạn, địa điểm và phương thức thanh toán số\nnợ đó; cách thức và thời hạn giải quyết khiếu nại của chủ nợ.\n3. Thanh lý tài sản và thanh toán các khoản nợ của doanh nghiệp.\n4. Trong thời hạn bảy ngày, kể từ ngày thanh toán hết nợ của doanh nghiệp, tổ thanh lý\nphải gửi hồ sơ về giải thể doanh nghiệp đến cơ quan đăng ký kinh doanh.\nTrong thời hạn bảy ngày, kể từ\nngày nhận được hồ sơ về giải thể doanh nghiệp, cơ quan đăng ký kinh doanh phải xoá tên doanh nghiệp trong sổ đăng ký kinh doanh.\n5. Trường hợp doanh nghiệp bị\nthu hồi giấy chứng nhận đăng ký kinh doanh, doanh nghiệp phải giải thể trong thời hạn sáu tháng, kể từ ngày bị thu hồi giấy chứng nhận đăng ký kinh doanh. Trình tự và thủ tục giải thể thực hiện theo quy định tại Điều này.\nĐiều 113.\nPhá sản doanh nghiệp Việc phá sản doanh nghiệp được thực hiện theo quy định của pháp luật về phá sản doanh nghiệp.\nChương 8:\nQUẢN LÝ NHÀ NƯỚC ĐỐI VỚI DOANH NGHIỆP\nĐiều 114.\nNội dung quản lý nhà nước đối với doanh nghiệp 1. Ban hành, phổ biến và tổ chức thực hiện các văn bản pháp luật về doanh nghiệp.\n2. Tổ chức đăng ký kinh doanh;\nhướng dẫn việc đăng ký kinh doanh bảo đảm thực hiện chiến lược, quy hoạch và kế\nhoạch định hướng phát triển kinh tế - xã hội.\n3. Tổ chức thực hiện và quản lý\nđào tạo, bồi dưỡng nghiệp vụ, nâng cao phẩm chất đạo đức kinh doanh cho người quản lý doanh nghiệp; phẩm chất chính trị, đạo đức, nghiệp vụ cho cán bộ quản lý nhà nước đối với doanh nghiệp; đào tạo và xây dựng đội ngũ công nhân lành nghề.\n4. Thực hiện chính sách ưu đãi đối với doanh nghiệp theo định hướng và mục tiêu của chiến lược, quy hoạch và kế hoạch phát triển kinh tế - xã hội.\n5. Kiểm tra, thanh tra doanh nghiệp; giám sát hoạt động kinh doanh của doanh nghiệp thông qua chế độ báo cáo tài chính định kỳ và báo cáo khác. \nĐiều 115.\nCơ quan quản lý nhà nước đối với doanh nghiệp 1. Chính phủ thống nhất quản lý\nnhà nước đối với doanh nghiệp.\n2. Các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước đối với doanh nghiệp trong lĩnh vực được phân công phụ trách.\nChính phủ quy định việc phối hợp giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong quản lý nhà nước đối với doanh nghiệp.\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương có trách nhiệm:\na) Thực hiện quản lý nhà nước đối với doanh nghiệp trong phạm vi địa phương theo quy định của pháp luật;\nb) Tổ chức đăng ký kinh doanh;\nthanh tra, kiểm tra, giám sát hoạt động của doanh nghiệp trong phạm vi địa phương;\nc) Hướng dẫn và chỉ đạo Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh trong việc phối hợp thực hiện quản lý nhà nước đối với doanh nghiệp.\n4. Cơ quan đăng ký kinh doanh do Chính phủ quy định.\nĐiều 116.\nQuyền hạn và trách nhiệm của cơ quan đăng ký kinh doanh 1. Giải quyết việc đăng ký kinh doanh và cấp giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật.\n2. Xây dựng, quản lý hệ thống thông tin về doanh nghiệp; cung cấp thông tin cho các cơ quan nhà nước, cho tổ\nchức và cá nhân có yêu cầu theo quy định của pháp luật.\n3. Yêu cầu doanh nghiệp báo cáo về tình hình kinh doanh của doanh nghiệp khi xét thấy cần thiết cho việc thực hiện các quy định của Luật này; đôn đốc việc thực hiện chế độ báo cáo của doanh nghiệp.\n4. Trực tiếp kiểm tra hoặc đề\nnghị cơ quan nhà nước có thẩm quyền kiểm tra doanh nghiệp theo những nội dung trong hồ sơ đăng ký kinh doanh.\n5. Xử lý vi phạm các quy định về\nđăng ký kinh doanh theo quy định của pháp luật. Thu hồi giấy chứng nhận đăng ký\nkinh doanh và yêu cầu doanh nghiệp làm thủ tục giải thể theo quy định tại Luật này.\n6. Chịu trách nhiệm trước pháp luật về những vi phạm trong việc đăng ký kinh doanh.\n7. Thực hiện các quyền và trách nhiệm khác theo quy định của pháp luật.\nĐiều 117.\nThanh tra hoạt động kinh doanh của doanh nghiệp 1. Việc thanh tra hoạt động kinh doanh của doanh nghiệp phải được thực hiện đúng chức năng, đúng thẩm quyền và\ntuân thủ quy định của pháp luật.\nViệc thanh tra về tài chính được thực hiện không quá một lần trong một năm đối với một doanh nghiệp. Thời hạn thanh tra tối đa không quá ba mươi ngày, trong trường hợp đặc biệt thời hạn thanh tra được gia hạn theo quyết định của cơ quan cấp trên có thẩm quyền,\nnhưng không được quá ba mươi ngày.\nViệc thanh tra bất thường chỉ được thực hiện khi có căn cứ về sự vi phạm pháp luật của doanh nghiệp. \n2. Khi tiến hành thanh tra phải có quyết định của người có thẩm quyền; khi kết thúc thanh tra phải có biên bản kết luận thanh tra. Trưởng đoàn thanh tra chịu trách nhiệm về nội dung biên bản và kết luận thanh tra.\n3. Người ra quyết định thanh tra không đúng pháp luật hoặc lợi dụng thanh tra để vụ lợi, sách nhiễu, gây phiền hà cho hoạt động của doanh nghiệp thì tuỳ theo mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường cho doanh nghiệp theo quy định của pháp luật.\nĐiều 118.\nNăm tài chính và báo cáo tài chính của doanh nghiệp 1. Năm tài chính của doanh nghiệp bắt đầu từ ngày 01 tháng 01 và kết thúc vào ngày 31 tháng 12 năm dương lịch.\nNăm tài chính đầu tiên của doanh nghiệp bắt đầu từ ngày được cấp giấy chứng nhận\nđăng ký kinh doanh và kết thúc vào ngày cuối cùng của năm đó.\n2. Báo cáo tài chính hàng năm của doanh nghiệp bao gồm bản cân đối kế toán và bản quyết toán tài chính. \n3. Trong thời hạn ba mươi ngày đối với doanh nghiệp tư nhân và công ty hợp danh, chín mươi ngày đối với công ty trách nhiệm hữu hạn và công ty cổ phần, kể từ ngày kết thúc năm tài chính, báo cáo tài chính hàng năm của doanh nghiệp phải được gửi đến cơ quan thuế và cơ\nquan đăng ký kinh doanh có thẩm quyền; trường hợp có công ty con, thì phải gửi kèm theo bản sao có công chứng báo cáo tài chính cùng năm của công ty con.\nChương 9:\nKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM\nĐiều 119.\nKhen thưởng Tổ chức, cá nhân, doanh nghiệp có thành tích xuất sắc trong kinh doanh, trong việc nâng cao hiệu quả và khả\nnăng cạnh tranh của doanh nghiệp, có đóng góp lớn vào công cuộc xây dựng, bảo vệ\nvà phát triển đất nước thì được khen thưởng theo quy định của pháp luật.\nĐiều 120.\nCác hành vi vi phạm Luật doanh nghiệp 1. Cấp giấy chứng nhận đăng ký\nkinh doanh cho người không đủ điều kiện hoặc từ chối cấp giấy chứng nhận đăng ký kinh doanh cho người đủ điều kiện theo quy định của Luật này.\n2. Vi phạm các quy định về kiểm tra, thanh tra hoạt động của doanh nghiệp.\n3. Thực hiện kinh doanh dưới hình thức doanh nghiệp theo quy định của Luật này mà không đăng ký kinh doanh hoặc tiếp tục hoạt động kinh doanh khi đã bị thu hồi giấy chứng nhận đăng ký\nkinh doanh.\n4. Khai không trung thực, không chính xác, không kịp thời nội dung, thay đổi trong nội dung hồ sơ đăng ký kinh doanh của doanh nghiệp.\n5. Cố ý định giá tài sản góp vốn cao hơn giá trị thực tế.\n6. Không gửi báo cáo tài chính hàng năm đến cơ quan nhà nước có thẩm quyền theo quy định của Luật này hoặc gửi báo cáo không trung thực, không chính xác.\n7. Ngăn cản không cho thành viên, chủ sở hữu, cổ đông thực hiện các quyền của họ theo quy định của Luật này và Điều lệ công ty.\n8. Các hành vi khác vi phạm quy\nđịnh của Luật này. \nĐiều 121.\nHình thức xử lý vi phạm 1. Tuỳ theo tính chất, mức độ vi phạm, người có hành vi vi phạm các quy định của Luật này bị xử lý kỷ luật, bị xử\nphạt hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Trong trường hợp hành vi vi phạm gây thiệt hại đến lợi ích của doanh nghiệp, chủ sở hữu, thành viên, cổ\nđông, chủ nợ của doanh nghiệp hoặc người khác, thì người vi phạm phải bồi thường theo quy định của pháp luật.\n3. Doanh nghiệp bị thu hồi giấy chứng nhận đăng ký kinh doanh trong các trường hợp sau\nđây:\na) Không tiến hành hoạt động kinh doanh trong thời hạn một năm, kể từ ngày được cấp giấy chứng nhận đăng ký\nkinh doanh;\nb) Ngừng hoạt động kinh doanh một năm liên tục mà không thông báo với cơ quan đăng ký kinh doanh;\nc) Không báo cáo về hoạt động kinh doanh của doanh nghiệp với cơ quan đăng ký kinh doanh trong hai năm liên tiếp;\nd) Doanh nghiệp không gửi báo cáo theo quy định tại khoản 3 Điều 116 của Luật này đến cơ quan đăng ký kinh doanh trong thời hạn sáu tháng, kể từ ngày có yêu cầu bằng văn bản;\nđ) Kinh doanh ngành, nghề bị cấm.\nChương 10:\nĐIỀU KHOẢN THI HÀNH\nĐiều 122.\nHiệu lực thi hành 1. Luật này có hiệu lực từ ngày 01 tháng 01 năm 2000.\n2. Luật này thay thế Luật công ty, Luật doanh nghiệp tư nhân ngày 21 tháng 12 năm 1990 và Luật sửa đổi, bổ\nsung một số điều của Luật công ty, Luật sửa đổi, bổ sung một số điều của Luật doanh nghiệp tư nhân ngày 22 tháng 6 năm 1994.\n3. Những quy\nđịnh trước đây trái với Luật này đều bị bãi bỏ.\nĐiều 123.\nÁp dụng đối với các doanh nghiệp được thành lập trước khi Luật này có hiệu lực 1. Công ty trách nhiệm hữu hạn,\ncông ty cổ phần, doanh nghiệp tư nhân đã thành lập theo quy định của Luật công ty, Luật doanh nghiệp tư nhân ngày 21 tháng 12 năm 1990 và Luật sửa đổi, bổ\nsung một số điều của Luật công ty, Luật sửa đổi, bổ sung một số điều của Luật doanh nghiệp tư nhân ngày 22 tháng 6 năm 1994 không phải làm thủ tục đăng ký\nkinh doanh lại. \nĐối với công ty trách nhiệm hữu hạn, công ty cổ phần có Điều lệ không phù hợp với quy định của Luật này, thì\ncông ty đó phải sửa đổi, bổ sung Điều lệ trong thời hạn hai năm, kể từ ngày Luật này có hiệu lực. Trường hợp quá thời hạn này mà Điều lệ công ty không được sửa\nđổi, bổ sung, thì Điều lệ đó bị coi là không hợp lệ.\n2. Chính phủ hướng dẫn và tạo điều kiện thuận lợi để hộ kinh doanh cá thể có quy mô lớn\nđang hoạt động theo Nghị định số 66/HĐBT ngày 02 tháng 3 năm 1992 của Hội đồng Bộ trưởng chuyển thành doanh nghiệp, đăng ký kinh doanh và hoạt động theo quy định của Luật này.\nHộ kinh doanh cá thể có quy mô\nnhỏ thực hiện đăng ký kinh doanh và hoạt động theo quy định của Chính phủ.\nĐiều 124.\nHướng dẫn thi hành Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 5 thông qua ngày 12 tháng 6 năm 1999.\nNông\n Đức Mạnh\n (Đã\n ký)"
}