{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Luat-xay-dung-2003-16-2003-QH11-51699.aspx",
  "title": "Luật xây dựng 2003 số 16/2003/QH11",
  "properties": {
    "Số hiệu": "16/2003/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Văn An",
    "Ngày ban hành": "26/11/2003",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ****** \nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ******** \nSố:\n 16/2003/QH11 Hà\n Nội, ngày 26 tháng 11 năm 2003 LUẬT VỀ XÂY DỰNG Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này quy định về hoạt động xây dựng. \nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy\nđịnh về hoạt động xây dựng; quyền và nghĩa vụ của tổ chức, cá\nnhân đầu tư xây dựng công trình và hoạt động xây dựng.\nĐiều 2. Đối tượng áp dụng Luật này áp dụng đối với tổ chức, cá nhân trong nước; tổ chức, cá nhân nước ngoài đầu tư xây dựng công trình và hoạt động xây dựng trên lãnh thổ Việt Nam. Trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc gia nhập có quy định khác với Luật này, thì áp dụng quy định của điều ước quốc tế đó.\nĐiều 3. Giải thích từ ngữ \nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Hoạt động xây dựng bao gồm lập quy hoạch xây dựng, lập dự án đầu tư xây dựng công trình,\nkhảo sát xây dựng, thiết kế xây dựng công trình, thi công xây dựng công trình,\ngiám sát thi công xây dựng công trình, quản lý dự án đầu tư xây dựng công trình, lựa chọn nhà thầu trong hoạt động xây dựng và các hoạt động khác có liên quan đến xây dựng công trình.\n2. Công trình xây dựng là sản phẩm được tạo thành bởi sức lao động của con người, vật liệu xây dựng, thiết bị lắp đặt vào công trình, được liên kết định vị với đất, có thể\nbao gồm phần dưới mặt đất, phần trên mặt đất, phần dưới mặt nước và phần trên mặt nước, được xây dựng theo thiết kế. Công trình xây dựng bao gồm công trình xây dựng công cộng, nhà ở, công trình công nghiệp, giao thông, thuỷ lợi, năng lượng và\ncác công trình khác.\n3. Thiết bị lắp\nđặt vào công trình bao gồm thiết bị công trình và thiết bị công nghệ. Thiết bị\ncông trình là các thiết bị được lắp đặt vào công trình xây dựng theo thiết kế\nxây dựng. Thiết bị công nghệ là các thiết bị nằm trong dây chuyền công nghệ được lắp đặt vào công trình xây dựng theo thiết kế công nghệ.\n4. Thi công xây dựng công trình bao gồm xây dựng và lắp đặt thiết bị đối với các công trình xây dựng mới, sửa chữa, cải tạo, di dời, tu bổ, phục hồi; phá dỡ công trình; bảo hành, bảo trì công trình.\n5. Hệ thống công trình hạ tầng kỹ thuật bao gồm hệ thống giao thông, thông tin liên lạc,\ncung cấp năng lượng, chiếu sáng công cộng, cấp nước, thoát nước, xử lý các chất thải và các công trình khác. \n6. Hệ thống công trình hạ tầng xã hội bao gồm các công trình y tế, văn hoá, giáo dục, thể thao, thương mại, dịch vụ công cộng, cây xanh, công viên, mặt nước và các công trình khác.\n7. Chỉ giới\nđường đỏ là đường ranh giới được xác định trên bản đồ quy hoạch và thực địa, để\nphân định ranh giới giữa phần đất được xây dựng công trình và phần đất được dành cho đường giao thông hoặc các công trình hạ tầng kỹ thuật, không gian công cộng khác.\n8. Chỉ giới xây dựng là đường giới hạn cho phép xây dựng công trình trên lô đất.\n9. Quy hoạch xây dựng là việc tổ chức không gian đô thị và điểm dân cư­ nông thôn, hệ thống công trình hạ tầng kỹ thuật, hạ tầng xã hội; tạo lập môi trường sống thích hợp cho người dân sống tại các vùng lãnh thổ, bảo đảm kết hợp hài hoà giữa lợi ích quốc gia với lợi ích cộng đồng­, đáp ứng các mục tiêu phát triển kinh tế - xã hội,\nquốc phòng, an ninh, bảo vệ môi trư­ờng. Quy hoạch xây dựng được thể hiện thông qua đồ án quy hoạch xây dựng bao gồm sơ đồ, bản vẽ, mô hình và thuyết minh.\n10. Quy hoạch xây dựng vùng là việc tổ chức hệ thống điểm dân cư, hệ thống công trình hạ tầng kỹ thuật, hạ tầng xã hội trong địa giới hành chính của một tỉnh hoặc liên tỉnh phù hợp với yêu cầu phát triển kinh tế - xã hội trong từng thời kỳ.\n11. Quy hoạch chung xây dựng đô thị là việc tổ chức không gian đô thị, các công trình hạ tầng kỹ thuật, hạ tầng xã hội đô thị phù hợp với quy hoạch tổng thể phát triển kinh tế - xã hội, quy hoạch phát triển ngành, bảo đảm quốc phòng, an ninh của từng vùng và của quốc gia trong từng thời kỳ.\n12. Quy hoạch chi tiết xây dựng đô thị là việc cụ thể hoá nội dung của quy hoạch chung xây dựng\nđô thị, là cơ sở pháp lý để quản lý xây dựng công trình, cung cấp thông tin, cấp giấy phép xây dựng công trình, giao đất, cho thuê đất để triển khai các dự án đầu tư xây dựng công trình.\n13. Quy hoạch xây dựng điểm dân c­ư nông thôn là\nviệc tổ chức không gian, hệ thống công trình hạ tầng kỹ thuật, hạ tầng xã hội của\nđiểm dân cư nông thôn. \n14. Điểm dân cư nông thôn là nơi cư trú tập trung của nhiều hộ gia đình gắn kết với nhau trong sản xuất, sinh hoạt và các hoạt động xã hội khác trong phạm vi một khu vực nhất định bao gồm trung tâm xã, thôn, làng, ấp, bản, buôn, phum, sóc (sau đây gọi chung là thôn) được hình thành do điều kiện tự nhiên, điều kiện kinh tế - xã hội,\nvăn hoá, phong tục, tập quán và các yếu tố khác.\n15. Thiết kế đô thị là việc cụ thể hoá nội dung quy hoạch chung, quy hoạch chi tiết xây dựng đô thị về kiến trúc các công trình trong đô thị, cảnh quan cho từng khu chức năng, tuyến phố và các khu không gian công cộng khác trong đô thị.\n16. Báo cáo đầu tư xây dựng công trình là hồ sơ xin chủ trương đầu tư xây dựng công trình để cấp có thẩm quyền cho phép đầu tư.\n17. Dự án đầu tư xây dựng công trình là tập hợp các đề xuất có liên quan đến việc bỏ vốn để\nxây dựng mới, mở rộng hoặc cải tạo những công trình xây dựng nhằm mục đích phát triển, duy trì, nâng cao chất lượng công trình hoặc sản phẩm, dịch vụ trong một thời hạn nhất định. Dự án đầu tư xây dựng công trình bao gồm phần thuyết minh và phần thiết kế cơ sở.\n18. Báo cáo kinh tế - kỹ thuật xây dựng công trình là dự án đầu tư xây dựng công trình rút gọn trong đó chỉ đặt ra các yêu cầu cơ bản theo quy định.\n19. Quy chuẩn xây dựng là các quy định bắt buộc áp dụng trong hoạt động xây dựng do cơ quan quản lý nhà nước có thẩm quyền về xây dựng ban hành.\n20. Tiêu chuẩn xây dựng là các quy định về chuẩn mực kỹ thuật, định mức kinh tế - kỹ thuật,\ntrình tự thực hiện các công việc kỹ thuật, các chỉ tiêu, các chỉ số kỹ thuật và\ncác chỉ số tự nhiên được cơ quan, tổ chức có thẩm quyền ban hành hoặc công nhận\nđể áp dụng trong hoạt động xây dựng. Tiêu chuẩn xây dựng gồm tiêu chuẩn bắt buộc\náp dụng và tiêu chuẩn khuyến khích áp dụng.\n21. Chủ đầu tư xây dựng công trình là người sở hữu vốn hoặc là người được giao quản lý và sử\ndụng vốn để đầu tư xây dựng công trình.\n22. Nhà thầu trong hoạt động xây dựng là tổ chức, cá nhân có đủ năng lực hoạt động xây dựng,\nnăng lực hành nghề xây dựng khi tham gia quan hệ hợp đồng trong hoạt động xây dựng.\n23. Tổng thầu xây dựng là nhà thầu ký kết hợp đồng trực tiếp với chủ đầu tư xây dựng công trình để nhận thầu toàn bộ một loại công việc hoặc toàn bộ công việc của dự án\nđầu tư xây dựng công trình. Tổng thầu xây dựng bao gồm các hình thức chủ yếu sau: tổng thầu thiết kế; tổng thầu thi công xây dựng công trình; tổng thầu thiết kế và thi công xây dựng công trình; tổng thầu thiết kế, cung cấp thiết bị công nghệ và thi công xây dựng công trình; tổng thầu lập dự án đầu tư xây dựng công trình, thiết kế, cung cấp thiết bị công nghệ và thi công xây dựng công trình.\n24. Nhà thầu chính trong hoạt động xây dựng là nhà thầu ký kết hợp đồng nhận thầu trực tiếp với chủ đầu tư xây dựng công trình để thực hiện phần việc chính của một loại công việc của dự án đầu tư xây dựng công trình.\n25. Nhà thầu phụ trong hoạt động xây dựng là nhà thầu ký kết hợp đồng với nhà thầu chính hoặc tổng thầu xây dựng để thực hiện một phần công việc của nhà thầu chính hoặc tổng thầu xây dựng. \n26. Nhà ở\nriêng lẻ là công trình được xây dựng trong khuôn viên đất ở thuộc quyền sử dụng của hộ gia đình, cá nhân theo quy định của pháp luật.\n27. Thiết kế\ncơ sở là tập tài liệu bao gồm thuyết minh và bản vẽ thể hiện giải pháp thiết kế chủ yếu bảo đảm đủ điều kiện lập tổng mức đầu tư và là căn cứ để triển khai các bước thiết kế tiếp theo. \n28. Giám sát tác giả là hoạt động giám sát của người thiết kế trong quá trình thi công xây dựng công trình nhằm bảo đảm việc thi công xây dựng theo đúng thiết kế.\n29. Sự cố\ncông trình xây dựng là những hư hỏng vượt quá giới hạn an toàn cho phép, làm cho công trình xây dựng có nguy cơ sập đổ; đã sập đổ một phần hoặc toàn bộ công trình hoặc công trình không sử dụng được theo thiết kế.\nĐiều 4. Nguyên tắc cơ bản trong hoạt động xây dựng Tổ chức, cá nhân hoạt động xây dựng phải tuân theo các nguyên tắc cơ bản sau đây:\n1. Bảo đảm xây dựng công trình theo quy hoạch, thiết kế; bảo đảm mỹ\nquan công trình, bảo vệ môi trường và cảnh quan chung; phù hợp với điều kiện tự\nnhiên, đặc điểm văn hoá, xã hội của từng địa phương; kết hợp phát triển kinh tế\n- xã hội với quốc phòng, an ninh;\n2. Tuân thủ quy chuẩn xây dựng, tiêu chuẩn xây dựng;\n3. Bảo đảm chất lượng, tiến độ, an toàn công trình, tính mạng con người và tài sản, phòng, chống cháy, nổ, vệ sinh môi trường;\n4. Bảo đảm xây dựng đồng bộ trong từng công trình, đồng bộ các công trình hạ tầng kỹ thuật;\n5. Bảo\nđảm tiết kiệm, có hiệu quả, chống lãng phí, thất thoát và các tiêu cực khác trong xây dựng.\nĐiều 5. Loại và cấp công trình xây dựng 1. Công trình xây dựng được phân thành loại và cấp công trình.\n2. Loại công trình xây dựng được xác định theo công năng sử dụng. Mỗi loại công trình được chia thành năm cấp bao gồm cấp đặc biệt, cấp I, cấp II, cấp III và cấp IV.\n3. Cấp công trình được xác định theo loại công trình căn cứ vào quy mô, yêu cầu kỹ thuật, vật liệu xây dựng công trình và tuổi thọ công trình xây dựng.\n4. Chính phủ quy định việc phân loại, cấp công trình xây dựng.\nĐiều 6. Quy chuẩn xây dựng, tiêu chuẩn xây dựng 1. Hệ thống quy chuẩn xây dựng, tiêu chuẩn xây dựng phải do cơ quan quản lý nhà nước có thẩm quyền về xây dựng ban hành hoặc công nhận để áp dụng thống nhất trong hoạt động xây dựng.\n2. Hoạt động xây dựng phải tuân thủ các quy chuẩn xây dựng, tiêu chuẩn xây dựng. Trường hợp áp dụng tiêu chuẩn xây dựng của nước ngoài, thì phải\nđược sự chấp thuận của cơ quan quản lý nhà nước có thẩm quyền về xây dựng.\n3. Tổ chức,\ncá nhân được nghiên cứu, đề xuất về quy chuẩn xây dựng, tiêu chuẩn xây dựng với cơ quan quản lý nhà nước có thẩm quyền về xây dựng để ban hành hoặc công nhận.\nĐiều 7. Năng lực hành nghề xây dựng, năng lực hoạt động xây dựng 1. Năng lực hành nghề xây dựng được quy định đối với cá nhân tham gia hoạt động xây dựng. Năng lực hoạt động xây dựng được quy định đối với tổ chức tham gia hoạt động xây dựng. \n2. Năng lực hành nghề xây dựng của cá nhân được xác định theo cấp bậc trên cơ sở trình độ chuyên môn do một tổ chức chuyên môn đào tạo hợp pháp xác nhận, kinh nghiệm, đạo đức nghề nghiệp. Cá nhân hoạt động thiết kế quy hoạch xây dựng, khảo sát xây dựng, thiết kế công trình, giám sát thi công xây dựng,\nkhi hoạt động độc lập phải có chứng chỉ hành nghề phù hợp và phải chịu trách nhiệm cá nhân về công việc của mình. \n3. Năng lực hoạt động xây dựng của tổ chức được xác định theo cấp bậc trên cơ sở năng lực hành nghề xây dựng của các cá nhân trong tổ chức,\nkinh nghiệm hoạt động xây dựng, khả năng tài chính, thiết bị và năng lực quản lý của tổ chức.\n4. Tổ chức, cá nhân nước ngoài hoạt động xây dựng trên lãnh thổ Cộng hoà xã hội chủ nghĩa Việt Nam phải có đủ điều kiện theo quy\nđịnh tại các khoản 1, 2 và 3 Điều này và được cơ quan quản lý nhà nước có thẩm quyền về xây dựng cấp giấy phép hoạt động.\n5. Chính phủ\nquy định về năng lực hoạt động xây dựng của tổ chức, năng lực hành nghề xây dựng của cá nhân và việc cấp chứng chỉ hành nghề xây dựng cho cá nhân phù hợp với loại, cấp công trình.\nĐiều 8. Giám sát việc thực hiện pháp luật về xây dựng 1. Quốc hội, Uỷ ban thường vụ Quốc hội, Hội đồng dân tộc, các Uỷ ban của Quốc hội, Đoàn đại biểu Quốc hội, đại biểu Quốc hội, Hội đồng nhân dân, Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, đại biểu Hội đồng nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm giám sát việc thực hiện pháp luật về xây dựng.\n2. Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tuyên truyền, vận động nhân dân thực hiện và giám sát việc thực hiện pháp luật về xây dựng.\nĐiều 9. Chính sách khuyến khích trong hoạt động xây dựng Nhà nước có chính sách khuyến khích và tạo điều kiện cho tổ chức, cá\nnhân nghiên cứu áp dụng khoa học và công nghệ xây dựng tiên tiến, sử dụng vật liệu xây dựng mới, tiết kiệm tài nguyên và bảo vệ môi trường; tạo điều kiện cho tổ\nchức, cá nhân tham gia hoạt động xây dựng theo quy hoạch ở vùng sâu, vùng xa,\nvùng đặc biệt khó khăn và vùng lũ lụt.\nĐiều 10. Các hành vi bị nghiêm cấm trong hoạt động xây dựng Trong hoạt động xây dựng nghiêm cấm các hành vi sau đây:\n1. Xây dựng công trình nằm trong khu vực cấm xây dựng; xây dựng công trình lấn chiếm hành lang bảo vệ công trình giao thông, thuỷ lợi, đê điều, năng lượng, khu di tích lịch sử - văn hoá và khu vực bảo vệ các công trình khác theo quy định của pháp luật;\nxây dựng công trình ở khu vực có nguy cơ lở đất, lũ quét, trừ những công trình xây dựng để khắc phục những hiện tượng này;\n2. Xây dựng công trình sai quy hoạch, vi phạm chỉ giới, cốt xây dựng; không có giấy phép xây dựng đối với công trình theo quy định phải có giấy phép hoặc xây dựng công trình không đúng với giấy phép xây dựng được cấp;\n3. Nhà thầu hoạt động xây dựng vượt quá điều kiện năng lực hành nghề xây dựng, năng lực hoạt động xây dựng; chọn nhà thầu không đủ điều kiện năng lực hành nghề xây dựng, năng lực hoạt động xây dựng để thực hiện công việc;\n4. Xây dựng công trình không tuân theo quy chuẩn, tiêu chuẩn xây dựng;\n5. Vi phạm các quy định về an toàn tính mạng con người, tài sản và vệ sinh môi trường trong xây dựng;\n6. Cơi nới, lấn chiếm không gian, khu vực công cộng, lối đi và các sân bãi khác đã có quy hoạch xây dựng được duyệt và công bố;\n7. Đưa và nhận hối lộ trong hoạt động xây dựng; dàn xếp trong đấu thầu nhằm vụ lợi, mua bán thầu,\nthông đồng trong đấu thầu, bỏ giá thầu dưới giá thành xây dựng công trình trong\nđấu thầu;\n8. Lạm dụng chức vụ, quyền hạn vi phạm pháp luật về xây dựng; dung túng, bao che cho hành vi vi phạm pháp luật về xây dựng;\n9. Cản trở hoạt\nđộng xây dựng đúng pháp luật;\n10. Các hành vi khác vi phạm pháp luật về xây dựng.\nChương II QUY HOẠCH XÂY DỰNG Mục 1 QUY ĐỊNH CHUNG\nĐiều 11. Quy hoạch xây dựng 1. Quy hoạch xây dựng phải được lập, phê duyệt làm cơ sở cho các hoạt động xây dựng tiếp theo. Quy hoạch xây dựng được lập cho năm năm, mười năm và định hướng phát triển lâu dài. Quy hoạch xây dựng phải được định kỳ xem xét điều chỉnh để phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn. Việc điều chỉnh quy hoạch xây dựng phải bảo đảm tính kế thừa của các quy hoạch xây dựng trước đã lập và phê duyệt.\n2. Nhà nước bảo đảm vốn ngân sách nhà nước và có chính sách huy động các nguồn vốn khác cho công tác lập quy hoạch xây dựng. Vốn ngân sách nhà nước được cân đối trong kế hoạch hàng năm để lập quy hoạch xây dựng vùng,\nquy hoạch chung xây dựng đô thị và quy hoạch xây dựng điểm dân cư nông thôn,\nquy hoạch chi tiết các khu chức năng không thuộc dự án đầu tư xây dựng công trình tập trung theo hình thức kinh doanh.\n3. Uỷ ban nhân dân các cấp có trách nhiệm tổ chức lập quy hoạch xây dựng trong địa giới hành chính do mình quản lý theo phân cấp, làm cơ sở quản lý các hoạt động xây dựng,\ntriển khai các dự án đầu tư xây dựng và xây dựng công trình.\n4. Trong trường hợp Uỷ ban nhân dân các cấp không đủ điều kiện năng lực thực hiện lập nhiệm vụ\nquy hoạch xây dựng, nhiệm vụ điều chỉnh quy hoạch xây dựng, phê duyệt quy hoạch xây dựng, điều chỉnh quy hoạch xây dựng thì mời chuyên gia, thuê tư vấn để thực hiện.\n5. Mọi tổ chức,\ncá nhân phải tuân theo quy hoạch xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt.\nĐiều 12. Phân loại quy hoạch xây dựng 1. Quy hoạch xây dựng được phân thành ba loại sau đây:\na) Quy hoạch xây dựng vùng;\nb) Quy hoạch xây dựng đô thị, bao gồm quy hoạch chung xây dựng đô thị và quy hoạch chi tiết xây dựng đô thị;\nc) Quy hoạch xây dựng điểm dân cư nông thôn.\n2. Chính phủ\nquy định trình tự lập quy hoạch xây dựng, hồ sơ và tỷ lệ các loại bản đồ, đơn giá lập đối với từng loại quy hoạch xây dựng.\nĐiều 13. Yêu cầu chung đối với quy hoạch xây dựng Quy hoạch xây dựng phải bảo đảm các yêu cầu chung sau đây:\n1. Phù hợp với quy hoạch tổng thể phát triển kinh tế - xã hội, quy hoạch phát triển của các ngành khác, quy hoạch sử dụng đất; quy hoạch chi tiết xây dựng phải phù hợp với quy hoạch chung xây dựng; bảo đảm quốc phòng, an ninh, tạo ra động lực phát triển kinh tế - xã hội;\n2. Tổ chức, sắp xếp không gian lãnh thổ trên cơ sở khai thác và sử dụng hợp lý tài nguyên thiên nhiên, đất đai và các nguồn lực phù hợp với điều kiện tự nhiên, đặc điểm lịch sử,\nkinh tế - xã hội, tiến bộ khoa học và công nghệ của đất nước trong từng giai đoạn phát triển;\n3. Tạo lập được môi trường sống tiện nghi, an toàn và bền vững; thoả mãn các nhu cầu vật chất và tinh thần ngày càng cao của nhân dân; bảo vệ môi trường, di sản văn hoá, bảo tồn di tích lịch sử - văn hoá, cảnh quan thiên nhiên, giữ gìn và phát triển bản sắc văn hoá dân tộc;\n4. Xác lập được cơ sở cho công tác kế hoạch, quản lý đầu tư và thu hút đầu tư xây dựng; quản lý, khai thác và sử dụng các công trình xây dựng trong đô thị, điểm dân cư nông thôn.\nĐiều 14. Điều kiện\nđối với tổ chức, cá nhân thiết kế quy hoạch xây dựng 1. Tổ chức thiết kế quy hoạch xây dựng phải đáp ứng các điều kiện sau đây:\na) Có đăng ký\nhoạt động thiết kế quy hoạch xây dựng;\nb) Có đủ điều kiện năng lực hoạt động thiết kế quy hoạch xây dựng phù hợp;\nc) Cá nhân đảm nhận chức danh chủ nhiệm đồ án quy hoạch xây dựng, chủ trì thiết kế chuyên ngành thuộc đồ án quy hoạch xây dựng phải có năng lực hành nghề xây dựng và có chứng chỉ hành nghề phù hợp với từng loại quy hoạch xây dựng.\n2. Cá nhân hành nghề độc lập thiết kế quy hoạch xây dựng phải đáp ứng các điều kiện sau\nđây:\na) Có năng lực hành nghề, có chứng chỉ hành nghề\nthiết kế quy hoạch xây dựng;\nb) Có đăng ký\nhoạt động thiết kế quy hoạch xây dựng.\nChính phủ quy\nđịnh phạm vi hoạt động thiết kế quy hoạch xây dựng của cá nhân hành nghề độc lập thiết kế quy hoạch xây dựng.\nMục 2 QUY HOẠCH XÂY DỰNG VÙNG\nĐiều 15. Nhiệm vụ quy hoạch xây dựng vùng 1. Trách nhiệm lập nhiệm vụ quy hoạch xây dựng vùng được quy định như sau:\na) Bộ Xây dựng lập nhiệm vụ quy hoạch xây dựng đối với những vùng trọng điểm, vùng liên tỉnh và trình Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của các bộ, ngành, Uỷ\nban nhân dân các tỉnh có liên quan;\nb) Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung\nương (sau đây gọi chung là Uỷ ban nhân dân cấp tỉnh) lập nhiệm vụ quy hoạch xây dựng vùng thuộc địa giới hành chính do mình quản lý, trình Hội đồng nhân dân tỉnh,\nthành phố trực thuộc trung ương (sau đây gọi chung là Hội đồng nhân dân cấp tỉnh)\nquyết định.\n2. Nội dung nhiệm vụ quy hoạch xây dựng vùng bao gồm:\na) Dự báo quy mô dân số đô thị, nông thôn phù hợp với quy hoạch phát triển kinh tế - xã hội của vùng và chiến lược phân bố dân cư của quốc gia cho giai đoạn năm năm, mười năm và dài hơn;\nb) Tổ chức không gian các cơ sở công nghiệp chủ yếu, hệ thống công trình hạ tầng kỹ thuật, hạ tầng xã hội trên phạm vi vùng theo từng giai đoạn phù hợp với tiềm năng và quy hoạch tổng thể phát triển kinh tế - xã hội của vùng;\nc) Tổ chức không gian hệ thống đô thị, điểm dân cư phù hợp với điều kiện địa lý, tự nhiên của từng khu vực, bảo đảm quốc phòng, an ninh và việc khai thác tài nguyên thiên nhiên hợp lý của toàn vùng.\nĐiều 16. Nội dung quy hoạch xây dựng vùng Quy hoạch xây dựng vùng phải bảo đảm các nội dung chính sau đây:\n1. Xác định hệ\nthống các đô thị, các điểm dân cư để phục vụ công nghiệp, nông nghiệp, lâm nghiệp,\ndu lịch, các khu vực bảo vệ môi trường, tài nguyên thiên nhiên và các khu chức năng khác;\n2. Bố trí hệ\nthống các công trình hạ tầng kỹ thuật, không gian và các biện pháp bảo vệ môi trường;\n3. Định hướng phát triển các công trình chuyên ngành;\n4. Xác định đất dự trữ để phục vụ cho nhu cầu phát triển; sử dụng đất có hiệu quả.\nĐiều 17. Thẩm quyền lập, thẩm định, phê duyệt quy hoạch xây dựng vùng 1. Bộ Xây dựng tổ chức lập, thẩm định quy hoạch xây dựng vùng trọng điểm,\nvùng liên tỉnh và trình Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của các bộ, ngành, Uỷ ban nhân dân các tỉnh có liên quan.\n2. Uỷ ban nhân dân cấp tỉnh có trách nhiệm phê duyệt quy hoạch xây dựng vùng thuộc địa giới hành chính do mình quản lý sau khi được Hội đồng nhân dân cùng cấp quyết định.\nĐiều 18. Điều chỉnh quy hoạch xây dựng vùng 1. Quy hoạch xây dựng vùng được điều chỉnh khi có một trong các trường hợp sau đây:\na) Có sự điều chỉnh quy hoạch tổng thể phát triển kinh tế - xã hội của vùng, quy hoạch phát triển ngành của vùng; chiến lược quốc phòng, an ninh; \nb) Có thay đổi về điều kiện địa lý, tự nhiên, dân số và kinh tế - xã hội.\n2. Thẩm quyền phê duyệt nhiệm vụ điều chỉnh, quy hoạch điều chỉnh xây dựng vùng được quy định như sau:\na) Thủ tướng Chính phủ phê duyệt nhiệm vụ điều chỉnh, quy hoạch điều chỉnh xây dựng vùng đối với các vùng trọng điểm, vùng liên tỉnh theo đề nghị của Bộ Xây dựng sau khi có\ný kiến của các bộ, ngành, Uỷ ban nhân dân các tỉnh có liên quan;\nb) Uỷ ban nhân dân cấp tỉnh lập nhiệm vụ điều chỉnh và quy hoạch điều chỉnh xây dựng vùng thuộc địa giới hành chính do mình quản lý, trình Hội đồng nhân dân cùng cấp quyết\nđịnh.\nMục 3 QUY HOẠCH XÂY DỰNG ĐÔ\nTHỊ\nĐiều 19. Nhiệm vụ\nquy hoạch chung xây dựng đô thị \n1. Trách nhiệm lập nhiệm vụ quy hoạch chung xây dựng đô thị được quy định như sau:\na) Bộ Xây dựng lập nhiệm vụ quy hoạch chung xây dựng các đô thị mới liên tỉnh, các khu công nghệ\ncao, các khu kinh tế đặc thù, trình Thủ tướng Chính phủ phê duyệt sau khi có ý\nkiến của các bộ, ngành, Uỷ ban nhân dân các tỉnh có liên quan;\nb) Uỷ ban nhân dân cấp tỉnh lập nhiệm vụ quy hoạch chung xây dựng đô thị loại đặc biệt,\nloại 1, loại 2, trình Hội đồng nhân dân cùng cấp thông qua. Bộ Xây dựng tổ chức thẩm định, trình Thủ tướng Chính phủ phê duyệt. Đối với đô thị loại 3, Uỷ ban nhân dân cấp tỉnh lập nhiệm vụ quy hoạch chung xây dựng trình Hội đồng nhân dân cùng cấp quyết định;\nc) Uỷ ban nhân dân huyện, quận, thị xã, thành phố\nthuộc tỉnh (sau đây gọi chung là Uỷ ban nhân dân cấp huyện) lập nhiệm vụ quy hoạch chung xây dựng các đô thị loại 4, loại 5 thuộc địa giới hành chính do mình quản lý, trình Hội đồng nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh (sau đây gọi chung là Hội đồng nhân dân cấp huyện) thông qua và trình Uỷ\nban nhân dân cấp tỉnh phê duyệt. \n2. Nội dung nhiệm vụ quy hoạch chung xây dựng đô thị bao gồm:\na) Xác định tính chất của đô thị, quy mô dân số đô thị, định hướng phát triển không gian đô\nthị và các công trình hạ tầng kỹ thuật, hạ tầng xã hội cho từng giai đoạn năm năm, mười năm và dự báo hướng phát triển của đô thị cho giai đoạn hai mươi năm;\nb) Đối với quy hoạch chung xây dựng cải tạo đô thị, ngoài các nội dung quy định tại điểm a khoản 2 Điều này còn phải xác định những khu vực phải giải toả, những khu vực\nđược giữ lại để chỉnh trang, những khu vực phải được bảo vệ và những yêu cầu cụ thể khác theo đặc điểm của từng đô thị. \nĐiều 20. Nội dung quy hoạch chung xây dựng đô thị \n1. Quy hoạch chung xây dựng đô thị phải bảo đảm xác định tổng mặt bằng sử dụng đất của đô thị theo quy mô dân số của từng giai đoạn quy hoạch; phân khu chức năng đô thị; mật độ dân số, hệ số sử dụng đất và các chỉ tiêu kinh tế\n- kỹ thuật khác của từng khu chức năng và của đô thị; bố trí tổng thể các công trình hạ tầng kỹ thuật đô thị, xác định chỉ giới xây dựng, chỉ giới đường đỏ của các tuyến đường giao thông chính đô thị, xác định cốt xây dựng khống chế của từng khu vực và toàn đô thị.\n2. Quy hoạch chung xây dựng đô thị phải được thiết kế theo quy chuẩn,\ntiêu chuẩn xây dựng, phải tận dụng địa hình, cây xanh, mặt nước và các điều kiện thiên nhiên nơi quy hoạch, giữ gìn bản sắc văn hoá dân tộc.\n3. Trong trường hợp quy hoạch chung xây dựng cải tạo đô thị phải đề xuất\nđược các giải pháp giữ lại những công trình, cảnh quan hiện có phù hợp với nhiệm vụ đề ra.\nĐiều 21. Thẩm quyền lập, phê duyệt quy hoạch chung xây dựng đô thị \n1. Bộ Xây dựng tổ chức lập quy hoạch chung xây dựng các đô thị mới liên tỉnh, các khu công nghệ cao, các khu kinh tế đặc thù, trình Thủ tướng Chính phủ phê duyệt sau khi có ý kiến của các bộ, ngành, Uỷ ban nhân dân các tỉnh có liên quan.\n2. Uỷ ban nhân dân cấp tỉnh tổ chức lập quy hoạch chung xây dựng đô thị loại đặc biệt, loại 1, loại 2 trong phạm vi tỉnh trình Hội đồng nhân dân cùng cấp thông qua. Bộ Xây dựng thẩm định và trình Thủ tướng Chính phủ phê duyệt. Đối với đô thị loại 3, Uỷ\nban nhân dân cấp tỉnh tổ chức lập quy hoạch chung xây dựng và trình Hội đồng nhân dân cùng cấp quyết định.\n3. Uỷ\nban nhân dân cấp huyện tổ chức lập quy hoạch chung xây dựng các đô thị loại 4,\nloại 5, trình Hội đồng nhân dân cùng cấp thông qua và trình Uỷ ban nhân dân cấp tỉnh phê duyệt.\nĐiều 22. Điều chỉnh quy hoạch chung xây dựng đô thị \n1. Quy hoạch chung xây dựng đô thị được điều chỉnh khi có một trong các trường hợp sau đây:\na) Thay đổi định hướng phát triển kinh tế - xã hội;\nb) Để thu hút\nđầu tư các nguồn vốn xây dựng đô thị và các mục tiêu khác không làm thay đổi lớn\nđến định hướng phát triển đô thị;\nc) Các điều kiện về địa lý, tự nhiên có biến động.\n2. Người có\nthẩm quyền phê duyệt nhiệm vụ quy hoạch, quy hoạch chung xây dựng đô thị thì\nphê duyệt nhiệm vụ điều chỉnh quy hoạch, quy hoạch chung xây dựng đô thị đã được\nđiều chỉnh.\nĐiều 23. Nhiệm vụ quy hoạch chi tiết xây dựng đô thị\n1. Uỷ ban nhân dân cấp huyện có trách nhiệm lập nhiệm vụ quy hoạch chi tiết xây dựng đô thị căn cứ theo yêu cầu phát triển kinh tế - xã hội, yêu cầu quản lý xây dựng, yêu cầu của các chủ đầu tư xây dựng công trình và ý kiến của nhân dân trong khu vực quy hoạch, nhưng không được trái với quy hoạch chung xây dựng đô thị đã được phê duyệt. \n2. Nội dung nhiệm vụ quy hoạch chi tiết xây dựng đô thị bao gồm:\na) Yêu cầu diện tích sử dụng đất, quy mô, phạm vi quy hoạch chi tiết,\nthiết kế đô thị, thiết kế đồng bộ các công trình hạ tầng kỹ thuật, hạ tầng xã hội trong khu vực thiết kế;\nb) Lập danh mục đề xuất biện pháp cải tạo cho những công trình cần giữ\nlại trong khu vực quy hoạch cải tạo;\nc) Những yêu cầu khác đối với từng khu vực thiết kế.\nĐiều 24. Nội dung quy hoạch chi tiết xây dựng đô thị \n1. Quy hoạch chi tiết xây dựng đô thị phải bảo đảm các nội dung chính sau đây:\na) Xác định mặt bằng, diện tích đất xây dựng các loại công trình trong khu vực lập quy hoạch chi tiết xây dựng đô thị;\nb) Xác định chỉ giới đường đỏ, chỉ giới xây dựng, cốt xây dựng của các công trình hạ tầng kỹ\nthuật trong khu vực lập quy hoạch chi tiết xây dựng đô thị;\nc) Các giải pháp thiết kế về hệ thống các công trình hạ tầng kỹ thuật đô thị, các biện pháp bảo đảm cảnh quan, môi trường sinh thái và các chỉ tiêu kinh tế - kỹ thuật có\nliên quan;\nd) Đối với các quy hoạch chi tiết cải tạo đô thị phải đề xuất các phương án cải tạo các công trình hiện có phù hợp với nhiệm vụ đề ra và phù hợp với quy hoạch chung xây dựng khu vực.\n2. Quy hoạch chi tiết xây dựng đô thị được lập trên bản đồ địa hình và bản đồ địa chính tỷ lệ\n1/500 đến 1/2000 tuỳ theo nhiệm vụ quy hoạch đặt ra.\nĐiều 25. Thẩm quyền phê duyệt quy hoạch chi tiết xây dựng đô thị\n1. Uỷ ban nhân dân cấp tỉnh phê duyệt quy hoạch chi tiết xây dựng đô thị loại đặc biệt,\nloại 1, loại 2 và loại 3. \n2. Uỷ ban nhân dân cấp huyện phê duyệt quy hoạch chi tiết xây dựng đô thị loại 4 và loại 5.\nĐiều 26. Điều chỉnh quy hoạch chi tiết xây dựng đô thị \n1. Quy hoạch chi tiết xây dựng đô thị được điều chỉnh khi có một trong các trường hợp sau đây:\na) Quy hoạch chung xây dựng đô thị được điều chỉnh;\nb) Cần khuyến khích, thu hút đầu tư.\n2. Người có\nthẩm quyền phê duyệt quy hoạch chi tiết xây dựng đô thị thì phê duyệt quy hoạch chi tiết xây dựng đô thị đã được điều chỉnh. \n3. Việc điều chỉnh quy hoạch chi tiết xây dựng đô\nthị quy định tại điểm b khoản 1 Điều này phải lấy ý kiến của nhân dân trong khu vực lập quy hoạch chi tiết xây dựng và không được làm thay đổi lớn đến cơ cấu quy hoạch chung xây dựng.\nĐiều 27. Thiết kế đô thị \n1. Thiết kế\nđô thị bao gồm những nội dung sau đây:\na) Trong quy hoạch chung xây dựng đô thị, thiết kế đô thị phải quy định và thể hiện được không gian kiến trúc công trình, cảnh quan của từng khu phố, của toàn bộ đô thị,\nxác định được giới hạn chiều cao công trình của từng khu vực và của toàn bộ đô thị;\nb) Trong quy hoạch chi tiết xây dựng đô thị, thiết kế đô thị phải quy định và\nthể hiện được cốt xây dựng của mặt đường, vỉa hè, nền công trình và các tầng của công trình, chiều cao công trình, kiến trúc mặt đứng, hình thức kiến trúc mái,\nmàu sắc công trình trên từng tuyến phố;\nc) Thiết kế\nđô thị phải thể hiện được sự phù hợp với điều kiện tự nhiên của địa phương, hài hoà với cảnh quan thiên nhiên và nhân tạo ở khu vực thiết kế; tận dụng các yếu tố mặt nước, cây xanh; bảo vệ di sản văn hoá, công trình di tích lịch sử - văn hóa, giữ gìn bản sắc văn hoá dân tộc. \n2. Uỷ ban nhân dân cấp tỉnh ban hành các quy định về quản lý kiến trúc để quản lý việc xây dựng theo thiết kế đô thị được duyệt.\n3. Chính phủ\nquy định cụ thể về thiết kế đô thị.\nMục 4 QUY HOẠCH XÂY DỰNG ĐIỂM DÂN CƯ NÔNG THÔN\nĐiều 28. Nhiệm vụ\nquy hoạch xây dựng điểm dân cư nông thôn 1. Uỷ ban nhân dân cấp xã lập nhiệm vụ quy hoạch xây dựng điểm dân cư\nnông thôn, trình Hội đồng nhân dân cùng cấp thông qua và trình Uỷ ban nhân dân cấp huyện phê duyệt.\n2. Nội dung nhiệm vụ quy hoạch xây dựng điểm dân cư nông thôn bao gồm: \na) Dự báo quy mô tăng dân số điểm dân cư nông thôn theo từng giai đoạn;\nb) Tổ chức không gian các cơ sở sản xuất, tiểu thủ công nghiệp, làng nghề truyền thống trong điểm dân cư nông thôn;\nc) Định hướng phát triển các điểm dân cư.\nĐiều 29. Nội dung quy hoạch xây dựng điểm dân cư nông thôn 1. Xác định các khu chức năng, hệ thống các công trình hạ tầng kỹ thuật,\nhạ tầng xã hội, hướng phát triển cho từng điểm dân cư, thiết kế mẫu nhà ở phù hợp với điều kiện tự nhiên, phong tục, tập quán cho từng vùng để hướng dẫn nhân dân xây dựng.\n2. Quy hoạch chi tiết xây dựng khu trung tâm xã phải xác định vị\ntrí, diện tích xây dựng của các công trình: trụ sở làm việc của các cơ quan, tổ\nchức, các công trình giáo dục, y tế, văn hoá, thể dục thể thao, thương mại, dịch vụ và các công trình khác.\n3. Đối với những điểm dân cư nông thôn đang tồn tại ổn định lâu dài,\nkhi thực hiện quy hoạch xây dựng thì phải thiết kế cải tạo, chỉnh trang các khu chức năng, các công trình hạ tầng kỹ thuật, hạ tầng xã hội.\nĐiều 30. Thẩm quyền lập, phê duyệt quy hoạch xây dựng điểm dân cư nông thôn Uỷ ban nhân dân cấp xã tổ chức lập quy hoạch xây dựng các điểm dân cư nông thôn thuộc địa giới hành chính do mình quản lý, trình Hội đồng nhân dân cùng cấp thông qua và trình Uỷ ban nhân dân cấp huyện phê duyệt. \nĐiều 31. Điều chỉnh quy hoạch xây dựng điểm dân cư nông thôn 1. Quy hoạch điểm dân cư nông thôn được điều chỉnh khi có một trong các trường hợp sau đây:\na) Chiến lược phát triển kinh tế - xã hội của địa phương được điều chỉnh;\nb) Quy hoạch xây dựng vùng được điều chỉnh;\nc) Các điều kiện về địa lý, tự nhiên có biến động.\n2. Uỷ ban nhân dân cấp huyện phê duyệt nhiệm vụ điều chỉnh và quy hoạch xây dựng điều chỉnh đối với các điểm dân cư nông thôn thuộc địa giới hành chính do mình quản lý.\nMục 5 QUẢN LÝ QUY HOẠCH XÂY DỰNG\nĐiều 32. Công bố\nquy hoạch xây dựng 1. Trong quá trình lập quy hoạch chi tiết xây dựng phải lấy ý kiến của các tổ chức, cá nhân liên quan theo nhiệm vụ của từng loại quy hoạch xây dựng.\n2. Trong thời hạn ba mươi ngày làm việc, kể\ntừ ngày được cơ quan nhà nước có thẩm quyền phê duyệt quy hoạch xây dựng, Uỷ\nban nhân dân các cấp phải công bố rộng rãi quy hoạch chi tiết xây dựng trong phạm vi địa giới hành chính do mình quản lý để tổ chức, cá nhân trong khu vực quy hoạch biết, kiểm tra và thực hiện. Đối với việc công bố quy hoạch xây dựng vùng, quy hoạch chung xây dựng do người có thẩm quyền phê duyệt quyết định về nội dung công bố.\n3. Căn cứ quy hoạch xây dựng được duyệt, Uỷ ban nhân dân cấp tỉnh có trách nhiệm chỉ đạo thực hiện:\na) Cắm mốc chỉ giới xây dựng, cốt xây dựng trên thực địa;\nb) Xác định trên thực địa khu vực cấm xây dựng.\n4. Người có\ntrách nhiệm công bố quy hoạch xây dựng phải chịu trách nhiệm trước pháp luật về\nviệc không thực hiện hoặc thực hiện chậm việc công bố quy hoạch gây thiệt hại về\nkinh tế khi phải giải phóng mặt bằng để đầu tư xây dựng công trình. \n5. Đối với quy hoạch chi tiết xây dựng được duyệt, trong thời hạn ba năm kể từ ngày công bố\nmà chưa thực hiện hoặc thực hiện không đạt yêu cầu của quy hoạch chi tiết xây dựng\nđược duyệt, thì người có thẩm quyền phê duyệt quy hoạch chi tiết xây dựng phải có trách nhiệm áp dụng các biện pháp khắc phục và thông báo cho tổ chức, cá\nnhân trong khu vực quy hoạch biết. Trường hợp quy hoạch chi tiết xây dựng không thể thực hiện được thì phải điều chỉnh hoặc huỷ bỏ và công bố lại theo quy định tại khoản 2 Điều này.\nĐiều 33. Cung cấp thông tin về quy hoạch xây dựng 1. Cơ quan quản lý về xây dựng các cấp chịu trách nhiệm cung cấp thông tin, chứng chỉ quy hoạch xây dựng cho các chủ đầu tư xây dựng công trình khi có\nnhu cầu đầu tư xây dựng trong phạm vi được phân cấp quản lý.\n2. Việc cung cấp thông tin được thực hiện dưới các hình thức sau đây:\na) Công khai đồ án quy hoạch xây dựng bao gồm: sơ đồ, mô hình, bản vẽ\nquy hoạch xây dựng;\nb) Giải thích quy hoạch xây dựng;\nc) Cung cấp chứng chỉ quy hoạch xây dựng. \n3. Chứng chỉ\nquy hoạch xây dựng bao gồm các thông tin về sử dụng đất; các quy định về hệ thống các công trình hạ tầng kỹ thuật, về kiến trúc, về an toàn phòng, chống cháy, nổ;\nbảo vệ môi trường và các quy định khác theo quy hoạch chi tiết xây dựng.\nĐiều 34. Nội dung quản lý quy hoạch xây dựng 1. Quản lý quy hoạch xây dựng bao gồm những nội dung chính sau đây:\na) Ban hành các quy định về quy hoạch, kiến trúc, các chính sách thu hút đầu tư xây dựng theo thẩm quyền; \nb) Quản lý việc xây dựng công trình theo quy hoạch xây dựng;\nc) Quản lý\ncác mốc giới ngoài thực địa;\nd) Quản lý việc xây dựng đồng bộ các công trình hạ tầng kỹ thuật đô thị;\nđ) Đình chỉ\nxây dựng, xử phạt hành chính, cưỡng chế phá dỡ những công trình xây dựng trái phép, xây dựng sai giấy phép, xây dựng không tuân theo quy hoạch xây dựng.\n2. Người có\nthẩm quyền quản lý quy hoạch xây dựng theo phân cấp phải chịu trách nhiệm trước pháp luật về những công việc quản lý được giao và phải bồi thường thiệt hại do các quyết định không kịp thời, trái với thẩm quyền gây thiệt hại cho Nhà nước,\nnhân dân.\nChương III DỰ ÁN ĐẦU TƯ XÂY DỰNG CÔNG TRÌNH\nĐiều 35. Dự\nán đầu tư xây dựng công trình 1. Khi đầu tư xây dựng công trình, chủ đầu tư xây dựng công trình phải lập dự án để xem xét, đánh giá hiệu quả về kinh tế - xã hội của dự án, trừ các trường hợp quy định tại khoản 3 và khoản 5 Điều này. Việc lập dự án đầu tư xây dựng công trình phải tuân theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Dự án đầu tư xây dựng công trình được phân loại theo quy mô, tính chất và nguồn vốn đầu tư. Nội dung của dự án đầu tư xây dựng công trình được lập phù hợp với yêu cầu của từng loại dự án.\n3. Những công trình xây dựng sau đây chỉ cần lập báo cáo kinh tế - kỹ thuật:\na) Công trình sử dụng cho mục đích tôn giáo;\nb) Công trình xây dựng quy mô nhỏ và các công trình khác do Chính phủ quy định.\n4. Nội dung báo cáo kinh tế - kỹ thuật của công trình xây dựng quy định tại khoản 3 Điều này bao gồm sự cần thiết đầu tư, mục tiêu xây dựng công trình; địa điểm xây dựng; quy mô, công suất; cấp công trình; nguồn kinh phí xây dựng công trình; thời hạn xây dựng; hiệu quả công trình; phòng, chống cháy, nổ; bản vẽ thiết kế thi công và dự toán công trình.\n5. Khi đầu tư xây dựng nhà ở riêng lẻ thì chủ đầu tư xây dựng công trình không phải lập dự án đầu tư xây dựng công trình và báo cáo kinh tế - kỹ thuật mà chỉ cần lập hồ sơ xin cấp giấy phép xây dựng, trừ những công trình được quy định tại điểm d khoản 1 Điều 62 của Luật này.\nĐiều 36. Yêu cầu đối với dự án đầu tư xây dựng công trình 1. Dự án đầu tư xây dựng công trình phải bảo\nđảm các yêu cầu chủ yếu sau đây:\na) Phù hợp với quy hoạch phát triển kinh tế - xã hội, quy hoạch phát triển ngành và quy hoạch xây dựng;\nb) Có phương án thiết kế và phương án công nghệ phù hợp; \nc) An toàn trong xây dựng, vận hành, khai thác, sử dụng công trình, an toàn phòng, chống cháy, nổ và bảo vệ môi trường;\nd) Bảo đảm hiệu quả kinh tế - xã hội của dự án.\n2. Đối với những công trình xây dựng có quy mô lớn, trước khi lập dự án chủ đầu tư xây dựng công trình phải lập báo cáo đầu tư xây dựng công trình để trình cấp có thẩm quyền cho phép đầu tư.\nNội dung chủ\nyếu của báo cáo đầu tư xây dựng công trình bao gồm sự cần thiết đầu tư, dự kiến quy mô đầu tư, hình thức đầu tư; phân tích, lựa chọn sơ bộ về công nghệ, xác định sơ bộ tổng mức đầu tư, phương án huy động các nguồn vốn, khả năng hoàn vốn và\ntrả nợ; tính toán sơ bộ hiệu quả đầu tư về mặt kinh tế - xã hội của dự án.\n3.\nĐối với dự án đầu tư xây dựng công trình có sử dụng vốn nhà nước, ngoài việc phải bảo đảm các yêu cầu quy định tại khoản 1 Điều này việc xác định chi phí xây dựng phải phù hợp với các định mức, chỉ tiêu kinh tế - kỹ thuật do cơ quan quản lý\nnhà nước có thẩm quyền về xây dựng ban hành và hướng dẫn áp dụng. Đối với dự án\nđầu tư xây dựng công trình có sử dụng vốn hỗ trợ phát triển chính thức (ODA)\nthì phải bảo đảm kịp thời vốn đối ứng.\nĐiều 37. Nội dung dự án đầu tư xây dựng công trình Nội dung dự án đầu tư xây dựng công trình bao gồm:\n1. Phần thuyết minh được lập tuỳ theo loại dự\nán đầu tư xây dựng công trình, bao gồm các nội dung chủ yếu sau: mục tiêu, địa\nđiểm, quy mô, công suất, công nghệ, các giải pháp kinh tế - kỹ thuật, nguồn vốn và tổng mức đầu tư, chủ đầu tư và hình thức quản lý dự án, hình thức đầu tư, thời gian, hiệu quả, phòng, chống cháy, nổ, đánh giá tác động môi trường;\n2. Phần thiết kế cơ sở được lập phải phù hợp với từng dự án đầu tư xây dựng công trình, bao gồm thuyết minh và các bản vẽ thể hiện\nđược các giải pháp về kiến trúc; kích thước, kết cấu chính; mặt bằng, mặt cắt,\nmặt đứng; các giải pháp kỹ thuật, giải pháp về xây dựng; công nghệ, trang thiết bị công trình, chủng loại vật liệu xây dựng chủ yếu được sử dụng để xây dựng công trình.\nĐiều 38. Điều kiện đối với tổ chức, cá nhân lập dự án đầu tư xây dựng công trình 1. Tổ chức lập dự án đầu tư xây dựng công trình phải đáp ứng các điều kiện sau đây:\na) Có đăng ký hoạt động lập dự án đầu tư xây dựng công trình;\nb) Có điều kiện năng lực hoạt động xây dựng phù hợp với công việc lập dự\nán đầu tư xây dựng công trình;\nc) Có người đủ năng lực hành nghề lập dự án đầu tư xây dựng công trình phù hợp với yêu cầu của dự án đầu tư xây dựng công trình để đảm nhận chức danh chủ nhiệm lập dự án; cá nhân tham gia lập dự án phải có năng lực hành nghề phù\nhợp với từng loại dự án đầu tư xây dựng công trình.\n2. Cá nhân hành nghề độc lập lập dự án đầu tư xây dựng công trình phải\nđáp ứng các điều kiện sau đây:\na) Có đăng ký\nhoạt động lập dự án đầu tư xây dựng công trình;\nb) Có năng lực hành nghề lập dự án đầu tư xây dựng công trình. \nChính phủ quy\nđịnh phạm vi hoạt động lập dự án đầu tư xây dựng công trình của cá nhân hành nghề độc lập.\nĐiều 39. Thẩm định,\nquyết định đầu tư dự án đầu tư xây dựng công trình 1. Dự án đầu tư xây dựng công trình trước khi quyết định đầu tư phải được thẩm định theo quy định của Chính phủ.\n2. Thủ tướng Chính phủ quyết định đầu tư các dự\nán đầu tư xây dựng công trình quan trọng quốc gia sau khi được Quốc hội thông qua chủ trương đầu tư. Chính phủ quy định thẩm quyền quyết định đầu tư đối với các dự án đầu tư xây dựng công trình còn lại.\n3. Tổ chức,\ncá nhân thẩm định dự án đầu tư xây dựng công trình phải chịu trách nhiệm trước pháp luật về kết quả thẩm định của mình. Người quyết định đầu tư xây dựng công trình phải chịu trách nhiệm trước pháp luật về các quyết định của mình.\nĐiều 40. Điều chỉnh dự án đầu tư xây dựng công trình 1. Dự án đầu tư xây dựng công trình đã được phê duyệt được điều chỉnh khi có một trong các trường hợp sau đây: \na) Do thiên tai,\nđịch họa hoặc các yếu tố bất khả kháng;\nb) Xuất hiện các yếu tố đem lại hiệu quả cao hơn;\nc) Khi quy hoạch xây dựng thay đổi.\n2. Nội dung\nđiều chỉnh của dự án đầu tư xây dựng công trình phải được người quyết định đầu tư cho phép và phải được thẩm định lại. Người quyết định điều chỉnh dự án đầu tư xây dựng công trình phải chịu trách nhiệm trước pháp luật về quyết định của mình.Bổ sung\nĐiều 41. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc lập dự án đầu tư xây dựng công trình 1. Chủ đầu tư xây dựng công trình trong việc lập dự án đầu tư xây dựng công trình có các quyền sau đây:\na) Được tự thực hiện lập dự án đầu tư xây dựng công trình khi có đủ điều kiện năng lực lập dự án đầu tư xây dựng công trình;\nb) Đàm phán, ký kết, giám sát thực hiện hợp đồng; \nc) Yêu cầu các tổ chức có liên quan cung cấp thông tin, tài liệu phục vụ\ncho việc lập dự án đầu tư xây dựng công trình;\nd) Đình chỉ thực hiện hoặc chấm dứt hợp đồng khi nhà thầu tư vấn lập dự\nán vi phạm hợp đồng;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Chủ đầu tư xây dựng công trình trong việc lập dự án đầu tư xây dựng công trình có các nghĩa vụ sau đây:\na) Thuê tư vấn lập dự án trong trường hợp không có đủ điều kiện năng lực lập dự án đầu tư xây dựng công trình để tự thực hiện;\nb) Xác định nội dung nhiệm vụ của dự án đầu tư xây dựng công trình;\nc) Cung cấp thông tin, tài liệu liên quan đến dự án đầu tư xây dựng công trình cho tư vấn lập dự án đầu tư xây dựng công trình;\nd) Tổ chức nghiệm thu, thẩm định, phê duyệt dự án đầu tư xây dựng công trình theo thẩm quyền hoặc trình cấp có thẩm quyền thẩm định, phê duyệt;\nđ) Thực hiện\nđúng hợp đồng đã ký kết;\ne) Lưu trữ hồ\nsơ dự án đầu tư xây dựng công trình;\ng) Bồi thường thiệt hại do sử dụng tư vấn không phù hợp với điều kiện năng lực lập dự án đầu tư xây dựng công trình, cung cấp thông tin sai lệch; thẩm định, nghiệm thu không theo đúng quy định và những hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\nh) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 42. Quyền và nghĩa vụ của nhà thầu tư vấn lập dự án đầu tư xây dựng công trình 1. Nhà thầu tư vấn lập dự án đầu tư xây dựng công trình có các quyền sau đây:\na) Yêu cầu chủ đầu tư cung cấp thông tin, tài liệu liên quan đến việc lập dự án đầu tư xây dựng công trình;\nb) Từ chối thực hiện các yêu cầu trái pháp luật của chủ đầu tư;\nc) Các quyền khác theo quy định của pháp luật.\n2. Nhà thầu tư vấn lập dự án đầu tư xây dựng công trình có các nghĩa vụ\nsau đây:\na) Chỉ được nhận lập dự án đầu tư xây dựng công trình phù hợp với năng lực hoạt động xây dựng của mình;\nb) Thực hiện đúng công việc theo hợp đồng đã ký kết;\nc) Chịu trách nhiệm về chất lượng dự án đầu tư xây dựng công trình được lập;\nd) Không được tiết lộ thông tin, tài liệu có liên quan đến việc lập dự\nán đầu tư xây dựng công trình do mình đảm nhận khi chưa được phép của bên thuê\nhoặc người có thẩm quyền;\nđ) Bồi thường thiệt hại khi sử dụng các thông tin, tài liệu, quy chuẩn,\ntiêu chuẩn xây dựng, các giải pháp kỹ thuật không phù hợp và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra; \ne) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 43. Quản lý\nchi phí dự án đầu tư xây dựng công trình 1. Chi phí cho dự án đầu tư xây dựng công trình phải được tính toán và\nquản lý để bảo đảm hiệu quả của dự án.\n2. Việc quản lý chi phí dự án đầu tư xây dựng công trình có sử dụng nguồn vốn nhà nước phải căn cứ vào các định mức kinh tế - kỹ thuật và các quy định có\nliên quan khác do cơ quan nhà nước có thẩm quyền ban hành. \n3. Các dự án đầu tư xây dựng công trình thuộc các nguồn vốn khác, chủ đầu tư và nhà thầu có thể tham khảo các quy định tại khoản 2 Điều này để ký kết hợp\nđồng.\nĐiều 44. Quyền và nghĩa vụ của người quyết định đầu tư\nxây dựng công trình 1. Người quyết định đầu tư xây dựng công trình có các quyền sau đây:\na) Không phê duyệt dự án đầu tư xây dựng công trình khi không đáp ứng mục tiêu và hiệu quả;\nb) Đình chỉ thực hiện dự án đầu tư xây dựng công trình đã được phê duyệt hoặc đang triển khai thực hiện khi thấy cần thiết;\nc) Thay đổi, điều chỉnh mục tiêu, nội dung của dự án đầu tư xây dựng công trình;\nd) Các quyền khác theo quy định của pháp luật.\n2. Người quyết định đầu tư xây dựng công trình có các nghĩa vụ sau đây:\na) Tổ chức thẩm định, phê duyệt dự án đầu tư xây dựng công trình;\nb) Kiểm tra việc thực hiện dự án đầu tư xây dựng công trình;\nc) Chịu trách nhiệm trước pháp luật về các nội dung trong quyết định phê duyệt dự án đầu tư xây dựng công trình, quyết định đình chỉ thực hiện dự án\nđầu tư xây dựng công trình và các quyết định khác thuộc thẩm quyền của mình;\nd) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 45. Nội dung, hình thức quản lý dự án đầu tư xây dựng công trình 1. Nội dung quản lý dự án đầu tư xây dựng công trình bao gồm quản lý chất lượng, khối lượng, tiến độ, an toàn lao động và môi trường xây dựng.\n2. Căn cứ điều kiện năng lực của tổ chức, cá\nnhân, người quyết định đầu tư, chủ đầu tư xây dựng công trình quyết định lựa chọn một trong các hình thức quản lý dự án đầu tư xây dựng công trình sau đây:\na) Chủ đầu tư xây dựng công trình thuê tổ chức tư vấn quản lý dự án đầu tư xây dựng công trình; \nb) Chủ đầu tư xây dựng công trình trực tiếp quản lý dự án đầu tư xây dựng công trình.\n3. Khi áp dụng hình thức chủ đầu tư trực tiếp quản lý dự án đầu tư xây dựng công trình quy định tại điểm b khoản 2 Điều này, trường hợp chủ đầu tư xây dựng công trình thành lập Ban quản lý dự án thì Ban quản lý dự án phải chịu trách nhiệm trước pháp luật và chủ đầu tư xây dựng công trình theo nhiệm vụ,\nquyền hạn mà Ban quản lý dự án được giao.\n4. Chính phủ quy định cụ thể về nội dung và\nhình thức quản lý dự án đầu tư xây dựng công trình, điều kiện năng lực của tổ\nchức, cá nhân quản lý dự án đầu tư xây dựng công trình.\nChương IV KHẢO SÁT, THIẾT KẾ XÂY DỰNG Mục 1 KHẢO SÁT XÂY DỰNG\nĐiều 46. Khảo sát xây dựng 1. Khảo sát xây dựng gồm khảo sát địa hình, khảo sát địa chất công trình, khảo sát địa chất thuỷ văn, khảo sát hiện trạng công trình và các công việc khảo sát khác phục vụ cho hoạt động xây dựng.\n2. Khảo sát xây dựng chỉ được tiến hành theo nhiệm vụ khảo sát đã được phê duyệt.\nĐiều 47. Yêu cầu đối với khảo sát xây dựng Khảo sát xây dựng phải bảo đảm các yêu cầu sau đây:\n1. Nhiệm vụ\nkhảo sát phải phù hợp với yêu cầu từng loại công việc, từng bước thiết kế; \n2. Bảo đảm tính trung thực, khách quan, phản ánh đúng thực tế;\n3. Khối lượng,\nnội dung, yêu cầu kỹ thuật đối với khảo sát xây dựng phải phù hợp với nhiệm vụ\nkhảo sát, quy chuẩn, tiêu chuẩn xây dựng;\n4. Đối với khảo sát địa chất công trình, ngoài các yêu cầu tại các khoản 1, 2 và 3 Điều này còn phải xác định độ xâm thực, mức độ dao động của mực nước ngầm theo mùa để đề xuất các biện pháp phòng, chống thích hợp. Đối với những công trình quy mô lớn, công trình quan trọng phải có khảo sát quan trắc các tác động của môi trường đến công trình trong quá trình xây dựng và sử dụng; \n5. Kết quả khảo sát phải được đánh giá, nghiệm thu theo quy định của pháp luật.\nĐiều 48. Nội dung báo cáo kết quả khảo sát xây dựng 1. Báo cáo kết quả khảo sát xây dựng bao gồm các nội dung chủ yếu sau đây:\na) Cơ sở, quy trình và phương pháp khảo sát;\nb) Phân tích số liệu, đánh giá, kết quả khảo sát;\nc) Kết luận về\nkết quả khảo sát, kiến nghị.\n2. Bộ Xây dựng quy định cụ thể nội dung báo cáo khảo sát xây dựng.\nĐiều 49. Điều kiện đối với tổ chức thực hiện khảo sát xây dựng 1. Tổ chức thực hiện khảo sát xây dựng phải\nđáp ứng các điều kiện sau đây:\na) Có đăng ký\nhoạt động khảo sát xây dựng;\nb) Có đủ năng lực khảo sát xây dựng;\nc) Mỗi nhiệm vụ khảo sát xây dựng phải có chủ nhiệm khảo sát xây dựng có đủ năng lực hành nghề khảo sát xây dựng và có chứng chỉ hành nghề phù hợp. Chủ nhiệm khảo sát xây dựng do nhà thầu khảo sát xây dựng chỉ định.\nCác cá nhân tham gia từng công việc khảo sát xây dựng phải có chuyên môn phù hợp với công việc được giao;\nd) Máy móc,\nthiết bị phục vụ khảo sát xây dựng phải đáp ứng yêu cầu về chất lượng, bảo đảm an toàn cho công tác khảo sát và bảo vệ môi trường.\n2. Phòng thí nghiệm phục vụ khảo sát xây dựng phải\nđủ tiêu chuẩn theo quy định và được cơ quan quản lý nhà nước có thẩm quyền về\nxây dựng công nhận.\nĐiều 50. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc khảo sát xây dựng 1. Chủ đầu tư\nxây dựng công trình trong việc khảo sát xây dựng có các quyền sau đây:\na) Được tự thực hiện khi có đủ điều kiện năng lực khảo sát xây dựng;\nb) Đàm phán, ký kết, giám sát thực hiện hợp đồng;\nc) Điều chỉnh nhiệm vụ khảo sát theo yêu cầu hợp lý của nhà thiết kế;\nd) Đình chỉ thực hiện hoặc chấm dứt hợp đồng theo quy định của pháp luật;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Chủ đầu tư xây dựng công trình trong việc khảo sát xây dựng có các nghĩa vụ sau đây:\na) Phê duyệt nhiệm vụ khảo sát do nhà thiết kế hoặc do nhà thầu khảo sát lập và giao nhiệm vụ khảo sát cho nhà thầu khảo sát xây dựng; \nb) Lựa chọn nhà thầu khảo sát xây dựng trong trường hợp không đủ điều kiện năng lực khảo sát xây dựng để tự thực hiện;\nc) Cung cấp cho nhà thầu khảo sát xây dựng các thông tin, tài liệu có liên quan đến công tác khảo sát;\nd) Xác định phạm vi khảo sát và bảo đảm điều kiện cho nhà thầu khảo sát xây dựng thực hiện hợp đồng;\nđ) Thực hiện theo đúng hợp đồng đã ký kết; \ne) Tổ chức nghiệm thu và lưu trữ kết quả khảo sát;\ng) Bồi thường thiệt hại khi cung cấp thông tin, tài liệu không phù hợp, xác định sai nhiệm vụ\nkhảo sát và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\nh) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 51. Quyền và nghĩa vụ của nhà thầu khảo sát xây dựng 1. Nhà thầu khảo sát xây dựng có các quyền sau đây:\na) Yêu cầu chủ\nđầu tư cung cấp số liệu, thông tin liên quan đến nhiệm vụ khảo sát;\nb) Từ chối thực hiện các yêu cầu ngoài nhiệm vụ khảo sát;\nc) Các quyền khác theo quy định của pháp luật.\n2. Nhà thầu khảo sát xây dựng có các nghĩa vụ sau đây:\na) Chỉ được ký kết hợp đồng thực hiện các công việc khảo sát phù hợp với điều kiện năng lực hoạt động và thực hiện đúng hợp đồng đã ký kết;\nb) Thực hiện\nđúng nhiệm vụ khảo sát được giao, bảo đảm chất lượng và chịu trách nhiệm về kết quả khảo sát; \nc) Đề xuất, bổ\nsung nhiệm vụ khảo sát khi phát hiện các yếu tố ảnh hưởng trực tiếp đến giải pháp thiết kế;\nd) Bảo vệ môi trường trong khu vực khảo sát;\nđ) Mua bảo hiểm trách nhiệm nghề nghiệp;\ne) Bồi thường thiệt hại khi thực hiện không đúng nhiệm vụ khảo sát, phát sinh khối lượng do việc khảo sát sai thực tế, sử dụng các thông tin, tài liệu, quy chuẩn, tiêu chuẩn xây dựng không phù hợp và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\ng) Các nghĩa vụ khác theo quy định của pháp luật.\nMục 2 THIẾT KẾ XÂY DỰNG CÔNG TRÌNH\nĐiều 52. Yêu cầu đối với thiết kế xây dựng công trình 1. Thiết kế\nxây dựng công trình phải bảo đảm các yêu cầu chung sau đây:\na) Phù hợp với quy hoạch xây dựng, cảnh quan, điều kiện tự nhiên và các quy định về kiến trúc;\ndự án đầu tư xây dựng công trình đã được phê duyệt;\nb) Phù hợp với thiết kế công nghệ trong trường hợp dự án đầu tư xây dựng công trình có thiết kế\ncông nghệ;\nc) Nền móng công trình phải bảo đảm bền vững, không bị lún nứt, biến dạng quá giới hạn cho phép làm ảnh hưởng đến tuổi thọ công trình, các công trình lân cận;\nd) Nội dung thiết kế xây dựng công trình phải phù hợp với yêu cầu của từng bước thiết kế,\nthoả mãn yêu cầu về chức năng sử dụng; bảo đảm mỹ quan, giá thành hợp lý;\nđ) An toàn,\ntiết kiệm, phù hợp với quy chuẩn, tiêu chuẩn xây dựng được áp dụng; các tiêu chuẩn về phòng, chống cháy, nổ, bảo vệ môi trường và những tiêu chuẩn liên quan; đối với những công trình công cộng phải bảo đảm thiết kế theo tiêu chuẩn cho người tàn tật;\ne) Đồng bộ\ntrong từng công trình, đáp ứng yêu cầu vận hành, sử dụng công trình; đồng bộ với các công trình liên quan. \n2. Đối với công trình dân dụng và công trình công nghiệp, ngoài các yêu cầu quy định tại khoản 1 Điều này còn phải bảo đảm các yêu cầu sau đây:\na) Kiến trúc công trình phải phù hợp với phong tục, tập quán và văn hoá, xã hội của từng vùng, từng địa phương;\nb) An toàn cho người khi xảy ra sự cố; điều kiện an toàn, thuận lợi, hiệu quả cho hoạt động chữa cháy, cứu nạn; bảo đảm khoảng cách giữa các công trình, sử dụng các vật liệu,\ntrang thiết bị chống cháy để hạn chế tác hại của đám cháy đối với các công trình lân cận và môi trường xung quanh;\nc) Các điều kiện tiện nghi, vệ sinh, sức khoẻ cho người sử dụng;\nd) Khai thác tối đa thuận lợi và hạn chế bất lợi của thiên nhiên nhằm bảo đảm tiết kiệm năng lượng.\nĐiều 53. Nội dung thiết kế xây dựng công trình Thiết kế xây dựng công trình bao gồm các nội dung chủ yếu sau đây:\n1. Phương án công nghệ;\n2. Công năng sử dụng;\n3. Phương án kiến trúc;\n4. Tuổi thọ\ncông trình;\n5. Phương án kết cấu, kỹ thuật;\n6. Phương án phòng, chống cháy, nổ;\n7. Phương án sử dụng năng lượng đạt hiệu suất cao;\n8. Giải pháp bảo vệ môi trường;\n9. Tổng dự\ntoán, dự toán chi phí xây dựng phù hợp với từng bước thiết kế xây dựng.\nĐiều 54. Các bước thiết kế xây dựng công trình 1. Thiết kế xây dựng công trình bao gồm các bước: thiết kế cơ sở, thiết kế kỹ thuật và thiết kế bản vẽ thi công. \n2. Tuỳ theo tính chất, quy mô của từng loại công trình, thiết kế xây dựng công trình có thể được lập một bước, hai bước hoặc ba bước như sau:\na) Thiết kế một bước là thiết kế bản vẽ thi công được áp dụng đối với công trình quy định chỉ phải lập báo cáo kinh tế - kỹ thuật;\nb) Thiết kế hai bước bao gồm bước thiết kế\ncơ sở và bước thiết kế bản vẽ thi công được áp dụng đối với công trình quy định phải lập dự án đầu tư xây dựng công trình;\nc) Thiết kế ba bước bao gồm bước thiết kế cơ sở, bước thiết kế kỹ thuật và bước thiết kế bản vẽ thi công được áp dụng đối với công trình quy định phải lập dự án đầu tư xây dựng và có quy mô lớn, phức tạp.\n3. Đối với công trình phải thực hiện thiết kế hai bước trở lên, các bước thiết kế tiếp theo chỉ được triển khai thực hiện trên cơ sở bước thiết kế trước\nđã được phê duyệt.\nChính phủ quy định cụ thể các bước thiết kế đối với từng loại công trình và nội dung các bước thiết kế.\nĐiều 55. Thi tuyển thiết kế kiến trúc công trình xây dựng 1. Khuyến khích việc thi tuyển thiết kế kiến trúc đối với các công trình xây dựng.\n2. Các công trình sau đây trước khi lập dự án đầu tư xây dựng phải thi tuyển thiết kế kiến trúc:\na) Trụ sở cơ quan nhà nước từ cấp huyện trở lên;\nb) Các công trình văn hoá, thể thao, các công trình công cộng có quy mô lớn;\nc) Các công trình khác có kiến trúc đặc thù.\n3. Chi phí\nthi tuyển được tính vào tổng mức đầu tư của công trình xây dựng.\n4. Tác giả của phương án thiết kế kiến trúc đã được lựa chọn được bảo đảm quyền tác giả, được\nưu tiên thực hiện các bước thiết kế tiếp theo khi đủ điều kiện năng lực thiết kế\nxây dựng.\n5. Chính phủ quy định cụ thể việc thi tuyển thiết kế kiến trúc xây dựng công trình.\nĐiều 56. Điều kiện đối với tổ chức, cá nhân thực hiện thiết kế xây dựng công trình 1. Tổ chức thực hiện thiết kế xây dựng công trình phải đáp ứng các điều kiện sau đây:\na) Có đăng ký hoạt động thiết kế xây dựng công trình;\nb) Có đủ điều kiện năng lực hoạt động thiết kế xây dựng công trình;\nc) Cá nhân đảm nhận chức danh chủ nhiệm thiết kế, chủ trì thiết kế phải có năng lực hành nghề thiết kế xây dựng và có chứng chỉ hành nghề phù hợp với yêu cầu của loại, cấp công trình.\n2. Cá nhân hành nghề độc lập thiết kế xây dựng công trình phải đáp ứng các điều kiện sau đây:\na) Có năng lực hành nghề, có chứng chỉ hành nghề thiết kế xây dựng;\nb) Có đăng ký hành nghề hoạt động thiết kế xây dựng công trình.\nChính phủ quy định phạm vi hoạt động hành nghề thiết kế xây dựng công trình của cá nhân hành nghề độc lập thiết kế xây dựng công trình.\n3. Đối với việc thiết kế xây dựng nhà ở riêng lẻ: \na) Nhà ở riêng lẻ có tổng diện tích xây dựng sàn lớn hơn 250 m2,\ntừ 3 tầng trở lên hoặc nhà ở trong các khu di sản văn hoá, di tích lịch sử -\nvăn hoá thì việc thiết kế phải do tổ chức, cá nhân thiết kế có đủ năng lực hoạt\nđộng thiết kế xây dựng hoặc năng lực hành nghề thiết kế xây dựng thực hiện;\nb) Nhà ở riêng lẻ\ncó quy mô nhỏ hơn nhà ở quy định tại điểm a khoản này thì cá nhân, hộ gia đình\nđược tự tổ chức thiết kế nhưng phải phù hợp với quy hoạch xây dựng được duyệt và chịu trách nhiệm trước pháp luật về chất lượng thiết kế, tác động của công trình đến môi trường và an toàn của các công trình lân cận.\nĐiều 57. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc thiết kế xây dựng công trình 1. Chủ đầu tư\nxây dựng công trình trong việc thiết kế xây dựng công trình có các quyền sau đây:\na) Được tự thực hiện thiết kế xây dựng công trình khi có đủ điều kiện năng lực hoạt động thiết kế xây dựng công trình, năng lực hành nghề phù hợp với loại, cấp công trình;\nb) Đàm phán, ký kết và giám sát việc thực hiện hợp đồng thiết kế;\nc) Yêu cầu nhà thầu thiết kế thực hiện đúng hợp đồng đã ký kết;\nd) Yêu cầu sửa đổi, bổ sung thiết kế;\nđ) Đình chỉ thực hiện hoặc chấm dứt hợp đồng thiết kế xây dựng công trình theo quy định của pháp luật;\ne) Các quyền khác theo quy định của pháp luật.\n2. Chủ đầu tư xây dựng công trình trong việc thiết kế xây dựng công trình có các nghĩa vụ sau đây:\na) Lựa chọn nhà thầu thiết kế xây dựng công trình trong trường hợp không đủ điều kiện năng lực hoạt động thiết kế xây dựng công trình, năng lực hành nghề phù hợp để tự thực hiện;\nb) Xác định nhiệm vụ thiết kế xây dựng công trình;\nc) Cung cấp đầy\nđủ thông tin, tài liệu cho nhà thầu thiết kế;\nd) Thực hiện\nđúng hợp đồng đã ký kết;\nđ) Thẩm định,\nphê duyệt hoặc trình cơ quan có thẩm quyền thẩm định, phê duyệt thiết kế theo quy định của Luật này;\ne) Tổ chức nghiệm thu hồ sơ thiết kế; \ng) Lưu trữ hồ\nsơ thiết kế; \nh) Bồi thường thiệt hại khi đề ra nhiệm vụ thiết kế, cung cấp thông tin, tài liệu, nghiệm thu hồ sơ thiết kế không đúng quy định và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\ni) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 58. Quyền và\nnghĩa vụ của nhà thầu thiết kế xây dựng công trình 1. Nhà thầu thiết kế xây dựng công trình có các quyền sau đây:\na) Từ chối thực hiện các yêu cầu ngoài nhiệm vụ thiết kế;\nb) Yêu cầu cung cấp thông tin, tài liệu phục vụ cho công tác thiết kế;\nc) Quyền tác giả đối với thiết kế công trình;\nd) Các quyền khác theo quy định của pháp luật.\n2. Nhà thầu thiết kế xây dựng công trình có các nghĩa vụ sau đây:\na) Chỉ được nhận thầu thiết kế xây dựng công trình phù hợp với điều kiện năng lực hoạt động thiết kế xây dựng công trình, năng lực hành nghề thiết kế xây dựng công trình;\nb) Thực hiện\nđúng nhiệm vụ thiết kế, bảo đảm tiến độ và chất lượng;\nc) Chịu trách nhiệm về chất lượng thiết kế do mình đảm nhận;\nd) Giám sát tác giả trong quá trình thi công xây dựng;\nđ) Lập nhiệm vụ khảo sát xây dựng phục vụ cho công tác thiết kế phù hợp với yêu cầu của từng bước thiết kế;\ne) Không được chỉ định nhà sản xuất vật liệu, vật tư và thiết bị xây dựng công trình;\ng) Mua bảo hiểm trách nhiệm nghề nghiệp; \nh) Bồi thường thiệt hại khi đề ra nhiệm vụ khảo sát, sử dụng thông tin, tài liệu, tiêu chuẩn,\nquy chuẩn xây dựng, giải pháp kỹ thuật, công nghệ không phù hợp gây ảnh hưởng đến chất lượng công trình và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\ni) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 59. Thẩm\nđịnh, phê duyệt thiết kế xây dựng công trình 1. Thiết kế cơ sở phải được cơ quan quản lý nhà nước có thẩm quyền về\nxây dựng tổ chức thẩm định khi phê duyệt dự án đầu tư xây dựng công trình.\n2. Các bước thiết kế tiếp theo do chủ đầu tư tổ\nchức thẩm định, phê duyệt, nhưng không được trái với thiết kế cơ sở đã được phê\nduyệt.\n3. Người thẩm định, phê duyệt thiết kế phải chịu trách nhiệm trước pháp luật về kết quả thẩm định, phê duyệt của mình.\n4. Chính phủ quy định thẩm quyền, nội dung thẩm định, phê duyệt thiết kế xây dựng công trình.\nĐiều 60. Thay\nđổi thiết kế xây dựng công trình 1. Thiết kế xây dựng công trình đã được phê duyệt chỉ được thay đổi trong trường hợp điều chỉnh dự án đầu tư xây dựng công trình có yêu cầu phải thay đổi thiết kế hoặc trong các trường hợp cần thiết khác.\n2. Người có thẩm quyền quyết định thay đổi thiết kế phải chịu trách nhiệm trước pháp luật về quyết định của mình.\n3. Chính phủ quy định cụ thể việc thay đổi thiết kế xây dựng công trình.\nĐiều 61. Lưu trữ hồ sơ thiết kế công trình xây dựng 1. Hồ sơ thiết kế công trình xây dựng phải được lưu trữ. Thời hạn lưu trữ theo tuổi thọ công trình.\n2. Đối với công trình xây dựng có ý nghĩa quan trọng về lịch sử, chính trị, kinh tế, văn hoá, khoa học kỹ thuật, quốc phòng, an ninh thì hồ sơ thiết kế công trình phải\nđược lưu trữ quốc gia, thời hạn lưu trữ vĩnh viễn.\n3. Chính phủ\nquy định cụ thể về lưu trữ hồ sơ thiết kế công trình xây dựng.\nChương V XÂY DỰNG CÔNG TRÌNH Mục 1 GIẤY PHÉP XÂY DỰNG\nĐiều 62. Giấy phép xây dựng 1. Trước khi khởi công xây dựng công trình chủ đầu tư phải có giấy phép xây dựng, trừ trường hợp xây dựng các công trình sau đây:\na) Công trình thuộc bí mật nhà nước, công trình xây dựng theo lệnh khẩn cấp, công trình tạm phục vụ xây dựng công trình chính;\nb) Công trình xây dựng theo tuyến không đi qua đô thị nhưng phù hợp với quy hoạch xây dựng, dự án đầu tư xây dựng đã được cơ quan nhà nước có thẩm quyền phê duyệt;\nc) Công trình hạ tầng kỹ thuật quy mô nhỏ thuộc các xã vùng sâu, vùng xa; \nd) Nhà ở riêng lẻ tại vùng sâu, vùng xa không thuộc đô thị, không thuộc điểm dân cư tập trung, điểm dân cư nông thôn chưa có quy hoạch xây dựng được duyệt;\nđ) Các công trình sửa chữa, cải tạo, lắp đặt thiết bị bên trong không làm thay đổi kiến trúc, kết cấu chịu lực và an toàn của công trình.\n2. Đối với nhà ở riêng lẻ tại nông thôn, các quy định về giấy phép xây dựng phải phù hợp với tình hình thực tế ở địa phương.\nUỷ ban nhân dân cấp huyện quy định cụ thể các điểm dân cư tập trung thuộc\nđịa bàn phải cấp giấy phép xây dựng.\n3. Việc xây dựng công trình, nhà ở riêng lẻ trong vùng đã có quy hoạch xây dựng được duyệt và\ncông bố nhưng chưa thực hiện thì chỉ được cấp giấy phép xây dựng tạm có thời hạn theo thời hạn thực hiện quy hoạch. \nĐiều 63. Hồ\nsơ xin cấp giấy phép xây dựng 1. Tuỳ theo tính chất, quy mô công trình, hồ sơ xin cấp giấy phép xây dựng bao gồm những tài liệu chủ yếu sau đây:\na) Đơn xin cấp giấy phép xây dựng;\nb) Bản vẽ thiết kế xây dựng công trình; \nc) Giấy tờ về\nquyền sử dụng đất theo quy định của pháp luật về đất đai.\n2. Đối với công trình, nhà ở riêng lẻ quy định tại khoản 3 Điều 62 của Luật này thì trong hồ sơ xin cấp giấy phép xây dựng công trình ngoài các tài liệu quy định tại khoản 1 Điều này, chủ công trình xây dựng còn phải có giấy cam kết tự phá dỡ công trình khi Nhà nước thực hiện quy hoạch xây dựng. \nĐiều 64. Nội dung giấy phép xây dựng 1. Nội dung chủ yếu của giấy phép xây dựng bao gồm:\na) Địa điểm, vị trí xây dựng công trình, tuyến xây dựng công trình;\nb) Loại, cấp công trình;\nc) Cốt xây dựng công trình;\nd) Chỉ giới\nđường đỏ, chỉ giới xây dựng;\nđ) Bảo vệ môi trường và an toàn công trình;\ne) Đối với công trình dân dụng, công trình công nghiệp trong đô thị ngoài các nội dung quy\nđịnh tại các điểm a, b, c, d và đ khoản 1 Điều này còn phải có nội dung về diện tích xây dựng công trình, chiều cao từng tầng, chiều cao tối đa toàn công trình, màu sắc công trình;\ng) Những nội dung khác quy định đối với từng loại công trình;\nh) Hiệu lực của giấy phép.\n2. Chính phủ quy định cụ thể về việc cấp giấy phép xây dựng công trình.\nĐiều 65. Điều kiện cấp giấy phép xây dựng công trình trong đô thị \nViệc cấp giấy phép xây dựng công trình trong đô thị phải đáp ứng các điều kiện sau đây:\n1. Phù hợp với quy hoạch xây dựng chi tiết được duyệt;\n2. Bảo đảm các quy định về chỉ giới đường đỏ,\nchỉ giới xây dựng; thiết kế đô thị; các yêu cầu về an toàn đối với công trình xung quanh; bảo đảm hành lang bảo vệ các công trình giao thông, thuỷ lợi, đê điều,\nnăng lượng, khu di sản văn hoá, di tích lịch sử - văn hoá và khu vực bảo vệ các công trình khác theo quy định của pháp luật;\n3. Các công trình xây dựng, nhà ở riêng lẻ trong khu bảo tồn di sản văn hoá, di tích lịch sử - văn hoá phải bảo đảm mật độ xây dựng, đất trồng cây xanh, nơi để các loại xe, không làm ảnh hưởng đến cảnh quan, môi trường;\n4. Công trình sửa chữa, cải tạo không được làm ảnh hưởng đến các công trình lân cận về kết cấu, khoảng cách đến các công trình xung quanh, cấp nước,\nthoát nước, thông gió, ánh sáng, vệ sinh môi trường, phòng, chống cháy, nổ;\n5. Bảo đảm khoảng cách theo quy định đối với công trình vệ sinh, kho chứa hoá chất độc hại, các công trình khác có khả năng gây ô nhiễm môi trường, không làm ảnh hưởng đến người sử dụng ở các công trình liền kề xung quanh;\n6. Khi xây dựng, cải tạo các đường phố phải xây dựng hệ thống tuy nen ngầm để lắp đặt đồng bộ hệ thống các công trình hạ tầng kỹ thuật; cốt xây dựng mặt đường phải tuân theo cốt xây dựng của quy hoạch xây dựng và thiết kế đô thị;\n7. Đối với công trình nhà cao tầng cấp đặc biệt, cấp I phải có thiết kế\ntầng hầm, trừ các trường hợp khác có yêu cầu riêng về thiết kế tầng hầm;\n8. Đối với công trình xây dựng tạm, việc cấp giấy phép xây dựng phải tuân theo quy định tại khoản 3 Điều 62 và khoản 2\nĐiều 63 của Luật này.\nĐiều 66. Thẩm quyền cấp giấy phép xây dựng 1. Uỷ ban nhân dân cấp tỉnh cấp giấy phép xây dựng đối với các công trình xây dựng có quy mô lớn, công trình có kiến trúc đặc thù, công trình tôn giáo và các công trình xây dựng khác thuộc địa giới hành chính do mình quản lý\ntheo quy định của Chính phủ.\n2. Uỷ ban nhân dân cấp huyện cấp giấy phép xây dựng đối với các công trình xây dựng trong đô thị, các trung tâm cụm xã thuộc địa giới hành chính do mình quản lý, trừ các công trình xây dựng quy định tại khoản 1 Điều này. \n3. Uỷ ban nhân dân cấp xã cấp giấy phép xây dựng nhà ở riêng lẻ ở những\nđiểm dân cư nông thôn đã có quy hoạch xây dựng được duyệt, những điểm dân cư\ntheo quy định của Uỷ ban nhân dân cấp huyện phải cấp giấy phép xây dựng thuộc địa giới hành chính do mình quản lý. \nĐiều 67. Trách nhiệm của cơ quan cấp giấy phép xây dựng 1. Niêm yết công khai và hướng dẫn các quy định về việc cấp giấy phép xây dựng. \n2. Cấp giấy phép xây dựng trong thời hạn không quá hai mươi ngày làm việc,\nkể từ ngày nhận đủ hồ sơ hợp lệ; đối với nhà ở riêng lẻ thì thời hạn nêu trên không quá mười lăm ngày.\n3. Kiểm tra việc thực hiện xây dựng theo giấy phép, đình chỉ xây dựng,\nthu hồi giấy phép xây dựng khi chủ đầu tư xây dựng công trình vi phạm.\n4. Người có thẩm quyền cấp giấy phép xây dựng phải chịu trách nhiệm trước pháp luật và bồi thường thiệt hại do việc cấp giấy phép sai hoặc cấp giấy phép chậm theo quy định.\n5. Thông báo cho cơ quan có thẩm quyền không cung cấp các dịch vụ điện,\nnước, các hoạt động kinh doanh và các hoạt động dịch vụ khác đối với những công trình xây dựng sai quy hoạch, xây dựng không có giấy phép hoặc công trình xây dựng không đúng với giấy phép xây dựng được cấp.\n6. Giải quyết khiếu nại, tố cáo về việc cấp giấy phép xây dựng.\nĐiều 68. Quyền và nghĩa vụ của người xin cấp giấy phép xây dựng 1. Người xin cấp giấy phép xây dựng có các quyền sau đây:\na) Yêu cầu cơ quan cấp giấy phép xây dựng giải thích, hướng dẫn và thực hiện đúng các quy định về cấp giấy phép xây dựng;\nb) Khiếu nại, tố cáo những hành vi vi phạm pháp luật trong việc cấp giấy phép xây dựng;\nc) Được khởi công xây dựng công trình nếu sau thời gian quy định tại khoản 2 Điều 67 của Luật này mà cơ quan cấp giấy phép không có\ný kiến trả lời bằng văn bản khi đã đủ các điều kiện quy định tại các khoản 1, 3, 4, 5, 6 và 7 Điều 72 của Luật này.\n2. Người xin cấp giấy phép xây dựng có các nghĩa vụ sau đây:\na) Nộp đầy đủ hồ sơ và lệ phí cấp giấy phép xây dựng;\nb) Chịu trách nhiệm về tính trung thực của hồ sơ xin cấp giấy phép xây dựng;\nc) Thông báo ngày khởi công xây dựng bằng văn bản cho Uỷ ban nhân dân cấp xã nơi xây dựng công trình trong thời hạn bảy ngày làm việc trước khi khởi công xây dựng công trình;\nd) Thực hiện đúng nội dung của giấy phép xây dựng; khi có sự điều chỉnh,\nthay đổi thiết kế phải được sự chấp thuận của cơ quan cấp giấy phép xây dựng.\nMục 2 GIẢI PHÓNG MẶT BẰNG XÂY DỰNG CÔNG TRÌNH\nĐiều 69. Yêu cầu đối với giải phóng mặt bằng xây dựng công trình Việc giải phóng mặt bằng xây dựng công trình phải bảo đảm các yêu cầu sau đây:\n1. Việc giải phóng mặt bằng xây dựng phải được lập thành phương án.\nPhương án giải phóng mặt bằng xây dựng được thể hiện trong dự án đầu tư xây dựng công trình và được phê duyệt đồng thời với phê duyệt dự án đầu tư xây dựng công trình;\n2. Đối với dự án có nhu cầu tái định cư thì phải lập phương án hoặc dự\nán tái định cư và phải thực hiện trước khi giải phóng mặt bằng xây dựng;\n3. Phạm vi giải phóng mặt bằng xây dựng phải phù hợp với quy hoạch chi tiết xây dựng và dự án đầu tư xây dựng đã được phê duyệt;\n4. Thời hạn giải phóng mặt bằng xây dựng phải đáp ứng theo yêu cầu tiến\nđộ thực hiện dự án đã được phê duyệt hoặc quyết định của người có thẩm quyền.\nĐiều 70. Nguyên tắc đền bù tài sản để giải phóng mặt bằng xây dựng công trình 1. Việc đền bù tài sản để giải phóng mặt bằng xây dựng phải bảo đảm lợi\ních của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân có liên quan. Đối với nhà ở của tổ chức, cá nhân phải giải quyết chỗ ở mới ổn định, có điều kiện chỗ ở bằng hoặc tốt hơn chỗ ở cũ, hỗ trợ tạo việc làm, ổn định cuộc sống cho người phải di chuyển, trừ trường hợp có thoả thuận khác giữa các bên liên quan.\n2. Việc đền bù tài sản để giải phóng mặt bằng xây dựng được thực hiện thông qua một hoặc kết hợp các hình thức bằng tiền, quyền sử dụng đất, quyền sở hữu nhà ở và phải bảo\nđảm công bằng, công khai, minh bạch, đúng pháp luật.\n3. Trong trường hợp đền bù tài sản để giải phóng mặt bằng xây dựng các công trình hạ tầng kỹ\nthuật trong đô thị thì phương án giải phóng mặt bằng phải bảo đảm vừa xây dựng\nđược công trình mới, vừa chỉnh trang được các công trình mặt phố theo quy hoạch chi tiết xây dựng được duyệt; bảo đảm Nhà nước điều tiết được giá trị chênh lệch về đất sau khi giải phóng mặt bằng và đầu tư xây dựng công trình.\n4. Không đền bù trong các trường hợp sau đây:\na) Đất lấn chiếm;\nb) Công trình xây dựng trái phép, vật kiến trúc, cây cối, hoa màu và tài sản khác xuất hiện hoặc phát sinh trong phạm vi mặt bằng quy hoạch xây dựng sau thời điểm công bố\nquy hoạch xây dựng;\nc) Các trường hợp khác theo quy định của pháp luật về đất đai.\nĐiều 71. Tổ chức giải phóng mặt bằng xây dựng công trình 1. Khi tổ chức giải phóng mặt bằng xây dựng phải thành lập Hội đồng đền bù giải phóng mặt bằng xây dựng. \n2. Trường hợp giải phóng mặt bằng xây dựng theo quy hoạch xây dựng được phê duyệt mà chưa có dự án đầu tư xây dựng công trình thì việc đền bù giải phóng mặt bằng xây dựng được thực hiện như sau:\na) Uỷ ban nhân dân cấp có thẩm quyền chủ trì tổ chức giải phóng mặt bằng thông qua Hội đồng đền bù giải phóng mặt bằng xây dựng do mình thành lập, hoặc giao cho doanh nghiệp chuyên về giải phóng mặt bằng đảm nhận;\nb) Kinh phí để giải phóng mặt bằng lấy từ ngân sách hoặc huy động và được thu hồi lại khi giao đất, cho thuê đất cho chủ đầu tư xây dựng công trình có dự\nán trên mặt bằng đã được giải phóng; \nc) Thời gian giải phóng mặt bằng xây dựng được thực hiện theo yêu cầu phát triển kinh tế - xã hội của địa phương và quyết định của người có thẩm quyền.\n3. Trường hợp giải phóng mặt bằng xây dựng theo dự án đầu tư xây dựng công trình thì việc đền bù giải phóng mặt bằng xây dựng được thực hiện như sau:\na) Đối với dự án đầu tư có mục đích kinh doanh thì Hội đồng đền bù giải phóng mặt bằng xây dựng do chủ đầu tư xây dựng công trình chủ trì phối hợp với Uỷ ban nhân dân cấp có thẩm quyền tổ chức giải phóng mặt bằng; đối với dự án đầu tư xây dựng công trình không có mục đích kinh doanh, phục vụ cho cộng đồng thì\nHội đồng đền bù giải phóng mặt bằng xây dựng do Uỷ ban nhân dân cấp có thẩm quyền chủ trì phối hợp với chủ đầu tư xây dựng công trình tổ chức giải phóng mặt bằng;\nb) Kinh phí giải phóng mặt bằng được lấy trực tiếp từ dự án đầu tư xây dựng công trình;\nc) Thời gian giải phóng mặt bằng xây dựng phải đáp ứng tiến độ thực hiện của dự án đầu tư xây dựng công trình đã được phê duyệt.\n4. Chính phủ quy định nguyên tắc, phương pháp và khung giá đền bù tài sản khi giải phóng mặt bằng xây dựng làm cơ sở cho Uỷ ban nhân dân cấp tỉnh xác định giá đền bù của địa phương mình. \n5. Tổ chức, cá nhân có tài sản trong phạm vi mặt bằng xây dựng đã được giải quyết đền bù theo đúng quy định mà không thực hiện thì bị cưỡng chế và chịu hoàn toàn chi phí cho việc cưỡng chế.\n6. Người nào cố ý làm sai quy định về đền bù tài sản khi giải phóng mặt bằng xây dựng để vụ lợi hoặc gây thiệt hại tài sản của Nhà nước, tổ chức, cá\nnhân thì tuỳ theo mức độ vi phạm sẽ bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nMục 3 THI CÔNG XÂY DỰNG CÔNG TRÌNH\nĐiều 72. Điều kiện để khởi công xây dựng công trình Công trình xây dựng chỉ được khởi công khi\nđáp ứng các điều kiện sau đây:\n1. Có mặt bằng xây dựng để bàn giao toàn bộ\nhoặc từng phần theo tiến độ xây dựng do chủ đầu tư xây dựng công trình và nhà\nthầu thi công xây dựng thoả thuận;\n2. Có giấy phép xây dựng đối với những công trình theo quy định phải có\ngiấy phép xây dựng, trừ trường hợp quy định tại điểm c khoản 1 Điều 68 của Luật này;\n3. Có thiết kế bản vẽ thi công của hạng mục, công trình đã được phê duyệt;\n4. Có hợp đồng xây dựng;\n5. Có đủ nguồn vốn để bảo đảm tiến độ xây dựng công trình theo tiến độ đã\nđược phê duyệt trong dự án đầu tư xây dựng công trình;\n6. Có biện pháp để bảo đảm an toàn,\nvệ sinh môi trường trong quá trình thi công xây dựng;\n7. Đối với khu đô thị mới, tuỳ theo tính chất, quy mô phải xây dựng xong toàn bộ hoặc từng phần các công trình hạ tầng kỹ thuật thì mới được khởi công xây dựng công trình.\nĐiều 73. Điều kiện thi công xây dựng công trình 1. Nhà thầu khi hoạt động thi công xây dựng công trình phải đáp ứng các\nđiều kiện sau đây:\na) Có đăng ký\nhoạt động thi công xây dựng công trình;\nb) Có đủ năng lực hoạt động thi công xây dựng công trình tương ứng với loại, cấp công trình;\nc) Chỉ huy trưởng công trường có năng lực hành nghề thi công xây dựng công trình phù hợp;\nd) Có thiết bị\nthi công đáp ứng yêu cầu về an toàn và chất lượng công trình.\n2. Cá nhân tự tổ chức xây dựng nhà ở riêng lẻ có tổng diện tích xây dựng sàn nhỏ hơn 250m2 hoặc dưới 3 tầng thì phải có\nnăng lực hành nghề thi công xây dựng công trình và chịu trách nhiệm về chất lượng,\nan toàn và vệ sinh môi trường.\nĐiều 74. Yêu cầu đối với công trường xây dựng Tất cả các công trình xây dựng phải được treo biển báo tại công trường thi công. Nội dung biển báo bao gồm:\n1. Tên chủ đầu tư xây dựng công trình, tổng vốn đầu tư, ngày khởi công,\nngày hoàn thành;\n2. Tên đơn vị thi công, tên người chỉ huy trưởng công trường;\n3. Tên đơn vị\nthiết kế, tên chủ nhiệm thiết kế;\n4. Tên tổ chức hoặc người giám sát thi công xây dựng công trình;\n5. Chủ đầu tư\nxây dựng công trình, chỉ huy trưởng công trường, chủ nhiệm thiết kế, tổ chức hoặc người giám sát thi công xây dựng công trình ngoài việc ghi rõ tên, chức danh còn phải ghi địa chỉ liên lạc, số điện thoại.\nĐiều 75. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc thi công xây dựng công trình 1. Chủ đầu tư xây dựng công trình trong việc thi công xây dựng công trình có các quyền sau\nđây:\na) Được tự thực hiện thi công xây dựng công trình khi có đủ năng lực hoạt\nđộng thi công xây dựng công trình phù hợp;\nb) Đàm phán, ký kết, giám sát việc thực hiện hợp đồng;\nc) Đình chỉ thực hiện hoặc chấm dứt hợp đồng với nhà thầu thi công xây dựng theo quy định của pháp luật;\nd) Dừng thi công xây dựng công trình và yêu cầu khắc phục hậu quả khi nhà thầu thi công xây dựng công trình vi phạm các quy định về chất lượng công trình, an toàn và vệ sinh môi trường;\nđ) Yêu cầu tổ chức, cá nhân có liên quan phối hợp để thực hiện các công việc trong quá trình thi công xây dựng công trình;\ne) Không thanh toán giá trị khối lượng không bảo đảm chất lượng hoặc khối lượng phát sinh không hợp lý;\ng) Các quyền khác theo quy định của pháp luật.\n2. Chủ đầu tư xây dựng công trình trong việc thi công xây dựng công trình có các nghĩa vụ sau đây:\na) Lựa chọn nhà thầu có đủ điều kiện năng lực hoạt động thi công xây dựng công trình phù hợp để thi công xây dựng công trình;\nb) Tham gia với Uỷ ban nhân dân cấp có thẩm quyền hoặc chủ trì phối hợp với Uỷ ban nhân dân cấp có thẩm quyền giải phóng mặt bằng xây dựng để giao cho nhà thầu thi công xây dựng công trình;\nc) Tổ chức giám sát thi công xây dựng công trình;\nd) Kiểm tra biện pháp bảo đảm an toàn, vệ sinh môi trường;\nđ) Tổ chức nghiệm thu, thanh toán, quyết toán công trình;\ne) Thuê tổ chức tư vấn có đủ năng lực hoạt động xây dựng để kiểm định chất lượng công trình khi cần thiết;\ng) Xem xét và\nquyết định các đề xuất liên quan đến thiết kế của nhà thầu trong quá trình thi công xây dựng công trình;\nh) Tôn trọng quyền tác giả thiết kế công trình;\ni) Mua bảo hiểm công trình;\nk) Lưu trữ hồ\nsơ công trình;\nl) Bồi thường thiệt hại do vi phạm hợp đồng làm thiệt hại cho nhà thầu thi công xây dựng công trình, nghiệm thu không bảo đảm chất lượng làm sai lệch kết quả nghiệm thu và\ncác hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\nm) Chịu trách nhiệm về các quyết định của mình; chịu trách nhiệm về việc bảo đảm công trình thi công đúng tiến độ, chất lượng và hiệu quả;\nn) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 76. Quyền và nghĩa vụ của nhà thầu thi công xây dựng công trình 1. Nhà thầu thi công xây dựng công trình có các quyền sau đây:\na) Từ chối thực hiện những yêu cầu trái pháp luật;\nb) Đề xuất sửa\nđổi thiết kế cho phù hợp với thực tế để bảo đảm chất lượng và hiệu quả công trình;\nc) Yêu cầu thanh toán giá trị khối lượng xây dựng hoàn thành theo đúng hợp đồng;\nd) Dừng thi công xây dựng công trình nếu bên giao thầu không thực hiện đúng cam kết trong hợp\nđồng đã ký kết gây trở ngại và thiệt hại cho nhà thầu;\nđ) Yêu cầu bồi thường thiệt hại do lỗi của bên thuê xây dựng công trình gây ra;\ne) Các quyền khác theo quy định của pháp luật.\n2. Nhà thầu thi công xây dựng công trình có các nghĩa vụ sau đây:\na) Thực hiện theo đúng hợp đồng đã ký kết;\nb) Thi công xây dựng theo đúng thiết kế, tiêu chuẩn xây dựng, bảo đảm chất lượng,\ntiến độ, an toàn và vệ sinh môi trường; \nc) Có nhật ký\nthi công xây dựng công trình;\nd) Kiểm định vật liệu, sản phẩm xây dựng;\nđ) Quản lý\ncông nhân xây dựng trên công trường, bảo đảm an ninh, trật tự, không gây ảnh hưởng\nđến các khu dân cư xung quanh;\ne) Lập bản vẽ\nhoàn công, tham gia nghiệm thu công trình;\ng) Bảo hành công trình;\nh) Mua các loại bảo hiểm theo quy định của pháp luật về bảo hiểm;\ni) Bồi thường thiệt hại khi vi phạm hợp đồng, sử dụng vật liệu không đúng chủng loại, thi công không bảo đảm chất lượng, gây ô nhiễm môi trường và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\nk) Chịu trách nhiệm về chất lượng thi công xây dựng công trình do mình đảm nhận;\nl) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 77. Quyền và nghĩa vụ của nhà thầu thiết kế trong việc thi công xây dựng công trình 1. Nhà thầu thiết kế trong việc thi công xây dựng công trình có các quyền sau đây:\na) Các quyền quy định tại khoản 1 Điều 58 của Luật này;\nb) Yêu cầu chủ đầu tư xây dựng công trình, nhà thầu thi công xây dựng công trình thực hiện theo đúng thiết kế;\nc) Từ chối những yêu cầu thay đổi thiết kế bất hợp lý của chủ đầu tư\nxây dựng công trình;\nd) Từ chối nghiệm thu công trình, hạng mục công trình khi thi công không theo đúng thiết kế.\n2. Nhà thầu thiết kế trong việc thi công xây dựng công trình có các nghĩa vụ sau đây:\na) Các nghĩa vụ quy định tại khoản 2 Điều 58 của Luật này; \nb) Cử người có đủ năng lực để giám sát tác giả theo quy định; người được nhà thầu thiết kế cử thực hiện nhiệm vụ giám sát tác giả phải chịu trách nhiệm trước pháp luật về những hành vi vi phạm của mình trong quá trình thực hiện nghĩa vụ giám sát tác giả và phải chịu trách nhiệm bồi thường thiệt hại do lỗi của mình gây ra;\nc) Tham gia nghiệm thu công trình xây dựng theo yêu cầu của chủ đầu tư\nxây dựng công trình;\nd) Xem xét xử lý theo đề nghị của chủ đầu tư xây dựng công trình về những bất hợp lý trong thiết kế;\nđ) Phát hiện và thông báo kịp thời cho chủ đầu tư xây dựng công trình về\nviệc thi công sai với thiết kế được duyệt của nhà thầu thi công xây dựng công trình và kiến nghị biện pháp xử lý.\nĐiều 78. An toàn trong thi công xây dựng công trình Trong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng công trình có trách nhiệm:\n1. Thực hiện các biện pháp bảo đảm an toàn cho người, máy móc, thiết bị,\ntài sản, công trình đang xây dựng, công trình ngầm và các công trình liền kề; đối với những máy móc, thiết bị phục vụ thi công phải được kiểm định an toàn trước khi đưa vào sử dụng;\n2. Thực hiện biện pháp kỹ thuật an toàn riêng đối với những hạng mục công trình hoặc công việc có yêu cầu nghiêm ngặt về an toàn;\n3. Thực hiện các biện pháp cần thiết nhằm hạn chế thiệt hại về người và tài sản khi xảy ra mất an toàn trong thi công xây dựng. \nĐiều 79. Bảo\nđảm vệ sinh môi trường trong thi công xây dựng công trình Trong quá trình thi công xây dựng công trình, nhà thầu thi công xây dựng công trình có trách nhiệm:\n1. Có biện pháp bảo đảm vệ sinh môi trường trong quá trình thi công xây dựng bao gồm môi trường không khí, môi trường nước, chất thải rắn, tiếng ồn và\ncác yêu cầu khác về vệ sinh môi trường; \n2. Bồi thường thiệt hại do những vi phạm về vệ sinh môi trường do mình gây ra trong quá trình thi công xây dựng và vận chuyển vật liệu xây dựng;\n3. Tuân theo các quy định khác của pháp luật về bảo vệ môi trường.\nĐiều 80. Nghiệm thu, bàn giao công trình xây dựng 1. Việc nghiệm thu công trình xây dựng phải thực hiện các quy định sau đây:\na) Tuân theo các quy định về quản lý chất lượng xây dựng công trình;\nb) Nghiệm thu từng công việc, từng bộ phận, từng giai đoạn, từng hạng mục công trình, nghiệm thu đưa công trình vào sử dụng.\nRiêng các bộ phận bị che khuất của công trình phải được nghiệm thu và vẽ bản vẽ\nhoàn công trước khi tiến hành các công việc tiếp theo;\nc) Chỉ được nghiệm thu khi đối tượng nghiệm thu\nđã hoàn thành và có đủ hồ sơ theo quy định;\nd) Công trình chỉ được nghiệm thu đưa vào sử dụng khi bảo đảm đúng yêu cầu thiết kế, bảo đảm chất lượng và đạt các tiêu chuẩn theo quy định.\n2. Việc bàn giao công trình xây dựng phải thực hiện các quy định sau đây:\na) Bảo đảm các yêu cầu về nguyên tắc, nội dung và\ntrình tự bàn giao công trình đã xây dựng xong đưa vào sử dụng theo quy định của pháp luật về xây dựng;\nb) Bảo đảm an toàn trong vận hành, khai thác khi đưa công trình vào sử dụng. \n3. Nhà thầu thi công xây dựng công trình có trách nhiệm hoàn thiện thi công xây dựng, thu dọn hiện trường, lập bản vẽ\nhoàn công và chuẩn bị các tài liệu để phục vụ việc nghiệm thu công trình và bàn giao công trình.\n4. Chủ đầu tư\nxây dựng công trình có trách nhiệm tổ chức nghiệm thu, tiếp nhận công trình xây dựng. Người tham gia nghiệm thu, bàn giao công trình phải chịu trách nhiệm cá\nnhân về sản phẩm do mình xác nhận trong quá trình thi công xây dựng công trình và bàn giao công trình xây dựng.\nĐiều 81. Thanh toán, quyết toán trong hoạt động xây dựng 1. Nhà thầu có trách nhiệm lập hồ sơ thanh toán, quyết toán khối lượng công việc đã thực hiện. Chủ đầu tư xây dựng công trình phải thanh toán cho nhà thầu theo khối lượng công việc được nghiệm thu. \n2. Chủ đầu tư xây dựng công trình quyết toán vốn đầu tư xây dựng công trình trong thời hạn không quá mười hai tháng, kể từ ngày công trình được bàn giao đưa vào sử dụng, trừ trường hợp pháp luật có quy định khác.\n3. Người có\ntrách nhiệm thanh toán, quyết toán phải chịu trách nhiệm trước pháp luật về\ncông việc của mình và phải bồi thường thiệt hại do hậu quả của việc thanh toán,\nquyết toán chậm hoặc sai so với quy định.\n4. Chính phủ\nquy định cụ thể việc thanh toán, quyết toán trong hoạt động xây dựng.\nĐiều 82. Bảo hành công trình xây dựng 1. Nhà thầu thi công xây dựng công trình có\ntrách nhiệm bảo hành công trình; nhà thầu cung ứng thiết bị công trình có trách nhiệm bảo hành thiết bị công trình.\n2. Nội dung bảo hành công trình bao gồm khắc phục, sửa chữa, thay thế thiết bị hư hỏng, khiếm khuyết hoặc khi công trình vận hành, sử dụng không bình thường do lỗi của nhà thầu gây ra.\n3. Thời gian bảo hành công trình được xác định theo loại và cấp công trình. \n4. Chính phủ\nquy định cụ thể thời gian bảo hành công trình.\nĐiều 83. Bảo trì công trình xây dựng 1. Chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm bảo trì công trình, máy móc, trang thiết bị công trình.\n2. Việc bảo trì công trình, trang thiết bị công trình phải được thực hiện theo chỉ dẫn và quy định của nhà thiết kế, nhà sản xuất.\n3. Việc bảo trì công trình được xác định theo loại và cấp công trình.\n4. Chính phủ\nquy định cụ thể về bảo trì công trình.\nĐiều 84. Sự\ncố công trình xây dựng 1. Trong quá trình thi công xây dựng, vận hành hoặc khai thác, sử dụng công trình nếu sự cố công trình xảy ra thì nhà thầu thi công xây dựng công trình, chủ sở hữu hoặc người quản lý sử dụng công trình có trách nhiệm:\na) Ngừng thi công, vận hành hoặc khai thác, sử dụng công trình và thực hiện các biện pháp kịp thời để bảo đảm an toàn cho người và tài sản;\nb) Thực hiện các biện pháp cần thiết để hạn chế và ngăn ngừa các nguy hiểm có thể tiếp tục xảy ra đối với công trình và thông báo kịp thời cho các tổ\nchức, cá nhân có thẩm quyền, có liên quan;\nc) Bảo vệ hiện trường, trừ trường hợp phải khắc phục khẩn cấp để ngăn chặn thiệt hại.\n2. Khi nhận được thông báo về sự cố công trình, các tổ chức, cá nhân có\nthẩm quyền trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm:\na) Thực hiện ngay các biện pháp khẩn cấp để khắc phục;\nb) Cơ quan quản lý nhà nước có thẩm quyền về xây dựng có trách nhiệm chỉ\nđịnh tổ chức có đủ điều kiện năng lực thực hiện việc giám định để xác định nguyên nhân sự cố công trình, làm rõ trách nhiệm của các chủ thể gây ra sự cố\ncông trình.\n3. Người có lỗi gây ra sự cố công trình có trách nhiệm bồi thường thiệt hại và các chi phí có liên quan hoặc bị truy cứu trách nhiệm hình sự.\nĐiều 85. Di dời công trình 1. Việc di dời công trình từ vị trí này tới vị trí\nkhác phải phù hợp với quy hoạch xây dựng được duyệt, bảo đảm giữ nguyên kiến trúc và chất lượng của công trình.\n2. Trước khi di dời công trình, chủ đầu tư xây dựng công trình phải xin giấy phép. Giấy phép di dời công trình do Uỷ ban nhân dân cấp tỉnh cấp.\n3. Nhà thầu thực hiện việc di dời công trình phải thực hiện các biện pháp bảo đảm an toàn lao động, an toàn đối với công trình di dời và các công trình lân cận, bảo đảm vệ sinh môi trường.\nĐiều 86. Phá dỡ\ncông trình xây dựng 1. Việc phá dỡ\ncông trình xây dựng được thực hiện trong những trường hợp sau đây:\na) Để giải phóng mặt bằng xây dựng công trình mới; công trình xây dựng tạm được quy định tại khoản 2 Điều 94 của Luật này;\nb) Công trình có nguy cơ sụp đổ ảnh hưởng đến cộng đồng và công trình lân cận;\nc) Công trình xây dựng trong khu vực cấm xây dựng theo quy định tại khoản 1\nĐiều 10 của Luật này; \nd) Công trình xây dựng sai quy hoạch xây dựng, công trình xây dựng không có giấy phép đối với công trình theo quy định phải có giấy phép hoặc xây dựng sai với nội dung quy định trong giấy phép;\nđ) Những trường hợp khác theo quy định của pháp luật.\n2. Công tác phá dỡ công trình xây dựng phải đáp ứng các yêu cầu sau đây:\na) Việc phá dỡ\ncông trình chỉ được thực hiện theo quyết định của cơ quan nhà nước có thẩm quyền;\nb) Việc phá dỡ công trình phải thực hiện theo giải pháp phá\ndỡ được duyệt, bảo đảm an toàn và vệ sinh môi trường.\n3. Trách nhiệm của các bên tham gia phá dỡ công trình xây dựng được quy định như sau:\na) Người được giao tổ chức thực hiện việc phá dỡ công trình phải chịu trách nhiệm về việc thực hiện các quy định tại khoản 2 Điều này; chịu trách nhiệm trước pháp luật và bồi thường thiệt hại do lỗi của mình gây ra;\nb) Người đang sở hữu hoặc sử dụng công trình thuộc diện phải phá dỡ theo quy định tại khoản 1\nĐiều này phải chấp hành quyết định phá dỡ của cơ quan nhà nước có thẩm quyền.\nTrường hợp không chấp hành thì bị cưỡng chế phá dỡ và chịu mọi chi phí cho công tác phá dỡ;\nc) Người có\ntrách nhiệm quyết định phá dỡ công trình phải chịu trách nhiệm trước pháp luật về hậu quả do không ra quyết định, quyết định không kịp thời, quyết định trái với quy định của pháp luật.\nMục 4 GIÁM SÁT THI CÔNG XÂY DỰNG CÔNG TRÌNH\nĐiều 87. Giám sát thi công xây dựng công trình 1. Mọi công trình xây dựng trong quá trình thi công phải được thực hiện chế độ giám sát.\n2. Việc giám sát thi công xây dựng công trình phải được thực hiện để\ntheo dõi, kiểm tra về chất lượng, khối lượng, tiến độ, an toàn lao động và vệ\nsinh môi trường trong thi công xây dựng công trình.\n3. Chủ đầu tư xây dựng công trình phải thuê tư vấn giám sát hoặc tự thực hiện khi có đủ điều kiện năng lực hoạt động giám sát thi công xây dựng.\nNgười thực hiện việc giám sát thi công xây dựng phải có chứng chỉ\nhành nghề giám sát thi công xây dựng phù hợp với công việc, loại, cấp công trình.\n4. Khuyến khích việc thực hiện chế độ giám sát đối với nhà ở riêng lẻ.\nĐiều 88. Yêu cầu của việc giám sát thi công xây dựng công trình Việc giám sát thi công xây dựng công trình phải bảo\nđảm các yêu cầu sau đây:\n1. Thực hiện ngay từ khi khởi công xây dựng công trình;\n2. Thường xuyên, liên tục trong quá trình thi công xây dựng;\n3. Căn cứ vào thiết kế được duyệt, quy chuẩn, tiêu chuẩn xây dựng được áp dụng; \n4. Trung thực,\nkhách quan, không vụ lợi. \nĐiều 89. Quyền và nghĩa vụ của chủ đầu tư xây dựng công trình trong việc giám sát thi công xây dựng công trình 1. Chủ đầu tư\nxây dựng công trình trong việc giám sát thi công xây dựng công trình có các quyền sau đây:\na) Được tự thực hiện giám sát khi có đủ điều kiện năng lực giám sát thi công xây dựng;\nb) Đàm phán, ký kết hợp đồng, theo dõi, giám sát việc thực hiện hợp đồng;\nc) Thay đổi hoặc yêu cầu tổ chức tư vấn thay đổi người giám sát trong trường hợp người giám sát không thực hiện đúng quy định;\nd) Đình chỉ thực hiện hoặc chấm dứt hợp đồng giám sát thi công xây dựng công trình theo quy định của pháp luật;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Chủ đầu tư\nxây dựng công trình trong việc giám sát thi công xây dựng công trình có các nghĩa vụ sau đây:\na) Thuê tư vấn giám sát trong trường hợp không đủ điều kiện năng lực giám sát thi công xây dựng để tự thực hiện;\nb) Thông báo cho các bên liên quan về quyền và\nnghĩa vụ của tư vấn giám sát;\nc) Xử lý kịp thời những đề xuất của người giám sát;\nd) Thực hiện\nđầy đủ các nghĩa vụ đã thoả thuận trong hợp đồng giám sát thi công xây dựng;\nđ) Không được thông đồng hoặc dùng ảnh hưởng của mình để áp đặt làm sai lệch kết quả giám sát;\ne) Lưu trữ kết quả giám sát thi công xây dựng;\ng) Bồi thường thiệt hại khi lựa chọn tư vấn giám sát không đủ điều kiện năng lực giám sát thi công xây dựng, nghiệm thu khối lượng không đúng, sai thiết kế và các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\nh) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 90. Quyền và nghĩa vụ của nhà thầu giám sát thi công xây dựng công trình 1. Nhà thầu giám sát thi công xây dựng công trình có các quyền sau đây:\na) Nghiệm thu xác nhận khi công trình đã thi công bảo đảm đúng thiết kế, theo quy chuẩn, tiêu chuẩn xây dựng và bảo đảm chất lượng;\nb) Yêu cầu nhà thầu thi công xây dựng thực hiện theo đúng hợp đồng;\nc) Bảo lưu các ý kiến của mình đối với công việc giám sát do mình đảm nhận;\nd) Từ chối yêu cầu bất hợp lý của các bên có liên quan;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Nhà thầu giám sát thi công xây dựng công trình có các nghĩa vụ sau đây:\na) Thực hiện công việc giám sát theo đúng hợp đồng đã ký kết;\nb) Không nghiệm thu khối lượng không bảo đảm chất lượng và các tiêu chuẩn kỹ thuật theo yêu cầu của thiết kế công trình;\nc) Từ chối nghiệm thu khi công trình không đạt yêu cầu chất lượng;\nd) Đề xuất với chủ đầu tư xây dựng công trình những bất hợp lý về thiết kế để kịp thời sửa đổi;\nđ) Mua bảo hiểm trách nhiệm nghề nghiệp;\ne) Không được thông đồng với nhà thầu thi công xây dựng, với chủ đầu tư xây dựng công trình và có các hành vi vi phạm khác làm sai lệch kết quả giám sát;\ng) Bồi thường thiệt hại khi làm sai lệch kết quả giám sát đối với khối lượng thi công không\nđúng thiết kế, không tuân theo quy chuẩn, tiêu chuẩn xây dựng nhưng người giám sát không báo cáo với chủ đầu tư xây dựng công trình hoặc người có thẩm quyền xử\nlý, các hành vi vi phạm khác gây thiệt hại do lỗi của mình gây ra;\nh) Các nghĩa vụ khác theo quy định của pháp luật.\nMục 5 XÂY DỰNG CÁC CÔNG TRÌNH ĐẶC THÙ\nĐiều 91. Công trình xây dựng đặc thù\nCác công trình xây dựng đặc thù bao gồm:\n1. Công trình bí mật nhà nước;\n2. Công trình\nđược xây dựng theo lệnh khẩn cấp;\n3. Công trình tạm.\nĐiều 92. Xây dựng công trình bí mật nhà nước 1. Công trình bí mật nhà nước được xây dựng theo yêu cầu phải bảo đảm bí mật trong các hoạt động xây dựng, thuộc các lĩnh vực quốc phòng, an ninh, kinh tế, khoa học, công nghệ\nvà các lĩnh vực khác.\n2. Người được giao quản lý, thực hiện xây dựng công trình bí mật nhà nước có quyền quyết định và chịu trách nhiệm về việc thực hiện và tổ chức thực hiện xây dựng các công trình từ giai đoạn lập dự án, khảo sát, thiết kế, thi công, giám sát thi công xây dựng công trình đến giai đoạn nghiệm thu đưa công trình vào sử dụng.\n3. Chính phủ\nquyết định việc xây dựng từng công trình bí mật nhà nước khi có yêu cầu xây dựng.\nĐiều 93. Xây dựng công trình theo lệnh khẩn cấp 1. Công trình xây dựng theo lệnh khẩn cấp được xây dựng nhằm đáp ứng kịp thời các yêu cầu khẩn cấp về phòng, chống thiên tai, địch họa và các yêu cầu khẩn cấp khác theo quy định của Chính phủ.\n2. Người được giao quản lý thực hiện xây dựng công trình theo lệnh khẩn cấp được tự quyết định trình tự khảo sát, thiết kế, thi công xây dựng phù hợp với yêu cầu về tình trạng khẩn cấp, chịu trách nhiệm về việc thực hiện và tổ chức thực hiện xây dựng công trình này, bảo đảm đáp ứng kịp thời nhằm hạn chế tối đa thiệt hại về người và tài sản có thể xảy ra.\nĐiều 94. Xây dựng công trình tạm 1. Công trình tạm được xây dựng và chỉ được phép tồn tại trong một khoảng thời gian xác định.\n2. Công trình tạm bao gồm:\na) Công trình tạm phục vụ thi công xây dựng công trình chính;\nb) Công trình, nhà ở riêng lẻ được phép xây dựng có thời hạn nằm trong quy hoạch nhưng chưa giải phóng mặt bằng xây dựng.\n3. Đối với công trình xây dựng tạm phục vụ công trình xây dựng chính, chậm nhất là ba mươi ngày, kể từ ngày công trình xây dựng chính được đưa vào sử dụng, chủ công trình xây dựng tạm phải tự phá dỡ, trừ trường hợp công trình xây dựng tạm phục vụ\ncông trình xây dựng chính là công trình, khu dân cư có quy mô lớn phù hợp với quy hoạch xây dựng được duyệt. Đối với công trình, nhà ở riêng lẻ được phép xây dựng có thời hạn khi hết thời hạn theo quy định của giấy phép xây dựng tạm thì\nchủ công trình xây dựng phải tự phá dỡ; nếu không tự giác dỡ bỏ thì bị cưỡng chế,\nchủ công trình xây dựng chịu mọi chi phí cho việc cưỡng chế và không được đền bù. \nChương VI LỰA CHỌN NHÀ THẦU VÀ HỢP ĐỒNG XÂY DỰNG Mục 1 LỰA CHỌN NHÀ THẦU XÂY DỰNG\nĐiều 95. Lựa chọn nhà thầu trong hoạt động xây dựng 1. Lựa chọn nhà thầu trong hoạt động xây dựng được thực hiện đối với các công việc, nhóm công việc hoặc toàn bộ công việc lập quy hoạch chi tiết xây dựng, lập dự án đầu tư xây dựng công trình, khảo sát, thiết kế, thi công xây dựng,\ngiám sát và các hoạt động xây dựng khác.\n2. Việc lựa chọn nhà thầu là nhằm tìm được nhà thầu chính, tổng thầu,\nthầu phụ có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp với loại và cấp công trình.\n3. Nhà thầu chính hoặc tổng thầu có thể giao một phần công việc của hợp\nđồng cho thầu phụ. Thầu phụ phải có đủ năng lực hoạt động xây dựng, năng lực hành nghề xây dựng tương ứng và được chủ đầu tư xây dựng công trình chấp nhận;\nthầu phụ không được giao toàn bộ hoặc phần việc chính theo hợp đồng cho các nhà\nthầu khác.\n4. Lựa chọn nhà thầu trong hoạt động xây dựng phải tuân theo các quy định của Luật này và\npháp luật về đấu thầu. \nĐiều 96. Yêu cầu lựa chọn nhà thầu trong hoạt động xây dựng 1. Việc lựa chọn nhà thầu phải bảo đảm những yêu cầu sau đây:\na) Đáp ứng được hiệu quả của dự án đầu tư xây dựng công trình;\nb) Chọn được nhà thầu có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp, có giá dự thầu hợp lý;\nc) Khách quan, công khai, công bằng, minh bạch;\n2. Người quyết\nđịnh đầu tư, chủ đầu tư xây dựng công trình có quyền quyết định hình thức lựa chọn nhà thầu.\nĐiều 97. Các hình thức lựa chọn nhà thầu trong hoạt động xây dựng Tuỳ theo quy mô, tính chất, nguồn vốn xây dựng công trình, người quyết\nđịnh đầu tư hoặc chủ đầu tư xây dựng công trình lựa chọn nhà thầu theo các hình thức sau đây:\n1. Đấu thầu rộng rãi, đấu thầu hạn chế; \n2. Chỉ định thầu; \n3. Lựa chọn nhà thầu thiết kế kiến trúc công trình xây dựng.\nĐiều 98. Yêu cầu đối với đấu thầu trong hoạt động xây dựng 1. Đấu thầu trong hoạt động xây dựng để lựa chọn được nhà thầu phù hợp nhằm bảo đảm tính cạnh tranh. \n2. Đấu thầu chỉ được thực hiện khi đã xác định được nguồn vốn để thực hiện công việc.\n3. Không được kéo dài thời gian thực hiện đấu thầu để bảo đảm tiến độ, hiệu quả dự án đầu tư\nxây dựng công trình.\n4. Bên trúng thầu phải có phương án kỹ thuật, công nghệ tối ưu, có giá dự thầu hợp lý.\n5. Nhà thầu trong nước tham gia đấu thầu quốc tế tại Việt Nam được hưởng chế độ ưu đãi theo quy định của Chính phủ.\n6. Không được sử dụng tư cách pháp nhân của tổ chức khác để tham gia dự thầu; dàn xếp, mua,\nbán thầu; dùng ảnh hưởng của mình làm sai lệch kết quả đấu thầu hoặc bỏ giá thầu dưới giá thành xây dựng công trình. \nĐiều 99. Đấu thầu rộng rãi trong hoạt động xây dựng 1. Đấu thầu rộng rãi được thực hiện để lựa chọn nhà thầu thi công xây dựng công trình và không hạn chế số lượng nhà thầu tham gia. \n2. Bên mời thầu phải thông báo rộng rãi trên phương tiện thông tin đại chúng về điều kiện, thời gian nộp hồ sơ dự thầu.\n3. Bên dự thầu chỉ được tham dự khi có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp với loại, cấp công trình theo điều kiện thông báo của bên mời thầu.\n4. Bên mời thầu phải chịu trách nhiệm công bố trên các phương tiện thông tin đại chúng kết quả\nxét thầu, giá trúng thầu.\nĐiều 100. Đấu thầu hạn chế trong hoạt động xây dựng 1. Đấu thầu hạn chế được thực hiện để lựa chọn nhà thầu tư vấn xây dựng,\nnhà thầu thi công xây dựng công trình đối với công trình xây dựng có yêu cầu kỹ\nthuật cao và chỉ có một số nhà thầu có đủ điều kiện năng lực hoạt động xây dựng,\nnăng lực hành nghề xây dựng được mời tham gia dự thầu.\n2. Đối với dự án đầu tư xây dựng công trình,\ncông trình sử dụng vốn nhà nước thì không cho phép 2 doanh nghiệp trở lên thuộc cùng một tổng công ty, tổng công ty với công ty thành viên, công ty mẹ và công ty con, doanh nghiệp liên doanh với một bên góp vốn trong liên doanh cùng tham gia đấu thầu trong một gói thầu.\nĐiều 101. Chỉ\nđịnh thầu trong hoạt động xây dựng 1. Người quyết định đầu tư hoặc chủ đầu tư xây dựng công trình được quyền chỉ định trực tiếp một tổ chức, cá nhân có đủ điều kiện năng lực hoạt động xây dựng, năng lực hành nghề xây dựng để thực hiện công việc, công trình với giá hợp lý trong các trường hợp sau đây:\na) Công trình bí mật nhà nước, công trình xây dựng theo lệnh khẩn cấp,\ncông trình tạm;\nb) Công trình có tính chất nghiên cứu thử nghiệm;\nc) Công việc, công trình, hạng mục công trình xây dựng có quy mô nhỏ,\nđơn giản theo quy định của Chính phủ;\nd) Tu bổ, tôn tạo, phục hồi các công trình di sản văn hoá, di tích lịch sử - văn hoá;\nđ) Các trường hợp đặc biệt khác được người có\nthẩm quyền quyết định đầu tư cho phép.\n2. Người có thẩm quyền chỉ định thầu phải chịu trách nhiệm trước pháp luật về việc lựa chọn nhà thầu có đủ năng lực hoạt động xây dựng, năng lực hành nghề xây dựng.\n3. Tổ chức, cá nhân được chỉ định thầu phải có đủ năng lực hoạt động xây dựng, năng lực hành nghề xây dựng phù hợp với công việc, loại,\ncấp công trình; có tài chính lành mạnh, minh bạch.\nĐiều 102. Lựa chọn nhà thầu thiết kế kiến trúc công trình xây dựng 1. Việc lựa chọn nhà thầu thiết kế kiến trúc công trình xây dựng được thực hiện đối với các công trình xây dựng quy định tại Điều 55 của Luật này.\n2. Tác giả của phương án thiết kế kiến trúc được lựa chọn được ưu tiên thực hiện các bước thiết kế tiếp theo khi có đủ điều kiện năng lực hoạt động thiết kế xây dựng, năng lực hành nghề thiết kế xây dựng công trình.\nĐiều 103. Lựa chọn tổng thầu trong hoạt động xây dựng 1. Tuỳ theo quy mô, tính chất, loại, cấp công trình và những điều kiện cụ thể của dự án đầu tư xây dựng công trình, người quyết định đầu tư hoặc chủ đầu tư xây dựng công trình quyết định các hình thức lựa chọn tổng thầu trong hoạt động xây dựng sau đây:\na) Tổng thầu thiết kế thực hiện toàn bộ\ncông việc thiết kế xây dựng công trình;\nb) Tổng thầu thi công thực hiện toàn bộ\ncông việc thi công xây dựng công trình;\nc) Tổng thầu thực hiện toàn bộ công việc thiết kế và thi công xây dựng công trình;\nd) Tổng thầu thực hiện toàn bộ các công việc thiết kế, cung ứng vật tư thiết bị, thi công xây dựng công trình;\nđ) Tổng thầu chìa khoá trao tay thực hiện trọn gói toàn bộ các công việc từ lập dự án đến việc thiết kế, cung ứng vật tư thiết bị, thi công xây dựng công trình.\n2. Nhà thầu độc lập hoặc liên danh dự thầu trong hoạt động xây dựng phải có đủ điều kiện năng lực hoạt động xây dựng phù hợp với loại, cấp công trình theo quy định của Luật này.\n3. Trường hợp\náp dụng hình thức tổng thầu quy định tại khoản 1 Điều này thì tổng thầu phải cử\nngười có đủ điều kiện năng lực hành nghề xây dựng để điều phối toàn bộ công việc của tổng thầu.\nĐiều 104. Quyền và nghĩa vụ của bên mời thầu 1. Bên mời thầu có các quyền sau đây:\na) Yêu cầu các bên dự thầu cung cấp thông tin cần thiết phục vụ cho việc lựa chọn nhà thầu;\nb) Lựa chọn nhà thầu trúng thầu hoặc huỷ bỏ kết quả lựa chọn nhà thầu theo quy định của pháp luật về đấu thầu;\nc) Các quyền khác theo quy định của pháp luật.\n2. Bên mời thầu có các nghĩa vụ sau đây:\na) Lập hồ sơ\nmời thầu, kế hoạch đấu thầu phù hợp với nội dung của dự án đầu tư xây dựng công trình đã được phê duyệt;\nb) Kiểm tra việc kê khai năng lực hoạt động xây dựng, năng lực hành nghề xây dựng và tình trạng tài chính của bên dự thầu được lựa chọn;\nc) Đáp ứng đầy\nđủ, kịp thời nguồn vốn để thực hiện công việc theo tiến độ;\nd) Thông báo những yêu cầu cần thiết cho các bên dự thầu và thực hiện đúng các nội dung đã\nthông báo;\nđ) Công bố\ncông khai đơn vị trúng thầu và giá trúng thầu đối với các công trình xây dựng thuộc nguồn vốn nhà nước sau khi có kết quả lựa chọn nhà thầu;\ne) Mua bảo hiểm công trình;\ng) Bồi thường thiệt hại cho các nhà thầu tham gia dự thầu trong trường hợp do lỗi của mình gây ra;\nh) Chịu trách nhiệm trước pháp luật về những hành vi dàn xếp thầu, mua, bán thầu, tiết lộ\nthông tin khi xét thầu hoặc thông đồng với nhà thầu và những hành vi khác vi phạm pháp luật về đấu thầu;\ni) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 105. Quyền và nghĩa vụ của bên dự thầu 1. Bên dự thầu có các quyền sau đây:\na) Tham gia dự thầu độc lập hoặc liên danh với các nhà thầu khác để dự thầu;\nb) Yêu cầu cung cấp thông tin, khảo sát hiện trường để lập hồ sơ dự thầu;\nc) Khiếu nại,\ntố cáo khi phát hiện các hành vi vi phạm các quy định về lựa chọn nhà thầu;\nd) Các quyền khác theo quy định của pháp luật.\n2. Bên dự thầu có các nghĩa vụ sau đây:\na) Lập hồ sơ\ndự thầu trung thực, chính xác, bảo đảm các yêu cầu của hồ sơ mời thầu;\nb) Chịu trách nhiệm trước pháp luật về hành vi vi phạm quy định tại khoản 6\nĐiều 98 của Luật này;\nc) Bồi thường thiệt hại do các hành vi vi phạm của mình gây ra dẫn đến kéo dài đấu thầu hoặc\nđấu thầu lại;\nd) Thực hiện bảo lãnh dự thầu theo quy định;\nđ) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 106. Trách nhiệm của người quyết định đầu tư xây dựng công trình trong lựa chọn nhà thầu 1. Kiểm tra, xử lý các vi phạm và giải quyết khiếu nại, tố cáo trong lựa chọn nhà thầu.\n2. Đình chỉ việc lựa chọn nhà thầu, huỷ bỏ kết quả lựa chọn nhà thầu khi phát hiện có những vi phạm trong lựa chọn nhà thầu.\n3. Chịu trách nhiệm trước pháp luật, bồi thường thiệt hại do các quyết định của mình gây ra.\nMục 2 HỢP ĐỒNG TRONG HOẠT ĐỘNG XÂY DỰNG\nĐiều 107. Hợp\nđồng trong hoạt động xây dựng 1. Hợp đồng trong hoạt động xây dựng được xác lập cho các công việc lập quy hoạch xây dựng, lập dự án đầu tư xây dựng công trình, khảo sát xây dựng,\nthiết kế công trình, giám sát, thi công xây dựng công trình, quản lý dự án xây dựng công trình và các công việc khác trong hoạt động xây dựng.\n2. Hợp đồng trong hoạt động xây dựng được xác lập bằng văn bản phù hợp với quy định của Luật này và các quy định khác của pháp luật có liên quan. \n3. Tuỳ theo quy mô, tính chất của công trình,\nloại công việc, các mối quan hệ của các bên, hợp đồng trong hoạt động xây dựng có thể có nhiều loại với nội dung khác nhau.\nĐiều 108. Nội dung chủ yếu của hợp đồng trong hoạt động xây dựng Hợp đồng trong hoạt động xây dựng bao gồm các nội dung chủ yếu sau đây:\n1. Nội dung công việc phải thực hiện;\n2. Chất lượng và các yêu cầu kỹ thuật khác của công việc;\n3. Thời gian và tiến độ thực hiện;\n4. Điều kiện nghiệm thu, bàn giao;\n5. Giá cả,\nphương thức thanh toán;\n6. Thời hạn bảo hành;\n7. Trách nhiệm do vi phạm hợp đồng;\n8. Các thoả\nthuận khác theo từng loại hợp đồng;\n9. Ngôn ngữ sử\ndụng trong hợp đồng.\nĐiều 109. Điều chỉnh hợp đồng trong hoạt động xây dựng 1. Hợp đồng trong hoạt động xây dựng chỉ được điều chỉnh khi được người quyết định đầu tư\ncho phép trong các trường hợp sau đây:\na) Khi có sự\nthay đổi dự án đầu tư xây dựng công trình;\nb) Khi Nhà nước thay đổi các chính sách có liên quan;\nc) Các trường hợp bất khả kháng. \n2. Người cho phép điều chỉnh hợp đồng phải chịu trách nhiệm trước pháp luật về quyết định của mình và bồi thường thiệt hại do hậu quả của việc quyết định gây ra.\nĐiều 110. Thưởng hợp đồng, phạt vi phạm hợp đồng và giải quyết tranh chấp hợp đồng trong hoạt động xây dựng 1. Việc thưởng hợp đồng, phạt vi phạm hợp\nđồng phải được ghi trong hợp đồng.\n2. Đối với công trình xây dựng bằng nguồn vốn nhà nước, mức thưởng không vượt quá 12% giá trị phần hợp đồng làm lợi, mức phạt không vượt quá 12% giá trị hợp đồng bị vi phạm. Nguồn tiền thưởng được trích từ phần lợi nhuận do việc sớm đưa công trình bảo đảm chất lượng vào sử dụng, khai thác hoặc từ việc tiết kiệm hợp lý các khoản chi phí để thực hiện hợp đồng.\n3. Trong trường hợp xảy ra tranh chấp hợp đồng trong hoạt động xây dựng,\ncác bên có trách nhiệm thương lượng giải quyết. Trường hợp không đạt được thoả thuận giữa các bên, việc giải quyết tranh chấp được thực hiện thông qua hòa giải, Trọng tài hoặc Toà án giải quyết theo quy định của pháp luật.\nChương VII QUẢN LÝ NHÀ NƯỚC VỀ XÂY DỰNG\nĐiều 111. Nội dung quản lý nhà nước về xây dựng 1. Xây dựng và chỉ đạo thực hiện chiến lược, kế hoạch phát triển các hoạt\nđộng xây dựng.\n2. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về xây dựng.\n3. Ban hành quy chuẩn, tiêu chuẩn xây dựng.\n4. Quản lý chất lượng, lưu trữ hồ sơ công trình xây dựng.\n5. Cấp, thu hồi các loại giấy phép trong hoạt động xây dựng. \n6. Hướng dẫn,\nkiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm trong hoạt động xây dựng.\n7. Tổ chức nghiên cứu khoa học và công nghệ trong hoạt động xây dựng.\n8. Đào tạo nguồn nhân lực cho hoạt động xây dựng.\n9. Hợp tác quốc tế trong lĩnh vực hoạt động xây dựng.\nĐiều 112. Cơ\nquan quản lý nhà nước về xây dựng 1. Chính phủ thống nhất quản lý nhà nước về\nxây dựng trong phạm vi cả nước.\n2. Bộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về xây dựng.\n3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình phối hợp với Bộ Xây dựng để thực hiện quản lý nhà nước về xây dựng.\n4. Uỷ ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về\nxây dựng trên địa bàn theo phân cấp của Chính phủ.\nĐiều 113. Thanh tra xây dựng 1. Thanh tra xây dựng là thanh tra chuyên ngành về xây dựng. \n2. Tổ chức và hoạt động của thanh tra xây dựng do Chính phủ\nquy định.\nĐiều 114. Nhiệm vụ của thanh tra xây dựng Thanh tra xây dựng có các nhiệm vụ sau đây:\n1. Thanh tra việc thực hiện pháp luật về xây dựng;\n2. Phát hiện,\nngăn chặn và xử lý theo thẩm quyền hoặc kiến nghị cơ quan nhà nước có thẩm quyền xử lý các vi phạm pháp luật về xây dựng;\n3. Xác minh,\nkiến nghị cơ quan nhà nước có thẩm quyền giải quyết khiếu nại, tố cáo về xây dựng.\nĐiều 115. Quyền và trách nhiệm của thanh tra xây dựng 1. Thanh tra xây dựng có các quyền sau đây:\na) Yêu cầu tổ\nchức, cá nhân có liên quan cung cấp tài liệu và giải trình những vấn đề cần thiết;\nb) Yêu cầu giám định những nội dung có liên quan đến chất lượng công trình trong trường hợp cần thiết;\nc) áp dụng các biện pháp ngăn chặn theo quy định của pháp luật;\nd) Lập biên bản thanh tra, xử lý theo thẩm quyền hoặc kiến nghị với cơ quan quản lý nhà nước có\nthẩm quyền thực hiện các biện pháp xử lý;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Thanh tra xây dựng có trách nhiệm:\na) Thực hiện chức năng, nhiệm vụ, trình tự, thủ tục thanh tra theo quy định;\nb) Xuất trình quyết định thanh tra, thẻ thanh tra viên với đối tượng được thanh tra. Việc thanh tra phải được lập thành biên bản;\nc) Chịu trách nhiệm trước pháp luật về kết luận của mình và bồi thường thiệt hại do kết luận sai gây ra;\nd) Thực hiện các trách nhiệm khác theo quy định của pháp luật.\nĐiều 116. Quyền và nghĩa vụ của tổ chức, cá nhân thuộc đối tượng thanh tra 1. Tổ chức, cá nhân thuộc đối tượng thanh tra có các quyền sau đây:\na) Yêu cầu thanh tra viên hoặc đoàn thanh tra giải thích rõ các yêu cầu về thanh tra;\nb) Khiếu nại,\ntố cáo các hành vi vi phạm pháp luật trong hoạt động thanh tra của thanh tra viên.\n2. Tổ chức,\ncá nhân thuộc đối tượng thanh tra có các nghĩa vụ sau đây:\na) Tạo điều kiện cho đoàn thanh tra, thanh tra viên thực hiện nhiệm vụ;\nb) Cung cấp tài liệu, giải trình các nội dung cần thiết và chấp hành kết luận của thanh tra xây dựng.\nĐiều 117. Quyền khiếu nại, tố cáo, trách nhiệm giải quyết khiếu nại, tố cáo 1. Cá nhân có quyền khiếu nại, tố cáo; tổ\nchức có quyền khiếu nại về những hành vi vi phạm quy định của Luật này với cơ\nquan quản lý nhà nước có thẩm quyền về xây dựng hoặc khởi kiện tại Tòa án theo quy định của pháp luật về khiếu nại, tố cáo.\n2. Cơ quan quản lý nhà nước có thẩm quyền về xây dựng các cấp có trách nhiệm giải quyết khiếu nại, tố cáo của các tổ chức,\ncá nhân thuộc thẩm quyền của mình; trong trường hợp nhận được khiếu nại, tố\ncáo không thuộc thẩm quyền của mình thì có trách nhiệm chuyển đến cơ quan, tổ\nchức có thẩm quyền giải quyết và thông báo bằng văn bản cho người khiếu nại, tố\ncáo biết.\nĐiều 118. Khiếu nại, tố cáo và giải quyết khiếu nại, tố\ncáo 1. Việc khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\n2. Trong thời gian khiếu nại, tố cáo hoặc khởi kiện, tổ chức, cá nhân vẫn phải thi hành quyết định hành chính của cơ quan quản lý nhà nước có thẩm quyền về xây dựng. Khi có quyết định giải quyết khiếu nại, tố cáo của cơ quan quản lý\nnhà nước có thẩm quyền về xây dựng hoặc quyết định, bản án của Tòa án đã có hiệu lực pháp luật thì thi hành theo các quyết định, bản án đó.\nChương VIII KHEN THƯỞNG VÀ XỬ LÝ VI PHẠM\nĐiều 119. Khen thưởng Tổ chức, cá nhân có thành tích trong quản lý, hoạt động xây dựng thì được khen thưởng theo quy định của pháp luật.\nĐiều 120. Xử\nlý vi phạm 1. Người nào có hành vi vi phạm pháp luật về xây dựng và quy định khác của pháp luật có liên quan thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ\nluật, xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp các hành vi vi phạm pháp luật về xây dựng gây thiệt hại đến lợi ích của Nhà nước,\nquyền và lợi ích hợp pháp của tổ chức, cá nhân thì phải bồi thường thiệt hại. \n2. Công trình xây dựng sai quy hoạch, công trình xây dựng không có giấy phép hoặc sai với giấy phép xây dựng được cấp đối với công trình xây dựng theo quy định phải cấp giấy phép xây dựng thì phải bị phá dỡ toàn bộ hoặc phần vi phạm theo quy định.\nChương IX\nĐIỀU KHOẢN THI HÀNH\nĐiều 121. Xử lý\ncác công trình xây dựng trước khi Luật xây dựng có hiệu lực không phù hợp các quy định của Luật này Công trình xây dựng trước khi Luật xây dựng có hiệu lực không phù hợp các quy định của Luật này được xử lý như sau:\n1. Công trình xây dựng đang tồn tại phù hợp với quy hoạch nhưng chưa phù hợp về kiến trúc được phép tồn tại theo hiện trạng; trường hợp cải tạo,\nnâng cấp, sửa chữa công trình thì phải tuân theo quy định của Luật này.\n2. Công trình xây dựng đang tồn tại nhưng không phù hợp với quy hoạch thì được xử lý như sau:\na) Chủ công trình được cơ quan nhà nước có thẩm quyền xem xét, cấp giấy phép xây dựng tạm có thời hạn phù hợp với thời gian thực hiện quy hoạch khi có nhu cầu cải tạo,\nnâng cấp, sửa chữa;\nb) Công trình\nđược chuyển về khu vực đã được quy hoạch thì chủ công trình được đền bù, hỗ trợ\ntheo quy định của pháp luật.\n3. Công trình\nđược phép xây dựng tạm có thời hạn nếu có yêu cầu phải di chuyển trước thời hạn thực hiện quy hoạch hoặc trước thời hạn được ghi trong giấy phép xây dựng tạm thì được đền bù theo quy định của pháp luật.\nĐiều 122. Hiệu lực thi hành Luật này có\nhiệu lực từ ngày 01 tháng 7 năm 2004. \nĐiều 123. Hướng dẫn thi hành Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã\nđược Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 4 thông qua ngày 26 tháng 11 năm 2003.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Văn An"
}