{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Luat-Hop-tac-xa-2023-17-2023-QH15-499239.aspx",
  "title": "Luật Hợp tác xã 2023 17/2023/QH15 mới nhất",
  "properties": {
    "Số hiệu": "17/2023/QH15",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Vương Đình Huệ",
    "Ngày ban hành": "20/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số:\n 17/2023/QH15 Hà Nội, ngày 20 tháng 6 năm 2023 LUẬT HỢP TÁC XÃ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật Hợp tác xã.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về thành lập, tổ chức quản lý, tổ\nchức lại, giải thể, phá sản và hoạt động có liên quan của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; chính sách của Nhà nước về phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\nĐiều 2. Đối tượng áp dụng 1. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n2. Thành viên của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n3. Cơ quan, tổ chức, cá nhân có liên quan đến thành lập, tổ chức quản lý, tổ chức lại, giải thể, phá sản và hoạt động có liên quan của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\nĐiều 3. Áp dụng Luật Hợp tác xã và luật khác Trường hợp luật khác có quy định đặc thù về thành lập,\ntổ chức quản lý, tổ chức lại, giải thể, phá sản và hoạt động có liên quan của tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã thì áp dụng theo quy định của luật\nđó.\nĐiều 4. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như\nsau:\n1. Giao dịch nội bộ là việc cung cấp sản phẩm,\ndịch vụ bao gồm cả dịch vụ tạo việc làm và hoạt động cho vay nội bộ của hợp tác xã, liên hiệp hợp tác xã cho thành viên chính thức theo thỏa thuận bằng văn bản.\n2. Giao dịch bên ngoài là giao dịch của hợp tác xã, liên hiệp hợp tác xã không thuộc giao dịch nội bộ.\n3. Giấy chứng nhận đăng ký hợp tác xã là văn bản bằng bản giấy hoặc bản điện tử ghi thông tin về đăng ký hợp tác xã, liên hiệp hợp tác xã do cơ quan đăng ký kinh doanh cấp cho hợp tác xã, liên hiệp hợp tác xã.\n4. Giấy chứng nhận đăng ký tổ hợp tác là văn bản bằng bản giấy hoặc bản điện tử ghi thông tin về đăng ký tổ hợp tác do cơ\nquan đăng ký kinh doanh cấp.\n5. Góp sức lao động là việc thành viên trực tiếp tham gia quản lý, lao động theo thỏa thuận tại tổ hợp tác, hợp tác xã,\nliên hiệp hợp tác xã.\n6. Góp vốn là việc thành viên góp tài sản để\ntạo thành vốn điều lệ khi thành lập hợp tác xã, liên hiệp hợp tác xã hoặc để bổ\nsung vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã đã được thành lập hoặc để\ntạo thành tài sản chung của các thành viên tổ hợp tác.\n7. Hợp tác xã là tổ chức có tư cách pháp nhân do ít nhất 05 thành viên chính thức tự nguyện thành lập, hợp tác tương trợ\ntrong sản xuất, kinh doanh, tạo việc làm nhằm đáp ứng nhu cầu chung về kinh tế,\nvăn hóa, xã hội của thành viên, góp phần xây dựng cộng đồng xã hội phát triển bền vững; thực hiện quản trị tự chủ, tự chịu trách nhiệm, bình đẳng và dân chủ.\n8. Liên hiệp hợp tác xã là tổ chức có tư\ncách pháp nhân do ít nhất 03 hợp tác xã là thành viên chính thức tự nguyện thành lập, hợp tác tương trợ trong sản xuất, kinh doanh, tạo việc làm nhằm mở rộng quy mô sản xuất, kinh doanh, nâng cao năng lực tham gia thị trường, góp phần xây dựng cộng đồng xã hội phát triển bền vững; thực hiện quản trị tự chủ, tự chịu trách nhiệm, bình đẳng và dân chủ.\n9. Mức độ sử dụng sản phẩm, dịch vụ của thành viên là tỷ lệ giá trị sản phẩm, dịch vụ mà từng thành viên sử dụng trên tổng giá trị sản phẩm, dịch vụ do hợp tác xã, liên hiệp hợp tác xã cung ứng cho tất cả thành viên.\n10. Mức độ góp sức lao động của thành viên\nđược đo bằng tỷ lệ tiền lương, tiền công hoặc thù lao của từng thành viên trên tổng tiền lương, tiền công và thù lao của tất cả thành viên.\n11. Người có quan hệ gia đình bao gồm vợ, chồng,\nbố đẻ, mẹ đẻ, bố nuôi, mẹ nuôi, bố chồng, mẹ chồng, bố vợ, mẹ vợ, con đẻ, con nuôi, con rể, con dâu, anh ruột, chị ruột, em ruột, anh rể, em rể, chị dâu, em dâu, anh ruột của vợ, anh ruột của chồng, chị ruột của vợ, chị ruột của chồng,\nem ruột của vợ, em ruột của chồng.\n12. Phần vốn góp là giá trị tài sản góp vốn mà một thành viên đã góp hoặc cam kết góp vào vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã hoặc giá trị tài sản mà thành viên đã góp hoặc cam kết góp vào tổ hợp tác theo quy định tại hợp đồng hợp tác.\n13. Quỹ chung không chia là quỹ của hợp tác xã, liên hiệp hợp tác xã không chia cho thành viên trong quá trình hoạt động.\n14. Tài sản chung không chia là tài sản của hợp tác xã, liên hiệp hợp tác xã không chia cho thành viên trong quá trình hoạt\nđộng.\n15. Tài sản chung được chia là tài sản của hợp tác xã, liên hiệp hợp tác xã được chia cho thành viên.\n16. Thành viên bao gồm thành viên chính thức,\nthành viên liên kết góp vốn và thành viên liên kết không góp vốn của hợp tác xã, liên hiệp hợp tác xã hoặc thành viên của tổ hợp tác.\n17. Thành viên chính thức bao gồm:\na) Thành viên góp vốn và sử dụng sản phẩm, dịch vụ\ncủa hợp tác xã, liên hiệp hợp tác xã;\nb) Thành viên góp vốn và góp sức lao động vào hợp tác xã, liên hiệp hợp tác xã;\nc) Thành viên góp vốn, sử dụng sản phẩm, dịch vụ và\ngóp sức lao động vào hợp tác xã, liên hiệp hợp tác xã.\n18. Thành viên liên kết góp vốn là thành viên chỉ góp vốn, không sử dụng sản phẩm, dịch vụ của hợp tác xã, liên hiệp hợp tác xã và không góp sức lao động vào hợp tác xã, liên hiệp hợp tác xã.\n19. Thành viên liên kết không góp vốn bao gồm:\na) Thành viên không góp vốn, chỉ sử dụng sản phẩm,\ndịch vụ của hợp tác xã, liên hiệp hợp tác xã;\nb) Thành viên không góp vốn, chỉ góp sức lao động vào hợp tác xã, liên hiệp hợp tác xã;\nc) Thành viên không góp vốn, chỉ sử dụng sản phẩm,\ndịch vụ của hợp tác xã, liên hiệp hợp tác xã và góp sức lao động vào hợp tác xã, liên hiệp hợp tác xã.\n20. Tổ chức lại hợp tác xã, liên hiệp hợp tác xã\nlà việc chia, tách, hợp nhất, sáp nhập hợp tác xã, liên hiệp hợp tác xã.\n21. Tổ hợp tác là tổ chức không có tư cách pháp nhân, được hình thành trên cơ sở hợp đồng hợp tác do ít nhất 02 thành viên tự nguyện thành lập, cùng góp vốn, góp sức lao động để thực hiện những công việc nhất định, cùng hưởng lợi và cùng chịu trách nhiệm.\n22. Tỷ lệ giá trị giao dịch nội bộ là tỷ lệ\ndoanh thu của giao dịch nội bộ so với tổng doanh thu của hợp tác xã, liên hiệp hợp tác xã hoặc tỷ lệ chi phí của giao dịch nội bộ so với tổng chi phí của hợp tác xã, liên hiệp hợp tác xã trong một năm tài chính.\n23. Tỷ lệ phần vốn góp là tỷ lệ giữa phần vốn góp của một thành viên và vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã hoặc tỷ lệ giữa phần vốn góp của một thành viên tổ hợp tác và tổng giá trị phần vốn góp của các thành viên tổ hợp tác.\n24. Vốn điều lệ là tổng giá trị tài sản do thành viên chính thức và thành viên liên kết góp vốn đã góp hoặc cam kết góp khi thành lập hoặc trong quá trình hoạt động của hợp tác xã, liên hiệp hợp tác xã.\n25. Vốn góp tối thiểu là mức vốn góp thấp nhất mà cá nhân, tổ chức phải góp vào vốn điều lệ để trở thành thành viên chính thức,\nthành viên liên kết góp vốn của hợp tác xã, liên hiệp hợp tác xã.\n26. Vốn góp tối đa là mức vốn góp cao nhất mà cá nhân, tổ chức được góp vào vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã\nĐiều 5. Bảo đảm của Nhà nước đối với tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã và thành viên 1. Công nhận và bảo hộ quyền sở hữu tài sản, vốn,\nthu nhập, quyền và lợi ích hợp pháp khác của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã và thành viên. Nhà nước trưng mua hoặc trưng dụng tài sản của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về trưng mua,\ntrưng dụng tài sản.\n2. Bảo đảm môi trường đầu tư kinh doanh bình đẳng giữa tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã với các loại hình doanh nghiệp và tổ chức kinh tế khác.\n3. Bảo đảm quyền tự chủ, tự chịu trách nhiệm trong tổ chức, hoạt động, sản xuất, kinh doanh và không can thiệp vào hoạt động hợp pháp của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\nĐiều 6. Tổ chức chính trị, tổ\nchức chính trị - xã hội trong tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã\n1. Tổ chức chính trị, tổ chức chính trị - xã hội trong tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã hoạt động trong khuôn khổ Hiến pháp, pháp luật và Điều lệ của tổ chức.\n2. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã có\ntrách nhiệm tạo điều kiện thuận lợi để thành viên, người lao động thành lập và\ntham gia các tổ chức quy định tại khoản 1 Điều này.\nĐiều 7. Hành vi bị nghiêm cấm liên quan đến tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã\n1. Đối với cơ quan quản lý nhà nước:\na) Cấp Giấy chứng nhận đăng ký hợp tác xã, Giấy chứng nhận đăng ký tổ hợp tác trong trường hợp không đủ điều kiện; từ chối cấp Giấy chứng nhận đăng ký hợp tác xã, Giấy chứng nhận đăng ký tổ hợp tác trong trường hợp đủ điều kiện theo quy định của Luật này;\nb) Cản trở việc thực hiện các quyền, nghĩa vụ hợp pháp của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã, thành viên theo quy định của Luật này;\nc) Hỗ trợ, ưu đãi cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã không đúng nguyên tắc, đối tượng, thẩm quyền, nội dung, trình tự,\nthủ tục theo quy định của pháp luật;\nd) Lợi dụng quyền hạn để làm trái với các quy định của pháp luật về hỗ trợ, ưu đãi cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\nđ) Gây chậm trễ, phiền hà, cản trở, sách nhiễu tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã, tổ chức, cá nhân có liên quan trong đăng ký, hoạt động và thực hiện hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\ne) Cố ý báo cáo, cung cấp thông tin sai lệch, không trung thực liên quan đến hỗ trợ, ưu đãi cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n2. Đối với tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã:\na) Hoạt động không có giấy chứng nhận đăng ký theo quy định của Luật này; hoạt động khi không đủ điều kiện theo quy định của Luật này và pháp luật có liên quan;\nb) Kê khai không trung thực, không chính xác nội dung hồ sơ đăng ký tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\nc) Thực hiện không đúng các nguyên tắc tổ chức, quản lý và hoạt động theo quy định của Luật này;\nd) Cung cấp thông tin giả mạo, không trung thực,\nlàm giả giấy tờ để trục lợi;\nđ) Sử dụng nguồn lực hỗ trợ không đúng mục đích đã\ncam kết.\n3. Đối với thành viên của tổ hợp tác, hợp tác xã,\nliên hiệp hợp tác xã:\na) Lợi dụng chức vụ, quyền hạn vì lợi ích cá nhân hoặc của một nhóm thành viên;\nb) Cung cấp thông tin không trung thực cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\nĐiều 8. Nguyên tắc tổ chức, quản lý và hoạt động của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã\n1. Tự nguyện tham gia và mở rộng kết nạp thành viên.\nCá nhân, tổ chức tự nguyện thành lập, gia nhập, ra khỏi tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã coi trọng lợi ích của thành viên, mở rộng kết nạp thành viên;\nkhông phân biệt giới tính, địa vị xã hội, dân tộc hoặc tôn giáo đối với mọi cá\nnhân tham gia.\n2. Dân chủ, bình đẳng trong tổ chức, quản lý.\nThành viên tổ hợp tác có quyền dân chủ trong việc quyết định tổ chức và hoạt động của tổ hợp tác. Thành viên chính thức của hợp tác xã, liên hiệp hợp tác xã được tham gia vào công việc tổ chức, quản lý và hoạt\nđộng của hợp tác xã, liên hiệp hợp tác xã một cách dân chủ, bình đẳng, không phụ\nthuộc vào phần vốn góp.\n3. Trách nhiệm tham gia hoạt động kinh tế của thành viên hợp tác xã, liên hiệp hợp tác xã.\nThành viên chính thức góp vốn khi gia nhập và được cùng kiểm soát vốn, quỹ và tài sản của hợp tác xã, liên hiệp hợp tác xã; được phân phối thu nhập chủ yếu theo mức độ sử dụng sản phẩm, dịch vụ hoặc mức độ\nđóng góp sức lao động.\n4. Tự chủ và tự chịu trách nhiệm.\nTổ hợp tác, hợp tác xã, liên hiệp hợp tác xã tự chủ,\ntự chịu trách nhiệm về hoạt động của mình trước Hiến pháp và pháp luật.\n5. Chú trọng giáo dục, đào tạo và thông tin.\nTổ hợp tác, hợp tác xã, liên hiệp hợp tác xã chú trọng tuyên truyền chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế tập thể cho thành viên, người dân, tầng lớp thanh niên;\nthường xuyên giáo dục, đào tạo, bồi dưỡng, nâng cao trình độ, tay nghề kỹ thuật cho thành viên, người lao động; cung cấp thông tin đầy đủ, chính xác, kịp thời cho các thành viên.\n6. Tăng cường hợp tác, liên kết.\nCác thành viên hợp tác, liên kết, tương trợ lẫn nhau, hướng đến làm giàu cho thành viên và tập thể. Khuyến khích các tổ hợp tác tham gia thành lập hợp tác xã; các hợp tác xã cùng hợp tác để thành lập liên hiệp hợp tác xã nhằm nâng cao năng lực tham gia chuỗi sản xuất, tiêu thụ sản phẩm, dịch vụ. Khuyến khích tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã cùng hợp tác hình thành và tham gia tổ chức đại diện, hệ thống Liên minh hợp tác xã Việt Nam để\nphát triển phong trào hợp tác xã trong nước và quốc tế. Tăng cường liên kết giữa tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã với các tổ chức khác, đặc biệt là\nliên kết với doanh nghiệp nhà nước trong hỗ trợ liên kết, tiêu thụ, sử dụng sản phẩm, dịch vụ, tạo điều kiện cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã\nhoạt động hiệu quả.\n7. Quan tâm phát triển cộng đồng.\nTổ hợp tác, hợp tác xã, liên hiệp hợp tác xã và\nthành viên quan tâm chăm lo, xây dựng cộng đồng thành viên đoàn kết, tương trợ\nlẫn nhau và tham gia phát triển cộng đồng dân cư tại địa phương, vùng, quốc gia, quốc tế.\nĐiều 9. Quyền của hợp tác xã,\nliên hiệp hợp tác xã\n1. Tổ chức thực hiện có hiệu quả các mục tiêu, chỉ\ntiêu đã đề ra.\n2. Quyết định việc tổ chức, quản lý và hoạt động của hợp tác xã, liên hiệp hợp tác xã; thuê và sử dụng lao động.\n3. Được kinh doanh, sản xuất trong những ngành, nghề\nmà pháp luật không cấm.\n4. Yêu cầu thành viên đăng ký nhu cầu sử dụng sản phẩm, dịch vụ để xây dựng và triển khai thực hiện kế hoạch cung ứng, tiêu thụ sản phẩm, dịch vụ cho thành viên.\n5. Cung cấp sản phẩm, dịch vụ ra bên ngoài sau khi hoàn thành nghĩa vụ và bảo đảm lợi ích của thành viên theo quy định của Điều lệ\nhoặc pháp luật có liên quan.\n6. Cung cấp dịch vụ, tổ chức hoạt động kinh tế, xã\nhội, văn hóa vì mục tiêu chăm lo đời sống của thành viên, cộng đồng và phát triển bền vững.\n7. Tham gia thực hiện chính sách, chương trình, dự\nán phát triển kinh tế, văn hóa, xã hội, bảo đảm an ninh chính trị, trật tự, an toàn xã hội, bảo vệ môi trường tại cộng đồng dân cư.\n8. Kết nạp mới, chấm dứt tư cách thành viên theo quy định của pháp luật về hợp tác xã.\n9. Tăng, giảm vốn điều lệ trong quá trình hoạt động.\n10. Huy động vốn theo quy định của pháp luật.\n11. Cho vay nội bộ theo quy định của Luật này.\n12. Theo dõi riêng các khoản doanh thu, chi phí của giao dịch nội bộ và giao dịch bên ngoài.\n13. Liên danh, liên kết, hợp tác với tổ chức, cá\nnhân trong nước và nước ngoài để thực hiện mục tiêu hoạt động của hợp tác xã,\nliên hiệp hợp tác xã.\n14. Góp vốn, mua cổ phần, thành lập doanh nghiệp nhằm mục tiêu hỗ trợ hoạt động của hợp tác xã, liên hiệp hợp tác xã.\n15. Thực hiện việc phân phối thu nhập, xử lý các khoản lỗ, khoản nợ của hợp tác xã, liên hiệp hợp tác xã.\n16. Tham gia tổ chức đại diện của hợp tác xã, liên hiệp hợp tác xã.\n17. Khiếu nại, tố cáo hành vi vi phạm quyền và lợi\ních hợp pháp của hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật;\ngiải quyết tranh chấp nội bộ và xử lý thành viên vi phạm theo quy định của Điều lệ.\n18. Quyền khác theo quy định của pháp luật và Điều lệ.\nĐiều 10. Nghĩa vụ của hợp tác xã, liên hiệp hợp tác xã\n1. Kết nạp thành viên khi đáp ứng đầy đủ điều kiện theo quy định của Luật này, Điều lệ và pháp luật có liên quan.\n2. Bảo đảm quyền và lợi ích hợp pháp của thành viên theo quy định của Luật này và Điều lệ.\n3. Thực hiện thỏa thuận giữa hợp tác xã, liên hiệp hợp tác xã với thành viên, đáp ứng tối đa nhu cầu của thành viên đã đăng ký trước khi phục vụ khách hàng không phải là thành viên.\n4. Thực hiện quy định của pháp luật về tài chính,\nthuế, kế toán, kiểm toán, thống kê và pháp luật có liên quan.\n5. Quản lý, sử dụng vốn, tài sản và các quỹ của hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật và Điều lệ.\n6. Quản lý, sử dụng đất và tài nguyên theo quy định của pháp luật.\n7. Ký kết và thực hiện hợp đồng lao động, đóng bảo hiểm xã hội và các chính sách cho người lao động theo quy định của pháp luật.\n8. Giáo dục, đào tạo, phổ biến, bồi dưỡng cho thành viên và người lao động.\n9. Thực hiện đúng, đầy đủ, kịp thời nghĩa vụ về\nđăng ký hợp tác xã, liên hiệp hợp tác xã theo quy định của Luật này.\n10. Thực hiện công bố thông tin cho thành viên theo quy định tại Điều 14 của Luật này và công bố thông tin theo quy định của pháp luật có liên quan.\n11. Bồi thường thiệt hại do hợp tác xã, liên hiệp hợp tác xã gây ra cho thành viên theo quy định của pháp luật và Điều lệ.\n12. Lập, cập nhật và lưu trữ sổ đăng ký thành viên chính thức, thành viên liên kết góp vốn.\n13. Thực hiện chế độ báo cáo, cập nhật thông tin về\ntình hình hoạt động của hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật.\n14. Nghĩa vụ khác theo quy định của pháp luật và Điều lệ.\nĐiều 11. Người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã\n1. Người đại diện theo pháp luật của hợp tác xã,\nliên hiệp hợp tác xã là cá nhân đại diện cho hợp tác xã, liên hiệp hợp tác xã\nthực hiện các quyền, nghĩa vụ phát sinh từ giao dịch của hợp tác xã, liên hiệp hợp tác xã; đại diện cho hợp tác xã, liên hiệp hợp tác xã với tư cách người yêu cầu giải quyết việc dân sự, nguyên đơn, bị đơn, người có quyền, nghĩa vụ liên quan trước Trọng tài, Tòa án và quyền, nghĩa vụ khác theo quy định của pháp luật.\n2. Hợp tác xã, liên hiệp hợp tác xã có thể có một hoặc nhiều người đại diện theo pháp luật, số lượng, chức danh, quyền, nghĩa vụ\ncủa người đại diện theo pháp luật; phân chia quyền, nghĩa vụ người đại diện theo pháp luật trong trường hợp hợp tác xã, liên hiệp hợp tác xã có nhiều hơn một người đại diện theo pháp luật thực hiện theo quy định của Điều lệ.\n3. Hợp tác xã, liên hiệp hợp tác xã phải bảo đảm luôn có ít nhất một người đại diện theo pháp luật cư trú tại Việt Nam. Trường hợp hợp tác xã, liên hiệp hợp tác xã chỉ còn một người đại diện theo pháp luật mà\nngười này trong vòng 30 ngày không thực hiện hoặc không thực hiện được quyền,\nnghĩa vụ của người đại diện theo pháp luật và không ủy quyền cho người khác thực hiện quyền, nghĩa vụ của người đại diện theo pháp luật thì chậm nhất 15 ngày kể\ntừ ngày hết thời hạn nêu trên, hợp tác xã, liên hiệp hợp tác xã phải tổ chức Đại hội thành viên bầu người đại diện theo pháp luật.\n4. Tòa án, cơ quan có thẩm quyền tiến hành tố tụng khác có quyền chỉ định người đại diện theo pháp luật tham gia tố tụng theo quy định của pháp luật.\nĐiều 12. Chế độ lưu trữ tài liệu 1. Hợp tác xã, liên hiệp hợp tác xã phải lưu trữ\ntheo quy định của pháp luật tài liệu sau:\na) Điều lệ và các quy chế của hợp tác xã, liên hiệp hợp tác xã; sổ đăng ký thành viên chính thức, thành viên liên kết góp vốn;\nb) Giấy chứng nhận đăng ký hợp tác xã; văn bằng bảo hộ quyền sở hữu trí tuệ; giấy chứng nhận đăng ký chất lượng sản phẩm hàng hóa;\ngiấy phép kinh doanh ngành, nghề có điều kiện và giấy tờ khác có liên quan;\nc) Tài liệu, giấy xác nhận quyền sở hữu, quyền sử dụng tài sản của hợp tác xã, liên hiệp hợp tác xã;\nd) Giấy chứng nhận phần vốn góp của thành viên chính thức, thành viên liên kết góp vốn; biên bản, nghị quyết của hội nghị\nthành lập, Đại hội thành viên, Hội đồng quản trị; các quyết định của hợp tác xã, liên hiệp hợp tác xã;\nđ) Báo cáo tài chính, sổ kế toán, chứng từ kế toán và tài liệu kế toán khác;\ne) Kết luận của cơ quan thanh tra, kiểm tra, báo cáo kiểm toán (nếu có);\ng) Tài liệu khác theo quy định của Điều lệ.\n2. Tổ hợp tác phải lưu trữ theo quy định của pháp luật các tài liệu sau:\na) Hợp đồng hợp tác;\nb) Giấy chứng nhận đăng ký tổ hợp tác (nếu có);\nc) Sổ ghi chép về việc đóng góp của thành viên tổ hợp tác;\nd) Tài liệu khác theo quy định của hợp đồng hợp tác.\nĐiều 13. Hệ thống thông tin quốc gia về hợp tác xã\n1. Hệ thống thông tin quốc gia về hợp tác xã bao gồm:\nCổng thông tin quốc gia về hợp tác xã; cơ sở dữ liệu về tổ hợp tác, hợp tác xã,\nliên hiệp hợp tác xã; cơ sở dữ liệu liên quan và hạ tầng kỹ thuật hệ thống.\n2. Hệ thống thông tin quốc gia về hợp tác xã được xây dựng thống nhất từ Trung ương đến địa phương; được chuẩn hóa để cập nhật,\nkhai thác và quản lý bằng công nghệ thông tin.\n3. Bộ trưởng Bộ Kế hoạch và Đầu tư quy định về nội dung thông tin, việc cập nhật, khai thác và quản lý Hệ thống thông tin quốc gia về hợp tác xã.\nĐiều 14. Công bố thông tin cho thành viên hợp tác xã, liên hiệp hợp tác xã\n1. Thông tin công bố cho thành viên bao gồm:\na) Điều lệ và quy chế nội bộ;\nb) Nghị quyết của Đại hội thành viên, Hội đồng quản trị, quyết định của Giám đốc (Tổng giám đốc);\nc) Danh sách và tỷ lệ phần vốn góp của thành viên chính thức, thành viên liên kết góp vốn;\nd) Báo cáo tài chính hằng năm;\nđ) Thông tin quản lý, sử dụng quỹ chung không chia và tài sản chung không chia;\ne) Thông tin về giáo dục, đào tạo, phổ biến, bồi dưỡng cho thành viên, người lao động;\ng) Thông tin khác phải công khai theo quy định của\nĐiều lệ.\n2. Thông tin quy định tại khoản 1 Điều này phải được niêm yết công khai tại trụ sở của hợp tác xã, liên hiệp hợp tác xã chậm nhất là\n05 ngày làm việc kể từ ngày ban hành văn bản và được cung cấp cho thành viên khi có yêu cầu. Thời gian niêm yết thông tin ít nhất 30 ngày liên tục kể từ\nngày niêm yết.\nĐiều 15. Sổ đăng ký thành viên của hợp tác xã, liên hiệp hợp tác xã\n1. Sổ đăng ký thành viên chính thức, thành viên liên kết góp vốn là văn bản giấy hoặc dữ liệu điện tử bao gồm các nội dung chủ\nyếu sau đây:\na) Tên, mã số, địa chỉ trụ sở chính của hợp tác xã,\nliên hiệp hợp tác xã;\nb) Họ, tên, địa chỉ liên lạc, quốc tịch, số định danh cá nhân hoặc số giấy tờ pháp lý của cá nhân đối với thành viên là cá nhân;\ntên, mã số hoặc số giấy tờ pháp lý của tổ chức, địa chỉ trụ sở chính đối với thành viên là tổ chức;\nc) Phần vốn góp, tỷ lệ phần vốn góp đã góp, thời điểm góp vốn, loại tài sản góp vốn, số lượng, giá trị của từng loại tài sản góp vốn của từng thành viên chính thức, thành viên liên kết góp vốn;\nd) Số và ngày cấp giấy chứng nhận phần vốn góp của từng thành viên chính thức, thành viên liên kết góp vốn.\n2. Hợp tác xã, liên hiệp hợp tác xã quyết định về\nviệc lập sổ đăng ký thành viên liên kết không góp vốn.\nĐiều 16. Phân loại hợp tác xã\n1. Hợp tác xã được phân loại siêu nhỏ, nhỏ, vừa, lớn theo tiêu chí số lượng thành viên chính thức và một trong hai tiêu chí sau:\na) Doanh thu;\nb) Tổng nguồn vốn.\n2. Hợp tác xã siêu nhỏ, nhỏ, vừa, lớn được xác định theo lĩnh vực hoạt động.\n3. Chính phủ quy định chi tiết Điều này.\nChương II CHÍNH SÁCH CỦA NHÀ NƯỚC VỀ PHÁT TRIỂN TỔ HỢP TÁC, HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nĐiều 17. Nguyên tắc thực hiện chính sách 1. Bảo đảm công khai, minh bạch về nội dung, đối tượng,\ntrình tự, thủ tục, nguồn lực, mức hỗ trợ và kết quả thực hiện.\n2. Triển khai đồng bộ với Chương trình tổng thể về\nphát triển kinh tế tập thể, phù hợp với khả năng cân đối nguồn lực của Nhà nước\nở từng thời kỳ.\n3. Trường hợp tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã đồng thời đáp ứng điều kiện của các mức khác nhau trong cùng một nội dung chính sách, cùng thời điểm theo quy định của Luật này và quy định khác của pháp luật có liên quan thì tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã được lựa chọn mức hỗ trợ có lợi nhất.\nĐiều 18. Tiêu chí thụ hưởng chính sách 1. Hợp tác xã, liên hiệp hợp tác xã được xem xét thụ\nhưởng chính sách khi đáp ứng các tiêu chí sau đây:\na) Không trong thời gian thi hành quyết định xử lý\nvi phạm hành chính do vi phạm các hành vi bị nghiêm cấm quy định tại khoản 2 Điều 7 của Luật này; không trong thời gian chấp hành bản\nán hình sự của Tòa án đã có hiệu lực pháp luật;\nb) Phát triển thành viên hoặc tăng tỷ lệ giá trị\ngiao dịch nội bộ hoặc phát triển quỹ chung không chia, tài sản chung không chia hoặc thực hiện giáo dục, đào tạo, tập huấn, phổ biến, bồi dưỡng cho thành viên,\nngười lao động hoặc mới thành lập tại địa bàn kinh tế - xã hội khó khăn, địa bàn kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật;\nc) Có báo cáo kiểm toán trong trường hợp nội dung chính sách có yêu cầu.\n2. Tổ hợp tác được xem xét thụ hưởng chính sách khi\nđáp ứng các tiêu chí sau đây:\na) Có Giấy chứng nhận đăng ký tổ hợp tác;\nb) Không trong thời gian thi hành quyết định xử lý\nvi phạm hành chính do vi phạm các hành vi bị nghiêm cấm quy định tại khoản 2 Điều 7 của Luật này;\nc) Phát triển thành viên hoặc thực hiện giáo dục,\nđào tạo, tập huấn, phổ biến, bồi dưỡng cho thành viên, người lao động hoặc mới thành lập tại địa bàn kinh tế - xã hội khó khăn, địa bàn kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật.\n3. Trường hợp nhiều hợp tác xã, liên hiệp hợp tác xã cùng đáp ứng quy định tại khoản 1 Điều này, nhiều tổ hợp tác cùng đáp ứng quy định tại khoản 2 Điều này thì ưu tiên lựa chọn tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã theo các tiêu chí sau đây: Số lượng thành viên nhiều hơn; số lượng thành viên là người khuyết tật nhiều hơn; số lượng thành viên là đồng bào dân tộc thiểu số nhiều hơn; số lượng thành viên, người lao động tham gia bảo hiểm xã hội bắt buộc và bảo hiểm xã hội tự nguyện nhiều hơn; có phụ nữ làm quản lý, có nhiều thành viên là nữ hoặc sử dụng nhiều lao động nữ hơn; hoạt động tại địa bàn kinh tế - xã hội khó khăn, địa bàn kinh tế - xã hội đặc biệt khó khăn theo quy định của pháp luật; tham gia liên kết hình thành chuỗi giá trị, cụm liên kết ngành,\ngắn với kinh tế xanh, kinh tế tuần hoàn, kinh tế tri thức, nông nghiệp hữu cơ,\nthích ứng với biến đổi khí hậu, chuyển đổi số vì mục tiêu phát triển bền vững;\ntổ chức hoặc tham gia các hoạt động lợi ích cộng đồng dân cư.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 19. Nguồn vốn thực hiện chính sách 1. Nguồn vốn từ ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước.\n2. Nguồn vốn từ miễn, giảm thuế, phí, lệ phí, tiền thuê đất, tiền sử dụng đất và các khoản phải nộp ngân sách nhà nước theo quy định của pháp luật.\n3. Nguồn vốn tín dụng ưu đãi theo quy định của pháp luật.\n4. Nguồn huy động, tài trợ hợp pháp từ cá nhân, tổ\nchức trong nước và nước ngoài.\nĐiều 20. Chính sách phát triển nguồn nhân lực, thông tin, tư vấn 1. Xây dựng, triển khai nội dung đào tạo về kinh tế\ntập thể vào chương trình của một số cơ sở giáo dục đại học, chương trình đào tạo lý luận chính trị, chương trình bồi dưỡng quản lý nhà nước.\n2. Xây dựng, triển khai các chương trình đào tạo, bồi dưỡng nâng cao năng lực cho thành viên, người lao động làm việc trong tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã, cơ quan quản lý nhà nước, tổ chức đại diện và các cơ quan, tổ chức có liên quan.\n3. Hỗ trợ lương, thưởng và phúc lợi để thu hút người lao động có chất lượng cao làm việc tại tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n4. Xây dựng, triển khai các chương trình truyền thông để nâng cao nhận thức, kiến thức quản trị và sản xuất, kinh doanh của tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã.\n5. Hỗ trợ thông tin, tư vấn về pháp lý, tiếp cận các nguồn vốn và vấn đề khác trong quá trình thành lập, hoạt động, tổ chức lại,\ngiải thể, phá sản đối với tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; chuyển\nđổi tổ hợp tác thành hợp tác xã.\n6. Xây dựng mạng lưới cung cấp dịch vụ tư vấn cho tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã.\n7. Nhân rộng mô hình hợp tác xã, liên hiệp hợp tác xã hoạt động hiệu quả.\n8. Hợp tác quốc tế trong đào tạo chính quy về kinh tế tập thể.\n9. Chính phủ quy định chi tiết Điều này.\nĐiều 21. Chính sách đất đai 1. Trong quy hoạch, kế hoạch sử dụng đất, chính quyền\nđịa phương ưu tiên bố trí quỹ đất cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã thuê; ưu đãi hợp lý về giá và thời gian cho thuê đất đối với tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã chưa được hỗ trợ thuê đất theo quy định của pháp luật về đất đai và pháp luật có liên quan.\n2. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã\nthuê đất, đất có mặt nước của Nhà nước để sản xuất, kinh doanh thì được miễn,\ngiảm tiền thuê đất, thuê đất có mặt nước; trường hợp thuê, thuê lại đất, đất có\nmặt nước của tổ chức, hộ gia đình, cá nhân để sản xuất, kinh doanh thì được Nhà\nnước hỗ trợ tiền thuê đất, thuê đất có mặt nước theo quy định của pháp luật về\nđất đai.\n3. Nhà nước tạo điều kiện để tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã sử dụng đất ổn định trong hoạt động sản xuất, kinh doanh theo quy định của pháp luật về đất đai.\nĐiều 22. Chính sách thuế, phí\nvà lệ phí\n1. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã được hưởng mức ưu đãi thuế, ưu đãi phí và lệ phí cao nhất trong cùng lĩnh vực,\nngành, nghề và địa bàn theo pháp luật về thuế, phí và lệ phí.\n2. Không thu lệ phí đăng ký đối với tổ hợp tác,\nkhông thu phí công bố nội dung đăng ký trên hệ thống thông tin điện tử của cơ\nquan đăng ký kinh doanh.\n3. Miễn, giảm thuế thu nhập doanh nghiệp theo quy định của pháp luật về thuế thu nhập doanh nghiệp đối với:\na) Thu nhập từ giao dịch nội bộ của hợp tác xã,\nliên hiệp hợp tác xã;\nb) Thu nhập của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã khi tham gia liên kết với cá nhân, tổ chức khác hình thành chuỗi giá trị,\ncụm liên kết ngành, gắn với kinh tế xanh, kinh tế tuần hoàn, kinh tế tri thức vì mục tiêu phát triển bền vững;\nc) Trường hợp khác theo quy định của pháp luật về thuế\nthu nhập doanh nghiệp.\n4. Miễn thuế thu nhập doanh nghiệp đối với phần thu nhập hình thành quỹ chung không chia, phần thu nhập hình thành tài sản chung không chia của hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về\nthuế thu nhập doanh nghiệp.\n5. Miễn, giảm lệ phí môn bài đối với tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về phí và lệ phí.\n6. Miễn lệ phí trước bạ đối với cá nhân, tổ chức khi chuyển quyền sử dụng đất, chuyển quyền sở hữu tài sản góp vốn vào hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về phí và lệ phí.\nĐiều 23. Chính sách tiếp cận vốn,\nbảo hiểm 1. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã được thụ hưởng chính sách tiếp cận vốn như sau:\na) Vay vốn ưu đãi từ các tổ chức tín dụng theo quy\nđịnh của pháp luật;\nb) Hỗ trợ vay vốn với lãi suất ưu đãi, hỗ trợ lãi suất sau đầu tư, bảo lãnh tín dụng đầu tư từ Quỹ hỗ trợ phát triển hợp tác xã\ntheo quy định của Chính phủ;\nc) Ưu tiên tiếp cận nguồn vốn từ các quỹ phát triển khoa học và công nghệ, bảo vệ môi trường, thích ứng với biến đổi khí hậu và các\nđịnh chế tài chính theo quy định của pháp luật vì mục tiêu phát triển bền vững;\nd) Hỗ trợ tăng cường năng lực tài chính cho hợp tác xã, liên hiệp hợp tác xã hoạt động trong lĩnh vực tài chính, ngân hàng;\nđ) Ưu tiên, hỗ trợ tham gia hoạt động xúc tiến đầu tư của các bộ, ngành, địa phương.\n2. Tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã được hỗ trợ phí bảo hiểm đối với tài sản chung không chia tham gia bảo hiểm của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật về kinh doanh bảo hiểm.\n3. Thành viên của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã mà không thuộc đối tượng tham gia bảo hiểm xã hội bắt buộc thì khi tham gia bảo hiểm xã hội tự nguyện được Nhà nước hỗ trợ theo quy định của pháp luật về bảo hiểm xã hội.\nĐiều 24. Chính sách ứng dụng khoa học và công nghệ, đổi mới sáng tạo và chuyển đổi số\n1. Hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã đổi mới sáng tạo, nâng cao năng suất dựa trên nền tảng khoa học và công nghệ\nvà đổi mới sáng tạo; xây dựng mô hình kinh tế xanh, kinh tế tuần hoàn, giảm phát thải khí nhà kính; đổi mới công nghệ, tiếp nhận, cải tiến, hoàn thiện, làm chủ công nghệ thông qua các hoạt động nghiên cứu, đào tạo, tư vấn, tìm kiếm, giải mã, chuyển giao công nghệ; xác lập, quản lý, khai thác, bảo vệ và phát triển tài sản trí tuệ.\n2. Hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã chuyển đổi số và ứng dụng thương mại điện tử trong sản xuất và lưu thông sản phẩm thông qua xây dựng hạ tầng công nghệ thông tin, cung cấp thiết bị đầu cuối và phần mềm, ứng dụng dùng chung.\n3. Hỗ trợ xây dựng trang thông tin điện tử cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã và kết nối với Hệ thống thông tin quốc gia về hợp tác xã.\n4. Hỗ trợ kinh phí cho việc cung cấp dịch vụ tư vấn chuyển giao công nghệ cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trên cơ\nsở nhu cầu và theo hợp đồng được ký kết với cơ sở cung cấp dịch vụ tư vấn.\n5. Chính phủ quy định chi tiết Điều này.\nĐiều 25. Chính sách tiếp cận và nghiên cứu thị trường 1. Hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã được cung cấp thông tin về pháp lý, kinh tế; khảo sát và nghiên cứu thị trường;\nthông tin dự báo, cảnh báo các biện pháp phòng vệ thương mại áp dụng đối với hàng hóa xuất khẩu của Việt Nam.\n2. Hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã liên kết hình thành vùng nguyên liệu, sản xuất, tiêu thụ sản phẩm, áp dụng và chứng nhận các tiêu chuẩn để phát triển thị trường.\n3. Hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã xây dựng, đăng ký nhãn hiệu, xuất xứ hàng hóa; đăng ký, tiếp thị sản phẩm.\n4. Hỗ trợ hình thành sản phẩm, hàng hóa và dịch vụ\ncó nguồn gốc địa phương, có đặc trưng về giá trị kinh tế, văn hóa, lợi thế của\nđịa phương.\n5. Hỗ trợ tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã tổ chức, tham gia hội chợ, triển lãm trong nước và nước ngoài; xây dựng, triển khai, tham gia sàn giao dịch thương mại điện tử.\n6. Ưu tiên, hỗ trợ tham gia hoạt động xúc tiến thương mại của các bộ, ngành, địa phương.\n7. Chính phủ quy định chi tiết Điều này.\nĐiều 26. Chính sách đầu tư\nphát triển kết cấu hạ tầng, trang thiết bị\n1. Hỗ trợ đầu tư phát triển kết cấu hạ tầng, trang thiết bị cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã nhằm phục vụ hoạt động sản xuất, kinh doanh, an sinh xã hội, bảo vệ môi trường, thích ứng với biến đổi khí hậu.\n2. Chuyển giao một số công trình kết cấu hạ tầng của Nhà nước phục vụ lợi ích chung của cộng đồng cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trên địa bàn để quản lý, vận hành, duy tu, bảo dưỡng theo quy định của pháp luật.\n3. Chuyển giao một số công trình công cộng và cơ sở\nhạ tầng khác cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã để làm trụ sở,\nnhà kho, cửa hàng mua bán, trưng bày, giới thiệu sản phẩm phục vụ hoạt động sản xuất, kinh doanh theo quy định của pháp luật.\n4. Hỗ trợ kinh phí đầu tư, xây dựng kết cấu hạ tầng hình thành chuỗi sản xuất, cung cấp dịch vụ chế biến và tiêu thụ sản phẩm của tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã.\n5. Chính phủ quy định chi tiết Điều này.\nĐiều 27. Chính sách hỗ trợ tư\nvấn tài chính và đánh giá rủi ro 1. Hỗ trợ chi phí kiểm toán cho hợp tác xã quy mô\nsiêu nhỏ và nhỏ khi được hưởng chính sách hỗ trợ của Nhà nước theo quy định.\n2. Hỗ trợ tổ chức đại diện, hệ thống Liên minh hợp tác xã Việt Nam trong việc thực hiện đánh giá rủi ro, tư vấn tài chính; tư vấn kiểm soát nội bộ, tư vấn kiểm toán nội bộ cho tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n3. Chính phủ quy định chi tiết Điều này.\nĐiều 28. Chính sách hỗ trợ hoạt\nđộng trong lĩnh vực nông nghiệp 1. Ngoài các chính sách quy định tại các điều 20, 21, 22, 23, 24, 25,\n26 và 27 của Luật này, tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã hoạt động trong lĩnh vực nông nghiệp được thụ hưởng các chính sách sau\nđây:\na) Hỗ trợ phí bảo hiểm nông nghiệp theo quy định của pháp luật về kinh doanh bảo hiểm;\nb) Hỗ trợ vốn, giống, khoa học và công nghệ khi tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã chuyển đổi sang sản xuất bền vững,\nnông nghiệp hữu cơ, thích ứng với biến đổi khí hậu;\nc) Hỗ trợ chi phí xây dựng kết cấu hạ tầng vùng nguyên liệu khi tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã nhận góp vốn bằng quyền sử dụng đất hoặc thuê đất, đất có mặt nước của tổ chức, hộ gia đình, cá\nnhân để hình thành vùng nguyên liệu sản xuất nông nghiệp tập trung.\n2. Chính phủ quy định chi tiết điểm b và điểm c khoản 1 Điều này.\nĐiều 29. Quỹ hỗ trợ phát triển hợp tác xã\n1. Quỹ hỗ trợ phát triển hợp tác xã là quỹ tài chính nhà nước ngoài ngân sách hoặc tổ chức tài chính, hoạt động không vì mục tiêu lợi nhuận, bảo toàn và phát triển vốn, tự chủ về tài chính, tự chịu trách nhiệm trong huy động vốn và sử dụng vốn nhằm thực hiện các chức năng sau đây:\na) Cho vay vốn với lãi suất ưu đãi, hỗ trợ lãi suất sau đầu tư và bảo lãnh tín dụng đầu tư đối với hợp tác xã, liên hiệp hợp tác xã\nvà đối với thành viên của tổ hợp tác, hợp tác xã, trừ thành viên là doanh nghiệp;\nb) Tiếp nhận, quản lý và sử dụng nguồn vốn trong nước và ngoài nước, nguồn tài trợ, viện trợ, đóng góp, ủy thác của cá nhân, tổ chức trong nước và nước ngoài theo quy định của pháp luật;\nc) Huy động vốn từ cá nhân, tổ chức trong nước theo quy định của pháp luật;\nd) Ủy thác, nhận ủy thác cho vay; tư vấn tài chính và đầu tư, đào tạo cho khách hàng vay vốn của Quỹ hỗ trợ phát triển hợp tác xã\ntheo quy định của pháp luật.\n2. Quỹ hỗ trợ phát triển hợp tác xã Việt Nam được thành lập ở Trung ương, Quỹ hỗ trợ phát triển hợp tác xã cấp tỉnh được thành lập\nở tinh, thành phố trực thuộc Trung ương.\n3. Chính phủ quy định việc thành lập, tổ chức và hoạt\nđộng của Quỹ hỗ trợ phát triển hợp tác xã.\nChương III THÀNH VIÊN CỦA HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nMục 1. THÀNH VIÊN HỢP TÁC XÃ\nĐiều 30. Điều kiện trở thành thành viên hợp tác xã\n1. Thành viên chính thức, thành viên liên kết góp vốn của hợp tác xã bao gồm:\na) Cá nhân là công dân Việt Nam từ đủ 18 tuổi trở\nlên, có năng lực hành vi dân sự đầy đủ;\nb) Cá nhân là nhà đầu tư nước ngoài có giấy chứng nhận đăng ký đầu tư theo quy định của pháp luật về đầu tư;\nc) Hộ gia đình, tổ hợp tác, tổ chức khác không có\ntư cách pháp nhân thành lập, hoạt động tại Việt Nam. Các thành viên của tổ chức này phải cử một người đại diện theo quy định của Bộ luật Dân sự để thực hiện quyền, nghĩa vụ của thành viên hợp tác xã;\nd) Pháp nhân Việt Nam.\n2. Thành viên liên kết không góp vốn của hợp tác xã\nbao gồm:\na) Cá nhân là công dân Việt Nam hoặc người nước ngoài cư trú hợp pháp tại Việt Nam, từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự đầy đủ;\nb) Cá nhân là công dân Việt Nam từ đủ 15 tuổi trở\nlên đến dưới 18 tuổi, không bị hạn chế năng lực hành vi dân sự, không bị mất năng lực hành vi dân sự, không có khó khăn trong nhận thức, làm chủ hành vi;\nkhi tham gia các giao dịch dân sự, lao động thì phải đáp ứng các điều kiện theo quy định của pháp luật;\nc) Hộ gia đình, tổ hợp tác, tổ chức khác không có\ntư cách pháp nhân thành lập, hoạt động tại Việt Nam. Các thành viên của tổ chức này phải cử một người đại diện theo quy định của Bộ luật Dân sự để thực hiện quyền, nghĩa vụ của thành viên hợp tác xã;\nd) Pháp nhân Việt Nam.\n3. Cá nhân, tổ chức phải có đơn tự nguyện gia nhập,\ngóp vốn hoặc nộp phí thành viên và đáp ứng điều kiện quy định của Luật này và\nĐiều lệ.\n4. Thành viên của hợp tác xã có thể đồng thời là\nthành viên của nhiều hợp tác xã, trừ trường hợp Điều lệ có quy định khác.\n5. Cá nhân là nhà đầu tư nước ngoài, tổ chức kinh tế\ncó vốn đầu tư nước ngoài khi tham gia là thành viên chính thức, thành viên liên kết góp vốn của hợp tác xã phải đáp ứng các điều kiện sau đây:\na) Điều kiện tiếp cận thị trường đối với nhà đầu tư\nnước ngoài theo quy định của pháp luật về đầu tư và pháp luật có liên quan;\nb) Điều kiện bảo đảm quốc phòng, an ninh theo quy định của pháp luật về đầu tư.\n6. Hợp tác xã có thành viên chính thức, thành viên liên kết góp vốn là tổ chức kinh tế có vốn đầu tư nước ngoài, cá nhân là nhà đầu tư nước ngoài phải đáp ứng điều kiện tiếp cận thị trường áp dụng đối với nhà đầu tư nước ngoài theo quy định của pháp luật về đầu tư và pháp luật có liên quan.\n7. Tổng số thành viên chính thức là tổ chức kinh tế\ncó vốn đầu tư nước ngoài và cá nhân là nhà đầu tư nước ngoài phải chiếm tỷ lệ\ndưới 35% tổng số thành viên chính thức của hợp tác xã.\nĐiều 31. Quyền của thành viên hợp tác xã\n1. Thành viên chính thức có quyền sau đây:\na) Được hợp tác xã cung ứng sản phẩm, dịch vụ, việc làm;\nb) Được phân phối thu nhập theo quy định của Luật này và Điều lệ;\nc) Được hưởng phúc lợi của hợp tác xã;\nd) Được tham dự hoặc bầu đại biểu tham dự Đại hội thành viên;\nđ) Được biểu quyết nội dung thuộc thẩm quyền của Đại hội thành viên;\ne) Ứng cử, đề cử thành viên Hội đồng quản trị, Giám\nđốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên và các chức danh quản lý khác được bầu;\ng) Kiến nghị, yêu cầu Hội đồng quản trị, Giám đốc\n(Tổng giám đốc), Ban kiểm soát hoặc kiểm soát viên giải trình về hoạt động của hợp tác xã;\nh) Yêu cầu Hội đồng quản trị, Giám đốc (Tổng giám đốc),\nBan kiểm soát hoặc kiểm soát viên triệu tập Đại hội thành viên bất thường;\ni) Được cung cấp thông tin cần thiết liên quan đến hoạt động của hợp tác xã; được hỗ trợ đào tạo, bồi dưỡng và nâng cao trình độ\nchuyên môn nghiệp vụ phục vụ hoạt động của hợp tác xã;\nk) Ra khỏi hợp tác xã theo quy định của Luật này và\nĐiều lệ;\nl) Được trả lại một phần hoặc toàn bộ phần vốn góp theo quy định của Luật này và Điều lệ;\nm) Được nhận phần giá trị tài sản còn lại của hợp tác xã theo quy định của Luật này và Điều lệ;\nn) Khiếu nại, tố cáo, khởi kiện theo quy định của pháp luật;\no) Quyền khác theo quy định của pháp luật và Điều lệ.\n2. Thành viên liên kết góp vốn có quyền sau đây:\na) Các quyền quy định tại các điểm b, c, g, i, k,\nl, m, n và o khoản 1 Điều này;\nb) Tham gia và phát biểu nhưng không được biểu quyết tại cuộc họp Đại hội thành viên khi được mời.\n3. Thành viên liên kết không góp vốn có quyền sau\nđây:\na) Các quyền quy định tại các điểm a, c, i, k, n và\no khoản 1 Điều này;\nb) Tham gia và phát biểu nhưng không được biểu quyết tại cuộc họp Đại hội thành viên khi được mời.\nĐiều 32. Nghĩa vụ của thành viên hợp tác xã\n1. Thành viên chính thức có nghĩa vụ sau đây:\na) Góp đủ, đúng thời hạn phần vốn góp đã cam kết theo quy định của Điều lệ;\nb) Sử dụng sản phẩm, dịch vụ của hợp tác xã đã đăng ký hoặc góp sức lao động theo thỏa thuận với hợp tác xã;\nc) Chịu trách nhiệm về các khoản nợ, nghĩa vụ tài chính của hợp tác xã trong phạm vi phần vốn góp vào hợp tác xã;\nd) Bồi thường thiệt hại do mình gây ra cho hợp tác xã theo quy định của pháp luật và Điều lệ;\nđ) Tuân thủ tôn chỉ, mục đích, Điều lệ, quy chế của hợp tác xã, nghị quyết Đại hội thành viên và quyết định của Hội đồng quản trị đối với tổ chức quản trị đầy đủ hoặc Giám đốc đối với tổ chức quản trị rút gọn;\ne) Nghĩa vụ khác theo quy định của pháp luật và Điều lệ.\n2. Thành viên liên kết góp vốn có nghĩa vụ quy định tại các điểm a, c, d, đ và e khoản 1 Điều này.\n3. Thành viên liên kết không góp vốn có nghĩa vụ\nsau đây:\na) Nộp phí thành viên theo quy định của Điều lệ.\nPhí thành viên không phải là khoản thu thuộc ngân sách nhà nước theo quy định của Luật Phí và lệ phí.\nb) Nghĩa vụ quy định tại các điểm b, d, đ và e khoản 1 Điều này.\nĐiều 33. Chấm dứt tư cách thành viên hợp tác xã\n1. Các trường hợp chấm dứt tư cách thành viên chính thức:\na) Thành viên là cá nhân đã chết; bị Tòa án tuyên bố\nlà đã chết, mất tích, bị hạn chế hoặc mất năng lực hành vi dân sự, có khó khăn trong nhận thức, làm chủ hành vi;\nb) Thành viên là tổ chức chấm dứt tồn tại, giải thể,\nphá sản;\nc) Hợp tác xã chấm dứt tồn tại, giải thể, phá sản;\nd) Thành viên tự nguyện ra khỏi hợp tác xã;\nđ) Thành viên bị khai trừ theo quy định của Điều lệ;\ne) Thành viên không sử dụng sản phẩm, dịch vụ hoặc không góp sức lao động trong thời gian liên tục theo quy định của Điều lệ;\ng) Tại thời điểm cam kết góp đủ vốn, thành viên không thực hiện góp vốn hoặc góp vốn thấp hơn vốn góp tối thiểu quy định trong\nĐiều lệ.\n2. Các trường hợp chấm dứt tư cách thành viên liên kết góp vốn theo quy định tại các điểm a, b, c, d, đ và g khoản 1 Điều này.\n3. Các trường hợp chấm dứt tư cách thành viên liên kết không góp vốn:\na) Các trường hợp quy định tại các điểm a, b, c, d,\nđ và e khoản 1 Điều này;\nb) Không nộp phí thành viên theo quy định của Điều lệ.\n4. Thẩm quyền quyết định chấm dứt tư cách thành viên, giải quyết quyền, nghĩa vụ đối với thành viên trong trường hợp chấm dứt tư cách thành viên thực hiện theo quy định của Luật này và Điều lệ.\nMục 2. THÀNH VIÊN LIÊN HIỆP HỢP TÁC XÃ\nĐiều 34. Điều kiện trở thành thành viên liên hiệp hợp tác xã\n1. Thành viên liên hiệp hợp tác xã bao gồm:\na) Thành viên chính thức là hợp tác xã;\nb) Thành viên liên kết góp vốn, thành viên liên kết không góp vốn là pháp nhân Việt Nam.\n2. Hợp tác xã, pháp nhân Việt Nam phải có đơn tự\nnguyện gia nhập, góp vốn và đáp ứng điều kiện theo quy định của Luật này và Điều lệ.\n3. Thành viên của liên hiệp hợp tác xã có thể đồng thời là thành viên của nhiều liên hiệp hợp tác xã, trừ trường hợp Điều lệ có\nquy định khác.\n4. Tổ chức kinh tế có vốn đầu tư nước ngoài khi tham gia là thành viên chính thức, thành viên liên kết góp vốn của liên hiệp hợp tác xã phải đáp ứng các điều kiện sau đây:\na) Điều kiện tiếp cận thị trường đối với nhà đầu tư\nnước ngoài theo quy định của pháp luật về đầu tư và pháp luật có liên quan;\nb) Điều kiện bảo đảm quốc phòng, an ninh theo quy định của pháp luật về đầu tư.\n5. Liên hiệp hợp tác xã có thành viên chính thức,\nthành viên liên kết góp vốn là tổ chức kinh tế có vốn đầu tư nước ngoài phải\nđáp ứng điều kiện tiếp cận thị trường đối với nhà đầu tư nước ngoài theo quy định của pháp luật về đầu tư và pháp luật có liên quan.\n6. Tổng số thành viên chính thức là tổ chức kinh tế\ncó vốn đầu tư nước ngoài phải chiếm tỷ lệ dưới 35% tổng số thành viên chính thức của liên hiệp hợp tác xã.\nĐiều 35. Quyền của thành viên liên hiệp hợp tác xã\n1. Thành viên chính thức có quyền sau đây:\na) Được liên hiệp hợp tác xã cung ứng sản phẩm, dịch vụ, việc làm;\nb) Được phân phối thu nhập theo quy định của Luật này và Điều lệ của liên hiệp hợp tác xã;\nc) Được hưởng phúc lợi của liên hiệp hợp tác xã;\nd) Được tham dự hoặc bầu đại biểu tham dự Đại hội thành viên;\nđ) Được biểu quyết nội dung thuộc thẩm quyền của Đại hội thành viên;\ne) Ứng cử, đề cử thành viên Hội đồng quản trị, Giám\nđốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên và các chức danh quản lý khác được bầu;\ng) Kiến nghị, yêu cầu Hội đồng quản trị, Giám đốc\n(Tổng giám đốc), Ban kiểm soát hoặc kiểm soát viên giải trình về hoạt động của liên hiệp hợp tác xã;\nh) Yêu cầu Hội đồng quản trị, Giám đốc (Tổng giám đốc),\nBan kiểm soát hoặc kiểm soát viên triệu tập Đại hội thành viên bất thường;\ni) Được cung cấp thông tin cần thiết liên quan đến hoạt động của liên hiệp hợp tác xã; được hỗ trợ đào tạo, bồi dưỡng và nâng cao trình độ nghiệp vụ phục vụ hoạt động của liên hiệp hợp tác xã;\nk) Ra khỏi liên hiệp hợp tác xã theo quy định của Luật này và Điều lệ;\nl) Được trả lại một phần hoặc toàn bộ phần vốn góp theo quy định của Luật này và Điều lệ;\nm) Được nhận giá trị tài sản còn lại của liên hiệp hợp tác xã theo quy định của Luật này và Điều lệ;\nn) Khiếu nại, tố cáo, khởi kiện theo quy định của pháp luật;\no) Quyền khác theo quy định của pháp luật và Điều lệ.\n2. Thành viên liên kết góp vốn có quyền sau đây:\na) Các quyền quy định tại các điểm b, c, g, i, k,\nl, m, n và o khoản 1 Điều này;\nb) Tham gia và phát biểu nhưng không được biểu quyết tại cuộc họp Đại hội thành viên khi được mời.\n3. Thành viên liên kết không góp vốn có quyền sau\nđây:\na) Các quyền quy định tại các điểm a, c, i, k, n và\no khoản 1 Điều này;\nb) Tham gia và phát biểu nhưng không được biểu quyết tại cuộc họp Đại hội thành viên khi được mời.\nĐiều 36. Nghĩa vụ của thành viên liên hiệp hợp tác xã\n1. Thành viên chính thức có nghĩa vụ sau đây:\na) Góp đủ, đúng thời hạn phần vốn góp đã cam kết theo quy định của Điều lệ;\nb) Sử dụng sản phẩm, dịch vụ của liên hiệp hợp tác xã đã đăng ký hoặc góp sức lao động theo thỏa thuận với liên hiệp hợp tác xã;\nc) Chịu trách nhiệm về các khoản nợ, nghĩa vụ tài chính của liên hiệp hợp tác xã trong phạm vi phần vốn góp;\nd) Bồi thường thiệt hại do mình gây ra cho liên hiệp hợp tác xã theo quy định của pháp luật;\nđ) Tuân thủ tôn chỉ, mục đích, Điều lệ, quy chế của liên hiệp hợp tác xã, nghị quyết Đại hội thành viên và quyết định của Hội đồng quản trị đối với tổ chức quản trị đầy đủ hoặc Giám đốc đối với tổ chức quản trị\nrút gọn;\ne) Nghĩa vụ khác theo quy dinh của pháp luật và Điều lệ.\n2. Thành viên liên kết góp vốn có nghĩa vụ quy định tại các điểm a, c, d, đ và e khoản 1 Điều này.\n3. Thành viên liên kết không góp vốn có nghĩa vụ\nsau đây:\na) Nộp phí thành viên theo quy định của Điều lệ.\nPhí thành viên không phải là khoản thu thuộc ngân sách nhà nước theo quy định của Luật Phí và lệ phí;\nb) Nghĩa vụ quy định tại các điểm b, d, đ và e khoản 1 Điều này.\nĐiều 37. Chấm dứt tư cách thành viên liên hiệp hợp tác xã\n1. Các trường hợp chấm dứt tư cách thành viên chính thức bao gồm:\na) Thành viên chấm dứt tồn tại, giải thể, phá sản;\nb) Liên hiệp hợp tác xã chấm dứt tồn tại, giải thể,\nphá sản;\nc) Thành viên tự nguyện ra khối liên hiệp hợp tác xã;\nd) Thành viên bị khai trừ theo quy định của Điều lệ;\nđ) Thành viên không sử dụng sản phẩm, dịch vụ hoặc không góp sức lao động trong thời gian liên tục theo quy định của Điều lệ;\ne) Tại thời điểm cam kết góp đủ vốn, thành viên không thực hiện góp vốn hoặc góp vốn thấp hơn vốn góp tối thiểu quy định trong\nĐiều lệ.\n2. Các trường hợp chấm dứt tư cách thành viên liên kết góp vốn theo quy định tại các điểm a, b, c, d và e khoản 1 Điều này.\n3. Các trường hợp chấm dứt tư cách thành viên liên kết không góp vốn bao gồm:\na) Các trường hợp quy định tại các điểm a, b, c, d và đ khoản 1 Điều này;\nb) Không nộp phí thành viên theo quy định của Điều lệ.\n4. Thẩm quyền quyết định chấm dứt tư cách thành viên,\ngiải quyết quyền, nghĩa vụ đối với thành viên trong trường hợp chấm dứt tư cách thành viên thực hiện theo quy định của Luật này và Điều lệ.\nChương IV THÀNH LẬP HỢP TÁC XÃ,\nLIÊN HIỆP HỢP TÁC XÃ\nĐiều 38. Sáng lập viên 1. Sáng lập viên hợp tác xã là cá nhân, tổ chức tự\nnguyện cam kết tham gia thành lập và là thành viên chính thức của hợp tác xã.\nSáng lập viên liên hiệp hợp tác xã là hợp tác xã tự\nnguyện cam kết tham gia thành lập và là thành viên chính thức của liên hiệp hợp tác xã.\n2. Sáng lập viên vận động, tuyên truyền thành lập;\nxây dựng phương án sản xuất, kinh doanh, dự thảo Điều lệ; chuẩn bị các điều kiện và triển khai các công việc để tổ chức hội nghị thành lập hợp tác xã, liên hiệp hợp tác xã.\n3. Sáng lập viên có thể liên hệ với cơ quan đăng ký\nkinh doanh, cơ quan nhà nước có thẩm quyền hoặc tổ chức đại diện nơi thành lập hoặc cơ quan, tổ chức khác để được tư vấn, hỗ trợ việc thành lập.\n4. Sáng lập viên là tổ chức kinh tế có vốn đầu tư\nnước ngoài, cá nhân là nhà đầu tư nước ngoài phải đáp ứng điều kiện tiếp cận thị\ntrường đối với nhà đầu tư nước ngoài theo quy định của pháp luật về đầu tư và\npháp luật có liên quan.\nĐiều 39. Hội nghị thành lập hợp tác xã, liên hiệp hợp tác xã\n1. Hội nghị thành lập hợp tác xã, liên hiệp hợp tác xã do sáng lập viên tổ chức có thành phần bao gồm:\na) Sáng lập viên là cá nhân;\nb) Người đại diện theo pháp luật hoặc người đại diện theo ủy quyền của sáng lập viên là tổ chức;\nc) Cá nhân, người đại diện theo pháp luật hoặc người\nđại diện theo ủy quyền của tổ chức khác có nguyện vọng gia nhập hợp tác xã,\nliên hiệp hợp tác xã;\nd) Đại diện của tổ chức đại diện có thể được mời tham gia hội nghị nhưng không có quyền biểu quyết.\n2. Hội nghị thành lập hợp tác xã, liên hiệp hợp tác xã được thực hiện theo trình tự sau đây:\na) Thảo luận về dự thảo Điều lệ; danh sách thành viên; phương án sản xuất, kinh doanh; tổ chức quản trị;\nb) Thông qua Điều lệ;\nc) Thông qua danh sách thành viên là cá nhân, tổ chức tán thành Điều lệ và đủ điều kiện theo quy định của Luật này và pháp luật có\nliên quan.\n3. Thành viên chính thức quyết định các nội dung sau đây:\na) Phương án sản xuất, kinh doanh;\nb) Bầu thành viên Hội đồng quản trị và Chủ tịch Hội\nđồng quản trị đối với tổ chức quản trị đầy đủ hoặc bầu Giám đốc đối với tổ chức quản trị rút gọn. Hội đồng quản trị bổ nhiệm Giám đốc (Tổng giám đốc);\nc) Bầu thành viên Ban kiểm soát và Trưởng Ban kiểm soát đối với tổ chức quản trị đầy đủ hoặc bầu kiểm soát viên đối với tổ chức quản trị rút gọn;\nd) Người được ủy quyền đăng ký thành lập và thực hiện các nội dung khác có liên quan đến việc thành lập và tổ chức, hoạt động của hợp tác xã, liên hiệp hợp tác xã.\n4. Thành viên chính thức, thành viên liên kết góp vốn\nđịnh giá, thông qua kết quả định giá tài sản góp vốn của các thành viên theo quy định tại khoản 1 Điều 77 của Luật này.\n5. Nghị quyết của hội nghị thành lập bao gồm những nội dung quy định tại khoản 3 Điều này và phải được biểu quyết theo nguyên tắc\nđa số, mỗi thành viên một phiếu bầu ngang nhau.\nĐiều 40. Nội dung của Điều lệ\nhợp tác xã, liên hiệp hợp tác xã\nNội dung của Điều lệ không được trái với quy định của Luật này và pháp luật có liên quan, bao gồm các nội dung chủ yếu sau đây:\n1. Tên, địa chỉ trụ sở chính; biểu tượng (nếu có);\n2. Ngành, nghề kinh doanh;\n3. Điều kiện, thủ tục kết nạp thành viên;\n4. Các trường hợp chấm dứt và thủ tục chấm dứt tư\ncách thành viên, trong đó quy định cụ thể về điều kiện chấm dứt tư cách thành viên, bao gồm:\na) Trường hợp khai trừ thành viên;\nb) Mức độ thường xuyên sử dụng sản phẩm, dịch vụ hoặc thời gian liên tục không góp sức lao động của thành viên chính thức;\nc) Giá trị tối thiểu của sản phẩm, dịch vụ mà thành viên chính thức phải sử dụng;\n5. Quyền, nghĩa vụ của thành viên;\n6. Tổ chức quản trị; thẩm quyền của Đại hội thành viên; nhiệm vụ, quyền hạn của Hội đồng quản trị, Giám đốc (Tổng giám đốc), Ban kiểm soát đối với tổ chức quản trị đầy đủ hoặc nhiệm vụ, quyền hạn của Giám đốc,\nkiểm soát viên đối với tổ chức quản trị rút gọn;\n7. Số lượng, chức danh và quyền, nghĩa vụ của người\nđại diện theo pháp luật; phân chia quyền, nghĩa vụ của người đại diện theo pháp luật trong trường hợp hợp tác xã, liên hiệp hợp tác xã có nhiều hơn một người đại diện theo pháp luật;\n8. Vốn điều lệ; tăng, giảm vốn điều lệ; vốn góp tối thiểu, vốn góp tối đa, hình thức, thời hạn góp vốn; định giá tài sản góp vốn;\ntrả lại một phần hoặc toàn bộ phần vốn góp của thành viên chính thức, thành viên liên kết góp vốn;\n9. Phí thành viên trong trường hợp có thành viên liên kết không góp vốn;\n10. Hình thức tổ chức Đại hội thành viên; cách thức biểu quyết tại Đại hội thành viên; cách thức bầu đại biểu tham dự và biểu quyết tại Đại hội thành viên trong trường hợp Đại hội thành viên tổ chức theo hình thức\nđại hội đại biểu;\n11. Tỷ lệ giá trị giao dịch nội bộ tối thiểu;\n12. Đầu tư, góp vốn, mua cổ phần, thành lập doanh nghiệp, liên danh, liên kết với tổ chức kinh tế;\n13. Lập quỹ; tỷ lệ trích lập quỹ; tỷ lệ, phương thức phân phối thu nhập;\n14. Quản lý tài chính, sử dụng và xử lý tài sản, vốn,\nquỹ và khoản lỗ;\n15. Nguyên tắc trả thù lao, tiền lương, tiền công,\ntiền thưởng và chế độ khác cho thành viên Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên, người lao động;\n16. Trình tự, thủ tục cấp, cấp lại, cấp đổi, thu hồi Giấy chứng nhận phần vốn góp;\n17. Trình tự, thủ tục sửa đổi, bổ sung Điều lệ;\n18. Biện pháp xử lý thành viên nợ quá hạn;\n19. Xử lý vi phạm Điều lệ và nguyên tắc giải quyết tranh chấp nội bộ.\nĐiều 41. Đăng ký hợp tác xã,\nliên hiệp hợp tác xã\n1. Đăng ký hợp tác xã, liên hiệp hợp tác xã bao gồm\nđăng ký thành lập hợp tác xã, liên hiệp hợp tác xã; đăng ký chuyển đổi tổ hợp tác thành hợp tác xã; đăng ký hoạt động chi nhánh, văn phòng đại diện, địa điểm kinh doanh và nghĩa vụ đăng ký, thông báo khác theo quy định của Luật này.\n2. Hồ sơ đăng ký được gửi đến cơ quan đăng ký kinh doanh theo một trong các phương thức sau đây:\na) Bằng bản giấy nộp trực tiếp tại cơ quan đăng ký\nkinh doanh;\nb) Bằng bản giấy qua dịch vụ bưu chính;\nc) Qua hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh.\n3. Chính phủ quy định về cơ\nquan đăng ký kinh doanh, trình tự, thủ tục, liên thông trong đăng ký hợp tác xã, liên hiệp hợp tác xã.\n4. Bộ trưởng Bộ Kế hoạch và Đầu tư ban hành biểu mẫu thực hiện thủ tục đăng ký hợp tác xã, liên hiệp hợp tác xã.\nĐiều 42. Đăng ký thành lập hợp tác xã, liên hiệp hợp tác xã\n1. Trước khi hoạt động, người được ủy quyền đăng ký\nthành lập hợp tác xã, liên hiệp hợp tác xã thực hiện thủ tục đăng ký thành lập tại cơ quan đăng ký kinh doanh nơi đặt trụ sở chính.\n2. Hồ sơ đăng ký thành lập bao gồm:\na) Giấy đề nghị đăng ký thành lập;\nb) Điều lệ;\nc) Nghị quyết hội nghị thành lập;\nd) Danh sách thành viên chính thức, thành viên liên kết góp vốn;\nđ) Danh sách, số định danh cá nhân của người đại diện theo pháp luật là người Việt Nam; danh sách, bản sao giấy tờ pháp lý của người\nđại diện theo pháp luật là người nước ngoài;\ne) Bản sao giấy chứng nhận đăng ký đầu tư theo quy\nđịnh tại điểm b khoản 1 Điều 30 của Luật này;\ng) Bản sao giấy chứng nhận đăng ký đầu tư đối với dự\nán thành lập hợp tác xã, liên hiệp hợp tác xã trong trường hợp hợp tác xã, liên hiệp hợp tác xã được tham gia thành lập bởi cá nhân là nhà đầu tư nước ngoài hoặc tổ chức kinh tế có vốn đầu tư nước ngoài theo quy định của pháp luật về đầu tư.\n3. Người được ủy quyền đăng ký thành lập hợp tác xã, liên hiệp hợp tác xã phải kê khai đầy đủ, trung thực và chính xác các nội dung quy định tại khoản 2 Điều này và chịu trách nhiệm trước pháp luật về các nội dung đã kê khai.\n4. Trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan đăng ký kinh doanh có trách nhiệm xem xét tính hợp lệ của hồ sơ\nđăng ký và cấp Giấy chứng nhận đăng ký hợp tác xã; trường hợp hồ sơ chưa hợp lệ,\ncơ quan đăng ký kinh doanh phải thông báo bằng văn bản nội dung cần sửa đổi, bổ\nsung cho người được ủy quyền đăng ký thành lập hợp tác xã, liên hiệp hợp tác xã; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\nĐiều 43. Nội dung giấy đề nghị\nđăng ký thành lập hợp tác xã, liên hiệp hợp tác xã\nGiấy đề nghị đăng ký thành lập bao gồm nội dung chủ\nyếu sau đây:\n1. Tên hợp tác xã, liên hiệp hợp tác xã;\n2. Địa chỉ trụ sở chính, số điện thoại của hợp tác xã, liên hiệp hợp tác xã;\n3. Ngành, nghề kinh doanh;\n4. Vốn điều lệ;\n5. Số lượng thành viên chính thức, thành viên liên kết góp vốn, trong đó nêu rõ thông tin thành viên chính thức, thành viên liên kết góp vốn là cá nhân là nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài;\n6. Họ, tên, chữ ký, địa chỉ liên lạc, quốc tịch, số\nđịnh danh cá nhân hoặc số giấy tờ pháp lý đối với người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã;\n7. Thông tin đăng ký thuế.\nĐiều 44. Giấy chứng nhận đăng ký hợp tác xã\n1. Điều kiện cấp Giấy chứng nhận đăng ký hợp tác xã:\na) Ngành, nghề đăng ký kinh doanh không bị cấm đầu tư kinh doanh;\nb) Có hồ sơ đăng ký hợp lệ;\nc) Tên của hợp tác xã, liên hiệp hợp tác xã theo quy định của Luật này;\nd) Nộp đủ lệ phí đăng ký theo quy định của pháp luật về phí và lệ phí.\n2. Hợp tác xã, liên hiệp hợp tác xã được cấp lại, cấp\nđổi Giấy chứng nhận đăng ký hợp tác xã theo quy định của Chính phủ. Khi cấp lại,\ncấp đổi Giấy chứng nhận đăng ký hợp tác xã thì hợp tác xã, liên hiệp hợp tác xã\nphải nộp lệ phí theo quy định của pháp luật.\nĐiều 45. Nội dung Giấy chứng nhận đăng ký hợp tác xã\nGiấy chứng nhận đăng ký hợp tác xã bao gồm nội dung chủ yếu sau đây;\n1. Tên hợp tác xã, liên hiệp hợp tác xã;\n2. Địa chỉ trụ sở chính;\n3. Mã số hợp tác xã, liên hiệp hợp tác xã;\n4. Vốn điều lệ;\n5. Họ, tên, địa chỉ liên lạc, quốc tịch, số định danh cá nhân hoặc số giấy tờ pháp lý của người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã.\nĐiều 46. Mã số hợp tác xã,\nliên hiệp hợp tác xã\n1. Mã số hợp tác xã, liên hiệp hợp tác xã được tạo bởi hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh, cấp cho hợp tác xã, liên hiệp hợp tác xã khi thành lập.\n2. Mỗi hợp tác xã, liên hiệp hợp tác xã có một mã số\nduy nhất và không được sử dụng lại để cấp cho tổ chức khác.\n3. Mã số hợp tác xã, liên hiệp hợp tác xã được dùng\nđể thực hiện nghĩa vụ về thuế, thủ tục hành chính và quyền, nghĩa vụ khác.\nĐiều 47. Đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã phải đăng ký\nthay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã khi thay đổi một trong các thông tin quy định tại khoản 1, 2 và 5 Điều 45 của Luật này hoặc khi thay đổi vốn điều lệ từ 5% vốn điều lệ hoặc từ 01 tỷ đồng trở lên hoặc khi tổ chức lại hợp tác xã, liên hiệp hợp tác xã. Việc thay đổi được thực hiện theo trình tự sau đây:\na) Trong thời hạn 10 ngày kể từ ngày có thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã, hợp tác xã, liên hiệp hợp tác xã gửi hồ\nsơ đăng ký thay đổi đến cơ quan đăng ký kinh doanh;\nb) Trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan đăng ký kinh doanh có trách nhiệm xem xét tính hợp lệ của hồ sơ\nvà cấp Giấy chứng nhận đăng ký hợp tác xã; trường hợp hồ sơ chưa hợp lệ, cơ\nquan đăng ký kinh doanh phải thông báo bằng văn bản nội dung cần sửa đổi, bổ\nsung; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\n2. Việc đăng ký thay đổi nội dung Giấy chứng nhận\nđăng ký hợp tác xã theo quyết định của Tòa án hoặc Trọng tài thực hiện theo trình tự sau đây:\na) Trong thời hạn 10 ngày kể từ ngày bản án, quyết\nđịnh của Tòa án đã có hiệu lực pháp luật hoặc phán quyết của Trọng tài có hiệu lực, người đề nghị đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã\ngửi hồ sơ đăng ký thay đổi đến cơ quan đăng ký kinh doanh;\nb) Trong thời hạn 03 ngày làm việc kể từ ngày nhận\nđược hồ sơ đăng ký thay đổi, cơ quan đăng ký kinh doanh có trách nhiệm xem xét và cấp Giấy chứng nhận đăng ký hợp tác xã theo nội dung bản án, quyết định của Tòa án đã có hiệu lực pháp luật hoặc phán quyết của Trọng tài có hiệu lực; trường hợp hồ sơ chưa hợp lệ, cơ quan đăng ký kinh doanh phải thông báo bằng văn bản nội dung cần sửa đổi, bổ sung; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\n3. Chính phủ quy định hồ sơ đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã.\nĐiều 48. Thông báo thay đổi nội dung đăng ký hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã phải thông báo với cơ quan đăng ký kinh doanh khi có thay đổi một trong các nội dung sau đây:\na) Đăng ký về ngành, nghề kinh doanh;\nb) Thông tin đăng ký thuế;\nc) Thông tin thành viên chính thức, thành viên liên kết góp vốn là tổ chức kinh tế có vốn đầu tư nước ngoài, cá nhân là nhà đầu tư\nnước ngoài.\n2. Việc thông báo được thực hiện theo trình tự sau\nđây:\na) Trong thời hạn 10 ngày kể từ ngày có thay đổi nội dung quy định tại khoản 1 Điều này, hợp tác xã, liên hiệp hợp tác xã gửi hồ sơ\nthông báo thay đổi đến cơ quan đăng ký kinh doanh;\nb) Trong thời hạn 03 ngày làm việc kể từ ngày nhận\nđược hồ sơ thông báo, cơ quan đăng ký kinh doanh có trách nhiệm xem xét tính hợp lệ của hồ sơ và thực hiện thay đổi nội dung đăng ký; trường hợp hồ sơ chưa hợp lệ, cơ quan đăng ký kinh doanh phải thông báo bằng văn bản nội dung cần sửa đổi,\nbổ sung; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\n3. Thông báo thay đổi nội dung đăng ký hợp tác xã,\nliên hiệp hợp tác xã theo quyết định của Tòa án hoặc Trọng tài thực hiện theo trình tự sau đây:\na) Trong thời hạn 10 ngày kể từ ngày bản án, quyết\nđịnh của Tòa án đã có hiệu lực pháp luật hoặc phán quyết của Trọng tài có hiệu lực, người đề nghị thay đổi nội dung đăng ký gửi hồ sơ thông báo thay đổi nội dung đăng ký đến cơ quan đăng ký kinh doanh;\nb) Trong thời hạn 03 ngày làm việc kể từ ngày nhận\nđược hồ sơ thông báo, cơ quan đăng ký kinh doanh có trách nhiệm xem xét và thực hiện thay đổi nội dung đăng ký theo nội dung bản án, quyết định của Tòa án đã\ncó hiệu lực pháp luật hoặc phán quyết của Trọng tài có hiệu lực; trường hợp hồ\nsơ chưa hợp lệ, cơ quan đăng ký kinh doanh phải thông báo bằng văn bản nội dung cần sửa đổi, bổ sung; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\n4. Chính phủ quy định hồ sơ\nthông báo thay đổi nội dung đăng ký hợp tác xã, liên hiệp hợp tác xã.\nĐiều 49. Công bố nội dung đăng ký của hợp tác xã, liên hiệp hợp tác xã\n1. Sau khi cấp Giấy chứng nhận đăng ký hợp tác xã,\ncơ quan đăng ký kinh doanh công bố nội dung đăng ký của hợp tác xã, liên hiệp hợp tác xã trên hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh. Nội dung công bố bao gồm:\na) Nội dung Giấy chứng nhận đăng ký hợp tác xã;\nb) Ngành, nghề kinh doanh.\n2. Trường hợp đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã theo quy định tại Điều 47 của Luật này,\nthông báo thay đổi nội dung đăng ký hợp tác xã, liên hiệp hợp tác xã theo quy định tại Điều 48 của Luật này, những nội dung thay đổi phải được công bố trên hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh.\n3. Nội dung đăng ký, nội dung thay đổi theo quy định tại khoản 1 và khoản 2 Điều này được công bố trong 30 ngày liên tục kể từ ngày hồ sơ được chấp thuận.\nĐiều 50. Tên của hợp tác xã,\nliên hiệp hợp tác xã, chi nhánh, văn phòng đại diện và địa điểm kinh doanh 1. Tên tiếng Việt của hợp tác xã, liên hiệp hợp tác xã bao gồm hai thành tố theo thứ tự sau đây:\na) Tên của hợp tác xã được bắt đầu bằng cụm từ “Hợp tác xã”. Đối với Quỹ hỗ trợ phát triển hợp tác xã hoạt động theo mô hình hợp tác xã thì tên bắt đầu bằng cụm từ “Quỹ hỗ trợ phát triển hợp tác xã”. Tên của liên hiệp hợp tác xã được bắt đầu bằng cụm từ “Liên hiệp hợp tác xã”;\nb) Tên riêng được viết bằng các chữ cái trong bảng chữ cái tiếng Việt, các chữ F, J, Z, W, chữ số và ký hiệu.\n2. Tên bằng tiếng nước ngoài của hợp tác xã, liên hiệp hợp tác xã là tên được dịch từ tên tiếng Việt sang một trong những tiếng nước ngoài hệ chữ La-tinh. Khi dịch sang tiếng nước ngoài, tên riêng của hợp tác xã, liên hiệp hợp tác xã có thể giữ nguyên hoặc dịch theo nghĩa tương ứng sang tiếng nước ngoài.\n3. Tên viết tắt của hợp tác xã, liên hiệp hợp tác xã\nđược viết tắt từ tên tiếng Việt hoặc tên bằng tiếng nước ngoài.\n4. Tên chi nhánh, văn phòng đại diện, địa điểm kinh doanh phải bao gồm tên hợp tác xã, liên hiệp hợp tác xã kèm theo cụm từ “Chi nhánh” đối với chi nhánh, cụm từ “Văn phòng đại diện” đối với văn phòng đại diện,\ncụm từ “Địa điểm kinh doanh” đối với địa điểm kinh doanh.\n5. Việc đặt tên riêng của hợp tác xã, liên hiệp hợp tác xã không được vi phạm quy định sau đây:\na) Đặt tên trùng hoặc tên gây nhầm lẫn với tên của hợp tác xã, liên hiệp hợp tác xã đã đăng ký trên phạm vi toàn quốc;\nb) Đặt tên xâm phạm quyền sở hữu công nghiệp đối với tên thương mại, nhãn hiệu, chỉ dẫn địa lý của tổ chức, cá nhân khác theo quy định của pháp luật về sở hữu trí tuệ;\nc) Sử dụng tên cơ quan nhà nước, đơn vị lực lượng vũ\ntrang nhân dân, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị\nxã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp để làm toàn bộ hoặc một phần tên riêng của hợp tác xã, liên hiệp hợp tác xã, trừ trường hợp có sự chấp thuận của cơ quan, đơn vị hoặc tổ chức đó;\nd) Sử dụng từ ngữ, ký hiệu vi phạm truyền thống lịch sử, văn hóa, đạo đức và thuần phong mỹ tục của dân tộc.\n6. Tên của hợp tác xã, liên hiệp hợp tác xã, chi nhánh, văn phòng đại diện phải được đăng ký tại cơ quan đăng ký kinh doanh.\n7. Chính phủ quy định chi tiết Điều này.\nĐiều 51. Trụ sở chính của hợp tác xã, liên hiệp hợp tác xã\nTrụ sở chính của hợp tác xã, liên hiệp hợp tác xã đặt trên lãnh thổ Việt Nam là địa chỉ liên lạc của hợp tác xã, liên hiệp hợp tác xã\nđược xác định theo địa giới đơn vị hành chính.\nĐiều 52. Dấu của hợp tác xã,\nliên hiệp hợp tác xã\n1. Dấu bao gồm dấu được làm tại cơ sở khắc dấu hoặc dấu dưới hình thức chữ ký số theo quy định của pháp luật về giao dịch điện tử.\n2. Hợp tác xã, liên hiệp hợp tác xã quyết định loại dấu, số lượng, hình thức và nội dung dấu của hợp tác xã, liên hiệp hợp tác xã,\nchi nhánh, văn phòng đại diện và đơn vị khác của hợp tác xã, liên hiệp hợp tác xã.\n3. Việc quản lý và lưu giữ dấu được thực hiện theo quy định của Điều lệ hoặc quy chế do hợp tác xã, liên hiệp hợp tác xã, chi nhánh, văn phòng đại diện hoặc đơn vị khác của hợp tác xã, liên hiệp hợp tác xã\ncó dấu ban hành. Hợp tác xã, liên hiệp hợp tác xã sử dụng dấu trong hoạt động theo quy định của pháp luật.\nĐiều 53. Chi nhánh, văn phòng đại diện và địa điểm kinh doanh của hợp tác xã, liên hiệp hợp tác xã\n1. Chi nhánh là đơn vị phụ thuộc của hợp tác xã,\nliên hiệp hợp tác xã, có nhiệm vụ thực hiện toàn bộ hoặc một phần chức năng của hợp tác xã, liên hiệp hợp tác xã, bao gồm cả chức năng đại diện theo ủy quyền.\nNgành, nghề kinh doanh của chi nhánh phải đúng với ngành, nghề kinh doanh của hợp tác xã, liên hiệp hợp tác xã.\n2. Văn phòng đại diện là đơn vị phụ thuộc của hợp tác xã, liên hiệp hợp tác xã, có nhiệm vụ đại diện theo ủy quyền cho lợi ích của hợp tác xã, liên hiệp hợp tác xã. Văn phòng đại diện không thực hiện chức năng kinh doanh của hợp tác xã, liên hiệp hợp tác xã.\n3. Địa điểm kinh doanh là nơi hợp tác xã, liên hiệp hợp tác xã tiến hành hoạt động kinh doanh cụ thể.\nĐiều 54. Cung cấp thông tin về\nnội dung đăng ký của hợp tác xã, liên hiệp hợp tác xã\n1. Tổ chức, cá nhân có quyền đề nghị cơ quan đăng ký kinh doanh cung cấp thông tin về nội dung đăng ký của hợp tác xã, liên hiệp hợp tác xã được lưu trữ trên hệ thống thông tin điện tử của cơ quan đăng ký\nkinh doanh và phải nộp phí theo quy định của pháp luật.\n2. Cơ quan đăng ký kinh doanh có nghĩa vụ cung cấp\nđầy đủ và kịp thời thông tin theo quy định tại khoản 1 Điều này.\nĐiều 55. Đăng ký hoạt động chi nhánh, văn phòng đại diện; thông báo địa điểm kinh doanh của hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã có quyền thành lập một hoặc nhiều chi nhánh, văn phòng đại diện tại một địa phương theo địa giới\nđơn vị hành chính ở trong nước theo trình tự sau đây:\na) Hợp tác xã, liên hiệp hợp tác xã gửi hồ sơ đăng ký hoạt động của chi nhánh, văn phòng đại diện đến cơ quan đăng ký kinh doanh nơi hợp tác xã, liên hiệp hợp tác xã đặt chi nhánh, văn phòng đại diện;\nb) Trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ đăng ký hoạt động của chi nhánh, văn phòng đại diện, cơ quan đăng ký kinh doanh có trách nhiệm xem xét tính hợp lệ của hồ sơ và cấp giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện; trường hợp hồ sơ chưa hợp lệ, cơ\nquan đăng ký kinh doanh phải thông báo bằng văn bản nội dung cần sửa đổi, bổ\nsung; trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do.\n2. Trong thời hạn 10 ngày kể từ ngày có thay đổi, hợp tác xã, liên hiệp hợp tác xã gửi hồ sơ đăng ký thay đổi nội dung giấy chứng nhận\nđăng ký hoạt động chi nhánh, văn phòng đại diện ở trong nước đến cơ quan đăng ký kinh doanh.\n3. Hợp tác xã, liên hiệp hợp tác xã có quyền thành lập chi nhánh, văn phòng đại diện ở nước ngoài. Trong thời hạn 30 ngày kể từ\nngày thành lập chi nhánh, văn phòng đại diện ở nước ngoài, hợp tác xã, liên hiệp hợp tác xã phải gửi hồ sơ thông báo tới cơ quan đăng ký kinh doanh nơi hợp tác xã, liên hiệp hợp tác xã đặt trụ sở chính.\n4. Trong thời hạn 10 ngày kể từ ngày quyết định địa\nđiểm kinh doanh, hợp tác xã, liên hiệp hợp tác xã gửi hồ sơ thông báo đến cơ\nquan đăng ký kinh doanh nơi đặt địa điểm kinh doanh.\n5. Chính phủ quy định hồ sơ đăng ký hoạt động; đăng ký thay đổi nội dung đăng ký hoạt động chi nhánh, văn phòng đại diện; thông báo\nđịa điểm kinh doanh của hợp tác xã, liên hiệp hợp tác xã.\nChương V TỔ CHỨC QUẢN TRỊ CỦA HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nMục 1. TỔ CHỨC QUẢN TRỊ VÀ ĐẠI HỘI THÀNH VIÊN\nĐiều 56. Tổ chức quản trị\n1. Tổ chức quản trị của hợp tác xã, liên hiệp hợp tác xã bao gồm hai loại:\na) Tổ chức quản trị đầy đủ bao gồm Đại hội thành viên, Hội đồng quản trị, Giám đốc (Tổng giám đốc), Ban kiểm soát. Chủ tịch Hội\nđồng quản trị có thể kiêm Giám đốc (Tổng giám đốc);\nb) Tổ chức quản trị rút gọn bao gồm Đại hội thành viên, Giám đốc, kiểm soát viên.\n2. Hợp tác xã quy mô nhỏ, vừa, lớn, liên hiệp hợp tác xã từ 10 thành viên trở lên phải tổ chức theo tổ chức quản trị đầy đủ.\n3. Hợp tác xã quy mô siêu nhỏ, liên hiệp hợp tác xã\ndưới 10 thành viên có thể tổ chức theo tổ chức quản trị đầy đủ hoặc tổ chức quản trị rút gọn.\n4. Trường hợp hợp tác xã, liên hiệp hợp tác xã đang tổ chức theo tổ chức quản trị rút gọn phát triển thành hợp tác xã quy mô nhỏ, vừa,\nlớn, liên hiệp hợp tác xã từ 10 thành viên trở lên thì Đại hội thành viên gần nhất phải quyết định việc chuyển sang tổ chức quản trị đầy đủ.\nĐiều 57. Đại hội thành viên 1. Đại hội thành viên là cơ quan quyết định cao nhất của hợp tác xã, liên hiệp hợp tác xã. Đại hội thành viên họp thường niên mỗi năm một lần và có thể họp bất thường. Trường hợp tổ chức theo tổ chức quản trị\nrút gọn, Đại hội thành viên họp định kỳ theo quy định của Điều lệ nhưng ít nhất 03 tháng một lần và có thể họp bất thường.\n2. Đại hội thành viên được tổ chức dưới hình thức đại hội toàn thể hoặc đại hội đại biểu. Đại hội toàn thể bao gồm các thành viên chính thức tham dự và biểu quyết tại cuộc họp Đại hội thành viên. Đại hội đại biểu bao gồm các đại biểu đại diện cho các thành viên chính thức tham dự và biểu quyết tại cuộc họp Đại hội thành viên. Hợp tác xã, liên hiệp hợp tác xã có tổng số thành viên chính thức từ 50 thành viên trở lên có thể tổ chức đại hội đại biểu.\nCuộc họp Đại hội thành viên có thể mời thành viên liên kết góp vốn, thành viên liên kết không góp vốn tham dự.\n3. Cuộc họp Đại hội thành viên có thể được tổ chức bằng hình thức họp trực tiếp, họp trực tuyến hoặc kết hợp giữa họp trực tiếp và\nhọp trực tuyến.\n4. Cuộc họp Đại hội thành viên phải được ghi biên bản,\ncó thể ghi âm, ghi hình để cung cấp cho các thành viên nếu có yêu cầu. Biên bản họp phải có chữ ký của chủ tọa và thư ký. Trường hợp chủ tọa, thư ký từ chối ký\nthì biên bản họp có hiệu lực nếu được trên 50% thành viên tham dự đồng ý ký;\nbiên bản ghi rõ việc chủ tọa, thư ký từ chối ký. Người ký tên trong biên bản họp chịu trách nhiệm liên đới về tính chính xác và trung thực của biên bản họp.\nĐiều 58. Đại biểu tham dự đại hội đại biểu 1. Tiêu chuẩn đại biểu và trình tự, thủ tục bầu đại biểu tham dự đại hội đại biểu do Điều lệ quy định.\n2. Số lượng đại biểu tham dự đại hội đại biểu do Điều lệ quy định nhưng phải bảo đảm yêu cầu sau đây:\na) Không được ít hơn 50% tổng số thành viên chính thức đối với hợp tác xã, liên hiệp hợp tác xã có tổng số thành viên chính thức từ trên 50 đến 100 thành viên;\nb) Không được ít hơn 30% tổng số thành viên chính thức đối với hợp tác xã, liên hiệp hợp tác xã có tổng số thành viên chính thức từ trên 100 đến 300 thành viên;\nc) Không được ít hơn 20% tổng số thành viên chính thức đối với hợp tác xã, liên hiệp hợp tác xã có tổng số thành viên chính thức từ trên 300 đến 1.000 thành viên;\nd) Không được ít hơn 200 đại biểu đối với hợp tác xã, liên hiệp hợp tác xã có tổng số thành viên chính thức trên 1.000 thành viên.\n3. Đại biểu tham dự đại hội đại biểu phải thể hiện\nđược ý kiến, nguyện vọng và có trách nhiệm thông tin về kết quả đại hội cho tất cả thành viên mà mình đại diện.\nĐiều 59. Triệu tập Đại hội thành viên 1. Hội đồng quản trị đối với tổ chức quản trị đầy đủ\nhoặc Giám đốc đối với tổ chức quản trị rút gọn triệu tập Đại hội thành viên thường niên trong thời hạn 04 tháng kể từ ngày kết thúc năm tài chính.\n2. Trường hợp tổ chức theo tổ chức quản trị đầy đủ,\nĐại hội thành viên bất thường được triệu tập trong trường hợp sau đây:\na) Hội đồng quản trị triệu tập để giải quyết những vấn đề vượt quá thẩm quyền;\nb) Hội đồng quản trị triệu tập theo đề nghị của Ban kiểm soát hoặc ít nhất một phần ba tổng số thành viên chính thức;\nc) Chủ tịch Hội đồng quản trị triệu tập trong trường hợp không tổ chức được cuộc họp định kỳ của Hội đồng quản trị sau 02 lần triệu tập.\n3. Trường hợp tổ chức theo tổ chức quản trị rút gọn,\nGiám đốc triệu tập Đại hội thành viên bất thường trong trường hợp sau đây:\na) Giải quyết những vấn đề vượt quá thẩm quyền;\nb) Theo đề nghị của kiểm soát viên hoặc ít nhất một phần ba tổng số thành viên chính thức.\n4. Việc triệu tập Đại hội thành viên bất thường đối với trường hợp quy định tại điểm b khoản 2 và điểm b khoản 3 Điều này được thực hiện như sau:\na) Trong thời hạn 15 ngày kể từ ngày nhận được đề\nnghị của Ban kiểm soát hoặc kiểm soát viên hoặc ít nhất một phần ba tổng số\nthành viên chính thức, Hội đồng quản trị hoặc Giám đốc phải triệu tập Đại hội thành viên bất thường;\nb) Trường hợp quá thời hạn 15 ngày kể từ ngày nhận\nđược đề nghị của Ban kiểm soát hoặc kiểm soát viên hoặc ít nhất một phần ba tổng số thành viên chính thức mà Hội đồng quản trị hoặc Giám đốc không triệu tập Đại hội thành viên bất thường hoặc quá 04 tháng kể từ ngày kết thúc năm tài chính mà Hội đồng quản trị hoặc Giám đốc không triệu tập Đại hội thành viên thường niên thì Ban kiểm soát hoặc kiểm soát viên có quyền triệu tập Đại hội thành viên bất thường;\nc) Trong thời hạn 15 ngày kể từ ngày Ban kiểm soát hoặc kiểm soát viên có quyền triệu tập mà không triệu tập Đại hội thành viên bất thường theo quy định tại điểm b khoản này thì thành viên đại diện cho ít nhất một phần ba tổng số thành viên chính thức có quyền triệu tập Đại hội thành viên. Việc cử thành viên đại diện phải được lập thành biên bản và có đầy đủ chữ ký của tất cả thành viên đề nghị triệu tập Đại hội thành viên.\n5. Trường hợp Hội đồng quản trị hoặc Giám đốc không triệu tập họp Đại hội thành viên theo quy định tại khoản 1 và điểm a khoản 4 Điều này thì Hội đồng quản trị hoặc Giám đốc phải bồi thường thiệt hại phát sinh cho hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật và Điều lệ.\nTrường hợp Ban kiểm soát hoặc kiểm soát viên không triệu tập họp Đại hội thành viên theo quy định tại điểm b khoản 4 Điều này thì\nBan kiểm soát hoặc kiểm soát viên phải bồi thường thiệt hại phát sinh cho hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật và Điều lệ.\n6. Đại hội thành viên do người triệu tập chủ trì,\ntrừ trường hợp Đại hội thành viên quyết định bầu thành viên khác chủ trì.\n7. Đại hội thành viên được tiến hành khi có ít nhất 50% tổng số thành viên chính thức hoặc đại biểu được triệu tập tham dự; trường hợp không đủ số lượng thành viên thì phải hoãn họp Đại hội thành viên.\nTrường hợp cuộc họp lần thứ nhất không đủ điều kiện tiến hành thì triệu tập họp lần thứ hai trong thời hạn 30 ngày kể từ ngày dự định họp lần thứ nhất. Cuộc họp Đại hội thành viên lần thứ hai được tiến hành khi có\nít nhất 33% tổng số thành viên chính thức hoặc đại biểu được triệu tập tham dự.\nTrường hợp cuộc họp lần thứ hai không đủ điều kiện tiến hành thì triệu tập họp lần thứ ba trong thời hạn 20 ngày kể từ ngày dự định họp lần thứ hai. Trong trường hợp này, cuộc họp Đại hội thành viên được tiến hành không phụ thuộc vào số thành viên tham dự.\nĐiều 60. Chuẩn bị Đại hội thành viên 1. Người triệu tập Đại hội thành viên phải lập danh sách thành viên, đại biểu có quyền dự họp; chuẩn bị chương trình, nội dung, tài liệu và dự thảo nghị quyết; thông báo triệu tập gửi đến từng thành viên ít nhất 03 ngày trước ngày Đại hội thành viên khai mạc. Nội dung thông báo triệu tập phải xác định rõ thời gian, địa điểm, hình thức và chương trình họp. Thông báo triệu tập được gửi bằng bản giấy, bản điện tử hoặc phương thức khác do Điều lệ quy định.\n2. Nội dung chương trình đại hội có thể thay đổi khi có ít nhất một phần ba tổng số thành viên chính thức kiến nghị bằng văn bản\nđiều chỉnh về cùng một nội dung. Nội dung kiến nghị phải được gửi đến người triệu tập họp chậm nhất 02 ngày trước ngày Đại hội thành viên khai mạc nếu Điều lệ\nkhông có quy định khác. Kiến nghị phải ghi rõ tên thành viên chính thức và nội dung kiến nghị.\n3. Người triệu tập Đại hội thành viên chỉ có quyền từ chối kiến nghị quy định tại khoản 2 Điều này nếu thuộc một trong các trường hợp sau đây:\na) Kiến nghị được gửi đến không đúng thời hạn;\nb) Kiến nghị không phù hợp với nội dung được đề nghị\nxem xét tại Đại hội thành viên;\nc) Nội dung kiến nghị không thuộc thẩm quyền quyết\nđịnh của Đại hội thành viên;\nd) Trường hợp khác theo quy định của Điều lệ.\n4. Trường hợp từ chối kiến nghị, người triệu tập phải báo cáo Đại hội thành viên trước khi quyết định chương trình Đại hội thành viên.\nCác kiến nghị được chấp thuận phải được đưa vào chương trình dự kiến. Chương trình Đại hội thành viên phải được Đại hội thành viên biểu quyết thông qua.\nĐiều 61. Tham dự và biểu quyết trong Đại hội thành viên 1. Thành viên, đại biểu được xác định là tham dự và\nbiểu quyết tại cuộc họp Đại hội thành viên trong trường hợp sau đây:\na) Tham dự và biểu quyết trực tiếp tại cuộc họp;\nb) Tham dự và biểu quyết bằng hình thức trực tuyến;\nc) Đã ủy quyền cho cá nhân, tổ chức khác tham dự và\nbiểu quyết tại cuộc họp.\n2. Các nội dung sau đây được Đại hội thành viên thông qua khi có ít nhất 65% tổng số phiếu biểu quyết tán thành của thành viên,\nđại biểu tham dự và biểu quyết theo quy định tại khoản 1 Điều này:\na) Sửa đổi, bổ sung Điều lệ;\nb) Quyết định việc đầu tư hoặc bán tài sản chung được chia có giá trị bằng hoặc lớn hơn 20% tổng giá trị tài sản của hợp tác xã, liên hiệp hợp tác xã được ghi trong báo cáo tài chính gần nhất; quyết định việc đầu tư hoặc bán tài sản chung không chia;\nc) Thay đổi tổ chức quản trị của hợp tác xã, liên hiệp hợp tác xã;\nd) Tổ chức lại, giải thể, phá sản hợp tác xã, liên hiệp hợp tác xã.\n3. Các nội dung không thuộc quy định tại khoản 2 Điều này được thông qua khi có trên 50% tổng số phiếu biểu quyết tán thành của thành viên, đại biểu tham dự và biểu quyết theo quy định tại khoản 1 Điều này.\n4. Đối với Đại hội thành viên của hợp tác xã, mỗi thành viên chính thức tham dự đại hội toàn thể có một phiếu biểu quyết có giá\ntrị ngang nhau, không phụ thuộc vào phần vốn góp hay chức vụ thành viên. Mỗi đại biểu tham dự đại hội đại biểu có số phiếu biểu quyết bằng số lượng thành viên ủy quyền.\n5. Đối với Đại hội thành viên của liên hiệp hợp tác xã, mỗi thành viên chính thức hoặc đại biểu thành viên chính thức tham dự có số\nlượng phiếu biểu quyết ngang nhau hoặc khác nhau tương ứng theo số lượng thành viên chính thức của các hợp tác xã thành viên do Điều lệ của liên hiệp hợp tác xã quy định.\n6. Phiếu biểu quyết và biên bản kiểm phiếu tại Đại hội thành viên phải được lưu trữ.\nĐiều 62. Điều kiện trở thành thành viên Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên, kế toán 1. Thành viên Hội đồng quản trị của hợp tác xã,\nliên hiệp hợp tác xã phải đáp ứng các điều kiện sau đây:\na) Là thành viên chính thức hoặc là người đại diện theo pháp luật hoặc theo ủy quyền của tổ chức là thành viên chính thức;\nb) Không đồng thời là thành viên Ban kiểm soát hoặc kiểm soát viên, kế toán trưởng, thủ quỹ của cùng hợp tác xã, liên hiệp hợp tác xã;\nc) Không được là người có quan hệ gia đình với thành viên khác của Hội đồng quản trị, Ban kiểm soát hoặc kiểm soát viên, kế\ntoán trưởng, thủ quỹ của cùng hợp tác xã, liên hiệp hợp tác xã.\n2. Giám đốc (Tổng giám đốc) của hợp tác xã, liên hiệp hợp tác xã phải đáp ứng các điều kiện sau đây:\na) Là thành viên chính thức hoặc là người đại diện theo pháp luật hoặc theo ủy quyền của tổ chức là thành viên chính thức. Hợp tác xã, liên hiệp hợp tác xã tổ chức theo tổ chức quản trị đầy đủ có thể thuê Giám\nđốc (Tổng giám đốc) theo quyết định của Đại hội thành viên.\nb) Không đồng thời là thành viên Ban kiểm soát hoặc kiểm soát viên, kế toán trưởng, thủ quỹ của cùng hợp tác xã, liên hiệp hợp tác xã;\nc) Không được là người có quan hệ gia đình với thành viên Ban kiểm soát hoặc kiểm soát viên, kế toán trưởng, thủ quỹ của cùng hợp tác xã, liên hiệp hợp tác xã.\n3. Thành viên Ban kiểm soát hoặc kiểm soát viên của hợp tác xã, liên hiệp hợp tác xã phải đáp ứng các điều kiện sau đây:\na) Là thành viên chính thức hoặc là người đại diện theo pháp luật hoặc theo ủy quyền của tổ chức là thành viên chính thức;\nb) Không đồng thời là thành viên Hội đồng quản trị,\nGiám đốc (Tổng giám đốc), kế toán trưởng, thủ quỹ của cùng hợp tác xã, liên hiệp hợp tác xã;\nc) Không được là người có quan hệ gia đình với thành viên Hội đồng quản trị, thành viên khác của Ban kiểm soát hoặc kiểm soát viên, Giám đốc (Tổng giám đốc), kế toán trưởng, thủ quỹ của cùng hợp tác xã,\nliên hiệp hợp tác xã.\n4. Những người sau đây không được là thành viên Hội\nđồng quản trị, Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên:\na) Đang bị truy cứu trách nhiệm hình sự, bị tạm giam, đang chấp hành hình phạt tù, đang chấp hành biện pháp xử lý hành chính tại cơ sở cai nghiện bắt buộc, cơ sở giáo dục bắt buộc hoặc đang bị Tòa án cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định;\nb) Trường hợp khác theo quy định của pháp luật và\nĐiều lệ.\n5. Kế toán trưởng, người làm kế toán phải có chuyên môn, nghiệp vụ về kế toán theo quy định của pháp luật về kế toán.\nĐiều 63. Miễn nhiệm, bãi nhiệm,\ncách chức hoặc chấm dứt hợp đồng lao động đối với người giữ các chức danh trong hợp tác xã, liên hiệp hợp tác xã\n1. Thành viên Hội đồng quản trị, thành viên Ban kiểm soát hoặc kiểm soát viên, Giám đốc (Tổng giám đốc) bị miễn nhiệm, bãi nhiệm,\ncách chức hoặc chấm dứt hợp đồng lao động nếu thuộc một trong các trường hợp sau đây:\na) Không còn đáp ứng điều kiện theo quy định tại Điều 62 của Luật này;\nb) Có đơn từ chức và được chấp thuận;\nc) Bị hạn chế hoặc mất năng lực hành vi dân sự, có\nkhó khăn trong nhận thức, làm chủ hành vi;\nd) Tổ chức mà Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên là người đại diện bị mất tư cách pháp nhân hoặc bị chấm dứt tồn tại, giải thể, phá sản;\nđ) Trường hợp khác theo quy định của pháp luật, Điều lệ và hợp đồng lao động.\n2. Thành viên Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát hoặc kiểm soát viên sau khi bị miễn nhiệm,\nbãi nhiệm, cách chức hoặc chấm dứt hợp đồng lao động phải chịu trách nhiệm đối với quyết định của mình trong thời gian đảm nhiệm chức vụ.\nMục 2. TỔ CHỨC QUẢN TRỊ ĐẦY ĐỦ\nĐiều 64. Thẩm quyền của Đại hội thành viên theo tổ chức quản trị đầy đủ\n1. Thông qua định hướng phát triển của hợp tác xã,\nliên hiệp hợp tác xã; sửa đổi, bổ sung Điều lệ; báo cáo hoạt động của Hội đồng quản trị và Ban kiểm soát; báo cáo tài chính hằng năm; phương án sản xuất, kinh doanh.\n2. Thông qua phương án phân phối thu nhập và xử lý\nkhoản lỗ, khoản nợ; tỷ lệ trích lập quỹ chung không chia và quỹ khác; phương án thù lao, tiền lương, tiền công, tiền thưởng và chế độ đãi ngộ khác cho thành viên Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên Ban kiểm soát, người giữ chức danh quản lý, chuyên môn khác và người lao động.\n3. Thông qua việc đầu tư hoặc bán tài sản chung được chia có giá trị bằng hoặc lớn hơn 20% tổng giá trị tài sản của hợp tác xã, liên hiệp hợp tác xã được ghi trong báo cáo tài chính gần nhất; việc đầu tư hoặc bán tài sản chung không chia.\n4. Thông qua việc góp vốn, mua cổ phần, thành lập doanh nghiệp, liên danh, liên kết; tham gia vào hợp tác xã, liên hiệp hợp tác xã khác, tổ chức đại diện.\n5. Thông qua việc tăng, giảm vốn điều lệ, vốn góp tối thiểu; việc huy động vốn; việc trả lại một phần hoặc toàn bộ phần vốn góp; kết quả định giá tài sản và tài sản chung không chia; quy chế quản lý, sử dụng tài sản và quỹ.\n6. Thông qua tổ chức quản trị; quy chế quản trị nội bộ; quy chế hoạt động Hội đồng quản trị, Ban kiểm soát; quyết định số lượng thành viên Hội đồng quản trị, số lượng thành viên Ban kiểm soát, số lượng người\nđại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã; việc tổ chức lại,\ngiải thể, phá sản hợp tác xã, liên hiệp hợp tác xã.\n7. Bầu, bãi nhiệm, miễn nhiệm thành viên Hội đồng quản trị, thành viên Ban kiểm soát, Trưởng Ban kiểm soát; người đại diện theo pháp luật. Bầu, bãi nhiệm, miễn nhiệm hoặc ủy quyền cho Hội đồng quản trị bầu,\nbãi nhiệm, miễn nhiệm Chủ tịch Hội đồng quản trị. Thông qua chủ trương Chủ tịch Hội đồng quản trị kiêm Giám đốc (Tổng giám đốc) hoặc thuê Giám đốc (Tổng giám đốc).\n8. Quyết định lựa chọn tổ chức kiểm toán độc lập.\n9. Thẩm quyền khác do Đại hội thành viên quyết định nhưng không trái với quy định của Luật này và pháp luật có liên quan.\nĐiều 65. Hội đồng quản trị\n1. Hội đồng quản trị là\ncơ quan quản lý hợp tác xã, liên hiệp hợp tác xã, bao gồm Chủ tịch Hội đồng quản trị và thành viên khác của Hội đồng quản trị do Hội nghị thành lập hoặc Đại hội thành viên bầu trong số thành viên chính thức. Số lượng thành viên Hội đồng quản trị do Điều lệ quy định nhưng tối thiểu là 03 người, tối đa là 15 người. Tổng số\nlượng thành viên tham gia Hội đồng quản trị là tổ chức kinh tế có vốn đầu tư nước ngoài và cá nhân là nhà đầu tư nước ngoài chiếm dưới 35% tổng số lượng thành viên Hội đồng quản trị.\n2. Nhiệm kỳ của Hội đồng quản trị do Điều lệ quy định nhưng tối đa là 05 năm. Nhiệm kỳ của thành viên Hội\nđồng quản trị theo nhiệm kỳ của Hội đồng quản trị. Thành viên Hội đồng quản trị\ncó thể được bầu lại với số nhiệm kỳ không hạn chế. Việc bầu, bãi nhiệm, miễn nhiệm thành viên Hội đồng quản trị được thực hiện bằng phiếu kín.\n3. Hội đồng quản trị hợp tác xã họp định kỳ theo quy định của Điều lệ nhưng ít nhất 03 tháng một lần. Hội\nđồng quản trị liên hiệp hợp tác xã họp định kỳ theo quy định của Điều lệ nhưng\nít nhất 06 tháng một lần.\n4. Hội đồng quản trị họp bất thường khi có yêu cầu của một trong các chủ thể sau đây:\na) Chủ tịch Hội đồng quản trị;\nb) Giám đốc (Tổng giám đốc);\nc) Trưởng Ban kiểm soát;\nd) Ít nhất một phần ba tổng số thành viên Hội đồng quản trị.\n5. Cuộc họp Hội đồng quản trị được thực hiện như sau:\na) Cuộc họp Hội đồng quản trị được tiến hành khi có ít nhất hai phần ba tổng số thành viên Hội đồng quản trị tham dự. Quyết định của Hội đồng quản trị được thông qua theo nguyên tắc đa số, mỗi thành viên có một phiếu biểu quyết có giá trị ngang nhau. Trường hợp có\nsố phiếu ngang nhau thì nội dung có phiếu tán thành của Chủ tịch Hội đồng quản trị hoặc người được Chủ tịch Hội đồng quản trị ủy quyền chủ trì cuộc họp là nội dung được thông qua;\nb) Trường hợp triệu tập họp Hội đồng quản trị theo định kỳ nhưng không đủ số thành viên tham dự, Chủ tịch Hội\nđồng quản trị triệu tập cuộc họp Hội đồng quản trị lần thứ hai trong thời gian không quá 15 ngày kể từ ngày dự định cuộc họp lần đầu. Trường hợp này, cuộc họp\nđược tiến hành nếu có trên 50% số thành viên Hội đồng quản trị dự họp;\nc) Trường hợp triệu tập họp Hội đồng quản trị lần thứ hai mà vẫn không đủ số thành viên tham dự, Chủ tịch Hội\nđồng quản trị triệu tập Đại hội thành viên bất thường trong thời hạn không quá\n30 ngày kể từ ngày dự định họp lần thứ hai. Chủ tịch Hội đồng quản trị báo cáo\nĐại hội thành viên bất thường để xem xét tư cách của thành viên Hội đồng quản trị không tham dự hai cuộc họp trước và đề xuất biện pháp xử lý;\nd) Cuộc họp Hội đồng quản trị phải được ghi biên bản, có thể ghi âm, ghi hình để cung cấp cho các thành viên nếu có yêu cầu. Biên bản họp phải có chữ ký của chủ tọa và thư ký. Thành viên Hội đồng quản trị có quyền bảo lưu ý kiến và được ghi vào biên bản họp.\nTrường hợp chủ tọa, thư ký từ chối ký thì biên bản họp có hiệu lực nếu được trên 50% thành viên tham dự đồng ý ký; biên bản họp ghi rõ việc chủ tọa, thư ký\ntừ chối ký. Người ký tên trong biên bản họp chịu trách nhiệm liên đới về tính chính xác và trung thực của biên bản họp.\n6. Trường hợp nội dung do Hội đồng quản trị thông qua trái với quy định của pháp luật, nghị quyết Đại hội thành viên, Điều lệ gây thiệt hại cho hợp tác xã, liên hiệp hợp tác xã thì các thành viên tán thành nội dung đó phải cùng liên đới chịu trách nhiệm cá nhân và\nphải bồi thường thiệt hại cho hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật; thành viên phản đối được miễn trừ trách nhiệm và có quyền yêu cầu Tòa án đình chỉ thực hiện hoặc hủy bỏ nội dung này.\nĐiều 66. Nhiệm vụ, quyền hạn của Hội đồng quản trị\n1. Trình Đại hội thành viên xem xét, thông qua các nội dung thuộc thẩm quyền của Đại hội thành viên theo quy định tại Điều 64 của Luật này.\n2. Quyết định tổ chức các bộ phận giúp việc, đơn vị trực thuộc của hợp tác xã, liên hiệp hợp tác xã theo quy định của Điều lệ. Thành lập chi nhánh, văn phòng đại diện.\n3. Tổ chức thực hiện nghị\nquyết của Đại hội thành viên. Báo cáo Đại hội thành viên kết quả hoạt động sản xuất, kinh doanh của hợp tác xã, liên hiệp hợp tác xã.\n4. Chuyển nhượng, thanh lý, xử lý tài sản của hợp tác xã, liên hiệp hợp tác xã theo thẩm quyền. Quyết định\nđầu tư hoặc bán tài sản chung được chia có giá trị dưới 20% tổng giá trị tài sản của hợp tác xã, liên hiệp hợp tác xã được ghi trong báo cáo tài chính gần nhất.\n5. Phối hợp với chủ sở hữu,\nngười góp vốn để định giá hoặc thuê tổ chức thẩm định giá định giá tài sản của cá nhân, tổ chức trong quá trình hoạt động của hợp tác xã, liên hiệp hợp tác xã.\n6. Quản lý, kết nạp hoặc chấm dứt tư cách thành viên chính thức, thành viên liên kết góp vốn. Báo cáo với\nĐại hội thành viên gần nhất về công tác phát triển thành viên hợp tác xã, liên hiệp hợp tác xã.\n7. Bầu, bãi nhiệm, miễn nhiệm Chủ tịch Hội đồng quản trị theo quy định của Điều lệ (nếu có).\n8. Bổ nhiệm; miễn nhiệm;\ncách chức; ký kết hợp đồng lao động, chấm dứt hợp đồng lao động; giám sát và\nđánh giá kết quả làm việc Giám đốc (Tổng giám đốc), Phó Giám đốc (Phó Tổng giám\nđốc) và người giữ chức danh quản lý khác.\n9. Quyết định khen thưởng,\nkỷ luật thành viên chính thức, thành viên liên kết góp vốn, người lao động;\nkhen thưởng cá nhân, tổ chức khác có đóng góp nổi bật trong việc xây dựng, phát triển hợp tác xã, liên hiệp hợp tác xã.\n10. Nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ.\nĐiều 67. Chủ tịch Hội đồng quản trị\n1. Chủ tịch Hội đồng quản trị do Hội nghị thành lập hoặc Đại hội thành viên bầu, bãi nhiệm, miễn nhiệm trong số thành viên chính thức hoặc Hội đồng quản trị bầu, bãi nhiệm, miễn nhiệm trong số thành viên Hội đồng quản trị. Việc bầu, bãi nhiệm, miễn nhiệm Chủ tịch Hội đồng quản trị được thực hiện bằng phiếu kín.\n2. Chủ tịch Hội đồng quản trị có nhiệm vụ, quyền hạn sau đây:\na) Chịu trách nhiệm trước\nĐại hội thành viên và Hội đồng quản trị về nhiệm vụ được giao;\nb) Ký Điều lệ và nghị quyết thành lập hợp tác xã, liên hiệp hợp tác xã; các văn bản của Hội nghị thành lập,\nĐại hội thành viên; ký văn bản của Hội đồng quản trị theo quy định của pháp luật và Điều lệ;\nc) Quyết định chương trình, kế hoạch và phân công nhiệm vụ thành viên Hội đồng quản trị;\nd) Chuẩn bị nội dung,\nchương trình, triệu tập và chủ trì cuộc họp của Hội đồng quản trị, Đại hội thành viên, trừ trường hợp Luật này hoặc Điều lệ có quy định khác;\nđ) Nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ.\n3. Trường hợp Chủ tịch Hội\nđồng quản trị vắng mặt hoặc không thể thực hiện nhiệm vụ thì phải ủy quyền bằng văn bản cho một thành viên khác thực hiện nhiệm vụ, quyền hạn của Chủ tịch Hội\nđồng quản trị theo quy định tại Điều lệ. Trường hợp không có người được ủy quyền hoặc Chủ tịch Hội đồng quản trị đã chết, mất tích, bị tạm giam, đang chấp hành hình phạt tù, đang chấp hành biện pháp xử lý hành chính tại cơ sở cai nghiện bắt buộc, cơ sở giáo dục bắt buộc, trốn khỏi nơi cư trú, bị hạn chế hoặc mất năng lực hành vi dân sự, có khó khăn trong nhận thức, làm chủ hành vi, bị Tòa án cấm đảm nhiệm chức vụ, cấm hành nghề hoặc làm công việc nhất định thì việc bầu Chủ tịch Hội đồng quản trị được thực hiện như sau:\na) Hội đồng quản trị bầu một người trong số các thành viên còn lại làm Chủ tịch Hội đồng quản trị cho đến khi Đại hội thành viên gần nhất bầu Chủ tịch Hội đồng quản trị;\nb) Hội đồng quản trị bầu một người trong số các thành viên còn lại làm Chủ tịch Hội đồng quản trị trong trường hợp Hội đồng quản trị được Đại hội thành viên ủy quyền bầu Chủ tịch Hội\nđồng quản trị.\n4. Trường hợp Chủ tịch Hội\nđồng quản trị kiêm Giám đốc (Tổng giám đốc) thì thực hiện thêm nhiệm vụ, quyền hạn của Giám đốc (Tổng giám đốc) quy định tại khoản 4 Điều 68 của Luật này.\nĐiều 68. Giám đốc (Tổng giám đốc) theo tổ chức quản trị đầy đủ\n1. Giám đốc (Tổng giám đốc)\nlà người điều hành hoạt động của hợp tác xã, liên hiệp hợp tác xã; chịu sự giám sát, chịu trách nhiệm trước Hội đồng quản trị và trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn được giao.\n2. Nhiệm kỳ của Giám đốc\n(Tổng giám đốc) do Điều lệ quy định nhưng tối đa là 05 năm. Giám đốc (Tổng giám\nđốc) có thể được bổ nhiệm lại với số nhiệm kỳ không hạn chế.\n3. Trường hợp Giám đốc (Tổng giám đốc) được thuê, không là thành viên chính thức thì được tham gia cuộc họp\nĐại hội thành viên, Hội đồng quản trị nhưng không có quyền biểu quyết. Nhiệm kỳ\ncủa Giám đốc (Tổng giám đốc) thực hiện theo quy định của hợp đồng lao động.\n4. Giám đốc (Tổng giám đốc)\ncó nhiệm vụ, quyền hạn sau đây:\na) Trình Hội đồng quản trị\ncác nội dung thuộc thẩm quyền của Hội đồng quản trị;\nb) Thực hiện các nghị quyết của Hội nghị thành lập, Đại hội thành viên, nghị quyết và quyết định của Hội đồng quản trị; ký kết hợp đồng nhân danh hợp tác xã, liên hiệp hợp tác xã theo thẩm quyền;\nc) Tổ chức thực hiện phương án sản xuất, kinh doanh; quyết định địa điểm kinh doanh;\nd) Chịu trách nhiệm trong hoạt động mua chung, bán chung sản phẩm, dịch vụ cho các thành viên của hợp tác xã, liên hiệp hợp tác xã;\nđ) Quản lý, kết nạp hoặc chấm dứt tư cách thành viên liên kết không góp vốn và báo cáo Hội đồng quản trị;\ntuyển dụng lao động; quyết định khen thưởng, kỷ luật thành viên liên kết không góp vốn, người lao động;\ne) Nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ.\nĐiều 69. Ban kiểm soát theo tổ chức quản trị đầy đủ\n1. Ban kiểm soát có từ 01\nđến 07 thành viên bao gồm Trưởng Ban kiểm soát và kiểm soát viên do Đại hội thành viên bầu trong số thành viên chính thức, chịu trách nhiệm trước Đại hội thành viên. Nhiệm kỳ Ban kiểm soát tối đa là 05 năm. Nhiệm kỳ của thành viên Ban kiểm soát theo nhiệm kỳ của Ban kiểm soát. Thành viên Ban kiểm soát có thể\nđược bầu lại với số nhiệm kỳ không hạn chế. Trường hợp Ban kiểm soát chỉ có 01 thành viên thì thành viên đó đồng thời là Trưởng Ban kiểm soát. Việc bầu, bãi nhiệm, miễn nhiệm thành viên Ban kiểm soát được thực hiện bằng phiếu kín.\n2. Ban kiểm soát hoạt động\nđộc lập, kiểm tra và giám sát hoạt động của hợp tác xã, liên hiệp hợp tác xã\ntheo quy định của pháp luật và Điều lệ.\n3. Ban kiểm soát có nhiệm vụ, quyền hạn sau đây:\na) Kiểm tra việc tuân thủ\npháp luật, chấp hành Điều lệ, nghị quyết của Đại hội thành viên, nghị quyết của Hội đồng quản trị và quy chế của hợp tác xã, liên hiệp hợp tác xã;\nb) Giám sát hoạt động của Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên theo quy định của pháp luật, Điều lệ, nghị quyết của Đại hội thành viên và quy chế của hợp tác xã,\nliên hiệp hợp tác xã;\nc) Kiểm tra hoạt động tài chính, việc chấp hành chế độ kế toán, phân phối thu nhập, xử lý khoản lỗ, sử dụng quỹ, tài sản, vốn vay của hợp tác xã, liên hiệp hợp tác xã và khoản hỗ trợ của Nhà nước;\nd) Thẩm định báo cáo tài chính hằng năm trước khi trình Đại hội thành viên; tổ chức việc kiểm toán nội bộ\nkhi cần thiết; rà soát, kiểm tra và đánh giá hiệu lực, hiệu quả của hệ thống kiểm soát nội bộ, kiểm toán nội bộ, quản lý rủi ro và cảnh báo sớm của hợp tác xã,\nliên hiệp hợp tác xã;\nđ) Yêu cầu cung cấp tài liệu, sổ sách, chứng từ và thông tin cần thiết để phục vụ công tác rà soát, kiểm tra, giám sát và không được sử dụng vào mục đích khác;\ne) Thông báo cho Hội đồng quản trị và báo cáo trước Đại hội thành viên về kết quả kiểm soát; kiến nghị Hội\nđồng quản trị, Giám đốc (Tổng giám đốc) khắc phục những yếu kém, vi phạm trong hoạt động của hợp tác xã, liên hiệp hợp tác xã; trình Đại hội thành viên xem xét thông qua báo cáo hoạt động của Ban kiểm soát;\ng) Tiếp nhận kiến nghị\nliên quan đến hợp tác xã, liên hiệp hợp tác xã; giải quyết theo thẩm quyền hoặc kiến nghị Hội đồng quản trị, Đại hội thành viên giải quyết theo thẩm quyền;\nh) Trưởng Ban kiểm soát,\nkiểm soát viên được tham dự nhưng không được quyền biểu quyết tại cuộc họp của Hội đồng quản trị;\ni) Chuẩn bị chương trình và triệu tập Đại hội thành viên bất thường;\nk) Nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ.\nMục 3. TỔ CHỨC QUẢN TRỊ RÚT GỌN\nĐiều 70. Thẩm quyền của Đại hội thành viên theo tổ chức quản trị rút gọn 1. Thông qua định hướng phát triển của hợp tác xã, liên hiệp hợp tác xã; sửa đổi, bổ sung Điều lệ; báo cáo hoạt động của Giám đốc và kiểm soát viên; báo cáo tài chính hằng năm;\nphương án sản xuất, kinh doanh.\n2. Thông qua phương án phân phối thu nhập và xử lý khoản lỗ, khoản nợ; tỷ lệ trích lập quỹ chung không chia và quỹ khác; phương án thù lao, tiền lương, tiền công, tiền thưởng và chế\nđộ đãi ngộ khác cho Giám đốc, kiểm soát viên, người giữ chức danh quản lý,\nchuyên môn khác và người lao động.\n3. Thông qua việc đầu tư\nhoặc bán tài sản chung được chia có giá trị bằng hoặc lớn hơn 20% tổng giá trị\ntài sản của hợp tác xã, liên hiệp hợp tác xã được ghi trong báo cáo tài chính gần nhất; việc đầu tư hoặc bán tài sản chung không chia.\n4. Thông qua việc góp vốn,\nmua cổ phần, thành lập doanh nghiệp, liên danh, liên kết; tham gia vào hợp tác xã, liên hiệp hợp tác xã khác, tổ chức đại diện.\n5. Thông qua việc tăng,\ngiảm vốn điều lệ, vốn góp tối thiểu; việc huy động vốn; việc trả lại một phần hoặc toàn bộ phần vốn góp; định giá hoặc thông qua kết quả định giá tài sản và\ntài sản chung không chia; quy chế quản lý, sử dụng tài sản và quỹ.\n6. Thông qua tổ chức quản trị, quy chế quản trị nội bộ; phương án tổ chức bộ phận giúp việc, đơn vị trực thuộc của hợp tác xã, liên hiệp hợp tác xã; việc tổ chức lại, giải thể, phá sản hợp tác xã, liên hiệp hợp tác xã.\n7. Bầu, bãi nhiệm, miễn nhiệm Giám đốc, kiểm soát viên; quyết định số lượng, bầu, bãi nhiệm, miễn nhiệm người đại diện theo pháp luật.\n8. Quyết định lựa chọn tổ\nchức kiểm toán độc lập; thành lập chi nhánh, văn phòng đại diện; khen thưởng, kỷ\nluật thành viên chính thức, thành viên liên kết góp vốn.\n9. Thông qua việc kết nạp hoặc chấm dứt tư cách thành viên chính thức, thành viên liên kết góp vốn theo quy định của Điều lệ.\n10. Thẩm quyền khác do Đại hội thành viên quyết định nhưng không trái với quy định của Luật này và pháp luật có liên quan.\nĐiều 71. Giám đốc theo tổ chức quản trị rút gọn 1. Giám đốc là người điều hành hoạt động của hợp tác xã, liên hiệp hợp tác xã; chịu sự giám sát, chịu trách nhiệm trước Đại hội thành viên và trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn được giao.\n2. Nhiệm kỳ của Giám đốc do Điều lệ quy định nhưng tối đa là 05 năm. Giám đốc có thể được bầu lại với số\nnhiệm kỳ không hạn chế. Việc bầu, bãi nhiệm, miễn nhiệm Giám đốc được thực hiện bằng phiếu kín.\n3. Giám đốc có nhiệm vụ,\nquyền hạn sau đây:\na) Trình Đại hội thành viên các nội dung thuộc thẩm quyền của Đại hội thành viên;\nb) Ký Điều lệ, nghị quyết thành lập hợp tác xã, liên hiệp hợp tác xã; các văn bản của Đại hội thành viên;\nc) Thực hiện các nghị quyết của Đại hội thành viên, quyết định các vấn đề liên quan đến công việc hằng ngày của hợp tác xã, liên hiệp hợp tác xã mà không thuộc thẩm quyền của Đại hội thành viên; ký kết hợp đồng nhân danh hợp tác xã, liên hiệp hợp tác xã trong trường hợp là người đại diện theo pháp luật do Điều lệ hoặc pháp luật quy định;\nd) Tổ chức thực hiện phương án sản xuất, kinh doanh; quyết định địa điểm kinh doanh; báo cáo Đại hội thành viên kết quả hoạt động sản xuất, kinh doanh của hợp tác xã, liên hiệp hợp tác xã; công tác phát triển thành viên;\nđ) Chịu trách nhiệm trong hoạt động mua chung, bán chung sản phẩm, dịch vụ cho các thành viên của hợp tác xã, liên hiệp hợp tác xã;\ne) Quyết định việc chuyển nhượng, thanh lý, xử lý tài sản của hợp tác xã, liên hiệp hợp tác xã theo thẩm quyền do Đại hội thành viên giao; quyết định đầu tư hoặc bán tài sản chung được chia có giá trị dưới 20% tổng giá trị tài sản được ghi trong báo cáo tài chính gần nhất của hợp tác xã, liên hiệp hợp tác xã;\ng) Quản lý thành viên,\nthông báo nghị quyết, quyết định của Đại hội thành viên tới các thành viên chính thức, thành viên liên kết góp vốn; kết nạp, chấm dứt tư cách thành viên liên kết không góp vốn theo quy định của Luật này, Điều lệ và báo cáo với Đại hội thành viên gần nhất; tuyển dụng lao động; đánh giá kết quả làm việc của Phó\nGiám đốc (nếu có);\nh) Quyết định khen thưởng,\nkỷ luật thành viên liên kết không góp vốn, người lao động; khen thưởng cá nhân,\ntổ chức khác có đóng góp nổi bật trong việc xây dựng, phát triển hợp tác xã,\nliên hiệp hợp tác xã;\ni) Nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ.\nĐiều 72. Kiểm soát viên theo tổ chức quản trị rút gọn 1. Kiểm soát viên kiểm tra và giám sát hoạt động của hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật và Điều lệ. Kiểm soát viên hoạt động độc lập, chịu trách nhiệm trước\nĐại hội thành viên và trước pháp luật về việc thực hiện nhiệm vụ, quyền hạn được giao.\n2. Nhiệm kỳ của kiểm soát viên do Điều lệ quy định nhưng tối đa là 05 năm và có thể được bầu lại với số\nnhiệm kỳ không hạn chế. Việc bầu, bãi nhiệm, miễn nhiệm kiểm soát viên được thực hiện bằng phiếu kín.\n3. Kiểm soát viên có nhiệm vụ, quyền hạn sau đây:\na) Kiểm tra việc tuân thủ\npháp luật, chấp hành Điều lệ, nghị quyết của Đại hội thành viên và quy chế của hợp tác xã, liên hiệp hợp tác xã;\nb) Giám sát hoạt động của Giám đốc, thành viên theo quy định của pháp luật, Điều lệ, nghị quyết của Đại hội thành viên, các quy chế của hợp tác xã, liên hiệp hợp tác xã;\nc) Kiểm tra hoạt động tài chính, việc chấp hành chế độ kế toán, phân phối thu nhập, xử lý các khoản lỗ, sử\ndụng các quỹ, tài sản, vốn vay của hợp tác xã, liên hiệp hợp tác xã và các khoản hỗ trợ của Nhà nước;\nd) Thẩm định báo cáo tài chính hàng năm trước khi trình Đại hội thành viên; tổ chức việc kiểm toán nội bộ\nkhi cần thiết;\nđ) Yêu cầu cung cấp tài liệu, sổ sách, chứng từ và những thông tin cần thiết để phục vụ công tác kiểm tra, giám sát nhưng không được sử dụng các tài liệu, thông tin đó vào mục đích khác;\ne) Báo cáo trước Đại hội thành viên về kết quả kiểm soát; kiến nghị Giám đốc khắc phục những yếu kém, vi phạm trong hoạt động của hợp tác xã, liên hiệp hợp tác xã;\ng) Tiếp nhận kiến nghị,\ngiải quyết theo thẩm quyền hoặc kiến nghị Giám đốc, Đại hội thành viên giải quyết theo thẩm quyền;\nh) Chuẩn bị chương trình và triệu tập Đại hội thành viên bất thường;\ni) Nhiệm vụ, quyền hạn khác theo quy định của pháp luật và Điều lệ.\nChương VI TÀI SẢN, TÀI CHÍNH CỦA HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nĐiều 73. Tài sản góp vốn 1. Tài sản góp vốn là Đồng Việt Nam, ngoại tệ tự do chuyển đổi, vàng, quyền sử dụng đất, quyền sở hữu trí\ntuệ, công nghệ, bí quyết kỹ thuật, tài sản khác, quyền khác định giá được bằng\nĐồng Việt Nam.\n2. Chỉ cá nhân, tổ chức là chủ sở hữu hợp pháp hoặc có quyền sử dụng quyền tài sản hợp pháp, quyền khác quy định tại khoản 1 Điều này có quyền góp vốn theo quy định của pháp luật.\n3. Đối với tài sản là quyền sử dụng đất, phương tiện vận tải, tài sản khác thì cá nhân, tổ chức có thể lựa chọn góp vốn bằng tài sản đó hoặc thỏa thuận cho phép hợp tác xã, liên hiệp hợp tác xã được hưởng quyền khác đối với tài sản đó theo quy định của pháp luật về\nđất đai và pháp luật về dân sự.\n4. Thành viên có thể dùng tài sản để tham gia hoạt động sản xuất, kinh doanh của hợp tác xã, liên hiệp hợp tác xã thông qua hợp đồng hợp tác, hợp đồng liên kết với hợp tác xã, liên hiệp hợp tác xã. Trong trường hợp này, tài sản đó không phải là tài sản góp vốn và\nkhông phải chuyển quyền sở hữu cho hợp tác xã, liên hiệp hợp tác xã.\nĐiều 74. Góp vốn điều lệ hợp tác xã, liên hiệp hợp tác xã\n1. Phần vốn góp của thành viên chính thức được thực hiện theo thỏa thuận và theo quy định của Luật này và\nĐiều lệ về vốn góp tối thiểu và vốn góp tối đa. Vốn góp tối đa không quá 30% vốn\nđiều lệ đối với hợp tác xã và không quá 40% vốn điều lệ đối với liên hiệp hợp tác xã.\n2. Tổng phần vốn góp của tất cả thành viên liên kết góp vốn được thực hiện theo thỏa thuận và theo quy định của Điều lệ nhưng không quá 30% vốn điều lệ đối với hợp tác xã và không quá 40%\nvốn điều lệ đối với liên hiệp hợp tác xã.\n3. Tổng phần vốn góp của tất cả thành viên là tổ chức kinh tế có vốn đầu tư nước ngoài, cá nhân là nhà đầu tư nước ngoài không quá 30% vốn điều lệ đối với hợp tác xã, liên hiệp hợp tác xã.\n4. Thời hạn, hình thức và\nmức góp vốn điều lệ của thành viên theo quy định của Điều lệ nhưng thời hạn phải góp đủ vốn chậm nhất là 06 tháng kể từ ngày hợp tác xã, liên hiệp hợp tác xã được cấp Giấy chứng nhận đăng ký hợp tác xã hoặc kể từ ngày được kết nạp, không kể\nthời gian vận chuyển, nhập khẩu tài sản góp vốn, thực hiện thủ tục hành chính để\nchuyển quyền sở hữu tài sản (nếu có). Trong thời hạn này, thành viên có các quyền,\nnghĩa vụ tương ứng với tỷ lệ phần vốn góp đã cam kết.\n5. Thành viên chỉ được góp vốn cho hợp tác xã, liên hiệp hợp tác xã bằng loại tài sản khác với tài sản\nđã cam kết nếu được sự tán thành của Hội đồng quản trị đối với tổ chức quản trị\nđầy đủ hoặc Đại hội thành viên đối với tổ chức quản trị rút gọn.\n6. Sau thời hạn quy định tại khoản 4 Điều này, thành viên chưa góp vốn hoặc chưa góp đủ phần vốn góp đã\ncam kết thì xử lý như sau:\na) Thành viên chưa góp vốn theo cam kết hoặc góp vốn thấp hơn vốn góp tối thiểu quy định trong Điều lệ sẽ\nbị chấm dứt tư cách thành viên;\nb) Thành viên chưa góp đủ\nphần vốn góp đã cam kết nhưng có phần vốn góp bằng hoặc cao hơn vốn góp tối thiểu theo quy định của Điều lệ có quyền tương ứng với phần vốn góp đã góp theo quy định của Luật này và Điều lệ.\n7. Trong thời hạn 30 ngày kể từ ngày kết thúc thời hạn phải góp đủ phần vốn góp đã cam kết theo quy định tại khoản 4 Điều này, hợp tác xã, liên hiệp hợp tác xã phải đăng ký thay đổi vốn\nđiều lệ bằng phần vốn đã góp theo quy định của Luật này, trừ trường hợp phần vốn góp còn thiếu đã được góp đủ trong thời hạn này. Thành viên chưa góp đủ phần vốn góp đã cam kết phải chịu trách nhiệm tương ứng với tỷ lệ phần vốn góp đã cam kết\nđối với nghĩa vụ tài chính phát sinh trong thời gian trước ngày được cấp Giấy chứng nhận phần vốn góp theo quy định của Luật này và Điều lệ.\nĐiều 75. Giấy chứng nhận phần vốn góp 1. Hợp tác xã, liên hiệp hợp tác xã phải cấp Giấy chứng nhận phần vốn góp cho thành viên và ghi vào sổ\nđăng ký thành viên tại thời điểm góp đủ phần vốn góp.\n2. Giấy chứng nhận phần vốn góp bao gồm các nội dung chủ yếu sau đây:\na) Tên, mã số, địa chỉ trụ\nsở chính của hợp tác xã, liên hiệp hợp tác xã;\nb) Vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã;\nc) Họ, tên, địa chỉ liên lạc, quốc tịch, số định danh cá nhân hoặc số giấy tờ pháp lý của cá nhân góp vốn;\ntên, địa chỉ trụ sở chính, mã số hoặc số giấy tờ pháp lý của tổ chức góp vốn;\nd) Phần vốn góp và tỷ lệ\nphần vốn góp của thành viên;\nđ) Số và ngày cấp Giấy chứng nhận phần vốn góp;\ne) Họ, tên, chữ ký của người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã.\n3. Hợp tác xã, liên hiệp hợp tác xã cấp lại Giấy chứng nhận phần vốn góp trong trường hợp Giấy chứng nhận phần vốn góp bị mất, bị hỏng; cấp đổi Giấy chứng nhận phần vốn góp trong trường hợp có thay đổi nội dung Giấy chứng nhận phần vốn góp quy định tại khoản 2 Điều này; thu hồi Giấy chứng nhận phần vốn góp trong trường hợp chấm dứt tư cách thành viên hợp tác xã, liên hiệp hợp tác xã.\n4. Trình tự, thủ tục cấp,\ncấp lại, cấp đổi, thu hồi Giấy chứng nhận phần vốn góp theo quy định của Điều lệ.\nĐiều 76. Chuyển giao tài sản góp vốn 1. Việc góp vốn cho hợp tác xã, liên hiệp hợp tác xã bằng tài sản được thực hiện như sau:\na) Đối với tài sản phải\nđăng ký quyền sở hữu hoặc quyền sử dụng đất thì thành viên làm thủ tục chuyển quyền sở hữu tài sản hoặc quyền sử dụng đất cho hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật;\nb) Đối với tài sản không phải đăng ký quyền sở hữu, việc góp vốn phải được thực hiện bằng việc giao nhận tài sản góp vốn có xác nhận bằng văn bản.\n2. Việc góp vốn cho hợp tác xã, liên hiệp hợp tác xã thông qua thỏa thuận cho phép hợp tác xã, liên hiệp hợp tác xã được hưởng quyền khác đối với tài sản được thực hiện như sau:\na) Hợp đồng xác lập quyền khác đối với tài sản giữa thành viên và hợp tác xã, liên hiệp hợp tác xã phải\nđược lập thành văn bản, ghi rõ thời hạn hưởng quyền theo quy định của pháp luật và Điều lệ;\nb) Giấy chứng nhận phần vốn góp phải ghi rõ thời hạn hưởng quyền;\nc) Thành viên không phải chuyển quyền sở hữu tài sản hoặc chuyển quyền sử dụng đất cho hợp tác xã, liên hiệp hợp tác xã.\n3. Văn bản giao nhận tài sản góp vốn bao gồm các nội dung chủ yếu sau đây:\na) Tên, địa chỉ trụ sở\nchính của hợp tác xã, liên hiệp hợp tác xã;\nb) Họ, tên, địa chỉ liên lạc, quốc tịch, số định danh cá nhân hoặc số giấy tờ pháp lý của cá nhân góp vốn;\ntên, địa chỉ trụ sở chính, mã số hoặc số giấy tờ pháp lý của tổ chức góp vốn;\nc) Loại tài sản và số đơn vị tài sản góp vốn; tổng giá trị tài sản góp vốn và tỷ lệ của tổng giá trị tài sản đó trong vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã;\nd) Ngày giao nhận; chữ\nký, họ và tên của cá nhân góp vốn hoặc người đại diện theo ủy quyền, người đại diện theo pháp luật của cá nhân, tổ chức góp vốn và người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã.\n4. Việc góp vốn chỉ được coi là hoàn thành khi quyền sở hữu tài sản, quyền sử dụng đất, quyền khác đối với tài sản góp vốn đã được xác lập cho hợp tác xã, liên hiệp hợp tác xã theo quy định tại khoản 1 và khoản 2 Điều này.\nĐiều 77. Định giá tài sản góp vốn, tài sản chung không chia 1. Tài sản góp vốn khi thành lập hợp tác xã, liên hiệp hợp tác xã phải được tất cả thành viên chính thức,\nthành viên liên kết góp vốn định giá đồng thuận hoặc do một tổ chức thẩm định giá định giá.\nTrường hợp tài sản góp vốn\nđược thành viên chính thức, thành viên liên kết góp vốn của hợp tác xã, liên hiệp hợp tác xã tự định giá mà giá trị tài sản góp vốn cao hơn so với giá trị thực tế\ntại thời điểm góp vốn thì các thành viên này cùng liên đới góp thêm bằng số\nchênh lệch giữa giá trị được định giá và giá trị thực tế của tài sản góp vốn tại thời điểm kết thúc định giá.\nTrường hợp tổ chức thẩm định giá định giá thì giá trị tài sản góp vốn phải được trên 50% số thành viên chính thức và thành viên liên kết góp vốn tham gia hội nghị thành lập chấp thuận.\n2. Tài sản góp vốn trong quá trình hoạt động do Đại hội thành viên hoặc Hội đồng quản trị của hợp tác xã, liên hiệp hợp tác xã và người góp vốn thỏa thuận định giá hoặc do một tổ chức thẩm định giá định giá. Trường hợp tổ chức thẩm định giá định giá thì giá trị\ntài sản góp vốn phải được người góp vốn và Đại hội thành viên hoặc Hội đồng quản trị của hợp tác xã, liên hiệp hợp tác xã chấp thuận.\n3. Định giá tài sản chung không chia trong quá trình hoạt động, giải thể, phá sản do một tổ chức thẩm định giá định giá và Đại hội thành viên hoặc Hội đồng quản trị của hợp tác xã, liên hiệp hợp tác xã chấp thuận.\nĐiều 78. Tăng, giảm vốn điều lệ của hợp tác xã, liên hiệp hợp tác xã\n1. Vốn điều lệ tăng trong trường hợp sau đây:\na) Tăng phần vốn góp của thành viên;\nb) Tiếp nhận phần vốn góp của thành viên mới.\n2. Vốn điều lệ giảm trong trường hợp sau đây:\na) Thành viên chưa góp vốn hoặc chưa góp đủ phần vốn góp đã cam kết khi quá thời hạn quy định tại khoản 4 Điều 74 của Luật này;\nb) Hợp tác xã, liên hiệp hợp tác xã trả lại một phần hoặc toàn bộ phần vốn góp cho thành viên.\n3. Hợp tác xã, liên hiệp hợp tác xã chỉ được giảm vốn điều lệ khi bảo đảm thanh toán đủ các khoản nợ và\nnghĩa vụ tài sản khác sau khi đã hoàn trả phần vốn góp cho thành viên.\n4. Trường hợp vốn điều lệ\ngiảm dẫn đến thành viên có phần vốn góp vượt quá vốn góp tối đa thì hợp tác xã,\nliên hiệp hợp tác xã thực hiện một hoặc một số biện pháp sau để bảo đảm về vốn góp tối đa theo quy định của Luật này và Điều lệ:\na) Trả lại phần vốn vượt vốn góp tối đa cho thành viên;\nb) Huy động thêm vốn góp của thành viên khác;\nc) Kết nạp thành viên mới.\nĐiều 79. Huy động vốn và tiếp nhận các khoản hỗ trợ, tặng cho, tài trợ\n1. Hợp tác xã, liên hiệp hợp tác xã ưu tiên huy động vốn từ thành viên để đầu tư, mở rộng sản xuất, kinh doanh trên cơ sở thỏa thuận với thành viên.\n2. Trường hợp huy động vốn từ thành viên chưa đáp ứng đủ nhu cầu thì hợp tác xã, liên hiệp hợp tác xã huy\nđộng vốn từ các nguồn khác theo quy định của pháp luật và Điều lệ.\n3. Hợp tác xã, liên hiệp hợp tác xã tiếp nhận các khoản hỗ trợ của Nhà nước thực hiện nghĩa vụ thuế theo quy định của pháp luật về thuế thu nhập doanh nghiệp. Việc quản lý các khoản hỗ\ntrợ của Nhà nước được thực hiện như sau:\na) Khoản hỗ trợ của Nhà\nnước có quy định đưa vào tài sản chung không chia thì được xác định là tài sản chung không chia của hợp tác xã, liên hiệp hợp tác xã;\nb) Khoản hỗ trợ của Nhà\nnước phải hoàn lại được tính vào số nợ của hợp tác xã, liên hiệp hợp tác xã;\nc) Khoản hỗ trợ của Nhà\nnước không thuộc điểm a và điểm b khoản này thì được quản lý theo quy định của\nĐiều lệ.\n4. Hợp tác xã, liên hiệp hợp tác xã tiếp nhận, quản lý và sử dụng các khoản tặng cho, tài trợ hợp pháp của cá nhân, tổ chức theo thỏa thuận phù hợp với quy định của pháp luật. Việc tiếp nhận, quản lý và sử dụng các khoản tặng cho, tài trợ có yếu tố nước ngoài phải phù hợp với quy định của pháp luật, thỏa thuận quốc tế và điều ước quốc tế mà\nnước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\nĐiều 80. Vốn hoạt động của hợp tác xã, liên hiệp hợp tác xã\n1. Vốn hoạt động của hợp tác xã, liên hiệp hợp tác xã bao gồm phần vốn góp của thành viên chính thức và\nthành viên liên kết góp vốn, phí thành viên, vốn huy động, vốn tích luỹ, quỹ\nchung không chia, quỹ khác và nguồn thu hợp pháp khác.\n2. Việc quản lý, sử dụng vốn hoạt động của hợp tác xã, liên hiệp hợp tác xã phù hợp với quy định của Luật này và pháp luật có liên quan.\nĐiều 81. Thành lập doanh nghiệp của hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã được thành lập doanh nghiệp nhằm mục tiêu hỗ trợ hoạt động, liên kết,\ntiêu thụ, sử dụng sản phẩm, dịch vụ của hợp tác xã, liên hiệp hợp tác xã. Trình tự, thủ tục thành lập doanh nghiệp theo quy định của pháp luật về doanh nghiệp.\n2. Hợp tác xã, liên hiệp hợp tác xã thực hiện quyền, nghĩa vụ của mình với tư cách là chủ sở hữu doanh nghiệp theo quy định của pháp luật về doanh nghiệp và pháp luật có liên quan.\n3. Hợp đồng, giao dịch khác giữa hợp tác xã, liên hiệp hợp tác xã và doanh nghiệp được thành lập phải\nđược thiết lập và thực hiện độc lập, bình đẳng theo điều kiện áp dụng đối với chủ thể pháp lý độc lập.\n4. Doanh nghiệp được thành lập không được trở thành thành viên chính thức, thành viên liên kết góp vốn của hợp tác xã, liên hiệp hợp tác xã đó.\n5. Việc thành lập doanh nghiệp của hợp tác xã, liên hiệp hợp tác xã phải bảo đảm các quy định sau đây:\na) Được Đại hội thành viên thông qua;\nb) Không được sử dụng các nguồn vốn thuộc quỹ chung không chia và tài sản chung không chia để thành lập doanh nghiệp.\n6. Trong thời hạn 10 ngày làm việc kể từ khi thành lập doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã phải thông báo với cơ quan đã cấp Giấy chứng nhận đăng ký hợp tác xã.\n7. Chính phủ quy định điều kiện hợp tác xã, liên hiệp hợp tác xã thành lập doanh nghiệp.\nĐiều 82. Góp vốn, mua cổ phần tham gia doanh nghiệp 1. Hợp tác xã, liên hiệp hợp tác xã được góp vốn, mua cổ phần tham gia doanh nghiệp, trừ doanh nghiệp\nđang là thành viên chính thức hoặc thành viên liên kết góp vốn của hợp tác xã,\nliên hiệp hợp tác xã nhằm mục tiêu hỗ trợ hoạt động, liên kết, tiêu thụ, sử dụng sản phẩm, dịch vụ của hợp tác xã, liên hiệp hợp tác xã.\n2. Hợp tác xã, liên hiệp hợp tác xã thực hiện quyền, nghĩa vụ của mình với tư cách là thành viên, cổ\nđông của doanh nghiệp theo quy định của pháp luật về doanh nghiệp và pháp luật có liên quan.\n3. Doanh nghiệp được góp vốn, mua cổ phần không được trở thành thành viên chính thức, thành viên liên kết góp vốn của hợp tác xã, liên hiệp hợp tác xã đó.\n4. Việc góp vốn, mua cả\nphần tham gia doanh nghiệp của hợp tác xã, liên hiệp hợp tác xã phải bảo đảm các quy định sau đây:\na) Được Đại hội thành viên thông qua;\nb) Không được sử dụng các nguồn vốn thuộc quỹ chung không chia và tài sản chung không chia để góp vốn,\nmua cổ phần tham gia doanh nghiệp.\n5. Chính phủ quy định điều kiện góp vốn, mua cổ phần tham gia doanh nghiệp.\nĐiều 83. Hoạt động cho vay nội bộ trong hợp tác xã, liên hiệp hợp tác xã\n1. Cho vay nội bộ là việc hợp tác xã, liên hiệp hợp tác xã cho thành viên chính thức vay trong thời hạn không quá 12 tháng nhằm hỗ trợ sản xuất, kinh doanh và đời sống trên nguyên tắc tự nguyện, tự chịu trách nhiệm, không vì mục tiêu lợi nhuận, phải bảo toàn vốn,\ncó hoàn trả và bù đắp đủ các khoản chi phí của hoạt động cho vay nội bộ. Hoạt động cho vay nội bộ không phải là hoạt động ngân hàng theo quy định của pháp luật về\ncác tổ chức tín dụng.\n2. Hợp tác xã, liên hiệp hợp tác xã thực hiện hoạt động cho vay nội bộ khi đáp ứng các điều kiện sau\nđây:\na) Hợp tác xã, liên hiệp hợp tác xã tổ chức theo tổ chức quản trị đầy đủ và số lượng thành viên Ban kiểm soát tối thiểu từ 03 thành viên trở lên;\nb) Hợp tác xã, liên hiệp hợp tác xã cho vay nội bộ sau khi bảo đảm nguồn vốn cho hoạt động sản xuất,\nkinh doanh; không sử dụng nguồn vốn huy động trong và ngoài thành viên để thực hiện hoạt động cho vay nội bộ;\nc) Mở sổ sách ghi chép,\ntheo dõi và hạch toán riêng hoạt động cho vay nội bộ;\nd) Hoạt động cho vay nội bộ phải được Đại hội thành viên thông qua và quy định trong Điều lệ.\n3. Chính phủ quy định chi tiết khoản 2 Điều này và quy định mức cho vay, giới hạn cho vay, lãi suất, xử\nlý rủi ro từ hoạt động cho vay nội bộ.\nĐiều 84. Quỹ chung không chia Quỹ chung không chia của hợp tác xã, liên hiệp hợp tác xã được hình thành từ các nguồn sau đây:\n1. Thu nhập từ giao dịch nội bộ của hợp tác xã, liên hiệp hợp tác xã được trích lập hằng năm theo tỷ lệ\ndo Điều lệ quy định;\n2. Thu nhập từ giao dịch bên ngoài của hợp tác xã, liên hiệp hợp tác xã; thu nhập từ doanh nghiệp do hợp tác xã, liên hiệp hợp tác xã thành lập; thu nhập từ góp vốn, mua cổ phần được trích lập hằng năm theo tỷ lệ do Điều lệ quy định nhưng không thấp hơn:\na) 5% đối với hợp tác xã;\nb) 10% đối với liên hiệp hợp tác xã.\n3. Thu nhập từ chuyển nhượng,\nthanh lý tài sản chung không chia theo quy định tại điểm a khoản 3 Điều 79 và điểm c khoản 2 Điều 88 của Luật này;\n4. Thu nhập từ khoản tặng cho, tài trợ hợp pháp của cá nhân, tổ chức bằng Đồng Việt Nam hoặc ngoại tệ\ntheo thỏa thuận đưa vào quỹ chung không chia sau khi hoàn thành nghĩa vụ nộp thuế theo quy định của pháp luật.\nĐiều 85. Thu nhập từ giao dịch nội bộ của hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã phân tách thu nhập từ giao dịch nội bộ và thu nhập từ giao dịch bên ngoài để làm căn cứ cho cơ quan nhà nước có thẩm quyền xem xét miễn, giảm thuế\nthu nhập doanh nghiệp hoặc cho thụ hưởng các chính sách của Nhà nước theo quy định và để phân phối thu nhập theo quy định tại Điều 86 của Luật này;\ntrường hợp không phân tách được thì toàn bộ thu nhập của hợp tác xã, liên hiệp hợp tác xã được coi là thu nhập từ giao dịch bên ngoài.\n2. Chính phủ quy định về\ngiao dịch nội bộ và thu nhập từ giao dịch nội bộ của hợp tác xã, liên hiệp hợp tác xã.\nĐiều 86. Phân phối thu nhập Sau khi trích lập quỹ\nchung không chia, nộp thuế, hoàn thành nghĩa vụ tài chính khác và xử lý lỗ\ntrong hoạt động sản xuất, kinh doanh theo quy định của pháp luật, thu nhập của hợp tác xã, liên hiệp hợp tác xã được phân phối như sau:\n1. Trích lập các quỹ theo quy định của pháp luật (nếu có);\n2. Trích lập quỹ khác do\nĐại hội thành viên quyết định;\n3. Thu nhập còn lại của hợp tác xã, liên hiệp hợp tác xã sau khi đã trích lập các quỹ theo quy định tại khoản 1 và khoản 2 Điều này được phân phối cho thành viên chính thức, thành viên liên kết góp vốn theo trình tự sau đây:\na) Đối với thu nhập từ\ngiao dịch nội bộ còn lại thì phân phối tối thiểu 51% cho thành viên chính thức theo mức độ sử dụng sản phẩm, dịch vụ và mức độ góp sức lao động; phần còn lại\nđược phân phối theo tỷ lệ phần vốn góp cho thành viên chính thức và thành viên liên kết góp vốn theo quy định của Điều lệ;\nb) Đối với thu nhập từ\ngiao dịch bên ngoài còn lại thì phân phối cho thành viên chính thức, thành viên liên kết góp vốn theo quy định của Điều lệ.\nĐiều 87. Quản lý, sử dụng các quỹ\n1. Quỹ chung không chia\nđược sử dụng để hình thành và phát triển tài sản chung không chia; không được chia cho thành viên trong quá trình hoạt động; được xử lý khi giải thể, phá sản theo quy định tại Điều 101 và Điều 102 của Luật này. Hợp tác xã, liên hiệp hợp tác xã phải lập sổ theo dõi quỹ chung không chia theo nguồn hình thành.\n2. Hợp tác xã, liên hiệp hợp tác xã được sử dụng quỹ chung không chia nhàn rỗi để gửi tiết kiệm tại các tổ chức tín dụng, để làm tài sản bảo đảm khi vay vốn và phải bảo toàn vốn, trừ\ncác khoản quỹ chung không chia từ nguồn hỗ trợ của Nhà nước và nguồn hỗ trợ của cá nhân, tổ chức có quy định hợp tác xã, liên hiệp hợp tác xã đó không được dùng làm tài sản bảo đảm khi vay vốn. Khoản lãi phát sinh từ việc gửi tiết kiệm này được ghi nhận vào quỹ chung không chia.\n3. Việc quản lý, sử dụng quỹ chung không chia và quỹ khác phải được quy định trong Điều lệ, quy chế về\nquản lý tài chính của hợp tác xã, liên hiệp hợp tác xã và phù hợp với quy định của pháp luật.\n4. Hằng năm, Hội đồng quản trị hoặc Giám đốc báo cáo Đại hội thành viên về việc quản lý, sử dụng các quỹ\ntrong năm và phương hướng sử dụng các quỹ năm tiếp theo theo thẩm quyền.\nĐiều 88. Quản lý, sử dụng tài sản 1. Tài sản của hợp tác xã, liên hiệp hợp tác xã được hình thành từ nguồn sau đây:\na) Phần vốn góp của thành viên chính thức, thành viên liên kết góp vốn, phí thành viên;\nb) Vốn huy động của thành viên và vốn huy động khác;\nc) Vốn, tài sản được hình thành trong quá trình hoạt động;\nd) Khoản hỗ trợ của Nhà\nnước và khoản tặng cho, tài trợ hợp pháp của cá nhân, tổ chức khác.\n2. Tài sản chung không chia của hợp tác xã, liên hiệp hợp tác xã bao gồm:\na) Quyền sử dụng đất do Nhà nước giao đất không thu tiền sử dụng đất; được Nhà nước giao đất có thu tiền sử dụng đất, cho thuê đất, do mua tài sản gắn liền với đất, nhận chuyển nhượng quyền sử dụng đất hợp pháp từ người khác mà tiền sử dụng đất, tiền thuê đất, tiền mua tài sản gắn liền với đất, tiền nhận chuyển nhượng quyền sử dụng đất do Nhà\nnước hỗ trợ;\nb) Tài sản hình thành từ\nquỹ chung không chia;\nc) Tài sản do Nhà nước hỗ\ntrợ một phần hoặc toàn bộ được quy định là tài sản chung không chia;\nd) Tài sản do cá nhân, tổ\nchức tặng cho, tài trợ hợp pháp theo thỏa thuận là tài sản chung không chia;\nđ) Tài sản là công trình phục vụ lợi ích chung của cộng đồng do Nhà nước đầu tư, xây dựng, chuyển giao cho hợp tác xã, liên hiệp hợp tác xã quản lý, sử dụng;\ne) Tài sản khác được Điều lệ quy định là tài sản chung không chia.\n3. Hợp tác xã, liên hiệp hợp tác xã quản lý, sử dụng tài sản chung không chia theo nguyên tắc sau đây:\na) Quản lý, sử dụng tài sản quy định tại khoản 2 Điều này theo quy định của pháp luật và Điều lệ hoặc theo thỏa thuận giữa cá nhân, tổ chức tặng cho, tài trợ hợp pháp và hợp tác xã, liên hiệp hợp tác xã. Hợp tác xã, liên hiệp hợp tác xã phải lập sổ theo dõi tài sản chung không chia theo nguồn hình thành.\nb) Chịu trách nhiệm bảo vệ,\nbảo dưỡng và bảo trì định kỳ, sửa chữa bằng chi phí của mình trong quá trình sử\ndụng;\nc) Tài sản chung không chia được phép chuyển nhượng, thanh lý sau khi được định giá theo quy định tại khoản 3 Điều 77 của Luật này khi Đại hội thành viên thông qua và phù hợp với quy định của pháp luật và Điều lệ hoặc theo thỏa thuận giữa cá\nnhân, tổ chức tặng cho, tài trợ hợp pháp và hợp tác xã, liên hiệp hợp tác xã;\nd) Hợp tác xã, liên hiệp hợp tác xã được sử dụng tài sản chung không chia để làm tài sản bảo đảm khi vay vốn và bảo toàn tài sản, trừ tài sản chung không chia quy định tại các điểm a,\nc và đ khoản 2 Điều này và nguồn hỗ trợ của cá nhân, tổ chức có quy định hợp tác xã, liên hiệp hợp tác xã đó không được dùng làm tài sản bảo đảm khi vay vốn.\n4. Việc quản lý, sử dụng tài sản được thực hiện theo quy định của Điều lệ, nghị quyết Đại hội thành viên, quy chế quản lý tài chính của hợp tác xã, liên hiệp hợp tác xã và quy định của pháp luật.\nĐiều 89. Xử lý các khoản lỗ, khoản nợ của hợp tác xã, liên hiệp hợp tác xã\n1. Kết thúc năm tài chính, nếu phát sinh lỗ thì hợp tác xã, liên hiệp hợp tác xã thực hiện chuyển lỗ\ntheo quy định của pháp luật về quản lý thuế.\n2. Các khoản nợ của hợp tác xã, liên hiệp hợp tác xã được xử lý theo quy định của pháp luật và Điều lệ.\nĐiều 90. Trả lại, thừa kế phần vốn góp 1. Hợp tác xã, liên hiệp hợp tác xã trả lại phần vốn góp cho thành viên khi chấm dứt tư cách thành viên hoặc trả lại phần vốn góp vượt quá vốn góp tối đa của thành viên theo quy định của Luật này và Điều lệ.\n2. Thành viên được trả lại phần vốn góp sau khi đã thực hiện đầy đủ nghĩa vụ tài chính của mình đối với hợp tác xã, liên hiệp hợp tác xã.\n3. Trường hợp thành viên chính thức, thành viên liên kết góp vốn là cá nhân đã chết thì người hưởng thừa kế nếu đáp ứng đủ điều kiện theo quy định của Luật này và Điều lệ, tự nguyện tham gia hợp tác xã thì trở thành thành viên chính thức hoặc thành viên liên kết góp vốn và tiếp tục thực hiện quyền, nghĩa vụ của thành viên chính thức hoặc thành viên liên kết góp vốn; nếu không tham gia hợp tác xã thì được hưởng thừa kế phần vốn góp theo quy định của pháp luật.\n4. Trường hợp thành viên chính thức, thành viên liên kết góp vốn là cá nhân biệt tích thì quyền, nghĩa vụ\ncủa thành viên được thực hiện thông qua người quản lý tài sản của thành viên đó\ntheo quy định của pháp luật về dân sự.\n5. Trường hợp thành viên là cá nhân bị Tòa án tuyên bố bị hạn chế hoặc mất năng lực hành vi dân sự, có\nkhó khăn trong nhận thức, làm chủ hành vi thì quyền, nghĩa vụ của thành viên được thực hiện thông qua người giám hộ hoặc người đại diện theo pháp luật của thành viên đó theo quy định của pháp luật về dân sự.\n6. Trường hợp thành viên là tổ chức chấm dứt tồn tại, giải thể, phá sản thì việc trả lại phần vốn góp được thực hiện theo quy định của pháp luật và Điều lệ.\nĐiều 91. Chế độ kế toán 1. Hợp tác xã, liên hiệp hợp tác xã phải thực hiện công tác kế toán và lập báo cáo tài chính theo quy định của pháp luật về kế toán.\n2. Hợp tác xã, liên hiệp hợp tác xã quyết định việc thực hiện theo dõi, hạch toán riêng giao dịch nội bộ\nvà giao dịch bên ngoài. Trường hợp hợp tác xã, liên hiệp hợp tác xã không theo dõi, hạch toán riêng giao dịch nội bộ thì toàn bộ giao dịch của hợp tác xã,\nliên hiệp hợp tác xã được coi là giao dịch bên ngoài.\n3. Bộ\ntrưởng Bộ Tài chính quy định chế độ kế toán đối với hợp tác xã, liên hiệp hợp tác xã.\nChương VII TỔ CHỨC LẠI, GIẢI THỂ,\nPHÁ SẢN HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nĐiều 92. Chia hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã có thể chia tài sản, quyền, nghĩa vụ, thành viên hiện có (sau đây gọi là hợp tác xã, liên hiệp hợp tác xã bị chia) để thành lập hai hoặc nhiều hợp tác xã, liên hiệp hợp tác xã mới.\n2. Thủ tục chia hợp tác xã, liên hiệp hợp tác xã được thực hiện như sau:\na) Đại hội thành viên của hợp tác xã, liên hiệp hợp tác xã bị chia thông qua nghị quyết chia hợp tác xã,\nliên hiệp hợp tác xã theo quy định của Luật này và Điều lệ.\nNghị quyết chia hợp tác xã, liên hiệp hợp tác xã bao gồm nội dung chủ yếu sau đây: tên, địa chỉ trụ sở\nchính của hợp tác xã, liên hiệp hợp tác xã bị chia; tên hợp tác xã, liên hiệp hợp tác xã mới; nguyên tắc, cách thức và thủ tục chia quyền, tài sản bao gồm cả quỹ\nchung không chia, tài sản chung không chia; phương án sử dụng lao động; cách thức phân chia, thời hạn và thủ tục chuyển đổi vốn góp của hợp tác xã, liên hiệp hợp tác xã bị chia sang hợp tác xã, liên hiệp hợp tác xã mới; nguyên tắc giải quyết nghĩa vụ hợp tác xã, liên hiệp hợp tác xã bị chia; thời hạn thực hiện chia hợp tác xã, liên hiệp hợp tác xã;\nb) Nghị quyết chia hợp tác xã, liên hiệp hợp tác xã phải được gửi đến tất cả chủ nợ, thông báo cho người lao động, Ủy ban nhân dân nơi cấp Giấy chứng nhận đăng ký hợp tác xã trong thời hạn 15 ngày kể từ ngày thông qua nghị quyết;\nc) Việc đăng ký hợp tác xã, liên hiệp hợp tác xã mới được thực hiện theo quy định tại Điều 41 và Điều 42 của Luật này. Trong trường hợp này, hồ sơ đăng ký thành lập hợp tác xã, liên hiệp hợp tác xã mới bao gồm tài liệu quy định tại các điểm a, b, d, đ, e và g khoản 2 Điều 42 của Luật này và nghị\nquyết chia hợp tác xã, liên hiệp hợp tác xã.\n3. Hợp tác xã, liên hiệp hợp tác xã bị chia chấm dứt tồn tại sau khi các hợp tác xã, liên hiệp hợp tác xã mới được cấp Giấy chứng nhận đăng ký hợp tác xã. Các hợp tác xã, liên hiệp hợp tác xã mới phải cùng liên đới chịu trách nhiệm các khoản nợ chưa thanh toán, hợp\nđồng lao động và nghĩa vụ khác của hợp tác xã, liên hiệp hợp tác xã bị chia hoặc thỏa thuận với chủ nợ, khách hàng và người lao động để một trong số các hợp tác xã, liên hiệp hợp tác xã đó thực hiện nghĩa vụ này. Hợp tác xã, liên hiệp hợp tác xã mới đương nhiên kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp được phân chia theo nghị quyết chia hợp tác xã, liên hiệp hợp tác xã.\n4. Tài sản chung không chia, quỹ chung không chia của hợp tác xã, liên hiệp hợp tác xã bị chia được chuyển thành tài sản chung không chia, quỹ chung không chia của các hợp tác xã,\nliên hiệp hợp tác xã sau khi chia theo phương án do Đại hội thành viên của hợp tác xã, liên hiệp hợp tác xã bị chia quyết định.\nĐiều 93. Tách hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã có thể tách bằng cách chuyển một phần tài sản, quyền, nghĩa vụ, thành viên của mình (sau\nđây gọi là hợp tác xã bị tách) để thành lập một hoặc nhiều hợp tác xã được tách. Liên hiệp hợp tác xã có thể tách bằng cách chuyển một phần tài sản, quyền,\nnghĩa vụ, thành viên của mình (sau đây gọi là liên hiệp hợp tác xã bị tách) để\nthành lập một hoặc nhiều liên hiệp hợp tác xã được tách. Hợp tác xã, liên hiệp hợp tác xã bị tách không chấm dứt tồn tại.\n2. Thủ tục tách hợp tác xã, liên hiệp hợp tác xã được thực hiện như sau:\na) Đại hội thành viên của hợp tác xã, liên hiệp hợp tác xã bị tách thông qua nghị quyết tách hợp tác xã,\nliên hiệp hợp tác xã theo quy định của Luật này và Điều lệ.\nNghị quyết tách hợp tác xã, liên hiệp hợp tác xã bao gồm nội dung chủ yếu sau đây: tên, địa chỉ trụ sở\nchính của hợp tác xã, liên hiệp hợp tác xã bị tách; tên hợp tác xã, liên hiệp hợp tác xã được tách; phương án sử dụng lao động; nguyên tắc, cách thức và thủ tục chuyển một phần tài sản, quyền, nghĩa vụ từ hợp tác xã, liên hiệp hợp tác xã bị\ntách sang hợp tác xã, liên hiệp hợp tác xã được tách, bao gồm cả quỹ chung không chia, tài sản chung không chia; thời hạn thực hiện tách hợp tác xã, liên hiệp hợp tác xã;\nb) Nghị quyết tách hợp tác xã, liên hiệp hợp tác xã phải được gửi đến tất cả chủ nợ, thông báo cho người lao động, Ủy ban nhân dân nơi cấp Giấy chứng nhận đăng ký hợp tác xã trong thời hạn 15 ngày kể từ ngày thông qua nghị quyết;\nc) Việc đăng ký hợp tác xã, liên hiệp hợp tác xã được tách thực hiện theo quy định tại Điều 41 và Điều 42 của Luật này. Trong trường hợp này, hồ sơ đăng ký thành lập hợp tác xã, liên hiệp hợp tác xã được tách bao gồm tài liệu quy định tại các điểm a, b, d, đ, e và g khoản 2 Điều 42 của Luật này và nghị\nquyết tách hợp tác xã, liên hiệp hợp tác xã;\nd) Việc đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã, thông báo thay đổi nội dung đăng ký đối với hợp tác xã, liên hiệp hợp tác xã bị tách thực hiện theo quy định tại các điều 41, 47 và 48 của Luật này. Trong trường hợp này, hồ\nsơ phải kèm theo nghị quyết tách hợp tác xã, liên hiệp hợp tác xã.\n3. Hợp tác xã, liên hiệp hợp tác xã bị tách và hợp tác xã, liên hiệp hợp tác xã được tách phải cùng liên\nđới chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và\nnghĩa vụ khác của hợp tác xã, liên hiệp hợp tác xã bị tách, trừ trường hợp hợp tác xã, liên hiệp hợp tác xã bị tách, hợp tác xã, liên hiệp hợp tác xã được tách, chủ nợ, khách hàng và người lao động của hợp tác xã, liên hiệp hợp tác xã\nbị tách có thỏa thuận khác. Hợp tác xã, liên hiệp hợp tác xã được tách đương nhiên kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp được phân chia theo nghị quyết tách hợp tác xã, liên hiệp hợp tác xã.\n4. Tài sản chung không chia, quỹ chung không chia của hợp tác xã, liên hiệp hợp tác xã bị tách được chuyển thành tài sản chung không chia, quỹ chung không chia của các hợp tác xã,\nliên hiệp hợp tác xã sau khi tách theo phương án do Đại hội thành viên của hợp tác xã, liên hiệp hợp tác xã bị tách quyết định.\nĐiều 94. Hợp nhất hợp tác xã, liên hiệp hợp tác xã\n1. Hai hoặc nhiều hợp tác xã, liên hiệp hợp tác xã có thể hợp nhất (sau đây gọi là hợp tác xã, liên hiệp hợp tác xã bị hợp nhất) thành một hợp tác xã, liên hiệp hợp tác xã mới cùng loại hình (sau đây gọi là hợp tác xã, liên hiệp hợp tác xã hợp nhất), đồng thời chấm dứt tồn tại của các hợp tác xã, liên hiệp hợp tác xã bị hợp nhất.\n2. Thủ tục hợp nhất hợp tác xã, liên hiệp hợp tác xã được thực hiện như sau:\na) Hợp tác xã, liên hiệp hợp tác xã bị hợp nhất chuẩn bị dự thảo hợp đồng hợp nhất, dự thảo Điều lệ hợp tác xã, liên hiệp hợp tác xã hợp nhất.\nHợp đồng hợp nhất phải bao gồm nội dung chủ yếu sau đây: tên, địa chỉ trụ sở chính của hợp tác xã,\nliên hiệp hợp tác xã bị hợp nhất; tên, địa chỉ trụ sở chính của hợp tác xã,\nliên hiệp hợp tác xã hợp nhất; phương án sử dụng lao động; phương án xử lý các khoản nợ; thời hạn, thủ tục và điều kiện chuyển đổi tài sản bao gồm cả quỹ\nchung không chia, tài sản chung không chia; thời hạn, thủ tục chuyển đổi vốn góp của hợp tác xã, liên hiệp hợp tác xã bị hợp nhất thành vốn góp của hợp tác xã, liên hiệp hợp tác xã hợp nhất; thời hạn thực hiện hợp nhất;\nb) Đại hội thành viên của các hợp tác xã, liên hiệp hợp tác xã bị hợp nhất thông qua hợp đồng hợp nhất,\nĐiều lệ, quyết định tổ chức quản trị, bầu Chủ tịch Hội đồng quản trị, thành viên Hội đồng quản trị hoặc Giám đốc, Trưởng Ban kiểm soát, thành viên Ban kiểm soát hoặc kiểm soát viên;\nc) Hợp đồng hợp nhất phải\nđược gửi đến tất cả chủ nợ, thông báo cho người lao động, Ủy ban nhân dân nơi cấp Giấy chứng nhận đăng ký hợp tác xã trong thời hạn 15 ngày kể từ ngày thông qua;\nd) Việc đăng ký hợp tác xã, liên hiệp hợp tác xã hợp nhất thực hiện theo quy định tại Điều 41 và Điều 42 của Luật này. Trong trường hợp này, hồ sơ đăng ký thành lập hợp tác xã, liên hiệp hợp tác xã hợp nhất bao gồm tài liệu quy định tại các điểm a, b, d, đ, e và g khoản 2 Điều 42 của Luật này và hợp đồng hợp nhất, nghị quyết thông qua hợp đồng hợp nhất của các hợp tác xã, liên hiệp hợp tác xã bị hợp nhất.\n3. Hợp tác xã, liên hiệp hợp tác xã hợp nhất được hưởng quyền và lợi ích hợp pháp, chịu trách nhiệm về\ncác khoản nợ chưa thanh toán, hợp đồng lao động và nghĩa vụ khác của các hợp tác xã, liên hiệp hợp tác xã bị hợp nhất. Hợp tác xã, liên hiệp hợp tác xã hợp nhất đương nhiên kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp của các hợp tác xã, liên hiệp hợp tác xã bị hợp nhất theo hợp đồng hợp nhất.\n4. Tài sản chung không chia, quỹ chung không chia của các hợp tác xã, liên hiệp hợp tác xã bị hợp nhất\nđược chuyển thành tài sản chung không chia, quỹ chung không chia của hợp tác xã, liên hiệp hợp tác xã hợp nhất.\nĐiều 95. Sáp nhập hợp tác xã, liên hiệp hợp tác xã\n1. Một hoặc nhiều hợp tác xã, liên hiệp hợp tác xã có thể sáp nhập bằng cách chuyển toàn bộ tài sản, quyền,\nnghĩa vụ và lợi ích hợp pháp (sau đây gọi là hợp tác xã, liên hiệp hợp tác xã\nđược sáp nhập) sang một hợp tác xã, liên hiệp hợp tác xã khác cùng loại hình\n(sau đây gọi là hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập).\n2. Thủ tục sáp nhập hợp tác xã, liên hiệp hợp tác xã được thực hiện như sau:\na) Các hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập và được sáp nhập chuẩn bị dự thảo hợp đồng sáp nhập và dự thảo Điều lệ hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập.\nHợp đồng sáp nhập bao gồm nội dung chủ yếu sau đây: tên, địa chỉ trụ sở chính của hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập; tên, địa chỉ trụ sở chính của hợp tác xã, liên hiệp hợp tác xã được sáp nhập; phương án sử dụng lao động; cách thức, thủ tục, thời hạn và điều kiện chuyển đổi tài sản bao gồm cả quỹ chung không chia, tài sản chung không chia; chuyển đổi phần vốn góp của hợp tác xã, liên hiệp hợp tác xã được sáp nhập thành phần vốn góp của hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập;\nthời hạn thực hiện sáp nhập;\nb) Đại hội thành viên của các hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập và được sáp nhập thông qua hợp\nđồng sáp nhập, Điều lệ hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập;\nc) Hợp đồng sáp nhập phải\nđược gửi đến tất cả chủ nợ, thông báo cho người lao động, Ủy ban nhân dân nơi cấp Giấy chứng nhận đăng ký hợp tác xã trong thời hạn 15 ngày kể từ ngày thông qua;\nd) Việc đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hợp tác xã, thông báo thay đổi nội dung đăng ký đối với hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập thực hiện theo quy định tại các điều 41, 47 và 48 của Luật này. Trong trường hợp này, hồ sơ phải kèm theo hợp đồng sáp nhập, nghị quyết thông qua hợp đồng sáp nhập của các hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập và được sáp nhập.\n3. Sau khi hợp tác xã,\nliên hiệp hợp tác xã nhận sáp nhập được đăng ký, hợp tác xã, liên hiệp hợp tác xã được sáp nhập chấm dứt tồn tại; hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập\nđược hưởng các quyền và lợi ích hợp pháp, chịu trách nhiệm về các khoản nợ chưa thanh toán, hợp đồng lao động và nghĩa vụ khác của hợp tác xã, liên hiệp hợp tác xã được sáp nhập. Các hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập đương nhiên kế thừa toàn bộ quyền, nghĩa vụ và lợi ích hợp pháp của các hợp tác xã, liên hiệp hợp tác xã được sáp nhập theo hợp đồng sáp nhập.\n4. Tài sản chung không chia, quỹ chung không chia của các hợp tác xã, liên hiệp hợp tác xã được sáp nhập\nđược chuyển thành tài sản chung không chia, quỹ chung không chia của hợp tác xã, liên hiệp hợp tác xã nhận sáp nhập.\nĐiều 96. Tạm ngừng, đình chỉ hoạt động, chấm dứt kinh doanh của hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã phải thông báo bằng văn bản cho cơ quan đăng ký kinh doanh chậm nhất là 03 ngày làm việc trước ngày tạm ngừng kinh doanh hoặc trước ngày tiếp tục kinh doanh trở lại.\n2. Cơ quan đăng ký kinh doanh, cơ quan nhà nước có thẩm quyền yêu cầu hợp tác xã, liên hiệp hợp tác xã:\na) Tạm ngừng hoặc chấm dứt kinh doanh ngành, nghề kinh doanh có điều kiện; ngành, nghề tiếp cận thị trường có điều kiện đối với nhà đầu tư nước ngoài khi phát hiện hợp tác xã, liên hiệp hợp tác xã không có đủ điều kiện tương ứng theo quy định của pháp luật;\nb) Tạm ngừng kinh doanh theo yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật về\nquản lý thuế, môi trường và quy định của pháp luật có liên quan;\nc) Đình chỉ hoạt động, chấm dứt kinh doanh một hoặc một số ngành, nghề kinh doanh hoặc trong một số lĩnh vực theo quyết định của Tòa án.\n3. Trong thời gian tạm ngừng kinh doanh, hợp tác xã, liên hiệp hợp tác xã phải nộp đủ thuế, bảo hiểm xã hội còn nợ; tiếp tục thanh toán các khoản nợ, hoàn thành việc thực hiện hợp đồng đã\nký với khách hàng và người lao động, trừ trường hợp có thỏa thuận khác.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 97. Các trường hợp giải thể hợp tác xã, liên hiệp hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã thực hiện thủ tục giải thể theo một trong hai trường hợp sau đây:\na) Giải thể tự nguyện theo nghị quyết Đại hội thành viên;\nb) Giải thể bắt buộc theo quyết định của Toà án hoặc khi bị thu hồi Giấy chứng nhận đăng ký hợp tác xã,\ntrừ trường hợp luật khác có quy định khác.\n2. Hợp tác xã, liên hiệp hợp tác xã chỉ được giải thể khi bảo đảm thanh toán hết các khoản nợ, nghĩa vụ\ntài sản khác và không trong quá trình giải quyết tranh chấp tại Tòa án hoặc Trọng tài. Người đại diện theo pháp luật, Chủ tịch Hội đồng quản trị, thành viên Hội\nđồng quản trị, Giám đốc (Tổng giám đốc) và người giữ chức danh có liên quan trong hợp tác xã, liên hiệp hợp tác xã cùng liên đới chịu trách nhiệm về các khoản nợ của hợp tác xã, liên hiệp hợp tác xã; phải chịu trách nhiệm cá nhân về\nthiệt hại do việc không thực hiện hoặc thực hiện không đúng quy định về giải thể\ntại Luật này.\nĐiều 98. Giải thể tự nguyện đối với hợp tác xã, liên hiệp hợp tác xã\n1. Đại hội thành viên thông qua nghị quyết giải thể hợp tác xã, liên hiệp hợp tác xã. Nghị quyết giải thể hợp tác xã, liên hiệp hợp tác xã bao gồm nội dung chủ yếu sau đây:\na) Tên, địa chỉ trụ sở\nchính của hợp tác xã, liên hiệp hợp tác xã;\nb) Lý do giải thể;\nc) Thời hạn và thủ tục bàn giao tài sản chung không chia, quỹ chung không chia;\nd) Thời hạn, thủ tục thanh lý hợp đồng và thanh toán các khoản nợ, phương án giải quyết nợ. Phương\nán giải quyết nợ phải có tên, địa chỉ của chủ nợ; số nợ, thời hạn, địa điểm và\nphương thức thanh toán nợ; cách thức và thời hạn giải quyết khiếu nại của chủ nợ;\nđ) Phương án xử lý nghĩa vụ phát sinh từ hợp đồng lao động.\n2. Hội đồng quản trị đối với tổ chức quản trị đầy đủ hoặc Giám đốc đối với tổ chức quản trị rút gọn trực tiếp tổ chức thanh lý tài sản của hợp tác xã, liên hiệp hợp tác xã theo nghị\nquyết của Đại hội thành viên, trừ trường hợp Điều lệ quy định thành lập tổ chức thanh lý riêng.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày thông qua nghị quyết, người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã hoàn thành các công việc sau đây:\na) Gửi nghị quyết giải thể\nđến cơ quan đăng ký kinh doanh, Ủy ban nhân dân nơi cấp Giấy chứng nhận đăng ký\nhợp tác xã, cơ quan thuế, người lao động trong hợp tác xã, liên hiệp hợp tác xã;\nb) Niêm yết công khai nghị\nquyết giải thể tại trụ sở chính, chi nhánh, văn phòng đại diện của hợp tác xã,\nliên hiệp hợp tác xã;\nc) Trường hợp còn nghĩa vụ\ntài chính chưa giải quyết thì phải gửi nghị quyết giải thể đến các chủ nợ, người có quyền, nghĩa vụ và lợi ích có liên quan.\n4. Cơ quan đăng ký kinh doanh phải thông báo tình trạng hợp tác xã, liên hiệp hợp tác xã đang làm thủ tục giải thể trên hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh, kèm theo thông báo phải đăng tải nghị quyết giải thể.\n5. Việc xử lý tài sản của hợp tác xã, liên hiệp hợp tác xã thực hiện theo quy định tại Điều 101 của Luật này.\n6. Người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã gửi hồ sơ đăng ký giải thể hợp tác xã, liên hiệp hợp tác xã cho cơ quan đăng ký kinh doanh trong thời hạn 05 ngày làm việc kể từ ngày thanh toán hết các khoản nợ. Trước khi nộp hồ sơ đăng ký giải thể, hợp tác xã, liên hiệp hợp tác xã phải thực hiện thủ tục chấm dứt hoạt động chi nhánh, văn phòng đại diện, địa điểm kinh doanh theo quy định của Chính phủ.\n7. Cơ quan đăng ký kinh doanh cập nhật tình trạng giải thể của hợp tác xã, liên hiệp hợp tác xã trên hệ\nthống thông tin điện tử của cơ quan đăng ký kinh doanh thuộc một trong hai trường hợp sau đây:\na) Trong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đăng ký giải thể;\nb) Sau thời hạn 06 tháng kể từ ngày nhận được nghị quyết giải thể theo quy định tại điểm a khoản 3 Điều này mà không nhận được hồ sơ đăng ký giải thể và ý kiến khác của hợp tác xã,\nliên hiệp hợp tác xã và ý kiến của bên có liên quan bằng văn bản.\n8. Chính phủ quy định chi tiết Điều này.\nĐiều 99. Giải thể bắt buộc đối với hợp tác xã, liên hiệp hợp tác xã\n1. Cơ quan đăng ký kinh doanh phải thông báo tình trạng hợp tác xã, liên hiệp hợp tác xã đang làm thủ tục giải thể cho Ủy ban nhân dân nơi cấp Giấy chứng nhận đăng ký hợp tác xã và trên hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh đồng thời với việc ra quyết định thu hồi Giấy chứng nhận đăng ký hợp tác xã hoặc ngay sau khi nhận được quyết định giải thể của Tòa án đã có hiệu lực pháp luật; kèm theo thông báo phải\nđăng tải quyết định thu hồi Giấy chứng nhận đăng ký hợp tác xã hoặc quyết định của Tòa án đã có hiệu lực pháp luật.\n2. Trong thời hạn 10 ngày kể từ ngày nhận được quyết định thu hồi Giấy chứng nhận đăng ký hợp tác xã hoặc quyết định của Tòa án đã có hiệu lực pháp luật, hợp tác xã, liên hiệp hợp tác xã phải thực hiện theo quy định tại các khoản 1, 2, 3, 5 và 6\nĐiều 98 của Luật này. Khi gửi nghị quyết giải thể theo quy định tại điểm a khoản 3 Điều 98 của Luật này phải gửi kèm theo bản sao quyết định thu hồi Giấy chứng nhận đăng ký hợp tác xã hoặc quyết định của Tòa\nán đã có hiệu lực pháp luật.\n3. Sau thời hạn 06 tháng kể từ ngày thông báo tình trạng đang làm thủ tục giải thể hợp tác xã, liên hiệp hợp tác xã theo quy định tại khoản 1 Điều này mà không nhận được phản đối của bên có liên quan bằng văn bản hoặc 05 ngày làm việc kể từ ngày nhận hồ sơ đăng ký giải thể, cơ quan đăng ký kinh doanh cập nhật tình trạng giải thể của hợp tác xã, liên hiệp hợp tác xã trên hệ thống thông tin điện tử của cơ quan đăng ký kinh doanh.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 100. Các hành vi bị cấm khi giải thể hợp tác xã, liên hiệp hợp tác xã\n1. Kể từ khi có nghị quyết giải thể, quyết định thu hồi Giấy chứng nhận đăng ký hợp tác xã hoặc quyết định giải thể của Tòa án, người đại diện theo pháp luật, Chủ tịch Hội đồng quản trị,\nthành viên khác của Hội đồng quản trị, Giám đốc (Tổng giám đốc), thành viên của hợp tác xã, liên hiệp hợp tác xã bị cấm thực hiện các hành vi sau đây:\na) Cất giấu, tẩu tán tài sản;\nb) Từ bỏ hoặc giảm bớt quyền\nđòi nợ;\nc) Chuyển khoản nợ không có bảo đảm thành khoản nợ có bảo đảm bằng tài sản của hợp tác xã, liên hiệp hợp tác xã;\nd) Ký kết hợp đồng mới,\ntrừ trường hợp để thực hiện giải thể hợp tác xã, liên hiệp hợp tác xã;\nđ) Cầm cố, thế chấp, tặng cho, cho thuê tài sản;\ne) Chấm dứt thực hiện hợp\nđồng đã có hiệu lực;\ng) Huy động vốn dưới mọi hình thức.\n2. Tùy theo tính chất và\nmức độ vi phạm, cá nhân có hành vi vi phạm quy định tại khoản 1 Điều này có thể\nbị xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường cho hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật.\nĐiều 101. Xử lý tài sản khi hợp tác xã, liên hiệp hợp tác xã giải thể\n1. Hợp tác xã, liên hiệp hợp tác xã khi giải thể thực hiện thu hồi, xử lý quỹ chung không chia và tài sản chung không chia; thu hồi các tài sản khác; chuyển nhượng, thanh lý tài sản.\n2. Quỹ chung không chia của hợp tác xã, liên hiệp hợp tác xã khi giải thể được xử lý theo các nguyên tắc sau đây:\na) Phần quỹ chung không chia hình thành từ tiền chuyển nhượng, thanh lý tài sản chung không chia do Nhà\nnước hỗ trợ một phần hoặc toàn bộ được chuyển vào ngân sách nhà nước;\nb) Phần quỹ chung không chia theo quy định tại khoản 4 Điều 84 của Luật này được thực hiện theo thỏa thuận giữa cá nhân, tổ chức tặng cho, tài trợ hợp pháp và hợp tác xã, liên hiệp hợp tác xã. Trường hợp không có thỏa thuận thì thực hiện theo quy định tại khoản 4 và khoản 5 Điều này;\nc) Phần quỹ chung không chia theo quy định tại khoản 1 và khoản 2 Điều 84 của Luật này\nđược thực hiện theo quy định tại khoản 4 và khoản 5 Điều này.\n3. Tài sản chung không chia của hợp tác xã, liên hiệp hợp tác xã khi giải thể được xử lý theo các nguyên tắc sau đây:\na) Tài sản chung không chia theo quy định tại các điểm a, c và đ khoản 2 Điều 88 của Luật này được giao cho cơ quan quản lý nhà nước có thẩm quyền để xử lý theo nguồn hình thành theo quy định của pháp luật;\nb) Tài sản chung không chia quy định tại điểm d khoản 2 Điều 88 của Luật này được thực hiện theo thỏa thuận giữa cá nhân, tổ chức tặng cho, tài trợ hợp pháp và hợp tác xã, liên hiệp hợp tác xã. Trường hợp không có thỏa thuận thì thực hiện theo quy định tại khoản 4 và khoản 5 Điều này;\nc) Tài sản chung không chia quy định tại điểm b và điểm e khoản 2 Điều 88 của Luật này\nđược xử lý theo quy định tại khoản 4 và khoản 5 Điều này.\n4. Việc phân chia tài sản còn lại khi giải thể thực hiện theo thứ tự ưu tiên sau đây:\na) Thanh toán chi phí giải thể bao gồm cả khoản chi cho việc thu hồi, định giá và thanh lý tài sản;\nb) Thanh toán nợ lương,\ntrợ cấp thôi việc, đóng bảo hiểm xã hội theo quy định của pháp luật và quyền lợi khác của người lao động theo thỏa ước lao động tập thể và hợp đồng lao động đã\nký kết;\nc) Nợ thuế;\nd) Khoản nợ khác.\n5. Sau khi phân chia tài sản theo quy định tại khoản 4 Điều này, phần còn lại được chia cho thành viên chính thức, thành viên liên kết góp vốn theo tỷ lệ phần vốn góp.\n6. Chính phủ quy định chi tiết Điều này.\nĐiều 102. Giải quyết phá sản đối với hợp tác xã, liên hiệp hợp tác xã\n1. Việc giải quyết phá sản\nđối với hợp tác xã, liên hiệp hợp tác xã được thực hiện theo quy định của pháp luật về phá sản.\n2. Việc xử lý quỹ chung không chia, tài sản chung không chia của hợp tác xã, liên hiệp hợp tác xã khi phá sản được thực hiện như việc xử lý quỹ chung không chia, tài sản chung không chia của hợp tác xã, liên hiệp hợp tác xã khi giải thể theo quy định tại Điều 101 của Luật này.\nĐiều 103. Thu hồi Giấy chứng nhận đăng ký hợp tác xã\n1. Hợp tác xã, liên hiệp hợp tác xã bị thu hồi Giấy chứng nhận đăng ký hợp tác xã khi thuộc một trong các trường hợp sau đây:\na) Nội dung kê khai trong hồ sơ đăng ký hợp tác xã, liên hiệp hợp tác xã là giả mạo;\nb) Ngừng hoạt động trên 12 tháng mà không thông báo cho cơ quan đăng ký kinh doanh và cơ quan thuế;\nc) Sau 12 tháng mà hợp tác xã, liên hiệp hợp tác xã không gửi báo cáo về việc tuân thủ theo quy định của Luật này theo yêu cầu của cơ quan đăng ký kinh doanh;\nd) Không đáp ứng điều kiện số lượng thành viên tối thiểu của hợp tác xã, liên hiệp hợp tác xã trong 12 tháng liên tục; không đáp ứng điều kiện số lượng thành viên tối đa là tổ chức kinh tế có vốn đầu tư nước ngoài, cá nhân là nhà đầu tư nước ngoài theo quy định của Luật này trong 06 tháng liên tục;\nđ) Không đáp ứng điều kiện vốn góp tối đa của thành viên hợp tác xã, liên hiệp hợp tác xã theo quy định của Luật này trong 12 tháng liên tục;\ne) Không tổ chức Đại hội thành viên thường niên trong 18 tháng liên tục kể từ thời điểm tổ chức Đại hội thành viên gần nhất, trừ trường hợp bất khả kháng;\ng) Theo quyết định của Tòa án hoặc đề nghị của cơ quan nhà nước có thẩm quyền theo quy định của luật có liên quan.\n2.\nChính phủ quy định trình tự, thủ tục thu hồi Giấy chứng nhận đăng ký hợp tác xã.\nĐiều 104. Chấm dứt hoạt động chi nhánh, văn phòng đại diện, địa điểm kinh doanh 1. Chi nhánh, văn phòng đại diện của hợp tác xã, liên hiệp hợp tác xã chấm dứt hoạt động theo các trường hợp sau đây:\na) Hợp tác xã, liên hiệp hợp tác xã quyết định chấm dứt hoạt động của chi nhánh, văn phòng đại diện;\nb) Bị thu hồi giấy chứng nhận đăng ký hoạt động chi nhánh, văn phòng đại diện theo quy định của pháp luật.\n2. Địa điểm kinh doanh của hợp tác xã, liên hiệp hợp tác xã chấm dứt hoạt động theo quyết định của Giám đốc\n(Tổng giám đốc) của hợp tác xã, liên hiệp hợp tác xã đó.\n3. Người đại diện theo pháp luật của hợp tác xã, liên hiệp hợp tác xã và người đứng đầu chi nhánh, văn phòng đại diện bị chấm dứt hoạt động liên đới chịu trách nhiệm về tính trung thực và chính xác của hồ sơ chấm dứt hoạt động chi nhánh, văn phòng đại diện, địa điểm kinh doanh.\n4. Hợp tác xã, liên hiệp hợp tác xã có chi nhánh đã chấm dứt hoạt động chịu trách nhiệm thực hiện các hợp\nđồng, thanh toán các khoản nợ, bao gồm cả nợ thuế của chi nhánh và tiếp tục sử\ndụng lao động hoặc giải quyết đủ quyền lợi hợp pháp cho người lao động đã làm việc tại chi nhánh theo quy định của pháp luật.\n5. Chính phủ quy định chi tiết Điều này.\nChương VIII KIỂM TOÁN HỢP TÁC XÃ,\nLIÊN HIỆP HỢP TÁC XÃ\nĐiều 105. Kiểm toán nội bộ\n1. Hợp tác xã, liên hiệp hợp tác xã hoạt động trong lĩnh vực tài chính, ngân hàng thực hiện kiểm toán nội bộ theo quy định của Luật Các tổ chức tín dụng.\n2. Nhà nước khuyến khích hợp tác xã, liên hiệp hợp tác xã không hoạt động trong lĩnh vực quy định tại khoản 1 Điều này thực hiện kiểm toán nội bộ theo quy định của pháp luật về kiểm toán nội bộ.\nĐiều 106. Kiểm toán độc lập 1. Hợp tác xã, liên hiệp hợp tác xã phải có báo cáo tài chính năm được kiểm toán bởi tổ chức kiểm toán độc lập, bao gồm:\na) Hợp tác xã có quy mô lớn;\nb) Liên hiệp hợp tác xã từ\n10 thành viên trở lên;\nc) Hợp tác xã, liên hiệp hợp tác xã đề nghị thụ hưởng các chính sách của Nhà nước theo quy định của chính sách đó;\nd) Quỹ hỗ trợ phát triển hợp tác xã hoạt động theo mô hình hợp tác xã.\n2. Tần suất thực hiện kiểm toán độc lập báo cáo tài chính:\na) Hợp tác xã, liên hiệp hợp tác xã quy định tại điểm a và điểm b khoản 1 Điều này phải kiểm toán báo cáo tài chính theo tần suất do Điều lệ quy định nhưng tối thiểu 02 năm phải kiểm toán một lần;\nb) Hợp tác xã, liên hiệp hợp tác xã quy định tại điểm c khoản 1 Điều này thực hiện theo yêu cầu của Điều lệ, cơ quan nhà nước có thẩm quyền và quy định của pháp luật;\nc) Hợp tác xã, liên hiệp hợp tác xã quy định tại điểm d khoản 1 Điều này phải kiểm toán báo cáo tài chính hằng năm.\n3. Hợp tác xã, liên hiệp hợp tác xã thực hiện kiểm toán tuân thủ, kiểm toán hoạt động theo yêu cầu của Đại hội thành viên hoặc khi có yêu cầu của cơ quan nhà nước có thẩm quyền.\nChương IX TỔ HỢP TÁC\nĐiều 107. Thành lập, hoạt động của tổ hợp tác 1. Việc thành lập, tổ chức,\nhoạt động của tổ hợp tác được thực hiện trên cơ sở hợp đồng hợp tác theo quy định của pháp luật dân sự.\n2. Tổ hợp tác khi có góp vốn và hợp đồng hợp tác không xác định thời hạn hoặc có thời hạn từ 12 tháng trở\nlên hoặc tổ hợp tác đề nghị thụ hưởng chính sách của Nhà nước phải đăng ký tại cơ quan đăng ký kinh doanh; khuyến khích tổ hợp tác khác đăng ký.\n3. Tổ hợp tác có quyền sau đây:\na) Có tên riêng;\nb) Kinh doanh những ngành, nghề mà pháp luật không cấm; được quyền kinh doanh ngành, nghề kinh doanh có điều kiện theo quy định của pháp luật;\nc) Hợp tác kinh doanh với cá nhân, tổ chức để mở rộng hoạt động sản xuất, kinh doanh theo quy định của pháp luật;\nd) Mở và sử dụng tài khoản thanh toán tại tổ chức cung ứng dịch vụ thanh toán theo quy định của pháp luật có liên quan;\nđ) Xác lập và thực hiện các giao dịch dân sự;\ne) Được hưởng chính sách của Nhà nước khi có đủ điều kiện;\ng) Quyền khác theo quy định của pháp luật và hợp đồng hợp tác.\n4. Tổ hợp tác có nghĩa vụ\nsau đây:\na) Bảo đảm quyền, lợi ích hợp pháp, chính đáng của thành viên, người lao động, cá nhân và tổ chức có liên quan;\nb) Thực hiện đầy đủ, kịp thời nghĩa vụ đối với thành viên, cá nhân, tổ chức có liên quan;\nc) Nghĩa vụ khác theo quy\nđịnh của pháp luật và hợp đồng hợp tác.\n5. Chính phủ quy định chi tiết các khoản 1, 2, 3 và 4 Điều này.\n6. Bộ trưởng Bộ Kế hoạch và Đầu tư ban hành biểu mẫu thực hiện thủ tục đăng ký tổ hợp tác.\nĐiều 108. Chuyển đổi tổ hợp tác thành hợp tác xã\n1. Tổ hợp tác được chuyển\nđổi thành hợp tác xã khi đáp ứng các điều kiện sau đây:\na) Có Giấy chứng nhận\nđăng ký tổ hợp tác;\nb) Hoạt động liên tục ít nhất 12 tháng kể từ ngày được cấp Giấy chứng nhận đăng ký tổ hợp tác;\nc) Được tất cả thành viên tán thành.\n2. Việc thành lập hợp tác xã trên cơ sở chuyển đổi từ tổ hợp tác được thực hiện theo quy định về thành lập hợp tác xã tại Luật này.\n3. Hợp tác xã được thành lập trên cơ sở chuyển đổi từ tổ hợp tác kế thừa toàn bộ quyền, nghĩa vụ của tổ\nhợp tác kể từ ngày được cấp Giấy chứng nhận đăng ký hợp tác xã.\nĐiều 109. Chính sách hỗ trợ tổ hợp tác chuyển đổi thành hợp tác xã\n1. Cơ quan đăng ký kinh doanh tư vấn, hướng dẫn miễn phí về hồ sơ, thủ tục chuyển đổi tổ hợp tác thành hợp tác xã.\n2. Tư vấn, hướng dẫn miễn phí thủ tục hành chính về thuế và chế độ kế toán tối đa trong thời hạn 03 năm kể\ntừ ngày được cấp Giấy chứng nhận đăng ký hợp tác xã lần đầu theo quy định của Chính phủ.\n3. Miễn lệ phí cấp Giấy chứng nhận đăng ký hợp tác xã lần đầu; miễn phí thẩm định, lệ phí cấp phép kinh doanh lần đầu đối với ngành, nghề kinh doanh có điều kiện; miễn lệ phí môn bài trong thời hạn 03 năm kể từ ngày được cấp Giấy chứng nhận đăng ký hợp tác xã lần\nđầu.\n4. Miễn, giảm thuế thu nhập doanh nghiệp đối với hợp tác xã chuyển đổi từ tổ hợp tác theo quy định của pháp luật về thuế thu nhập doanh nghiệp.\n5. Miễn, giảm tiền sử dụng\nđất đối với hợp tác xã chuyển đổi từ tổ hợp tác theo quy định của pháp luật về\nđất đai.\nChương X TỔ CHỨC ĐẠI DIỆN CỦA TỔ\nHỢP TÁC, HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nĐiều 110. Tổ chức đại diện của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã\n1. Tổ chức đại diện của tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã được thành lập, tổ chức và hoạt động theo quy định của pháp luật về hội và pháp luật có liên quan.\n2. Tổ chức đại diện của tổ\nhợp tác, hợp tác xã, liên hiệp hợp tác xã có các nhiệm vụ sau đây:\na) Đại diện và bảo vệ quyền,\nlợi ích hợp pháp của các thành viên;\nb) Tuyên truyền, hướng dẫn,\nchia sẻ thông tin, vận động thực hiện các chính sách của Nhà nước về phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\nc) Tư vấn, hỗ trợ và cung cấp dịch vụ, đào tạo, bồi dưỡng nguồn nhân lực phục vụ cho việc hình thành và\nphát triển của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\nd) Thực hiện các chương trình, dự án, dịch vụ công được giao hỗ trợ phát triển tổ hợp tác, hợp tác xã,\nliên hiệp hợp tác xã;\nđ) Tham gia xây dựng chính sách, pháp luật về tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\ne) Đại diện cho các thành viên trong quan hệ hoạt động phối hợp với các tổ chức trong nước và nước ngoài theo quy định của pháp luật;\ng) Thực hiện đánh giá rủi ro, tư vấn, hỗ trợ nhằm tăng cường tính minh bạch trong quản lý tài chính, bảo\nđảm tuân thủ các quy định của pháp luật trong vận hành và nâng cao hiệu quả\ntrong hoạt động sản xuất, kinh doanh của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã;\nh) Đánh giá hiệu quả và\nđóng góp kinh tế, xã hội, văn hóa từ hoạt động của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã và thành viên.\n3. Nhà nước hỗ trợ kinh phí đối với hoạt động gắn với nhiệm vụ được Nhà nước giao cho tổ chức đại diện.\n4. Khuyến khích tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã tham gia là thành viên của tổ chức đại diện.\nĐiều 111. Hệ thống Liên minh hợp tác xã Việt Nam 1. Hệ thống Liên minh hợp tác xã Việt Nam là tổ chức đại diện của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã, bảo vệ quyền và lợi ích hợp pháp của các tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã, giữ vai trò nòng cốt và thúc đẩy phát triển kinh tế tập thể.\n2. Hệ thống Liên minh hợp tác xã Việt Nam gồm Liên minh hợp tác xã Việt Nam được thành lập ở Trung ương và Liên minh hợp tác xã cấp tỉnh được thành lập ở các tỉnh, thành phố trực thuộc Trung ương. Điều lệ Liên minh hợp tác xã Việt Nam được Đại hội Liên minh hợp tác xã Việt Nam thông qua và do Thủ tướng Chính phủ phê duyệt; Điều lệ Liên minh hợp tác xã cấp tỉnh được Đại hội Liên minh hợp tác xã cấp tỉnh thông qua và do Chủ tịch Ủy ban nhân dân cấp tỉnh phê duyệt. Nội dung, hình thức và hiệu lực thi hành của Điều lệ Liên minh hợp tác xã cấp tỉnh thống nhất với Điều lệ\nLiên minh hợp tác xã Việt Nam.\n3. Hệ thống Liên minh hợp tác xã Việt Nam có nhiệm vụ sau đây:\na) Các nhiệm vụ của tổ chức\nđại diện theo quy định tại khoản 2 Điều 110 của Luật này;\nb) Bảo vệ quyền, lợi ích hợp pháp của tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã không phải là thành viên;\nc) Nhiệm vụ khác được Nhà\nnước giao.\n4. Nhà nước hỗ trợ, tạo\nđiều kiện để hệ thống Liên minh hợp tác xã Việt Nam thực hiện các hoạt động được giao.\nChương XI QUẢN LÝ NHÀ NƯỚC ĐỐI VỚI TỔ HỢP TÁC, HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\nĐiều 112. Nội dung chủ yếu về quản lý nhà nước 1. Xây dựng, tổ chức thực hiện chiến lược, kế hoạch, chương trình, đề án phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trên quy mô cả nước và từng ngành, lĩnh vực, vùng và địa phương.\n2. Xây dựng, ban hành,\ntuyên truyền, phổ biến, hướng dẫn, tổ chức thực hiện các văn bản quy phạm pháp luật, các cơ chế chính sách, giải pháp liên quan đến phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n3. Thanh tra, kiểm tra việc thực hiện pháp luật đối với tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; xử lý\ncác hành vi vi phạm pháp luật theo quy định của pháp luật.\n4. Hợp tác quốc tế về phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n5. Xây dựng, quản lý và vận hành Hệ thống thông tin quốc gia về hợp tác xã.\nĐiều 113. Trách nhiệm của các cơ quan quản lý nhà nước 1. Chính phủ thống nhất quản lý nhà nước về tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trong phạm vi cả nước.\n2. Bộ Kế hoạch và Đầu tư\nlà cơ quan đầu mối giúp Chính phủ thực hiện nhiệm vụ quản lý nhà nước về tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\n3. Bộ, cơ quan ngang bộ,\ntrong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm thực hiện quản lý\nnhà nước về tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã theo quy định của pháp luật.\n4. Ủy ban nhân dân các cấp thực hiện quản lý nhà nước về tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã theo thẩm quyền, thực hiện các biện pháp về phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã trong chương trình phát triển kinh tế - xã hội của địa phương.\n5. Bộ, cơ quan ngang bộ\nvà cơ quan có liên quan, Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm kết nối, liên thông và chia sẻ thông tin với Hệ thống thông tin quốc gia về hợp tác xã.\n6. Cơ quan quản lý nhà nước có trách nhiệm phối hợp với Ủy ban Mặt trận tổ quốc Việt Nam và các tổ chức thành viên của Mặt trận, tổ chức đại diện, hệ thống Liên minh hợp tác xã Việt Nam và các tổ chức khác trong việc tuyên truyền, phổ biến, tổ chức thi hành pháp luật về tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã; triển khai các chương trình, dự án phát triển tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã.\nChương XII\nĐIỀU KHOẢN THI HÀNH\nĐiều 114. Điều khoản thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2024, trừ quy định tại khoản 2 Điều này.\n2. Quy định tại khoản 3 và khoản 4 Điều 115 của Luật này có hiệu lực thi hành từ ngày 01 tháng 9 năm 2023.\n3. Luật Hợp tác xã số\n23/2012/QH13 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành, trừ quy định tại khoản 5 Điều 115 của Luật này.\n4. Trong thời gian Cơ sở\ndữ liệu quốc gia về dân cư chưa kết nối với cơ sở dữ liệu về đăng ký tổ hợp tác, hợp tác xã, liên hiệp hợp tác xã, cá nhân là công dân Việt Nam được sử dụng bản sao giấy tờ pháp lý thay thế cho số định danh cá nhân khi thực hiện thủ tục hành chính theo quy định tại Luật này.\nĐiều 115. Quy định chuyển tiếp 1. Hợp tác xã, liên hiệp hợp tác xã được thành lập trước ngày Luật này có hiệu lực thi hành mà tổ chức và hoạt động không trái với quy định của Luật này thì tiếp tục hoạt động và\nkhông phải đăng ký lại; trường hợp Điều lệ của hợp tác xã, liên hiệp hợp tác xã\nkhông phù hợp với quy định của Luật này thì phải sửa đổi, bổ sung trong thời hạn 18 tháng kể từ ngày Luật này có hiệu lực thi hành.\n2. Tổ hợp tác được thành lập trước ngày Luật này có hiệu lực thi hành mà thuộc đối tượng phải đăng ký\ntheo quy định tại khoản 2 Điều 107 của Luật này thì phải thực hiện đăng ký theo quy định của Luật này trong thời hạn 18 tháng kể từ ngày Luật này có hiệu lực thi hành.\n3. Hợp tác xã, liên hiệp hợp tác xã phải chấm dứt hoạt động tín dụng nội bộ theo quy định của Luật Hợp tác xã số 23/2012/QH13 kể từ ngày 01 tháng 9 năm 2023. Các hợp đồng tín dụng nội bộ đã được ký trước ngày 01 tháng 9 năm 2023 thì các bên tiếp tục thực hiện quyền,\nnghĩa vụ theo hợp đồng nhưng không được gia hạn hợp đồng.\n4. Hợp tác xã đã thành lập doanh nghiệp, góp vốn, mua cổ phần và doanh nghiệp được thành lập, góp vốn, mua cổ phần là thành viên của hợp tác xã đó kể từ ngày 01 tháng 9 năm 2023 không được tăng tỷ lệ phần vốn góp hoặc cổ phần và trong thời hạn 24 tháng kể từ ngày 01 tháng 9 năm 2023 phải thực hiện theo quy định tại Điều 81, Điều 82 của Luật này.\n5. Chính sách của Nhà nước\nđối với hợp tác xã, liên hiệp hợp tác xã được ban hành theo quy định của Luật Hợp tác xã số 23/2012/QH13 được tiếp tục thực hiện cho đến khi hết thời gian áp dụng chính sách hoặc có văn bản thay thế, bãi bỏ.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ\nnghĩa Việt Nam khóa XV, Kỳ họp thứ 5 thông qua ngày 20 tháng 6 năm 2023.\nCHỦ TỊCH QUỐC HỘI Vương Đình Huệ"
}