{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-Dau-khi-2000-sua-doi-19-2000-QH10-46448.aspx",
  "title": "Luật Dầu khí 2000 sửa đổi số 19/2000/QH10",
  "properties": {
    "Số hiệu": "19/2000/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nông Đức Mạnh",
    "Ngày ban hành": "09/06/2000",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 19/2000/QH10 Hà\n Nội, ngày 09 tháng 6 năm 2000 LUẬT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT DẦU KHÍ \nCăn cứ vào Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này sửa đổi, bổ sung một số điều của Luật dầu khí được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam thông qua ngày 06 tháng 7 năm 1993.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Luật dầu khí như sau: \n1. Bổ sung Điều 2a như sau:\n\"Điều 2a Hoạt động dầu khí phải tuân thủ\ncác quy định của Luật dầu khí và các quy định khác có liên quan của pháp luật Việt Nam.\nTrong trường hợp có sự khác nhau giữa quy định của Luật dầu khí và quy định khác của pháp luật Việt Nam về cùng một vấn đề cụ thể liên quan đến hoạt động dầu khí thì áp dụng theo quy định của Luật dầu khí.\nTrong trường hợp Luật dầu khí và\ncác quy định khác của pháp luật Việt Nam chưa quy định về vấn đề cụ thể liên quan đến hoạt động dầu khí thì các bên ký kết hợp đồng dầu khí có thể thoả thuận\náp dụng pháp luật quốc tế, tập quán quốc tế trong hoạt động dầu khí hoặc luật của nước ngoài về dầu khí, nếu pháp luật quốc tế, tập quán quốc tế hoặc luật của nước ngoài đó không trái với những nguyên tắc cơ bản của pháp luật Việt Nam.\"\n2. Bổ sung điểm 11 và điểm 12 Điều 3 như sau:\n\"11.\nNgười điều hành là tổ chức, cá nhân đại diện cho các bên tham gia hợp đồng dầu khí, điều hành các hoạt động trong phạm vi được uỷ quyền. \n12. Dự án khuyến khích đầu tư dầu khí là dự án tiến hành các hoạt động dầu khí tại vùng nước sâu, xa bờ và khu vực có điều kiện địa lý, địa chất đặc biệt khó khăn theo danh mục các lô do Thủ tướng Chính phủ quyết định.\"\n3. Điều 15 được sửa đổi, bổ sung như sau:\n\"Điều 15 Hợp đồng dầu khí được ký kết dưới các hình thức hợp đồng chia sản phẩm, hợp đồng liên doanh hoặc các hình thức khác.\nHợp đồng dầu khí phải tuân thủ Hợp\nđồng mẫu do Chính phủ Việt Nam ban hành, trong đó có những nội dung chính sau\nđây:\n1. Tư cách pháp lý của tổ chức,\ncá nhân tham gia ký kết hợp đồng;\n2. Đối tượng của hợp đồng;\n3. Giới hạn diện tích và tiến độ\nhoàn trả diện tích hợp đồng;\n4. Thời hạn hợp đồng;\n5. Điều kiện chấm dứt hợp đồng trước thời hạn hoặc kéo dài thời hạn hợp đồng;\n6. Cam kết về tiến độ công việc và đầu tư tài chính;\n7. Quyền và nghĩa vụ của các bên ký kết hợp đồng;\n8. Việc thu hồi vốn đầu tư, xác\nđịnh lợi nhuận và phân chia lợi nhuận; quyền của nước chủ nhà đối với tài sản cố\nđịnh sau khi hoàn vốn và sau khi chấm dứt hợp đồng;\n9. Điều kiện chuyển nhượng quyền và nghĩa vụ của các bên ký kết hợp đồng; quyền của Tổng công ty dầu khí Việt Nam được tham gia vốn đầu tư;\n10. Cam kết đào tạo và ưu tiên sử\ndụng lao động, dịch vụ Việt Nam;\n11. Trách nhiệm bảo vệ môi trường và bảo đảm an toàn trong khi tiến hành hoạt động dầu khí;\n12. Phương thức giải quyết tranh chấp phát sinh từ hợp đồng và luật áp dụng.\nNgoài những quy định trong Hợp đồng mẫu, các bên ký kết hợp đồng được thoả thuận các điều khoản khác nhưng không được trái với quy định của Luật này và các quy định khác có liên quan của pháp luật Việt Nam. \nCác bên ký kết hợp đồng dầu khí\ncó thể thoả thuận cử một bên tham gia hợp đồng dầu khí làm Người điều hành hoặc thuê Người điều hành hoặc thành lập Công ty điều hành chung theo quy định của Chính phủ Việt Nam.\nTrong trường hợp được Thủ tướng Chính phủ chấp thuận, các bên ký kết hợp đồng dầu khí có thể thoả thuận không\náp dụng Hợp đồng mẫu nhưng hợp đồng ký kết vẫn phải bao gồm các nội dung chính theo quy định tại Điều này.\"\n4. Điều 16 được sửa đổi, bổ sung như sau:\n\"Điều 16 Tổ chức, cá nhân muốn ký kết hợp\nđồng dầu khí phải thông qua đấu thầu theo quy định riêng về đấu thầu dự án tìm kiếm thăm dò và khai thác dầu khí do Chính phủ Việt Nam ban hành. \nTrong trường hợp đặc biệt, Thủ\ntướng Chính phủ có thể chỉ định thầu để chọn đối tác ký kết hợp đồng dầu khí.\"\n5. Điều 17 được sửa đổi, bổ sung như sau:\n\"Điều 17 Thời hạn hợp đồng dầu khí không quá hai mươi lăm năm (25 năm), trong đó giai đoạn tìm kiếm thăm dò không quá\nnăm năm (5 năm).\nĐối với các dự án khuyến khích đầu tư dầu khí và dự án tìm kiếm thăm dò, khai thác khí thiên nhiên, thời hạn hợp đồng dầu khí không quá ba mươi năm (30 năm), trong đó giai đoạn tìm kiếm thăm dò\nkhông quá bảy năm (7 năm). \nThời hạn hợp đồng dầu khí có thể\nđược kéo dài thêm, nhưng không quá năm năm (5 năm) và thời hạn của giai đoạn tìm kiếm thăm dò có thể được kéo dài thêm, nhưng không quá hai năm (2 năm). \nNếu phát hiện khí có khả năng thương mại nhưng chưa có thị trường tiêu thụ và chưa có các điều kiện về đường ống,\nphương tiện xử lý thích hợp, Nhà thầu được giữ lại diện tích phát hiện khí. Thời hạn được giữ lại diện tích phát hiện khí không quá năm năm (5 năm) và trong trường hợp đặc biệt có thể được kéo dài thêm hai năm (2 năm) tiếp theo. Trong thời gian chờ đợi thị trường tiêu thụ và có các điều kiện về đường ống, phương tiện xử lý thích hợp, Nhà thầu phải tiến hành các công việc đã cam kết trong hợp đồng dầu khí. \nTrong trường hợp bất khả kháng hoặc trong trường hợp đặc biệt khác, các bên tham gia hợp đồng dầu khí có thể\nthoả thuận phương thức tạm dừng việc thực hiện một số quyền và nghĩa vụ trong hợp\nđồng dầu khí. Thời hạn tạm dừng do nguyên nhân bất khả kháng được kéo dài cho tới khi sự kiện bất khả kháng chấm dứt. Thời hạn tạm dừng trong trường hợp đặc biệt khác do Chính phủ Việt Nam quy định, nhưng không quá ba năm (3 năm).\nThời hạn kéo dài thêm giai đoạn tìm kiếm thăm dò, thời hạn giữ lại diện tích phát hiện khí có khả năng thương mại và thời hạn tạm dừng việc thực hiện một số quyền và nghĩa vụ trong hợp đồng dầu khí trong trường hợp bất khả kháng hoặc trong trường hợp đặc biệt khác không tính vào thời hạn hợp đồng dầu khí. \nHợp đồng dầu khí có thể kết thúc trước thời hạn với điều kiện Nhà thầu phải hoàn thành các nghĩa vụ đã cam kết và được các bên ký kết hợp đồng thoả thuận.\"\n6. Điều 18 được sửa đổi như sau:\n\"Điều 18 Diện tích tìm kiếm thăm dò đối với một hợp đồng dầu khí không quá hai lô (2 lô).\nTrong trường hợp đặc biệt, Chính phủ Việt Nam có thể cho phép diện tích tìm kiếm thăm dò đối với một hợp đồng dầu khí trên hai lô (2 lô).\"\n7. Điều 19 được bổ sung như sau :\n\"Điều 19 Nhà thầu phải hoàn trả diện tích tìm kiếm thăm dò theo quy định của Chính phủ Việt Nam. \nDiện tích đang thực hiện thoả\nthuận tạm dừng theo quy định tại Điều 17 của Luật này không phải hoàn trả trong thời hạn tạm dừng.\"\n8. Bổ sung Điều 25a như sau :\n\"Điều 25a Các bên tham gia hợp đồng dầu khí có thể thoả thuận mức thu hồi chi phí tìm kiếm thăm dò, phát triển mỏ và\nkhai thác dầu khí tới bảy mươi phần trăm (70%) sản lượng dầu khí khai thác được hàng năm đối với các dự án khuyến khích đầu tư dầu khí và tới năm mươi phần trăm (50%) đối với các dự án khác cho tới khi thu hồi xong.\"\n9. Điều 27 được sửa đổi, bổ sung như sau :\n\"Điều 27 Các tranh chấp phát sinh từ hợp\nđồng dầu khí trước hết phải được giải quyết thông qua thương lượng và hoà giải.\nTrong trường hợp thương lượng,\nhoà giải không đạt kết quả, nếu các bên tranh chấp là tổ chức, cá nhân Việt Nam, thì vụ tranh chấp được giải quyết tại trọng tài hoặc Toà án Việt Nam theo quy định của pháp luật Việt Nam; nếu một trong các bên tranh chấp là tổ chức,\ncá nhân nước ngoài, thì vụ tranh chấp được giải quyết theo phương thức được ghi trong hợp đồng dầu khí; nếu các bên thoả thuận giải quyết tranh chấp tại trọng tài quốc tế, trọng tài của nước thứ ba hoặc trọng tài do các bên thoả thuận lựa chọn, thì vụ tranh chấp được tiến hành theo các thủ tục tố tụng của các trọng tài này.\" \n10. Điều 28 được sửa đổi, bổ sung như sau :\n\"Điều 28 1. Nhà thầu có các quyền sau\nđây:\na) Được hưởng những ưu đãi và những bảo đảm theo quy định của pháp luật Việt Nam;\nb) Được sử dụng các mẫu vật, số\nliệu, thông tin thu được để tiến hành các hoạt động dầu khí;\nc) Được tuyển dụng người lao động để thực hiện các công việc của hợp đồng dầu khí trên cơ sở ưu tiên tuyển dụng người lao động Việt Nam;\nd) Được thuê Nhà thầu phụ theo quy định của Luật này và phù hợp với thông lệ trong công nghiệp dầu khí quốc tế;\nđ) Được miễn thuế nhập khẩu, thuế xuất khẩu theo quy định tại Điều 34 của Luật này; \ne) Được quyền sở hữu phần dầu khí của mình sau khi hoàn thành các nghĩa vụ tài chính với Nhà nước Việt Nam;\ng) Được xuất khẩu phần dầu khí của mình theo thoả thuận trong hợp đồng dầu khí mà không cần xin giấy phép xuất khẩu;\nh) Được thu hồi vốn đầu tư theo thoả thuận trong hợp đồng dầu khí.\n2. Nhà thầu là tổ chức, cá nhân nước ngoài được mở tài khoản tại Việt Nam và nước ngoài; được chuyển thu nhập từ\nviệc bán dầu khí thuộc phần thu hồi chi phí, lợi nhuận và các thu nhập hợp pháp khác thu được trong quá trình hoạt động dầu khí ra nước ngoài. \n3. Nhà thầu là tổ chức, cá nhân nước ngoài được phép mua ngoại tệ tại ngân hàng thương mại để đáp ứng cho các giao dịch vãng lai và các giao dịch được phép khác theo các quy định của pháp luật về quản lý ngoại hối; được bảo đảm cân đối ngoại tệ đối với các dự án quan trọng.\"\n11. Điều 29 được sửa đổi, bổ sung như sau :\n\"Điều 29 Nhà thầu phụ được hưởng các quyền quy định tại điểm a, điểm c khoản 1 Điều 28 và Điều 34 của Luật này. \nNhà thầu phụ là tổ chức, cá nhân nước ngoài được chuyển phần thu hồi chi phí và lợi nhuận thu được trong quá\ntrình hoạt động dịch vụ dầu khí ra nước ngoài.\"\n12. Điều 30 được sửa đổi, bổ sung như sau :\n\"Điều 30 Nhà thầu có các nghĩa vụ sau\nđây:\n1. Tuân thủ pháp luật Việt Nam;\n2. Thực hiện các cam kết ghi trong hợp đồng dầu khí;\n3. Nộp các loại thuế, lệ phí\ntheo quy định của pháp luật Việt Nam; \n4. Chuyển giao công nghệ; đào tạo, sử dụng cán bộ, công nhân Việt Nam và bảo đảm quyền lợi của người lao động;\n5. Thực hiện các biện pháp bảo vệ\nmôi trường và bảo đảm an toàn trong hoạt động dầu khí;\n6. Báo cáo hoạt động dầu khí với cơ quan quản lý Nhà nước có thẩm quyền và Tổng công ty dầu khí Việt Nam;\n7. Cung cấp các tài liệu cần thiết cho đoàn thanh tra;\n8. Thu dọn các công trình, thiết bị, phương tiện sau khi kết thúc hoạt động dầu khí theo yêu cầu của cơ quan quản lý Nhà nước có thẩm quyền;\n9. Bán tại thị trường ViệtNam một phần dầu thô thuộc quyền sở hữu của mình theo giá cạnh tranh quốc tế khi Chính phủ Việt Nam yêu cầu và bán khí thiên nhiên trên cơ sở\nthoả thuận tại các dự án phát triển, khai thác khí.\"\n13. Điều 32 được sửa đổi, bổ sung như sau:\n\"Điều 32 Tổ chức, cá nhân khai thác dầu khí phải nộp thuế tài nguyên.\nThuế tài nguyên được tính theo sản lượng khai thác thực tế trong thời kỳ nộp thuế cho từng hợp đồng dầu khí.\nThuế suất thuế tài nguyên đối với dầu thô được quy định từ bốn phần trăm (4%) đến hai mươi lăm phần trăm (25%).\nThuế suất thuế tài nguyên đối với khí thiên nhiên được quy định từ không phần trăm (0%) đến mười phần trăm (10%).\nChính phủ Việt Nam quy định thuế\nsuất cụ thể trong phạm vi khung thuế suất theo quy định tại Điều này tuỳ thuộc vào các điều kiện địa lý, kinh tế kỹ thuật của mỏ và mức sản lượng dầu thô hoặc khí thiên nhiên.\"\n14. Điều 33 được sửa đổi, bổ sung như sau:\n\"Điều 33 Tổ chức, cá nhân tiến hành tìm kiếm thăm dò và khai thác dầu khí phải nộp thuế thu nhập doanh nghiệp với thuế\nsuất năm mươi phần trăm (50%).\nTổ chức, cá nhân tiến hành tìm kiếm thăm dò và khai thác dầu khí tại các dự án khuyến khích đầu tư dầu khí phải nộp thuế thu nhập doanh nghiệp với thuế suất ba mươi hai phần trăm (32%).\nTổ chức, cá nhân tiến hành tìm kiếm thăm dò và khai thác dầu khí có thể được miễn thuế thu nhập doanh nghiệp trong thời gian tối đa là hai năm (2 năm) và được giảm năm mươi phần trăm (50%)\nthuế thu nhập doanh nghiệp trong thời gian tối đa là hai năm (2 năm) tiếp theo.\nViệc miễn hoặc giảm thuế thu nhập doanh nghiệp do Chính phủ Việt Nam quy định. \nLợi nhuận tái đầu tư không thuộc\nđối tượng hoàn thuế thu nhập doanh nghiệp.\"\n15. Điều 34 được sửa đổi, bổ sung như sau:\n\"Điều 34 Tổ chức,\ncá nhân tiến hành các hoạt động dầu khí phải nộp thuế xuất khẩu, thuế nhập khẩu theo quy định của Luật thuế xuất khẩu, thuế nhập khẩu.\nThiết bị, máy móc, phụ tùng thay thế, phương tiện vận tải chuyên dùng cần thiết cho hoạt động dầu khí được miễn thuế nhập khẩu. \nVật tư cần thiết cho hoạt động dầu khí mà trong nước chưa sản xuất được được miễn thuế nhập khẩu.\nHàng tạm nhập tái xuất phục vụ\ncho hoạt động dầu khí được miễn thuế xuất khẩu, thuế nhập khẩu. \nPhần dầu khí thuộc thuế tài nguyên của Nhà nước không thuộc diện chịu thuế xuất khẩu.\" \n16. Điều 35 được sửa đổi, bổ sung như sau:\n\"Điều 35 Ngoài các khoản thuế đã quy định tại các điều 32, 33 và 34 của Luật này, tổ chức, cá nhân tiến hành các hoạt động dầu khí phải nộp các khoản thuế khác, tiền thuê sử dụng mặt\nđất, lệ phí theo quy định của pháp luật Việt Nam. Trong trường hợp do thay đổi quy định của pháp luật Việt Nam mà làm thiệt hại đến lợi ích của tổ chức, cá\nnhân tiến hành các hoạt động dầu khí thì Nhà nước có biện pháp giải quyết thoả\nđáng đối với quyền lợi của các tổ chức, cá nhân đó theo quy định của Luật đầu tư nước ngoài tại Việt Nam.\nThiết bị, máy móc, phụ tùng thay thế, phương tiện vận tải chuyên dùng và vật tư cần thiết nhập khẩu để tiến hành hoạt động tìm kiếm thăm dò, phát triển mỏ mà trong nước chưa sản xuất được không thuộc diện chịu thuế giá trị gia tăng. \nTổ chức, cá nhân nước ngoài tiến hành hoạt động dầu khí phải nộp thuế chuyển lợi nhuận ra nước ngoài theo quy định của Luật đầu tư nước ngoài tại Việt Nam.\"\n17. Điều 49 được sửa đổi, bổ sung như sau:\n\"Điều 49 Trong trường hợp điều ước quốc tế\nmà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với quy định của Luật này, thì áp dụng quy định của điều ước quốc tế đó.\"\nĐiều 2. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2000.\nĐiều 3.\nChính phủ sửa đổi, bổ sung các văn bản quy định chi tiết thi hành Luật dầu khí\ncho phù hợp với Luật này. \nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 7 thông qua ngày 09 tháng 6 năm 2000.\nNông\n Đức Mạnh\n (Đã\n ký)"
}