{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-Co-quan-dai-dien-nuoc-Cong-hoa-xa-hoi-chu-nghia-Viet-Nam-tai-nuoc-ngoai-338892.aspx",
  "title": "Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam tại nước ngoài năm 2017 số 19/2017/QH14 mới nhất",
  "properties": {
    "Số hiệu": "19/2017/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "21/11/2017",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số: 19/2017/QH14 Hà Nội, ngày 21 tháng 11 năm 2017 LUẬT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT CƠ QUAN ĐẠI DIỆN NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Ở NƯỚC NGOÀI Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số\nđiều của Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở nước ngoài số 33/2009/QH12.\nĐiều 1. Sửa đổi, bổ sung một số điều của Luật Cơ quan đại diện nước Cộng hòa xã hội chủ nghĩa Việt Nam ở\nnước ngoài 1. Bãi bỏ khoản 10 Điều 8; sửa đổi, bổ sung các khoản 4, 5, 7, 8, 13 và 15 Điều 8 như sau:\n“4. Cấp, gia hạn, sửa đổi, bổ sung, hủy bỏ hộ\nchiếu, giấy thông hành và giấy tờ khác có giá trị xuất cảnh, nhập cảnh Việt Nam phù hợp với quy định của pháp luật.\n5. Cấp, bổ sung, hủy bỏ thị thực; cấp, thu hồi,\nhủy bỏ giấy miễn thị thực của Việt Nam phù hợp với quy định của pháp luật.”\n“7. Thực hiện nhiệm vụ công chứng, chứng thực phù hợp với quy định của pháp luật Việt Nam và điều ước quốc tế mà Cộng hòa xã\nhội chủ nghĩa Việt Nam và quốc gia tiếp nhận là thành viên; tiếp nhận, bảo quản giấy tờ, tài liệu và đồ vật có giá trị của công dân, pháp nhân Việt Nam khi có\nyêu cầu phù hợp với quy định của pháp luật Việt Nam và không trái với pháp luật của quốc gia tiếp nhận.\n8. Hợp pháp hóa lãnh sự giấy tờ, tài liệu của nước ngoài và chứng nhận lãnh sự giấy tờ, tài liệu của Việt Nam phù hợp với quy\nđịnh của pháp luật.”\n“13. Thực hiện ủy thác tư pháp phù hợp với quy\nđịnh của pháp luật Việt Nam và điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.”\n“15. Phối hợp thực hiện nhiệm vụ liên quan đến phòng dịch, kiểm dịch động vật, thực vật phù hợp với quy định của pháp luật Việt Nam, pháp luật của quốc gia tiếp nhận, điều ước quốc tế mà Cộng hòa xã hội chủ\nnghĩa Việt Nam và quốc gia tiếp nhận là thành viên, phù hợp với pháp luật và\nthông lệ quốc tế.”\n2. Bổ sung khoản 1a vào sau khoản 1 Điều 10 như sau:\n“1a. Thống nhất quản lý hoạt động thông tin đối ngoại và chủ trì, phối hợp với cơ quan có liên quan đề xuất, triển khai hoạt động thông tin đối ngoại tại quốc gia, tổ chức quốc tế tiếp nhận.”\n3. Sửa đổi, bổ sung điểm b khoản 2 Điều 15 như sau:\n“b) Kinh phí hoạt động thường xuyên được cấp cho Bộ Ngoại giao để phân bổ cho cơ quan đại diện, trừ\nkinh phí dành cho lĩnh vực quốc phòng, an ninh và thương mại theo quy định của Chính phủ;”\n4. Bổ sung khoản 3 vào Điều 16 như sau:\n“3. Việc quản lý dự án\nđầu tư xây dựng của cơ quan đại diện được thực hiện như sau:\na) Việc quản lý, sử dụng vốn đầu tư công cho dự\nán đầu tư xây dựng của cơ quan đại diện phải tuân thủ quy định của pháp luật về\nđầu tư công. Trong trường hợp cần thiết, việc lập, thẩm định, quyết định chủ\ntrương đầu tư và dự án đầu tư có thể được thực hiện theo trình tự, thủ tục rút gọn;\nb) Việc triển khai dự án đầu tư xây dựng của cơ\nquan đại diện được áp dụng theo điều ước quốc tế, thỏa thuận giữa Việt Nam với quốc gia tiếp nhận, pháp luật của quốc gia tiếp nhận, pháp luật Việt Nam;\nc) Nguồn kinh phí thực hiện dự án đầu tư xây dựng do ngân sách nhà nước cấp và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nChính phủ quy định chi tiết khoản này.”\n5. Sửa đổi, bổ sung Điều 17 như sau:\n“Điều 17. Tiêu chuẩn thành viên cơ quan đại diện 1. Thành viên cơ quan đại diện đáp ứng các tiêu chuẩn sau đây:\na) Là cán bộ, công chức, viên chức, người lao động theo quy định của pháp luật, trừ trường hợp là nhân viên hợp đồng quy định tại\nĐiều 29 của Luật này;\nb) Có đủ tiêu chuẩn, trình độ chính trị, chuyên môn, nghiệp vụ, ngoại ngữ và kinh nghiệm phù hợp với yêu cầu công tác theo quy\nđịnh của Bộ trưởng Bộ Ngoại giao trên cơ sở đề án tổng thể được Thủ tướng Chính phủ phê duyệt.\n2. Đại sứ đặc mệnh toàn quyền đáp ứng các tiêu chuẩn quy định tại khoản 1 Điều này và các tiêu chuẩn sau đây:\na) Tuyệt đối trung thành với Tổ quốc và Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\ncó phẩm chất đạo đức tốt, bản lĩnh chính trị vững vàng, bảo vệ lợi ích quốc gia, dân tộc;\nb) Có trình độ đại học trở lên; có trình độ lý\nluận chính trị cử nhân hoặc cao cấp; đã được đào tạo, bồi dưỡng về kiến thức,\nchuyên môn, nghiệp vụ đối ngoại; sử dụng thông thạo ít nhất một ngoại ngữ phù hợp với yêu cầu công tác;\nc) Nắm vững và có năng lực tham mưu, chỉ đạo, tổ\nchức thực hiện hiệu quả chủ trương, đường lối, chính sách đối ngoại của Nhà nước;\ncó năng lực tổng hợp, phân tích và dự báo; có năng lực tổ chức, điều hành, tập hợp, đoàn kết nội bộ và phối hợp với các cơ quan, tổ chức, cá nhân có liên quan thực hiện tốt nhiệm vụ được giao; có kinh nghiệm quản lý, công tác trong lĩnh vực\nđối ngoại; đã có thời gian giữ chức vụ phó vụ trưởng hoặc tương đương trở lên;\nd) Có đủ sức khỏe để\nhoàn thành nhiệm vụ được giao; trong độ tuổi đủ để hoàn thành ít nhất một nhiệm kỳ công tác, trừ trường hợp đặc biệt, căn cứ yêu cầu đối ngoại, địa bàn công tác, năng lực, uy tín cá nhân, do Chính phủ quy định.”\n6. Sửa đổi, bổ sung khoản 3\nĐiều 19 như sau:\n“3. Người đứng đầu cơ quan đại diện tại Liên hợp quốc là Đại diện thường trực và có chức vụ ngoại giao Đại sứ đặc mệnh toàn quyền.\nNgười đứng đầu cơ quan đại diện tại tổ chức quốc tế khác là Đại diện thường trực,\nQuan sát viên thường trực hoặc Đại diện của Chủ tịch nước tại tổ chức quốc tế\nvà có chức vụ ngoại giao Đại sứ hoặc Đại sứ đặc mệnh toàn quyền.”\n7. Sửa đổi, bổ sung Điều 20 như sau:\n“Điều 20. Bổ nhiệm, miễn nhiệm, cử, triệu hồi người đứng đầu cơ quan đại diện 1. Ủy ban Thường vụ Quốc hội phê chuẩn đề nghị\ncủa Thủ tướng Chính phủ về việc bổ nhiệm, miễn nhiệm người đứng đầu cơ quan đại diện là Đại sứ đặc mệnh toàn quyền.\n2. Căn cứ nghị quyết của Ủy ban Thường vụ Quốc hội, Chủ tịch nước bổ nhiệm, miễn nhiệm; quyết định cử, triệu hồi người đứng đầu cơ quan đại diện là Đại sứ đặc mệnh toàn quyền.\n3. Chủ tịch nước quyết định cử, triệu hồi người\nđứng đầu cơ quan đại diện là Đại diện của Chủ tịch nước tại tổ chức quốc tế\ntheo đề nghị của Thủ tướng Chính phủ, trừ trường hợp quy định tại khoản 2 Điều này.\n4. Bộ trưởng Bộ Ngoại giao quyết định bổ nhiệm,\ntriệu hồi người đứng đầu cơ quan đại diện, trừ trường hợp quy định tại các khoản 1, 2 và 3 Điều này.\n5. Người đứng đầu cơ quan đại diện tại một quốc gia, tổ chức quốc tế có thể được cử hoặc bổ nhiệm kiêm nhiệm làm người đứng đầu cơ quan đại diện tại quốc gia, tổ chức quốc tế khác.”\n8. Bổ sung khoản 3a vào sau khoản 3 Điều 21 như sau:\n“3a. Chịu trách nhiệm tổ chức thực hiện và kiến nghị thực hiện biện pháp cần thiết nhằm bảo vệ bí mật nhà nước, bảo đảm an ninh, an toàn đối với thành viên và trụ sở cơ quan đại diện.”\n9. Sửa đổi, bổ sung tên Điều 26; bổ sung điểm d vào khoản 1, bổ sung khoản 3 và khoản 4 vào Điều 26 như sau:\n“Điều 26. Chế độ dành cho thành viên cơ quan đại diện, vợ hoặc chồng và con chưa thành niên đi theo thành viên cơ quan đại diện”\n“d) Bảo đảm chi phí đi lại trong trường hợp cha, mẹ hoặc cha, mẹ của vợ (chồng) hoặc vợ, chồng, con của thành viên cơ quan\nđại diện chết.”\n“3. Con chưa thành niên đi theo thành viên cơ\nquan đại diện được hỗ trợ một phần học phí tại quốc gia tiếp nhận và chi phí\nmua bảo hiểm khám bệnh, chữa bệnh.\n4. Chính phủ quy định chi tiết Điều này.”\n10. Sửa đổi, bổ sung khoản 6 Điều 32 như sau:\n“6. Kiến nghị Thủ tướng Chính phủ trình Ủy ban Thường vụ Quốc hội phê chuẩn đề nghị bổ nhiệm, miễn nhiệm Đại sứ đặc mệnh toàn quyền; kiến nghị Thủ tướng Chính phủ trình Chủ tịch nước cử và triệu hồi Đại diện của Chủ tịch nước tại tổ chức quốc tế.\nQuyết định kéo dài nhiệm kỳ của Đại sứ đặc mệnh toàn quyền trong thời gian không quá 03 tháng; kiến nghị Thủ tướng Chính phủ\nquyết định kéo dài nhiệm kỳ của Đại sứ đặc mệnh toàn quyền trên 03 tháng trong trường hợp cần thiết do yêu cầu đối ngoại và báo cáo Ủy ban Thường vụ Quốc hội,\nChủ tịch nước.”\n11. Sửa đổi, bổ sung Điều 34 như sau:\n“Điều 34. Phối hợp công tác giữa đoàn được cử\nđi công tác nước ngoài và cơ quan đại diện 1. Đoàn được cử đi công tác nước ngoài thông báo kịp thời cho cơ quan đại diện về nội dung, chương trình hoạt động tại quốc gia, tổ chức quốc tế tiếp nhận để phối hợp công tác và thông báo kết quả hoạt động cho cơ quan đại diện hoặc Bộ Ngoại giao sau khi kết thúc đợt công tác.\n2. Cơ quan đại diện tổng hợp và định kỳ hằng năm báo cáo cơ quan có thẩm quyền về hoạt động của các đoàn quy định tại khoản 1 Điều này.”\nĐiều 2. Điều khoản thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2018.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ\nnghĩa Việt Nam khóa XIV, kỳ họp thứ 4 thông qua ngày 21 tháng 11 năm 2017.\nCHỦ TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}