{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-to-chuc-Vien-kiem-sat-nhan-dan-1960-20-LCT-36863.aspx",
  "title": "Luật tổ chức Viện kiểm sát nhân dân 1960 20/LCT mới nhất",
  "properties": {
    "Số hiệu": "20/LCT",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Hồ Chí Minh",
    "Ngày ban hành": "15/07/1960",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "LỆNH CỦA CHỦ TỊCH NƯỚC VIỆT NAM DÂN CHỦ CỘNG HOÀ SỐ 20/LCT NGÀY 26-7-1960 CÔNG BỐ LUẬT TỔ\nCHỨC VIỆN KIỂM SÁT NHÂN DÂN CHỦ TỊCH NƯỚC VIỆT NAM DÂN CHỦ CỘNG HOÀ\nCăn cứ vào Điều 63 của Hiến pháp nước Việt Nam dân chủ cộng hoà\nNAY CÔNG BỐ:\nLuật tổ chức Viện kiểm sát nhân dân đã được Quốc hội nước Việt nam dân chủ cộng hoà khoá thứ II, kỳ họp thứ nhất thông qua ngày 15 tháng 7 năm 1960.\nLUẬT TỔ\nCHỨC VIỆN KIỂM SÁT NHÂN DÂN Căn cứ vào Điều 105 và Điều 106, chương VIII của Hiến pháp nước Việt Nam dân chủ cộng hoà,\nLuật này quy định tổ chức các Viện kiểm sát nhân dân. \nChương 1:\nNGUYÊN TẮC CHUNG \nĐiều 1\nViện kiểm sát nhân dân tối cao kiểm sát việc tuân theo pháp luật của các cơ quan thuộc Hội đồng Chính phủ, cơ\nquan Nhà nước địa phương, các nhân viên cơ quan Nhà nước và công dân.\nViện kiểm sát nhân dân địa phương các cấp kiểm sát việc tuân theo pháp luật của các cơ quan Nhà nước địa phương, các nhân viên cơ quan Nhà nước và công dân.\nĐiều 2\nViện kiểm sát nhân dân kiểm sát việc tuân theo pháp luật làm cho pháp luật được chấp hành một cách nghiêm chỉnh và thống nhất, pháp chế dân chủ nhân dân được giữ vững.\nMục đích của việc kiểm sát là bảo vệ chế độ dân chủ nhân dân, trật tự xã hội, tài sản công cộng và những quyền lợi hợp pháp của công dân, góp phần bảo đảm cho công cuộc xây dựng chủ nghĩa xã hội\nở miền Bắc và sự nghiệp đấu tranh nhằm thực hiện thống nhất nước nhà được tiến hành thắng lợi.\nĐiều 3\nViện kiểm sát nhân dân tối cao và Viện kiểm sát nhân dân địa phương các cấp thi hành nhiệm vụ trên bằng cách:\na) Kiểm sát việc tuân theo pháp luật trong các nghị quyết, quyết định, thông tư, chỉ thị và biện pháp của các cơ quan thuộc Hội đồng Chính phủ và cơ quan Nhà nước địa phương; kiểm sát việc tuân theo pháp luật của nhân viên cơ quan Nhà nước và của công dân.\nb) Điều tra những việc phạm pháp về hình sự và truy tố trước Toà án nhân dân những người phạm pháp về hình sự.\nc) Kiểm sát việc tuân theo pháp luật trong việc điều tra của cơ quan Công an và của cơ quan điều tra khác;\nd) Kiểm sát việc tuân theo pháp luật trong việc xét xử của các Toà án nhân dân và trong việc chấp hành các bản\nán;\ne) Kiểm sát việc tuân theo pháp luật trong việc giam giữ của các trại giam;\ng) Khởi tố, hoặc tham gia tố tụng trong những vụ án dân sự quan trọng liên quan đến lợi ích của Nhà nước và của nhân dân.\nĐiều 4\nCác Viện kiểm sát nhân dân gồm có: Viện kiểm sát nhân dân tối cao, các Viện kiểm sát nhân dân địa phương và\ncác Viện kiểm sát quân sự.\nCác Viện kiểm sát nhân dân địa phương gồm có: Viện kiểm sát nhân dân tỉnh, thành phố trực thuộc trung ương hoặc\nđơn vị hành chính tương đương. Viện kiểm sát nhân dân huyện, thành phố thuộc tỉnh,\nthị xã hoặc đơn vị hành chính tương đương, Viện kiểm sát nhân dân ở các khu vực tự trị.\nViện kiểm sát nhân dân tối cao căn cứ vào đặc điểm tình hình của các khu tự trị mà tổ chức Viện kiểm sát nhân dân\nđịa phương các cấp trong khu tự trị.\nTổ chức Viện kiểm sát quân sự\ncác cấp do Uỷ ban thường vụ Quốc hội quy định riêng căn cứ vào những nguyên tắc tổ chức Viện kiểm sát nhân dân định trong luật này.\nĐiều 5\nKhi làm nhiệm vụ của mình, Viện kiểm sát nhân dân phải theo nguyên tắc mọi người công dân đều bình đẳng trước pháp luật, không phân biệt nam nữ, dân tộc, nòi giống, tôn giáo, tín ngưỡng, địa vị xã hội và thành phần xã hội.\nĐiều 6\nViện kiểm sát nhân dân địa phương các cấp làm nhiệm vụ của mình một cách độc lập, các cơ quan Nhà nước khác không được can thiệp.\nViện kiểm sát nhân dân địa phương các cấp chỉ chịu sự lãnh đạo của Viện kiểm sát nhân dân cấp trên và sự\nlãnh đạo thống nhất của Viện kiểm sát nhân dân tối cao.\nĐiều 7\nViện kiểm sát nhân dân có Viện trưởng, một hoặc nhiều Phó Viện trưởng và các kiểm sát viên. Ngoài thành phần trên đây, Viện kiểm sát nhân dân tối cao còn có một số kiểm sát viên dự khuyết.\nViện kiểm sát nhân dân do Viện trưởng lãnh đạo. ở Viện kiểm sát nhân dân tối cao, các Viện kiểm sát nhân dân tỉnh,\nthành phố trực thuộc trung ương, hoặc các đơn vị hành chính tương đương, Viện kiểm sát nhân dân khu tự trị, đều lập ra uỷ ban kiểm sát gồm Viện trưởng, Phó\nViện trưởng và một số kiểm sát viên, để giải quyết những vấn đề quan trọng trong công tác kiểm sát, dưới sự lãnh đạo của Viện trưởng.\nĐiều 8\nViện kiểm sát nhân dân tối cao chịu trách nhiệm và báo cáo công tác trước Quốc hội; trong thời gian Quốc hội không họp thì chịu trách nhiệm và báo cáo công tác trước Uỷ ban thường vụ Quốc hội. Viện kiểm sát nhân dân tối cao có quyền trình Quốc hội hoặc Uỷ ban thường vụ Quốc hội dự án luật, dự án pháp lệnh về những vấn đề thuộc phạm vi công tác chuyên môn của mình.\nChương 2:\nKIỂM SÁT VIỆC TUÂN THEO PHÁP LUẬT CỦA CÁC CƠ QUAN THUỘC HỘI ĐỒNG CHÍNH PHỦ, CƠ QUAN NHÀ NƯỚC ĐỊA PHƯƠNG, NHÂN VIÊN CƠ QUAN NHÀ NƯỚC VÀ CÔNG DÂN \nĐiều 9\nViện kiểm sát nhân dân tối cao có quyền kháng nghị đối với những nghị quyết, quyết định, thông tư, chỉ thị hoặc biện pháp không hợp pháp của các cơ quan thuộc Hội đồng Chính phủ và các cơ\nquan Nhà nước địa phương.\nViện kiểm sát nhân dân địa phương, khi thấy nghị quyết, quyết định, chỉ thị hoặc biện pháp của cơ quan Nhà\nnước cùng cấp không hợp pháp thì có quyền yêu cầu sửa chữa. Nếu cơ quan đó\nkhông chịu sửa, thì Viện kiểm sát nhân dân địa phương báo cáo lên Viện kiểm sát nhân dân trên một cấp để kháng nghị.\nViện kiểm sát nhân dân tỉnh, huyện hoặc đơn vị hành chính tương và Viện kiểm sát nhân dân ở các khu vực tự trị,\nkhi thấy nghị quyết, quyết định, thông tư, chỉ thị hoặc biện pháp của cơ quan Nhà nước cấp trên không hợp pháp thì báo cáo lên Viện kiểm sát nhân dân cấp trên.\nViện kiểm sát nhân dân tối cao và Viện kiểm sát nhân dân địa phương không có quyền trực tiếp huỷ bỏ, sửa đổi hoặc đình chỉ thi hành những nghị quyết, quyết định, thông tư, chỉ thị hoặc biện pháp không hợp pháp của các cơ quan nói trên.\nĐối với những yêu cầu và kháng nghị của Viện kiểm sát nhân dân, cơ quan hữu quan có trách nhiệm giải quyết và\ntrả lời một cách nghiêm chỉnh.\nĐiều 10 Viện kiểm sát nhân dân các cấp trong khi làm nhiệm vụ kiểm sát của mình, có quyền xem các tài liệu, hồ sơ cần thiết, tham dự hội nghị có liên quan của cơ quan hữu quan, kiểm sát tại chỗ việc tuân theo pháp luật, hoặc yêu cầu cơ quan hữu quan tự kiểm tra việc tuân theo pháp luật trong cơ quan đó. Cơ quan hữu quan có nhiệm vụ cung cấp những tài liệu cần thiết và làm theo yêu cầu của Viện kiểm sát nhân dân một cách nghiêm chỉnh.\nĐiều 11 Viện kiểm sát nhân dân có trách nhiệm tiếp nhận, giải quyết các việc khiếu nại và tố cáo của nhân dân về việc vi phạm pháp luật, và trả lời người khiếu nại hoặc tố cáo.\nĐiều 12 Khi Viện kiểm sát nhân dân thấy nhân viên cơ quan Nhà nước có hành vi phạm pháp, thì tuỳ tính chất việc phạm pháp mà: hoặc báo cho cơ quan hữu quan biết để xử lý về hành chính, hoặc truy cứu về trách nhiệm hình sự.\nĐối với công dân phạm pháp, Viện kiểm sát nhân dân sẽ tuỳ tính chất việc phạm pháp mà: hoặc xử lý về hành chính,\nhoặc truy cứu về trách nhiệm hình sự.\nTrong những trường hợp cần thiết,\nViện kiểm sát nhân dân có thể dùng biện pháp thích đáng để bảo đảm việc bồi thường thiệt hại về vật chất cho người bị thiệt hại do việc phạm pháp gây ra.\nChương 3:\nKIỂM SÁT VIỆC TUÂN THEO PHÁP LUẬT TRONG VIỆC ĐIỀU TRA CỦA CƠ QUAN CÔNG AN VÀ CỦA CƠ QUAN ĐIỀU TRA KHÁC \nĐiều 13 Viện kiểm sát nhân dân kiểm sát việc tuân theo pháp luật trong việc điều tra của cơ quan Công an và của cơ quan\nđiều tra khác nhằm:\na) Không để một hành vi phạm tội và người phạm tội nào tránh khỏi việc xử lý của pháp luật;\nb) Không để một công dân nào bị\nbắt giam, bị đưa ra xét xử hoặc bị hạn chế về các quyền dân chủ một cách trái pháp luật.\nĐiều 14 Việc bắt giam bất cứ một công dân nào phải được Viện kiểm sát nhân dân phê chuẩn trừ trường hợp Toà án nhân dân quyết định bắt giam.\nĐiều 15 Khi kiểm sát việc điều tra, Viện kiểm sát nhân dân có quyền:\na) Yêu cầu cơ quan Công an hoặc cơ quan điều tra khác tiến hành điều tra tội trạng và truy nã can phạm đang trốn;\nb) Yêu cầu cơ quan Công an hoặc cơ quan điều tra khác cung cấp những tài liệu cần thiết để chứng minh tội trạng của can phạm; nếu thấy chứng cớ chưa rõ ràng thì trả lại hồ sơ để cơ quan Công an hoặc cơ quan điều tra khác tiến hành đi ều tra thêm;\nc) Tham gia việc điều tra, hoặc khi cần thiết thì tự mình tiến hành điều tra;\nd) Truy tố hoặc miễn tố can phạm;\nđình cứu các vụ án hình sự theo quy định của pháp luật;\ne) Khi thấy việc điều tra của cơ\nquan Công an hoặc cơ quan điều tra khác có chỗ không đúng pháp luật thì yêu cầu sửa chữa; trường hợp nhân viên điều tra phạm tội trong việc điều tra thì truy cứu về trách nhiệm hình sự.\nĐiều 16 Nếu cơ quan Công an và cơ quan điều tra khác nhận thấy quyết định không phê chuẩn bắt giam hoặc không truy tố của Viện kiểm sát nhân dân cùng cấp là sai lầm, thì có quyền yêu cầu Viện kiểm sát nhân dân trên một cấp xét lại quyết định đó.\nChương 4:\nKIỂM SÁT VIỆC TUÂN THEO PHÁP LUẬT TRONG VIỆC XÉT XỬ CỦA CÁC TOÀ ÁN NHÂN DÂN VÀ TRONG VIỆC CHẤP HÀNH CÁC BẢN ÁN \nĐiều 17 Viện kiểm sát nhân dân tối cao và các Viện kiểm sát nhân dân địa phương có quyền:\na) Khởi tố về hình sự và giữ quyền công tố trước Toà án nhân dân cùng cấp;\nb) Khởi tố hoặc tham gia tố tụng trong những vụ án dân sự quan trọng liên quan đến lợi ích của Nhà nước và của nhân dân;\nc) Kháng nghị những bản án hoặc quyết định sơ thẩm của Toà án nhân dân cùng cấp và cấp dưới một cấp;\nd) Kiểm sát việc chấp hành các bản\nán và các quyết định của Toà án nhân dân.\nĐiều 18 Khi Viện kiểm sát nhân dân tối cao thấy các bản án hoặc các quyết định đã có hiệu lực pháp luật của Toà án nhân dân các cấp là sai lầm thì có quyền kháng nghị.\nKhi Viện kiểm sát nhân dân địa phương thấy các bản án hoặc các quyết định đã có hiệu lực pháp luật của Toà án nhân dân cấp mình hoặc cấp dưới là sai lầm thì báo cáo lên Viện kiểm sát nhân dân tối cao để kháng nghị.\nĐiều 19 Viện trưởng Viện kiểm sát nhân dân tối cao có quyền tham dự các cuộc họp của Uỷ ban thẩm phán Toà án nhân dân tối cao bàn về việc xét xử và cuộc họp của Hội đồng toàn thể thẩm phán Toà án nhân dân tối cao xét duyệt án tử hình; trường hợp Viện trưởng Viện kiểm sát nhân dân tối cao không đồng ý với nghị quyết của Uỷ ban thẩm phán hoặc của Hội đồng toàn thể thẩm phán Toà án nhân dân tối cao thì báo cáo lên Uỷ ban thường vụ Quốc hội xét định.\nViện trưởng Viện kiểm sát nhân dân địa phương có quyền tham dự các cuộc họp của Uỷ ban thẩm phán Toà án nhân dân cùng cấp bàn về việc xét xử. Trong trường hợp Viện trưởng Viện kiểm sát nhân dân địa phương không đồng ý với nghị quyết của Uỷ ban thẩm phán Toà án nhân dân cùng cấp thì báo cáo lên Viện kiểm sát nhân dân cấp trên.\nChương 5:\nKIỂM SÁT VIỆC TUÂN THEO PHÁP LUẬT TRONG VIỆC GIAM GIỮ CỦA CÁC TRẠI GIAM \nĐiều 20 Viện kiểm sát nhân dân có trách nhiệm kiểm sát việc tuân theo pháp luật về giam giữ, bảo đảm không để một công dân vô tội bị giam giữ, bảo đảm cho thủ tục và chế độ giam giữ được chấp hành\nđúng đắn.\nĐiều 21 Viện kiểm sát nhân dân có quyền xem xét các sổ sách, tài liệu về việc giam giữ, trực tiếp hỏi người bị giam giữ;\nkhi thấy có người vô tội bị giam giữ thì Viện kiểm sát nhân dân ra lệnh trả tự\ndo cho họ.\nKhi thấy có việc vi phạm phạm pháp luật trong việc giam giữ thì Viện kiểm sát nhân dân yêu cầu cơ quan có\ntrách nhiệm sửa chữa; trường hợp có phạm tội thì truy cứu về trách nhiệm hình sự.\nĐiều 22 Trại giam phải chuyểm cho Viện Kiểm sát nhân dân trong thời hạn hai mươi bốn giờ những đơn từ khiếu nại của người bị giam giữ gửi cho Viện kiểm sát nhân dân. Viện kiểm sát nhân dân có\ntrách nhiệm giải quyết và trả lời cho đương sự.\nChương 5:\nNHÂN VIÊN, BỘ MÁY LÀM VIỆC VÀ BIÊN CHẾ CỦA VIỆN KIỂM SÁT NHÂN DÂN \nĐiều 23 Viện trưởng Viện kiểm sát nhân dân tối cao do Quốc bầu ra và bãi miễn.\nNhiệm kỳ của Viện trưởng Viện kiểm sát nhân dân tối cao là năm năm.\nPhó Viện trưởng, kiểm sát viên,\nkiểm sát viên dự khuyết và uỷ viên Uỷ ban kiểm sát Viện kiểm sát nhân dân tối cao do Uỷ ban thường vụ Quốc bổ nhiệm và bãi miễn theo đề nghị của Chủ tịch Uỷ\nban Thường vụ Quốc hội.\nĐiều 24 Viện trưởng, Phó viện trưởng, kiểm sát viên và uỷ viên Uỷ ban kiểm sát các Viện kiểm sát nhân dân địa phương do Viện kiểm sát nhân dân tối cao bổ nhiệm và bãi miễn.\nĐiều 25 Tổ chức Viện kiểm sát nhân dân tối cao do Uỷ ban thường vụ Quốc hội quy định.\nBộ máy làm việc và biên chế của Viện kiểm sát nhân dân địa phương các cấp do Viện kiểm sát nhân dân tối cao quy\nđịnh theo quy định chung về bộ máy làm việc và biên chế của các cơ quan Nhà nước.\nLuật này đã được Quốc hội nước Việt Nam dân chủ cộng hoà khoá thứ II, kỳ họp thứ nhất, thông qua ngày 15 tháng 7 năm 1960. \nHồ\n Chí Minh\n (Đã\n ký)"
}