{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Luat-quan-ly-thue-sua-doi-2012-21-2012-QH13-152714.aspx",
  "title": "Luật quản lý thuế sửa đổi 2012-21/2012/QH13",
  "properties": {
    "Số hiệu": "21/2012/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "20/11/2012",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ----------------\nLuật số: 21/2012/QH13 Hà Nội, ngày 20 tháng 11 năm 2012 LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT QUẢN LÝ THUẾ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung một số điều theo Nghị quyết số 51/2001/QH10;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số điều của Luật quản lý thuế số 78/2006/QH11,\nĐiều 1.\nSửa đổi, bổ\nsung một số điều của Luật quản lý thuế:\n1. Bổ sung các khoản 4, 5 và 6 vào\nĐiều 4 như sau: \n“4. Áp dụng cơ chế quản lý rủi ro trong quản lý thuế:\na) Việc áp dụng cơ chế quản lý rủi ro trong quản lý thuế bao gồm: thu thập thông tin, dữ liệu liên quan đến người nộp thuế; xây dựng các bộ tiêu chí quản lý thuế; đánh giá việc tuân thủ pháp luật của người nộp thuế; đề xuất, áp dụng các biện pháp quản lý\nthuế;\nb) Cơ quan quản lý thuế quản lý, ứng dụng hệ thống thông tin nghiệp vụ để\nđánh giá rủi ro về thuế, mức độ tuân thủ pháp luật của người nộp thuế, lựa chọn\nđối tượng kiểm tra, thanh tra về thuế và hỗ trợ các hoạt động nghiệp vụ khác trong quản lý thuế.\n5. Áp dụng biện pháp ưu tiên khi thực hiện các thủ tục về thuế đối với hàng hóa xuất khẩu, nhập khẩu nếu người nộp thuế đáp ứng đủ các tiêu chí sau:\na) Không vi phạm pháp luật về thuế, về\nhải quan trong hai năm liên tục;\nb) Thực hiện thanh toán qua ngân hàng theo quy định của pháp luật;\nc) Thực hiện thủ tục hải quan, thủ tục thuế điện tử;\nd) Tuân thủ pháp luật về kế toán, thống kê;\nđ) Có kim ngạch xuất khẩu, nhập khẩu hằng năm theo mức quy định.\n6. Chính phủ quy\nđịnh chi tiết khoản 4, khoản 5 Điều này.”\n2. Bổ sung các khoản 10, 11 và 12 vào Điều 5 như sau:\n“10. Quản lý rủi ro trong quản lý thuế là việc áp dụng có hệ thống các quy định pháp luật, các quy trình nghiệp vụ để xác định, đánh giá và phân loại các rủi ro có\nthể tác động tiêu cực đến hiệu quả, hiệu lực quản lý thuế, làm cơ sở để cơ quan quản lý thuế phân bổ nguồn lực hợp lý, áp dụng các biện pháp quản lý hiệu quả.\n1.1. Thỏa thuận trước về phương pháp xác định giá tính thuế là thỏa thuận bằng văn bản giữa cơ quan thuế với người nộp thuế hoặc giữa cơ quan thuế với người nộp thuế và cơ quan thuế các nước, vùng lãnh thổ mà Việt Nam đã\nký Hiệp định tránh đánh thuế hai lần và ngăn ngừa việc trốn lậu thuế đối với thuế thu nhập cho một thời hạn nhất định, trong đó xác định cụ thể các căn cứ tính thuế, phương pháp xác định giá\ntính thuế hoặc giá tính thuế theo giá thị trường. Thỏa thuận trước về phương pháp xác định giá tính thuế được xác lập trước khi người nộp thuế nộp hồ sơ khai thuế.\n12. Xác định trước mã số, trị\ngiá hải quan, xác nhận trước xuất xứ hàng hóa xuất khẩu, nhập khẩu là việc cơ\nquan hải quan ban hành văn bản xác định mã số, trị giá hải quan, xác nhận xuất xứ của hàng hóa xuất khẩu, nhập khẩu trước khi làm thủ tục hải quan.”\n3. Khoản 1 và\nkhoản 2 Điều 6 được sửa đổi, bổ sung như sau: \n“1. Được hỗ trợ, hướng dẫn thực hiện việc nộp thuế; cung cấp thông tin,\ntài liệu để thực hiện nghĩa vụ, quyền lợi về thuế.\n2. Yêu cầu cơ\nquan quản lý thuế giải thích về việc tính thuế, ấn định thuế; yêu cầu cơ quan hải quan xác định trước mã số, trị giá hải quan, xác nhận trước xuất xứ hàng hóa xuất khẩu, nhập khẩu trước khi làm thủ tục hải quan theo quy định của Chính phủ; yêu cầu cơ quan, tổ chức giám định số lượng, chất lượng, chủng loại hàng hóa xuất khẩu, nhập khẩu.”\n4. Bổ sung khoản 10 vào Điều 7 như sau: \n“10. Trường hợp người nộp thuế là tổ\nchức kinh doanh tại địa bàn có cơ sở\nhạ tầng về công nghệ thông tin phải thực hiện kê khai, nộp thuế, giao dịch với cơ quan quản lý thuế thông qua phương tiện điện tử theo quy định của pháp luật về giao dịch điện tử.\nChính phủ quy định chi tiết khoản này.”\n5. Khoản 2 và\nkhoản 3 Điều 8 được sửa đổi, bổ sung như sau: \n“2. Tuyên truyền, phổ biến, hướng dẫn pháp luật về thuế; công khai các thủ tục về thuế tại trụ\nsở, trang thông tin điện tử của cơ quan quản lý thuế và trên các phương tiện thông tin đại chúng.\n3. Cơ quan quản lý thuế có\ntrách nhiệm giải thích, cung cấp thông tin liên quan đến việc xác định nghĩa vụ\nthuế cho người nộp thuế; cơ quan thuế có trách nhiệm công khai mức thuế phải nộp của hộ gia đình, cá nhân kinh doanh trên địa bàn xã, phường, thị trấn; cơ quan hải quan có trách nhiệm xác định trước mã số, trị giá hải quan, xác nhận trước xuất xứ hàng hóa xuất khẩu, nhập khẩu trước khi làm thủ tục hải quan theo quy định của Chính phủ.”\n6. Bổ sung khoản 9 vào Điều 9 như sau: \n“9. Cơ quan thuế áp dụng cơ chế thỏa thuận trước về phương pháp xác định giá tính thuế với người nộp thuế, với cơ quan thuế các nước, vùng lãnh thổ mà Việt Nam đã ký kết Hiệp định tránh đánh thuế hai lần và ngăn ngừa việc trốn lậu thuế đối với thuế thu nhập.”\n7. Bổ sung khoản 3 vào Điều 30 như sau: \n“3. Việc áp dụng cơ chế thỏa thuận trước về phương pháp xác định giá tính thuế được thực hiện trên cơ sở đề nghị của người nộp thuế và sự thống nhất giữa cơ quan thuế và người nộp thuế theo thỏa thuận đơn phương,\nsong phương và đa phương giữa cơ quan thuế, người nộp thuế\nvà cơ quan thuế các nước, vùng lãnh thổ có liên quan.\nChính phủ quy định chi tiết khoản này.”\n8. Bổ sung khoản 1a vào sau khoản 1 Điều 31; sửa đổi, bổ sung khoản 6 Điều 31 như sau: \n“1a. Hồ sơ khai thuế đối với thuế khai và nộp theo quý bao gồm:\na) Tờ khai thuế quý;\nb) Bảng kê hóa đơn hàng hóa, dịch vụ bán ra (nếu có);\nc) Bảng kê hóa\nđơn hàng hóa, dịch vụ mua vào (nếu có);\nd) Tài liệu khác có liên quan đến số thuế phải nộp.”\n“6. Chính phủ quy định loại thuế khai theo tháng, khai theo quý, khai theo năm, khai tạm tính theo quý, khai theo từng lần phát sinh nghĩa vụ thuế, khai quyết toán thuế; tiêu chí xác định người nộp thuế để khai thuế theo quý và hồ sơ khai thuế đối với từng trường hợp cụ thể.”\n9. Các khoản 1, 2 , 3 và 6 Điều 32 được sửa đổi, bổ sung như sau: \n“1. Đối với loại thuế khai theo tháng, theo quý:\na) Chậm nhất là ngày thứ hai mươi của tháng tiếp theo tháng phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo tháng;\nb) Chậm nhất là ngày thứ ba mươi của quý tiếp theo quý phát sinh nghĩa vụ thuế đối với trường hợp khai và nộp theo quý.\n2. Đối với loại thuế có kỳ tính thuế theo năm:\na) Chậm nhất là ngày thứ ba mươi của tháng đầu tiên của năm dương lịch hoặc năm tài chính đối với hồ sơ khai thuế năm.\nĐối với thuế sử dụng đất phi nông nghiệp và tiền thuê đất thì thời hạn khai thuế theo quy định của pháp luật về thuế sử dụng đất phi nông nghiệp và pháp luật về tiền thuê đất;\nb) Chậm nhất là ngày thứ ba mươi của quý tiếp theo quý phát sinh nghĩa vụ thuế đối với hồ sơ\nkhai thuế tạm tính theo quý;\nc) Chậm nhất là ngày thứ chín mươi, kể\ntừ ngày kết thúc năm dương lịch hoặc năm tài chính đối với hồ sơ quyết toán thuế năm.\n3. Chậm nhất là ngày thứ mười, kể từ\nngày phát sinh nghĩa vụ thuế đối với loại thuế khai và nộp theo từng lần phát sinh nghĩa vụ thuế.\nĐối với các khoản thu từ đất đai, lệ\nphí trước bạ thì thời hạn nộp hồ sơ khai thuế theo quy định của Chính phủ và pháp luật có liên quan.”\n“6. Địa điểm nộp hồ\nsơ khai thuế được quy định như sau:\na) Người nộp thuế nộp hồ sơ khai thuế\ntại cơ quan thuế quản lý trực tiếp;\nb) Trường hợp nộp hồ sơ khai thuế\ntheo cơ chế một cửa liên thông thì địa điểm nộp hồ sơ khai thuế thực hiện theo quy định của cơ chế đó;\nc) Địa điểm nộp hồ sơ khai thuế đối với hàng hóa xuất khẩu, nhập khẩu thực hiện theo quy định của Luật hải quan;\nd) Chính phủ quy định địa đểm nộp hồ sơ khai thuế đối với các trường hợp: người nộp thuế có nhiều hoạt động sản xuất, kinh doanh; người nộp thuế thực hiện hoạt động sản xuất, kinh doanh ở nhiều địa bàn; người nộp thuế có phát sinh nghĩa vụ thuế đối với các loại thuế khai và nộp theo từng lần phát sinh; người nộp thuế có phát sinh nghĩa vụ thuế đối với các khoản thu từ đất đai; người nộp thuế thực hiện khai thuế thông qua giao dịch điện tử và các trường hợp cần thiết khác.”\n10. Khoản 2 và khoản 4 Điều 33 được sửa đổi, bổ sung như sau: \n“2. Thời gian gia hạn không quá ba mươi ngày đối với việc nộp hồ sơ khai thuế tháng, khai thuế quý, khai thuế năm,\nkhai thuế tạm tính, khai thuế theo từng lần phát sinh nghĩa vụ thuế; sáu mươi ngày đối với việc nộp hồ sơ khai quyết toán thuế, kể từ ngày hết thời hạn phải nộp hồ sơ khai thuế.”\n“4. Trong thời hạn ba ngày làm việc,\nkể từ ngày nhận được văn bản đề nghị gia hạn nộp hồ sơ khai thuế, cơ quan thuế\nphải trả lời bằng văn bản cho người nộp thuế về việc chấp nhận hay không chấp nhận việc gia hạn nộp hồ sơ khai thuế.”\n11. Điều 42\nđược sửa đổi, bổ sung như sau: \n“Điều 42. Thời hạn nộp thuế\n1. Trường hợp người nộp thuế tính thuế, thời hạn nộp thuế chậm nhất là ngày cuối cùng của thời hạn nộp hồ sơ khai thuế.\n2. Trường hợp cơ quan thuế tính thuế\nhoặc ấn định thuế, thời hạn nộp thuế là thời hạn ghi trên thông báo của cơ quan thuế.\nĐối với các khoản thu từ đất đai, lệ\nphí trước bạ thì thời hạn nộp thuế theo quy định của Chính phủ và pháp luật có liên quan.\n3. Thời hạn nộp thuế đối với hàng hóa xuất khẩu, nhập khẩu được quy định như sau:\na) Hàng hóa là nguyên liệu, vật tư nhập khẩu để sản xuất hàng hóa xuất khẩu, thời hạn nộp thuế tối đa là hai trăm bảy mươi lăm ngày, kể từ ngày đăng ký tờ khai hải quan nếu doanh nghiệp đáp ứng đủ các điều kiện sau đây:\n- Có cơ sở sản xuất hàng xuất khẩu trên lãnh thổ Việt Nam;\n- Có hoạt động xuất khẩu, nhập khẩu trong thời gian ít nhất hai năm liên tục tính đến ngày đăng ký tờ khai hải quan mà không có hành vi gian lận thương mại, trốn thuế;\nnợ tiền thuế quá hạn, tiền chậm nộp, tiền phạt;\n- Tuân thủ pháp luật về kế toán, thống kê;\n- Thực hiện thanh toán qua ngân hàng theo quy định của pháp luật.\nTrường hợp không đáp ứng các điều kiện nêu trên nhưng được tổ chức tín dụng bảo lãnh số thuế phải nộp thì thời hạn nộp thuế theo thời hạn bảo lãnh, nhưng không quá hai trăm bảy mươi lăm ngày, kể từ\nngày đăng ký tờ khai hải quan và không phải nộp tiền chậm nộp trong thời hạn bảo lãnh.\nTrường hợp không đáp ứng các điều kiện nêu trên hoặc không được tổ chức tín dụng bảo lãnh thì phải nộp thuế trước khi được thông quan hoặc giải phóng hàng hóa;\nb) Hàng hóa kinh doanh tạm nhập, tái xuất phải nộp thuế trước khi hoàn thành thủ tục hải quan tạm nhập khẩu hàng hóa.\nTrường hợp được tổ chức tín dụng bảo lãnh số thuế\nphải nộp thì thời hạn nộp thuế theo thời hạn bảo lãnh nhưng không quá mười lăm ngày, kể từ ngày hết thời hạn tạm nhập, tái xuất và không phải nộp tiền chậm nộp trong thời hạn bảo lãnh;\nc) Hàng hóa không thuộc điểm a và điểm b khoản này thì phải nộp thuế trước khi thông quan hoặc giải phóng hàng hóa.\nTrường hợp được tổ chức tín dụng bảo lãnh số thuế phải nộp thì được thông quan hoặc giải phóng hàng hóa nhưng phải nộp tiền chậm nộp kể từ ngày được thông quan hoặc giải phóng hàng hóa đến ngày nộp thuế\ntheo quy định tại Điều 106 của Luật này. Thời hạn bảo lãnh tối đa là ba mươi ngày, kể từ ngày đăng ký tờ khai hải quan;\nd) Các trường hợp đã được tổ chức tín dụng bảo lãnh nhưng hết thời hạn bảo lãnh mà người nộp thuế chưa nộp thuế và tiền chậm nộp (nếu có), thì tổ chức nhận bảo lãnh có trách nhiệm nộp đủ thuế và tiền chậm nộp thay cho người nộp thuế.”\n12. Điều 45\nđược sửa đổi, bổ sung như sau: \n“Điều 45. Thứ tự thanh toán tiền thuế,\ntiền chậm nộp, tiền phạt Trường hợp người nộp thuế vừa có số\ntiền thuế nợ, tiền thuế truy thu, tiền thuế phát sinh, tiền chậm nộp, tiền phạt thì việc thanh toán được thực hiện theo thứ tự sau đây:\n1. Đối với các loại thuế do cơ quan thuế quản lý:\na) Tiền thuế nợ;\nb) Tiền thuế truy thu;\nc) Tiền chậm nộp;\nd) Tiền thuế\nphát sinh;\nđ) Tiền phạt;\n2. Đối với các loại thuế do cơ quan hải quan quản lý:\na) Tiền thuế nợ quá hạn thuộc đối tượng\náp dụng các biện pháp cưỡng chế;\nb) Tiền chậm nộp thuộc đối tượng áp dụng các biện pháp cưỡng chế;\nc) Tiền thuế nợ quá hạn chưa thuộc đối tượng áp dụng các biện pháp cưỡng chế;\nd) Tiền chậm nộp chưa thuộc đối tượng\náp dụng các biện pháp cưỡng chế;\nđ) Tiền thuế phát sinh;\ne) Tiền phạt.”\n13. Điều 47\nđược sửa đổi, bổ sung như sau: \n“Điều 47. Xử lý số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa 1. Người nộp thuế\ncó số tiền thuế, tiền chậm nộp, tiền phạt đã nộp lớn hơn số tiền thuế, tiền chậm nộp, tiền phạt phải nộp đối với từng loại thuế trong thời hạn mười năm, kể từ ngày nộp tiền vào ngân sách nhà nước thì được bù trừ số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa với số tiền thuế, tiền chậm nộp, tiền phạt còn nợ, kể cả việc bù trừ giữa các loại thuế\nvới nhau; hoặc trừ vào số tiền thuế, tiền chậm nộp, tiền phạt phải nộp của lần nộp thuế tiếp theo; hoặc hoàn trả số\ntiền thuế, tiền chậm nộp, tiền phạt nộp thừa khi người nộp thuế không còn nợ tiền thuế, tiền chậm nộp, tiền phạt.\n2. Trường hợp người nộp thuế yêu cầu trả lại số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa thì cơ quan quản lý thuế phải ra quyết định trả lại số tiền thuế, tiền chậm nộp, tiền phạt nộp thừa hoặc có văn bản trả lời nêu rõ lý do không hoàn trả\ntrong thời hạn năm ngày làm việc, kể từ ngày nhận được văn bản yêu cầu.”\n14. Khoản 1\nĐiều 49 được sửa đổi, bổ sung như sau: \n“1. Việc gia hạn nộp thuế được xem xét trên cơ sở đề nghị của người nộp thuế thuộc một trong các trường hợp sau đây:\na) Bị thiệt hại vật chất, gây ảnh hưởng trực tiếp đến sản xuất, kinh doanh do gặp thiên tai, hỏa hoạn, tai nạn bất ngờ;\nb) Phải ngừng hoạt động do di dời cơ\nsở sản xuất, kinh doanh theo yêu cầu của cơ quan nhà nước có thẩm quyền làm ảnh hưởng đến kết quả sản xuất, kinh doanh;\nc) Chưa được thanh toán vốn đầu tư\nxây dựng cơ bản đã được ghi trong dự toán ngân sách nhà nước;\nd) Không có khả\nnăng nộp thuế đúng hạn do gặp khó khăn đặc biệt khác theo quy định của Chính phủ.”\n15. Điều 50\nđược sửa đổi, bổ sung như sau: \n“Điều 50. Thẩm quyền gia hạn nộp thuế\n1. Chính phủ gia hạn nộp thuế trong trường hợp việc gia hạn nộp thuế không dẫn đến điều chỉnh dự toán thu ngân sách nhà nước đã được Quốc hội quyết định.\n2. Thủ trưởng cơ\nquan quản lý thuế quản lý trực tiếp căn cứ hồ sơ gia hạn nộp thuế để quyết định số tiền thuế được gia hạn nộp, thời gian gia hạn nộp thuế.”\n16. Khoản 1\nĐiều 54 được sửa đổi, bổ sung như sau: \n“1. Việc hoàn thành nghĩa vụ nộp thuế\ntrong trường hợp doanh nghiệp giải thể được thực hiện theo quy định của pháp luật về doanh nghiệp, tổ chức tín dụng, kinh doanh bảo hiểm và pháp luật khác có liên quan.’'\n17. Điều 58\nđược sửa đổi, bổ sung như sau: \n‘‘Điều 58. Hồ sơ hoàn thuế\n1. Hồ sơ hoàn thuế bao gồm:\na) Văn bản yêu cầu hoàn thuế;\nb) Các tài liệu liên quan đến yêu cầu hoàn thuế.\n2. Hồ sơ hoàn thuế được nộp một bộ tại cơ quan thuế quản lý trực tiếp hoặc tại cơ quan hải quan có thẩm quyền hoàn thuế.”\n18. Điều 60\nđược sửa đổi, bổ sung như sau: \n“Điều 60. Trách nhiệm của cơ quan quản lý thuế trong việc giải quyết hồ sơ hoàn thuế\n1. Việc phân loại hồ sơ hoàn thuế được quy định như sau:\na) Hồ sơ thuộc diện hoàn thuế trước,\nkiểm tra sau là hồ sơ của người nộp thuế có quá trình, chấp hành tốt pháp luật về thuế và các giao dịch được thanh toán qua ngân hàng theo quy định của pháp luật;\nb) Các trường hợp thuộc diện kiểm tra trước, hoàn thuế sau:\n- Hoàn thuế theo quy định của điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\n- Người nộp thuế đề nghị hoàn thuế lần\nđầu, trừ trường hợp đề nghị hoàn thuế thu nhập cá nhân;\n- Người nộp thuế đề nghị hoàn thuế trong thời hạn hai năm, kể từ thời điểm bị xử lý về hành vi trốn thuế, gian lận thuế;\n- Hàng hóa, dịch vụ không thực hiện giao dịch thanh toán qua ngân hàng theo quy định của pháp luật;\n- Doanh nghiệp sáp nhập, hợp nhất,\nchia tách, giải thể, phá sản, chuyển đổi hình thức sở hữu, chấm dứt hoạt động;\ngiao, bán, khoán, cho thuê doanh nghiệp nhà nước;\n- Hết thời hạn theo thông báo bằng văn bản của cơ quan quản lý thuế nhưng người nộp thuế không giải trình, bổ sung hồ sơ hoàn thuế;\nhoặc có giải trình, bổ sung nhưng không chứng minh được số\nthuế đã khai là đúng;\n- Hàng hóa nhập khẩu thuộc diện phải kiểm tra trước, hoàn thuế sau theo quy định của Chính phủ.\n2. Đối với hồ sơ thuộc diện hoàn thuế\ntrước, kiểm tra sau thì chậm nhất là sáu ngày làm việc, kể từ ngày nhận được đủ\nhồ sơ hoàn thuế, cơ quan quản lý thuế phải quyết định hoàn thuế theo đề nghị của người nộp thuế; trường hợp không đáp ứng điều kiện hoàn thuế trước, kiểm tra sau thì thông báo bằng văn bản cho người nộp thuế về việc chuyển hồ sơ sang diện kiểm tra trước, hoàn thuế sau hoặc thông báo lý do không hoàn thuế.\n3. Thời hạn kiểm tra sau hoàn thuế đối với hồ sơ hoàn thuế trước, kiểm tra sau được quy định như sau:\na) Việc kiểm tra sau hoàn thuế phải\nđược thực hiện trong thời hạn một năm, kể từ ngày có quyết\nđịnh hoàn thuế đối với các trường hợp sau đây:\n- Cơ sở kinh doanh kê khai lỗ hai năm liên tục hoặc có số lỗ vượt quá vốn chủ sở\nhữu;\n- Cơ sở kinh doanh được hoàn thuế từ hoạt động kinh doanh bất động sản; kinh doanh thương mại,\ndịch vụ;\n- Cơ sở kinh doanh thay đổi trụ sở từ hai lần trở\nlên trong vòng mười hai tháng, kể từ\nngày có quyết định hoàn thuế trở về trước;\n- Cơ sở kinh doanh có sự thay đổi bất thường giữa doanh thu tính thuế và số thuế được hoàn trong giai đoạn mười hai tháng, kể từ ngày có quyết định hoàn thuế trở về trước;\nb) Đối với trường hợp không thuộc quy\nđịnh tại điểm a khoản này, việc kiểm tra sau hoàn thuế được thực hiện theo nguyên tắc quản lý rủi ro trong thời hạn mười năm, kể từ\nngày có quyết định hoàn thuế.\n4. Đối với hồ sơ thuộc diện kiểm tra trước, hoàn thuế sau thì chậm nhất là\nbốn mươi ngày, kể từ ngày nhận được đủ hồ sơ hoàn thuế, cơ quan quản lý thuế\nphải quyết định hoàn thuế hoặc thông báo bằng văn bản cho người nộp thuế lý do không hoàn thuế.\n5. Quá thời hạn quy định tại khoản 2 và khoản 4 Điều này, nếu việc chậm ra quyết định hoàn thuế do lỗi của cơ quan quản lý thuế thì ngoài số tiền thuế phải hoàn, cơ quan quản lý thuế còn phải trả\ntiền lãi theo quy định của Chính phủ.”\n19. Khoản 2\nĐiều 64 được sửa đổi, bổ sung như sau: \n“2. Trường hợp cần kiểm tra thực tế để có đủ căn cứ giải quyết hồ sơ miễn thuế, giảm thuế thì\ntrong thời hạn sáu mươi ngày, kể từ ngày nhận đủ hồ sơ, cơ quan quản lý thuế có trách nhiệm ra quyết định miễn thuế, giảm thuế hoặc thông báo bằng văn bản cho người nộp thuế lý do không được miễn thuế, giảm thuế.”\n20. Bổ sung khoản 3 vào Điều 65 như sau: \n“3. Các khoản nợ tiền thuế, tiền chậm nộp, tiền phạt của người nộp thuế không thuộc trường hợp quy định tại khoản 1,\nkhoản 2 Điều này mà cơ quan quản lý thuế đã áp dụng tất cả các biện pháp cưỡng chế thi hành quyết định hành chính thuế quy định tại khoản 1 Điều 93 của Luật này và các khoản nợ tiền thuế, tiền chậm nộp, tiền phạt này đã quá mười năm, kể từ ngày hết thời hạn nộp thuế, nhưng không có\nkhả năng thu hồi.”\n21. Khoản 2\nĐiều 66 được sửa đổi như sau: \n“2. Quyết định tuyên bố phá sản đối với trường hợp doanh nghiệp bị tuyên bố phá sản;”\n22. Điều 67\nđược sửa đổi, bổ sung như sau: \n“Điều 67. Thẩm quyền xóa nợ tiền thuế, tiền chậm nộp, tiền phạt 1. Đối với người nộp thuế là doanh nghiệp bị tuyên bố phá sản quy định tại khoản 1 Điều 65,\ncá nhân quy định tại khoản 2 và khoản 3 Điều 65, hộ gia\nđình quy định tại khoản 3 Điều 65 của Luật này, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương xóa nợ tiền thuế, tiền chậm nộp, tiền phạt.\n2. Đối với người nộp thuế không thuộc các trường hợp quy định tại khoản 1 Điều này thì thẩm quyền xóa nợ được quy định như sau:\na) Thủ tướng Chính phủ xóa nợ đối với trường hợp người nộp thuế nợ tiền thuế, tiền chậm nộp, tiền phạt từ mười tỷ đồng trở lên;\nb) Bộ trường Bộ Tài chính xóa nợ đối với trường hợp người nộp thuế nợ tiền thuế,\ntiền chậm nộp, tiền phạt từ năm tỷ đồng đến dưới mười tỷ đồng;\nc) Tổng cục trưởng Tổng cục thuế, Tổng cục trưởng Tổng cục Hải quan xóa nợ đối với trường hợp người nộp thuế nợ tiền thuế, tiền chậm nộp, tiền phạt dưới năm tỷ đồng.\n3. Chính phủ báo cáo Quốc hội số tiền thuế, tiền chậm nộp, tiền phạt đã được xóa hằng năm khi trình Quốc hội phê chuẩn quyết toán ngân sách nhà nước.\n4. Chính phủ quy định việc tổ chức thực hiện xóa nợ.”\n23. Khoản 2\nĐiều 70 được sửa đổi, bổ sung như sau: \n“2. Cơ quan quản lý thuế áp dụng các biện pháp nghiệp vụ cần thiết để thu thập, trao đổi, xử lý thông tin trong nước,\nngoài nước, thông tin chính thức từ các cơ quan quản lý thuế, cơ quan có thẩm quyền ở nước ngoài theo các điều ước quốc tế mà\nCộng hòa xã hội chủ nghĩa Việt Nam là thành viên, các văn bản ký kết giữa Việt Nam và các nước liên quan đến lĩnh vực thuế, hải quan để sử dụng trong công tác quản lý thuế.”\n24. Điều 78\nđược sửa đổi như sau: \n“Điều 78. Kiểm tra thuế tại trụ sở\ncủa người nộp thuế\n1. Các trường hợp kiểm tra thuế tại trụ sở của người nộp thuế:\na) Các trường hợp quy định tại điểm c và điểm d khoản 3 Điều 77 của Luật này;\nb) Các trường hợp kiểm tra sau thông quan, bao gồm kiểm tra theo kế hoạch, kiểm tra chọn mẫu để đánh giá việc tuân thủ pháp luật về thuế và kiểm tra đối với hàng hóa xuất khẩu, nhập khẩu đã\nđược thông quan có dấu hiệu vi phạm pháp luật về thuế.\nKhi kiểm tra sau thông quan nếu phát hiện có dấu hiệu trốn thuế, gian lận thuế thì Cục trưởng Cục kiểm tra sau thông quan, Cục trưởng Cục hải quan, Chi cục trưởng Chi cục kiểm tra sau thông quan có thẩm quyền quyết\nđịnh áp dụng các biện pháp quy định tại Mục 4 Chương X của Luật này;\nc) Các trường hợp xác định đối tượng kiểm tra theo tiêu chí đánh giá rủi ro về thuế qua phân tích, đánh giá việc chấp hành pháp luật của người nộp thuế; kiểm tra đối với trường hợp có phát sinh dấu hiệu vi phạm pháp luật và các trường hợp được lựa chọn theo kế hoạch,\nchuyên đề kiểm tra do thủ trưởng cơ quan quản lý thuế cấp trên quyết định. Đối với các trường hợp nêu tại điểm này, cơ quan quản lý thuế thực hiện kiểm tra tại trụ sở người nộp thuế không quá một lần trong một năm.\n2. Quyết định kiểm tra thuế phải được gửi cho người nộp thuế trong thời hạn ba ngày làm việc, kể từ ngày ký. Trong thời hạn năm ngày làm việc, kể từ ngày nhận được quyết định kiểm tra thuế mà người nộp thuế chứng minh\nđược số thuế đã khai là đúng hoặc nộp đủ số tiền thuế phải nộp thì cơ quan quản lý thuế bãi bỏ quyết định kiểm tra thuế.\n3. Trình tự, thủ tục kiểm tra thuế được quy định như sau:\na) Công bố quyết định kiểm tra thuế\nkhi bắt đầu tiến hành kiểm tra thuế;\nb) Đối chiếu nội dung khai báo với sổ\nkế toán, chứng từ kế toán, báo cáo tài chính, các tài liệu có\nliên quan, tình trạng thực tế trong phạm vi, nội dung của quyết định kiểm tra thuế;\nc) Thời hạn kiểm tra thuế không quá\nnăm ngày làm việc, kể từ ngày công bố quyết định kiểm tra;\ntrường hợp kiểm tra theo kế hoạch đối với hàng hóa xuất khẩu,\nnhập khẩu thì thời hạn không quá mười lăm ngày;\nd) Trong trường hợp cần thiết, quyết định kiểm tra thuế được gia hạn một lần;\nthời gian gia hạn không quá thời hạn quy định tại điểm c khoản này;\nđ) Lập biên bản kiểm tra thuế trong thời hạn năm ngày làm việc, kể từ ngày hết thời hạn kiểm tra;\ne) Xử lý theo thẩm quyền hoặc chuyển cấp có thẩm quyền xử lý theo kết quả kiểm tra.”\n25. Bổ sung khoản 4 vào Điều 92 như sau: \n“4. Chưa thực hiện biện pháp cưỡng chế thuế đối với trường hợp người nộp thuế được cơ quan quản lý thuế cho phép nộp dần tiền nợ thuế trong thời hạn không quá mười hai tháng, kể từ ngày bắt đầu của thời hạn cưỡng chế thuế. Việc nộp dần tiền nợ thuế được xem xét trên cơ sở đề\nnghị của người nộp thuế và phải có bảo lãnh của tổ chức tín dụng. Người nộp thuế\nphải nộp tiền chậm nộp theo mức 0,05%/ngày tính trên số tiền thuế chậm nộp.\nChính phủ quy định chi tiết khoản này.”\n26. Sửa đổi, bổ sung khoản 1 Điều 93; bổ sung khoản 3 vào\nĐiều 93 như sau: \n“1. Các biện pháp cưỡng chế thi hành quyết định hành chính thuế bao gồm:\na) Trích tiền từ tài khoản của đối tượng bị cưỡng chế thi hành quyết định hành chính thuế tại Kho bạc Nhà nước, ngân hàng thương mại, tổ chức tín dụng khác; yêu cầu phong tỏa tài khoản;\nb) Khấu trừ một phần tiền lương hoặc thu nhập;\nc) Dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu;\nd) Thông báo hóa đơn không còn giá trị sử dụng;\nđ) Kê biên tài sản,\nbán đấu giá tài sản kê biên theo quy định của pháp luật;\ne) Thu tiền, tài sản khác của đối tượng bị cưỡng chế thi hành quyết định hành chính thuế do tổ\nchức, cá nhân khác đang nắm giữ;\ng) Thu hồi giấy chứng nhận đăng ký\nkinh doanh, giấy chứng nhận đăng ký doanh nghiệp, giấy phép thành lập và hoạt động,\ngiấy phép hành nghề.”\n“3. Việc áp dụng các biện pháp cưỡng chế quy định tại khoản 1 Điều này thực hiện theo quy định tại các điều 97, 98, 98a, 99, 100, 101 và 102 của Luật này và quy định khác của các văn bản pháp luật có liên quan. Trong trường hợp người nộp thuế\ncó hành vi bỏ trốn, tẩu tán tài sản thì người có thẩm quyền ra quyết định cưỡng chế quy định tại Điều 94 của Luật này quyết định việc áp dụng biện pháp cưỡng chế\nphù hợp để đảm bảo thu hồi nợ thuế kịp thời cho ngân sách nhà nước.”\n27. Bổ sung Điều 98a vào sau Điều 98 như sau: \n“Điều 98a. Cưỡng chế bằng biện pháp thông báo hóa đơn không còn giá trị sử dụng 1. Cưỡng chế bằng biện pháp thông báo hóa đơn không còn giá trị sử dụng được thực hiện khi cơ quan quản lý thuế không áp dụng\nđược hoặc đã áp dụng các biện pháp cưỡng chế quy định tại các điểm a, b và c khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đủ số tiền thuế nợ, tiền chậm nộp, tiền phạt.\n2. Thủ trưởng cơ\nquan quản lý thuế có trách nhiệm thông báo cho đối tượng bị cưỡng chế biết trong thời hạn ba ngày làm việc trước khi thông báo hóa\nđơn không còn giá trị sử dụng.\n3. Khi thực hiện biện pháp cưỡng chế\ntheo quy định tại Điều này, cơ quan quản lý thuế phải thông báo công khai trên phương tiện thông tin đại chúng.”\n28. Khoản 1\nĐiều 99 được sửa đổi, bổ sung như sau: \n“1. Biện pháp kê biên tài sản, bán đấu giá tài sản kê biên được áp dụng khi cơ quan quản lý thuế không áp dụng được hoặc đã áp dụng các biện pháp cưỡng chế quy định tại các điểm a, b, c và d khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đủ số tiền thuế nợ, tiền chậm nộp, tiền phạt.\nKhông áp dụng biện pháp kê biên tài sản trong trường hợp người nộp thuế là cá nhân đang trong thời gian chữa bệnh tại cơ sở khám bệnh, chữa bệnh được thành lập theo quy định của pháp luật Việt Nam.”\n29. Sửa đổi, bổ sung điểm a khoản 1 Điều 100; bổ sung khoản 4 vào Điều 100 như sau:\n“a) Cơ quan quản lý thuế không áp dụng được hoặc đã áp dụng các biện pháp cưỡng chế quy định tại các điểm a,\nb, c, d và đ khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đủ số tiền thuế nợ, tiền chậm nộp, tiền phạt;”\n“4. Chính phủ quy\nđịnh trình tự, thủ tục cưỡng chế thi hành quyết định hành chính thuế bằng biện pháp thu tiền, tài sản khác của đối tượng bị cưỡng chế do tổ chức, cá nhân khác đang nắm giữ.”\n30. Sửa đổi tên Điều 101; sửa đổi khoản 1 Điều 101; bổ sung khoản 3 vào\nĐiều 101 như sau: \n“Điều 101. Cưỡng chế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu,\nnhập khẩu 1. Cưỡng chế bằng biện pháp dừng làm thủ tục hải quan đối với hàng hóa xuất khẩu, nhập khẩu được thực hiện khi cơ quan hải quan không áp dụng được hoặc đã áp dụng các biện pháp cưỡng chế\nquy định tại điểm a và điểm b khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đủ\nsố tiền thuế nợ, tiền chậm nộp, tiền phạt.”\n“3. Không áp dụng biện pháp dừng làm thủ tục hải quan đối với các trường hợp sau đây:\na) Hàng hóa xuất khẩu không phải nộp thuế xuất khẩu;\nb) Hàng hóa xuất khẩu, nhập khẩu phục vụ trực tiếp an ninh, quốc phòng, phòng, chống thiên tai, dịch bệnh, cứu trợ khẩn cấp; hàng viện trợ nhân đạo,\nviện trợ không hoàn lại.”\n31. Điều 102\nđược sửa đổi, bổ sung như sau: \n“Điều 102. Cưỡng chế bằng biện pháp thu hồi giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký doanh nghiệp hoặc giấy phép thành lập và hoạt động, giấy phép hành nghề\n1. Biện pháp thu hồi giấy chứng nhận\nđăng ký kinh doanh, giấy chứng nhận đăng ký doanh nghiệp hoặc giấy phép thành lập và hoạt động, giấy phép hành nghề được thực hiện khi cơ quan quản lý thuế không áp dụng được hoặc đã áp dụng các biện pháp cưỡng chế quy định tại các điểm a, b, c, d, đ và e khoản 1 Điều 93 của Luật này nhưng vẫn chưa thu đủ số tiền thuế nợ,\ntiền chậm nộp, tiền phạt.\n2. Thủ trưởng cơ quan quản lý thuế có\ntrách nhiệm gửi văn bản yêu cầu cơ\nquan quản lý nhà nước có thẩm quyền để thu hồi giấy chứng nhận đăng ký kinh doanh, giấy chứng nhận đăng ký doanh nghiệp, giấy phép thành lập và hoạt động, giấy phép hành nghề.\n3. Khi thực hiện biện pháp cưỡng chế quy định tại Điều này, cơ quan quản lý nhà nước có thẩm quyền phải thông báo công khai trên phương tiện thông tin đại chúng.”\n32. Điều 106\nđược sửa đổi, bổ sung như sau: \n“Điều 106. Xử lý đối với việc chậm nộp tiền thuế\n1. Người nộp thuế chậm nộp tiền thuế so với thời hạn quy định, thời hạn gia hạn nộp thuế, thời hạn ghi trong thông báo của cơ quan quản lý thuế, thời hạn trong quyết định xử lý của cơ quan quản lý thuế thì phải nộp đủ tiền thuế và tiền chậm nộp theo mức lũy tiến 0,05%/ngày tính trên số tiền thuế chậm nộp đối với số ngày chậm nộp không quá\nchín mươi ngày; 0,07%/ngày tính trên số tiền thuế chậm nộp đối với số ngày chậm nộp vượt quá thời hạn chín mươi ngày.\n2. Người nộp thuế khai sai dẫn đến làm thiếu số tiền phải nộp nếu tự giác khắc phục hậu quả bằng cách nộp đủ\nsố tiền thuế phải nộp trước khi cơ quan có\nthẩm quyền phát hiện thì phải nộp tiền chậm nộp, nhưng không bị xử phạt vi phạm thủ tục hành chính thuế, thiếu thuế, trốn thuế.\nĐối với hàng hóa xuất khẩu, nhập khẩu, nếu người nộp thuế khai bổ sung trong thời hạn sáu mươi ngày, kể từ\nngày đăng ký tờ khai hải quan theo quy định tại điểm b khoản 2 điều 34 của Luật này và chủ động nộp số tiền thuế còn thiếu vào ngân sách nhà nước thì phải nộp tiền chậm nộp tính trên số tiền thuế thiếu theo quy định tại Điều này, nhưng không bị xử phạt vi phạm thủ tục hành chính thuế, thiếu thuế, trốn thuế.\n3. Người nộp thuế tự xác định số tiền chậm nộp căn cứ vào số tiền thuế chậm nộp, số ngày chậm nộp và mức tiền chậm nộp theo quy định tại khoản 1 Điều này.\nTrường hợp người nộp thuế không tự\nxác định hoặc xác định không đúng số tiền chậm nộp thì cơ quan quản lý thuế xác định số tiền chậm nộp và thông báo cho người nộp thuế biết.\n4. Trường hợp sau ba mươi ngày, kể từ\nngày hết thời hạn nộp thuế, người nộp thuế chưa nộp tiền thuế và tiền chậm nộp thì cơ quan quản lý thuế thông báo cho người nộp thuế biết số tiền thuế nợ và tiền chậm nộp.\n5. Cơ quan, tổ chức\nđược cơ quan quản lý thuế ủy nhiệm thu thuế chậm chuyển tiền thuế, tiền chậm nộp, tiền phạt của người nộp thuế vào ngân sách nhà nước thì phải nộp tiền chậm nộp đối với số tiền chậm chuyển theo mức quy định tại khoản 1 Điều này.”\n33. Điều 107\nđược sửa đổi, bổ sung như sau: \n“Điều 107. Xử\nphạt đối với hành vi khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số\ntiền thuế được hoàn 1. Người nộp thuế đã phản ánh đầy đủ,\ntrung thực các nghiệp vụ kinh tế làm phát sinh nghĩa vụ thuế trên sổ kế toán, hóa đơn, chứng từ nhưng khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số tiền thuế được hoàn thì phải nộp đủ số tiền thuế khai thiếu, nộp lại số\ntiền thuế được hoàn cao hơn và bị xử phạt 20% số tiền thuế\nkhai thiếu, số tiền thuế được hoàn cao hơn và tiền chậm nộp tính trên số tiền thuế thiếu hoặc số tiền thuế được hoàn cao hơn.\n2. Đối với hàng hóa xuất khẩu, nhập khẩu người nộp thuế khai sai dẫn đến thiếu số tiền thuế phải nộp hoặc tăng số tiền thuế được miễn, giảm, hoàn nhưng không thuộc các trường hợp quy định tại khoản 6 và khoản 7 Điều 108 của Luật này thì ngoài việc nộp đủ số tiền thuế, tiền chậm nộp theo quy định, người nộp thuế còn bị xử phạt như sau:\na) Phạt 10% số tiền thuế khai thiếu, số tiền thuế được miễn, giảm, hoàn cao hơn đối với trường hợp người nộp thuế tự phát hiện và khai bổ\nsung quá thời hạn sáu mươi ngày, kể từ ngày\nđăng ký tờ khai nhưng trước khi cơ quan hải quan kiểm tra, thanh tra thuế tại trụ sở người nộp thuế theo quy định tại khoản 2 Điều 34 của Luật này;\nb) Phạt 20% số tiền thuế khai thiếu,\nsố tiền thuế được miễn, giảm, hoàn cao hơn đối với trường hợp không thuộc quy định tại điểm a khoản này.”\n34. Khoản 6 và khoản 9 Điều 108 được sửa đổi, bổ sung như sau: \n“6. Khai sai với thực tế hàng hóa xuất khẩu, nhập khẩu mà không khai bổ\nsung hồ sơ khai thuế sau khi hàng hóa đã được thông quan\n“9. Sử dụng hàng hóa thuộc đối tượng không chịu thuế, miễn thuế, xét miễn thuế không đúng mục đích quy định mà không khai báo việc chuyển đổi mục đích sử dụng với cơ quan quản lý thuế.”\n35. Điều 110\nđược sửa đổi, bổ sung nhu sau: \n“Điều 110. Thời hiệu xử phạt vi phạm pháp luật về thuế\n1. Đối với hành vi vi phạm thủ tục thuế, thời hiệu xử phạt là hai năm, kể\ntừ ngày hành vi vi phạm được thực hiện.\n2. Đối với hành vi trốn thuế, gian lận thuế chưa đến mức truy cứu trách nhiệm hình sự, hành vi khai thiếu số thuế phải nộp hoặc tăng số thuế được hoàn, thời hiệu xử phạt là năm năm, kể từ ngày thực hiện hành vi vi phạm.\n3. Quá thời hiệu xử phạt vi phạm pháp luật về thuế thì người nộp thuế không bị xử phạt nhưng vẫn phải nộp đủ số tiền thuế thiếu, số tiền thuế trốn, số tiền thuế gian lận, tiền chậm nộp vào ngân sách nhà nước trong thời hạn mười năm trở về trước; kể từ ngày phát hiện hành vi vi phạm. Trường hợp người nộp thuế không đăng ký thuế thì phải nộp đủ số tiền thuế thiếu, số tiền thuế trốn, số tiền thuế gian lận, tiền chậm nộp cho toàn bộ thời gian trở\nvề trước, kể từ ngày phát hiện hành vi vi phạm.”\n36. Bổ sung cụm từ “tiền chậm nộp,”\nvào trước cụm từ “tiền phạt” tại các điều 3, 5, 8, 65, 66, 68, 90, 92, 93, 98, 99, 100, 113, 114 và 118; bổ sung cụm từ “và không phải nộp tiền” vào sau cụm từ “không bị phạt” tại khoản 4 Điều 49; bỏ từ “phạt”\ntrong cụm từ “tiền phạt chậm nộp” tại khoản 3 Điều 56 của Luật này.\n37. Bổ sung cụm từ “hoặc giấy chứng nhận đăng ký doanh nghiệp” vào sau cụm từ “giấy chứng nhận đăng ký kinh doanh”\ntại các điều 20, 72 và 94 của Luật này.\n38. Bãi bỏ điểm đ khoản 3 Điều 77 của Luật này.\nĐiều 2 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2013.\n2. Các nội dung về thanh tra thuế quy\nđịnh tại Luật quản lý thuế số 78/2006/QH11 khác với quy định tại Luật thanh tra thì thực hiện theo quy định tại Luật thanh tra.\n3. Đối với các khoản tiền thuế\nnợ, tiền phạt còn nợ không có khả năng thu hồi phát sinh trước ngày 01 tháng 7 năm 2007, Chính phủ tổ chức thực hiện xóa nợ và báo cáo Quốc hội kết quả đối với các trường hợp sau đây:\na) Tiền thuế nợ, tiền phạt của hộ gia\nđình, cá nhân gặp khó khăn, không thanh toán được nợ thuế,\nđã ngừng kinh doanh;\nb) Tiền thuế nợ, tiền phạt của doanh nghiệp nhà nước đã có quyết định giải thể của cơ quan có\nthẩm quyền; tiền thuế nợ, tiền phạt của doanh nghiệp nhà nước đã thực hiện cổ phần hóa hoặc chuyển đổi sở hữu và pháp nhân mới không chịu trách nhiệm đối với các khoản nợ thuế\nnày.\n4. Chính phủ quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 4 thông qua ngày 20 tháng 11 năm 2012.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}