{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Luat-Khoa-hoc-va-Cong-nghe-2000-21-2000-QH10-46449.aspx",
  "title": "Luật Khoa học và Công nghệ 2000 số 21/2000/QH10",
  "properties": {
    "Số hiệu": "21/2000/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nông Đức Mạnh",
    "Ngày ban hành": "09/06/2000",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 21/2000/QH10 Hà\n Nội, ngày 09 tháng 6 năm 2000 LUẬT KHOA HỌC VÀ CÔNG NGHỆ\nKhoa học và công nghệ là quốc sách hàng đầu, giữ vai trò then chốt trong sự nghiệp xây dựng và bảo vệ Tổ quốc,\nlà nền tảng và động lực cho công nghiệp hoá, hiện đại hoá, phát triển nhanh, bền vững đất nước.\nĐể phát triển khoa học và công nghệ, nâng cao hiệu quả hoạt động và tăng cường hiệu lực quản lý nhà nước về khoa học và công nghệ, bảo đảm quyền và lợi ích hợp pháp của tổ chức, cá nhân trong hoạt động khoa học và công nghệ;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này quy định về tổ chức và hoạt động khoa học và công nghệ.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về tổ chức khoa học và công nghệ, cá nhân hoạt động khoa học và công nghệ; việc tổ chức thực hiện các hoạt động khoa học và công nghệ.\nĐiều 2. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. Khoa học là hệ thống tri thức về các hiện tượng, sự vật, quy luật của tự nhiên, xã hội và tư duy;\n2. Công nghệ là tập hợp các phương pháp, quy trình, kỹ năng, bí quyết, công cụ, phương tiện dùng để biến đổi các nguồn lực thành sản phẩm; \n3. Hoạt động khoa học và công nghệ bao gồm nghiên cứu khoa học, nghiên cứu và phát triển công nghệ, dịch vụ\nkhoa học và công nghệ, hoạt động phát huy sáng kiến, cải tiến kỹ thuật, hợp lý\nhoá sản xuất và các hoạt động khác nhằm phát triển khoa học và công nghệ;\n4. Nghiên cứu khoa học là hoạt động phát hiện, tìm hiểu các hiện tượng, sự vật, quy luật của tự nhiên, xã hội và tư\nduy; sáng tạo các giải pháp nhằm ứng dụng vào thực tiễn. Nghiên cứu khoa học bao gồm nghiên cứu cơ bản, nghiên cứu ứng dụng;\n5. Phát triển công nghệ là hoạt\nđộng nhằm tạo ra và hoàn thiện công nghệ mới, sản phẩm mới. Phát triển công nghệ\nbao gồm triển khai thực nghiệm và sản xuất thử nghiệm; \n6. Triển khai thực nghiệm là hoạt\nđộng ứng dụng kết quả nghiên cứu khoa học để làm thực nghiệm nhằm tạo ra công nghệ mới, sản phẩm mới; \n7. Sản xuất thử nghiệm là hoạt động\nứng dụng kết quả triển khai thực nghiệm để sản xuất thử ở quy mô nhỏ nhằm hoàn thiện công nghệ mới, sản phẩm mới trước khi đưa vào sản xuất và đời sống;\n8. Dịch vụ\nkhoa học và công nghệ là các hoạt động phục vụ việc nghiên cứu khoa học và phát triển công nghệ; các hoạt động liên quan đến sở hữu trí tuệ, chuyển giao công nghệ; các dịch vụ về thông tin, tư vấn, đào tạo, bồi dưỡng, phổ biến, ứng dụng tri thức khoa học và công nghệ và kinh nghiệm thực tiễn.\nĐiều 3. Mục tiêu của hoạt động khoa học và công nghệ\nMục tiêu của hoạt động khoa học và công nghệ là xây dựng nền khoa học và công nghệ tiên tiến, hiện đại để phát triển lực lượng sản xuất, nâng cao trình độ quản lý; sử dụng hợp lý tài nguyên thiên nhiên, bảo vệ môi trường; đẩy mạnh công nghiệp hoá, hiện đại hoá; xây dựng nền văn hoá tiên tiến, đậm đà bản sắc dân tộc; xây dựng con người mới Việt Nam;\ngóp phần phát triển nhanh, bền vững kinh tế - xã hội, nâng cao chất lượng cuộc sống của nhân dân, bảo đảm quốc phòng, an ninh.\nĐiều 4. Nhiệm vụ của hoạt động khoa học và công nghệ\nHoạt động khoa học và công nghệ\ncó các nhiệm vụ sau đây:\n1. Vận dụng sáng tạo và phát triển lý luận của chủ nghĩa Mác - Lê Nin và tư tưởng Hồ Chí Minh; xây dựng lý luận về\nchủ nghĩa xã hội và con đường đi lên chủ nghĩa xã hội của Việt Nam; xây dựng luận cứ khoa học cho việc định ra đường lối, chính sách, pháp luật về phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh; góp phần xây dựng nền giáo dục tiên tiến, xây dựng con người mới Việt Nam; kế thừa và phát huy các giá trị\ntruyền thống của văn hoá dân tộc, tiếp thu tinh hoa văn hoá nhân loại và đóng góp vào kho tàng văn hoá, khoa học của thế giới;\n2. Nâng cao năng lực khoa học và\ncông nghệ để làm chủ các công nghệ tiên tiến, công nghệ cao, các phương pháp quản lý tiên tiến; sử dụng hợp lý tài nguyên thiên nhiên, bảo vệ môi trường, bảo vệ\nsức khoẻ của nhân dân; dự báo kịp thời, phòng, chống, hạn chế và khắc phục hậu quả thiên tai; \n3. Tiếp thu các thành tựu khoa học và công nghệ của thế giới để tạo ra, ứng dụng có hiệu quả các công nghệ mới; tạo ra sản phẩm mới có sức cạnh tranh cao; phát triển nền khoa học và công nghệ Việt Nam đạt trình độ tiên tiến trong khu vực, tiếp cận với trình độ thế giới, làm cơ sở vững chắc cho việc phát triển các ngành công nghiệp hiện đại; đẩy mạnh việc phổ biến và ứng dụng các thành tựu khoa học và công nghệ vào sản xuất và đời sống.\nĐiều 5.\nNguyên tắc hoạt động khoa học và công nghệ\nTrong hoạt động khoa học và công nghệ, phải bảo đảm các nguyên tắc sau đây:\n1. Hoạt động khoa học và công nghệ phải phục vụ nhiệm vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh; \n2. Xây dựng và phát huy năng lực nội sinh về khoa học và công nghệ kết hợp với việc tiếp thu có chọn lọc các thành tựu khoa học và công nghệ của thế giới, phù hợp với thực tiễn Việt Nam; \n3. Kết hợp chặt chẽ khoa học tự\nnhiên, khoa học kỹ thuật và công nghệ với khoa học xã hội và nhân văn; gắn nghiên cứu khoa học và phát triển công nghệ với giáo dục và đào tạo, với hoạt động sản xuất, kinh doanh và phát triển thị trường công nghệ;\n4. Phát huy khả năng lao động sáng tạo của mọi tổ chức, cá nhân;\n5. Trung thực, khách quan, đề\ncao đạo đức nghề nghiệp, tự do sáng tạo, dân chủ, tự chủ, tự chịu trách nhiệm. \nĐiều 6.\nTrách nhiệm của Nhà nước đối với hoạt động khoa học và công nghệ\n1. Nhà nước xây dựng và thực hiện các chính sách và biện pháp sau đây để phát triển khoa học và công nghệ:\na) Bảo đảm để khoa học và công nghệ là căn cứ và là một nội dung quan trọng trong việc xây dựng và thực hiện chiến lược, quy hoạch, kế hoạch, chương trình, dự án phát triển kinh tế - xã hội,\nbảo đảm quốc phòng, an ninh; \nb) Đầu tư xây dựng và phát triển năng lực nội sinh, đào tạo nhân lực, bồi dưỡng và trọng dụng nhân tài về khoa học và công nghệ; đẩy mạnh hợp tác quốc tế; khuyến khích mọi tổ chức, cá nhân đầu tư phát triển khoa học và công nghệ; sử dụng có hiệu quả mọi nguồn lực khoa học và công nghệ; \nc) Bảo đảm sự phát triển ổn định,\nliên tục cho nghiên cứu cơ bản trong các lĩnh vực khoa học, nhất là một số lĩnh vực khoa học đặc thù của Việt Nam; đẩy mạnh nghiên cứu ứng dụng trong các lĩnh vực khoa học và công nghệ, chú trọng phát triển công nghệ, nhất là công nghệ\ncao, công nghệ có ý nghĩa quan trọng;\nd) Đẩy mạnh ứng dụng kết quả hoạt\nđộng khoa học và công nghệ; phát triển dịch vụ khoa học và công nghệ; xây dựng và phát triển thị trường công nghệ; khuyến khích hoạt động phát huy sáng kiến,\ncải tiến kỹ thuật, hợp lý hoá sản xuất, phổ biến tri thức khoa học và công nghệ\nvà kinh nghiệm thực tiễn; tạo điều kiện thuận lợi cho các hội khoa học và công nghệ thực hiện tốt trách nhiệm của mình;\nđ) Khuyến khích các hoạt động nghiên cứu khoa học và phát triển công nghệ, phổ biến, ứng dụng thành tựu khoa học và công nghệ, tăng cường nhân lực khoa học và công nghệ và chuyển giao công nghệ về cơ sở, chú trọng địa bàn có điều kiện kinh tế - xã hội khó khăn và địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n2. Căn cứ vào đặc thù của từng lĩnh vực khoa học và công nghệ, Chính phủ quy định cụ thể việc áp dụng các quy\nđịnh của Luật này đối với khoa học xã hội và nhân văn, khoa học tự nhiên, khoa học kỹ thuật và công nghệ nhằm bảo đảm phát triển đồng bộ các lĩnh vực khoa học và công nghệ.\nĐiều 7.\nTrách nhiệm của tổ chức, cá nhân đối với hoạt động khoa học và công nghệ \n1. Mọi tổ chức, cá nhân có trách nhiệm tham gia phát triển sự nghiệp khoa học và công nghệ; phổ biến kiến thức,\nnâng cao dân trí, đào tạo nhân lực, bồi dưỡng nhân tài về khoa học và công nghệ;\nphát huy sáng kiến, cải tiến kỹ thuật, hợp lý hoá sản xuất; ứng dụng các thành tựu khoa học và công nghệ vào việc phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.\n2. Các hội khoa học và công nghệ\ncó trách nhiệm tổ chức, động viên các thành viên tham gia tư vấn, phản biện,\ngiám định xã hội và tiến hành các hoạt động khoa học và công nghệ. \nĐiều 8. Các hành vi bị nghiêm cấm trong hoạt động khoa học và công nghệ\nNghiêm cấm các hành vi sau đây:\n1. Lợi dụng hoạt động khoa học và công nghệ để xuyên tạc, chống lại đường lối, chính sách của Đảng Cộng sản Việt Nam, pháp luật của Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; phá hoại khối đại\nđoàn kết dân tộc; \n2. Lợi dụng hoạt động khoa học và công nghệ để xâm phạm lợi ích của Nhà nước, quyền và lợi\ních hợp pháp của tổ chức, cá nhân; gây thiệt hại đến tài nguyên, môi trường, sức khoẻ con người; trái với đạo đức, thuần phong mỹ tục của dân tộc; \n3. Xâm phạm quyền sở hữu trí tuệ;\nchiếm đoạt, chuyển nhượng, chuyển giao bất hợp pháp kết quả khoa học và công nghệ; tiết lộ tư liệu, kết quả khoa học và công nghệ thuộc danh mục bí mật nhà\nnước; lừa dối, giả mạo trong hoạt động khoa học và công nghệ;\n4. Cản trở hoạt động khoa học và\ncông nghệ hợp pháp của tổ chức, cá nhân. \nChương 2:\nTỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ, CÁ NHÂN HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\nMục 1: TỔ CHỨC KHOA HỌC VÀ CÔNG NGHỆ \nĐiều 9. Các tổ chức khoa học và công nghệ\n1. Các tổ chức khoa học và công nghệ bao gồm:\na) Tổ chức nghiên cứu khoa học,\ntổ chức nghiên cứu khoa học và phát triển công nghệ (sau đây gọi chung là tổ chức nghiên cứu và phát triển); \nb) Trường đại học, học viện, trường cao đẳng (sau đây gọi chung là trường đại học); \nc) Tổ chức dịch vụ khoa học và\ncông nghệ.\n2. Căn cứ vào nhiệm vụ phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và kế hoạch phát triển khoa học và công nghệ của từng thời kỳ, Chính phủ quy hoạch hệ thống các tổ chức khoa học và công nghệ trong cả nước để bảo đảm phát triển đồng bộ các lĩnh vực khoa học và công nghệ, thực hiện có hiệu quả các hoạt động khoa học và công nghệ. \nĐiều 10.\nCác tổ chức nghiên cứu và phát triển 1. Các tổ chức nghiên cứu và\nphát triển được tổ chức dưới các hình thức: viện nghiên cứu và phát triển,\ntrung tâm nghiên cứu và phát triển, phòng thí nghiệm, trạm nghiên cứu, trạm quan trắc, trạm thử nghiệm và cơ sở nghiên cứu và phát triển khác. \n2. Căn cứ vào mục tiêu, quy mô tổ\nchức và phạm vi hoạt động, các tổ chức nghiên cứu và phát triển được phân thành:\na) Tổ chức nghiên cứu và phát triển cấp quốc gia; \nb) Tổ chức nghiên cứu và phát triển của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ (sau đây gọi chung là tổ\nchức nghiên cứu và phát triển cấp bộ); tổ chức nghiên cứu và phát triển của tỉnh,\nthành phố trực thuộc trung ương (sau đây gọi chung là tổ chức nghiên cứu và\nphát triển cấp tỉnh); tổ chức nghiên cứu và phát triển của cơ quan khác của Nhà\nnước, tổ chức chính trị, tổ chức chính trị - xã hội ở trung ương;\nc) Tổ chức nghiên cứu và phát triển cấp cơ sở.\n3. Thẩm quyền thành lập các tổ\nchức nghiên cứu và phát triển được quy định như sau:\na) Tổ chức nghiên cứu và phát triển cấp quốc gia do Chính phủ quyết định thành lập;\nb) Tổ chức nghiên cứu và phát triển cấp bộ, cấp tỉnh do Thủ tướng Chính phủ quyết định thành lập hoặc uỷ quyền quyết định thành lập; tổ chức nghiên cứu và phát triển của cơ quan khác của Nhà\nnước, tổ chức chính trị, tổ chức chính trị - xã hội ở trung ương do cơ quan, tổ\nchức đó quyết định thành lập; \nc) Tổ chức nghiên cứu và phát triển cấp cơ sở được thành lập và hoạt động theo quy định của pháp luật. \nCấp nào có thẩm quyền thành lập thì cấp đó có thẩm quyền quyết định việc sáp nhập, chia, tách, giải thể, đình chỉ hoạt động của tổ chức nghiên cứu và phát triển theo quy định tại khoản này.\nĐiều 11.\nNhiệm vụ của các tổ chức nghiên cứu và phát triển 1. Tổ chức nghiên cứu và phát triển cấp quốc gia chủ yếu thực hiện các nhiệm vụ khoa học và công nghệ ưu tiên, trọng điểm của Nhà nước nhằm cung cấp luận cứ khoa học cho việc định ra\nđường lối, chính sách, pháp luật; tạo ra các kết quả khoa học và công nghệ mới,\ncó ý nghĩa quan trọng đối với phát triển kinh tế - xã hội, bảo đảm quốc phòng,\nan ninh; đào tạo nhân lực, bồi dưỡng nhân tài về khoa học và công nghệ. \n2. Tổ chức nghiên cứu và phát triển cấp bộ, cấp tỉnh chủ yếu thực hiện các nhiệm vụ khoa học và công nghệ phục vụ mục tiêu phát triển kinh tế - xã hội của ngành, địa phương; đào tạo nhân lực,\nbồi dưỡng nhân tài về khoa học và công nghệ. \n3. Tổ chức nghiên cứu và phát triển của cơ quan khác của Nhà nước ở trung ương quy định tại điểm b khoản 2 Điều 10 của Luật này chủ yếu thực hiện các hoạt động khoa học và công nghệ theo chức năng, nhiệm vụ và quyền hạn của cơ quan mình; tổ chức nghiên cứu và phát triển của tổ chức chính trị, tổ chức chính trị - xã hội ở trung ương chủ yếu thực hiện các hoạt động khoa học và công nghệ theo mục tiêu, điều lệ của tổ chức mình.\n4. Tổ chức nghiên cứu và phát triển cấp cơ sở chủ yếu thực hiện các hoạt động khoa học và công nghệ theo mục tiêu, nhiệm vụ do tổ chức, cá nhân thành lập xác định. \nĐiều 12.\nNhiệm vụ khoa học và công nghệ của trường đại học 1. Trường đại học có nhiệm vụ tiến hành nghiên cứu khoa học và phát triển công nghệ, kết hợp đào tạo với nghiên cứu khoa học và sản xuất, dịch vụ khoa học và công nghệ theo quy định của Luật này,\nLuật giáo dục và các quy định khác của pháp luật.\n2. Trường đại học thực hiện nhiệm vụ nghiên cứu cơ bản, nhiệm vụ khoa học và công nghệ ưu tiên, trọng điểm của Nhà nước và nghiên cứu khoa học về giáo dục. \nĐiều 13.\nNhiệm vụ của tổ chức dịch vụ khoa học và công nghệ\nTổ chức dịch vụ khoa học và công nghệ có nhiệm vụ tiến hành các hoạt động phục vụ việc nghiên cứu khoa học và\nphát triển công nghệ; các hoạt động liên quan đến sở hữu trí tuệ, chuyển giao công nghệ; các dịch vụ về thông tin, tư vấn, đào tạo, bồi dưỡng, phổ biến và ứng dụng tri thức khoa học và công nghệ và kinh nghiệm thực tiễn.\nĐiều 14. Điều kiện thành lập và đăng ký hoạt động của tổ chức khoa học và công nghệ\nTổ chức nghiên cứu và phát triển,\ntổ chức dịch vụ khoa học và công nghệ được thành lập khi có đủ các điều kiện sau đây:\n1. Mục tiêu, phương hướng hoạt động phù hợp với quy định của pháp luật;\n2. Điều lệ tổ chức và hoạt động;\n3. Nhân lực khoa học và công nghệ,\ncơ sở vật chất - kỹ thuật đáp ứng yêu cầu theo mục tiêu, phương hướng và Điều lệ\ntổ chức và hoạt động.\nTổ chức nghiên cứu và phát triển,\ntổ chức dịch vụ khoa học và công nghệ phải đăng ký hoạt động tại cơ quan nhà nước có thẩm quyền theo quy định của pháp luật. \nĐiều 15.\nQuyền của tổ chức khoa học và công nghệ\nTổ chức khoa học và công nghệ có\ncác quyền sau đây:\n1. Tự chủ,\ntự chịu trách nhiệm trong việc tiến hành hoạt động khoa học và công nghệ đã\nđăng ký; ký kết hợp đồng khoa học và công nghệ; đào tạo nhân lực, bồi dưỡng nhân tài về khoa học và công nghệ; đăng ký tham gia tuyển chọn thực hiện nhiệm vụ khoa học và công nghệ;\n2. Thành lập tổ chức nghiên cứu và phát triển, tổ chức dịch vụ khoa học và công nghệ, doanh nghiệp trực thuộc theo quy định của Luật này và các quy định khác của pháp luật;\n3. Hợp tác,\nliên doanh, nhận tài trợ của tổ chức, cá nhân; góp vốn bằng tiền, tài sản,\ngiá trị quyền sở hữu trí tuệ để tiến hành hoạt động khoa học và công nghệ và hoạt\nđộng sản xuất, kinh doanh theo quy định của pháp luật;\n4. Được bảo hộ quyền sở hữu trí\ntuệ; chuyển giao, chuyển nhượng kết quả hoạt động khoa học và công nghệ theo quy định của pháp luật;\n5. Công bố kết quả hoạt động khoa học và công nghệ theo quy định của Luật báo chí, Luật xuất bản và các quy\nđịnh khác của pháp luật;\n6. Các quyền khác theo quy định của pháp luật.\nĐiều 16.\nNghĩa vụ của tổ chức khoa học và công nghệ \nTổ chức khoa học và công nghệ có\ncác nghĩa vụ sau đây:\n1. Thực hiện hợp đồng khoa học và công nghệ đã ký kết, nhiệm vụ khoa học và công nghệ do cơ quan, tổ chức có\nthẩm quyền giao; sử dụng có hiệu quả kinh phí đầu tư phát triển khoa học và\ncông nghệ và chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ có\nsử dụng ngân sách nhà nước; \n2. Góp phần xây dựng và phát triển tiềm lực khoa học và công nghệ của đất nước;\n3. Bảo vệ lợi ích của Nhà nước và xã hội, quyền và lợi ích hợp pháp của cá nhân hoạt động khoa học và công nghệ\ntrong tổ chức mình; giữ bí mật khoa học và công nghệ theo quy định của pháp luật;\n4. Thực hiện dân chủ, bình đẳng,\ncông khai trong việc bố trí và thực hiện các nhiệm vụ khoa học và công nghệ;\n5. Các nghĩa vụ khác theo quy định của pháp luật.\nMục 2: QUYỀN VÀ NGHĨA VỤ CỦA CÁ NHÂN HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ\nĐiều 17.\nQuyền của cá nhân hoạt động khoa học và công nghệ\nCá nhân hoạt động khoa học và\ncông nghệ có các quyền sau đây:\n1. Tự mình hoặc hợp tác với tổ\nchức, cá nhân tiến hành hoạt động khoa học và công nghệ; ký kết hợp đồng khoa học và công nghệ; thành lập tổ chức khoa học và công nghệ trong một số lĩnh vực theo quy định của Chính phủ; đăng ký tham gia tuyển chọn thực hiện nhiệm vụ\nkhoa học và công nghệ;\n2. Được bảo hộ quyền sở hữu trí\ntuệ; bình đẳng, tự do sáng tạo trong hoạt động khoa học và công nghệ; chuyển giao, chuyển nhượng kết quả hoạt động khoa học và công nghệ theo quy định của pháp luật;\n3. Công bố kết quả hoạt động khoa học và công nghệ theo quy định của Luật báo chí, Luật xuất bản và các quy\nđịnh khác của pháp luật;\n4. Tham gia tổ chức khoa học và\ncông nghệ, hội khoa học và công nghệ; tham gia hoạt động đào tạo, tư vấn, hội nghị khoa học và công nghệ; góp vốn bằng tiền, tài sản, giá trị quyền sở hữu trí tuệ vào hoạt động khoa học và công nghệ, sản xuất, kinh doanh; nhận tài trợ\nđể hoạt động khoa học và công nghệ theo quy định của pháp luật;\n5. Đề xuất ý kiến xây dựng chính sách, pháp luật, kế hoạch phát triển kinh tế - xã hội của Nhà nước với cơ quan có thẩm quyền; kế hoạch phát triển khoa học và công nghệ của tổ chức khoa học và công nghệ mà mình là thành viên và tham gia giám sát việc thực hiện;\n6. Các quyền khác theo quy định của pháp luật.\nĐiều 18.\nNghĩa vụ của cá nhân hoạt động khoa học và công nghệ\nCá nhân hoạt động khoa học và\ncông nghệ có các nghĩa vụ sau đây:\n1. Đóng góp trí tuệ, tài năng của mình vào sự nghiệp phát triển khoa học và công nghệ, phát triển kinh tế - xã hội,\nbảo đảm quốc phòng, an ninh; \n2. Thực hiện hợp đồng khoa học và công nghệ đã ký kết, nhiệm vụ khoa học và công nghệ do cơ quan, tổ chức có\nthẩm quyền giao; chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ\ncó sử dụng ngân sách nhà nước theo quy định của cơ quan nhà nước có thẩm quyền;\n3. Giữ bí mật khoa học và công nghệ theo quy định của pháp luật; bảo vệ lợi ích của Nhà nước và xã hội;\n4. Các nghĩa vụ khác theo quy định của pháp luật.\nChương 3:\nHOẠT ĐỘNG KHOA HỌC VÀ\nCÔNG NGHỆ\nMục 1: TỔ\nCHỨC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ \nĐiều 19.\nXác định các nhiệm vụ khoa học và công nghệ và phương thức thực hiện 1. Căn cứ vào chiến lược, kế hoạch phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh của Nhà nước, Chính phủ\nxác định mục tiêu, quyết định kế hoạch phát triển khoa học và công nghệ, các hướng\nưu tiên và các nhiệm vụ khoa học và công nghệ chủ yếu. \n2. Các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ căn cứ vào mục tiêu, kế hoạch phát triển khoa học và công nghệ và sự phân công của Chính phủ để xác định nhiệm vụ khoa học và công nghệ\nphục vụ mục tiêu phát triển của ngành, lĩnh vực.\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương căn cứ vào mục tiêu, kế hoạch phát triển khoa học và\ncông nghệ và sự phân cấp của Chính phủ, kế hoạch phát triển kinh tế - xã hội của\nđịa phương để xác định nhiệm vụ khoa học và công nghệ phục vụ mục tiêu phát triển kinh tế - xã hội của địa phương.\n4. Ngoài các cơ quan, tổ chức quy định tại các khoản 1, 2 và 3 Điều này, cơ quan, tổ chức khác căn cứ vào mục tiêu, kế hoạch khoa học và công nghệ của Chính phủ và yêu cầu thực tiễn để xác\nđịnh nhiệm vụ khoa học và công nghệ của mình.\n5. Các nhiệm vụ khoa học và công nghệ quy định tại các khoản 1, 2, 3 và 4 Điều này phải được xác định trên cơ sở\ný kiến tư vấn của Hội đồng khoa học và công nghệ. Hội đồng khoa học và công nghệ\ndo người đứng đầu cơ quan, tổ chức các cấp quyết định thành lập, quy định nhiệm vụ và quyền hạn. Thành phần của Hội đồng bao gồm các nhà khoa học, nhà quản lý\ncó uy tín và trình độ phù hợp với nhiệm vụ. Hội đồng phải chịu trách nhiệm về\nviệc tư vấn của mình. \n6. Các nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước được tổ chức dưới hình thức chương trình, đề\ntài, dự án và các hình thức khác; được thực hiện theo phương thức tuyển chọn,\ngiao trực tiếp, do Quỹ phát triển khoa học và công nghệ tài trợ theo quy định của Chính phủ. \nĐiều 20.\nTuyển chọn tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ \n1. Cơ quan quản lý nhà nước về\nkhoa học và công nghệ có thẩm quyền các cấp phải thông báo công khai trên các phương tiện thông tin đại chúng danh mục các nhiệm vụ khoa học và công nghệ được thực hiện theo phương thức tuyển chọn, bảo đảm để mọi tổ chức, cá nhân có điều kiện đăng ký, tham gia tuyển chọn. \n2. Việc tuyển chọn phải bảo đảm công khai, công bằng, dân chủ, khách quan; kết quả tuyển chọn phải được công bố\ncông khai.\n3. Người đứng đầu cơ quan quản lý nhà nước về khoa học và công nghệ các cấp thành lập Hội đồng tuyển chọn tổ\nchức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ và quy định nhiệm vụ và\nquyền hạn của Hội đồng này. Hội đồng có nhiệm vụ tư vấn và phải chịu trách nhiệm về việc tư vấn của mình. Thành viên Hội đồng phải có năng lực, phẩm chất, trình\nđộ chuyên môn phù hợp với nhiệm vụ khoa học và công nghệ.\nĐiều 21.\nNhiệm vụ khoa học và công nghệ được giao trực tiếp Cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền lựa chọn tổ chức, cá nhân có năng lực, phẩm chất,\nđiều kiện và chuyên môn phù hợp để trực tiếp giao thực hiện những nhiệm vụ khoa học và công nghệ đặc thù và phải chịu trách nhiệm về việc giao nhiệm vụ của mình.\nĐiều 22.\nNhiệm vụ khoa học và công nghệ được thực hiện do Quỹ phát triển khoa học và\ncông nghệ tài trợ\nTổ chức, cá nhân có quyền đề xuất nhiệm vụ khoa học và công nghệ để Quỹ phát triển khoa học và công nghệ xét tài trợ cho việc thực hiện nhiệm vụ đó. Việc xét tài trợ được thực hiện theo Điều lệ\ntổ chức và hoạt động của Quỹ phát triển khoa học và công nghệ.\nĐiều 23. Hợp\nđồng khoa học và công nghệ\n1. Nhiệm vụ khoa học và công nghệ,\nhoạt động dịch vụ khoa học và công nghệ được thực hiện thông qua hợp đồng khoa học và công nghệ.\n2. Các loại hợp đồng khoa học và\ncông nghệ bao gồm:\na) Hợp đồng nghiên cứu khoa học và phát triển công nghệ;\nb) Hợp đồng chuyển giao công nghệ;\nc) Hợp đồng dịch vụ khoa học và\ncông nghệ. \n3. Căn cứ vào quy định của pháp luật về hợp đồng, Chính phủ quy định cụ thể các loại hợp đồng quy định tại khoản 2 Điều này.\nĐiều 24.\nĐánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ\n1. Việc đánh giá, nghiệm thu kết quả thực hiện nhiệm vụ khoa học và công nghệ phải căn cứ vào nội dung của hợp đồng khoa học và công nghệ, bảo đảm khách quan, chính xác trên cơ sở ý kiến tư vấn của Hội đồng khoa học và công nghệ chuyên ngành do người đứng đầu cơ quan quản lý\nnhà nước về khoa học và công nghệ các cấp thành lập, quy định nhiệm vụ và quyền hạn. Thành phần Hội đồng khoa học và công nghệ chuyên ngành gồm các chuyên gia có năng lực và chuyên môn phù hợp với nhiệm vụ. Hội đồng phải chịu trách nhiệm về kết quả đánh giá, nghiệm thu của mình.\n2. Kết quả nghiên cứu khoa học và phát triển công nghệ tuy không sử dụng ngân sách nhà nước nhưng có phạm vi ứng dụng rộng rãi trong cả nước, một ngành, địa phương hoặc có ảnh hưởng đến lợi\ních quốc gia, quốc phòng, an ninh, môi trường, sức khoẻ và đời sống của nhân dân cũng phải được cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền tổ chức thẩm định trước khi ứng dụng.\nĐiều 25.\nĐăng ký, hiến, tặng, lưu giữ kết quả nghiên cứu khoa học và phát triển công nghệ\n1. Kết quả nghiên cứu khoa học và phát triển công nghệ có sử dụng ngân sách nhà nước phải được đăng ký tại cơ\nquan nhà nước có thẩm quyền và phải được lưu giữ tại cơ quan lưu trữ nhà nước.\n2. Kết quả nghiên cứu khoa học và phát triển công nghệ không sử dụng ngân sách nhà nước có thể được đăng ký hoặc hiến, tặng tại cơ quan nhà nước có thẩm quyền và được lưu giữ tại cơ quan lưu trữ nhà nước.\nĐiều 26.\nQuyền sở hữu, quyền tác giả đối với kết quả nghiên cứu khoa học và phát triển công nghệ \n1. Tổ chức, cá nhân đầu tư cho việc thực hiện nhiệm vụ khoa học và công nghệ là chủ sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ; tổ chức, cá nhân trực tiếp thực hiện công trình khoa học và công nghệ là tác giả của công trình đó, trừ trường hợp các bên có thoả thuận khác trong hợp đồng khoa học và công nghệ.\n2. Cơ quan quản lý nhà nước về\nkhoa học và công nghệ có thẩm quyền quyết định việc sử dụng, chuyển giao, chuyển nhượng kết quả nghiên cứu khoa học và phát triển công nghệ có sử dụng ngân sách nhà nước.\n3. Chủ sở hữu kết quả nghiên cứu khoa học và phát triển công nghệ không sử dụng ngân sách nhà nước được sử dụng,\nchuyển giao, chuyển nhượng kết quả đó theo quy định của pháp luật. \n4. Tác giả của công trình khoa học và công nghệ được hưởng các quyền theo quy định của Luật này và các quy định khác của pháp luật.\nMục 2: ỨNG DỤNG KẾT QUẢ NGHIÊN CỨU KHOA HỌC VÀ PHÁT TRIỂN CÔNG NGHỆ \nĐiều 27.\nKhuyến khích ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ \n1. Nhà nước có chính sách, biện pháp khuyến khích mọi tổ chức, cá nhân tích cực ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ nhằm phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, nâng cao đời sống vật chất và tinh thần của nhân dân.\n2. Tổ chức, cá nhân ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ để đổi mới quản lý kinh tế - xã\nhội, đổi mới công nghệ và nâng cao sức cạnh tranh của sản phẩm được hưởng ưu\nđãi về thuế, tín dụng và các ưu đãi khác.\n3. Tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp theo chức năng, nhiệm vụ của mình động viên các thành viên ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ, phát huy sáng kiến, cải tiến kỹ thuật, hợp lý\nhoá sản xuất.\n4. Nhà nước tạo điều kiện để tổ\nchức khoa học và công nghệ, cá nhân hoạt động khoa học và công nghệ chuyển giao kết quả nghiên cứu khoa học và phát triển công nghệ để ứng dụng rộng rãi vào sản xuất và đời sống.\n5. Chủ sở hữu, tác giả và người ứng dụng thành công kết quả nghiên cứu khoa học và phát triển công nghệ được hưởng lợi ích do việc ứng dụng kết quả này vào sản xuất và đời sống theo hợp đồng khoa học và công nghệ và theo quy định của pháp luật.\nĐiều 28. Ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ để đổi mới chính sách và cơ chế quản lý kinh tế - xã hội Nhà nước có chính sách để đẩy mạnh\nứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ vào việc xây dựng mô hình và giải pháp cho quá trình công nghiệp hoá, hiện đại hoá đất nước; đổi mới và hoàn thiện cơ chế quản lý kinh tế - xã hội ở mọi cấp, mọi ngành; xây dựng nền văn hoá tiên tiến, đậm đà bản sắc dân tộc và con người mới Việt Nam. \nĐiều 29. ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ trong doanh nghiệp Nhà nước khuyến khích các doanh nghiệp đẩy mạnh ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ, đặc biệt là ứng dụng công nghệ được tạo ra ở trong nước. Doanh nghiệp ứng dụng công nghệ được tạo ra ở trong nước được hưởng các ưu đãi theo quy định của Chính phủ.\nĐiều 30. Ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ trong nông nghiệp và\nphát triển nông thôn 1. Chính phủ có chính sách ưu tiên và biện pháp thúc đẩy việc ứng dụng rộng rãi các thành tựu khoa học và công nghệ để đẩy mạnh công nghiệp hoá, hiện đại hoá nông nghiệp và phát triển nông thôn, chú trọng địa bàn có điều kiện kinh tế - xã hội khó khăn và địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn.\n2. Uỷ ban nhân dân các cấp có\ntrách nhiệm tạo điều kiện thuận lợi để tổ chức, cá nhân chuyển giao công nghệ,\ntổ chức ứng dụng rộng rãi thành tựu khoa học và công nghệ trong nông nghiệp và\nphát triển nông thôn, cung cấp các dịch vụ khoa học và công nghệ phù hợp với nhu cầu và điều kiện của nông dân.\nĐiều 31. Dự\nán đầu tư, chương trình phát triển kinh tế - xã hội Việc xây dựng và thực hiện các dự\nán đầu tư, chương trình phát triển kinh tế - xã hội phải có căn cứ khoa học, có\nhạng mục nghiên cứu khoa học và phát triển công nghệ cần thiết và phải được thẩm\nđịnh về khoa học và công nghệ theo quy định của Chính phủ.\nĐiều 32.\nPhát triển công nghệ cao 1. Nhà nước có chính sách phát triển công nghệ cao, đầu tư có trọng điểm, đẩy mạnh hợp tác quốc tế để nghiên cứu,\nphát triển công nghệ cao; xây dựng một số khu công nghệ cao nhằm nâng cao năng lực công nghệ và phát triển các ngành công nghiệp công nghệ cao của đất nước.\n2. Tổ chức khoa học và công nghệ,\ndoanh nghiệp ứng dụng công nghệ cao và sản xuất sản phẩm công nghệ cao được hưởng\nưu đãi đặc biệt về thuế, tín dụng và các ưu đãi khác.\nĐiều 33.\nXây dựng và phát triển thị trường công nghệ\nNhà nước có các chính sách và biện pháp sau đây để xây dựng và phát triển thị trường công nghệ:\n1. Khuyến khích mọi hoạt động chuyển nhượng, chuyển giao công nghệ theo nguyên tắc tự nguyện, bình đẳng, các bên cùng có lợi;\n2. Hoàn thiện chính sách, pháp luật về sở hữu trí tuệ và chuyển giao công nghệ;\n3. Áp dụng các chính sách ưu đãi\nđối với sản phẩm đang trong thời kỳ sản xuất thử nghiệm bằng công nghệ mới; sản phẩm được làm ra từ công nghệ mới lần đầu tiên áp dụng tại Việt Nam; hoạt động tư vấn khoa học và công nghệ; thiết bị công nghệ cao nhập khẩu, xuất khẩu công nghệ;\n4. áp dụng chế độ thưởng cho tập thể lao động và cá nhân có sáng chế, sáng kiến, cải tiến kỹ thuật, hợp lý hoá sản xuất và ứng dụng công nghệ mới được chuyển giao; \n5. Các tổ chức khoa học và công nghệ được thành lập tổ chức dịch vụ khoa học và công nghệ, doanh nghiệp trực thuộc; được hợp tác, liên doanh với tổ chức, cá nhân để tiến hành hoạt động chuyển giao công nghệ.\nChương 4:\nCÁC BIỆN PHÁP BẢO ĐẢM PHÁT TRIỂN KHOA HỌC VÀ CÔNG NGHỆ\nĐiều 34.\nĐào tạo nhân lực, bồi dưỡng nhân tài về khoa học và công nghệ \n1. Hằng năm, Nhà nước dành một khoản ngân sách để đào tạo, đào tạo lại nhân lực về khoa học và công nghệ ở trong nước và ở nước ngoài; chú trọng đào tạo, bồi dưỡng nhân tài, những người có trình độ\ncao, kỹ thuật viên lành nghề.\n2. Tổ chức, cá nhân được tạo điều kiện để tự đào tạo, tham gia vào việc đào tạo nhân lực, bồi dưỡng nhân tài về\nkhoa học và công nghệ, cử hoặc cấp học bổng cho công dân Việt Nam đi học tập,\nnâng cao trình độ chuyên môn ở trong nước và ở nước ngoài theo quy định của Chính phủ. \nĐiều 35. Sử\ndụng nhân lực khoa học và công nghệ\n1. Nhà nước trọng dụng nhân tài,\ntạo mọi điều kiện thuận lợi để họ sáng tạo và cống hiến; có chính sách và biện pháp để thu hút nhân tài vào việc thực hiện các nhiệm vụ khoa học và công nghệ\nưu tiên, trọng điểm của Nhà nước; có chính sách khuyến khích trong việc đào tạo và sử dụng nguồn nhân lực nữ trong hoạt động khoa học và công nghệ; xây dựng các tập thể khoa học và công nghệ mạnh, đạt trình độ khu vực và quốc tế; có chế\nđộ đãi ngộ tương xứng với cống hiến và có chế độ ưu đãi đặc biệt đối với cá\nnhân có công trình khoa học và công nghệ đặc biệt xuất sắc, có cống hiến lớn đối với đất nước.\n2. Tổ chức, cá nhân sử dụng nhân lực khoa học và công nghệ có trách nhiệm bố trí, sử dụng đúng năng lực, sở trường và tạo điều kiện thuận lợi để họ phát huy khả năng chuyên môn vào việc thực hiện các nhiệm vụ khoa học và công nghệ.\n3. Nhà nước có chính sách thoả\nđáng về lương, điều kiện làm việc, chỗ ở đối với cá nhân hoạt động khoa học và\ncông nghệ.\n4. Chính phủ, Uỷ ban nhân dân các cấp có trách nhiệm xây dựng và thực hiện các chính sách ưu đãi đối với cá\nnhân hoạt động khoa học và công nghệ ở cơ sở, chú trọng địa bàn có điều kiện kinh tế - xã hội khó khăn và địa bàn có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn.\nĐiều 36. Chức vụ khoa học 1. Chức vụ khoa học được thực hiện thống nhất trong cả nước, gồm có trợ lý nghiên cứu, nghiên cứu viên, nghiên cứu viên chính, nghiên cứu viên cấp cao. Cá nhân hoạt động khoa học và công nghệ\ntham gia giảng dạy, đào tạo đại học, sau đại học được xét bổ nhiệm giáo sư, phó\ngiáo sư theo quy định của Luật giáo dục. \n2. Những người có học vị tiến sĩ\nhoặc có công trình nghiên cứu khoa học và công nghệ xuất sắc hoặc được các giải thưởng cao về khoa học và công nghệ được ưu tiên trong việc xét, bổ nhiệm vào chức vụ khoa học cao. \nChính phủ quy định cụ thể tiêu chuẩn, thủ tục xét, bổ nhiệm chức vụ khoa học.\nĐiều 37. Đầu tư phát triển khoa học và công nghệ\n1. Đầu tư cho khoa học và công nghệ là đầu tư phát triển. Nhà nước dành ưu tiên hàng đầu cho việc bố trí ngân sách khoa học và công nghệ, bảo đảm tỷ lệ ngân sách nhà nước chi cho khoa học và công nghệ so với tổng số chi ngân sách nhà nước tăng dần theo yêu cầu phát triển của sự nghiệp khoa học và công nghệ.\n2. Cơ quan tài chính có trách nhiệm cấp phát kinh phí khoa học và công nghệ đầy đủ, kịp thời, phù hợp với tiến\nđộ kế hoạch khoa học và công nghệ. Cơ quan quản lý nhà nước về khoa học và công nghệ có trách nhiệm quản lý, sử dụng có hiệu quả phần ngân sách nhà nước đầu tư\ncho khoa học và công nghệ. \n3. Ngân sách nhà nước đầu tư cho khoa học và công nghệ được sử dụng vào các mục đích sau:\na) Thực hiện các nhiệm vụ khoa học và công nghệ ưu tiên, trọng điểm, nhiệm vụ khoa học và công nghệ phục vụ lợi\ních chung của xã hội;\nb) Thực hiện nghiên cứu cơ bản có định hướng trong các lĩnh vực khoa học;\nc) Duy trì và phát triển tiềm lực khoa học và công nghệ; \nd) Cấp cho các quỹ phát triển khoa học và công nghệ của Nhà nước theo quy định tại Điều 39 và Điều 40 của Luật này;\nđ) Xây dựng cơ sở vật chất - kỹ\nthuật cho các tổ chức nghiên cứu và phát triển của Nhà nước;\ne) Trợ giúp doanh nghiệp thực hiện nghiên cứu ứng dụng và phát triển công nghệ thuộc lĩnh vực ưu tiên, trọng điểm.\n4. Nhà nước khuyến khích tổ chức,\ncá nhân đầu tư cho khoa học và công nghệ.\nĐiều 38.\nDoanh nghiệp đầu tư phát triển khoa học và công nghệ\n1. Doanh nghiệp được dành một phần vốn để đầu tư phát triển khoa học và công nghệ nhằm đổi mới công nghệ và nâng cao sức cạnh tranh của sản phẩm. Vốn đầu tư phát triển khoa học và công nghệ của doanh nghiệp được tính vào giá thành sản phẩm.\n2. Doanh nghiệp được lập Quỹ phát triển khoa học và công nghệ để chủ động đầu tư phát triển khoa học và công nghệ.\n3. Doanh nghiệp đầu tư nghiên cứu những vấn đề khoa học và công nghệ thuộc lĩnh vực ưu tiên, trọng điểm của Nhà\nnước được xét tài trợ một phần kinh phí nghiên cứu.\nĐiều 39.\nQuỹ phát triển khoa học và công nghệ quốc gia 1. Chính phủ lập Quỹ phát triển khoa học và công nghệ quốc gia để sử dụng vào các mục đích sau: \na) Tài trợ cho việc thực hiện nghiên cứu cơ bản;\nb) Tài trợ cho các nhiệm vụ khoa học và công nghệ đột xuất, mới phát sinh, có ý nghĩa quan trọng về khoa học và\nthực tiễn; các nhiệm vụ khoa học và công nghệ có triển vọng nhưng có tính rủi ro;\nc) Cho vay với lãi suất thấp hoặc không lấy lãi để thực hiện việc ứng dụng kết quả nghiên cứu khoa học và phát triển công nghệ vào sản xuất và đời sống.\n2. Quỹ phát triển khoa học và\ncông nghệ quốc gia được hình thành từ các nguồn:\na) Vốn được cấp một lần ban đầu,\nvốn bổ sung được cấp tiếp hằng năm từ ngân sách nhà nước dành cho phát triển khoa học và công nghệ;\nb) Các khoản đóng góp tự nguyện,\nhiến, tặng của các tổ chức, cá nhân;\nc) Các nguồn khác.\n3. Điều lệ tổ chức và hoạt động của Quỹ phát triển khoa học và công nghệ quốc gia do Chính phủ quy định.\nĐiều 40. Quỹ\nphát triển khoa học và công nghệ của bộ, tỉnh, thành phố trực thuộc trung ương 1. Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thành lập Quỹ phát triển khoa học và công nghệ để phục vụ cho các yêu cầu phát triển khoa học và công nghệ của mình. \n2. Quỹ phát triển khoa học và\ncông nghệ quy định tại khoản 1 Điều này được hình thành từ các nguồn:\na) Vốn được cấp một lần ban đầu từ ngân sách nhà nước dành cho phát triển khoa học và công nghệ của bộ, tỉnh,\nthành phố trực thuộc trung ương; vốn bổ sung hằng năm từ kết quả hoạt động khoa học và công nghệ;\nb) Các khoản đóng góp tự nguyện,\nhiến, tặng của tổ chức, cá nhân;\nc) Các nguồn khác.\n3. Việc ban hành Điều lệ tổ chức và hoạt động của Quỹ quy định tại khoản 1 Điều này do Chính phủ quy định.\nĐiều 41. Quỹ\nphát triển khoa học và công nghệ của tổ chức, cá nhân 1. Nhà nước khuyến khích tổ chức,\ncá nhân thành lập Quỹ phát triển khoa học và công nghệ theo quy định của pháp luật. Quỹ phát triển khoa học và công nghệ là tổ chức hoạt động phi lợi nhuận để tài trợ không hoàn lại, có hoàn lại, cho vay với lãi suất thấp hoặc không lấy lãi nhằm hỗ trợ cho tổ chức, cá nhân hoạt động khoa học và công nghệ.\n2. Quỹ phát triển khoa học và\ncông nghệ của tổ chức, cá nhân được hình thành từ các nguồn:\na) Vốn đóng góp của các tổ chức,\ncá nhân sáng lập không có nguồn gốc từ ngân sách nhà nước; \nb) Các khoản đóng góp tự nguyện,\nhiến, tặng của tổ chức, cá nhân;\nc) Các nguồn khác. \n3. Điều lệ tổ chức và hoạt động của Quỹ quy định tại khoản 1 Điều này do tổ chức, cá nhân sáng lập quy định và\nphải được đăng ký tại cơ quan quản lý nhà nước có thẩm quyền.\nĐiều 42.\nChính sách thuế đối với hoạt động khoa học và công nghệ\n1. Thu nhập từ việc thực hiện hợp\nđồng nghiên cứu khoa học và phát triển công nghệ không phải chịu thuế thu nhập doanh nghiệp. \n2. Máy móc,\nthiết bị, phụ tùng, vật tư, phương tiện vận tải trong nước chưa sản xuất được;\ncông nghệ trong nước chưa tạo ra được; tài liệu, sách báo nhập khẩu để sử dụng trực tiếp vào hoạt động nghiên cứu khoa học và phát triển công nghệ không phải chịu thuế nhập khẩu và thuế giá trị gia tăng.\n3. Sản phẩm đang trong thời kỳ sản xuất thử nghiệm; sản phẩm làm ra từ công nghệ mới lần đầu tiên áp dụng ở Việt Nam; các hoạt động tư vấn khoa học và công nghệ; chuyển giao công nghệ, thiết bị\ncông nghệ cao nhập khẩu; xuất khẩu công nghệ được hưởng các ưu đãi về thuế theo quy định của pháp luật.\n4. Doanh nghiệp thực hiện đổi mới,\nnâng cao trình độ công nghệ được hưởng các ưu đãi về thuế theo quy định của pháp luật.\nĐiều 43.\nChính sách tín dụng đối với hoạt động khoa học và công nghệ \n1. Tổ chức, cá nhân vay vốn trung hạn, dài hạn để tiến hành hoạt động khoa học và công nghệ được hưởng lãi suất và điều kiện ưu đãi. \n2. Những chương trình, đề tài, dự\nán khoa học và công nghệ có yêu cầu sử dụng vốn lớn được ưu tiên xét cho sử dụng vốn Hỗ trợ phát triển chính thức (ODA).\nChính phủ quy định cụ thể các ưu\nđãi về tín dụng đối với hoạt động khoa học và công nghệ.\nĐiều 44. Cơ\nsở vật chất - kỹ thuật để phát triển khoa học và công nghệ\nChính phủ có kế hoạch huy động các nguồn vốn để đầu tư xây dựng cơ sở vật chất - kỹ thuật của các tổ chức khoa học và công nghệ quan trọng; khuyến khích tổ chức, cá nhân đầu tư xây dựng cơ sở\nvật chất - kỹ thuật phục vụ nghiên cứu khoa học và phát triển công nghệ; đầu tư\nxây dựng một số phòng thí nghiệm trọng điểm đạt tiêu chuẩn khu vực và quốc tế\ntrong các lĩnh vực khoa học và công nghệ ưu tiên, trọng điểm; ban hành Quy chế\nsử dụng phòng thí nghiệm trọng điểm để thu hút các nhà khoa học đến làm việc.\nĐiều 45.\nThông tin khoa học và công nghệ\nChính phủ đầu tư xây dựng hệ thống thông tin khoa học và công nghệ quốc gia hiện đại, bảo đảm thông tin đầy đủ,\nchính xác, kịp thời về các thành tựu quan trọng trong các lĩnh vực khoa học và\ncông nghệ ở trong nước và trên thế giới; ban hành Quy chế quản lý thông tin khoa học và công nghệ; hằng năm công bố danh mục và kết quả thực hiện các nhiệm vụ khoa học và công nghệ trong nước.\nChương 5:\nHỢP TÁC QUỐC TẾ VỀ KHOA HỌC VÀ CÔNG NGHỆ\nĐiều 46.\nPhát triển hợp tác quốc tế về khoa học và công nghệ \n1. Nhà nước mở rộng giao lưu và\nhợp tác quốc tế về khoa học và công nghệ; tạo điều kiện để các tổ chức, cá nhân Việt Nam hợp tác về khoa học và công nghệ với các tổ chức, cá nhân nước ngoài,\ncác tổ chức quốc tế; tranh thủ sự giúp đỡ của các nước, các tổ chức quốc tế\ntheo nguyên tắc tôn trọng độc lập, chủ quyền quốc gia, bình đẳng và cùng có lợi.\n2. Nhà nước có\nchính sách thu hút trí thức là người Việt Nam định cư ở nước ngoài, các chuyên gia giỏi của thế giới tham gia phát triển khoa học và công nghệ Việt Nam.\nĐiều 47. Khuyến khích hợp tác quốc tế về khoa học và công nghệ\n1. Tổ chức khoa học và công nghệ, cá nhân hoạt động khoa học và công nghệ của Việt Nam được nhận tài trợ, tham gia tổ chức khoa học và công nghệ, hội khoa học và công nghệ,\ntham gia hoạt động nghiên cứu, đào tạo, tư vấn, hội nghị khoa học và công nghệ\ncủa tổ chức quốc tế, tổ chức, cá nhân nước ngoài; hợp tác thực hiện nhiệm vụ\nkhoa học và công nghệ của Việt Nam ở nước ngoài.\n2. Người Việt Nam định cư ở nước ngoài, tổ chức quốc tế, tổ chức, cá nhân nước ngoài được lập Quỹ phát triển khoa học và công nghệ tại Việt Nam theo quy định của Chính phủ; được đóng góp xây dựng các quỹ phát triển khoa học và công nghệ của Việt Nam quy định tại các\nđiều 39, 40 và 41 của Luật này.\n3. Người Việt Nam định cư ở nước ngoài, tổ chức quốc tế, tổ chức, cá nhân nước ngoài hợp tác phát triển khoa học và công nghệ tại Việt Nam được Nhà nước khuyến khích, bảo hộ quyền và lợi ích hợp pháp.\nChính phủ quy định cụ thể việc thực hiện Điều này.\nĐiều 48. Tổ\nchức khoa học và công nghệ có vốn của nước ngoài 1. Người Việt Nam định cư ở nước ngoài, tổ chức quốc tế, tổ chức, cá nhân nước ngoài thành lập hoặc hợp tác với tổ chức, cá nhân Việt Nam thành lập tổ chức khoa học và công nghệ tại Việt Nam\nđược hưởng các ưu đãi về thuế, sử dụng đất và các ưu đãi khác theo quy định của pháp luật.\n2. Nhà nước có chính sách, biện pháp để sử dụng có hiệu quả vốn vay và viện trợ của nước ngoài đầu tư phát triển khoa học và công nghệ.\nChính phủ quy\nđịnh cụ thể về tổ chức và hoạt động của các tổ chức khoa học và công nghệ quy định tại Điều này.\nChương 6:\nQUẢN LÝ NHÀ NƯỚC VỀ KHOA HỌC VÀ CÔNG NGHỆ\nĐiều 49. Nội dung quản lý nhà nước về khoa học và công nghệ\nNội dung quản lý nhà nước về\nkhoa học và công nghệ bao gồm:\n1. Xây dựng và chỉ đạo thực hiện chiến lược, chính sách, quy hoạch, kế hoạch, nhiệm vụ khoa học và công nghệ; \n2. Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về khoa học và công nghệ;\n3. Tổ chức bộ máy quản lý khoa học và công nghệ;\n4. Tổ chức, hướng dẫn đăng ký hoạt\nđộng của tổ chức khoa học và công nghệ, Quỹ phát triển khoa học và công nghệ; \n5. Bảo hộ quyền sở hữu trí tuệ;\n6. Quy định việc đánh giá, nghiệm thu, ứng dụng và công bố kết quả nghiên cứu khoa học và phát triển công nghệ;\nchức vụ khoa học; giải thưởng khoa học và công nghệ và các hình thức ghi nhận công lao về khoa học và công nghệ của tổ chức, cá nhân;\n7. Tổ chức, quản lý công tác thẩm\nđịnh khoa học và công nghệ;\n8. Tổ chức, chỉ đạo công tác thống kê, thông tin khoa học và công nghệ;\n9. Tổ chức, chỉ đạo việc đào tạo,\nbồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ về khoa học và công nghệ;\n10. Tổ chức, quản lý hợp tác quốc tế về khoa học và công nghệ;\n11. Thanh tra, kiểm tra việc chấp hành pháp luật về khoa học và công nghệ; giải quyết tranh chấp, khiếu nại, tố\ncáo trong hoạt động khoa học và công nghệ; xử lý các vi phạm pháp luật về khoa học và công nghệ.\nĐiều 50. Cơ\nquan quản lý nhà nước về khoa học và công nghệ \n1. Chính phủ thống nhất quản lý\nnhà nước về khoa học và công nghệ.\nHằng năm Chính phủ báo cáo với Quốc hội về việc thực hiện các chính sách, biện pháp để phát triển khoa học và\ncông nghệ; việc sử dụng ngân sách nhà nước đầu tư phát triển khoa học và công nghệ; kết quả hoạt động khoa học và công nghệ.\n2. Bộ Khoa học, Công nghệ và Môi trường chịu trách nhiệm trước Chính phủ trong việc thực hiện quản lý nhà nước về\nkhoa học và công nghệ. \n3. Các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ có trách nhiệm quản lý nhà nước về khoa học và công nghệ\ntheo sự phân công của Chính phủ.\nChính phủ quy định cụ thể trách nhiệm của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ trong việc phối hợp với Bộ Khoa học, Công nghệ và Môi trường thực hiện thống nhất quản lý nhà nước về khoa học và công nghệ.\n4. Uỷ ban nhân dân các cấp thực hiện quản lý nhà nước về khoa học và công nghệ ở địa phương theo quy định của pháp luật.\nĐiều 51. Thống kê khoa học và công nghệ\nHệ thống tiêu chí thống kê khoa học và công nghệ được quy định thống nhất trong cả nước. Các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Uỷ ban nhân dân các cấp, tổ chức khoa học và công nghệ, cá nhân hoạt động khoa học và công nghệ có trách nhiệm báo cáo đầy đủ,\ntrung thực số liệu thống kê khoa học và công nghệ cho cơ quan quản lý nhà nước về khoa học và công nghệ có thẩm quyền theo sự phân cấp của Chính phủ.\nĐiều 52.\nThanh tra khoa học và công nghệ\n1. Thanh tra khoa học và công nghệ là thanh tra chuyên ngành về khoa học và công nghệ. Tổ\nchức và hoạt động của Thanh tra khoa học và công nghệ do Chính phủ quy định.\n2. Thanh tra khoa học và công nghệ có nhiệm vụ:\na) Thanh tra việc thực hiện chính sách, pháp luật về khoa học và công nghệ;\nb) Xác minh, kết luận, kiến nghị\nviệc giải quyết khiếu nại, tố cáo các vi phạm pháp luật trong lĩnh vực khoa học và công nghệ.\n3. Thanh tra khoa học và công nghệ có quyền:\na) Yêu cầu đương sự, các bên có\nliên quan cung cấp tài liệu, chứng cứ và trả lời những vấn đề cần thiết có liên quan đến nội dung thanh tra;\nb) Trưng cầu giám định trong trường hợp cần thiết;\nc) Áp dụng các biện pháp ngăn chặn và xử lý vi phạm theo quy định của pháp luật.\n4. Đoàn thanh tra và Thanh tra viên phải chịu trách nhiệm về các kết luận, quyết định, biện pháp xử lý của mình trong quá trình thanh tra theo quy định của pháp luật.\nChương 7:\nKHEN THƯỞNG VÀ XỬ LÝ VI PHẠM\nĐiều 53.\nKhen thưởng Tổ chức, cá nhân có nhiều thành tích đóng góp cho sự nghiệp khoa học và công nghệ được khen thưởng, phong, tặng các danh hiệu vinh dự nhà nước theo quy định của pháp luật.\nĐiều 54. Giải thưởng khoa học và công nghệ\n1. Nhà nước xét, tặng Giải thưởng Hồ Chí Minh về khoa học và công nghệ cho công trình khoa học và công nghệ đặc biệt xuất sắc.\n2. Nhà nước xét, tặng Giải thưởng nhà nước về khoa học và công nghệ cho công trình khoa học và công nghệ xuất sắc.\n3. Các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương xét, tặng giải thưởng về khoa học và công nghệ cho công trình nghiên cứu khoa học và phát triển công nghệ xuất sắc trong phạm vi quản lý của bộ, ngành, địa phương.\nChính phủ quy định tiêu chuẩn và\nthủ tục xét, tặng các giải thưởng quy định tại Điều này. \nĐiều 55.\nGiải thưởng khoa học và công nghệ của tổ chức và cá nhân 1. Tổ chức, cá nhân trong nước,\nngười Việt Nam định cư ở nước ngoài, tổ chức quốc tế, tổ chức, cá nhân nước ngoài được đặt và tặng giải thưởng khoa học và công nghệ nhằm khuyến khích phát triển khoa học và công nghệ tại Việt Nam theo quy định của pháp luật.\n2. Các doanh nghiệp được trích một phần lợi nhuận do ứng dụng kết quả khoa học và công nghệ để thưởng cho tổ chức,\ncá nhân thực hiện thành công việc ứng dụng kết quả khoa học và công nghệ đó.\n3. Tổ chức khoa học và công nghệ,\ncá nhân hoạt động khoa học và công nghệ được nhận giải thưởng do tổ chức, cá\nnhân nước ngoài, tổ chức quốc tế tặng phù hợp với quy định của pháp luật Việt Nam.\nĐiều 56.\nNhận danh hiệu của tổ chức, cá nhân nước ngoài, tổ chức quốc tế\nTổ chức khoa học và công nghệ,\ncá nhân hoạt động khoa học và công nghệ được nhận danh hiệu về khoa học và công nghệ do tổ chức, cá nhân nước ngoài, tổ chức quốc tế phong, tặng phù hợp với quy định của pháp luật Việt Nam.\nĐiều 57. Xử\nlý vi phạm Người nào có\nmột trong các hành vi sau đây, thì tuỳ theo tính chất, mức độ vi phạm mà bị xử\nlý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường:\n1. Có một trong các hành vi bị\nnghiêm cấm quy định tại Điều 8 của Luật này;\n2. Sử dụng sai mục đích ngân sách nhà nước đầu tư phát triển khoa học và công nghệ;\n3. Gian lận để được hưởng ưu\nđãi, khen thưởng trong hoạt động khoa học và công nghệ;\n4. Vi phạm các quy định về tuyển chọn, giao nhiệm vụ khoa học và công nghệ; thẩm định, đánh giá, nghiệm thu các chương trình, đề tài, dự án khoa học và công nghệ;\n5. Các hành vi khác vi phạm pháp luật về khoa học và công nghệ.\nChương 8:\nĐIỀU KHOẢN THI HÀNH\nĐiều 58. Hiệu lực thi hành Luật khoa học và công nghệ có hiệu lực kể từ ngày 01 tháng 01 năm 2001.\nCác quy định trước đây trái với Luật này đều bãi bỏ.\nĐiều 59.\nQuy định chi tiết và hướng dẫn thi hành Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 7 thông qua ngày 09 tháng 6 năm 2000. \nNông\n Đức Mạnh\n (Đã\n ký)"
}