{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Luat-Giao-thong-duong-bo-2001-26-2001-QH10-47925.aspx",
  "title": "Luật Giao thông đường bộ 2001 số 26/2001/QH10",
  "properties": {
    "Số hiệu": "26/2001/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Văn An",
    "Ngày ban hành": "29/06/2001",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 26/2001/QH10 Hà\n Nội, ngày 29 tháng 6 năm 2001 LUẬT CỦA QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM SỐ\n26/2001/QH10 GIAO THÔNG ĐƯỜNG BỘ\nĐể tăng cường hiệu lực quản lý nhà nước, đề cao ý thức trách nhiệm của cơ quan, tổ chức, cá nhân nhằm bảo đảm giao thông đường bộ thông suốt, trật tự, an toàn, thuận lợi, phục vụ nhu cầu đi lại của nhân dân và sự nghiệp xây dựng, bảo vệ Tổ quốc;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này quy định về giao thông đường bộ.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định quy tắc giao thông đường bộ; các điều kiện bảo đảm an toàn giao thông đường bộ của kết cấu hạ\ntầng, phương tiện và người tham gia giao thông đường bộ, hoạt động vận tải đường bộ.\nĐiều 2. Đối tượng áp dụng Luật này áp dụng đối với cơ\nquan, tổ chức, cá nhân hoạt động, sinh sống trên lãnh thổ Cộng hoà xã hội chủ\nnghĩa Việt Nam; trong trường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc tham gia có quy định khác với Luật này thì áp dụng quy định của điều ước quốc tế đó. \nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. Đường bộ gồm đường, cầu đường bộ, hầm đường bộ, bến phà đường bộ.\n2. Công trình đường bộ gồm đường bộ, nơi dừng xe, đỗ xe trên đường, hệ thống thoát nước, đèn tín hiệu, cọc tiêu,\nbiển báo hiệu, dải phân cách và công trình, thiết bị phụ trợ khác.\n3. Đất của đường bộ là phần đất trên đó công trình đường bộ được xây dựng.\n4. Hành lang an toàn đường bộ là\ndải đất dọc hai bên đường để bảo đảm an toàn giao thông và bảo vệ công trình đường bộ.\n5. Phần đường xe chạy là phần của\nđường bộ được sử dụng cho các phương tiện giao thông qua lại. \n6. Làn đường là một phần của phần\nđường xe chạy được chia theo chiều dọc của đường, có bề rộng đủ cho xe chạy an toàn.\n7. Khổ giới hạn của đường bộ là khoảng trống có kích thước giới hạn về chiều cao, chiều rộng của đường, cầu, hầm trên\nđường bộ để các xe kể cả hàng hoá xếp trên xe đi qua được an toàn.\n8. Đường phố là đường bộ trong\nđô thị gồm lòng đường và hè phố.\n9. Dải phân cách là bộ phận của\nđường để phân chia mặt đường thành hai chiều xe chạy riêng biệt hoặc để phân chia phần đường của xe cơ giới và xe thô sơ. Dải phân cách gồm loại cố định và\nloại di động.\n10. Đường cao tốc là đường chỉ\ndành cho xe cơ giới chạy với tốc độ cao, có dải phân cách chia đường cho xe chạy theo hai chiều ngược nhau riêng biệt và không giao cắt cùng mức với đường khác.\n11. Bảo trì đường bộ là thực hiện các công việc bảo dưỡng và sửa chữa nhằm duy trì tiêu chuẩn kỹ thuật của đường\nđang khai thác.\n12. Phương tiện giao thông đường bộ gồm phương tiện giao thông cơ giới đường bộ, phương tiện giao thông thô sơ\nđường bộ.\n13. Phương tiện giao thông cơ giới\nđường bộ (sau đây gọi là xe cơ giới) gồm xe ô tô, máy kéo, xe mô tô hai bánh,\nxe mô tô ba bánh, xe gắn máy và các loại xe tương tự, kể cả xe cơ giới dùng cho người tàn tật.\n14. Phương tiện giao thông thô sơ\nđường bộ (sau đây gọi là xe thô sơ) gồm các loại xe không di chuyển bằng sức động cơ như xe đạp, xe xích lô, xe súc vật kéo và các loại xe tương tự.\n15. Xe máy chuyên dùng gồm xe máy thi công, xe máy nông nghiệp, lâm nghiệp có tham gia giao thông đường bộ.\n16. Phương tiện tham gia giao thông đường bộ gồm phương tiện giao thông đường bộ và xe máy chuyên dùng.\n17. Người tham gia giao thông đường bộ gồm người điều khiển, người sử dụng phương tiện tham gia giao thông đường bộ;\nngười điều khiển, dẫn dắt súc vật và người đi bộ trên đường bộ.\n18. Người điều khiển phương tiện tham gia giao thông gồm người điều khiển xe cơ giới, xe thô sơ, xe máy chuyên dùng tham gia giao thông đường bộ.\n19. Người lái xe là người điều khiển xe cơ giới.\n20. Người điều khiển giao thông là cảnh sát giao thông hoặc người được giao nhiệm vụ hướng dẫn giao thông tại nơi thi công, nơi ùn tắc giao thông, ở bến phà, tại cầu đường bộ đi chung với\nđường sắt.\n21. Hàng nguy hiểm là hàng khi chở trên đường có khả năng gây nguy hại tới tính mạng, sức khoẻ con người, môi trường, an toàn và an ninh quốc gia.\nĐiều 4.\nNguyên tắc bảo đảm an toàn giao thông đường bộ \n1. Bảo đảm an toàn giao thông đường bộ là trách nhiệm của cơ quan, tổ chức, cá nhân và của toàn xã hội.\n2. Người tham gia giao thông phải nghiêm chỉnh chấp hành quy tắc giao thông, giữ gìn an toàn cho mình và cho người khác. Chủ phương tiện và người điều khiển phương tiện phải chịu trách nhiệm trước pháp luật về việc bảo đảm các điều kiện an toàn của phương tiện tham gia giao thông.\n3. Việc bảo đảm trật tự, an toàn giao thông đường bộ phải thực hiện đồng bộ về kỹ thuật và an toàn của kết cấu hạ\ntầng giao thông đường bộ, phương tiện giao thông đường bộ, ý thức chấp hành pháp luật của người tham gia giao thông và các lĩnh vực khác liên quan đến an toàn giao thông đường bộ. \n4. Mọi hành vi vi phạm pháp luật giao thông đường bộ phải được xử lý nghiêm minh, kịp thời, đúng pháp luật.\n5. Người nào vi phạm pháp luật giao thông đường bộ mà gây tai nạn thì phải chịu trách nhiệm về hành vi vi phạm của mình; nếu gây thiệt hại cho người khác thì phải bồi thường theo quy định của pháp luật. \nĐiều 5.\nChính sách phát triển giao thông đường bộ\n1. Nhà nước ưu tiên phát triển kết cấu hạ tầng giao thông đường bộ ở miền núi, vùng sâu, vùng xa, biên giới, hải đảo,\nvùng dân tộc thiểu số, vùng kinh tế trọng điểm.\n2. Nhà nước có chính sách ưu tiên phát triển vận tải khách công cộng, hạn chế sử dụng phương tiện giao thông cá nhân ở các thành phố lớn.\n3. Nhà nước khuyến khích và tạo điều kiện để cơ quan, tổ chức, cá nhân trong nước và tổ chức, cá nhân nước ngoài đầu tư, ứng dụng khoa học công nghệ tiên tiến vào lĩnh vực giao thông đường bộ.\nĐiều 6.\nTuyên truyền, phổ biến, giáo dục pháp luật giao thông đường bộ\n1. Các cơ quan thông tin, tuyên truyền có trách nhiệm tổ chức tuyên truyền, phổ biến pháp luật giao thông đường bộ thường xuyên, rộng rãi đến toàn dân.\n2. Các cơ quan, tổ chức và gia\nđình có trách nhiệm tuyên truyền, giáo dục pháp luật giao thông đường bộ cho mọi người trong phạm vi quản lý của mình.\n3. Cơ quan quản lý nhà nước về\ngiáo dục và đào tạo có trách nhiệm đưa pháp luật giao thông đường bộ vào chương trình giảng dạy trong nhà trường và các cơ sở giáo dục khác phù hợp với từng ngành học, cấp học.\nĐiều 7.\nTrách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ\nchức và phối hợp với cơ quan chức năng tuyên truyền, vận động nhân dân nghiêm chỉnh chấp hành pháp luật giao thông đường bộ; giám sát việc thực hiện pháp luật giao thông đường bộ của cơ quan, tổ chức, cá nhân. \nĐiều 8. Các hành vi bị nghiêm cấm 1. Phá hoại công trình đường bộ.\n2. Đào, khoan, xẻ đường trái phép; đặt, để các chướng ngại vật trái phép trên đường; mở đường trái phép; lấn chiếm hành lang an toàn đường bộ; tháo dỡ, di chuyển trái phép hoặc làm sai lệch công trình báo hiệu đường bộ.\n3. Sử dụng lòng đường, hè phố\ntrái phép.\n4. Đưa xe cơ giới không bảo đảm tiêu chuẩn an toàn kỹ thuật vào hoạt động trên đường bộ.\n5. Thay đổi tổng thành, linh kiện,\nphụ kiện xe cơ giới để tạm thời đạt tiêu chuẩn kỹ thuật của xe khi đi kiểm định.\n6. Đua xe, tổ chức đua xe trái phép. \n7. Người lái xe sử dụng chất ma tuý. \n8. Người lái xe đang điều khiển xe trên đường mà trong máu có nồng độ cồn vượt quá 80 miligam/100 mililít máu hoặc 40 miligam/1lít khí thở hoặc có các chất kích thích khác mà pháp luật cấm sử dụng.\n9. Người điều khiển xe cơ giới không có giấy phép lái xe theo quy định.\n10. Điều khiển xe cơ giới chạy quá tốc độ quy định. \n11. Bấm còi và rú ga liên tục; bấm còi trong thời gian từ 22 giờ đến 5 giờ, bấm còi hơi, sử dụng đèn chiếu xa trong đô thị và khu đông dân cư, trừ các xe ưu tiên đang đi làm nhiệm vụ theo quy định của Luật này. \n12. Vận chuyển trái phép hàng nguy hiểm hoặc không thực hiện đầy đủ các quy định về vận chuyển hàng nguy hiểm.\n13. Chuyển tải hoặc các thủ đoạn khác để trốn tránh phát hiện xe chở quá tải, quá khổ.\n14. Người gây tai nạn rồi bỏ trốn\nđể trốn tránh trách nhiệm.\n15. Người có điều kiện mà cố ý\nkhông cứu giúp người bị tai nạn giao thông.\n16. Lợi dụng việc xảy ra tai nạn giao thông để hành hung, đe doạ, xúi giục, gây sức ép, làm mất trật tự, cản trở\nviệc xử lý.\n17. Lợi dụng chức vụ, quyền hạn,\nnghề nghiệp để vi phạm Luật giao thông đường bộ.\n18. Các hành vi khác gây nguy hiểm cho người và phương tiện tham gia giao thông đường bộ.\nChương 2:\nQUY TẮC GIAO THÔNG ĐƯỜNG BỘ\nĐiều 9.\nQuy tắc chung 1. Người tham gia giao thông phải\nđi bên phải theo chiều đi của mình, đi đúng phần đường quy định và phải chấp hành hệ thống báo hiệu đường bộ.\n2. Xe ô tô có trang bị dây an toàn thì người lái xe và người ngồi hàng ghế phía trước trong xe ô tô phải thắt dây an toàn. \nĐiều 10. Hệ\nthống báo hiệu đường bộ\n1. Hệ thống báo hiệu đường bộ gồm hiệu lệnh của người điều khiển giao thông, tín hiệu đèn giao thông, biển báo hiệu,\nvạch kẻ đường, cọc tiêu hoặc tường bảo vệ, hàng rào chắn.\n2. Hiệu lệnh của cảnh sát điều khiển giao thông:\na) Tay giơ thẳng đứng để báo hiệu cho người tham gia giao thông phải dừng lại;\nb) Hai tay hoặc một tay giang ngang để báo hiệu cho người tham gia giao thông ở phía trước và ở phía sau người\nđiều khiển giao thông phải dừng lại; người tham gia giao thông ở phía bên phải và\nbên trái người điều khiển được đi thẳng và rẽ phải; \nc) Tay phải giơ về phía trước để\nbáo hiệu cho người tham gia giao thông ở phía sau và bên phải người điều khiển phải dừng lại; người tham gia giao thông ở phía trước người điều khiển được rẽ\nphải; người tham gia giao thông ở phía bên trái người điều khiển được đi tất cả\ncác hướng; người đi bộ qua đường phải đi sau lưng người điều khiển giao thông. \n3. Đèn tín hiệu giao thông có ba mầu, ý nghĩa từng mầu như sau:\na) Tín hiệu xanh là được đi;\nb) Tín hiệu đỏ là cấm đi; \nc) Tín hiệu vàng là báo hiệu sự\nthay đổi tín hiệu. Khi đèn vàng bật sáng, người điều khiển phương tiện phải cho xe dừng lại trước vạch dừng, trừ trường hợp đã đi quá vạch dừng thì được đi tiếp;\nd) Tín hiệu vàng nhấp nháy là được\nđi nhưng cần chú ý.\n4. Biển báo hiệu đường bộ gồm 5 nhóm, ý nghĩa từng nhóm như sau:\na) Biển báo cấm để biểu thị các điều cấm;\nb) Biển báo nguy hiểm để cảnh báo các tình huống nguy hiểm có thể xảy ra;\nc) Biển hiệu lệnh để báo các hiệu lệnh phải thi hành;\nd) Biển chỉ dẫn để chỉ dẫn hướng\nđi hoặc các điều cần biết;\nđ) Biển phụ để thuyết minh bổ\nsung các loại biển báo cấm, biển báo nguy hiểm, biển hiệu lệnh và biển chỉ dẫn.\n5. Vạch kẻ đường là vạch chỉ sự\nphân chia làn đường, vị trí hoặc hướng đi, vị trí dừng lại.\n6. Cọc tiêu hoặc tường bảo vệ được\nđặt ở mép các đoạn đường nguy hiểm để hướng dẫn cho người tham gia giao thông biết phạm vi an toàn của nền đường và hướng đi của đường.\n7. Hàng rào chắn được đặt ở nơi nền đường bị thắt hẹp, ở đầu cầu, đầu cống, ở đầu các đoạn đường cấm, đường cụt không cho xe, người qua lại hoặc đặt ở những nơi cần điều khiển, kiểm soát sự\nđi lại. \n8. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về báo hiệu đường bộ.\nĐiều 11.\nChấp hành báo hiệu đường bộ\n1. Người tham gia giao thông phải chấp hành hiệu lệnh và chỉ dẫn của hệ thống báo hiệu đường bộ.\n2. Khi có người điều khiển giao thông thì người tham gia giao thông phải chấp hành theo hiệu lệnh của người điều khiển giao thông.\n3. Tại nơi có biển báo hiệu cố định lại có báo hiệu tạm thời thì người tham gia giao thông đường bộ phải chấp hành hiệu lệnh của báo hiệu tạm thời.\nĐiều 12. Tốc\nđộ xe và khoảng cách giữa các xe 1. Người lái xe phải tuân thủ\nquy định về tốc độ xe chạy trên đường.\nBộ trưởng Bộ\ngiao thông vận tải quy định cụ thể tốc độ của xe cơ giới và việc đặt biển báo tốc\nđộ.\n2. Người lái xe phải giữ một khoảng cách an toàn đối với xe chạy liền trước xe của mình; ở nơi có biển báo \"Cự\nly tối thiểu giữa hai xe\" phải giữ khoảng cách không nhỏ hơn số ghi trên biển báo.\nĐiều 13. Sử\ndụng làn đường 1. Trên đường có nhiều làn đường cho xe chạy cùng chiều được phân biệt bằng vạch kẻ phân làn đường, người lái xe phải cho xe chạy trong một làn đường và chỉ được chuyển làn đường ở những nơi cho phép; khi chuyển làn đường phải có tín hiệu báo trước và phải bảo đảm an toàn.\n2. Trên đường một chiều có vạch kẻ phân làn đường, xe thô sơ phải đi trên làn đường bên phải trong cùng, xe cơ\ngiới đi trên làn đường bên trái. \n3. Các loại phương tiện tham gia giao thông đường bộ có tốc độ thấp hơn phải đi về bên phải.\nĐiều 14. Vượt xe 1. Xe xin vượt phải có báo hiệu bằng đèn hoặc còi; trong đô thị và khu đông dân cư từ 22 giờ đến 5 giờ chỉ được báo hiệu xin vượt bằng đèn.\n2. Xe xin vượt chỉ được vượt khi không có chướng ngại vật phía trước, không có xe chạy ngược chiều trong đoạn đường\nđịnh vượt, xe chạy trước không có tín hiệu vượt xe khác và đã tránh về bên phải.\n3. Khi có xe xin vượt, nếu đủ điều kiện an toàn, người điều khiển phương tiện phía trước phải giảm tốc độ, đi sát về bên phải của phần đường xe chạy cho đến khi xe sau đã vượt qua, không được gây trở ngại đối với xe xin vượt.\n4. Khi vượt, các xe phải vượt về\nbên trái, trừ các trường hợp sau đây thì được phép vượt bên phải:\na) Khi xe phía trước có tín hiệu rẽ trái hoặc đang rẽ trái;\nb) Khi xe điện đang chạy giữa đường;\nc) Khi xe chuyên dùng đang làm việc trên đường mà không thể vượt bên trái được.\n5. Cấm vượt xe khi có một trong các trường hợp sau đây:\na) Không bảo đảm các điều kiện quy định tại khoản 2 Điều này;\nb) Trên cầu hẹp có một làn xe;\nc) Dưới gầm cầu vượt, đường vòng, đầu dốc và các vị trí khác có tầm nhìn hạn chế;\nd) Nơi đường giao nhau, đường bộ\ngiao cắt đường sắt;\nđ) Khi điều kiện thời tiết hoặc\nđường không bảo đảm an toàn cho việc vượt; \ne) Xe ưu tiên đang phát tín hiệu\nưu tiên đi làm nhiệm vụ.\nĐiều 15.\nChuyển hướng xe 1. Khi muốn chuyển hướng, người điều khiển phương tiện phải giảm tốc độ và có tín hiệu báo hướng rẽ.\n2. Trong khi chuyển hướng, người lái xe phải nhường quyền đi trước cho người đi bộ, người đi xe đạp đang đi trên phần đường dành riêng cho họ, nhường đường cho các xe đi ngược chiều và chỉ cho xe chuyển hướng khi quan sát thấy không gây trở ngại hoặc nguy hiểm cho người và phương tiện khác. \n3. Trong khu dân cư, người lái xe chỉ được quay đầu xe ở nơi đường giao nhau và nơi có biển báo cho phép quay\nđầu xe. \n4. Cấm quay đầu xe ở phần đường dành cho người đi bộ qua đường, trên cầu, đầu cầu, gầm cầu vượt, ngầm, trong hầm\nđường bộ, tại nơi đường bộ giao cắt đường sắt, đường hẹp, đoạn đường cong tầm nhìn bị che khuất.\nĐiều 16.\nLùi xe 1. Khi lùi xe, người điều khiển phương tiện phải quan sát phía sau, có tín hiệu cần thiết và chỉ khi nào thấy không nguy hiểm mới được lùi.\n2. Cấm lùi xe ở khu vực cấm dừng,\ntrên phần đường dành cho người đi bộ qua đường, nơi đường bộ giao nhau, đường bộ\ngiao cắt đường sắt, nơi tầm nhìn bị che khuất, trong hầm đường bộ. \nĐiều 17.\nTránh xe đi ngược chiều 1. Trên đường không phân chia thành hai chiều xe chạy riêng biệt, hai xe đi ngược chiều tránh nhau, người điều khiển phải giảm tốc độ và cho xe đi về bên phải theo chiều xe chạy của mình.\n2. Các trường hợp nhường đường khi tránh nhau:\na) Nơi đường hẹp chỉ đủ cho một xe chạy và có chỗ tránh xe thì xe nào ở gần chỗ tránh hơn phải vào vị trí\ntránh, nhường đường cho xe kia đi; \nb) Xe xuống dốc phải nhường đường cho xe đang lên dốc;\nc) Xe nào có chướng ngại vật phía trước phải nhường đường cho xe kia đi.\n3. Ban đêm, xe cơ giới đi ngược chiều gặp nhau phải chuyển từ đèn chiếu xa sang đèn chiếu gần.\nĐiều 18. Dừng xe, đỗ xe trên đường ngoài đô thị \n1. Khi dừng xe, đỗ xe trên đường ngoài đô thị, người điều khiển phương tiện phải thực hiện các quy định sau đây:\na) Có tín hiệu báo cho người điều khiển phương tiện khác biết;\nb) Cho xe dừng, đỗ ở nơi có lề\nđường rộng hoặc khu đất ở bên ngoài phần đường xe chạy; trường hợp lề đường hẹp hoặc không có lề đường thì phải cho xe dừng, đỗ sát mép đường phía bên phải theo chiều đi của mình;\nc) Trường hợp trên đường đã xây dựng nơi dừng xe, đỗ xe hoặc quy định các điểm dừng xe, đỗ xe thì người điều khiển xe phải cho xe dừng, đỗ tại các vị trí đó;\nd) Sau khi đỗ xe, người điều khiển chỉ được rời khỏi xe khi đã thực hiện các biện pháp an toàn, nếu xe đỗ chiếm một phần đường xe chạy, phải đặt ngay báo hiệu để người điều khiển phương tiện khác biết;\nđ) Không mở cửa xe, để cửa xe mở\nhoặc bước xuống xe khi chưa bảo đảm điều kiện an toàn;\ne) Xe cơ giới khi dừng, người lái xe không được rời khỏi vị trí lái;\ng) Xe đỗ trên đoạn đường dốc phải\nđược chèn bánh.\n2. Cấm dừng xe, đỗ xe tại các vị\ntrí sau đây:\na) Bên trái đường một chiều;\nb) Trên các đoạn đường cong và gần\nđầu dốc tầm nhìn bị che khuất;\nc) Trên cầu, gầm cầu vượt;\nd) Song song với một xe khác\nđang dừng, đỗ;\nđ) Trên phần đường dành cho người\nđi bộ qua đường;\ne) Nơi đường giao nhau;\ng) Nơi dừng của xe buýt;\nh) Trước cổng và trong phạm vi 5 mét hai bên cổng trụ sở cơ quan, tổ chức;\ni) Tại nơi phần đường có bề rộng chỉ đủ cho một làn xe;\nk) Trong phạm vi an toàn của đường sắt;\nl) Che khuất các biển báo hiệu\nđường bộ.\nĐiều 19. Dừng xe, đỗ xe trên đường trong đô thị \nKhi dừng xe, đỗ xe trên đường trong đô thị, người điều khiển phương tiện phải tuân theo quy định tại Điều 18 của Luật này và các quy định sau đây:\n1. Phải cho xe dừng, đỗ sát hè\nphố phía bên phải theo chiều đi của mình; trường hợp đường phố hẹp, phải dừng xe, đỗ xe ở vị trí cách xe ô tô đang đỗ bên kia đường tối thiểu 20 mét;\n2. Không được dừng xe, đỗ xe trên đường xe điện. Không được để phương tiện giao thông ở lòng đường, hè phố\ntrái quy định.\nĐiều 20.\nQuyền ưu tiên của một số xe 1. Những xe sau đây được quyền\nưu tiên đi trước xe khác khi qua đường giao nhau từ bất kỳ hướng nào tới theo thứ tự :\na) Xe chữa cháy đi làm nhiệm vụ;\nb) Xe quân sự, xe công an đi làm nhiệm vụ khẩn cấp;\nc) Xe cứu thương đang thực hiện nhiệm vụ cấp cứu; \nd) Xe hộ đê, xe đang làm nhiệm vụ\nkhắc phục sự cố thiên tai hoặc tình trạng khẩn cấp theo quy định của pháp luật;\nđ) Đoàn xe có xe cảnh sát dẫn đường;\ne) Đoàn xe tang;\ng) Các xe khác theo quy định của pháp luật.\n2. Xe quy định tại các điểm a,\nb, c, d và đ khoản 1 Điều này đi làm nhiệm vụ khẩn cấp phải có tín hiệu còi, cờ,\nđèn theo quy định; không bị hạn chế tốc độ; được phép đi vào đường ngược chiều,\ncác đường khác có thể đi được, kể cả khi có tín hiệu đèn đỏ và chỉ phải tuân theo chỉ dẫn của người điều khiển giao thông. \nChính phủ quy\nđịnh cụ thể tín hiệu của xe ưu tiên.\n3. Khi có tín hiệu của xe ưu tiên, mọi người tham gia giao thông phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường. Cấm các hành vi gây cản trở xe ưu tiên.\nĐiều 21.\nQua phà, qua cầu phao 1. Khi đến bến phà, cầu phao,\ncác xe phải xếp hàng trật tự, đúng nơi quy định, không làm cản trở giao thông.\n2. Khi xuống phà, đang ở trên phà và khi lên bến, mọi người phải xuống xe, trừ người điều khiển xe cơ giới,\nxe máy chuyên dùng, người bệnh, người già yếu và người tàn tật.\n3. Các loại xe cơ giới phải xuống phà trước, xe thô sơ, người xuống phà sau; khi lên bến, người lên trước, các phương tiện giao thông lên sau theo hướng dẫn của người điều khiển giao thông.\n4. Thứ tự ưu tiên qua phà, qua cầu phao:\na) Các xe ưu tiên quy định tại khoản 1 Điều 20 của Luật này;\nb) Xe chở thư báo;\nc) Xe chở thực phẩm tươi sống;\nd) Xe chở khách công cộng.\nTrong trường hợp các xe cùng loại\nưu tiên đến bến phà, cầu phao thì xe nào đến trước được qua trước.\nĐiều 22.\nNhường đường tại nơi đường giao nhau Khi đến gần đường giao nhau, người\nđiều khiển phương tiện phải cho xe giảm tốc độ và nhường đường theo quy định sau đây:\n1. Tại nơi đường giao nhau không có báo hiệu đi theo vòng xuyến, phải nhường đường cho xe đi đến từ bên phải;\n2. Tại nơi đường giao nhau có\nbáo hiệu đi theo vòng xuyến, phải nhường đường cho xe đi bên trái;\n3. Tại nơi đường giao nhau giữa\nđường không ưu tiên và đường ưu tiên hoặc giữa đường nhánh và đường chính thì\nxe đi từ đường không ưu tiên hoặc đường nhánh phải nhường đường cho xe đi trên\nđường ưu tiên hoặc đường chính từ bất kỳ hướng nào tới.\nĐiều 23.\nĐi trên đoạn đường bộ giao cắt đường sắt 1. Tại nơi đường bộ giao cắt đường sắt có đèn tín hiệu, rào chắn và chuông báo hiệu, khi đèn tín hiệu màu đỏ đã bật sáng, có tiếng chuông báo hiệu, rào chắn đang dịch chuyển hoặc đã đóng, người tham gia giao thông đường bộ phải dừng lại phía phần đường của mình và cách rào chắn một khoảng cách an toàn; khi đèn tín hiệu đã tắt, rào chắn mở hết, tiếng chuông báo hiệu ngừng mới được đi qua.\n2. Tại nơi đường bộ giao cắt đường sắt chỉ có đèn tín hiệu hoặc chuông báo hiệu, khi đèn tín hiệu mầu đỏ đã bật sáng hoặc có tiếng chuông báo hiệu, người tham gia giao thông đường bộ phải dừng ngay lại và giữ khoảng cách tối thiểu 5 mét tính từ ray gần nhất; khi đèn tín hiệu đã tắt hoặc chuông báo hiệu đã ngừng mới được đi qua. \n3. Tại nơi đường bộ giao cắt đường sắt không có đèn tín hiệu, rào chắn và chuông báo hiệu, người tham gia giao thông đường bộ phải quan sát cả hai phía, khi thấy chắc chắn không có phương tiện\nđường sắt đang đi tới mới được đi qua, nếu thấy có phương tiện đường sắt đang\nđi tới thì phải dừng lại và giữ khoảng cách tối thiểu 5 mét tính từ ray gần nhất và chỉ khi phương tiện đường sắt đã đi qua mới được đi.\n4. Khi phương tiện tham gia giao thông đường bộ bị hư hỏng ngay tại nơi đường bộ giao cắt đường sắt và trong phạm vi an toàn đường sắt thì người điều khiển phương tiện phải bằng mọi cách nhanh nhất đặt báo hiệu trên đường sắt cách tối thiểu 500 mét về hai phía để báo cho người điều khiển phương tiện đường sắt và tìm cách báo cho người quản lý đường sắt, nhà ga nơi gần nhất, đồng thời phải bằng mọi biện pháp nhanh chóng đưa phương tiện ra khỏi phạm vi an toàn đường sắt.\n5. Những người có mặt tại nơi phương tiện tham gia giao thông bị hư hỏng trên đoạn đường bộ giao cắt đường sắt có trách nhiệm giúp đỡ người điều khiển đưa phương tiện ra khỏi phạm vi an toàn\nđường sắt.\nĐiều 24.\nGiao thông trên đường cao tốc 1. Người lái xe trên đường cao tốc ngoài việc tuân thủ các quy tắc giao thông quy định tại Luật này còn phải thực hiện các quy định sau đây:\na) Khi vào đường cao tốc phải có\ntín hiệu xin vào và phải nhường đường cho xe đang chạy trên đường, chỉ khi thấy an toàn mới cho xe nhập vào dòng xe ở làn đường sát mép ngoài, nếu có làn đường tăng tốc thì phải cho xe chạy trên làn đường đó trước khi vào các làn đường của\nđường cao tốc;\nb) Khi ra khỏi đường cao tốc phải thực hiện chuyển dần sang các làn đường phía bên phải, nếu có làn đường giảm tốc thì phải cho xe chạy trên làn đường đó trước khi rời khỏi đường cao tốc;\nc) Không được cho xe chạy ở phần lề đường;\nd) Không được quay đầu xe, lùi xe;\nđ) Không được cho xe chạy quá tốc\nđộ tối đa và dưới tốc độ tối thiểu ghi trên biển báo, sơn kẻ trên mặt đường.\n2. Người lái xe phải cho xe chạy cách nhau một khoảng cách an toàn. Bộ trưởng Bộ Giao thông vận tải quy định khoảng cách an toàn giữa các xe đang chạy trên đường.\n3. Chỉ được dừng xe, đỗ xe ở nơi quy định; trường hợp buộc phải dừng xe, đỗ xe không đúng nơi quy định thì người lái xe phải đưa xe ra khỏi phần đường xe chạy, nếu không thể được thì phải báo hiệu để các lái xe khác biết.\nĐiều 25.\nGiao thông trong hầm đường bộ\nNgười điều khiển phương tiện tham gia giao thông trong hầm đường bộ ngoài việc tuân thủ các quy tắc giao thông quy định tại Luật này còn phải thực hiện các quy định sau đây:\n1. Xe cơ giới phải bật đèn ngay cả khi đường hầm sáng, xe thô sơ phải có đèn hoặc vật phát sáng báo hiệu;\n2. Chỉ được dừng xe, đỗ xe ở những nơi quy định;\n3. Không được quay đầu xe, lùi xe.\nĐiều 26. Bảo\nđảm tải trọng và khổ giới hạn của đường bộ \n1. Người điều khiển phương tiện tham gia giao thông đường bộ phải tuân thủ các quy định về tải trọng, khổ giới hạn của đường bộ và chịu sự kiểm tra của cơ quan có thẩm quyền. \n2. Trong trường hợp đặc biệt, xe quá tải trọng, quá khổ giới hạn của đường bộ, xe bánh xích gây hư hại mặt đường có thể được lưu hành trên đường nhưng phải được cơ quan quản lý đường bộ có thẩm quyền cấp giấy phép và phải thực hiện các biện pháp bắt buộc để bảo vệ cầu đường,\nbảo đảm an toàn giao thông.\n3. Bộ trưởng Bộ Giao thông vận tải công bố tải trọng, khổ giới hạn của đường bộ; quy định về\ntổ chức, hoạt động của các trạm kiểm tra tải trọng xe trên đường bộ và việc cấp giấy phép cho xe quá tải trọng, quá khổ giới hạn của đường bộ, xe bánh xích gây hư hại mặt đường.\nĐiều 27.\nXe kéo xe và xe kéo rơ moóc 1. Một xe ô tô chỉ được kéo theo một xe khác khi xe này không tự chạy được và phải bảo đảm các quy định sau đây:\na) Xe được kéo phải có người điều khiển và hệ thống lái của xe đó phải còn hiệu lực; \nb) Việc nối xe kéo với xe được kéo phải bảo đảm chắc chắn, an toàn; trường hợp hệ thống hãm của xe được kéo không còn hiệu lực thì xe kéo nhau phải nối bằng thanh nối cứng; \nc) Phía trước của xe kéo và phía sau của xe được kéo phải có biển báo hiệu.\n2. Xe kéo rơ moóc phải có tổng trọng lượng lớn hơn tổng trọng lượng của rơ moóc hoặc phải có hệ thống hãm có\nhiệu lực cho rơ moóc.\n3. Cấm các hành vi sau đây:\na) Xe kéo rơ moóc, xe sơ mi rơ\nmoóc kéo theo rơ moóc hoặc xe khác;\nb) Chở người trên xe được kéo;\nc) Xe ô tô kéo theo xe thô sơ,\nxe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy hoặc kéo lê vật trên đường. \nĐiều 28. Người\nđiều khiển, người ngồi trên xe mô tô, xe gắn máy 1. Người điều khiển xe mô tô hai bánh, xe gắn máy chỉ được chở tối đa một người lớn và một trẻ em; trường hợp chở\nngười bệnh đi cấp cứu hoặc áp giải người phạm tội thì được chở hai người lớn. \n2. Việc đội mũ\nbảo hiểm đối với người điều khiển, người ngồi trên xe mô tô hai bánh, xe mô tô\nba bánh, xe gắn máy do Chính phủ quy định. \n3. Cấm người đang điều khiển xe mô tô hai bánh, xe mô tô ba bánh, xe gắn máy có các hành vi sau đây:\na) Đi xe dàn hàng ngang;\nb) Đi xe lạng lách, đánh võng;\nc) Đi xe vào phần đường dành cho người đi bộ và phương tiện khác;\nd) Sử dụng ô, điện thoại di động;\nđ) Sử dụng xe để kéo, đẩy các xe khác, vật khác, mang, vác và chở vật cồng kềnh;\ne) Buông cả hai tay hoặc đi xe bằng một bánh đối với xe hai bánh, bằng hai bánh đối với xe ba bánh;\ng) Sử dụng xe không có bộ phận giảm thanh và làm ô nhiễm môi trường; \nh) Các hành vi khác gây mất trật tự, an toàn giao thông. \n4. Cấm người ngồi trên xe mô tô\nhai bánh, xe mô tô ba bánh, xe gắn máy có các hành vi sau đây:\na) Mang, vác vật cồng kềnh;\nb) Sử dụng ô; \nc) Bám, kéo hoặc đẩy các phương tiện khác;\nd) Đứng trên yên, giá đèo hàng hoặc ngồi trên tay lái; \nđ) Các hành vi khác gây mất trật tự, an toàn giao thông. \nĐiều 29.\nNgười điều khiển và người ngồi trên xe đạp, người điều khiển xe thô sơ khác 1. Người điều khiển xe đạp khi tham gia giao thông phải thực hiện các quy định tại khoản 1, các điểm a, b, c,\nd, đ, e và h khoản 3 Điều 28 của Luật này; người ngồi trên xe đạp khi tham gia giao thông phải thực hiện các quy định tại khoản 4 Điều 28 của Luật này. \n2. Người điều khiển xe thô sơ\nkhác phải cho xe đi hàng một, nơi có phần đường dành cho xe thô sơ thì phải đi\nđúng phần đường quy định; khi đi ban đêm phải có báo hiệu ở phía trước và phía sau xe. \n3. Hàng hoá xếp trên xe thô sơ\nphải bảo đảm an toàn, không gây cản trở giao thông và che khuất tầm nhìn của người điều khiển.\nĐiều 30.\nNgười đi bộ\n1. Người đi bộ phải đi trên hè\nphố, lề đường; trường hợp đường không có hè phố, lề đường thì người đi bộ phải\nđi sát mép đường. \n2. Nơi không có đèn tín hiệu,\nkhông có vạch kẻ đường dành cho người đi bộ thì khi qua đường người đi bộ phải quan sát các xe đang đi tới để qua đường an toàn, nhường đường cho các phương tiện giao thông đang đi trên đường và chịu trách nhiệm bảo đảm an toàn khi qua\nđường.\n3. Nơi có đèn tín hiệu, có vạch kẻ đường hoặc có cầu vượt, hầm dành cho người đi bộ qua đường thì người đi bộ\nphải tuân thủ tín hiệu chỉ dẫn và qua đường đúng các vị trí đó. \n4. Trên đường có dải phân cách,\nngười đi bộ không được vượt qua dải phân cách. \n5. Trẻ em dưới 7 tuổi khi đi qua\nđường đô thị, đường thường xuyên có xe cơ giới qua lại phải có người lớn dắt.\nĐiều 31.\nNgười tàn tật, người già yếu tham gia giao thông 1. Người tàn tật sử dụng xe lăn không có động cơ được đi trên hè phố và nơi có vạch kẻ đường dành cho người đi bộ.\n2. Người khiếm thị khi đi trên\nđường bộ phải có người dắt hoặc có công cụ để báo hiệu cho người khác nhận biết\nđó là người khiếm thị.\n3. Mọi người có trách nhiệm giúp\nđỡ người tàn tật, người già yếu khi đi qua đường. \nĐiều 32.\nNgười điều khiển, dẫn dắt súc vật đi trên đường bộ\n1. Người điều khiển, dẫn dắt súc vật đi trên đường bộ phải cho súc vật đi sát mép đường và phải bảo đảm vệ sinh trên đường; trong trường hợp cần cho súc vật đi ngang qua đường thì phải quan sát và chỉ được cho đi qua đường khi có đủ điều kiện an toàn. \n2. Cấm điều khiển, dẫn dắt súc vật\nđi vào phần đường xe cơ giới. \nĐiều 33.\nCác hoạt động khác trên đường bộ \n1. Việc tổ chức các hoạt động văn hoá, thể thao, diễu hành, lễ hội trên đường bộ phải thực hiện theo quy định của Chính phủ.\n2. Việc đặt biển quảng cáo trên\nđất hành lang an toàn đường bộ phải được cơ quản quản lý đường bộ có thẩm quyền\nđồng ý bằng văn bản.\n3. Cấm các hành vi sau đây:\na) Họp chợ trên đường bộ;\nb) Tụ tập đông người trái phép trên đường bộ; \nc) Thả rông súc vật trên đường bộ;\nd) Để trái phép vật liệu, phế thải;\nphơi thóc, lúa, rơm, rạ, nông sản và các vật khác trên đường bộ;\nđ) Đặt các biển quảng cáo trên đất của đường bộ;\ne) Che khuất biển báo, đèn tín hiệu giao thông.\nĐiều 34. Sử\ndụng đường phố đô thị\n1. Lòng đường và hè phố chỉ được sử dụng cho mục đích giao thông; trường hợp đặc biệt, việc sử dụng tạm thời vào mục đích khác do Chủ tịch Uỷ ban nhân dân cấp tỉnh quy định nhưng không được làm ảnh hưởng đến trật tự, an toàn giao thông.\n2. Cấm các hành vi sau đây:\na) Đổ rác hoặc phế thải ra đường phố không đúng nơi quy định;\nb) Xây, đặt bục, bệ trái phép trên đường phố;\nc) Tự ý tháo mở nắp cống trên đường phố;\nd) Các hành vi khác gây cản trở\ngiao thông.\nĐiều 35. Tổ\nchức giao thông và điều khiển giao thông 1. Tổ chức giao thông gồm các nội dung sau đây:\na) Phân làn, phân luồng, phân tuyến và quy định thời gian đi lại cho người và các loại phương tiện tham gia giao thông;\nb) Quy định các đoạn đường cấm\nđi, đường đi một chiều, nơi cấm dừng, cấm đỗ, cấm quay đầu xe; lắp đặt báo hiệu\nđường bộ;\nc) Thông báo khi có sự thay đổi về việc phân luồng, phân tuyến, thời gian đi lại tạm thời hoặc lâu dài; thực hiện các biện pháp ứng cứu khi có sự cố xảy ra và các biện pháp khác về đi lại trên\nđường bộ để bảo đảm giao thông thông suốt và an toàn. \n2. Trách nhiệm về việc tổ chức giao thông :\na) Bộ trưởng Bộ Giao thông vận tải chịu trách nhiệm tổ chức giao thông trên hệ thống quốc lộ;\nb) Uỷ ban nhân dân cấp tỉnh chịu trách nhiệm tổ chức giao thông đường bộ và đường đô thị thuộc phạm vi quản lý.\n3. Trách nhiệm điều khiển giao thông của cảnh sát giao thông:\na) Chỉ huy, điều khiển giao thông trên đường; hướng dẫn, bắt buộc người tham gia giao thông chấp hành quy tắc giao thông;\nb) Khi có tình huống đột xuất gây ách tắc giao thông hoặc có yêu cầu cần thiết khác về bảo đảm an ninh, trật tự được tạm thời đình chỉ đi lại ở một số đoạn đường nhất định, phân lại luồng,\nphân lại tuyến và nơi tạm dừng xe, đỗ xe.\nĐiều 36.\nTrách nhiệm của cá nhân, cơ quan, tổ chức khi xảy ra tai nạn giao thông 1. Người lái xe và những người liên quan trực tiếp đến vụ tai nạn phải có trách nhiệm:\na) Dừng ngay xe lại; giữ nguyên hiện trường; cấp cứu người bị nạn và phải có mặt khi cơ quan có thẩm quyền yêu cầu;\nb) Ở lại nơi xảy ra tai nạn cho\nđến khi người của cơ quan công an đến, trừ trường hợp người lái xe cũng bị\nthương phải đưa đi cấp cứu hoặc trường hợp vì lý do bị đe doạ đến tính mạng,\nnhưng phải đến trình báo ngay với cơ quan công an nơi gần nhất;\nc) Cung cấp thông tin xác thực về\nvụ tai nạn cho cơ quan công an.\n2. Những người có mặt tại nơi xảy ra vụ tai nạn phải có trách nhiệm: \na) Bảo vệ hiện trường;\nb) Giúp đỡ, cứu chữa kịp thời người bị nạn;\nc) Báo tin ngay cho cơ quan công an hoặc Uỷ ban nhân dân nơi gần nhất; \nd) Bảo vệ tài sản của người bị nạn;\nđ) Cung cấp thông tin xác thực về\nvụ tai nạn theo yêu cầu của cơ quan công an. \n3. Người lái xe khác khi đi qua nơi xảy ra vụ tai nạn có trách nhiệm chở người bị nạn đi cấp cứu. Các xe ưu tiên, xe của đối tượng được hưởng quyền ưu đãi, miễn trừ ngoại giao không bắt buộc phải thực hiện quy định tại khoản này.\n4. Cơ quan công an khi nhận được tin về vụ tai nạn có trách nhiệm nhanh chóng cử người tới hiện trường để điều tra vụ tai nạn, phối hợp với cơ quan quản lý đường bộ và Uỷ ban nhân dân địa phương bảo đảm giao thông thông suốt, an toàn.\n5. Uỷ ban nhân dân nơi xảy ra tai nạn có trách nhiệm kịp thời thông báo cho cơ quan công an đến giải quyết vụ\ntai nạn; tổ chức cứu chữa, giúp đỡ người bị nạn, bảo vệ hiện trường, bảo vệ tài sản của người bị nạn; trường hợp có người chết, sau khi cơ quan nhà nước có thẩm quyền đã hoàn tất các công việc theo quy định của pháp luật và đồng ý cho chôn cất, nếu người chết không rõ tung tích, không có thân nhân hoặc thân nhân không có khả năng chôn cất thì Uỷ ban nhân dân có trách nhiệm tổ chức chôn cất.\n6. Cấm các hành vi xâm phạm đến tính mạng, tài sản của người bị nạn và người gây tai nạn.\nChương 3:\nKẾT CẤU HẠ TẦNG GIAO THÔNG ĐƯỜNG BỘ\nĐiều 37.\nKết cấu hạ tầng giao thông đường bộ và phân loại đường bộ\n1. Kết cấu hạ tầng giao thông đường bộ gồm công trình đường bộ, bến xe, bãi đỗ xe và hành lang an toàn đường bộ.\n2. Mạng lưới đường bộ gồm quốc lộ,\nđường tỉnh, đường huyện, đường xã, đường đô thị và đường chuyên dùng. \n3. Đường bộ được đặt tên hoặc số\nhiệu và phân thành các cấp đường.\n4. Chính phủ\nquy định việc phân loại, đặt tên hoặc số hiệu đường và tiêu chuẩn kỹ thuật của các cấp đường bộ.\nĐiều 38.\nQuy hoạch kết cấu hạ tầng giao thông đường bộ \n1. Quy hoạch kết cấu hạ tầng giao thông đường bộ phải căn cứ vào chiến lược, quy hoạch phát triển kinh tế -\nxã hội, quốc phòng, an ninh và phục vụ nhu cầu đi lại của nhân dân.\n2. Quy hoạch kết cấu hạ tầng giao thông đường bộ đô thị là bộ phận quan trọng của quy hoạch phát triển đô thị\nphải đồng bộ với quy hoạch các công trình ngầm và công trình kỹ thuật hạ tầng khác của đô thị.\nQuỹ đất dành cho xây dựng kết cấu hạ tầng giao thông đường bộ đô thị phải bảo đảm tỷ lệ thích hợp, đáp ứng yêu cầu phát triển lâu dài của giao thông đô thị. \n3. Quy hoạch kết cấu hạ tầng giao thông đường bộ sau khi phê duyệt phải được công bố rộng rãi để nhân dân biết.\nChính phủ quy định trình tự, thủ\ntục lập, phê duyệt và công bố quy hoạch kết cấu hạ tầng giao thông đường bộ.\nĐiều 39. Phạm vi đất dành cho đường bộ\n1. Phạm vi đất dành cho đường bộ\ngồm đất của đường bộ và đất hành lang an toàn đường bộ. \n2. Trong phạm vi đất dành cho đường bộ, nghiêm cấm xây dựng các công trình khác, trừ một số công trình thiết yếu không thể bố trí ngoài phạm vi đó.\nTrên đất hành lang an toàn đường bộ được tạm thời sử dụng, khai thác nhưng không được làm ảnh hưởng đến an toàn công trình và an toàn giao thông đường bộ.\n3. Chính phủ quy định cụ thể phạm vi đất dành cho đường bộ, việc sử dụng, khai thác đất hành lang an toàn đường bộ\nvà việc xây dựng các công trình thiết yếu trong phạm vi đất dành cho đường bộ.\nĐiều 40. Bảo\nđảm yêu cầu kỹ thuật và an toàn giao thông của công trình đường bộ\nCông trình đường bộ xây dựng mới,\nnâng cấp và cải tạo phải bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông cho mọi đối tượng tham gia giao thông, trong đó có người tàn tật. \nCông trình đường bộ phải được thẩm\nđịnh về an toàn giao thông ngay từ khi lập dự án, thiết kế, thi công và cả\ntrong quá trình khai thác theo quy định của pháp luật.\nĐiều 41.\nCông trình báo hiệu đường bộ\n1. Công trình báo hiệu đường bộ\ngồm:\na) Đèn tín hiệu giao thông;\nb) Biển báo hiệu; \nc) Cọc tiêu, rào chắn hoặc tường bảo vệ;\nd) Vạch kẻ đường;\nđ) Cột cây số;\ne) Các báo hiệu khác.\n2. Đường bộ trước khi đưa vào khai thác phải được lắp đặt đầy đủ công trình báo hiệu đường bộ theo thiết kế\nđược phê duyệt.\nĐiều 42.\nThi công công trình trên đường bộ đang khai thác 1. Việc thi công công trình trên\nđường bộ đang khai thác chỉ được tiến hành khi đã có giấy phép của cơ quan nhà\nnước có thẩm quyền. \n2. Trong quá trình thi công, đơn vị thi công phải bố trí báo hiệu, rào chắn tạm thời và thực hiện các biện pháp bảo đảm giao thông an toàn, thông suốt. \n3. Thi công các công trình trên\nđường đô thị phải tuân thủ các quy định tại khoản 1 và khoản 2 Điều này và các quy định sau đây:\na) Chỉ được đào đường để sửa chữa các công trình hoặc xây dựng mới hầm kỹ thuật ngang qua đường nhưng phải có kế\nhoạch hàng năm thống nhất trước với cơ quan quản lý đường đô thị, trừ trường hợp có sự cố đột xuất; \nb) Phải có phương án thi công và\nthời gian thi công thích hợp với đặc điểm từng đường phố để không gây ùn tắc giao thông;\nc) Khi thi công xong phải hoàn trả phần đường theo nguyên trạng; đối với công trình ngầm phải lập hồ sơ hoàn công và chuyển cho cơ quan quản lý đường đô thị.\nĐiều 43. Quản lý, bảo trì đường bộ \n1. Đường bộ đưa vào khai thác phải\nđược quản lý, bảo trì với các nội dung sau đây:\na) Theo dõi tình trạng công trình đường bộ; tổ chức giao thông; kiểm tra, thanh tra việc bảo vệ kết cấu hạ\ntầng giao thông đường bộ;\nb) Bảo dưỡng thường xuyên, sửa chữa định kỳ và sửa chữa đột xuất. \n2. Trách nhiệm tổ chức quản lý,\nbảo trì đường bộ được quy định như sau:\na) Hệ thống quốc lộ do Bộ Giao thông vận tải chịu trách nhiệm;\nb) Hệ thống đường tỉnh, đường đô\nthị do Uỷ ban nhân dân cấp tỉnh chịu trách nhiệm. Việc quản lý, bảo trì hệ thống\nđường huyện, đường xã do Uỷ ban nhân dân cấp tỉnh quy định;\nc) Đường chuyên dùng, đường được\nđầu tư xây dựng không bằng nguồn vốn từ ngân sách nhà nước do chủ đầu tư tổ chức quản lý, bảo trì.\nĐiều 44.\nNguồn tài chính cho quản lý, bảo trì đường bộ\n1. Nguồn tài chính bảo đảm cho việc quản lý, bảo trì đường bộ bao gồm:\na) Ngân sách nhà nước cấp;\nb) Các nguồn thu khác theo quy định của pháp luật.\n2. Chính phủ quy định cụ thể việc quản lý, sử dụng nguồn tài chính cho quản lý, bảo trì đường bộ.\nĐiều 45.\nXây dựng đoạn đường giao cắt giữa đường bộ với đường sắt Việc xây dựng đoạn đường giao cắt giữa đường bộ với đường sắt phải được cơ quan nhà nước có thẩm quyền cho phép;\ncó thiết kế bảo đảm tiêu chuẩn kỹ thuật và điều kiện an toàn giao thông được cơ\nquan nhà nước có thẩm quyền phê duyệt. \nĐiều 46. Bến xe, bãi đỗ xe, nơi đỗ xe 1. Bến xe, bãi đỗ xe phải xây dựng theo quy hoạch đã được cơ quan nhà nước có thẩm quyền phê duyệt và phải bảo đảm tiêu chuẩn kỹ thuật theo quy định của Bộ trưởng Bộ Giao thông vận tải.\n2. Trong đô thị, việc xây dựng trụ sở cơ quan, trường học, bệnh viện, trung tâm dịch vụ thương mại, văn hoá và\nkhu dân cư phải có nơi đỗ xe phù hợp với quy mô của công trình. \nĐiều 47. Bảo vệ kết cấu hạ tầng giao thông đường bộ\n1. Phạm vi bảo vệ kết cấu hạ tầng giao thông đường bộ gồm đất của đường bộ, hành lang an toàn đường bộ, phần trên không, phần dưới mặt đất, phần dưới mặt nước có liên quan đến an toàn công trình và an toàn giao thông đường bộ.\n2. Cơ quan, tổ chức, cá nhân có\ntrách nhiệm bảo vệ kết cấu hạ tầng giao thông đường bộ; tham gia ứng cứu bảo vệ\ncông trình đường bộ. \n3. Người nào phát hiện công trình đường bộ bị hư hỏng hoặc bị xâm hại, hành lang an toàn bị lấn chiếm phải kịp thời báo cho chính quyền địa phương, cơ quan quản lý đường bộ hoặc cơ quan công an nơi gần nhất để xử lý; trong trường hợp cần thiết có biện pháp báo hiệu ngay cho người tham gia giao thông biết.\n4. Khi nhận được tin báo, các cơ\nquan có trách nhiệm phải nhanh chóng thực hiện các biện pháp khắc phục để bảo đảm giao thông thông suốt, an toàn.\nChương 4:\nPHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ\nĐiều 48. Điều kiện tham gia giao thông của xe cơ giới 1. Xe ô tô đúng kiểu loại được phép tham gia giao thông phải bảo đảm các tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường sau đây:\na) Có đủ hệ thống hãm có hiệu lực;\nb) Có hệ thống chuyển hướng có\nhiệu lực;\nc) Tay lái của xe ô tô ở bên trái của xe;\nd) Có đủ đèn chiếu sáng gần và\nxa, đèn soi biển số, đèn báo hãm, đèn tín hiệu;\nđ) Có bánh lốp đúng kích cỡ và\nđúng tiêu chuẩn kỹ thuật của từng loại xe;\ne) Bảo đảm tầm nhìn cho người điều khiển;\ng) Kính chắn gió, kính cửa phải là loại kính an toàn;\nh) Có còi với âm lượng đúng tiêu chuẩn;\ni) Có đủ bộ phận giảm thanh, giảm khói;\nk) Các kết cấu phải đủ độ bền và\nbảo đảm tính năng vận hành ổn định.\n2. Xe mô tô hai bánh, xe mô tô\nba bánh, xe gắn máy đúng kiểu loại được phép tham gia giao thông phải bảo đảm các tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường quy định tại các điểm a, b, d, đ, e, h, i và k khoản 1 Điều này.\n3. Xe cơ giới phải có đăng ký và\ngắn biển số do cơ quan nhà nước có thẩm quyền cấp.\n4. Chính phủ quy định niên hạn sử\ndụng đối với các loại xe ô tô kinh doanh vận tải. \n5. Bộ trưởng Bộ giao thông vận tải quy định kiểu loại, tiêu chuẩn chất lượng, an toàn kỹ thuật của các loại xe cơ giới được phép tham gia giao thông, trừ xe cơ giới của quân\nđội, công an sử dụng vào mục đích quốc phòng, an ninh.\nĐiều 49. Cấp,\nthu hồi đăng ký và biển số xe cơ giới 1. Xe cơ giới có nguồn gốc hợp pháp, bảo đảm tiêu chuẩn chất lượng, an toàn kỹ thuật theo quy định của Luật này được cơ quan nhà nước có thẩm quyền cấp đăng ký và biển số.\n2. Bộ trưởng Bộ\nCông an quy định và tổ chức cấp đăng ký, biển số các loại xe cơ giới; Bộ trưởng Bộ Quốc phòng quy định và tổ chức cấp đăng ký, biển số các loại xe cơ giới của quân đội sử dụng vào mục đích quốc phòng.\n3. Chính phủ quy định cụ thể việc thu hồi đăng ký và biển số các loại xe cơ giới.\nĐiều 50. Bảo\nđảm tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường của xe cơ giới tham gia giao thông đường bộ\n1. Việc sản xuất, lắp ráp, cải tạo,\nsửa chữa, bảo dưỡng và nhập khẩu xe cơ giới tham gia giao thông đường bộ phải tuân theo các quy định về tiêu chuẩn chất lượng, an toàn kỹ thuật và bảo vệ môi trường.\nCấm cải tạo các xe ô tô khác thành xe ô tô chở khách.\n2. Chủ phương tiện không được tự\nthay đổi kết cấu, tổng thành, hệ thống của xe không đúng với thiết kế của nhà\nchế tạo hoặc thiết kế cải tạo đã được cơ quan có thẩm quyền phê duyệt.\n3. Xe ô tô tham gia giao thông\nđường bộ phải được kiểm tra định kỳ về an toàn kỹ thuật và tiêu chuẩn bảo vệ\nmôi trường (sau đây gọi là kiểm định).\n4. Người đứng đầu cơ quan kiểm định và người trực tiếp thực hiện việc kiểm định phải chịu trách nhiệm về việc xác nhận kết quả kiểm định.\n5. Chủ phương tiện, người lái xe\nô tô chịu trách nhiệm duy trì tình trạng kỹ thuật của phương tiện theo tiêu chuẩn quy định khi tham gia giao thông đường bộ giữa hai kỳ kiểm định.\n6. Bộ trưởng Bộ giao thông vận tải quy định và tổ chức việc kiểm tra chất lượng, an toàn kỹ thuật và kiểm định các loại xe cơ giới; Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định và tổ chức kiểm định các loại xe cơ giới của quân đội, công an sử dụng vào mục đích quốc phòng, an ninh.\nĐiều 51. Điều kiện tham gia giao thông của xe thô sơ \nKhi tham gia giao thông, các loại xe thô sơ phải bảo đảm điều kiện an toàn giao thông đường bộ.\nCăn cứ vào nghị quyết của Hội đồng nhân dân cấp tỉnh về yêu cầu bảo đảm trật tự, an toàn giao thông của địa phương, Uỷ ban nhân dân cấp tỉnh quy định cụ thể điều kiện an toàn, phạm vi hoạt\nđộng, đăng ký và cấp biển số các loại xe thô sơ của địa phương mình. \nĐiều 52. Điều kiện tham gia giao thông của xe máy chuyên dùng 1. Bảo đảm các tiêu chuẩn chất lượng, an toàn kỹ thuật và tiêu chuẩn bảo vệ môi trường sau đây:\na) Có đủ hệ thống hãm có hiệu lực;\nb) Có hệ thống chuyển hướng có\nhiệu lực;\nc) Có đèn chiếu sáng;\nd) Bảo đảm tầm nhìn cho người điều khiển;\nđ) Các bộ phận chuyên dùng phải lắp đặt đúng vị trí, chắc chắn, bảo đảm an toàn khi di chuyển;\ne) Có bộ phận giảm thanh, giảm khói. \n2. Có đăng ký và gắn biển số do cơ quan nhà nước có thẩm quyền cấp. \n3. Hoạt động trong phạm vi quy định,\nbảo đảm an toàn cho người, phương tiện và công trình đường bộ khi di chuyển.\n4. Việc sản xuất, lắp ráp, cải tạo,\nsửa chữa và nhập khẩu các loại xe máy chuyên dùng phải tuân theo các quy định về\ntiêu chuẩn chất lượng, an toàn kỹ thuật và tiêu chuẩn bảo vệ môi trường.\n5. Chủ phương tiện và người điều khiển xe máy chuyên dùng chịu trách nhiệm duy trì tình trạng an toàn kỹ thuật và kiểm định theo quy định đối với xe máy chuyên dùng khi tham gia giao thông\nđường bộ.\n6. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể tiêu chuẩn an toàn kỹ thuật, cấp đăng ký,\nbiển số; quy định danh mục các loại xe máy chuyên dùng phải kiểm định và tổ chức việc kiểm định; Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy định và tổ chức việc cấp đăng ký, biển số và kiểm định các loại xe máy chuyên dùng của quân đội,\ncông an sử dụng vào mục đích quốc phòng, an ninh.\nChương 5:\nNGƯỜI ĐIỀU KHIỂN PHƯƠNG TIỆN THAM GIA GIAO THÔNG ĐƯỜNG BỘ\nĐiều 53. Điều kiện của người lái xe cơ giới tham gia giao thông 1. Người lái xe tham gia giao thông phải có giấy phép lái xe phù hợp với loại xe được phép điều khiển do cơ\nquan nhà nước có thẩm quyền cấp.\n2. Người lái xe phải bảo đảm độ\ntuổi, sức khoẻ theo quy định của Luật này.\n3. Người tập lái xe ô tô khi tham gia giao thông phải thực hành trên xe tập lái và có giáo viên bảo trợ tay lái. \nĐiều 54. Giấy phép lái xe 1. Căn cứ vào kiểu loại, công suất\nđộng cơ, tải trọng và công dụng của xe cơ giới, giấy phép lái xe được phân thành giấy phép lái xe không thời hạn và giấy phép lái xe có thời hạn.\n2. Giấy phép lái xe không thời hạn gồm các hạng:\na) Hạng A1 cấp cho người lái xe mô tô hai bánh có dung tích xi lanh từ 50 cm3 đến dưới 175 cm3;\nb) Hạng A2 cấp cho người lái xe mô tô hai bánh có dung tích xi lanh từ 175 cm3 trở lên và các loại xe quy định cho giấy phép hạng A1;\nc) Hạng A3 cấp cho người lái xe mô tô ba bánh, các loại xe quy định cho giấy phép hạng A1 và các xe tương tự.\n3. Giấy phép lái xe có thời hạn gồm các hạng: \na) Hạng A4 cấp cho người lái máy kéo có trọng tải đến 1000 kg;\nb) Hạng B1 cấp cho người lái xe\nô tô chở người đến 9 chỗ ngồi, xe ô tô tải, máy kéo có trọng tải dưới 3500 kg;\nc) Hạng B2 cấp cho người lái xe chuyên nghiệp, lái các xe ô tô chở người đến 9 chỗ ngồi, xe ô tô tải, máy kéo có trọng tải dưới 3500 kg;\nd) Hạng C cấp cho người lái các xe ô tô tải, máy kéo có trọng tải từ 3500 kg trở lên và các loại xe quy định cho các giấy phép hạng B1, B2;\nđ) Hạng D cấp cho người lái xe ô\ntô chở người từ 10 đến 30 chỗ ngồi và các loại xe quy định cho các giấy phép hạng B1, B2, C;\ne) Hạng E cấp cho người lái xe ô\ntô chở người trên 30 chỗ ngồi và các loại xe quy định cho các giấy phép hạng B1, B2, C, D;\ng) Giấy phép lái xe hạng FB2,\nFC, FD, FE cấp cho người lái xe đã có giấy phép lái xe hạng B2, C, D, E để lái các loại xe quy định cho các giấy phép hạng này khi kéo rơ moóc.\n4. Giấy phép lái xe có giá trị sử\ndụng trong phạm vi cả nước.\n5. Giấy phép lái xe bị thu hồi có thời hạn hoặc thu hồi vĩnh viễn theo quy định của Chính phủ.\nĐiều 55. Tuổi và sức khoẻ của người lái xe 1. Độ tuổi của người lái xe quy\nđịnh như sau :\na) Người đủ 16 tuổi trở lên được lái xe gắn máy có dung tích xi lanh dưới 50 cm3;\nb) Người đủ 18 tuổi trở lên được lái xe mô tô hai bánh, xe mô tô ba bánh có dung tích xi lanh từ 50 cm3 trở lên và các loại xe có kết cấu tương tự; xe ô tô tải, máy kéo có trọng tải dưới 3500 kg; xe ô tô chở người đến 9 chỗ ngồi;\nc) Người đủ 21 tuổi trở lên được lái xe ô tô tải, máy kéo có trọng tải từ 3500kg trở lên; taxi khách; xe ô tô chở\nngười từ 10 đến 30 chỗ ngồi;\nd) Người đủ 25 tuổi trở lên được lái xe ô tô chở người trên 30 chỗ ngồi;\nđ) Tuổi tối đa của người lái xe\nô tô chở người trên 30 chỗ ngồi là 50 tuổi đối với nữ và 55 tuổi đối với nam.\n2. Người lái xe phải có sức khoẻ\nphù hợp với loại xe, công dụng của xe. Bộ trưởng Bộ Giao thông vận tải thống nhất với Bộ trưởng Bộ Y tế quy định cụ thể về tiêu chuẩn sức khoẻ của người lái xe và quy định việc khám sức khoẻ định kỳ đối với người lái xe ô tô. \nĐiều 56.\nĐào tạo lái xe, sát hạch để cấp giấy phép lái xe 1. Cơ sở đào tạo lái xe phải thực hiện đúng nội dung và chương trình quy định cho từng loại, hạng giấy phép lái xe.\n2. Người có nhu cầu được cấp giấy phép lái xe hạng B2, C, D, E và các giấy phép lái xe hạng F phải được đào tạo tập trung tại cơ sở đào tạo. \n3. Việc đào tạo để nâng hạng giấy phép lái xe thực hiện cho những trường hợp sau đây:\na) Nâng hạng giấy phép lái xe từ\nhạng B1 lên hạng B2;\nb) Nâng hạng giấy phép lái xe từ\nhạng B2 lên hạng C hoặc lên hạng D;\nc) Nâng hạng giấy phép lái xe từ\nhạng C lên hạng D hoặc lên hạng E;\nd) Nâng hạng giấy phép lái xe từ\nhạng D lên hạng E;\nđ) Nâng hạng giấy phép lái xe từ\ncác hạng B2, C, D, E lên các hạng giấy phép lái các xe tương ứng có kéo rơ\nmoóc.\n4. Người có nhu cầu được đào tạo nâng hạng giấy phép lái xe ngoài việc phải bảo đảm điều kiện quy định tại khoản 3 Điều này còn phải có đủ thời gian và số cây số lái xe an toàn quy định cho từng hạng giấy phép lái xe.\n5. Việc đào tạo lái xe ô tô chở\nngười từ 10 chỗ ngồi trở lên và lái xe kéo rơ moóc chỉ được thực hiện bằng hình thức đào tạo nâng hạng với các điều kiện quy định tại khoản 3 và khoản 4 Điều này.\n6. Cơ sở đào tạo lái xe phải có\nđủ điều kiện về lớp học, sân tập lái, xe tập lái, đội ngũ giáo viên, giáo trình, giáo án và phải được cấp phép theo quy định.\n7. Việc sát hạch để cấp giấy phép lái xe ô tô phải thực hiện tại các trung tâm sát hạch lái xe. Các trung tâm sát hạch lái xe phải được xây dựng theo quy hoạch, có đủ cơ sở vật chất - kỹ thuật\nđáp ứng yêu cầu sát hạch lái xe theo quy định. \n8. Người sát hạch lái xe phải có\nthẻ sát hạch viên theo quy định và phải chịu trách nhiệm về kết quả sát hạch của mình.\n9. Người đã qua đào tạo và đạt kết quả kỳ sát hạch được cấp giấy phép lái xe đúng hạng đã trúng tuyển.\nTrường hợp giấy phép lái xe có\nthời hạn, trước khi hết thời hạn sử dụng người lái xe phải khám sức khoẻ và làm các thủ tục theo quy định để được đổi giấy phép lái xe.\n10. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về nội dung, chương trình đào tạo; sát hạch và cấp, đổi giấy phép lái xe; Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quy\nđịnh việc tổ chức đào tạo; sát hạch và cấp, đổi giấy phép lái xe cho lực lượng quân đội, công an làm nhiệm vụ quốc phòng, an ninh.\nĐiều 57. Điều kiện của người điều khiển xe máy chuyên dùng tham gia giao thông 1. Phải có chứng chỉ bồi dưỡng kiến thức về pháp luật giao thông đường bộ, có bằng hoặc chứng chỉ điều khiển xe máy chuyên dùng do cơ sở đào tạo người điều khiển xe máy chuyên dùng cấp.\n2. Có độ tuổi và sức khoẻ phù hợp với ngành nghề lao động.\nĐiều 58. Điều kiện của người điều khiển xe thô sơ tham gia giao thông 1. Hiểu biết quy tắc giao thông\nđường bộ. \n2. Có sức khoẻ bảo đảm điều khiển xe an toàn.\nChương 6:\nVẬN TẢI ĐƯỜNG BỘ\nĐiều 59. Hoạt\nđộng vận tải đường bộ \nHoạt động vận tải khách, vận tải hàng bằng đường bộ là hoạt động có điều kiện theo quy định của pháp luật và phải\nđược quản lý chặt chẽ để bảo đảm trật tự, an toàn giao thông đường bộ.\nĐiều 60. Thời gian làm việc của lái xe ô tô\nTrong một ngày, thời gian làm việc của lái xe không được quá 10 giờ và không được lái xe liên tục quá 4 giờ.\nĐiều 61. Vận chuyển khách bằng xe ô tô\n1. Xe ô tô vận chuyển khách công cộng phải chạy theo tuyến nhất định do Bộ trưởng Bộ Giao thông vận tải quy định.\n2. Chủ phương tiện phải chấp hành các quy định sau đây:\na) Các quy định về vận chuyển khách;\nb) Thực hiện đúng lịch trình,\nhành trình vận tải đã được cơ quan nhà nước có thẩm quyền phê duyệt;\nc) Không được giao xe cho người không đủ điều kiện để lái xe.\n3. Người lái xe ô tô khách ngoài việc thực hiện các quy định tại khoản 2 Điều này còn phải chấp hành các quy định sau đây:\na) Kiểm tra bảo đảm an toàn của xe trước khi xuất bến;\nb) Hướng dẫn khách ngồi đúng nơi quy định;\nc) Kiểm tra việc sắp xếp, chằng buộc hành lý, hàng hoá bảo đảm an toàn;\nd) Có biện pháp bảo vệ tài sản của khách đi xe, giữ trật tự trong xe;\nđ) Phải đóng cửa lên xuống của xe trước và trong khi xe chạy;\ne) Đón khách, trả khách đúng nơi quy định;\ng) Cấm vận chuyển hàng trái pháp luật;\nh) Cấm chở người trên mui và để\nngười đu bám bên ngoài thành xe;\ni) Cấm chở hàng nguy hiểm, hàng có mùi hôi thối, súc vật đang bị dịch bệnh hoặc hàng có ảnh hưởng đến sức khoẻ\ncủa khách;\nk) Cấm chở khách, hành lý, hàng vượt quá trọng tải thiết kế của xe;\nl) Cấm để hàng trong khoang chở\nkhách.\n4. Khách đi xe phải chấp hành các quy định sau đây:\na) Thực hiện đúng hướng dẫn của lái xe về chấp hành các quy định bảo đảm an toàn giao thông;\nb) Cấm mang theo hàng bị cấm vận chuyển.\nĐiều 62. Tổ\nchức, hoạt động của bến xe ô tô khách 1. Ban quản lý bến xe ô tô khách có các nhiệm vụ sau đây :\na) Tổ chức bán vé cho khách, sắp xếp cho ô tô khách vào bến để đón khách, trả khách bảo đảm trật tự, an toàn;\nb) Kiểm tra việc chấp hành các quy định về vận tải khách bằng đường bộ trong bến xe;\nc) Tổ chức các dịch vụ kiểm tra,\nbảo dưỡng, sửa chữa hệ thống an toàn của xe và các dịch vụ khác để phục vụ\nkhách bảo đảm trật tự, an toàn trong bến và an toàn giao thông.\n2. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể về tổ chức, quản lý hoạt động của bến xe ô tô khách.\nĐiều 63. Vận chuyển hàng bằng xe ô tô\n1. Việc vận chuyển hàng bằng xe\nô tô phải chấp hành các quy định sau đây:\na) Hàng vận chuyển trên xe phải\nđược xếp đặt gọn gàng và phải được chằng buộc chắc chắn;\nb) Khi vận chuyển hàng rời phải có mui, bạt che đậy không được để rơi vãi.\n2. Cấm các hành vi sau đây:\na) Chở hàng vượt quá trọng tải thiết kế và quá kích thước giới hạn cho phép của xe;\nb) Chở người trong thùng xe;\nc) Vận chuyển hàng trái pháp luật.\n3. Quy định tại\nđiểm b khoản 2 Điều này không áp dụng đối với các trường hợp sau đây:\na) Xe chở người đi làm nhiệm vụ\nphòng, chống thiên tai hoặc thực hiện nhiệm vụ khẩn cấp; xe chở cán bộ, chiến sĩ của lực lượng vũ trang đi làm nhiệm vụ; xe chở người bị nạn đi cấp cứu;\nb) Xe chở công nhân duy tu, bảo dưỡng đường bộ; xe tập lái chở người đi thực hành lái xe; xe chở người đi diễu hành theo đoàn và một số trường hợp đặc biệt khác do Chính phủ quy định. \nĐiều 64. Vận chuyển hàng siêu trường, siêu trọng 1. Hàng siêu trường, siêu trọng là hàng có kích thước hoặc trọng lượng thực tế của mỗi kiện hàng vượt quá giới hạn quy định cho phép nhưng không thể tháo rời ra được.\n2. Việc vận chuyển hàng siêu trường,\nsiêu trọng phải sử dụng xe vận tải phù hợp với loại hàng và phải có giấy phép sử\ndụng đường bộ do cơ quan nhà nước có thẩm quyền cấp.\n3. Xe vận chuyển hàng siêu trường,\nsiêu trọng phải chạy với tốc độ quy định trong giấy phép và phải có báo hiệu kích thước của hàng, trường hợp cần thiết phải bố trí người chỉ dẫn giao thông\nđể bảo đảm an toàn giao thông.\n4. Bộ trưởng Bộ Giao thông vận tải quy định cụ thể việc vận chuyển hàng siêu trường, siêu trọng.\nĐiều 65. Vận chuyển hàng nguy hiểm 1. Xe vận chuyển hàng nguy hiểm phải có giấy phép do cơ quan nhà nước có thẩm quyền cấp.\n2. Xe vận chuyển hàng nguy hiểm không được dừng, đỗ ở nơi đông người, những nơi dễ xảy ra nguy hiểm.\n3. Chính phủ\nquy định danh mục hàng nguy hiểm, việc vận chuyển hàng nguy hiểm và thẩm quyền cấp giấy phép vận chuyển hàng nguy hiểm.\nĐiều 66. Hoạt\nđộng vận tải đường bộ trong đô thị\n1. Xe buýt phải chạy đúng tuyến,\nđúng lịch trình và dừng, đỗ đúng nơi quy định.\n2. Người lái xe taxi khách, xe taxi tải đón, trả khách, hàng theo thoả thuận giữa khách, chủ hàng và người lái xe nhưng phải chấp hành các quy định về bảo đảm an toàn giao thông.\n3. Xe vệ sinh công cộng, xe ô tô\nchở phế thải, vật liệu rời phải được che phủ kín không để rơi vãi trên đường phố\nvà xe chở hàng khác phải hoạt động theo đúng tuyến, phạm vi và thời gian quy định\nđối với từng loại xe.\n4. Uỷ ban nhân dân cấp tỉnh quy\nđịnh cụ thể về hoạt động vận tải đường bộ trong đô thị.\nĐiều 67. Vận chuyển khách, hàng bằng xe thô sơ, xe gắn máy, xe mô tô hai bánh, xe mô tô ba bánh và các loại xe tương tự\nViệc sử dụng xe thô sơ, xe gắn máy, xe mô tô hai bánh, xe mô tô ba bánh và các loại xe tương tự để vận chuyển khách, hàng phải theo đúng quy định về trật tự, an toàn giao thông.\nCăn cứ hướng dẫn của Bộ trưởng Bộ\nGiao thông vận tải, Uỷ ban nhân dân cấp tỉnh quy định cụ thể việc thực hiện Điều này.\nChương 7:\nQUẢN LÝ NHÀ NƯỚC VỀ GIAO THÔNG ĐƯỜNG BỘ\nĐiều 68. Nội dung quản lý nhà nước về giao thông đường bộ\n1. Xây dựng chiến lược, quy hoạch,\nkế hoạch và chính sách đầu tư phát triển giao thông đường bộ; xây dựng và chỉ đạo thực hiện chương trình quốc gia về an toàn giao thông và các biện pháp bảo đảm giao thông đường bộ thông suốt, an toàn.\n2. Ban hành và tổ chức thực hiện các văn bản pháp luật về giao thông đường bộ.\n3. Tuyên truyền, phổ biến, giáo dục pháp luật về giao thông đường bộ.\n4. Tổ chức, quản lý, bảo trì, bảo vệ kết cấu hạ tầng giao thông đường bộ.\n5. Đăng ký, cấp, thu hồi biển số\nphương tiện giao thông đường bộ; cấp, thu hồi giấy chứng nhận chất lượng, an toàn kỹ thuật và bảo vệ môi trường của phương tiện giao thông đường bộ.\n6. Quản lý đào tạo, sát hạch lái xe; cấp, đổi, thu hồi giấy phép lái xe.\n7. Tổ chức, nghiên cứu, ứng dụng khoa học và công nghệ về giao thông đường bộ; đào tạo cán bộ và công nhân kỹ\nthuật giao thông đường bộ. \n8. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo; xử lý vi phạm pháp luật về giao thông đường bộ.\n9. Hợp tác quốc tế về giao thông\nđường bộ.\nĐiều 69.\nTrách nhiệm quản lý nhà nước về giao thông đường bộ\n1. Chính phủ thống nhất quản lý\nnhà nước về giao thông đường bộ.\n2. Bộ Giao thông vận tải chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về giao thông đường bộ.\n3. Bộ Công an thực hiện các nhiệm vụ quản lý nhà nước về giao thông đường bộ theo quy định của Luật này và pháp luật có liên quan; phối hợp với Bộ Giao thông vận tải thực hiện các biện pháp bảo\nđảm trật tự, an toàn giao thông.\nBộ Công an, Bộ Giao thông vận tải có trách nhiệm phối hợp trong việc cung cấp số liệu đăng ký phương tiện giao thông đường bộ, dữ liệu về tai nạn giao thông và cấp, đổi, thu hồi giấy phép lái xe.\n4. Bộ Quốc phòng thực hiện các nhiệm vụ quản lý nhà nước về giao thông đường bộ theo quy định của Luật này và\npháp luật có liên quan. \n5. Các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Giao thông vận tải thực hiện quản lý nhà nước về giao thông đường bộ.\n6. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình tổ chức thực hiện quản lý nhà nước về giao thông đường bộ và có trách nhiệm tổ chức thực hiện các biện pháp bảo đảm trật tự,\nan toàn giao thông đường bộ, bảo vệ kết cấu hạ tầng giao thông đường bộ trong phạm vi địa phương.\nĐiều 70.\nThanh tra giao thông đường bộ\n1. Thanh tra giao thông đường bộ\nlà thanh tra chuyên ngành.\n2. Thanh tra giao thông đường bộ\ncó các nhiệm vụ sau đây:\na) Thanh tra việc chấp hành các quy định của pháp luật về bảo vệ kết cấu hạ tầng giao thông đường bộ, bảo đảm tiêu chuẩn kỹ thuật của công trình đường bộ và phương tiện tham gia giao thông tại các điểm giao thông tĩnh;\nb) Thanh tra việc đào tạo, sát hạch,\ncấp, đổi, thu hồi giấy phép lái xe cơ giới đường bộ. Việc thanh tra đào tạo,\nsát hạch lái xe của lực lượng quân đội, công an do Bộ trưởng Bộ Quốc phòng, Bộ\ntrưởng Bộ Công an quy định;\nc) Thanh tra việc chấp hành quy\nđịnh của pháp luật về hoạt động vận tải tại các điểm giao thông tĩnh.\n3. Thanh tra giao thông đường bộ\ncó các quyền hạn sau đây:\na) Yêu cầu cơ quan, tổ chức, cá\nnhân có liên quan cung cấp tài liệu và trả lời những vấn đề cần thiết cho việc thanh tra;\nb) Lập biên bản và kiến nghị biện pháp giải quyết;\nc) Xử phạt hành chính theo quy định của pháp luật.\n4. Đoàn thanh tra, thanh tra viên phải chịu trách nhiệm trước pháp luật về các quyết định của mình.\n5. Chính phủ quy định cụ thể về\ntổ chức và hoạt động của Thanh tra giao thông đường bộ.\nĐiều 71.\nQuyền và nghĩa vụ của đối tượng thanh tra 1. Đối tượng thanh tra có các quyền sau đây:\na) Yêu cầu đoàn thanh tra xuất trình quyết định thanh tra, thanh tra viên xuất trình thẻ thanh tra viên và thực hiện đúng pháp luật về thanh tra;\nb) Khiếu nại, tố cáo, khởi kiện với cơ quan nhà nước có thẩm quyền về quyết định thanh tra, hành vi của thanh tra viên và kết luận thanh tra khi thấy có căn cứ cho là không đúng pháp luật;\nc) Yêu cầu bồi thường thiệt hại do các biện pháp xử lý không đúng pháp luật của đoàn thanh tra hoặc thanh tra viên gây ra.\n2. Đối tượng thanh tra có nghĩa vụ thực hiện yêu cầu của đoàn thanh tra, thanh tra viên; tạo điều kiện để thanh tra thực hiện nhiệm vụ; chấp hành các quyết định xử lý của đoàn thanh tra,\nthanh tra viên theo quy định của pháp luật.\nĐiều 72. Tuần tra, kiểm soát của cảnh sát giao thông đường bộ\nCảnh sát giao thông đường bộ thực hiện việc tuần tra, kiểm soát để kiểm soát người và phương tiện tham gia giao thông đường bộ; xử lý các vi phạm luật giao thông đường bộ đối với người và\nphương tiện tham gia giao thông đường bộ và chịu trách nhiệm trước pháp luật về\ncác quyết định của mình.\nBộ trưởng Bộ\nCông an quy định cụ thể nhiệm vụ, quyền hạn về tuần tra, kiểm soát của cảnh sát giao thông đường bộ. \nĐiều 73.\nQuyền khiếu nại, tố cáo, khởi kiện 1. Cơ quan, tổ chức, cá nhân có\nquyền khiếu nại, khởi kiện về quyết định hoặc biện pháp xử lý của đoàn thanh tra, thanh tra viên, cảnh sát giao thông theo quy định của pháp luật.\n2. Cá nhân có quyền tố cáo với cơ quan nhà nước có thẩm quyền những hành vi vi phạm pháp luật về giao thông đường bộ.\n3. Cơ quan nhận được khiếu nại,\ntố cáo, khởi kiện có trách nhiệm xem xét và giải quyết kịp thời theo quy định của pháp luật.\nChương 8:\nKHEN THƯỞNG, XỬ LÝ VI PHẠM\nĐiều 74.\nKhen thưởng Cơ quan, tổ chức, cá nhân có\nthành tích trong việc thực hiện Luật giao thông đường bộ thì được khen thưởng theo quy định của pháp luật. \nĐiều 75. Xử\nlý vi phạm 1. Người nào có hành vi vi phạm quy định của Luật này thì tuỳ theo tính chất, mức độ vi phạm và hậu quả xảy ra mà bị xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Người nào lợi dụng chức vụ\nquyền hạn trong hoạt động giao thông đường bộ để gây phiền hà, sách nhiễu, nhận hối lộ hoặc không thực hiện đầy đủ chức trách gây mất an toàn giao thông đường bộ thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật. \nChương 9:\nĐIỀU KHOẢN THI HÀNH\nĐiều 76. Hiệu lực thi hành Luật này có hiệu lực thi hành kể\ntừ ngày 01 tháng 01 năm 2002. \nCác quy định trước đây trái với Luật này đều bãi bỏ.\nĐiều 77. Hướng dẫn thi hành Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2001.\nNguyễn Văn An\n (Đã\n ký)"
}