{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Luat-Do-dac-va-Ban-do-354638.aspx",
  "title": "Luật Đo đạc và Bản đồ 2018 số 27/2018/QH14 mới nhất",
  "properties": {
    "Số hiệu": "27/2018/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "14/06/2018",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số:\n 27/2018/QH14 Hà\n Nội, ngày 14 tháng 6 năm 2018 LUẬT\nĐO ĐẠC VÀ BẢN ĐỒ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật Đo đạc và bản đồ.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về hoạt động đo đạc và bản đồ\ncơ bản; hoạt động đo đạc và bản đồ chuyên ngành; chất lượng sản phẩm đo đạc và\nbản đồ; công trình hạ tầng đo đạc; thông tin, dữ liệu, sản phẩm đo đạc và bản đồ;\nhạ tầng dữ liệu không gian địa lý quốc gia; điều kiện kinh doanh dịch vụ đo đạc và bản đồ; quyền, nghĩa vụ của tổ chức, cá nhân hoạt động đo đạc và bản đồ; quản lý nhà nước về đo đạc và bản đồ.\nĐiều 2. Đối tượng áp dụng Luật này áp dụng đối với cơ quan, tổ chức, cá nhân hoạt động đo đạc và bản đồ; khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ hoặc hoạt động khác có liên quan đến đo đạc và bản đồ\ntrên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Đối tượng địa lý là sự vật, hiện tượng trong thế giới thực hoặc sự mô tả đối tượng,\nhiện tượng không tồn tại trong thế giới thực tại vị trí địa lý xác định ở mặt đất, lòng đất, mặt nước, lòng nước, đáy nước,\nkhoảng không.\n2. Đo đạc là việc thu nhận,\nxử lý thông tin, dữ liệu để xác định vị trí, hình dạng, kích thước và thông tin thuộc tính của đối tượng địa lý.\n3. Bản đồ là mô hình khái quát thể hiện các đối tượng địa lý ở tỷ lệ nhất định, theo quy tắc toán học, bằng hệ\nthống ký hiệu quy ước, dựa trên kết quả xử lý thông tin, dữ liệu từ quá trình đo đạc.\n4. Hoạt động đo đạc và bản\nđồ là việc đo đạc các đối tượng địa lý; xây dựng, vận hành công trình hạ tầng đo đạc, cơ sở dữ liệu địa lý; thành lập bản\nđồ, sản xuất sản phẩm đo đạc và bản đồ khác. Hoạt động đo đạc và bản đồ bao gồm hoạt động đo đạc và bản đồ cơ bản và\nhoạt động đo đạc và bản đồ chuyên ngành.\n5. Mốc đo đạc là mốc\nđược xây dựng cố định trên mặt đất theo quy chuẩn kỹ thuật dùng để\nthể hiện vị trí điểm đo đạc. Mốc đo đạc bao gồm mốc đo đạc quốc gia và mốc đo đạc cơ sở chuyên ngành.\n6. Hệ\ntọa độ quốc gia là hệ tọa độ toán học trong không gian và trên mặt phẳng, được thiết lập theo mốc thời gian xác định và sử dụng thống nhất trong cả nước để biểu thị kết quả đo đạc và bản đồ.\n7. Hệ\ntọa độ quốc tế là hệ tọa độ toán học trong không gian và trên mặt phẳng, được thiết lập theo mốc thời gian xác định và sử dụng phổ biến trên thế giới để biểu thị kết quả đo đạc và bản đồ.\n8. Hệ độ cao quốc gia là hệ\nđộ cao được thiết lập theo mốc thời gian xác định và sử dụng thống nhất trong cả\nnước để xác định giá trị độ cao của đối tượng địa lý.\n9. Hệ trọng lực quốc gia là\nhệ trọng lực được thiết lập theo mốc thời gian xác định và sử dụng thống nhất trong cả nước để xác định các giá trị trọng trường Trái Đất trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n10. Trạm định vị vệ tinh là\ntrạm cố định trên mặt đất dùng để thu nhận tín hiệu định vị từ vệ tinh, xử lý,\ntruyền thông tin phục vụ hoạt động đo đạc và bản đồ.\n11. Hành lang bảo vệ công trình hạ tầng đo đạc là khoảng không, diện tích mặt đất,\ndưới mặt đất, mặt nước, dưới mặt nước cần thiết để bảo đảm công trình hạ tầng đo đạc hoạt động đúng tiêu chuẩn,\nquy chuẩn kỹ thuật khi xây dựng.\n12. Bản đồ địa hình là bản\nđồ thể hiện đặc trưng địa hình, địa vật và địa danh theo hệ tọa độ, hệ độ cao, ở\ntỷ lệ xác định.\n13. Hệ thống bản đồ địa hình quốc gia là tập hợp bản đồ địa hình trên đất liền, đảo, quần đảo và bản đồ địa hình đáy biển được xây dựng theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia, dãy tỷ\nlệ quy định, trong hệ tọa độ quốc gia và hệ độ cao quốc gia để sử dụng thống nhất trong cả nước.\n14. Dữ\nliệu không gian địa lý là dữ liệu về vị trí địa lý và thuộc tính của đối tượng địa lý.\n15. Dữ\nliệu nền địa lý là dữ liệu không gian địa lý làm cơ sở để xây dựng dữ liệu không gian địa lý khác.\n16. Cơ sở dữ liệu địa lý là\ntập hợp có tổ chức các dữ liệu không gian địa lý.\n17. Địa danh là tên của đối tượng địa lý là sự vật trong thế giới thực gắn với vị trí địa lý xác định.\n18. Bản đồ biên giới là\nbản đồ thể hiện biên giới quốc gia trên đất liền, trên biển,\ntrong lòng đất và trên không được xác định theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên hoặc do pháp luật Việt Nam quy định.\n19. Bản đồ hành chính là bản\nđồ thể hiện sự phân chia lãnh thổ theo đơn vị hành chính.\n20. Bản đồ chuẩn biên giới quốc gia là bản đồ biên giới được thành lập trong hệ tọa độ quốc gia và hệ độ cao quốc gia.\n21. Hải đồ là bản đồ thể hiện độ sâu đáy biển, địa vật, địa danh và thông tin liên quan đến hoạt động hàng hải và hoạt động khác trên biển.\n22. Bản đồ hàng không dân dụng là\nbản đồ thể hiện địa hình, địa vật, địa danh và thông tin liên quan đến hoạt động bay dân dụng.\n23. Bản đồ công trình ngầm là\nbản đồ thể hiện quy hoạch, phân vùng, hiện trạng công trình dưới mặt đất,\ndưới mặt nước.\n24. Xuất bản phẩm bản đồ là bản đồ được xuất bản,\nxuất bản phẩm khác có sử dụng hình ảnh bản đồ dưới mọi hình thức.\nĐiều 4. Nguyên tắc cơ bản trong hoạt động đo đạc và bản đồ\n1. Bảo đảm chủ\nquyền quốc gia, thống nhất, toàn vẹn lãnh thổ, quốc phòng, an ninh, trật tự, an toàn xã hội; đáp ứng yêu cầu hội nhập quốc tế; phù hợp với điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên; kịp thời ứng dụng tiến bộ khoa học và công nghệ.\n2. Thông tin, dữ liệu, sản phẩm đo đạc và bản\nđồ phải được cập nhật, cung cấp đầy đủ, chính xác, kịp thời, đáp ứng yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh, quản lý tài nguyên và môi trường, phòng, chống thiên tai, cứu hộ, cứu nạn, ứng phó với biến đổi khí hậu, nâng cao dân trí.\n3. Công trình hạ tầng đo đạc, thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được quản lý và bảo vệ theo quy định của Luật này và quy định khác của pháp luật có liên quan; công trình hạ tầng đo đạc, thông tin, dữ\nliệu, sản phẩm đo đạc và bản\nđồ được xây dựng bằng ngân sách nhà nước là tài sản công, phải được kế thừa, sử dụng chung.\n4.\nHoạt động đo đạc và bản đồ chuyên ngành phải sử dụng thông tin, dữ liệu, sản phẩm từ hoạt động\nđo đạc và bản đồ cơ bản.\n5. Cơ sở dữ liệu đo đạc và bản đồ\ncơ bản phải được sử dụng làm nền tảng của dữ liệu không gian địa lý quốc gia.\nĐiều 5. Chính sách của Nhà\nnước về đo đạc và bản đồ\n1. Đầu tư phát triển hoạt động đo\nđạc và bản đồ đáp ứng yêu cầu quản lý nhà nước, phát triển kinh tế - xã hội, bảo\nđảm quốc phòng, an ninh.\n2. Ưu tiên đầu tư hoạt động đo đạc và bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu; phát triển và ứng dụng hạ tầng dữ\nliệu không gian địa lý quốc gia; nghiên cứu,\nứng dụng, phát triển công nghệ đo đạc và bản đồ theo hướng tiên tiến, hiện đại.\n3. Khuyến khích tổ chức, cá\nnhân đầu tư, nghiên cứu, ứng dụng khoa học,\ncông nghệ cao, công nghệ tiên tiến, công nghệ mới; đào tạo, phát triển nguồn nhân lực trình độ cao trong lĩnh vực đo đạc và bản đồ.\n4. Tạo\nđiều kiện thuận lợi cho tổ chức, cá nhân tiếp cận, khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ, hạ tầng dữ liệu không gian địa lý quốc gia; tham gia hoạt động đo đạc và bản đồ.\nĐiều 6. Các hành vi bị\nnghiêm cấm trong hoạt động đo đạc và bản đồ\n1. Giả mạo, làm sai lệch số liệu, kết quả đo đạc và bản đồ.\n2. Phá hủy, làm hư hỏng công trình hạ tầng đo đạc;\nvi phạm hành lang bảo vệ công trình hạ tầng đo đạc.\n3. Hoạt động đo đạc và bản đồ khi không đủ điều kiện theo quy định của pháp luật.\n4. Xuất bản, lưu hành sản phẩm đo\nđạc và bản đồ, xuất bản phẩm bản đồ liên quan đến chủ quyền lãnh thổ quốc gia mà không thể hiện hoặc thể hiện không đúng chủ quyền, biên giới quốc gia.\n5. Cản trở hoạt động đo đạc và bản\nđồ hợp pháp của cơ quan, tổ chức, cá nhân.\n6. Lợi dụng hoạt động đo đạc và bản\nđồ để xâm phạm lợi ích quốc gia, dân tộc, quyền và lợi ích hợp pháp của tổ chức,\ncá nhân.\n7. Phát tán, làm lộ thông tin, dữ\nliệu, sản phẩm đo đạc và bản đồ thuộc danh mục bí mật nhà nước.\nĐiều 7. Hoạt động khoa học và công nghệ về đo đạc và bản đồ\n1. Hoạt động khoa học và công nghệ về đo đạc và\nbản đồ được thực hiện theo quy định của Luật này và pháp luật về khoa học và\ncông nghệ.\n2. Hoạt động khoa học và công nghệ về đo đạc và\nbản đồ được Nhà nước ưu tiên bao gồm:\na) Nghiên cứu cơ sở khoa học để hoàn thiện thể\nchế, pháp luật về đo đạc và bản đồ;\nb) Nghiên cứu phát triển, ứng dụng, chuyển giao công nghệ cao, công nghệ tiên tiến, công nghệ mới trong hoạt động đo đạc và bản\nđồ cơ bản; hoạt động đo đạc và bản đồ chuyên ngành phục vụ quốc phòng, an ninh,\nphòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu;\nc) Nghiên cứu phát triển hạ tầng dữ liệu không gian địa lý quốc gia;\nd) Nghiên cứu cơ bản về Trái Đất bằng phương pháp đo đạc và bản đồ tiên tiến, hiện đại.\n3. Khuyến khích, tạo điều kiện thuận lợi cho tổ\nchức, cá nhân thực hiện hoạt động khoa học và công nghệ quy định tại khoản 2 Điều này.\nĐiều 8. Hợp tác quốc tế về\nđo đạc và bản đồ\n1. Nguyên tắc trong hợp tác quốc tế về đo đạc và bản đồ bao gồm:\na) Tôn trọng độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ;\nb) Tuân thủ điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và pháp luật Việt Nam;\nc) Bình đẳng và các bên cùng có lợi.\n2. Nội dung cơ bản trong hợp tác quốc tế về đo đạc và bản đồ bao gồm:\na) Ký kết và tổ chức thực hiện điều ước quốc tế,\nthỏa thuận quốc tế về đo đạc và bản đồ;\nb) Thực hiện chương trình, dự án hợp tác quốc tế;\nc) Trao đổi chuyên gia; đào tạo, bồi dưỡng nguồn nhân lực đo đạc và bản đồ;\nd) Nghiên cứu khoa học, ứng dụng và chuyển giao công nghệ đo đạc và bản đồ;\nđ) Trao đổi thông tin, dữ liệu, sản phẩm đo đạc và bản đồ;\ne) Tham gia, tổ chức hội nghị, hội thảo, tọa đàm quốc tế.\nĐiều 9. Tài chính cho hoạt động\nđo đạc và bản đồ\n1. Ngân sách trung ương bảo đảm cho yêu cầu quản lý\nnhà nước do Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ tổ chức thực hiện đối với hoạt động đo đạc và bản đồ, xây dựng và phát triển hạ tầng dữ liệu không gian địa lý quốc gia.\n2. Ngân sách địa phương bảo đảm cho yêu cầu quản lý nhà nước do Ủy ban nhân dân các cấp tổ chức thực hiện đối với hoạt động đo đạc và bản đồ, xây dựng và phát triển hạ tầng dữ liệu không gian địa lý quốc gia thuộc phạm vi quản lý.\n3. Tổ chức, cá nhân bảo đảm kinh phí cho hoạt động đo đạc và bản đồ phục vụ nhu cầu của mình.\nChương II HOẠT ĐỘNG ĐO\nĐẠC VÀ BẢN ĐỒ CƠ BẢN\nĐiều 10.\nNội dung hoạt động đo đạc và bản đồ cơ bản 1. Thiết lập hệ thống số liệu gốc\nđo đạc quốc gia, hệ tọa độ quốc gia, hệ độ cao quốc gia và hệ trọng lực quốc gia.\n2. Thiết lập hệ thống số liệu các mạng lưới đo đạc quốc gia.\n3. Xây dựng hệ thống dữ liệu ảnh hàng không và hệ thống dữ liệu ảnh viễn thám.\n4. Xây dựng,\nvận hành, cập nhật cơ sở dữ liệu nền địa lý quốc gia; thành lập và cập nhật hệ thống bản đồ địa hình quốc gia.\n5. Đo đạc và bản đồ về biên giới quốc gia.\n6. Đo đạc và bản đồ về địa giới hành chính.\n7. Chuẩn hóa địa danh.\n8. Xây dựng, vận hành công trình hạ\ntầng đo đạc cơ bản.\nĐiều 11. Hệ\nthống số liệu gốc đo đạc quốc gia, hệ tọa độ quốc gia, hệ độ cao quốc gia và hệ\ntrọng lực quốc gia 1. Hệ thống số liệu gốc đo đạc quốc gia bao gồm số liệu gốc của hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia, độ sâu quốc gia, được xác định thống nhất trong cả nước theo quy chuẩn kỹ thuật quốc gia. Mỗi số liệu gốc đo đạc quốc gia được gắn với một điểm có dấu mốc cố định, lâu dài được gọi là điểm gốc đo đạc quốc gia.\n2. Hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia và độ sâu quốc gia được sử dụng để thể hiện kết quả đo đạc và bản đồ trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam.\n3. Việc sử dụng hệ tọa độ\nquốc tế được thực hiện theo quy định của điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n4. Bộ Tài nguyên và Môi trường thiết lập, tổ chức xây dựng và trình Thủ tướng Chính phủ công bố hệ thống số liệu gốc đo đạc quốc gia, hệ tọa độ quốc gia, hệ độ cao quốc gia, hệ trọng lực quốc gia để sử dụng thống nhất trong cả nước; thiết lập và công bố các tham số tính chuyển giữa hệ tọa độ quốc gia và hệ tọa độ quốc tế.\nĐiều 12. Hệ\nthống số liệu các mạng lưới đo đạc quốc gia 1. Hệ thống số liệu các mạng lưới đo đạc quốc gia bao gồm số liệu của mạng lưới tọa độ quốc gia, mạng lưới độ cao quốc gia, mạng lưới trọng lực quốc gia,\nmạng lưới trạm định vị vệ tinh quốc gia được thiết lập và\nsử dụng để thực hiện các hoạt động đo đạc và bản đồ trong cả nước.\n2. Hệ thống số liệu các mạng lưới đo đạc quốc gia được thiết lập theo quy chuẩn kỹ thuật quốc gia. Bộ\nTài nguyên và Môi trường có trách nhiệm thiết lập và\ncông bố số liệu các mạng lưới đo đạc quốc gia để sử dụng thống nhất trong cả nước.\n3. Chính phủ quy định chi tiết\nĐiều này.\nĐiều 13.\nDữ liệu ảnh hàng không 1. Dữ\nliệu ảnh hàng không được thu nhận từ tàu bay. Việc thu nhận dữ liệu ảnh hàng không phải được Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh phê duyệt theo thẩm quyền trước khi thực hiện để bảo đảm không chồng chéo; không thu nhận dữ liệu ảnh hàng không khi\nđã có dữ liệu phù hợp.\n2. Việc quản lý hoạt động bay dân dụng phục vụ thu nhận dữ liệu ảnh hàng không được thực hiện theo quy định của pháp luật về hàng không dân dụng.\n3. Bộ Tài nguyên và Môi trường xây dựng và tổ chức triển khai kế hoạch bay chụp ảnh hàng không thuộc phạm vi quản lý của Bộ; xây dựng cơ sở dữ liệu ảnh hàng không trong cả nước.\n4. Bộ Quốc phòng xây dựng và tổ chức triển khai kế hoạch bay chụp ảnh hàng không phục vụ mục đích quốc phòng, an ninh và mục đích khác do Chính phủ giao.\n5. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh xây dựng và tổ chức triển khai kế hoạch bay chụp ảnh hàng không sau khi thống nhất với Bộ Tài nguyên và Môi trường;\ncung cấp cho Bộ Tài nguyên và Môi trường một bộ bản sao dữ liệu ảnh hàng không trong thời hạn 15 ngày kể từ ngày hoàn thành kế hoạch bay chụp.\nĐiều 14. Dữ\nliệu ảnh viễn thám 1. Dữ liệu ảnh viễn thám được thu nhận từ vệ tinh viễn thám thông qua trạm thu dữ liệu viễn thám, trạm điều khiển vệ tinh viễn thám của Việt Nam và từ nguồn của nước ngoài; được lưu trữ, xử lý, cung cấp đáp ứng yêu cầu khai thác, sử dụng chung.\n2. Bộ Tài nguyên và Môi trường chủ\ntrì tổ chức triển khai việc thu nhận, lưu trữ, xử lý, cung cấp dữ liệu ảnh viễn thám; xây dựng cơ sở dữ liệu ảnh viễn thám quốc gia.\n3. Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh đề xuất nhu cầu sử dụng dữ liệu ảnh viễn thám, gửi Bộ Tài nguyên và Môi trường để thống nhất việc thu nhận.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 15. Cơ sở\ndữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia 1. Cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia được xây dựng đồng bộ, thống nhất trong cả nước.\n2. Cơ sở dữ liệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia được quy định như sau:\na) Cơ sở dữ liệu nền địa lý\nquốc gia và bản đồ địa hình quốc gia tỷ lệ lớn bao gồm 1:2.000,\n1:5.000 và 1:10.000;\nb) Cơ sở dữ\nliệu nền địa lý quốc gia và bản đồ địa hình quốc gia tỷ lệ trung bình bao gồm 1:25.000, 1:50.000 và 1:100.000;\nc) Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình quốc gia tỷ\nlệ nhỏ bao gồm 1:250.000, 1:500.000 và 1:1.000.000.\n3. Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình quốc gia trên đất liền tỷ lệ 1:2.000 và 1:5.000 được thành lập cho khu vực đô thị, khu vực phát triển đô thị, khu chức năng đặc thù, khu vực cần lập quy hoạch phân khu và\nquy hoạch nông thôn; cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình quốc gia tỷ lệ 1:10.000 và tỷ lệ nhỏ hơn được thành lập phủ kín đất liền Việt Nam.\n4. Cơ sở dữ liệu nền địa lý quốc gia, bản đồ địa hình quốc gia, bản\nđồ địa hình đáy biển tỷ lệ lớn được thành lập cho khu vực đảo, quần đảo, cửa sông, cảng biển. Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình đáy biển tỷ lệ trung bình được thành lập phủ\nkín nội thủy, lãnh hải. Cơ sở dữ liệu nền địa lý quốc gia và bản đồ địa hình đáy biển tỷ lệ nhỏ được thành lập phủ kín vùng biển Việt Nam.\nĐiều 16. Xây dựng, vận hành, cập nhật cơ sở dữ liệu nền địa lý quốc gia và thành lập, cập nhật hệ thống bản đồ địa hình quốc gia 1. Bộ Tài nguyên và Môi trường có\ntrách nhiệm sau đây:\na) Xây dựng, cập nhật cơ sở dữ liệu nền địa lý quốc gia trên đất liền tỷ lệ 1:10.000 và tỷ lệ nhỏ hơn;\nb) Thành lập,\ncập nhật hệ thống bản đồ địa hình quốc gia trên đất liền tỷ lệ 1:10.000 và tỷ lệ\nnhỏ hơn;\nc) Xây dựng, cập nhật cơ sở dữ liệu và bản đồ địa hình quốc gia khu vực đảo, quần đảo, bản đồ địa hình đáy biển tỷ\nlệ 1:10.000 và tỷ lệ nhỏ hơn;\nd) Vận hành cơ sở dữ liệu nền địa lý quốc gia thuộc phạm vi quản lý.\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm sau đây:\na) Xây dựng, cập nhật cơ sở dữ liệu nền địa lý quốc gia tỷ lệ 1:2.000 và 1:5.000 đối với phần đất liền, khu vực đảo,\nquần đảo, cửa sông, cảng biển thuộc phạm vi quản lý;\nb) Thành lập, cập nhật bản đồ địa hình quốc gia tỷ lệ 1:2.000 và 1:5.000 đối với phần đất liền, khu vực đảo, quần\nđảo, cửa sông, cảng biển thuộc phạm vi quản lý;\nc) Vận hành cơ sở dữ liệu nền địa lý quốc gia thuộc phạm vi quản lý;\nd) Gửi Bộ Tài nguyên và Môi trường thẩm định về sự cần thiết, phạm vi, giải pháp kỹ thuật công nghệ của dự án, nhiệm vụ xây dựng cơ sở dữ liệu nền địa lý quốc gia, thành lập bản đồ địa hình quốc gia quy định tại điểm a và điểm b khoản này trước khi triển khai;\nđ) Gửi một bộ dữ liệu nền địa lý\nquốc gia, bản đồ địa hình quốc gia quy định tại điểm a và điểm b khoản này cho Bộ Tài nguyên và Môi trường.\n3. Cơ sở dữ\nliệu nền địa lý quốc gia và hệ thống bản đồ địa hình quốc gia phải được cập nhật\nđầy đủ, chính xác và kịp thời theo quy định của Chính phủ.\nĐiều 17. Đo đạc và bản đồ về biên giới quốc gia 1. Đo đạc và bản đồ về biên giới quốc gia là hoạt\nđộng đo đạc và bản đồ phục vụ việc hoạch định, phân giới, cắm mốc và quản lý\nbiên giới quốc gia theo quy định của pháp luật về biên giới quốc gia.\n2. Nội dung đo đạc và bản đồ về biên giới quốc gia bao gồm:\na) Thành lập bản đồ địa hình để hoạch định, phân giới, cắm mốc biên giới quốc gia;\nb) Đo đạc, chuyển kết quả phân giới, cắm mốc lên bản đồ địa hình;\nc) Xây dựng, cập nhật cơ sở dữ liệu đo đạc và bản\nđồ về biên giới quốc gia;\nd) Đo đạc, thành lập, cập nhật bộ bản đồ chuẩn biên giới quốc gia;\nđ) Hoạt động đo đạc và bản đồ phục vụ quản lý\nbiên giới quốc gia.\n3. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Ngoại giao, Bộ Quốc phòng, Bộ Công an và Ủy ban nhân dân cấp tỉnh nơi có\nbiên giới quốc gia tổ chức thực hiện đo đạc và bản đồ về biên giới quốc gia.\nĐiều 18. Thể hiện biên giới quốc gia, chủ quyền lãnh thổ\n1. Đường biên giới quốc gia, chủ quyền lãnh thổ\nphải được thể hiện chính xác trên sản phẩm đo đạc và bản đồ,\nxuất bản phẩm bản đồ.\n2. Tổ chức, cá nhân phải sử dụng bản đồ chuẩn biên giới quốc gia hoặc bản đồ biên giới do Bộ Tài nguyên và Môi trường cung cấp\nđối với khu vực chưa có bản đồ chuẩn biên giới quốc gia để thể hiện chính xác\nđường biên giới quốc gia, chủ quyền lãnh thổ trên sản phẩm đo đạc và bản đồ, xuất bản phẩm bản đồ.\n3. Bộ Tài nguyên và Môi trường có trách nhiệm sau đây:\na) Chủ trì, phối hợp với Bộ Ngoại giao, Bộ Quốc phòng trình Thủ tướng Chính phủ công bố bộ bản đồ chuẩn biên giới quốc gia;\nb) Hướng dẫn việc thể hiện đường biên giới quốc gia, chủ quyền lãnh thổ trên sản phẩm đo đạc và bản đồ, xuất bản phẩm bản đồ.\n4. Trường hợp đường biên giới quốc gia chưa được phân định, Bộ Ngoại giao có trách nhiệm chủ trì, phối hợp với Bộ Tài nguyên và\nMôi trường, Bộ Quốc phòng trình cơ quan nhà nước có thẩm quyền quyết định việc thể hiện đường biên giới quốc gia trên các loại bản đồ.\nĐiều 19. Đo đạc và bản đồ về\nđịa giới hành chính 1. Đo đạc và bản đồ về địa giới hành chính là hoạt động đo đạc và bản đồ\nphục vụ thành lập, giải thể, nhập, chia, điều chỉnh địa giới\nđơn vị hành chính, giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính và xác định địa giới hành chính.\n2. Nội dung đo đạc và bản đồ\nvề địa giới hành chính bao gồm:\na) Đo đạc, thành lập bản đồ phục vụ lập hồ sơ địa giới hành chính các cấp;\nb) Đo đạc, chỉnh lý, bổ sung bản đồ địa giới hành chính theo Nghị quyết của Quốc hội, Ủy ban Thường vụ Quốc hội về thành lập,\ngiải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính;\nđo đạc, điều chỉnh địa giới đơn vị hành chính do tác động của tự nhiên và quá trình phát triển kinh tế - xã hội;\nc) Xây dựng, cập nhật cơ sở dữ liệu đo đạc và bản\nđồ về địa giới hành chính;\nd) Đo đạc phục vụ giải quyết tranh chấp liên quan đến địa giới đơn vị hành chính các cấp.\n3. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ Nội vụ và Ủy ban nhân dân cấp tỉnh tổ chức thực hiện nội dung sau đây:\na) Nội dung quy định tại điểm b và điểm d khoản 2 Điều này đối với đơn vị hành chính cấp tỉnh;\nb) Nội dung quy định tại điểm c khoản 2 Điều này.\n4. Ủy ban nhân dân cấp tỉnh tổ chức thực hiện nội dung sau đây:\na) Nội dung quy định tại điểm a khoản 2 Điều này;\nb) Nội dung quy định tại điểm b và điểm d khoản 2 Điều này đối với đơn vị hành chính cấp huyện, cấp xã.\nĐiều 20. Yêu cầu, nguyên tắc và các trường hợp chuẩn hóa địa danh 1. Chuẩn hóa\nđịa danh là việc xác minh và thống nhất cách đọc, cách viết tiếng Việt của địa danh.\n2. Các địa danh Việt Nam và địa danh quốc tế phải được chuẩn hóa để sử dụng thống nhất.\n3. Nguyên tắc chuẩn hóa địa danh bao gồm:\na) Mỗi\nđối tượng địa lý chỉ gắn với một địa danh;\nb) Bảo\nđảm tính kế thừa, tính phổ thông, tính hội nhập, tôn trọng tín ngưỡng, tập quán và phù hợp với quy tắc ngôn ngữ học;\nc)\nPhù hợp với địa danh được pháp luật quy định hoặc địa danh được sử dụng trong\nđiều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n4.\nCác trường hợp phải chuẩn hóa địa danh bao gồm:\na) Địa danh tại một vị trí địa lý có nhiều tên, nhiều cách đọc, cách viết khác nhau;\nb)\nXuất hiện hoặc thay đổi đối tượng địa lý dẫn đến sự thay đổi địa danh.\n5. Địa danh đã được chuẩn hóa phải được xây dựng thành cơ sở dữ liệu, cập nhật và công bố để sử dụng.\nĐiều 21. Trách nhiệm chuẩn hóa địa danh, sử dụng\nđịa danh đã được chuẩn hóa 1. Bộ Tài nguyên và Môi trường chủ trì, phối hợp với Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức triển khai việc chuẩn hóa địa danh, thống nhất và ban hành danh mục địa danh đã được chuẩn hóa; xây dựng, cập nhật, công bố cơ sở dữ liệu địa danh đã được chuẩn hóa.\n2. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh đề xuất yêu cầu chuẩn hóa\nđịa danh, cung cấp thông tin về địa danh thuộc phạm vi quản lý cho Bộ Tài nguyên và Môi trường.\n3. Đối với địa danh đã được chuẩn hóa, tổ chức, cá nhân phải sử dụng và thể hiện chính xác, thống nhất trong hoạt động đo đạc và bản đồ, bảo đảm phù hợp với từng giai\nđoạn lịch sử.\nChương III HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN ĐỒ CHUYÊN NGÀNH\nĐiều 22. Nội dung hoạt động đo đạc và bản đồ chuyên ngành 1. Thiết lập hệ thống số liệu các mạng lưới đo đạc cơ sở chuyên ngành.\n2. Đo đạc và bản đồ quốc phòng.\n3. Đo đạc, thành lập bản đồ địa chính.\n4. Thành lập bản đồ hành chính.\n5. Đo đạc, thành lập hải đồ.\n6. Đo đạc, thành lập bản đồ hàng không dân dụng.\n7. Đo đạc, thành lập bản đồ công trình ngầm.\n8. Đo đạc, thành lập bản đồ phục vụ\nphòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu.\n9. Thành lập tập bản đồ; đo đạc,\nthành lập bản đồ chuyên ngành không thuộc quy định tại các khoản 2, 3, 4, 5, 6,\n7 và 8 Điều này.\n10. Xây dựng, vận hành công trình hạ tầng đo đạc chuyên ngành.\nĐiều 23. Hệ\nthống số liệu các mạng lưới đo đạc cơ sở chuyên ngành 1. Hệ thống số liệu các mạng lưới\nđo đạc cơ sở chuyên ngành được thiết lập theo yêu cầu của hoạt động đo đạc và bản\nđồ chuyên ngành.\n2. Hệ thống số liệu các mạng lưới\nđo đạc cơ sở chuyên ngành phải được thiết lập trong hệ tọa độ quốc gia, hệ độ\ncao quốc gia, hệ trọng lực quốc gia, trên cơ sở các mạng lưới đo đạc quốc gia và theo quy chuẩn kỹ thuật do Bộ, cơ quan ngang Bộ ban hành.\nĐiều 24. Đo đạc và bản đồ quốc phòng 1. Nội dung đo đạc và bản đồ quốc phòng bao gồm:\na) Xây dựng, quản lý, khai thác hệ\ntọa độ quân sự; hệ thống điểm tọa độ, điểm độ cao quân sự; hệ thống định vị dẫn\nđường, hệ thống dữ liệu ảnh hàng không, hệ thống dữ liệu ảnh viễn thám dùng cho quân sự;\nb) Xây dựng các loại bản đồ chuyên ngành dùng cho quân sự; cơ sở dữ liệu địa lý phục vụ mục đích quân sự, quốc phòng;\nc) Đo đạc, khảo sát, nghiên cứu biển phục vụ mục đích quốc phòng;\nd) Các hoạt động đo đạc và bản đồ\nkhác bảo đảm cho nhiệm vụ quân sự, quốc phòng theo phân công của Chính phủ.\n2. Bộ Quốc phòng chịu trách nhiệm tổ chức triển khai hoạt động đo đạc và bản đồ\nquốc phòng.\nĐiều 25. Đo đạc, thành lập bản đồ địa chính 1. Bản đồ địa chính là bản đồ thể hiện các thửa đất và đối tượng địa lý liên quan, thành lập theo đơn vị hành chính cấp xã được cơ quan nhà nước có thẩm quyền xác nhận;\nở những nơi không có đơn vị hành chính cấp xã thì thành lập theo đơn vị hành chính cấp huyện.\n2. Nội dung đo đạc, thành lập bản đồ địa chính bao gồm:\na) Đo đạc, xác định ranh giới thửa đất và đối tượng\nđịa lý liên quan;\nb) Thu thập thông tin, dữ liệu về thửa đất và đối tượng địa lý liên quan;\nc) Thành lập bản đồ địa chính;\nd) Chỉnh lý biến động bản đồ địa chính;\nđ) Xây dựng, cập nhật cơ sở dữ liệu địa chính.\n3. Việc đo đạc, thành lập bản đồ địa chính, xây dựng, cập nhật cơ sở dữ liệu địa chính được thực hiện theo quy định của pháp luật về đất đai.\nĐiều 26.\nThành lập bản đồ hành chính 1. Bản đồ hành chính bao gồm:\na) Bản đồ\nhành chính Việt Nam;\nb) Bản đồ hành chính cấp tỉnh;\nc) Bản đồ hành chính cấp huyện.\n2. Bộ Tài nguyên và Môi trường ban hành quy chuẩn kỹ thuật quốc gia về thành lập bản đồ hành chính; tổ chức thành lập, cập nhật bản đồ hành chính Việt Nam khi có sự\nthay đổi liên quan đến đơn vị hành chính.\n3. Ủy ban nhân dân cấp tỉnh tổ\nchức thành lập, cập nhật bản đồ hành chính cấp tỉnh, cấp huyện thuộc phạm vi quản lý khi có sự thay đổi liên quan đến đơn vị hành chính; gửi Bộ Tài nguyên và Môi trường một bộ bản sao dữ liệu dạng số và một bộ bản đồ hành chính cấp tỉnh, cấp huyện in trên giấy trong thời hạn 15 ngày kể\ntừ ngày phát hành.\n4. Việc thành lập bản đồ hành chính phải thực hiện theo quy chuẩn kỹ thuật quốc gia.\nĐiều 27.\nĐo đạc, thành lập hải đồ\n1. Hải đồ được thành lập cho vùng nước cảng biển và luồng, tuyến hàng hải, vùng biển.\n2. Nội dung đo đạc, thành lập hải\nđồ bao gồm:\na) Đo đạc, cập nhật tọa độ, độ sâu\nđáy biển, các đối tượng địa lý trên mặt biển, trong lòng biển, đáy biển;\nb) Thu thập, cập nhật thông tin, dữ\nliệu về các đối tượng địa lý trên mặt biển, trong lòng biển, đáy biển;\nc) Thành lập, cập nhật hải đồ;\nd) Xây dựng, cập nhật cơ sở dữ liệu hải đồ.\n3. Việc đo đạc, thành lập hải đồ\nđược thực hiện theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia và phù hợp tiêu chuẩn quốc tế.\n4. Bộ Quốc phòng tổ chức thực hiện đo đạc, thành lập hải đồ vùng biển Việt Nam và liền kề.\n5. Bộ\nGiao thông vận tải tổ chức thực hiện đo\nđạc, thành lập hải đồ vùng nước cảng biển và luồng, tuyến hàng hải.\n6. Bộ, cơ\nquan ngang Bộ có liên quan tham gia đo đạc, thành lập hải đồ theo sự phân công của Chính phủ.\nĐiều 28. Đo đạc,\nthành lập bản đồ hàng không dân dụng 1. Bản đồ hàng không dân dụng được thành lập cho khu vực bay, vùng trời sân bay, đường hàng không.\n2. Nội dung đo đạc, thành lập bản\nđồ hàng không dân dụng bao gồm:\na) Đo đạc, cập nhật tọa độ, độ cao các đối tượng địa lý trên mặt đất, trên không;\nb) Thu thập, cập nhật thông tin, dữ\nliệu về các đối tượng địa lý trên mặt đất, trên không;\nc) Thành lập, cập nhật bản đồ hàng không dân dụng;\nd) Xây dựng, cập nhật cơ sở dữ liệu bản đồ hàng không dân dụng.\n3. Việc đo đạc, thành lập bản đồ\nhàng không dân dụng được thực hiện theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia và phù hợp tiêu chuẩn quốc tế.\n4. Bộ Giao thông vận tải chủ trì,\nphối hợp với Bộ Quốc phòng và các Bộ có liên quan xây dựng và ban hành quy chuẩn kỹ thuật quốc gia về đo đạc, thành lập bản\nđồ hàng không dân dụng; tổ chức thực hiện đo đạc,\nthành lập bản đồ hàng không dân dụng.\nĐiều 29. Đo đạc,\nthành lập bản đồ công trình ngầm 1. Nội dung đo đạc, thành lập bản\nđồ công trình ngầm bao gồm:\na) Đo đạc, thành lập, cập nhật bản đồ hiện trạng công trình ngầm;\nb) Đo đạc, thành lập bản đồ phục vụ quy hoạch không gian ngầm;\nc) Xây dựng, cập nhật cơ sở dữ liệu bản đồ công trình ngầm.\n2. Việc đo đạc, thành lập bản đồ công trình ngầm phải tuân thủ quy chuẩn kỹ thuật quốc gia.\n3. Bộ Xây dựng chủ trì, phối hợp với các Bộ có liên quan xây dựng và ban hành quy chuẩn kỹ thuật quốc gia về đo đạc,\nthành lập bản đồ công trình ngầm.\n4. Chủ đầu tư khi triển khai xây dựng công trình ngầm phải tiến hành đồng thời đo đạc, thành lập bản đồ của công trình ngầm và nộp một bộ bản đồ số hiện trạng công trình ngầm cho Ủy ban nhân dân cấp tỉnh theo thời hạn như sau:\na) Trong thời hạn 90 ngày kể từ\nngày hoàn thành xây dựng công trình ngầm;\nb) Định kỳ hằng năm đối với công trình ngầm phục vụ khai thác khoáng sản trong nhiều năm.\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức thực hiện hoạt động đo đạc, thành lập bản đồ công trình ngầm phục vụ công tác quản lý.\nĐiều 30. Đo đạc,\nthành lập bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự\ncố môi trường, ứng phó với biến đổi khí hậu 1. Đo đạc, thành lập bản đồ phục vụ\nphòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu phải thực hiện kịp thời khi có yêu cầu của cơ quan nhà nước có\nthẩm quyền.\n2. Đo đạc, thành lập bản đồ phục vụ\ncông tác dự báo, cảnh báo, phòng, chống thiên tai, ứng phó với biến đổi khí hậu\nđược thực hiện theo chương trình, kế hoạch của Chính phủ, Bộ, cơ quan ngang Bộ và Ủy ban nhân dân cấp tỉnh.\n3. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh có trách nhiệm cung cấp kịp thời thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\nkhi cơ quan nhà nước có thẩm quyền yêu cầu để thành lập bản đồ phục vụ phòng,\nchống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến\nđổi khí hậu.\n4. Tổ chức, cá nhân cung cấp kịp thời thông tin, dữ liệu, sản phẩm đo đạc và bản đồ để phục vụ cứu hộ, cứu nạn,\nkhắc phục hậu quả thiên tai, sự cố môi trường, ứng phó với biến đổi khí hậu khi cơ quan nhà nước có thẩm quyền yêu cầu.\nĐiều 31. Thành lập tập bản\nđồ; đo đạc, thành lập các loại bản đồ chuyên ngành khác 1. Tập bản đồ là tập hợp các bản đồ,\nbiểu đồ, hình ảnh được thành lập theo nguyên tắc, bố cục thống nhất thể hiện điều kiện tự nhiên, kinh tế - xã hội của địa phương, khu vực, quốc gia và ngành theo từng giai đoạn phát triển.\n2. Bộ Tài nguyên và Môi trường tổ chức triển khai thành lập tập bản đồ quốc gia.\n3. Bộ, cơ quan ngang Bộ, Ủy ban nhân dân cấp tỉnh tổ chức triển khai thành lập tập bản đồ của địa phương, khu vực và ngành; đo đạc, thành lập các loại bản đồ chuyên ngành khác phục vụ quản lý nhà nước.\n4. Đo đạc, thành lập bản đồ chuyên ngành quy định tại khoản 9 Điều 22 của Luật này được thực hiện theo yêu cầu, nội dung, tiêu chuẩn, quy chuẩn kỹ thuật của từng chuyên ngành và\nquy định khác của pháp luật có liên quan.\n5. Tổ chức, cá nhân được thành lập tập bản đồ của\nđịa phương, khu vực, quốc gia và ngành; đo đạc, thành lập các loại bản đồ chuyên ngành quy định tại khoản 9 Điều 22 của Luật này.\nChương IV CHẤT LƯỢNG SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ\nĐiều 32. Tiêu chuẩn, quy chuẩn kỹ thuật về đo đạc và bản đồ\nViệc xây dựng, công bố, ban hành và áp dụng tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia, quy chuẩn kỹ thuật địa phương về đo đạc và bản đồ được thực hiện theo quy định của pháp luật về tiêu chuẩn và quy chuẩn kỹ thuật, bảo đảm đồng bộ, thống nhất, phù hợp với xu hướng phát triển công nghệ.\nĐiều 33. Kiểm\nđịnh, hiệu chuẩn, thử nghiệm phương tiện đo sử dụng trong hoạt động đo đạc và bản\nđồ\n1. Phương tiện đo được sử dụng trong hoạt động đo đạc và bản đồ phải được kiểm định, hiệu chuẩn, thử nghiệm theo quy định của pháp luật về đo lường; tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về đo đạc và bản đồ; tài liệu chính thức của nhà sản xuất phương tiện đo.\n2. Tổ\nchức, cá nhân thực hiện kiểm định, hiệu chuẩn,\nthử nghiệm phương tiện đo được sử dụng trong hoạt động đo đạc và bản đồ phải có đủ điều kiện, năng lực theo quy định của pháp luật về\nđo lường.\n3. Bộ trưởng Bộ Khoa học và Công nghệ ban hành Danh mục phương tiện đo được sử dụng trong hoạt động đo đạc và bản\nđồ phải được kiểm định theo đề xuất của Bộ Tài nguyên và Môi trường.\nĐiều 34. Quản lý chất lượng sản phẩm đo đạc và bản đồ\n1. Việc quản lý chất lượng sản phẩm đo đạc và bản đồ được thực hiện theo quy định của Luật này và\npháp luật về chất lượng sản phẩm, hàng hóa.\n2. Việc kiểm tra chất lượng sản phẩm\nđo đạc và bản đồ trong sản xuất được thực hiện theo tiêu chuẩn, quy chuẩn kỹ thuật về đo đạc và bản đồ và thiết kế kỹ thuật được phê duyệt.\n3. Sản phẩm đo đạc và bản đồ sản xuất trong nước, nhập khẩu lưu thông trên thị\ntrường phải bảo đảm chất lượng phù hợp với tiêu chuẩn công bố áp dụng, quy chuẩn kỹ thuật và quy định của pháp luật.\n4. Trách nhiệm của tổ chức, cá nhân về chất lượng sản phẩm đo đạc và bản đồ được quy định như sau:\na) Tổ chức, cá nhân chịu trách nhiệm về chất lượng sản phẩm đo đạc và bản đồ do mình tạo ra;\nb) Tổ chức, cá nhân chịu trách nhiệm về kết quả giám sát, kiểm tra chất lượng, nghiệm thu sản phẩm đo đạc và bản đồ;\nc) Chủ đầu tư dự án, đề án đo đạc và bản đồ chịu trách nhiệm về chất lượng sản phẩm do mình quản lý.\n5. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ ban hành quy định, tiêu chí về chất lượng sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý.\n6. Bộ trưởng Bộ Tài nguyên và Môi trường quy định về kiểm tra, thẩm định, nghiệm thu chất lượng sản phẩm đo đạc và bản đồ.\nChương V CÔNG TRÌNH HẠ TẦNG ĐO ĐẠC\nĐiều 35.\nCác loại công trình hạ tầng đo đạc 1.\nCông trình hạ tầng đo đạc bao gồm công trình hạ tầng đo đạc cơ bản và công trình hạ tầng đo đạc chuyên ngành.\n2.\nCông trình hạ tầng đo đạc cơ bản bao gồm:\na)\nĐiểm gốc đo đạc quốc gia;\nb) Mốc\nđo đạc quốc gia;\nc)\nTrạm định vị vệ tinh quốc gia;\nd)\nTrạm thu dữ liệu viễn thám quốc gia.\n3.\nCông trình hạ tầng đo đạc chuyên ngành bao gồm:\na) Mốc\nđo đạc cơ sở chuyên ngành;\nb)\nTrạm định vị vệ tinh chuyên ngành;\nc)\nTrạm thu dữ liệu viễn thám chuyên ngành.\nĐiều 36. Xây dựng, vận hành, bảo trì công trình hạ tầng đo đạc 1.\nViệc xây dựng công trình hạ tầng đo đạc bằng ngân sách nhà\nnước phải thực hiện theo kế hoạch, nhiệm vụ được cơ quan nhà nước có thẩm quyền phê duyệt và quy định của pháp luật.\n2. Nhà nước giao đất, cho thuê đất\nđể tổ chức, cá nhân xây dựng công trình hạ tầng đo đạc theo quy định của pháp luật về đất đai.\n3. Bộ Tài nguyên và Môi trường tổ chức xây dựng, vận hành, bảo trì công trình quy định tại các điểm a,\nb và c khoản 2 Điều 35 của Luật này; xây dựng, vận hành, bảo trì công trình quy định tại điểm d khoản 2 Điều 35 của Luật này sau khi được Thủ tướng Chính phủ phê duyệt.\n4. Bộ,\ncơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức xây dựng, vận hành, bảo trì\ncông trình quy định tại điểm a và điểm b khoản 3 Điều 35 của Luật này sau khi thống nhất với Bộ Tài nguyên và Môi trường.\n5. Bộ,\ncơ quan ngang Bộ, cơ quan thuộc Chính phủ tổ chức xây dựng, vận hành, bảo trì công trình quy định tại điểm c khoản 3 Điều 35 của Luật này sau khi được Thủ tướng Chính phủ phê duyệt.\n6. Tổ chức, cá nhân được tham gia\nđầu tư, xây dựng, quản lý, vận hành, khai thác, bảo trì công trình hạ tầng đo đạc theo quy định của Luật này và\nquy định khác của pháp luật có liên quan.\n7. Sau khi hoàn thành xây dựng mốc đo đạc, chủ đầu tư\nphải làm biên bản bàn giao hiện trạng mốc đo đạc kèm theo sơ đồ vị trí tại thực\nđịa cho Ủy ban nhân dân cấp xã với sự có mặt của người sử dụng đất; bàn giao danh sách kèm theo hồ sơ vị trí mốc đo đạc cho Ủy ban nhân dân cấp tỉnh.\n8. Chính phủ quy định chi tiết Điều này.\nĐiều 37. Sử dụng mốc đo đạc 1. Trước khi sử dụng mốc đo đạc, tổ chức, cá nhân phải báo cáo Ủy ban nhân dân cấp xã nơi có mốc đo đạc; trong quá trình sử dụng mốc đo đạc, phải giữ gìn, bảo vệ, không làm hư hỏng mốc đo đạc.\n2. Người sử dụng đất, chủ sở hữu tài sản nơi có mốc đo đạc không được cản trở tổ chức, cá nhân sử dụng mốc đo đạc khi thực hiện hoạt động đo đạc hợp pháp.\nĐiều 38. Bảo vệ công trình hạ tầng đo đạc 1. Tổ chức, cá nhân có trách nhiệm giữ gìn, bảo vệ công trình hạ tầng đo đạc, thông báo kịp thời với chính quyền địa phương hoặc cơ\nquan, tổ chức, cá nhân có thẩm quyền khi phát hiện công trình hạ tầng đo đạc bị hư hỏng, phá hoại hoặc có nguy cơ bị hư hỏng, phá hoại.\n2. Công trình hạ tầng đo đạc được xác lập hành lang bảo vệ, quyền sử dụng đất trong hành lang bảo vệ công trình thực hiện theo quy định của pháp luật về\nđất đai.\nTrong phạm vi hành lang bảo vệ công trình hạ tầng đo đạc, khi xây dựng mới,\nsửa chữa, cải tạo công trình kiến trúc làm ảnh hưởng đến công trình hạ tầng đo đạc, chủ sở hữu công trình kiến trúc,\nngười sử dụng đất phải báo cáo với cơ quan nhà nước có thẩm quyền.\n3. Việc di dời hoặc phá dỡ công trình hạ tầng đo đạc do yêu cầu phát triển kinh tế - xã hội, quốc phòng, an ninh phải được sự chấp thuận của cơ quan quản lý công trình hạ tầng đo đạc và tổ\nchức, cá nhân yêu cầu di dời hoặc phá dỡ phải bồi thường thiệt hại theo quy định của pháp luật.\n4. Trách nhiệm bảo vệ công trình hạ\ntầng đo đạc được quy định như sau:\na) Bộ Tài nguyên và Môi trường tổ chức bảo vệ công trình hạ tầng đo đạc quy định tại các điểm a, c và d khoản 2 Điều 35 của Luật này;\nb) Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ tổ chức bảo vệ công trình hạ tầng đo đạc chuyên ngành thuộc phạm vi quản lý;\nc) Ủy ban nhân dân cấp tỉnh tổ chức bảo vệ công trình hạ tầng đo\nđạc thuộc phạm vi quản lý và công trình hạ tầng đo đạc quy định tại điểm b khoản 2 Điều 35 của Luật này; phối hợp bảo vệ công trình hạ tầng đo đạc khác trên địa bàn;\nd) Tổ chức, cá nhân tổ chức bảo vệ\ncông trình hạ tầng đo đạc do mình quản lý.\n5. Chính phủ quy định chi tiết Điều này.\nChương VI THÔNG TIN, DỮ LIỆU,\nSẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ; HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA Mục 1. THÔNG TIN, DỮ LIỆU, SẢN PHẨM ĐO ĐẠC VÀ BẢN ĐỒ\nĐiều 39. Hệ\nthống thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\n1. Hệ thống thông tin, dữ liệu, sản phẩm đo đạc và bản đồ bao gồm:\na) Thông tin, dữ liệu, sản phẩm của hoạt động đo đạc và bản đồ cơ bản;\nb) Thông tin, dữ liệu, sản phẩm của hoạt động đo đạc và bản đồ chuyên ngành;\nc) Kết quả nghiên cứu khoa học và\nphát triển công nghệ về đo đạc và bản đồ;\nd) Văn bản quy phạm pháp luật về\nđo đạc và bản đồ;\nđ) Tiêu chuẩn, quy chuẩn kỹ thuật về đo\nđạc và bản đồ.\n2. Thông tin, dữ liệu, sản phẩm của hoạt động đo đạc và bản đồ cơ bản bao gồm:\na) Thông tin, dữ liệu về hệ thống các điểm gốc đo đạc quốc gia, các mạng lưới đo đạc quốc gia;\nb) Hệ thống dữ liệu ảnh hàng không và hệ thống dữ liệu ảnh viễn thám;\nc) Dữ liệu nền địa lý quốc gia; dữ liệu, sản phẩm bản đồ địa hình quốc gia;\nd) Dữ liệu, sản phẩm đo đạc và bản đồ về\nbiên giới quốc gia;\nđ) Dữ liệu, sản phẩm đo đạc và bản đồ về\nđịa giới hành chính;\ne) Dữ liệu, danh mục địa danh.\n3. Thông tin, dữ liệu, sản phẩm của hoạt động đo đạc và bản đồ chuyên ngành bao gồm:\na) Thông tin, dữ liệu, sản phẩm về mạng lưới đo đạc cơ sở chuyên ngành;\nb) Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ quốc phòng;\nc) Thông tin, dữ liệu, sản phẩm đo đạc,\nthành lập bản đồ địa chính;\nd) Thông tin, dữ liệu, sản phẩm, thành lập bản đồ hành chính;\nđ) Thông tin, dữ liệu, sản phẩm đo đạc,\nthành lập hải đồ;\ne) Thông tin, dữ liệu, sản phẩm đo đạc,\nthành lập bản đồ hàng không dân dụng;\ng) Thông tin, dữ liệu, sản phẩm đo đạc,\nthành lập bản đồ công trình ngầm;\nh) Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ phục vụ phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu;\ni) Thông tin, dữ liệu, sản phẩm tập bản\nđồ; thông tin, dữ liệu, sản phẩm đo đạc và bản đồ chuyên ngành khác.\nĐiều 40. Cơ sở dữ\nliệu đo đạc và bản đồ\n1. Cơ sở dữ\nliệu đo đạc và bản đồ quốc gia bao gồm cơ sở dữ liệu đo đạc và bản đồ cơ bản và cơ sở dữ liệu đo đạc và bản đồ chuyên ngành, được xây dựng, cập nhật thống nhất trong cả nước và kết nối với Cổng thông tin không gian địa lý Việt Nam.\n2. Cơ sở dữ liệu đo đạc và bản đồ cơ bản\nđược xây dựng từ thông tin, dữ liệu, sản phẩm quy định tại khoản 2 Điều 39 của Luật này.\n3. Cơ sở dữ liệu đo đạc và bản đồ chuyên ngành được xây dựng từ thông tin, dữ liệu, sản phẩm quy định tại khoản 3 Điều 39 của Luật này.\n4. Bộ Tài nguyên và Môi trường chủ trì\nxây dựng, vận hành, cập nhật cơ sở dữ liệu đo đạc và bản đồ quốc gia và thực hiện nhiệm vụ sau đây:\na) Xây dựng, vận hành, cập nhật cơ sở dữ\nliệu đo đạc và bản đồ cơ bản, cơ sở dữ liệu đo đạc và bản đồ chuyên ngành thuộc phạm vi quản lý;\nb) Tích hợp cơ sở dữ liệu đo đạc và bản\nđồ chuyên ngành của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh.\n5. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh xây dựng, vận hành, cập nhật cơ sở dữ liệu\nđo đạc và bản đồ chuyên ngành thuộc phạm vi quản lý và cung cấp cho Bộ Tài nguyên và Môi trường để tích hợp vào cơ sở dữ liệu đo đạc và bản đồ quốc gia.\nĐiều 41. Lưu trữ, bảo mật, cung cấp, trao đổi, khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\n1. Việc lưu trữ thông tin, dữ liệu, sản phẩm\nđo đạc và bản đồ được thực hiện theo quy định của pháp luật về lưu trữ. Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức việc lưu trữ\nthông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý.\n2. Thông tin, dữ liệu, sản phẩm\nđo đạc và bản đồ thuộc danh mục bí mật nhà nước phải được bảo mật, bảo đảm an ninh, an toàn theo quy định của pháp luật.\n3. Việc cung cấp thông tin, dữ liệu,\nsản phẩm đo đạc và bản đồ được thực hiện như sau:\na) Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ là tài sản công thuộc phạm vi quản lý;\nb) Tổ chức, cá nhân cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ do tổ chức, cá nhân tự bảo đảm kinh phí\nthực hiện;\nc) Cơ quan, tổ chức, cá nhân chịu trách nhiệm trước pháp luật về nguồn gốc, độ chính xác của thông tin, dữ liệu, sản phẩm\nđo đạc và bản đồ do mình cung cấp;\nd) Cơ quan, tổ chức, cá nhân phải xác nhận bản sao thông tin, dữ liệu, sản phẩm đo đạc và bản đồ dạng số do mình cung cấp.\nBản sao thông tin, dữ liệu, sản phẩm đo đạc và bản đồ dạng số đã được xác nhận thì có giá trị như bản gốc;\nđ) Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được cung cấp rộng rãi bao gồm danh mục thông tin, dữ liệu, sản phẩm đo đạc và bản đồ; ghi chú điểm về mốc đo đạc;\nbộ bản đồ chuẩn biên giới quốc gia; dữ liệu về địa giới hành chính, thủy văn,\ngiao thông, dân cư, phủ thực vật, địa danh, bản đồ hành chính và các thông tin,\ndữ liệu, sản phẩm đo đạc và bản đồ khác không thuộc danh mục bí mật nhà nước.\n4. Việc cung cấp, trao đổi thông tin, dữ liệu, sản phẩm đo đạc và bản đồ với tổ\nchức quốc tế, tổ chức, cá nhân nước ngoài được thực hiện như sau:\na) Thông tin, dữ liệu, sản phẩm đo\nđạc và bản đồ không thuộc danh mục bí mật nhà nước được cung cấp, trao đổi với tổ chức quốc tế, tổ chức, cá nhân nước ngoài;\nb) Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc danh mục bí mật nhà nước được cung cấp, trao đổi với tổ chức quốc tế, tổ chức, cá nhân nước ngoài theo điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên hoặc khi được cơ quan nhà nước có thẩm quyền cho phép.\n5. Việc khai thác, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện như sau:\na) Tổ chức, cá nhân khai thác, sử\ndụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ phải tuân thủ quy định của pháp luật;\nb) Thông tin, dữ liệu, sản phẩm đo đạc và bản đồ sử dụng trong các chương trình, quy hoạch,\nkế hoạch, dự án phát triển kinh tế - xã hội phải có nguồn gốc rõ ràng;\nc) Tổ chức, cá nhân khai thác, sử\ndụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc tài sản công thì phải trả chi phí theo quy định của pháp luật; trường hợp phục vụ cho mục đích quốc phòng, an ninh, phòng, chống thiên tai thì được miễn, giảm theo quy định của pháp luật.\n6. Khuyến khích tổ chức, cá nhân trong quá trình khai thác, sử dụng cung cấp lại thông tin, dữ liệu, sản phẩm đo\nđạc và bản đồ mới được cập nhật cho cơ quan, tổ chức, cá nhân đã cung cấp.\n7. Chính phủ quy định chi tiết Điều này.\nĐiều 42. Quyền sở hữu trí tuệ đối với thông tin, dữ liệu, sản phẩm đo đạc và bản đồ\n1. Thông tin, dữ liệu, sản phẩm đo\nđạc và bản đồ được thực hiện bằng ngân sách nhà nước thuộc sở hữu toàn dân do Nhà nước đại diện chủ sở hữu.\n2. Quyền tác giả đối với thông tin, dữ liệu, sản phẩm đo đạc và bản đồ được thực hiện theo quy định của pháp luật về sở hữu trí tuệ.\nMục 2. HẠ TẦNG DỮ LIỆU KHÔNG GIAN ĐỊA LÝ QUỐC GIA\nĐiều 43. Quy\nđịnh chung về hạ tầng dữ liệu không gian địa lý quốc gia 1. Hạ tầng dữ liệu không gian địa lý quốc gia là tập hợp chính sách, thể chế, tiêu chuẩn,\ncông nghệ, dữ liệu và nguồn lực nhằm chia sẻ, sử dụng hiệu quả dữ liệu không gian địa lý trong cả nước.\n2. Hạ tầng dữ liệu không gian địa lý quốc gia phải bảo đảm dữ liệu không gian địa lý được chuẩn hóa, tập hợp đầy đủ từ Bộ, ngành, địa phương, tổ chức, cá nhân; được cập nhật thường xuyên để đáp ứng yêu cầu quản lý nhà nước, phát triển kinh tế - xã\nhội, bảo đảm quốc phòng, an ninh; phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu; nâng cao dân trí; thuận lợi cho cung cấp các dịch vụ công; bảo đảm khả\nnăng kết nối liên thông với hạ tầng dữ liệu không gian địa lý các nước trong khu vực và quốc tế.\n3. Việc cung cấp, trao đổi, khai thác,\nsử dụng dữ liệu không gian địa lý không được xâm phạm lợi ích quốc gia, dân tộc,\nquyền và lợi ích hợp pháp của tổ chức, cá nhân.\nĐiều 44. Xây dựng hạ tầng dữ liệu không gian địa lý quốc gia 1. Nội dung xây dựng hạ tầng dữ liệu không gian địa lý quốc gia bao gồm:\na) Xây dựng chiến lược phát triển,\nkế hoạch triển khai thực hiện hạ tầng dữ liệu không gian địa lý quốc gia;\nb) Xây dựng cơ chế, chính sách,\nnguồn lực để tổ chức triển khai thực hiện chiến lược phát triển, kế hoạch triển khai thực hiện hạ tầng dữ liệu không gian địa lý quốc gia;\nc) Lựa chọn và phát triển công nghệ,\nxây dựng tiêu chuẩn, quy chuẩn kỹ thuật về hạ tầng dữ liệu không gian địa lý quốc gia;\nd) Xây dựng, tích hợp dữ liệu không gian địa lý;\nđ) Xây dựng, vận hành Cổng thông tin không gian địa lý Việt Nam và các ứng dụng, dịch vụ dữ\nliệu không gian địa lý.\n2. Thủ tướng Chính phủ chỉ đạo, điều phối việc xây dựng hạ tầng dữ liệu không gian địa lý quốc gia.\n3. Trách nhiệm của Bộ Tài nguyên và Môi trường được quy định như sau:\na) Chủ trì, phối hợp với Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh xây dựng chiến lược phát triển, kế hoạch triển khai thực hiện hạ tầng dữ liệu không gian địa lý quốc gia trình Chính phủ phê duyệt;\nb) Chủ trì, phối hợp với Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tích hợp dữ liệu không gian địa lý quốc gia;\nxây dựng, vận hành Cổng thông tin không gian địa lý Việt Nam.\n4. Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức triển khai chiến lược phát triển, kế hoạch thực hiện hạ tầng dữ liệu không gian địa lý quốc gia theo thẩm quyền.\n5. Tổ chức, cá nhân tham gia xây dựng,\nphát triển dữ liệu không gian địa lý theo quy định của pháp luật.\n6. Chính phủ quy định chi tiết Điều này.\nĐiều 45. Dữ\nliệu không gian địa lý quốc gia 1. Dữ liệu không gian địa lý quốc gia bao gồm dữ\nliệu khung và dữ liệu chuyên ngành.\n2. Dữ liệu khung là dữ liệu nền tảng\nđể xây dựng dữ liệu không gian địa lý quốc gia. Dữ liệu khung bao gồm:\na) Dữ liệu về hệ thống các\nđiểm gốc đo đạc quốc gia, các mạng lưới đo đạc quốc gia;\nb) Dữ liệu nền địa lý quốc gia, dữ liệu bản đồ địa hình quốc gia;\nc) Dữ liệu ảnh hàng không, dữ liệu ảnh viễn thám;\nd) Dữ liệu bản\nđồ chuẩn biên giới quốc gia;\nđ) Dữ liệu bản\nđồ địa giới hành chính;\ne) Dữ liệu địa danh;\ng) Dữ liệu quy định tại khoản 3 Điều này do Chính phủ quy định.\n3. Dữ liệu chuyên ngành là\ndữ liệu được sử dụng chung. Dữ liệu chuyên ngành bao gồm các nhóm cơ bản sau\nđây:\na) Dữ liệu địa chính;\nb) Dữ liệu bản đồ hiện trạng sử dụng đất;\nc) Dữ liệu bản đồ điều tra, đánh giá tài nguyên nước;\nd) Dữ liệu bản đồ địa chất, khoáng sản;\nđ) Dữ liệu bản đồ thổ nhưỡng;\ne) Dữ liệu bản đồ hiện trạng rừng;\ng) Dữ liệu bản\nđồ hiện trạng công trình ngầm;\nh) Dữ liệu bản\nđồ hàng không dân dụng;\ni) Dữ liệu hải\nđồ vùng nước cảng biển và luồng, tuyến hàng hải, vùng biển;\nk) Dữ liệu bản\nđồ về phòng, chống thiên tai, cứu hộ, cứu nạn, khắc phục sự cố môi trường, ứng phó với biến đổi khí hậu;\nl) Dữ liệu bản đồ giao thông;\nm) Dữ liệu bản đồ quy hoạch cấp quốc gia, quy hoạch vùng, quy hoạch tỉnh, quy hoạch đơn vị hành chính - kinh tế đặc biệt, quy hoạch đô thị, quy hoạch nông thôn;\nn) Các nhóm dữ liệu bản đồ\nchuyên ngành khác do Chính phủ quy định bảo đảm sự đồng bộ của dữ liệu không gian địa lý quốc gia, đáp ứng yêu cầu quản lý nhà nước theo từng giai đoạn.\n4. Dữ liệu khung và dữ liệu chuyên ngành được mô tả bằng siêu dữ liệu. Siêu dữ liệu bao gồm các nhóm thông tin sau đây:\na) Phạm vi, thời gian, tổ chức, cá nhân xây dựng,\ncập nhật, lưu trữ dữ liệu;\nb) Sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật tương ứng;\nc) Chất lượng và giá trị pháp lý của dữ liệu;\nd) Phương thức truy cập, trao đổi, sử dụng dữ liệu và dịch vụ về dữ liệu không gian địa lý.\nĐiều 46. Dịch vụ về dữ liệu không gian địa lý quốc gia 1. Dịch vụ về dữ liệu không gian địa lý quốc gia bao gồm chia sẻ, chuyển đổi,\nphân tích, tích hợp, tra cứu và tải dữ liệu.\n2. Các dịch vụ về dữ liệu không gian địa lý quốc gia được thực hiện thông qua Cổng thông tin không gian địa lý Việt Nam.\nĐiều 47. Sử dụng dữ liệu không gian địa lý quốc gia 1. Cơ quan, tổ chức, cá nhân phải sử dụng dữ liệu không gian địa lý quốc gia khi sử\ndụng ngân sách nhà nước để hoạch định chính sách, xây dựng chiến lược,\nquy hoạch, kế hoạch, chương trình, dự\nán phát triển kinh tế - xã hội, quốc phòng, an ninh và các hoạt\nđộng khác phục vụ quản lý của Nhà nước.\n2. Khuyến khích tổ chức,\ncá nhân sử dụng dữ liệu không gian địa lý quốc gia vào sản xuất, kinh doanh và các hoạt động khác.\nĐiều 48.\nCổng thông tin không gian địa lý Việt Nam 1. Cổng thông tin không gian địa lý Việt Nam là cổng thông tin điện tử cho phép truy cập dữ liệu không gian địa lý quốc gia và cung cấp thông tin, dịch vụ liên quan trên môi trường mạng.\n2. Cổng thông tin không gian địa lý Việt Nam phải được xây dựng, vận hành để bảo đảm cho tổ chức, cá nhân truy cập dễ dàng, thuận tiện; dữ liệu không gian địa lý quốc gia đã công bố phải có sẵn\nđể sử dụng.\n3. Bộ, cơ\nquan ngang Bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh phải kết nối dữ\nliệu không gian địa lý quốc gia quy định tại Điều 45 của Luật này với Cổng thông tin không gian địa lý Việt Nam.\nMục 3. XUẤT BẢN BẢN ĐỒ\nĐiều 49. Yêu cầu đối với xuất bản bản đồ\n1. Việc xuất bản bản đồ\nvà sản phẩm có sử dụng hình ảnh bản đồ phải tuân thủ quy định của Luật này, pháp luật về xuất bản và\nquy định khác của pháp luật có liên quan.\n2. Xuất bản phẩm bản đồ phải thể hiện đúng chủ\nquyền lãnh thổ, biên giới quốc gia, địa giới hành chính.\nĐiều 50. Hoạt động xuất bản bản đồ\n1. Bộ Tài nguyên và Môi trường tổ chức xuất bản hệ thống bản đồ địa hình quốc gia và bản đồ chuyên ngành phục vụ quản lý nhà nước theo quy định.\n2. Bộ, cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh tổ chức xuất bản các loại bản đồ\nphục vụ quản lý nhà nước theo quy định.\n3. Tổ chức, cá nhân xuất bản sản phẩm bản đồ\nkhông thuộc quy định tại khoản 1 và khoản 2 Điều này.\nChương VII\nĐIỀU KIỆN KINH DOANH DỊCH VỤ ĐO ĐẠC VÀ BẢN ĐỒ; QUYỀN, NGHĨA VỤ CỦA TỔ CHỨC, CÁ NHÂN HOẠT ĐỘNG ĐO ĐẠC VÀ BẢN\nĐỒ\nĐiều 51. Giấy phép hoạt động đo đạc và bản đồ\n1.\nGiấy phép hoạt động đo đạc và bản đồ cấp cho tổ chức kinh doanh dịch vụ đo đạc và bản đồ thuộc Danh mục hoạt động đo đạc và bản đồ phải có giấy phép theo quy\nđịnh của Chính phủ.\n2. Mỗi tổ chức được cấp một giấy phép hoạt động đo đạc và bản đồ cho một hoặc một số nội dung kinh doanh dịch vụ đo đạc và bản đồ thuộc Danh mục hoạt động đo đạc và bản\nđồ phải có giấy phép. Giấy phép hoạt động đo đạc và bản đồ\ncó giá trị trong cả nước, có thời hạn ít nhất là 05 năm và được gia hạn.\nGiấy phép cấp cho nhà thầu nước ngoài phải thể hiện địa bàn hoạt động và có thời hạn theo thời gian thực hiện nội dung về đo đạc và bản đồ trong gói thầu.\n3. Tổ chức trong nước và nhà thầu nước ngoài được cơ quan nhà nước có thẩm quyền cấp giấy phép hoạt động đo đạc và bản đồ khi có đủ\ncác điều kiện quy định tại Điều 52 của Luật này.\n4. Nội dung hoạt động đo đạc và bản\nđồ được bổ sung vào giấy phép hoạt động đo đạc và bản đồ đã được cấp khi tổ chức có nhu cầu và có đủ điều kiện.\n5. Giấy phép hoạt động đo đạc và bản\nđồ được cấp lại trong trường hợp bị mất; cấp đổi trong trường hợp bị rách nát,\như hỏng không thể sử dụng được hoặc khi tổ chức có yêu cầu thay đổi thông tin được ghi trong giấy phép.\n6. Giấy phép hoạt động đo đạc và bản đồ bị thu hồi khi thuộc một trong các trường hợp sau\nđây:\na) Tẩy xóa, sửa chữa làm sai lệch nội dung giấy phép;\nb) Giả mạo nội dung trong hồ sơ đề\nnghị cấp giấy phép;\nc) Thực hiện hành vi bị nghiêm cấm trong hoạt động đo đạc và bản đồ quy định tại các khoản 1, 4, 6 và 7 Điều 6 của Luật này;\nd) Không bảo đảm được các điều kiện theo quy định tại Điều 52 của Luật này và đã bị xử phạt vi phạm hành chính mà vẫn tái phạm;\nđ) Các trường hợp khác theo quy định của pháp luật.\n7. Cơ quan quản lý chuyên ngành về\nđo đạc và bản đồ thuộc Bộ Tài nguyên và Môi trường cấp, gia hạn, bổ sung, cấp lại,\ncấp đổi, thu hồi giấy phép hoạt động đo đạc và bản đồ.\n8. Chính phủ\nquy định thời hạn, hồ sơ, trình tự, thủ tục cấp, gia hạn, bổ sung, cấp lại, cấp\nđổi, thu hồi giấy phép hoạt động đo đạc và bản đồ.\nĐiều 52. Điều kiện cấp giấy phép hoạt động đo đạc và bản đồ\n1. Tổ chức được cấp giấy phép hoạt\nđộng đo đạc và bản đồ khi có đủ các điều kiện sau đây:\na) Là doanh nghiệp hoặc đơn vị sự\nnghiệp có chức năng, nhiệm vụ hoạt động đo đạc và bản đồ;\nb) Người phụ trách kỹ thuật về đo đạc và bản đồ phải có\ntrình độ từ đại học trở lên thuộc chuyên ngành về đo đạc và bản đồ; có thời gian hoạt động thực tế ít nhất là 05 năm phù hợp với ít nhất một nội dung hoạt\nđộng đo đạc và bản đồ của tổ chức đề nghị cấp giấy phép hoặc có chứng chỉ hành nghề đo đạc và bản đồ hạng I quy định tại Điều 53 của Luật này;\nkhông được đồng thời là người phụ trách kỹ thuật về đo đạc và bản\nđồ của tổ chức khác;\nc) Có số lượng nhân viên kỹ thuật\nđược đào tạo về đo đạc và bản đồ đáp ứng yêu cầu thực hiện các nội dung đề nghị\ncấp giấy phép theo quy định của Chính phủ;\nd) Có phương tiện, thiết bị,\ncông nghệ đo đạc và bản đồ phù hợp với quy định trong định mức kinh tế - kỹ thuật đo đạc và bản đồ để thực hiện một sản phẩm đo đạc và bản đồ\nthuộc nội dung đề nghị cấp giấy phép.\n2. Nhà thầu nước ngoài được cơ\nquan quản lý chuyên ngành về đo đạc và bản đồ thuộc Bộ Tài nguyên và Môi trường cấp giấy phép hoạt động đo đạc và bản đồ khi có đủ các điều kiện sau đây:\na) Có quyết định trúng thầu hoặc\nđược chọn thầu của chủ đầu tư, trong đó có hoạt động đo đạc và bản đồ;\nb) Có lực lượng kỹ thuật, phương tiện, thiết bị, công nghệ đo đạc và bản đồ phù hợp với hồ sơ dự thầu đã trúng thầu hoặc hồ sơ được chọn thầu.\nĐiều 53. Chứng chỉ hành nghề đo đạc và bản đồ\n1.\nChứng chỉ hành nghề đo đạc và bản đồ là văn bản xác nhận năng lực hành nghề, do cơ quan có thẩm quyền cấp cho cá nhân có đủ điều kiện theo quy định tại khoản 3\nĐiều này và có giá trị trong cả nước.\n2. Mỗi chứng chỉ hành nghề đo đạc và bản đồ cấp cho một hoặc một số nội dung hành nghề\ntheo Danh mục hành nghề đo đạc và bản đồ; công dân Việt Nam hành nghề đo đạc và bản đồ độc lập phải có chứng chỉ hành nghề phù hợp với công việc thực hiện; chứng chỉ có thời hạn ít nhất là 05 năm và\nđược gia hạn.\n3. Cá nhân được cấp chứng chỉ hành nghề đo đạc và\nbản đồ phải đáp ứng đủ các điều kiện sau đây:\na)\nCó đủ năng lực hành vi dân sự theo quy định của pháp luật;\nb)\nCó trình độ chuyên môn được đào tạo, thời gian và kinh nghiệm tham gia công việc phù hợp với nội dung đề nghị cấp chứng chỉ hành nghề;\nc)\nĐã qua sát hạch kinh nghiệm nghề nghiệp và kiến thức pháp luật liên quan đến nội dung đề nghị cấp chứng chỉ hành nghề.\n4.\nChứng chỉ hành nghề đo đạc và bản đồ được phân thành 02 hạng sau đây:\na) Hạng I được cấp cho cá nhân có trình độ từ đại học trở lên, có thời gian ít nhất là\n05 năm liên tục tham gia hoạt động đo đạc và bản đồ và đáp ứng điều kiện quy định tại khoản 3 Điều này;\nb) Hạng II được cấp cho cá nhân có trình độ từ đại học trở lên, có thời gian ít nhất là\n02 năm liên tục tham gia hoạt động đo đạc và bản đồ; cá nhân có trình độ trung cấp hoặc cao đẳng, có thời gian ít nhất là 03 năm liên tục tham gia hoạt động\nđo đạc và bản đồ và đáp ứng điều kiện quy định tại khoản 3 Điều này.\n5. Thẩm quyền sát hạch, cấp, gia hạn, cấp lại, cấp đổi, thu hồi chứng chỉ hành nghề đo đạc và bản đồ được quy định như sau:\na) Cơ quan quản lý chuyên ngành về đo đạc và bản đồ thuộc Bộ Tài nguyên và Môi trường sát hạch, cấp, gia hạn, cấp lại, cấp đổi, thu hồi chứng chỉ\nhành nghề đo đạc và bản đồ hạng I;\nb)\nCơ quan chuyên môn về tài nguyên và môi trường thuộc Ủy ban nhân dân cấp tỉnh sát hạch, cấp, gia hạn, cấp lại, cấp đổi, thu hồi chứng chỉ hành nghề đo đạc và bản đồ hạng II.\n6.\nViệc thừa nhận chứng chỉ hành nghề đo đạc và bản đồ giữa Việt Nam với các nước\nđược thực hiện theo quy định của thỏa thuận quốc tế hoặc điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n7. Chứng chỉ hành nghề đo đạc và bản\nđồ được cấp lại trong trường hợp bị mất; cấp đổi trong trường hợp bị rách nát,\như hỏng không thể sử dụng được hoặc khi cá nhân có yêu cầu thay đổi thông tin trong chứng chỉ.\n8. Chứng chỉ hành nghề đo đạc và bản\nđồ bị thu hồi trong trường hợp người được cấp chứng chỉ hành nghề thực hiện hành vi bị nghiêm cấm trong hoạt động đo đạc và bản đồ quy\nđịnh tại Điều 6 của Luật này.\n9. Chính phủ\nban hành Danh mục hành nghề đo đạc và bản đồ; quy định về việc sát hạch kinh nghiệm nghề nghiệp và kiến thức pháp luật; quy định thời hạn, hồ sơ, trình tự,\nthủ tục cấp, gia hạn, cấp lại, cấp đổi, thu hồi chứng chỉ hành nghề đo đạc và bản\nđồ.\nĐiều 54.\nThông tin về tổ chức, cá nhân tham gia hoạt động đo đạc và bản đồ\n1. Thông tin về tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ, cá\nnhân được cấp chứng chỉ hành nghề đo đạc và bản đồ được đăng tải trên cổng thông tin điện tử của Bộ Tài nguyên và Môi trường.\n2. Thông tin về tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ có trụ sở chính trên địa bàn tỉnh, thành phố trực thuộc trung ương, thông tin về\ncá nhân được cơ quan chuyên môn về tài nguyên và môi trường thuộc Ủy ban nhân dân cấp tỉnh cấp chứng chỉ hành nghề đo đạc và bản đồ được đăng tải trên cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh.\n3. Chính phủ\nquy định nội dung, thời điểm đăng tải thông tin về tổ chức được cấp giấy phép hoạt động đo đạc và bản đồ, cá nhân được cấp chứng chỉ hành nghề đo đạc và bản\nđồ.\nĐiều 55. Quyền và nghĩa vụ\ncủa tổ chức hoạt động đo đạc và bản đồ\n1. Tổ chức hoạt động đo đạc và\nbản đồ có quyền sau đây:\na) Hoạt động đo đạc và bản đồ\ntheo quy định của Luật này;\nb) Tham gia xây dựng chính sách, pháp luật về đo đạc và bản đồ;\nc) Hợp tác về đo đạc và bản đồ\nvới tổ chức, cá nhân trong nước, nước ngoài theo quy định của pháp luật;\nd) Các quyền khác theo quy định của pháp luật.\n2. Tổ chức hoạt động đo đạc và\nbản đồ có nghĩa vụ sau đây:\na) Báo cáo theo quy định của Chính phủ;\nb) Chấp hành yêu cầu của cơ\nquan nhà nước có thẩm quyền về kiểm tra, thanh tra;\nc) Tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều 56.\nQuyền và nghĩa vụ của cá nhân hành nghề độc lập về đo đạc và bản đồ\n1. Cá nhân hành nghề độc lập về\nđo đạc và bản đồ có quyền sau đây:\na) Hành nghề đo đạc và bản đồ\ntheo quy định của Luật này;\nb) Tham gia xây dựng chính sách,\npháp luật về đo đạc và bản đồ;\nc) Hợp tác về đo đạc và bản đồ\nvới tổ chức, cá nhân trong nước, nước ngoài theo quy định của pháp luật;\nd) Các quyền khác theo quy định của pháp luật.\n2. Cá nhân hành nghề độc lập về\nđo đạc và bản đồ có nghĩa vụ sau đây:\na) Chấp hành yêu cầu của cơ\nquan nhà nước có thẩm quyền về kiểm tra, thanh tra;\nb) Tuân thủ quy định của Luật này và quy định khác của pháp luật có liên quan.\nChương VIII QUẢN LÝ NHÀ NƯỚC VỀ ĐO ĐẠC VÀ BẢN ĐỒ\nĐiều 57. Trách nhiệm của Chính phủ, Bộ và cơ quan ngang Bộ\n1. Chính phủ thống nhất quản lý nhà nước về đo đạc và bản đồ trong cả nước.\n2. Bộ Tài nguyên và Môi trường là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về đo đạc và bản đồ trong cả nước và có trách nhiệm sau đây:\na) Chủ\ntrì, phối hợp với Bộ, cơ quan ngang Bộ xây dựng, trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền và hướng dẫn tổ chức thực hiện văn bản quy phạm pháp luật, chiến lược, kế hoạch, chương trình, dự án về đo đạc và bản đồ;\nb) Xây dựng,\nban hành quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật về đo đạc và\nbản đồ cơ bản, đo đạc và bản đồ chuyên ngành thuộc phạm vi quản lý; xây dựng tiêu chuẩn quốc gia về đo đạc và bản đồ thuộc phạm vi quản lý, gửi Bộ Khoa học và Công nghệ thẩm định và công bố;\nc) Tuyên truyền, phổ biến, giáo dục pháp luật, theo dõi tình hình thi hành pháp luật về đo đạc và bản đồ;\nd) Tổ chức triển khai các nhiệm vụ\nvề đo đạc và bản đồ theo quy định của Luật này;\nđ)\nXây dựng, quản lý, vận hành công trình hạ tầng đo đạc thuộc phạm vi quản lý;\ne) Chủ trì tổ chức triển khai xây dựng và quản lý hạ tầng dữ liệu không gian địa lý quốc gia;\ng)\nQuản lý chất lượng sản phẩm đo đạc và bản đồ; quản lý chất lượng phương tiện đo\nđược sử dụng trong hoạt động đo đạc và bản đồ theo quy định của pháp luật;\nh) Thẩm định về sự cần thiết, phạm vi, giải pháp kỹ thuật công nghệ của nội dung đo đạc và bản đồ trong các chương trình, dự án, nhiệm vụ có sử dụng ngân sách trung ương do Bộ, cơ quan ngang Bộ,\ncơ quan thuộc Chính phủ tổ chức thực hiện; thẩm định dự án, nhiệm vụ đo đạc và\nbản đồ cơ bản do Ủy ban nhân dân cấp tỉnh tổ chức thực hiện;\ni) Quản lý, lưu trữ, cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ;\nk) Quản lý việc cấp chứng chỉ hành nghề đo đạc và bản đồ, giấy phép hoạt động\nđo đạc và bản đồ; quản lý hoạt động đo đạc và bản đồ của tổ chức, cá\nnhân trong cả nước;\nl) Thanh tra, kiểm tra, xử lý vi phạm pháp luật, giải quyết khiếu nại, tố cáo về đo đạc và bản đồ theo thẩm quyền;\nm) Xây dựng và tổ chức thực hiện chương trình, kế hoạch đào tạo, tập huấn, bồi dưỡng kiến thức trong lĩnh vực đo\nđạc và bản đồ;\nn) Quản lý hoạt động nghiên cứu khoa học và phát triển công nghệ; đào tạo, bồi dưỡng, phát triển nguồn nhân lực về đo đạc và bản đồ;\no) Chủ trì, phối hợp hoạt động hợp tác quốc tế về đo đạc và bản đồ;\np) Hằng năm, báo cáo Chính phủ về\nhoạt động đo đạc và bản đồ trong cả nước.\n3. Bộ Quốc phòng có trách nhiệm sau đây:\na) Chủ trì xây dựng, trình Chính phủ\nban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về đo đạc và\nbản đồ quốc phòng;\nb) Quản lý hoạt động đo đạc và bản\nđồ quốc phòng;\nc) Quản lý, vận hành công trình hạ\ntầng đo đạc phục vụ quốc phòng; quản lý, bảo mật thông tin, dữ liệu, sản phẩm\nđo đạc và bản đồ bảo đảm cho quốc phòng, an ninh;\nd) Quản lý, giám sát hoạt động bay chụp ảnh, thu nhận dữ liệu ảnh hàng không phục vụ mục đích đo đạc và bản đồ;\ngiám sát hoạt động đo đạc và bản đồ trong khu vực quản lý của Bộ Quốc phòng;\nđ) Cung cấp thông tin, dữ liệu cho các cơ quan, tổ chức phục vụ phát triển kinh tế - xã hội theo quy định của pháp luật;\ne) Thực hiện nhiệm vụ đo đạc và bản\nđồ khác do Chính phủ giao;\ng) Hằng năm, báo cáo về hoạt động đo đạc và bản đồ thuộc phạm vi quản lý gửi Bộ Tài nguyên và Môi trường để tổng hợp báo cáo Chính phủ.\n4. Bộ, cơ quan ngang Bộ khác có\ntrách nhiệm sau đây:\na) Xây dựng, ban hành quy chuẩn kỹ thuật quốc gia, định mức kinh tế - kỹ thuật về đo đạc và bản đồ chuyên ngành thuộc phạm vi quản lý sau khi có\ný kiến thống nhất của Bộ Tài nguyên và Môi trường; xây dựng tiêu chuẩn quốc gia về đo đạc và bản đồ\nthuộc phạm vi quản lý, gửi Bộ Khoa học và Công nghệ thẩm định, công bố và\ntổ chức hướng dẫn, kiểm tra việc thực hiện;\nb) Quản lý, tổ chức triển khai thực hiện các hoạt động đo đạc và bản\nđồ chuyên ngành trong phạm vi nhiệm vụ, quyền hạn được quy\nđịnh tại Luật này và quy định khác của pháp luật có liên quan;\nc) Tổ chức triển khai xây dựng và\nquản lý hạ tầng dữ liệu không gian địa lý quốc gia theo thẩm quyền;\nd) Quản lý, lưu trữ, cung cấp thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý;\nđ) Hằng năm, báo cáo về hoạt động đo đạc và bản đồ thuộc phạm vi quản lý gửi Bộ Tài nguyên và Môi trường để tổng hợp báo cáo Chính phủ.\nĐiều 58. Trách nhiệm của Ủy ban nhân dân các cấp 1. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\na) Thực hiện quản lý nhà nước về hoạt động đo đạc và bản đồ thuộc phạm vi quản lý; ban hành văn bản theo thẩm quyền; chỉ đạo tổ chức triển khai thực hiện các nhiệm vụ về đo đạc và bản đồ theo quy định của Luật này và quy định khác của pháp luật có liên quan; tuyên truyền,\nphổ biến, giáo dục pháp luật; tổ chức hướng dẫn, kiểm tra, theo dõi tình hình thi hành pháp luật về đo đạc và bản đồ trên địa bàn;\nb)\nQuản lý công trình hạ tầng đo đạc theo phân cấp;\nc) Tổ chức triển khai xây dựng và\nquản lý hạ tầng dữ liệu không gian địa lý quốc gia và cơ sở dữ liệu đo đạc và bản\nđồ thuộc phạm vi quản lý;\nd) Quản lý chất lượng sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý;\nđ) Quản lý lưu trữ, cung cấp, sử dụng thông tin, dữ liệu, sản phẩm đo đạc và bản đồ thuộc phạm vi quản lý;\ne) Quản lý việc cấp chứng chỉ hành nghề đo đạc và bản đồ; quản lý tổ chức,\ncá nhân hoạt động đo đạc và bản đồ trên địa bàn;\ng) Thanh tra, kiểm tra, xử lý vi phạm pháp luật, giải quyết khiếu nại, tố cáo về đo đạc và bản đồ theo thẩm quyền;\nh) Hằng năm, báo cáo về hoạt động đo đạc và bản đồ thuộc phạm vi quản lý gửi Bộ Tài nguyên và Môi trường để tổng hợp báo cáo Chính phủ.\n2. Ủy ban nhân dân cấp huyện, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\na)\nTuyên truyền, phổ biến, giáo dục pháp luật, theo dõi tình hình thi hành pháp luật về đo đạc và bản đồ trên địa bàn;\nb) Thanh tra, kiểm tra, xử lý vi phạm pháp luật, giải quyết khiếu nại, tố cáo về đo đạc và bản đồ theo thẩm quyền;\nc) Tham gia quản lý mốc\nđo đạc theo phân cấp của Ủy ban nhân dân cấp tỉnh;\nd) Thực hiện nhiệm vụ quản lý nhà\nnước về đo đạc và bản đồ khác theo phân cấp hoặc ủy quyền của cơ quan quản lý\nnhà nước cấp trên.\n3. Ủy ban nhân dân cấp xã, trong phạm vi nhiệm vụ, quyền hạn của mình,\ncó trách nhiệm sau đây:\na)\nThực hiện quy định tại các điểm a, b và d khoản 2 Điều này trên địa bàn;\nb) Bảo vệ mốc đo đạc theo phân cấp của Ủy ban nhân dân cấp tỉnh.\nĐiều 59.\nThanh tra, xử lý vi phạm pháp luật về đo đạc và bản đồ\n1. Thanh tra về đo đạc và bản đồ\nđược quy định như sau:\na) Thanh tra tài nguyên và môi trường thực hiện thanh tra chuyên ngành về đo đạc và bản đồ;\nb) Đối tượng thanh tra về đo đạc và bản đồ là tổ chức, cá nhân hoạt động đo đạc và bản đồ;\nc) Việc thanh tra về đo đạc và bản\nđồ được thực hiện theo quy định của Luật này, quy định của pháp luật về thanh tra và quy định khác của pháp luật có liên quan.\n2. Xử lý vi phạm pháp luật về đo đạc và bản đồ được quy định như sau:\na) Bộ trưởng, Thủ trưởng cơ\nquan ngang Bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra, xử lý vi phạm trong việc chấp hành quy định của pháp luật về điều kiện năng lực hoạt động của tổ\nchức, cá nhân tham gia hoạt động đo đạc và bản đồ theo thẩm quyền;\nb) Tổ chức, cá nhân có hành vi vi phạm pháp luật về đo đạc và bản đồ thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt hành chính, xử lý\nkỷ luật hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nChương IX\nĐIỀU KHOẢN THI HÀNH\nĐiều 60. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2019.\nĐiều 61. Điều khoản chuyển tiếp 1. Giấy phép hoạt động đo đạc và bản đồ đã được cấp trước ngày Luật này có hiệu lực thi hành thì được tiếp tục sử dụng cho đến khi hết thời hạn ghi trên giấy phép.\n2. Tổ chức\nđã được cấp giấy phép hoạt động đo đạc và bản đồ trước ngày Luật này có hiệu lực thi hành nếu có nhu cầu bổ sung nội dung hoạt động hoặc gia hạn giấy phép thì đề\nnghị cấp giấy phép theo quy định của Luật này.\n3. Hồ sơ đề\nnghị cấp giấy phép hoạt động đo đạc và bản đồ đã được cơ quan nhà nước có thẩm quyền tiếp nhận để giải quyết theo thủ tục hành chính về đo đạc và bản đồ trước ngày Luật này có hiệu lực thi hành thì được xem xét, giải quyết theo quy định của pháp luật tại thời điểm tiếp nhận.\n4. Quy chuẩn kỹ thuật, định mức kinh tế - kỹ thuật về đo đạc và bản đồ được ban hành trước ngày Luật này có hiệu lực thi hành mà không trái với quy định của Luật này thì\ntiếp tục được áp dụng cho đến khi bị bãi bỏ hoặc thay thế.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ\n5 thông qua ngày 14 tháng 6 năm 2018.\nCHỦ TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}