{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Luat-Giao-duc-quoc-phong-va-an-ninh-nam-2013-197258.aspx",
  "title": "Luật Giáo dục quốc phòng và an ninh năm 2013 số 30/2013/QH13 mới nhất",
  "properties": {
    "Số hiệu": "30/2013/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "19/06/2013",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số:\n 30/2013/QH13 Hà Nội, ngày 19 tháng 6 năm 2013 LUẬT GIÁO DỤC QUỐC PHÒNG VÀ AN NINH Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992 được sửa đổi, bổ sung một số điều theo Nghị quyết số 51/2001/QH10;\nQuốc hội ban hành Luật giáo dục quốc phòng và an ninh.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định nguyên tắc, chính sách, nội dung cơ\nbản, hình thức giáo dục quốc phòng và an ninh; nhiệm vụ, quyền hạn của cơ quan,\ntổ chức, quyền và trách nhiệm của công dân về giáo dục quốc phòng và an ninh.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan, tổ chức, công dân Việt Nam.\n2. Tổ chức, cá nhân nước ngoài cư trú, hoạt động trên lãnh thổ Việt Nam có trách nhiệm tuân theo quy định của Luật này và pháp luật có liên quan về giáo dục quốc phòng và an ninh.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Kiến thức quốc phòng và an ninh bao gồm hệ\nthống quan điểm của Đảng Cộng sản Việt Nam, chính sách, pháp luật của Nhà nước về quốc phòng và an ninh; truyền thống dựng nước, giữ nước của dân tộc và kỹ\nnăng quân sự.\n2. Kỹ năng quân sự là khả năng thực hành những nội dung cơ bản cần thiết về kỹ thuật, chiến thuật quân sự.\nĐiều 4. Mục tiêu giáo dục quốc phòng và an ninh Giáo dục cho công dân về kiến thức quốc phòng và an ninh để phát huy tinh thần yêu nước, truyền thống dựng nước và giữ nước, lòng tự\nhào, tự tôn dân tộc, nâng cao ý thức, trách nhiệm, tự giác thực hiện nhiệm vụ\nquốc phòng và an ninh, bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\nĐiều 5. Nguyên tắc giáo dục quốc phòng và an ninh 1. Tuân thủ Hiến pháp và pháp luật của nước Cộng hòa xã hội chủ nghĩa Việt Nam, đặt dưới sự lãnh đạo của Đảng Cộng sản Việt Nam, sự quản lý thống nhất của Nhà nước.\n2. Giáo dục quốc phòng và an ninh là trách nhiệm của hệ\nthống chính trị và toàn dân, trong đó Nhà nước giữ vai trò chủ đạo.\n3. Kết hợp giáo dục quốc phòng và an ninh với giáo dục chính trị tư tưởng, phổ biến, giáo dục pháp luật và gắn với xây dựng cơ sở vững mạnh toàn diện.\n4. Giáo dục toàn diện, có trọng tâm, trọng điểm bằng các hình thức phù hợp; kết hợp giữa lý luận và thực tiễn, giữa lý thuyết và thực hành.\n5. Chương trình, nội dung giáo dục quốc phòng và an ninh phải phù hợp với từng đối tượng, đáp ứng kịp thời tình hình thực tế.\n6. Bảo đảm bí mật nhà nước, tính kế hoạch, kế thừa,\nphát triển, khoa học, hiện đại, dễ hiểu, thiết thực và hiệu quả.\nĐiều 6. Chính sách của Nhà nước về\ngiáo dục quốc phòng và an ninh 1. Nhà nước bảo đảm nguồn lực cho hoạt động giáo dục quốc phòng và an ninh, có chính sách ưu tiên đối với khu vực biên giới, hải đảo,\nmiền núi, vùng sâu, vùng xa.\n2. Nhà nước khuyến khích, tạo điều kiện cho cơ quan, tổ\nchức, cá nhân đóng góp trí tuệ, công sức, tiền, tài sản cho giáo dục quốc phòng và an ninh.\n3. Cơ quan, tổ chức, cá nhân có thành tích trong giáo dục quốc phòng và an ninh được khen thưởng theo quy định của pháp luật.\nĐiều 7. Quyền và trách nhiệm của công dân về giáo dục quốc phòng và an ninh Công dân có quyền và trách nhiệm học tập, nghiên cứu để\nnắm vững kiến thức quốc phòng và an ninh. Người tham gia giáo dục quốc phòng và\nan ninh được hưởng chế độ, chính sách theo quy định của pháp luật.\nĐiều 8. Trung tâm giáo dục quốc phòng và an ninh 1. Trung tâm giáo dục quốc phòng và an ninh là cơ sở\ngiáo dục, bồi dưỡng kiến thức quốc phòng và an ninh, kỹ năng quân sự cho các đối tượng theo quy định của Luật này.\n2. Trung tâm giáo dục quốc phòng và an ninh bao gồm:\na) Trung tâm giáo dục quốc phòng và an ninh thuộc nhà\ntrường quân đội;\nb) Trung tâm giáo dục quốc phòng và an ninh thuộc cơ sở\ngiáo dục đại học.\n3. Quy hoạch hệ thống trung tâm giáo dục quốc phòng và an ninh phải phù hợp với quy hoạch hệ thống nhà trường quân đội, mạng lưới cơ sở giáo dục đại học và đáp ứng yêu cầu giáo dục quốc phòng và an ninh cho các đối tượng.\n4. Thủ tướng Chính phủ phê duyệt quy hoạch hệ thống và quy định điều kiện thành lập trung tâm giáo dục quốc phòng và an ninh.\nĐiều 9. Các hành vi bị nghiêm cấm 1. Lợi dụng hoạt động giáo dục quốc phòng và an ninh để\ntuyên truyền xuyên tạc đường lối, quan điểm của Đảng, chính sách, pháp luật của Nhà nước; tiết lộ bí mật nhà nước; tuyên truyền chính sách thù địch, gây chia rẽ\nkhối đại đoàn kết toàn dân tộc; xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n2. Cản trở việc thực hiện giáo dục quốc phòng và an ninh.\n3. Các hành vi khác theo quy định của pháp luật.\nChương II GIÁO DỤC QUỐC PHÒNG VÀ AN NINH TRONG NHÀ TRƯỜNG\nĐiều 10. Trường tiểu học, trung học cơ sở\n1. Giáo dục quốc phòng và an ninh trong trường tiểu học,\ntrung học cơ sở được thực hiện lồng ghép thông qua nội dung các môn học trong chương trình, kết hợp với hoạt động ngoại khoá phù hợp với lứa tuổi.\n2. Bảo đảm cho học sinh hình thành những cơ sở hiểu biết ban đầu về truyền thống dựng nước và giữ nước của dân tộc, lực lượng vũ trang nhân dân; ý thức kỷ luật, tinh thần đoàn kết, yêu Tổ quốc, yêu đồng bào.\nĐiều 11. Trường trung học phổ\nthông, trung cấp chuyên nghiệp, trung cấp nghề\n1. Giáo dục quốc phòng và an ninh trong trường trung học phổ thông, trung cấp chuyên nghiệp, trung cấp nghề là môn học chính khóa.\n2. Bảo đảm cho học sinh có những hiểu biết ban đầu về\nnền quốc phòng toàn dân, an ninh nhân dân; về truyền thống chống ngoại xâm của dân tộc, lực lượng vũ trang nhân dân và nghệ thuật quân sự Việt Nam; có kiến thức cơ bản, cần thiết về phòng thủ dân sự và kỹ năng quân sự; sẵn sàng thực hiện nghĩa vụ quân sự bảo vệ Tổ quốc.\n3. Tổ chức dạy và học theo phân phối chương trình.\nTrong năm học, căn cứ vào điều kiện cụ thể, phối hợp với cơ quan, tổ chức, đơn vị liên quan tổ chức cho học sinh học tập ngoại khoá với nội dung và hình thức thích hợp.\nĐiều 12. Trường cao đẳng nghề, cơ\nsở giáo dục đại học 1. Giáo dục quốc phòng và an ninh trong trường cao đẳng nghề, cơ sở giáo dục đại học là môn học chính khóa.\n2. Bảo đảm cho người học có kiến thức cơ bản về quan\nđiểm của Đảng, chính sách, pháp luật của Nhà nước về quốc phòng và an ninh; xây dựng nền quốc phòng toàn dân, an ninh nhân dân, xây dựng thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân, xây dựng lực lượng vũ trang nhân dân; bổ sung kiến thức về phòng thủ dân sự và kỹ năng quân sự; sẵn sàng thực hiện nghĩa vụ quân sự bảo vệ Tổ quốc.\n3. Tổ chức dạy và học tập trung tại trung tâm giáo dục quốc phòng và an ninh hoặc trường cao đẳng nghề, cơ sở giáo dục đại học. Trong chương trình đào tạo, căn cứ vào điều kiện cụ thể phối hợp với cơ quan, tổ chức,\nđơn vị liên quan tổ chức cho người học nghiên cứu, học tập ngoại khoá với nội dung và hình thức thích hợp.\nĐiều 13. Trường của cơ quan nhà\nnước, tổ chức chính trị, tổ chức chính trị - xã hội 1. Giáo dục quốc phòng và an ninh cho người học trong trường của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội là\nmôn học chính khóa.\n2. Bảo đảm cho người học nắm vững quan điểm của Đảng,\nchính sách, pháp luật của Nhà nước về quốc phòng và an ninh; nghệ thuật quân sự\nViệt Nam; tình hình, nhiệm vụ quốc phòng và an ninh; khu vực phòng thủ; phòng thủ dân sự; kết hợp kinh tế với quốc phòng và an ninh; kết hợp quốc phòng và an ninh với đối ngoại.\n3. Căn cứ chương trình khung của Bộ Quốc phòng và quy\nđịnh của cơ quan có thẩm quyền, trường của tổ chức chính trị xây dựng và thực hiện chương trình, nội dung giáo dục quốc phòng và an ninh trong hệ thống trường của tổ chức chính trị.\n4. Căn cứ chương trình khung của Bộ Quốc phòng, trường của cơ quan nhà nước, tổ chức chính trị - xã hội xây dựng và thực hiện chương trình, nội dung giáo dục quốc phòng và an ninh đối với người học trong trường.\nChương III BỒI DƯỠNG KIẾN THỨC QUỐC PHÒNG VÀ AN NINH\nĐiều 14. Đối với đối tượng trong cơ quan, tổ chức của Nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội 1. Bồi dưỡng kiến thức quốc phòng và an ninh cho đối tượng trong cơ quan, tổ chức của Nhà nước, tổ chức chính trị, tổ chức chính trị\n- xã hội được thực hiện thống nhất trong phạm vi cả nước.\n2. Đối tượng bồi dưỡng kiến thức quốc phòng và an ninh bao gồm:\na) Cán bộ, công chức; viên chức quản lý;\nb) Đại biểu dân cử;\nc) Người quản lý trong doanh nghiệp nhà nước;\nd) Những người hoạt động không chuyên trách ở xã, phường,\nthị trấn (sau đây gọi là cấp xã); trưởng thôn, làng, ấp, bản, buôn, phum, sóc,\ntổ dân phố (sau đây gọi là thôn); trưởng các đoàn thể ở thôn;\nđ) Đảng viên Đảng Cộng sản Việt Nam.\n3. Chương trình, nội dung, hình thức, thời gian bồi dưỡng kiến thức quốc phòng và an ninh cho các đối tượng quy định tại khoản 2 Điều này phù hợp với tiêu chuẩn chức danh, chức vụ lãnh đạo, quản lý và yêu cầu nhiệm vụ.\nĐiều 15. Đối với người quản lý\ndoanh nghiệp ngoài khu vực nhà nước, đơn vị sự nghiệp ngoài công lập 1. Người quản lý doanh nghiệp ngoài khu vực nhà nước phải tham gia bồi dưỡng kiến thức quốc phòng và an ninh bao gồm:\na) Doanh nghiệp có quy mô vừa trở lên;\nb) Doanh nghiệp hoạt động phục vụ quốc phòng và an ninh;\nc) Doanh nghiệp hoạt động ở vùng sâu, vùng xa, biên giới,\nhải đảo.\n2. Người quản lý đơn vị sự nghiệp ngoài công lập phải tham gia bồi dưỡng kiến thức quốc phòng và an ninh.\n3. Nội dung bồi dưỡng kiến thức quốc phòng và an ninh cho người quy định tại khoản 1 và khoản 2 Điều này tập trung vào chính sách,\npháp luật của Nhà nước về quốc phòng và an ninh.\n4. Quy định tại Điều này không áp dụng cho người nước ngoài.\nĐiều 16. Đối với cá nhân tiêu biểu,\nngười có uy tín trong cộng đồng dân cư\n1. Cá nhân tiêu biểu, người có uy tín trong cộng đồng dân cư thuộc diện bồi dưỡng kiến thức quốc phòng và an ninh là chức sắc, chức việc tôn giáo, già làng, trưởng họ tộc, nhà hoạt động văn hóa, xã hội, khoa học,\nnghệ thuật.\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương (sau đây gọi là cấp tỉnh) chủ trì, phối hợp với Mặt trận Tổ quốc Việt Nam cùng cấp, cơ quan, tổ chức có liên quan tổ chức bồi dưỡng kiến thức quốc phòng và an ninh cho cá nhân tiêu biểu, người có uy tín trong cộng đồng dân cư.\n3. Căn cứ chương trình khung của Bộ Quốc phòng, hướng dẫn của cơ quan, tổ chức có thẩm quyền, nhiệm vụ quốc phòng và an ninh của địa phương, Ủy ban nhân dân cấp tỉnh xây dựng và thực hiện chương trình, nội dung bồi dưỡng kiến thức quốc phòng và an ninh phù hợp với cá nhân tiêu biểu, người có\nuy tín trong cộng đồng dân cư.\nĐiều 17. Thẩm quyền triệu tập,\nquy định cơ sở bồi dưỡng kiến thức quốc phòng và an ninh Chính phủ quy định thẩm quyền triệu tập, cơ sở bồi dưỡng kiến thức quốc phòng và an ninh cho đối tượng quy định tại các điều 14, 15 và 16 của Luật này.\nĐiều 18. Chế độ, quyền lợi đối với\nđối tượng bồi dưỡng kiến thức quốc phòng và an ninh 1. Đối tượng quy định tại khoản 2 Điều 14 của Luật này khi bồi dưỡng kiến thức quốc phòng và an ninh được hưởng nguyên lương, phụ cấp; trường hợp xa nơi cư trú được bố trí nơi nghỉ, hỗ trợ\nphương tiện hoặc thanh toán tiền tàu, xe một lần đi, về và hỗ trợ tiền ăn do ngân sách nhà nước bảo đảm.\n2. Đối tượng quy định tại khoản 1 và\nkhoản 2 Điều 15 của Luật này khi bồi dưỡng kiến thức quốc phòng và an ninh\nđược hưởng nguyên lương, phụ cấp, hỗ trợ phương tiện hoặc thanh toán tiền tàu,\nxe một lần đi, về và hỗ trợ tiền ăn do doanh nghiệp ngoài khu vực nhà nước, đơn vị sự nghiệp ngoài công lập bảo đảm; chi phí bồi dưỡng kiến thức quốc phòng và\nan ninh, nơi nghỉ cho đối tượng xa nơi cư trú do ngân sách nhà nước bảo đảm.\n3. Đối tượng quy định tại điểm c khoản 1 Điều 15 và Điều 16 của Luật này khi bồi dưỡng kiến thức quốc phòng và an ninh xa nơi cư trú được bố trí nơi nghỉ, hỗ trợ phương tiện hoặc thanh toán tiền tàu, xe một lần đi, về và hỗ trợ tiền ăn do ngân sách nhà nước bảo đảm.\n4. Người hoàn thành chương trình bồi dưỡng kiến thức quốc phòng và an ninh được cấp giấy chứng nhận.\nChương IV PHỔ BIẾN KIẾN THỨC QUỐC PHÒNG VÀ AN NINH CHO TOÀN DÂN\nĐiều 19. Nội dung phổ biến kiến thức quốc phòng và an ninh Những hiểu biết cần thiết về độc lập, chủ quyền, thống nhất và toàn vẹn lãnh thổ của Tổ quốc; âm mưu, thủ đoạn hoạt động chống phá của các thế lực thù địch; nhiệm vụ quốc phòng và an ninh trong từng thời kỳ; phòng thủ dân sự; trách nhiệm của công dân đối với sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\nĐiều 20. Hình thức phổ biến kiến thức quốc phòng và an ninh 1. Thông qua báo cáo viên, tuyên truyền viên và các phương tiện thông tin đại chúng.\n2. Thông qua các buổi sinh hoạt cộng đồng dân cư, hoạt\nđộng của Mặt trận Tổ quốc Việt Nam, tổ chức đoàn thể, hoạt động văn hóa nghệ\nthuật, thể dục, thể thao, hoạt động của thiết chế văn hóa cơ sở và các hình thức sinh hoạt văn hóa truyền thống.\n3. Lồng ghép vào các đợt gọi công dân nhập ngũ, ngày kỷ\nniệm, ngày truyền thống.\n4. Thông qua hoạt động của cơ quan, tổ chức quản lý di sản văn hóa vật thể, phi vật thể, khu bảo tồn thiên nhiên, khu tưởng niệm, đài kỷ niệm, nghĩa trang liệt sỹ, nhà truyền thống, nhà bảo tàng, cung văn hóa, thể\nthao thanh niên, thiếu niên, câu lạc bộ thể thao quốc phòng và an ninh.\n5. Các hình thức khác phù hợp với tình hình thực tế của từng địa phương và cộng đồng dân cư.\nĐiều 21. Phổ biến kiến thức quốc phòng và an ninh cho người dân ở khu vực biên giới, hải đảo, miền núi, vùng sâu, vùng xa 1. Phổ biến kiến thức quốc phòng và an ninh cho người dân ở khu vực biên giới, hải đảo, miền núi, vùng sâu, vùng xa thực hiện theo quy định tại Điều 19 và Điều 20 của Luật này và bảo đảm yêu cầu sau đây:\na) Gắn với nhiệm vụ bảo vệ chủ quyền toàn vẹn lãnh thổ,\ngiữ vững an ninh, trật tự, an toàn xã hội, xây dựng biên giới hòa bình, hữu nghị,\nđấu tranh phòng, chống tội phạm ở khu vực biên giới, hải đảo;\nb) Căn cứ vào điều kiện cụ thể, tổ chức phổ biến kiến thức quốc phòng và an ninh cho người có vai trò và ảnh hưởng tích cực trong đồng bào dân tộc thiểu số, chủ tàu, thuyền hoạt động dài ngày trên biển; chủ hộ gia\nđình, người lao động ở khu vực biên giới, hải đảo.\n2. Nhà nước khuyến khích tổ chức, cá nhân tình nguyện phổ biến kiến thức quốc phòng và an ninh theo quy định của pháp luật cho người dân khu vực biên giới, hải đảo, miền núi, vùng sâu, vùng xa; cấp tài liệu giáo dục quốc phòng và an ninh cho đồng bào dân tộc thiểu số.\n3. Ủy ban nhân dân các cấp chỉ đạo cơ quan quân sự\ncùng cấp chủ trì, phối hợp với Bộ đội biên phòng, Hải quân, Cảnh sát biển, Công an địa phương tổ chức phổ biến kiến thức quốc phòng và an ninh cho người dân ở\nkhu vực biên giới, hải đảo, miền núi, vùng sâu, vùng xa.\nĐiều 22. Phổ biến kiến thức quốc phòng và an ninh trong doanh nghiệp, đơn vị sự nghiệp 1. Người quản lý doanh nghiệp ngoài khu vực nhà nước không thuộc diện bồi dưỡng kiến thức quốc phòng và an ninh, người lao động trong doanh nghiệp, đơn vị sự nghiệp được phổ biến kiến thức quốc phòng và an ninh theo quy định tại Điều 19 và Điều 20 của Luật này.\n2. Người quản lý doanh nghiệp, đơn vị sự nghiệp có\ntrách nhiệm phối hợp với cơ quan nhà nước có thẩm quyền, tổ chức công đoàn tổ\nchức phổ biến kiến thức quốc phòng và an ninh cho người lao động.\n3. Ủy ban nhân dân cấp tỉnh chỉ đạo cơ quan quân sự,\ncông an, Hội đồng phổ biến, giáo dục pháp luật cùng cấp phối hợp tổ chức phổ biến kiến thức quốc phòng và an ninh cho đối tượng quy định tại khoản 1 Điều này.\nChương V GIÁO VIÊN, GIẢNG VIÊN, BÁO CÁO VIÊN, TUYÊN TRUYỀN VIÊN GIÁO DỤC QUỐC PHÒNG VÀ AN NINH\nĐiều 23. Giáo viên, giảng viên 1. Giáo viên, giảng viên giáo dục quốc phòng và an ninh bao gồm giáo viên, giảng viên chuyên trách, thỉnh giảng và cán bộ quân đội,\ncông an biệt phái.\n2. Giáo viên, giảng viên giáo dục quốc phòng và an ninh phải có bằng cử nhân giáo dục quốc phòng và an ninh trở lên; trường hợp có\nbằng tốt nghiệp đại học trở lên chuyên ngành khác thì phải có chứng chỉ bồi dưỡng nghiệp vụ sư phạm và chứng chỉ đào tạo giáo viên, giảng viên giáo dục quốc phòng và an ninh.\n3. Chính phủ quy định cụ thể trình độ\nchuẩn giáo viên, giảng viên giáo dục quốc phòng và an ninh phù hợp với từng đối tượng giáo dục quốc phòng và an ninh; thời gian, lộ trình hoàn thành.\nĐiều 24. Đào tạo, bồi dưỡng, tập huấn, tuyển dụng giáo viên, giảng viên 1. Việc đào tạo giáo viên, giảng viên giáo dục quốc phòng và an ninh được quy định như sau:\na) Đào tạo chính quy chuyên ngành giáo dục quốc phòng và an ninh, tập trung 04 năm với đối tượng tuyển sinh là những người có bằng tốt nghiệp trung học phổ thông;\nb) Đào tạo văn bằng 2, tập trung 02 năm với đối tượng tuyển sinh là những người đã có bằng tốt nghiệp đại học chuyên ngành khác;\nc) Đào tạo văn bằng 2, tập trung 18 tháng với đối tượng tuyển sinh là giáo viên, giảng viên đang giảng dạy tại trường trung học phổ\nthông, cơ sở giáo dục nghề nghiệp, cơ sở giáo dục đại học và đã có chứng chỉ\nđào tạo giáo dục quốc phòng và an ninh thời gian đào tạo không dưới 06 tháng.\n2. Giáo viên, giảng viên giáo dục quốc phòng và an ninh được bồi dưỡng, tập huấn định kỳ tại trường của lực lượng vũ trang nhân dân, trung tâm giáo dục quốc phòng và an ninh.\n3. Chính phủ quy định điều kiện cơ sở\ngiáo dục đại học, trường của lực lượng vũ trang nhân dân được đào tạo giáo viên, giảng viên giáo dục quốc phòng và an ninh; Bộ Giáo dục và Đào tạo quyết định cơ sở giáo dục đại học, trường của lực lượng vũ trang nhân dân có đủ điều kiện\nđược đào tạo giáo viên, giảng viên giáo dục quốc phòng và an ninh.\nBộ Giáo dục và Đào tạo, bộ, cơ quan ngang bộ có liên quan, Ủy ban nhân dân cấp tỉnh chỉ đạo cơ sở giáo dục trực thuộc xây dựng kế hoạch tuyển sinh, đào tạo, tuyển dụng đội ngũ giáo viên, giảng viên giáo dục quốc phòng và an ninh ở cơ sở giáo dục từ trung học phổ thông đến đại học.\nĐiều 25. Trách nhiệm và quyền lợi của giáo viên, giảng viên 1. Giảng dạy đúng nội dung, chương trình giáo dục quốc phòng và an ninh quy định cho từng đối tượng, bảo đảm chất lượng, hiệu quả.\n2. Giáo viên, giảng viên giáo dục quốc phòng và an ninh quy định tại khoản 1 Điều 23 của Luật này được bảo đảm chế độ trang phục, trừ cán bộ\nquân đội, công an biệt phái; được hưởng chế độ khác theo quy định của pháp luật.\nĐiều 26. Báo cáo viên Báo cáo viên giáo dục quốc phòng và an ninh là người\nđược cơ quan, tổ chức có thẩm quyền mời tham gia bồi dưỡng kiến thức quốc phòng và an ninh, bao gồm:\n1. Lãnh đạo bộ, ban, ngành trung ương;\n2. Lãnh đạo tổng cục, quân khu, quân chủng, binh chủng và tương đương của Bộ Quốc phòng; tổng cục, cục, vụ và tương đương của Bộ Công an, bộ, ban, ngành liên quan;\n3. Lãnh đạo cấp tỉnh; lãnh đạo huyện, quận, thị xã,\nthành phố thuộc tỉnh; lãnh đạo cấp xã;\n4. Lãnh đạo sở, ban, ngành cấp tỉnh; phòng thuộc sở,\nban, ngành cấp tỉnh và phòng, ban huyện, quận, thị xã, thành phố thuộc tỉnh;\n5. Chuyên gia, nhà khoa học.\nĐiều 27. Tuyên truyền viên Căn cứ tiêu chuẩn do Bộ trưởng Bộ Quốc phòng quy định, Chủ tịch Ủy ban nhân dân cấp xã xem xét, quyết định công nhận tuyên truyền viên giáo dục quốc phòng và an ninh.\nĐiều 28. Trách nhiệm và quyền lợi của báo cáo viên, tuyên truyền viên 1. Truyền đạt đúng nội dung giáo dục quốc phòng và an ninh quy định cho từng đối tượng.\n2. Tham dự đầy đủ hoạt động bồi dưỡng, tập huấn do cấp có thẩm quyền tổ chức để nâng cao kiến thức, kỹ năng làm việc.\n3. Được cung cấp thông tin và tài liệu cần thiết liên quan đến nhiệm vụ, quyền hạn được giao.\n4. Hưởng chế độ, chính sách theo quy định của pháp luật.\nChương VI KINH PHÍ GIÁO DỤC QUỐC PHÒNG VÀ AN NINH\nĐiều 29. Nguồn kinh phí\n1. Kinh phí giáo dục quốc phòng và an ninh do Nhà nước bảo đảm, được bố trí hằng năm theo quy định của pháp luật về ngân sách nhà nước.\n2. Kinh phí do doanh nghiệp, đơn vị sự nghiệp bảo đảm thực hiện giáo dục quốc phòng và an ninh theo quy định của Luật này. Khoản kinh phí này được tính vào các khoản chi được trừ khi xác định thu nhập chịu thuế\ntheo quy định của pháp luật.\n3. Các khoản thu hợp pháp khác.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 30. Nội dung chi 1. Chi thường xuyên.\n2. Chi đầu tư phát triển.\n3. Các khoản chi khác theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết nội dung chi cho giáo dục quốc phòng và an ninh.\nĐiều 31. Lập dự toán, chấp hành và quyết toán 1. Hằng năm, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, cơ quan khác ở trung ương, Ủy ban nhân dân các cấp có trách nhiệm lập dự\ntoán, chấp hành và quyết toán ngân sách cho nhiệm vụ giáo dục quốc phòng và an ninh theo quy định của pháp luật.\n2. Hằng năm, doanh nghiệp, đơn vị sự nghiệp có kế hoạch bảo đảm kinh phí thực hiện nhiệm vụ giáo dục quốc phòng và an ninh.\nChương VII NHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC VỀ GIÁO DỤC QUỐC PHÒNG VÀ AN NINH\nĐiều 32. Nội dung quản lý nhà nước về giáo dục quốc phòng và an ninh 1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về giáo dục quốc phòng và an ninh.\n2. Tuyên truyền, phổ biến văn bản quy phạm pháp luật về\ngiáo dục quốc phòng và an ninh.\n3. Quy định chương trình, nội dung; biên soạn, xuất bản, in, phát hành giáo trình, sách giáo khoa, tài liệu;\ntiêu chuẩn giáo viên, giảng viên, tuyên truyền viên; tiêu chuẩn cơ sở vật chất,\nthiết bị dạy học giáo dục quốc phòng và an ninh và cấp chứng nhận bồi dưỡng kiến thức quốc phòng và an ninh.\n4. Quản lý nguồn lực phát triển giáo dục quốc phòng và\nan ninh.\n5. Tổ chức, chỉ đạo việc đào tạo, bồi dưỡng, quản lý\ngiáo viên, giảng viên, tuyên truyền viên giáo dục quốc phòng và an ninh.\n6. Nghiên cứu, ứng dụng khoa học, công nghệ trong lĩnh vực giáo dục quốc phòng và an ninh.\n7. Hợp tác quốc tế trong lĩnh vực giáo dục quốc phòng và an ninh.\n8. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo;\nsơ kết, tổng kết, khen thưởng, xử lý vi phạm việc chấp hành pháp luật về giáo dục quốc phòng và an ninh.\nĐiều 33. Cơ quan quản lý nhà nước về giáo dục quốc phòng và an ninh 1. Chính phủ thống nhất quản lý nhà nước về giáo dục quốc phòng và an ninh trong phạm vi cả nước.\n2. Bộ Quốc phòng chủ trì, phối hợp với Bộ Công an, Bộ\nGiáo dục và Đào tạo giúp Chính phủ thực hiện quản lý nhà nước về giáo dục quốc phòng và an ninh.\n3. Bộ, cơ quan ngang bộ phối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về giáo dục quốc phòng và an ninh theo thẩm quyền.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý nhà nước về giáo dục quốc phòng và an ninh tại địa phương.\nĐiều 34. Nhiệm vụ, quyền hạn của Bộ Quốc phòng 1. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về giáo dục quốc phòng và an ninh.\n2. Chủ trì, phối hợp với Bộ Giáo dục và Đào tạo, bộ,\ncơ quan ngang bộ có liên quan lập quy hoạch hệ thống trung tâm giáo dục quốc phòng và an ninh trên phạm vi cả nước, trình Thủ tướng Chính phủ xem xét, quyết\nđịnh; quyết định thành lập trung tâm giáo dục quốc phòng và an ninh thuộc nhà\ntrường quân đội.\n3. Chủ trì, phối hợp với Bộ Công an, Bộ Giáo dục và\nĐào tạo, bộ, cơ quan ngang bộ, cơ quan, tổ chức ở trung ương có liên quan:\na) Quy định chương trình khung giáo dục quốc phòng và\nan ninh cho người học trong trường của cơ quan nhà nước, tổ chức chính trị, tổ\nchức chính trị - xã hội; chương trình khung bồi dưỡng kiến thức quốc phòng và\nan ninh cho cá nhân tiêu biểu, người có uy tín trong cộng đồng dân cư; chương trình, nội dung bồi dưỡng kiến thức quốc phòng và an ninh cho đối tượng trong cơ quan, tổ chức của Nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội,\ndoanh nghiệp ngoài khu vực nhà nước, đơn vị sự nghiệp ngoài công lập;\nb) Quy định tiêu chuẩn tuyên truyền viên giáo dục quốc phòng và an ninh;\nc) Biên soạn giáo trình, tài liệu phổ biến kiến thức quốc phòng và an ninh phù hợp với tình hình, nhiệm vụ xây dựng và bảo vệ Tổ quốc trong từng thời kỳ.\n4. Chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức ở trung ương có liên quan thực hiện bồi dưỡng kiến thức quốc phòng và an ninh cho các đối tượng theo quy định của pháp luật;\nquy định nhiệm vụ, quyền hạn cho cơ quan, đơn vị thuộc quyền, ban chỉ huy quân sự bộ, ngành về giáo dục quốc phòng và an ninh.\n5. Phối hợp với Bộ Giáo dục và Đào tạo, bộ, cơ quan ngang bộ có liên quan đào tạo, bồi dưỡng, tập huấn giáo viên, giảng viên, tuyên truyền viên, cán bộ quản lý, cán bộ kiêm nhiệm giáo dục quốc phòng và an ninh;\ncử cán bộ biệt phái cho trung tâm giáo dục quốc phòng và an ninh, cơ sở giáo dục\nđại học, cơ quan quản lý nhà nước về giáo dục.\n6. Bảo đảm vũ khí, trang bị kỹ thuật, thiết bị dạy học quân dụng chuyên dùng phục vụ dạy và học môn giáo dục quốc phòng và an ninh cho cơ sở giáo dục trong phạm vi cả nước; bảo đảm phương tiện, vật chất về giáo dục quốc phòng và an ninh cho cơ quan, đơn vị, nhà trường quân đội được giao nhiệm vụ giáo dục quốc phòng và an ninh.\n7. Hướng dẫn, thanh tra, kiểm tra, sơ kết, tổng kết, thực hiện khen thưởng; giải quyết khiếu nại, tố cáo, xử lý vi phạm pháp luật về giáo dục quốc phòng và an ninh theo thẩm quyền.\n8. Thực hiện hợp tác quốc tế về giáo dục quốc phòng và\nan ninh.\nĐiều 35. Nhiệm vụ, quyền hạn của Bộ Công an 1. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về giáo dục quốc phòng và an ninh.\n2. Phối hợp với Bộ Quốc phòng, Bộ Giáo dục và Đào tạo,\nbộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức ở trung ương có liên quan thực hiện giáo dục quốc phòng và an ninh theo quy định của Luật này; biên soạn giáo trình, tài liệu giáo dục, bồi dưỡng, phổ biến kiến thức quốc phòng và an ninh.\n3. Cử cán bộ biệt phái cho trung tâm giáo dục quốc phòng và an ninh, cơ sở giáo dục đại học, cơ quan quản lý nhà nước về giáo dục.\n4. Bảo đảm phương tiện, vật chất cho cơ quan, đơn vị,\nnhà trường công an được giao nhiệm vụ giáo dục quốc phòng và an ninh.\nĐiều 36. Nhiệm vụ, quyền hạn của Bộ Giáo dục và Đào tạo 1. Ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành văn bản quy phạm pháp luật về giáo dục quốc phòng và an ninh.\n2. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an hướng dẫn giáo dục quốc phòng và an ninh trong trường tiểu học,\ntrung học cơ sở; quy định chương trình, nội dung, tổ chức thực hiện chương trình giáo dục quốc phòng và an ninh cho người học từ trung học phổ thông đến đại học, trừ cơ sở dạy nghề.\n3. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an,\nTrung ương Đoàn thanh niên Cộng sản Hồ Chí Minh, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức ở trung ương có liên quan thực hiện giáo dục quốc phòng và an ninh ở cơ sở giáo dục thuộc hệ thống giáo dục quốc dân.\n4. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Nội vụ, Bộ\nLao động, Thương binh và Xã hội quy định định mức giáo viên, giảng viên giáo dục quốc phòng và an ninh trong trường trung học phổ thông, cơ sở giáo dục nghề\nnghiệp, giáo dục đại học; trường của cơ quan nhà nước, tổ chức chính trị - xã hội và trung tâm giáo dục quốc phòng và an ninh.\n5. Chủ trì, phối hợp với Bộ Nội vụ,\nBộ Tài chính, bộ, cơ quan ngang bộ có liên quan quy định chế độ, chính sách cho cán bộ quản lý, giáo viên, giảng viên giáo dục quốc phòng và an ninh.\n6. Bảo đảm phương tiện, vật chất giáo dục quốc phòng và an ninh cho cơ quan, đơn vị, cơ sở giáo dục thuộc quyền.\n7. Quyết định thành lập trung tâm giáo dục quốc phòng và an ninh thuộc cơ sở giáo dục đại học.\nĐiều 37. Nhiệm vụ, quyền hạn của Bộ Nội vụ\n1. Phối hợp với Bộ Quốc phòng, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và cơ quan, tổ chức có liên quan hướng dẫn thực hiện bồi dưỡng kiến thức quốc phòng và an ninh cho cá nhân tiêu biểu, người có uy tín trong cộng\nđồng dân cư.\n2. Bảo đảm phương tiện, vật chất giáo dục quốc phòng và an ninh cho cơ quan, đơn vị, cơ sở giáo dục thuộc quyền.\nĐiều 38. Nhiệm vụ, quyền hạn của Bộ Lao động, Thương binh và Xã hội 1. Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, Bộ\nGiáo dục và Đào tạo quy định chương trình, nội dung; tổ chức thực hiện chương trình giáo dục quốc phòng và an ninh cho người học trong cơ sở dạy nghề.\n2. Bảo đảm phương tiện, vật chất giáo dục quốc phòng và an ninh cho cơ quan, đơn vị, cơ sở dạy nghề thuộc quyền.\nĐiều 39. Nhiệm vụ, quyền hạn của Bộ Thông tin và Truyền thông Chủ trì, phối hợp với Bộ Quốc phòng, Bộ Công an, bộ,\ncơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức ở trung ương có\nliên quan hướng dẫn các cơ quan thông tin đại chúng xây dựng chương trình, nội dung phổ biến kiến thức quốc phòng và an ninh cho toàn dân.\nĐiều 40. Nhiệm vụ, quyền hạn của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và cơ quan, tổ chức ở trung ương 1. Trong phạm vi nhiệm vụ, quyền hạn của mình, phối hợp với Bộ Quốc phòng, Bộ Công an, Bộ Giáo dục và Đào tạo, bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ và cơ quan, tổ chức ở trung ương có liên quan thực hiện quản lý về giáo dục quốc phòng và an ninh; ban hành hoặc trình cấp có thẩm quyền ban hành văn bản để thực hiện giáo dục quốc phòng và an ninh theo quy định của pháp luật.\n2. Chỉ đạo, tổ chức thực hiện giáo dục quốc phòng và\nan ninh gắn với thực hiện nhiệm vụ của mình.\n3. Bảo đảm phương tiện, vật chất giáo dục quốc phòng và an ninh cho cơ quan, đơn vị, cơ sở giáo dục thuộc quyền.\n4. Thực hiện nhiệm vụ, quyền hạn khác về giáo dục quốc phòng và an ninh theo quy định của pháp luật.\nĐiều 41. Nhiệm vụ, quyền hạn của Hội đồng nhân dân các cấp 1. Quyết định ngân sách bảo đảm cho giáo dục quốc phòng và an ninh ở địa phương theo quy định của pháp luật.\n2. Giám sát Uỷ ban nhân dân cùng cấp và cơ quan nhà nước\nở địa phương trong việc thực hiện pháp luật về giáo dục quốc phòng và an ninh.\nĐiều 42. Nhiệm vụ, quyền hạn của Ủy ban nhân dân các cấp 1. Ban hành văn bản quy phạm pháp luật, chương trình,\nkế hoạch, đề án về giáo dục quốc phòng và an ninh theo thẩm quyền.\n2. Chỉ đạo, hướng dẫn, tổ chức thực hiện giáo dục quốc phòng và an ninh tại địa phương.\n3. Bồi dưỡng, tập huấn, quản lý đội ngũ tuyên truyền viên, giáo viên, giảng viên giáo dục quốc phòng và an ninh trên địa bàn theo quy định của pháp luật.\n4. Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và các tổ chức thành viên của Mặt trận trong việc thực hiện nhiệm vụ, quyền hạn của mình về giáo dục quốc phòng và an ninh; tạo điều kiện để tổ chức, cá\nnhân thực hiện có hiệu quả nhiệm vụ giáo dục quốc phòng và an ninh ở địa phương.\n5. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo;\nsơ kết, tổng kết, khen thưởng việc chấp hành pháp luật về giáo dục quốc phòng và an ninh.\nĐiều 43. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên 1. Tổ chức phổ biến kiến thức quốc phòng và an ninh cho đoàn viên, hội viên của tổ chức mình.\n2. Phối hợp với cơ quan, tổ chức có liên quan tuyên truyền, vận động các tầng lớp nhân dân thường xuyên học tập nâng cao kiến thức quốc phòng và an ninh; bồi dưỡng kiến thức quốc phòng và an ninh cho cá nhân tiêu biểu, người có uy tín trong cộng đồng dân cư theo quy định của pháp luật.\n3. Giám sát việc thực hiện chính sách, pháp luật về\ngiáo dục quốc phòng và an ninh.\n4. Vận động tổ chức, cá nhân tham gia, hỗ trợ hoạt động giáo dục quốc phòng và an ninh.\nĐiều 44. Hội đồng giáo dục quốc phòng và an ninh các cấp 1. Hội đồng giáo dục quốc phòng và an ninh được thành lập ở trung ương, quân khu, cấp tỉnh, cấp huyện, cấp xã.\n2. Hội đồng giáo dục quốc phòng và an ninh làm việc theo chế độ kiêm nhiệm, có chức năng phối hợp liên ngành làm tham mưu, tư vấn cho Đảng,\nchính quyền các cấp về công tác giáo dục quốc phòng và an ninh.\n3. Cơ quan thường trực Hội đồng giáo dục quốc phòng và\nan ninh ở trung ương là cơ quan Bộ Quốc phòng, ở quân khu là cơ quan quân khu, ở\ncấp tỉnh, cấp huyện là cơ quan quân sự cùng cấp, ở cấp xã là Ban chỉ huy quân sự\ncấp xã.\n4. Thủ tướng Chính phủ quyết định thành lập Hội đồng giáo dục quốc phòng và an ninh trung ương, Hội đồng giáo dục quốc phòng và an ninh quân khu; quy định chức năng, nhiệm vụ, quyền hạn của Hội đồng giáo dục quốc phòng và an ninh các cấp. Ủy ban nhân dân các cấp quyết định thành lập Hội đồng giáo dục quốc phòng và an ninh ở cấp mình.\nĐiều 45. Trách nhiệm của người đứng\nđầu cơ quan, tổ chức 1. Chỉ đạo, tổ chức thực hiện, hướng dẫn, đôn đốc, kiểm tra cơ quan, tổ chức thuộc quyền thực hiện quy định của pháp luật về giáo dục quốc phòng và an ninh.\n2. Thực hiện sự chỉ đạo, hướng dẫn về công tác giáo dục quốc phòng và an ninh của Ủy ban nhân dân các cấp nơi cơ quan, tổ chức có trụ sở.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 46. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2014.\nĐiều 47. Quy định chi tiết và hướng dẫn thi hành Chính phủ, cơ quan có thẩm quyền quy định chi tiết, hướng dẫn thi hành các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ\nnghĩa Việt Nam khoá XIII, kỳ họp thứ 5 thông qua ngày 19 tháng 6 năm 2013.\nCHỦ TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}