{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Luat-Xuat-ban-2004-30-2004-QH11-52654.aspx",
  "title": "Luật Xuất bản 2004 số 30/2004/QH11",
  "properties": {
    "Số hiệu": "30/2004/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Văn An",
    "Ngày ban hành": "03/12/2004",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 30/2004/QH11 Hà\n Nội, ngày 03 tháng 12 năm 2004 LUẬT CỦA QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM SỐ 30/2004/QH11 NGÀY 03 THÁNG 12 NĂM 2004 VỀ XUẤT BẢN Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này quy định về xuất bản.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về tổ chức và\nhoạt động xuất bản; quyền và nghĩa vụ của cơ quan, tổ chức, cá nhân tham gia hoạt\nđộng xuất bản.\nHoạt động xuất bản bao gồm các lĩnh vực xuất bản, in và phát hành xuất bản phẩm.\nĐiều 2. Đối tượng áp dụng Luật này áp dụng đối với cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị - xã\nhội - nghề nghiệp, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế,\nđơn vị sự nghiệp, đơn vị vũ trang nhân dân và công dân Việt Nam (sau đây gọi chung là cơ quan, tổ chức, cá nhân); tổ chức quốc tế, tổ chức nước ngoài hoạt động trên lãnh thổ Việt Nam và cá nhân nước ngoài cư trú tại Việt Nam; trường hợp điều\nước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết hoặc gia nhập có quy định khác thì áp dụng quy định của điều ước quốc tế đó.\nĐiều 3. Vị\ntrí, mục đích của hoạt động xuất bản Hoạt động xuất bản thuộc lĩnh vực văn hóa, tư tưởng thông qua việc sản xuất, phổ biến những xuất bản phẩm đến nhiều người nhằm giới thiệu tri thức thuộc các lĩnh vực của đời sống xã hội, giá trị\nvăn hóa dân tộc và tinh hoa văn hoá nhân loại, đáp ứng nhu cầu đời sống tinh thần của nhân dân, nâng cao dân trí, xây dựng đạo đức và lối sống tốt đẹp của người Việt Nam, mở rộng giao lưu văn hóa với các nước, phát triển kinh tế - xã hội, đấu tranh chống mọi tư tưởng và hành vi làm tổn hại lợi ích quốc gia, góp phần vào sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\nĐiều 4. Xuất bản phẩm Xuất bản phẩm là tác phẩm, tài liệu về chính trị, kinh tế, văn hóa, xã hội, giáo dục và đào tạo, khoa học và\ncông nghệ, văn học, nghệ thuật được xuất bản bằng tiếng Việt, tiếng dân tộc thiểu số Việt Nam, tiếng nước ngoài và còn được thể hiện bằng hình ảnh, âm thanh trên các vật liệu, phương tiện kỹ thuật khác nhau. \nTài liệu theo quy định của Luật này bao gồm tài liệu tuyên truyền, cổ động, hướng dẫn học tập, thi hành chỉ thị,\nnghị quyết của Đảng và pháp luật của Nhà nước; hướng dẫn kỹ thuật sản xuất;\nphòng chống thiên tai, dịch bệnh; kỷ yếu hội thảo.\nĐiều 5. Bảo\nđảm quyền phổ biến tác phẩm và bảo hộ quyền tác giả \n1. Nhà nước bảo đảm quyền phổ biến tác phẩm dưới hình thức xuất bản phẩm thông qua nhà xuất bản và bảo hộ quyền tác giả. \n2. Nhà nước không kiểm duyệt tác phẩm trước khi xuất bản.\n3. Không một cơ quan, tổ chức,\ncá nhân nào được lợi dụng quyền phổ biến tác phẩm làm thiệt hại lợi ích của Nhà\nnước, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\nĐiều 6.\nChính sách phát triển sự nghiệp xuất bản 1. Nhà nước có chính sách khuyến khích, tạo điều kiện xây dựng ngành xuất bản trở thành ngành kinh tế - kỹ thuật phát triển toàn diện.\n2. Nhà nước có chính sách đặt hàng đối với xuất bản phẩm về lý luận, chính trị; xuất bản phẩm phục vụ thiếu niên, nhi đồng, đồng bào dân tộc thiểu số, người khiếm thị; xuất bản phẩm cần phổ biến rộng rãi nhằm phục vụ nhiệm vụ chính trị, xã hội trọng yếu và thông tin đối ngoại; trợ cước vận chuyển đối với xuất bản phẩm cho vùng có điều kiện kinh tế - xã hội khó khăn, vùng có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn; xuất bản phẩm phục vụ nhiệm vụ thông tin đối ngoại; xuất bản phẩm phục vụ\nđồng bào miền núi, hải đảo.\n3. Nhà nước mua bản thảo đối với những tác phẩm có giá trị nhưng thời điểm xuất bản chưa thích hợp hoặc đối tượng sử dụng hạn chế; hỗ trợ mua bản quyền đối với tác phẩm trong nước và nước ngoài có giá trị phục vụ phát triển kinh tế, văn hoá, xã hội. \nChính phủ quy định cụ thể việc thực hiện các chính sách quy định tại Điều này.\nĐiều 7. Cơ\nquan quản lý nhà nước về hoạt động xuất bản 1. Chính phủ thống nhất quản lý\nnhà nước về hoạt động xuất bản trong phạm vi cả nước.\n2. Bộ Văn hóa - Thông tin chịu trách nhiệm giúp Chính phủ thực hiện thống nhất quản lý\nnhà nước về hoạt động xuất bản. \nCác bộ, cơ quan ngang bộ phối hợp với Bộ Văn hoá - Thông tin thực hiện quản lý nhà nước về hoạt động xuất bản theo thẩm quyền.\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Uỷ ban nhân dân cấp tỉnh) thực hiện quản lý nhà nước về hoạt động xuất bản tại địa phương theo sự phân cấp của Chính phủ.\nĐiều 8. Nội dung quản lý nhà nước về hoạt động xuất bản 1. Xây dựng chiến lược, quy hoạch, kế hoạch phát triển sự nghiệp xuất bản; ban hành theo thẩm quyền các văn bản quy phạm pháp luật, chính sách về hoạt động xuất bản.\n2. Quản lý công tác nghiên cứu khoa học và ứng dụng công nghệ trong hoạt động xuất bản; đào tạo và bồi dưỡng chuyên môn, nghiệp vụ về hoạt động xuất bản. \n3. Quản lý hợp tác quốc tế trong hoạt động xuất bản.\n4. Tổ chức đọc xuất bản phẩm lưu chiểu.\n5. Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật trong hoạt\nđộng xuất bản.\n6. Thực hiện công tác khen thưởng,\nkỷ luật trong hoạt động xuất bản; tuyển chọn và trao giải thưởng đối với xuất bản phẩm có giá trị cao.\nĐiều 9. Khiếu nại, tố cáo trong hoạt động xuất bản 1. Cơ quan, tổ chức, cá nhân có\nquyền khiếu nại các quyết định, hành vi trái pháp luật; cá nhân có quyền tố cáo các hành vi trái pháp luật trong hoạt động xuất bản. Cơ quan, tổ chức, cá nhân chịu trách nhiệm trước pháp luật về việc khiếu nại, tố cáo của mình.\n2. Cơ quan, tổ chức, cá nhân có\nquyền yêu cầu nhà xuất bản, cơ quan, tổ chức được phép xuất bản, tác giả cải chính trên báo chí, bồi thường thiệt hại, khởi kiện về dân sự hoặc yêu cầu cơ\nquan nhà nước có thẩm quyền khởi tố về hình sự khi xuất bản phẩm có nội dung sai sự thật, vu khống, xúc phạm danh dự, nhân phẩm hoặc làm thiệt hại đến quyền và lợi ích hợp pháp của mình.\nĐiều 10. Những hành vi bị cấm trong hoạt động xuất bản 1. Tuyên truyền chống lại Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam; phá hoại khối đại đoàn kết toàn dân tộc.\n2. Tuyên truyền, kích động chiến tranh xâm lược, gây hận thù giữa các dân tộc và nhân dân các nước; kích động bạo lực; truyền bá tư tưởng phản động, lối sống dâm ô, đồi trụy, hành vi tội ác, tệ\nnạn xã hội, mê tín dị đoan, phá hoại thuần phong mỹ tục.\n3. Tiết lộ bí mật của Đảng, Nhà\nnước, bí mật quân sự, an ninh, kinh tế, đối ngoại, bí mật đời tư của cá nhân và\nbí mật khác do pháp luật quy định.\n4. Xuyên tạc sự thật lịch sử; phủ\nnhận thành tựu cách mạng; xúc phạm dân tộc, vĩ nhân, anh hùng dân tộc; vu khống,\nxúc phạm uy tín của cơ quan, tổ chức, danh dự và nhân phẩm của cá nhân.\nChương 2:\nLĨNH VỰC XUẤT BẢN\nĐiều 11. Đối tượng được thành lập nhà xuất bản Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội và các tổ chức khác do Chính phủ quy định được thành lập nhà xuất bản.\nNhà xuất bản tổ chức và hoạt động theo loại hình doanh nghiệp kinh doanh có điều kiện hoặc đơn vị sự nghiệp có\nthu.\nĐiều 12. Điều kiện thành lập nhà xuất bản Việc thành lập nhà xuất bản phải có đủ các điều kiện sau đây:\n1. Có tôn chỉ, mục đích, đối tượng phục vụ phù hợp với chức năng, nhiệm vụ của cơ quan chủ quản;\n2. Có người lãnh đạo nhà xuất bản\nđủ tiêu chuẩn quy định tại khoản 1 Điều 14 và đội ngũ biên tập viên đủ tiêu chuẩn quy định tại khoản 1 Điều 15 của Luật này;\n3. Trong các chức danh lãnh đạo nhà xuất bản phải có ít nhất một người hoạt động trong lĩnh vực xuất bản từ ba năm trở lên;\n4. Có trụ sở hoạt động, vốn và\ncác điều kiện cần thiết khác theo quy định của pháp luật;\n5. Phù hợp với quy hoạch phát triển sự nghiệp xuất bản toàn quốc, quy hoạch của từng ngành, từng địa phương.\nĐiều 13.\nNhiệm vụ và quyền hạn của cơ quan chủ quản nhà xuất bản Cơ quan chủ quản nhà xuất bản là\ncơ quan, tổ chức đứng tên xin phép thành lập nhà xuất bản, có nhiệm vụ và quyền hạn sau đây: \n1. Xác định và chỉ đạo việc thực hiện tôn chỉ, mục đích, phương hướng hoạt động của nhà xuất bản; xét duyệt kế\nhoạch xuất bản của nhà xuất bản;\n2. Cấp vốn ban đầu và bảo đảm các điều kiện cần thiết khác để nhà xuất bản hoạt động;\n3. Bổ nhiệm,\nmiễn nhiệm, cách chức giám đốc, tổng biên tập nhà xuất bản sau khi có văn bản thỏa thuận của Bộ Văn hoá - Thông tin;\n4. Thanh tra, kiểm tra hoạt động của nhà xuất bản theo thẩm quyền; \n5. Chịu trách nhiệm về những vi phạm pháp luật của nhà xuất bản trong hoạt động xuất bản theo nhiệm vụ, quyền hạn của mình.\nĐiều 14.\nTiêu chuẩn, nhiệm vụ và quyền hạn của giám đốc, tổng biên tập nhà xuất bản 1. Giám đốc, tổng biên tập nhà\nxuất bản là công dân Việt Nam; có đăng ký hộ khẩu thường trú tại Việt Nam; có\ntrình độ đại học, trình độ quản lý, trình độ chuyên môn, nghiệp vụ về xuất bản và phẩm chất chính trị, đạo đức tốt.\n2. Giám đốc nhà xuất bản có nhiệm vụ và quyền hạn sau đây:\na) Bảo đảm thực hiện đúng tôn chỉ,\nmục đích của nhà xuất bản; \nb) Xây dựng bộ máy tổ chức và\nnhân lực của nhà xuất bản;\nc) Xây dựng và tổ chức thực hiện kế hoạch xuất bản;\nd) Ký quyết định xuất bản đối với từng bản thảo trên cơ sở kế hoạch xuất bản đã đăng ký;\nđ) Ký duyệt bản thảo trước khi\nđưa in và ký duyệt xuất bản phẩm trước khi phát hành;\ne) Định giá, điều chỉnh giá bán lẻ xuất bản phẩm theo quy định của pháp luật, kể cả xuất bản phẩm liên kết;\ng) Quản lý tài sản và cơ sở vật chất của nhà xuất bản;\nh) Chịu trách nhiệm trước cơ\nquan chủ quản và trước pháp luật về xuất bản phẩm và mọi hoạt động của nhà xuất bản.\n3. Tổng biên tập nhà xuất bản có\nnhiệm vụ và quyền hạn sau đây:\na) Giúp giám đốc nhà xuất bản xây dựng kế hoạch xuất bản;\nb) Tổ chức bản thảo;\nc) Tổ chức biên tập bản thảo;\nd) Đọc duyệt bản thảo trước khi trình giám đốc nhà xuất bản và liên đới chịu trách nhiệm trước pháp luật về nội dung xuất bản phẩm của nhà xuất bản.\nĐiều 15.\nTiêu chuẩn, nhiệm vụ và quyền hạn của biên tập viên nhà xuất bản 1. Biên tập viên nhà xuất bản là\ncông dân Việt Nam; có đăng ký hộ khẩu thường trú tại Việt Nam; có trình độ đại học, trình độ chuyên môn, nghiệp vụ về xuất bản và phẩm chất chính trị, đạo đức tốt.\n2. Biên tập viên nhà xuất bản có\nnhiệm vụ và quyền hạn sau đây:\na) Được đứng tên trên xuất bản phẩm theo quy định tại Điều 26 của Luật này; \nb) Được khước từ biên tập những tác phẩm mà nội dung có dấu hiệu vi phạm quy định tại Điều 10 của Luật này và báo cáo với giám đốc, tổng biên tập nhà xuất bản; \nc) Chịu trách nhiệm trước giám đốc nhà xuất bản và trước pháp luật về nội dung xuất bản phẩm do mình biên tập.\nĐiều 16. Cấp giấy phép thành lập nhà xuất bản 1. Trước khi thành lập nhà xuất bản, cơ quan chủ quản phải có hồ sơ xin cấp giấy phép gửi Bộ\nVăn hoá - Thông tin. Hồ sơ xin cấp giấy phép gồm:\na) Đơn xin cấp giấy phép ghi tên gọi, tôn chỉ, mục đích, đối tượng phục vụ, giám đốc, tổng biên tập, trụ sở và vốn của nhà xuất bản;\nb) Lý lịch trích ngang của giám\nđốc, tổng biên tập và danh sách biên tập viên nhà xuất bản.\n2. Trong thời hạn ba mươi ngày,\nkể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n3. Sau khi\nđược cấp giấy phép thành lập nhà xuất bản, cơ quan chủ quản ra quyết định thành lập nhà xuất bản và hoàn thành các thủ tục cần thiết khác theo quy định của pháp luật.\nĐiều 17.\nThay đổi cơ quan chủ quản, tên gọi của cơ quan chủ quản; thay đổi tên gọi, tôn chỉ, mục đích, đối tượng phục vụ và trụ sở của nhà xuất bản 1. Khi thay đổi cơ quan chủ quản,\ntôn chỉ, mục đích của nhà xuất bản thì cơ quan chủ quản mới phải làm thủ tục xin cấp giấy phép thành lập nhà xuất bản theo quy định tại Điều 16 của Luật này.\n2. Khi thay đổi tên gọi của cơ\nquan chủ quản hoặc nhà xuất bản, thay đổi đối tượng phục vụ của nhà xuất bản thì cơ quan chủ quản phải có văn bản gửi Bộ Văn hoá - Thông tin xin đổi giấy phép. \n3. Khi thay đổi trụ sở, nhà xuất bản phải thông báo bằng văn bản với cơ quan quản lý nhà nước về hoạt động xuất bản chậm nhất là bảy ngày, kể từ ngày chuyển đến trụ sở mới.\nĐiều 18.\nĐăng ký kế hoạch xuất bản Hằng năm, nhà xuất bản phải đăng ký kế hoạch xuất bản với Bộ Văn hoá - Thông tin trước khi xuất bản.\nĐiều 19.\nQuyền tác giả trong lĩnh vực xuất bản Việc xuất bản tác phẩm, tái bản xuất bản phẩm chỉ được thực hiện sau khi có hợp đồng với tác giả hoặc chủ sở hữu tác phẩm theo quy định của pháp luật.\nĐiều 20.\nLiên kết trong lĩnh vực xuất bản 1. Nhà xuất bản được liên kết với tác giả, chủ sở hữu tác phẩm, cá nhân có giấy chứng nhận đăng ký kinh doanh về\nin hoặc phát hành xuất bản phẩm và tổ chức có tư cách pháp nhân để tổ chức bản thảo, in và phát hành từng xuất bản phẩm.\n2. Giám đốc nhà xuất bản tổ chức biên tập hoàn chỉnh và ký duyệt bản thảo trước khi đưa in, ký duyệt xuất bản phẩm liên kết trước khi phát hành.\n3. Tổ chức, cá nhân liên kết với nhà xuất bản quy định tại khoản 1 Điều này được đứng tên trên xuất bản phẩm và\nliên đới chịu trách nhiệm trước pháp luật đối với xuất bản phẩm liên kết.\nĐiều 21.\nTác phẩm cần thẩm định nội dung trước khi tái bản Những tác phẩm sau đây nếu nội dung có dấu hiệu vi phạm quy định tại Điều 10 của Luật này thì nhà xuất bản phải tổ chức thẩm định trước khi đăng ký kế hoạch xuất bản:\n1. Tác phẩm xuất bản trước Cách mạng Tháng Tám năm 1945; tác phẩm xuất bản từ năm 1945 đến năm 1954 trong vùng bị tạm chiếm;\n2. Tác phẩm xuất bản từ năm 1954\nđến ngày 30 tháng 4 năm 1975 ở miền Nam Việt Nam không do Chính phủ Cách mạng lâm thời Cộng hoà miền Nam Việt Nam cho phép; \n3. Tác phẩm xuất bản ở nước ngoài.\nĐiều 22. Xuất bản tài liệu không kinh doanh của cơ quan, tổ chức Việt Nam 1. Việc xuất bản tài liệu không kinh doanh của cơ quan, tổ chức Việt Nam không thực hiện qua nhà xuất bản phải được cơ quan quản lý nhà nước về hoạt động xuất bản cấp giấy phép theo quy định sau đây:\na) Bộ Văn hoá\n- Thông tin cấp giấy phép cho cơ quan, tổ chức ở trung ương;\nb) Uỷ ban nhân dân cấp tỉnh cấp giấy phép cho cơ quan, tổ chức của địa phương, chi nhánh, văn phòng đại diện,\nđơn vị trực thuộc cơ quan, tổ chức của trung ương tại địa phương.\n2. Hồ sơ xin cấp giấy phép gồm:\na) Đơn xin phép xuất bản ghi tên cơ quan, tổ chức xin phép, tên tài liệu, số lượng in, khuôn khổ, số trang, nội dung tóm tắt, đối tượng và phạm vi phát hành, cam kết thực hiện đúng nội dung ghi trong giấy phép;\nb) Hai bản thảo tài liệu; trường hợp tài liệu bằng tiếng nước ngoài, tiếng dân tộc thiểu số Việt Nam phải kèm theo bản dịch bằng tiếng Việt.\n3. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, cơ quan quản lý nhà nước về hoạt động xuất bản quy định tại khoản 1 Điều này phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\nĐiều 23. Xuất bản tác phẩm, tài liệu của tổ chức, cá nhân nước ngoài, tổ chức quốc tế tại Việt Nam 1. Việc xuất bản tác phẩm của tổ\nchức, cá nhân nước ngoài, tổ chức quốc tế để kinh doanh tại Việt Nam phải được nhà xuất bản của Việt Nam có chức năng tương ứng thực hiện.\n2. Việc xuất bản tài liệu không kinh doanh của tổ chức nước ngoài, tổ chức quốc tế tại Việt Nam không thực hiện qua nhà xuất bản của Việt Nam phải được Bộ Văn hóa - Thông tin cấp giấy phép. \nHồ sơ xin cấp giấy phép được thực hiện theo quy định tại khoản 2 Điều 22 của Luật này; đối với chi nhánh, văn phòng đại diện của tổ chức nước ngoài, tổ chức quốc tế xin phép xuất bản phải kèm theo bản sao có công chứng giấy phép đặt chi nhánh, văn phòng\nđại diện do cơ quan quản lý nhà nước có thẩm quyền cấp.\n3. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\nĐiều 24. Đặt văn phòng đại diện của nhà xuất bản nước ngoài tại Việt Nam 1. Việc đặt văn phòng đại diện của nhà xuất bản nước ngoài tại Việt Nam thực hiện theo quy định của pháp luật Việt Nam và phải được Bộ Văn hoá - Thông tin cấp giấy phép. \n2. Hồ sơ xin cấp giấy phép gồm:\na) Đơn xin đặt văn phòng đại diện ghi mục đích, nhiệm vụ, phạm vi hoạt động, trụ sở, tên người đứng đầu văn phòng\nđại diện và cam kết thực hiện đúng các quy định của pháp luật Việt Nam;\nb) Văn bản xác nhận tư cách pháp nhân của nhà xuất bản do cơ quan nhà nước có thẩm quyền của nước ngoài cấp.\n3. Trong thời hạn ba mươi ngày,\nkể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n4. Văn phòng đại diện của nhà xuất bản nước ngoài tại Việt Nam được giới thiệu về nhà xuất bản, sản phẩm của nhà\nxuất bản; xúc tiến các giao dịch về bản quyền và xuất bản phẩm theo quy định của pháp luật Việt Nam.\nĐiều 25. Xuất bản trên mạng thông tin máy tính (Internet) \n1. Việc xuất bản trên mạng thông tin máy tính phải do nhà xuất bản thực hiện và phải tuân theo quy định của Luật này.\nNhững xuất bản phẩm lưu hành hợp pháp được đưa lên mạng thông tin máy tính.\n2. Việc đưa xuất bản phẩm lên mạng thông tin máy tính được thực hiện theo quy định của Chính phủ. \nĐiều 26.\nThông tin ghi trên xuất bản phẩm 1. Đối với sách và tài liệu dưới dạng sách, việc ghi thông tin được thực hiện theo quy định sau đây:\na) Bìa một ghi tên sách, tên tác giả, nhà xuất bản hoặc cơ quan, tổ chức được phép xuất bản, số thứ tự của tập;\nb) Trang tên sách, ngoài các thông tin quy định tại điểm a khoản này còn phải ghi thêm tên người chủ biên hoặc người dịch, người hiệu đính, số lần tái bản, năm xuất bản; \nc) Đối với sách dịch, mặt sau của trang tên sách phải ghi đầy đủ tên nguyên bản, tác giả, nhà xuất bản nước ngoài, năm xuất bản; nếu sách dịch từ ngôn ngữ khác với ngôn ngữ nguyên bản phải ghi rõ ngôn ngữ và tên người dịch bản đó;\nd) Trang cuối sách ghi tên người chịu trách nhiệm xuất bản, tên người biên tập nội dung, tên người trình bày bìa, minh họa; khuôn khổ; số đăng ký kế hoạch xuất bản; số quyết định xuất bản của giám đốc nhà xuất bản hoặc số giấy phép xuất bản của cơ quan quản lý nhà nước về hoạt động xuất bản, số lượng in, tên cơ sở in, ngày nộp lưu chiểu; \nđ) Bìa bốn ghi giá bán lẻ; đối với sách đặt hàng phải ghi là sách đặt hàng; đối với sách không kinh doanh phải ghi là không bán; đối với sách liên kết phải ghi tên, địa chỉ của đối tác liên kết xuất bản, in hoặc phát hành.\n2. Đối với xuất bản phẩm không phải là sách, tài liệu dưới dạng sách phải ghi tên xuất bản phẩm, tên nhà xuất bản hoặc cơ quan, tổ chức được phép xuất bản; số lượng in, tên cơ sở in; số quyết\nđịnh xuất bản của giám đốc nhà xuất bản hoặc số giấy phép xuất bản của cơ quan quản lý nhà nước về hoạt động xuất bản; giá bán lẻ; đối với xuất bản phẩm đặt hàng phải ghi là đặt hàng; đối với xuất bản phẩm không kinh doanh phải ghi là\nkhông bán; đối với xuất bản phẩm liên kết phải ghi tên, địa chỉ của đối tác liên kết xuất bản, in hoặc phát hành.\nĐiều 27. Nộp xuất bản phẩm lưu chiểu và nộp xuất bản phẩm cho Thư viện Quốc gia Việt Nam 1. Tất cả\nxuất bản phẩm phải được nộp lưu chiểu trước khi phát hành. Việc nộp lưu chiểu xuất bản phẩm được thực hiện theo quy định sau đây:\na) Ít nhất mười ngày trước khi phát hành, nhà xuất bản, cơ quan, tổ chức được phép xuất bản phải nộp ba bản cho Bộ Văn hoá - Thông tin; trường hợp số lượng in dưới ba trăm bản thì nộp hai bản;\nb) Cơ quan, tổ chức có tài liệu do Uỷ ban nhân dân cấp tỉnh cấp giấy phép xuất bản, ngoài số bản phải nộp theo quy định tại điểm a khoản này còn phải nộp hai bản cho Uỷ ban nhân dân cấp tỉnh.\n2. Sau khi xuất bản phẩm được phát hành, nhà xuất bản, cơ quan, tổ chức được phép xuất bản phải nộp năm bản cho Thư viện Quốc gia Việt Nam; trường hợp số lượng in dưới ba trăm bản thì nộp hai bản.\nĐiều 28. Đọc xuất bản phẩm lưu chiểu 1. Bộ Văn hoá - Thông tin tổ chức đọc xuất bản phẩm lưu chiểu;\nUỷ ban nhân dân cấp tỉnh tổ chức đọc xuất bản phẩm lưu chiểu do mình cấp giấy phép xuất bản.\nTrong trường hợp phát hiện xuất bản phẩm vi phạm quy định của Luật này thì Bộ Văn hoá - Thông tin, Uỷ ban nhân dân cấp tỉnh có văn bản yêu cầu nhà xuất bản, cơ quan, tổ chức được phép xuất bản tổ chức thẩm định nội dung và áp dụng các biện pháp xử lý theo quy định của pháp luật.\n2. Bộ Văn hoá - Thông tin chủ trì, phối hợp với Bộ Tài chính quy định chế độ thù lao cho người đọc xuất bản phẩm lưu chiểu.\nĐiều 29. Quảng cáo trên xuất bản phẩm 1. Đối với sách chỉ được quảng cáo về tác giả, tác phẩm, nhà xuất bản trên bìa hai, ba và bốn, trừ sách chuyên về quảng cáo. \n2. Đối với tài liệu không kinh doanh chỉ được quảng cáo về sản phẩm, dịch vụ và hoạt động của cơ quan, tổ chức xuất bản tài liệu đó.\n3. Không được quảng cáo hàng hoá, dịch vụ mà pháp luật cấm quảng cáo.\nĐiều 30. Xử\nlý vi phạm trong lĩnh vực xuất bản 1. Nhà xuất bản, cơ quan, tổ chức\nđược phép xuất bản có xuất bản phẩm vi phạm quy định tại các điều 10, 18, 19, 20, 21, 22, 23, 25, 26, 27 và 29 của Luật này thì tùy theo tính chất, mức độ vi phạm mà phải sửa chữa mới được phát hành hoặc bị tạm đình chỉ\nphát hành, thu hồi, tịch thu, cấm lưu hành, tiêu huỷ; trường hợp gây thiệt hại cho cơ quan, tổ chức, cá nhân khác thì phải công khai xin lỗi, cải chính trên báo chí, bồi thường thiệt hại theo quy định của pháp luật.\n2. Nhà xuất bản, tổ chức, cá\nnhân tham gia trong lĩnh vực xuất bản có xuất bản phẩm vi phạm quy định tại Điều 10 của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà\nbị tạm đình chỉ hoạt động, thu hồi giấy phép hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n3. Cơ quan quản lý nhà nước về\nhoạt động xuất bản phải chịu trách nhiệm về quyết định xử lý của mình.\nChương 3:\nLĨNH VỰC IN XUẤT BẢN PHẨM\nĐiều 31. Cấp giấy phép hoạt động in xuất bản phẩm 1. Điều kiện để cấp giấy phép hoạt\nđộng in xuất bản phẩm gồm: \na) Giám đốc hoặc chủ cơ sở in là công dân Việt Nam; có đăng ký hộ khẩu thường trú tại Việt Nam; có nghiệp vụ về in và đáp ứng các tiêu chuẩn khác theo quy định của pháp luật;\nb) Có mặt bằng sản xuất, thiết bị để in xuất bản phẩm;\nc) Bảo đảm các điều kiện về an ninh, trật tự;\nd) Phù hợp với quy hoạch phát triển in xuất bản phẩm.\n2. Hồ sơ\nxin cấp giấy phép gồm:\nĐơn xin cấp giấy phép ghi tên, địa chỉ cơ sở in, mục đích, sản phẩm chủ yếu;\nTài liệu chứng minh về việc có mặt bằng sản xuất, danh mục thiết bị chính, lý lịch trích ngang của giám đốc hoặc chủ cơ sở in;\nc) Bản sao giấy chứng nhận đăng ký kinh doanh của cơ sở in có công chứng;\nd) Bản cam kết thực hiện các điều kiện về an ninh, trật tự theo quy định của pháp luật.\n3. Thẩm quyền cấp giấy phép được quy định như sau:\na) Bộ Văn hoá\n- Thông tin cấp giấy phép cho cơ sở in của cơ quan, tổ chức ở trung ương;\nb) Uỷ ban nhân dân cấp tỉnh cấp giấy phép cho cơ sở in của địa phương.\n4. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, cơ quan quản lý nhà nước về hoạt động xuất bản quy định tại khoản 3 Điều này phải cấp giấy phép hoạt động in xuất bản phẩm;\ntrường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\nĐiều 32. Điều kiện nhận in xuất bản phẩm 1. Việc in xuất bản phẩm được thực hiện theo quy định sau đây:\na) Đối với xuất bản phẩm của nhà\nxuất bản thì phải có quyết định xuất bản của giám đốc nhà xuất bản;\nb) Đối với tài liệu không kinh doanh của cơ quan, tổ chức Việt Nam không thực hiện qua nhà xuất bản thì phải có giấy phép xuất bản của cơ quan quản lý nhà nước về hoạt động xuất bản;\nc) Đối với tài liệu không kinh doanh của tổ chức nước ngoài, tổ chức quốc tế tại Việt Nam không thực hiện qua nhà xuất bản của Việt Nam thì phải có giấy phép xuất bản do Bộ\nVăn hoá - Thông tin cấp;\nd) Đối với xuất bản phẩm in gia công cho nước ngoài tại cơ sở in của cơ quan, tổ chức ở trung ương thì phải có\ngiấy phép in gia công do Bộ Văn hoá - Thông tin cấp; đối với xuất bản phẩm in gia công cho nước ngoài tại cơ sở in của địa phương thì phải có giấy phép in gia công do Uỷ ban nhân dân cấp tỉnh cấp.\n2. Việc in xuất bản phẩm phải có\nhợp đồng. Việc in nối bản xuất bản phẩm phải được sự đồng ý của nhà xuất bản và\nphải có hợp đồng.\nĐiều 33. Hoạt\nđộng của cơ sở in xuất bản phẩm 1. Cơ sở in chỉ được in xuất bản phẩm sau khi được cấp giấy phép hoạt động in xuất bản phẩm.\n2. Cơ sở in chỉ được nhận in xuất bản phẩm theo quy định tại Điều 32 của Luật này.\n3. Khi thay đổi tên gọi, địa chỉ,\nchủ sở hữu, chia tách hoặc sáp nhập thì cơ sở in phải làm thủ tục đổi giấy phép hoạt động in xuất bản phẩm.\n4. Khi thay đổi giám đốc hoặc chủ\ncơ sở in, cơ sở in phải thông báo bằng văn bản với cơ quan cấp giấy phép hoạt động in xuất bản phẩm kèm theo lý lịch trích ngang của giám đốc hoặc chủ mới của cơ\nsở in.\nĐiều 34. In gia công xuất bản phẩm cho nước ngoài 1. Cơ sở in xuất bản phẩm được in gia công xuất bản phẩm cho nước ngoài. Việc in gia công xuất bản phẩm cho nước ngoài phải được Bộ Văn hoá -\nThông tin hoặc Uỷ ban nhân dân cấp tỉnh cấp giấy phép. Hồ sơ xin cấp giấy phép gồm:\na) Đơn xin cấp giấy phép ghi tên, quốc tịch người đại diện của tổ chức, cá nhân nước ngoài đặt in, tên xuất bản phẩm đặt in, số lượng in, cửa khẩu xuất; \nb) Hai bản mẫu xuất bản phẩm đặt in;\nc) Bản sao giấy phép hoạt động in xuất bản phẩm có công chứng.\n2. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin, Uỷ\nban nhân dân cấp tỉnh phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\nĐiều 35.\nPhát hiện xuất bản phẩm vi phạm trong quá trình in 1. Khi phát hiện xuất bản phẩm có nội dung vi phạm quy định tại Điều 10 của Luật này thì\ncơ sở in phải báo cáo ngay với cơ quan quản lý nhà nước về hoạt động xuất bản,\nđồng thời thông báo với nhà xuất bản, cơ quan, tổ chức, cá nhân đặt in.\n2. Trường hợp cơ quan quản lý\nnhà nước về hoạt động xuất bản quyết định đình chỉ in xuất bản phẩm thì nhà xuất bản, cơ quan, tổ chức, cá nhân có xuất bản phẩm bị đình chỉ in phải bồi thường thiệt hại cho cơ sở in; nếu quyết định sai thì cơ quan quản lý nhà nước về hoạt\nđộng xuất bản phải bồi thường thiệt hại cho nhà xuất bản, cơ quan, tổ chức, cá\nnhân có xuất bản phẩm bị đình chỉ in.\nĐiều 36. Xử\nlý vi phạm trong lĩnh vực in xuất bản phẩm Cơ sở in, tổ chức, cá nhân tham gia trong lĩnh vực in xuất bản phẩm có hành vi sau đây thì tuỳ theo tính chất,\nmức độ vi phạm mà bị đình chỉ in xuất bản phẩm đang in, tạm đình chỉ hoạt động in xuất bản phẩm, thu hồi giấy phép hoạt động in xuất bản phẩm hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật:\n1. In xuất bản phẩm không có giấy phép hoạt động in xuất bản phẩm;\n2. In xuất bản phẩm không có quyết\nđịnh xuất bản của nhà xuất bản hoặc giấy phép xuất bản; \n3. In xuất bản phẩm gia công cho nước ngoài không có giấy phép in gia công;\n4. In xuất bản phẩm đã có quyết\nđịnh đình chỉ in, thu hồi, tịch thu, cấm lưu hành, tiêu huỷ;\n5. In xuất bản phẩm không đúng với bản thảo đã được nhà xuất bản, cơ quan, tổ chức được phép xuất bản ký duyệt;\nkhông có hợp đồng in hoặc in vượt quá số lượng ghi trong hợp đồng.\nChương 4:\nLĨNH VỰC PHÁT HÀNH XUẤT BẢN PHẨM\nĐiều 37. Hoạt\nđộng phát hành xuất bản phẩm 1. Phát hành xuất bản phẩm bao gồm các hình thức mua, bán, phân phát, cho thuê, triển lãm, hội chợ, xuất khẩu, nhập khẩu xuất bản phẩm và đưa xuất bản phẩm lên mạng thông tin máy tính (Internet)\nđể phổ biến đến nhiều người.\n2. Cơ sở phát hành xuất bản phẩm là cơ sở của tổ chức, cá nhân kinh doanh xuất bản phẩm. \nNhà xuất bản được thành lập cơ sở\nphát hành xuất bản phẩm.\n3. Cơ sở kinh doanh nhập khẩu xuất bản phẩm (sau đây gọi là cơ sở nhập khẩu xuất bản phẩm) phải có giấy phép hoạt\nđộng nhập khẩu xuất bản phẩm do Bộ Văn hoá - Thông tin cấp.\nĐiều 38. Cấp giấy phép hoạt động kinh doanh nhập khẩu xuất bản phẩm 1. Điều kiện\nđể cơ sở phát hành xuất bản phẩm được cấp giấy phép hoạt động kinh doanh nhập khẩu xuất bản phẩm gồm: \na) Là doanh nghiệp nhà nước;\nb) Có nhân lực đủ trình độ ngoại ngữ, nghiệp vụ về nhập khẩu.\n2. Hồ sơ\nxin cấp giấy phép gồm:\na) Đơn xin phép hoạt động nhập khẩu xuất bản phẩm; \nb) Văn bản đề nghị của cơ quan chủ quản.\n3. Trong thời hạn mười ngày, kể từ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\nĐiều 39.\nKinh doanh nhập khẩu xuất bản phẩm 1. Việc nhập khẩu xuất bản phẩm\nđược thực hiện thông qua các cơ sở nhập khẩu xuất bản phẩm.\n2. Hằng năm, cơ sở nhập khẩu xuất bản phẩm phải đăng ký danh mục xuất bản phẩm nhập khẩu với Bộ Văn hoá - Thông tin trước khi nhập khẩu.\n3. Giám đốc cơ sở nhập khẩu xuất bản phẩm phải tổ chức kiểm tra nội dung xuất bản phẩm nhập khẩu trước khi phát hành và chịu trách nhiệm trước pháp luật về nội dung xuất bản phẩm mà mình nhập khẩu.\nĐiều 40. Nhập khẩu xuất bản phẩm không kinh doanh Việc nhập khẩu xuất bản phẩm không kinh doanh của cơ quan, tổ chức, cá nhân Việt Nam, tổ chức, cá nhân nước ngoài, tổ chức quốc tế và người Việt Nam định cư ở nước ngoài đang hoạt động tại Việt Nam do Chính phủ quy định.\nĐiều 41. Xuất khẩu xuất bản phẩm Xuất bản phẩm của nhà xuất bản lưu hành hợp pháp khi xuất khẩu ra nước ngoài không phải xin phép cơ quan quản lý nhà nước về hoạt động xuất bản.\nĐiều 42. Hoạt\nđộng triển lãm, hội chợ xuất bản phẩm 1. Việc tổ chức triển lãm, hội chợ xuất bản phẩm tại Việt Nam của cơ quan, tổ chức, cá nhân Việt Nam, tổ chức,\ncá nhân nước ngoài, tổ chức quốc tế phải được cơ quan quản lý nhà nước về hoạt\nđộng xuất bản cấp giấy phép theo quy định sau đây:\na) Bộ Văn hoá\n- Thông tin cấp giấy phép cho cơ quan, tổ chức ở trung ương, tổ chức, cá\nnhân nước ngoài, tổ chức quốc tế;\nb) Uỷ ban nhân dân cấp tỉnh cấp giấy phép cho cơ quan, tổ chức, cá nhân của địa phương, chi nhánh, văn phòng đại diện, đơn vị trực thuộc cơ quan, tổ chức của trung ương tại địa phương.\n2. Hồ sơ xin cấp giấy phép gồm:\na) Đơn xin cấp giấy phép ghi mục\nđích, thời gian, địa điểm và tên các đơn vị tham gia triển lãm, hội chợ;\nb) Danh mục xuất bản phẩm để triển lãm, hội chợ.\n3. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, cơ quan quản lý nhà nước về hoạt động xuất bản quy định tại khoản 1 Điều này phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n4. Cơ quan, tổ chức, cá nhân tổ\nchức triển lãm, hội chợ không có giấy phép hoặc thực hiện không đúng nội dung ghi trong giấy phép thì bị đình chỉ việc tổ chức hoặc thu hồi giấy phép.\nĐiều 43. Hợp tác với nước ngoài về phát hành xuất bản phẩm 1. Cơ sở phát hành xuất bản phẩm có tư cách pháp nhân được hợp tác với tổ chức, cá nhân nước ngoài dưới hình thức hợp đồng hợp tác kinh doanh hoặc liên doanh để kinh doanh xuất bản phẩm theo quy định của pháp luật.\n2. Việc đặt văn phòng đại diện của tổ chức nước ngoài tại Việt Nam trong lĩnh vực phát hành xuất bản phẩm thực hiện theo quy định của pháp luật Việt Nam và phải được Bộ Văn hoá - Thông tin cấp giấy phép theo quy định sau đây:\na) Hồ sơ xin cấp giấy phép gồm\nđơn xin cấp giấy phép hoạt động ghi mục đích, nhiệm vụ, phạm vi hoạt động, trụ\nsở, tên người đứng đầu văn phòng đại diện và cam kết thực hiện đúng các quy định của pháp luật Việt Nam; văn bản xác nhận tư cách pháp nhân của tổ chức xin đặt văn phòng đại diện do cơ quan nhà nước có thẩm quyền của nước ngoài cấp;\nb) Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, Bộ Văn hoá - Thông tin phải cấp giấy phép; trường hợp không cấp giấy phép phải có văn bản nêu rõ lý do.\n3. Văn phòng đại diện của tổ chức nước ngoài tại Việt Nam trong lĩnh vực phát hành xuất bản phẩm được giới thiệu về tổ chức và sản phẩm của mình, xúc tiến các giao dịch về phát hành xuất bản phẩm theo quy định của pháp luật Việt Nam.\nĐiều 44. Xử\nlý vi phạm trong lĩnh vực phát hành xuất bản phẩm 1. Khi phát hiện xuất bản phẩm có nội dung vi phạm quy định tại Điều 10 của Luật này thì\ncơ sở phát hành xuất bản phẩm phải báo cáo với cơ quan quản lý nhà nước về hoạt\nđộng xuất bản. \n2. Cơ sở phát hành xuất bản phẩm,\ntổ chức, cá nhân tham gia trong lĩnh vực phát hành xuất bản phẩm có hành vi sau\nđây thì tuỳ theo tính chất, mức độ vi phạm mà bị tạm đình chỉ phát hành, đình chỉ phát hành, thu hồi, tịch thu, cấm lưu hành, tiêu huỷ xuất bản phẩm vi phạm,\ntạm đình chỉ hoạt động nhập khẩu, thu hồi giấy phép hoạt động nhập khẩu hoặc bị\ntruy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật:\na) Phát hành xuất bản phẩm mà việc xuất bản, in, nhập khẩu không hợp pháp;\nb) Phát hành xuất bản phẩm đã có\nquyết định đình chỉ in, cấm lưu hành, thu hồi, tịch thu, tiêu huỷ;\nc) Bán xuất bản phẩm thuộc loại không kinh doanh;\nd) Tiêu thụ, phổ biến xuất bản phẩm in gia công cho nước ngoài trên lãnh thổ Việt Nam; \nđ) Nhập khẩu xuất bản phẩm không\nđăng ký danh mục nhập khẩu hoặc thực hiện không đúng danh mục đã đăng ký.\n3. Trường hợp cơ quan quản lý\nnhà nước về hoạt động xuất bản quyết định tạm đình chỉ phát hành, đình chỉ phát hành, thu hồi, tịch thu xuất bản phẩm vi phạm thì nhà xuất bản, cơ sở nhập khẩu xuất bản phẩm có xuất bản phẩm vi phạm phải bồi thường thiệt hại cho cơ sở phát hành; nếu quyết định sai thì cơ quan quản lý nhà nước về hoạt động xuất bản phải bồi thường thiệt hại cho nhà xuất bản hoặc cơ sở nhập khẩu xuất bản phẩm.\nChương 5:\nĐIỀU KHOẢN THI HÀNH\nĐiều 45. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2005.\n2. Luật này thay thế Luật xuất bản ngày 07 tháng 7 năm 1993. \nĐiều 46. Hướng dẫn thi hành Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 6 thông qua ngày 03 tháng 12 năm 2004.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Văn An"
}