{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-Bau-cu-Dai-bieu-Quoc-hoi-2001-sua-doi-31-2001-QH10-48838.aspx",
  "title": "Luật Bầu cử Đại biểu Quốc hội 2001 sửa đổi 31/2001/QH10",
  "properties": {
    "Số hiệu": "31/2001/QH10",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Văn An",
    "Ngày ban hành": "25/12/2001",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 31/2001/QH10 Hà\n Nội, ngày 25 tháng 12 năm 2001 LUẬT CỦA QUỐC HỘI 31/2001/QH10 NGÀY 25 THÁNG 12 NĂM 2001 VỀ SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT BẦU CỬ ĐẠI BIỂU QUỐC HỘI Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này sửa đổi, bổ sung một số điều của Luật bầu cử đại biểu Quốc hội đã\nđược Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam thông qua ngày 15 tháng 4 năm 1997.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Luật bầu cử đại biểu Quốc hội:\n1- Điểm 1 Điều 3 được sửa đổi, bổ sung như\nsau: \n\"1- Trung thành với Tổ quốc và Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam, phấn đấu thực hiện công cuộc đổi mới, vì sự nghiệp công nghiệp hoá, hiện đại hoá đất nước, làm cho dân giàu, nước mạnh, xã hội công bằng, dân chủ, văn minh;\"\n2- Khoản 1 Điều 8 được sửa đổi, bổ sung như\nsau:\n\"1- Tổng số đại biểu Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam không quá năm trăm người.\"\n3- Điều 9 được sửa đổi, bổ sung như sau:\n\"Điều 9 Căn cứ vào số lượng đại biểu Quốc hội quy định tại Điều 8 của Luật này, căn cứ vào nhiệm vụ và quyền hạn của Quốc hội, để bảo đảm tỷ lệ đại diện hợp lý của các tầng lớp nhân dân trong Quốc hội,\nsau khi trao đổi ý kiến với Ban thường trực Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam và đại diện các tổ chức chính trị - xã hội, chậm nhất là chín mươi lăm ngày trước ngày bầu cử, Uỷ ban thường vụ Quốc hội dự kiến về:\n1- Cơ cấu, thành phần đại biểu Quốc hội;\n2- Số lượng đại biểu Quốc hội được bầu của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, lực lượng vũ trang nhân dân, cơ quan nhà nước ở trung ương và địa phương\".\n4- Bổ sung Điều 10a như sau:\n\"Điều 10a Số đại biểu Quốc hội là phụ nữ\ndo Uỷ ban thường vụ Quốc hội dự kiến trên cơ sở đề nghị của Đoàn Chủ tịch Ban chấp hành trung ương Hội liên hiệp phụ nữ Việt Nam, bảo đảm để phụ nữ có số đại biểu thích đáng.\"\n5- Đoạn thứ nhất của Điều 14 được sửa đổi, bổ\nsung như sau:\n\"Chậm nhất là một trăm lẻ\nnăm ngày trước ngày bầu cử, Uỷ ban thường vụ Quốc hội thành lập Hội đồng bầu cử\ntừ mười lăm đến hai mươi mốt người, gồm Chủ tịch, các Phó Chủ tịch, Tổng thư ký\nvà các uỷ viên là đại diện Uỷ ban thường vụ Quốc hội, Chính phủ, Uỷ ban trung\nương Mặt trận Tổ quốc Việt Nam, một số cơ quan, tổ chức hữu quan.\"\n6- Đoạn thứ nhất của Điều 15 được sửa đổi, bổ\nsung như sau:\n\"Chậm nhất là chín mươi lăm ngày trước ngày bầu cử, Thường trực Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương sau khi thống nhất với Uỷ ban nhân dân và Ban thường trực Uỷ ban Mặt trận Tổ quốc cùng cấp quyết định thành lập Uỷ ban bầu cử từ bảy đến mười một người, gồm Chủ tịch, các Phó Chủ tịch, Thư ký và các uỷ viên là đại diện Thường trực Hội đồng nhân dân, Uỷ ban nhân dân, Uỷ ban Mặt trận Tổ quốc cùng cấp, một số cơ quan, tổ chức hữu quan.\"\n7- Điều 23 được sửa đổi, bổ sung như sau:\n\"Điều 23 1- Người đang bị tước quyền bầu cử theo bản án, quyết định của Toà án đã có hiệu lực pháp luật, người đang phải chấp hành hình phạt tù, người đang bị tạm giam và người mất năng lực hành vi dân sự thì không được ghi tên vào danh sách cử tri.\n2- Người thuộc các trường hợp quy định tại khoản 1 Điều này nếu đến trước thời điểm bắt đầu bỏ phiếu hai mươi bốn giờ được khôi phục lại quyền bầu cử, được trả lại tự do hoặc được cơ quan có thẩm quyền xác nhận không còn trong tình trạng mất năng lực hành vi dân sự\nthì được bổ sung vào danh sách cử tri và được phát thẻ cử tri.\n3- Người đã có tên trong danh sách cử tri mà đến thời điểm bắt đầu bỏ phiếu bị Toà án tước quyền bầu cử, phải chấp hành hình phạt tù, bị bắt tạm giam hoặc mất năng lực hành vi dân sự thì Uỷ\nban nhân dân xã, phường, thị trấn xoá tên người đó trong danh sách cử tri và\nthu hồi thẻ cử tri.\"\n8- Khoản 1 Điều 28 được sửa đổi, bổ sung như\nsau:\n\"1- Công dân ứng cử đại biểu Quốc hội (người được giới thiệu ứng cử và người tự ứng cử) theo quy định của Luật này phải nộp hồ sơ ứng cử chậm nhất là sáu mươi lăm ngày trước ngày bầu cử.\nHồ sơ ứng cử gồm:\na) Đơn xin ứng cử;\nb) Sơ yếu lý lịch có chứng nhận của cơ quan, tổ chức, đơn vị nơi người đó công tác hoặc Uỷ ban nhân dân xã, phường,\nthị trấn nơi người đó thường trú;\nc) Tiểu sử tóm tắt và ba ảnh màu cỡ 4 cm x 6 cm.\"\n9- Điểm 5 Điều 29 được sửa đổi, bổ sung như\nsau:\n\"5- Người đang chấp hành quyết định xử lý hành chính về giáo dục tại xã, phường, thị trấn, tại cơ sở\ngiáo dục, cơ sở chữa bệnh hoặc đang bị quản chế hành chính.\nNhững người đã có tên trong danh sách ứng cử đại biểu Quốc hội mà đến thời điểm bắt đầu bầu cử bị khởi tố về\nhình sự, bị bắt giữ vì phạm tội quả tang hoặc mất năng lực hành vi dân sự thì Hội\nđồng bầu cử xoá tên trong danh sách những người ứng cử đại biểu Quốc hội.\"\n10- Đoạn thứ nhất và đoạn thứ hai của Điều 30 được sửa đổi, bổ sung như sau:\n\"Hội nghị hiệp thương lần thứ nhất ở trung ương do Đoàn Chủ tịch Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam tổ chức chậm nhất là tám mươi lăm ngày trước ngày bầu cử, thành phần gồm\nĐoàn Chủ tịch Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam, đại diện Ban lãnh đạo các tổ chức thành viên của Mặt trận.\nHội nghị hiệp thương thoả thuận về cơ cấu, thành phần và số lượng người của cơ quan, tổ chức, đơn vị ở trung\nương được bầu làm đại biểu Quốc hội trên cơ sở dự kiến do Uỷ ban thường vụ Quốc hội gửi đến. Đại diện Hội đồng bầu cử, Uỷ ban thường vụ Quốc hội và Chính phủ\nđược mời dự Hội nghị này.\"\n11- Đoạn thứ\nnhất và đoạn thứ hai của Điều 31 được sửa đổi, bổ sung như sau:\n\"Hội nghị hiệp thương lần thứ nhất ở tỉnh, thành phố trực thuộc trung ương do Ban thường trực Uỷ ban Mặt trận Tổ quốc tỉnh, thành phố trực thuộc trung ương tổ chức chậm nhất là tám mươi lăm ngày trước ngày bầu cử, thành phần gồm Ban thường trực Uỷ ban Mặt trận Tổ quốc, đại diện Ban lãnh đạo các tổ chức thành viên của Mặt trận Tổ quốc và đại diện Ban thường trực Uỷ ban Mặt trận Tổ quốc huyện, quận, thị xã, thành phố thuộc tỉnh.\nHội nghị hiệp thương thoả thuận về cơ cấu, thành phần và số lượng người của cơ quan, tổ chức, đơn vị ở địa phương được bầu làm đại biểu Quốc hội trên cơ sở dự kiến do Uỷ ban thường vụ Quốc hội gửi đến. Đại diện Uỷ ban bầu cử, Thường trực Hội đồng nhân dân và Uỷ ban nhân dân được mời dự Hội nghị này.\"\n12- Điều 32 được sửa đổi, bổ sung như sau:\n\"Điều 32 Căn cứ vào kết quả hiệp thương lần thứ nhất quy định tại các điều 30 và 31 của Luật này, chậm nhất là tám mươi ngày trước ngày bầu cử, Uỷ ban thường vụ Quốc hội điều chỉnh lần thứ nhất cơ cấu,\nthành phần, số lượng người của cơ quan, tổ chức, đơn vị ở trung ương và địa phương được bầu làm đại biểu Quốc hội.\"\n13- Điều 33 được sửa đổi, bổ sung như sau:\n\"Điều 33 Trên cơ sở điều chỉnh lần thứ nhất của Uỷ ban thường vụ Quốc hội, căn cứ vào tiêu chuẩn đại biểu Quốc hội, cơ\nquan, tổ chức, đơn vị ở trung ương và địa phương được phân bổ số lượng đại biểu tiến hành giới thiệu người ứng cử đại biểu Quốc hội.\"\n14- Đoạn thứ\nnhất và đoạn thứ hai của Điều 37 được sửa đổi, bổ sung như sau:\n\"Hội nghị hiệp thương lần thứ hai ở trung ương do Đoàn Chủ tịch Uỷ ban trung ương Mặt trận Tổ quốc Việt Nam tổ chức chậm nhất là sáu mươi ngày trước ngày bầu cử, thành phần Hội nghị\nnhư quy định tại Điều 30 của Luật này.\nHội nghị hiệp thương căn cứ vào tiêu chuẩn đại biểu Quốc hội, cơ cấu, thành phần và số lượng đại biểu được bầu của các cơ quan, tổ chức, đơn vị ở trung ương đã được Uỷ ban thường vụ Quốc hội\nđiều chỉnh lần thứ nhất để lập danh sách sơ bộ những người ứng cử đại biểu Quốc hội và gửi lấy ý kiến cử tri nơi cư trú.\"\n15- Đoạn thứ\nnhất và đoạn thứ hai của Điều 38 được sửa đổi, bổ sung như sau:\n\"Hội nghị hiệp thương lần thứ hai ở tỉnh, thành phố trực thuộc trung ương do Ban thường trực Uỷ ban Mặt trận Tổ quốc tỉnh, thành phố trực thuộc trung ương tổ chức chậm nhất là sáu mươi ngày trước ngày bầu cử, thành phần Hội nghị như quy định tại Điều 31 của Luật này.\nHội nghị hiệp thương căn cứ vào tiêu chuẩn đại biểu Quốc hội, cơ cấu, thành phần và số lượng đại biểu được bầu của các cơ quan, tổ chức, đơn vị ở địa phương đã được Uỷ ban thường vụ Quốc hội\nđiều chỉnh lần thứ nhất để lập danh sách sơ bộ những người ứng cử đại biểu Quốc hội và gửi lấy ý kiến cử tri nơi cư trú; đối với người tự ứng cử thì còn\nđược gửi lấy ý kiến cử tri nơi người đó làm việc (nếu có).\"\n16- Điều 41 được sửa đổi, bổ sung như sau:\n\"Điều 41 Căn cứ vào kết quả hiệp thương lần thứ hai quy định tại các điều 37 và 38 của Luật này, chậm nhất là năm mươi ngày trước ngày bầu cử, Uỷ ban thường vụ Quốc hội điều chỉnh lần thứ hai cơ cấu,\nthành phần, số lượng người của cơ quan, tổ chức, đơn vị ở trung ương và địa phương được bầu làm đại biểu Quốc hội.\"\n17- Đoạn thứ\nhai của Điều 42 được sửa đổi, bổ\nsung như sau:\n\"Hội nghị hiệp thương căn cứ\nvào tiêu chuẩn đại biểu Quốc hội, cơ cấu, thành phần và số lượng đại biểu được bầu của các cơ quan, tổ chức, đơn vị ở trung ương đã được Uỷ ban thường vụ Quốc hội điều chỉnh lần thứ hai và kết quả lấy ý kiến cử tri để lựa chọn, lập danh sách chính thức những người ứng cử đại biểu Quốc hội.\"\n18- Đoạn thứ\nhai của Điều 43 được sửa đổi, bổ\nsung như sau:\n\"Hội nghị hiệp thương căn cứ\nvào tiêu chuẩn đại biểu Quốc hội, cơ cấu, thành phần và số lượng đại biểu được bầu của cơ quan, tổ chức, đơn vị ở địa phương đã được Uỷ ban thường vụ Quốc hội\nđiều chỉnh lần thứ hai và kết quả lấy ý kiến cử tri để lựa chọn, lập danh sách chính thức những người ứng cử đại biểu Quốc hội.\"\n19- Điều 49 được bổ sung khoản 3 và khoản 4 như sau:\n\"3- Không xem xét, giải quyết\nđối với những đơn tố cáo nặc danh. \n4- Hội đồng bầu cử chuyển toàn bộ\nhồ sơ về khiếu nại, tố cáo chưa được giải quyết đến Uỷ ban thường vụ Quốc hội khoá mới để giải quyết theo thẩm quyền.\"\n20- Đoạn thứ\nhai của Điều 54 được sửa đổi, bổ\nsung như sau:\n\"Ngày bầu cử phải là ngày chủ nhật, do Uỷ ban thường vụ Quốc hội ấn định và công bố chậm nhất là một trăm lẻ năm ngày trước ngày bầu cử.\"\nĐiều 2 1- Luật này có hiệu lực từ ngày công bố.\n2- Uỷ ban thường vụ Quốc hội,\nChính phủ, Uỷ ban trung ương Mặt trận Tổ Quốc Việt Nam hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa X, kỳ họp thứ 10 thông qua ngày 25 tháng 12 năm 2001.\nNguyễn Văn An\n (Đã\n ký)"
}