{
  "url": "https://thuvienphapluat.vn/van-ban/So-huu-tri-tue/Luat-so-huu-tri-tue-2009-sua-doi-36-2009-QH12-90634.aspx",
  "title": "Luật sở hữu trí tuệ 2009 sửa đổi 36/2009/QH12 mới nhất",
  "properties": {
    "Số hiệu": "36/2009/QH12",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "19/06/2009",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n --------\nSố:\n 36/2009/QH12 Hà\n Nội, ngày 19 tháng 6 năm 2009 LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT SỞ HỮU TRÍ TUỆ\nCỦA QUỐC HỘI KHÓA XII, KỲ HỌP THỨ 5 Căn cứ Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung một số điều theo Nghị quyết số 51/2001/QH10;\nQuốc hội ban hành Luật sửa đổi,\nbổ sung một số điều của Luật sở hữu trí tuệ số 50/2005/QH11.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Luật sở hữu trí tuệ:\n1.\nĐiều 3 được sửa đổi, bổ sung như\nsau:\n“Điều 3. Đối tượng quyền sở hữu trí tuệ\n1. Đối tượng quyền tác giả bao gồm tác phẩm văn học, nghệ thuật, khoa học; đối tượng quyền liên quan đến quyền tác giả bao gồm cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng, tín hiệu vệ tinh mang chương trình được mã hoá.\n2. Đối tượng quyền sở hữu công nghiệp bao gồm sáng chế, kiểu dáng công nghiệp, thiết kế bố trí mạch tích hợp bán dẫn, bí mật kinh doanh, nhãn hiệu, tên thương mại và chỉ dẫn địa lý.\n3. Đối tượng quyền đối với giống cây trồng là vật liệu nhân giống và vật liệu thu hoạch.”\n2.\nĐiều 4 được sửa đổi, bổ sung như\nsau:\n“Điều 4. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. Quyền sở hữu trí tuệ\nlà quyền của tổ chức, cá nhân đối với tài sản trí tuệ, bao gồm quyền tác giả và\nquyền liên quan đến quyền tác giả, quyền sở hữu công nghiệp và quyền đối với giống cây trồng.\n2. Quyền tác giả là quyền của tổ chức, cá nhân đối với tác phẩm do mình sáng tạo ra hoặc sở hữu.\n3. Quyền liên quan đến quyền tác giả (sau đây gọi là quyền liên quan) là quyền của tổ chức, cá nhân đối với cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng, tín hiệu vệ\ntinh mang chương trình được mã hóa.\n4. Quyền sở hữu công nghiệp là quyền của tổ chức, cá nhân đối với sáng chế, kiểu dáng công nghiệp, thiết kế\nbố trí mạch tích hợp bán dẫn, nhãn hiệu, tên thương mại, chỉ dẫn địa lý, bí mật kinh doanh do mình sáng tạo ra hoặc sở hữu và quyền chống cạnh tranh không lành mạnh.\n5. Quyền đối với giống cây trồng là quyền của tổ chức, cá nhân đối với giống cây trồng mới do mình chọn tạo hoặc phát hiện và phát triển hoặc được hưởng quyền sở hữu.\n6. Chủ thể quyền sở hữu trí\ntuệ là chủ sở hữu quyền sở hữu trí tuệ hoặc tổ chức, cá nhân được chủ sở hữu chuyển giao quyền sở hữu trí tuệ.\n7. Tác phẩm là sản phẩm sáng tạo trong lĩnh vực văn học, nghệ thuật và khoa học thể hiện bằng bất kỳ\nphương tiện hay hình thức nào.\n8. Tác phẩm phái sinh là tác phẩm dịch từ ngôn ngữ này sang ngôn ngữ khác, tác phẩm phóng tác, cải biên, chuyển thể, biên soạn, chú giải, tuyển chọn.\n9. Tác phẩm,\nbản ghi âm, ghi hình đã công bố là tác phẩm, bản ghi âm, ghi hình đã được phát hành với sự đồng ý của chủ sở hữu quyền tác giả, chủ sở hữu quyền liên quan để\nphổ biến đến công chúng với một số lượng bản sao hợp lý.\n10. Sao chép là việc tạo ra một hoặc nhiều bản sao của tác phẩm hoặc bản ghi âm, ghi hình bằng bất kỳ phương tiện hay hình thức nào, bao gồm cả việc tạo bản sao dưới hình thức điện tử.Bổ sung 11. Phát sóng là việc truyền âm thanh hoặc hình ảnh hoặc cả âm thanh và hình ảnh của tác phẩm, cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng đến công chúng bằng phương tiện vô tuyến hoặc hữu tuyến, bao gồm cả việc truyền qua vệ\ntinh để công chúng có thể tiếp nhận được tại địa điểm và thời gian do chính họ\nlựa chọn.Bổ sung 12. Sáng chế là giải pháp kỹ thuật dưới dạng sản phẩm hoặc quy trình nhằm giải quyết một vấn đề xác định bằng việc ứng dụng các quy luật tự nhiên.Bổ sung 13. Kiểu dáng công nghiệp là hình dáng bên ngoài của sản phẩm được thể hiện bằng hình khối,\nđường nét, màu sắc hoặc sự kết hợp những yếu tố này.\n14. Mạch tích hợp bán dẫn là sản phẩm dưới dạng thành phẩm hoặc bán thành phẩm, trong đó các phần tử với\nít nhất một phần tử tích cực và một số hoặc tất cả các mối liên kết được gắn liền bên trong hoặc bên trên tấm vật liệu bán dẫn nhằm thực hiện chức năng điện tử.\nMạch tích hợp đồng nghĩa với IC, chip và mạch vi điện tử.\n15. Thiết kế bố trí mạch tích hợp bán dẫn (sau đây gọi là thiết kế bố trí) là cấu trúc không gian của các phần tử mạch và mối liên kết các phần tử đó trong mạch tích hợp bán dẫn.\n16. Nhãn hiệu là dấu hiệu dùng để phân biệt hàng hoá, dịch vụ của các tổ chức, cá nhân khác nhau.\n17. Nhãn hiệu tập thể là\nnhãn hiệu dùng để phân biệt hàng hoá, dịch vụ của các thành viên của tổ chức là\nchủ sở hữu nhãn hiệu đó với hàng hoá, dịch vụ của tổ chức, cá nhân không phải là thành viên của tổ chức đó.\n18. Nhãn hiệu chứng nhận là nhãn hiệu mà chủ sở hữu nhãn hiệu cho phép tổ chức, cá nhân khác sử dụng trên hàng hóa, dịch vụ của tổ chức, cá nhân đó để chứng nhận các đặc tính về xuất xứ, nguyên liệu, vật liệu, cách thức sản xuất hàng hoá, cách thức cung cấp dịch vụ, chất lượng, độ chính xác, độ an toàn hoặc các đặc tính khác của hàng hoá, dịch vụ mang nhãn hiệu.\n19. Nhãn hiệu liên kết là\ncác nhãn hiệu do cùng một chủ thể đăng ký, trùng hoặc tương tự nhau dùng cho sản phẩm, dịch vụ cùng loại hoặc tương tự nhau hoặc có liên quan với nhau.\n20. Nhãn hiệu nổi tiếng là nhãn hiệu được người tiêu dùng biết đến rộng rãi trên toàn lãnh thổ\nViệt Nam.\n21. Tên thương mại là tên gọi của tổ chức, cá nhân dùng trong hoạt động kinh doanh để phân biệt chủ thể\nkinh doanh mang tên gọi đó với chủ thể kinh doanh khác trong cùng lĩnh vực và\nkhu vực kinh doanh.\nKhu vực kinh doanh quy định tại khoản này là khu vực địa lý nơi chủ thể kinh doanh có bạn hàng, khách hàng hoặc có danh tiếng.\n22. Chỉ dẫn\nđịa lý là dấu hiệu dùng để chỉ sản phẩm có nguồn gốc từ khu vực, địa phương,\nvùng lãnh thổ hay quốc gia cụ thể.Bổ sung 23. Bí mật kinh doanh là\nthông tin thu được từ hoạt động đầu tư tài chính, trí tuệ, chưa được bộc lộ và\ncó khả năng sử dụng trong kinh doanh.\n24. Giống cây trồng là quần thể cây trồng thuộc cùng một cấp phân loại thực vật thấp nhất, đồng nhất về\nhình thái, ổn định qua các chu kỳ nhân giống, có thể nhận biết được bằng sự biểu hiện các tính trạng do kiểu gen hoặc sự phối hợp của các kiểu gen quy định và\nphân biệt được với bất kỳ quần thể cây trồng nào khác bằng sự biểu hiện của ít nhất một tính trạng có khả năng di truyền được.\n25. Văn bằng bảo hộ là\nvăn bản do cơ quan nhà nước có thẩm quyền cấp cho tổ chức, cá nhân nhằm xác lập quyền sở hữu công nghiệp đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố\ntrí, nhãn hiệu, chỉ dẫn địa lý; quyền đối với giống cây trồng.\n26. Vật liệu nhân giống là\ncây hoặc bộ phận của cây có khả năng phát triển thành một cây mới dùng để nhân giống hoặc để gieo trồng.\n27. Vật liệu thu hoạch là\ncây hoặc bộ phận của cây thu được từ việc gieo trồng vật liệu nhân giống.”\n3.\nĐiều 7 được sửa đổi, bổ sung như\nsau:\n“Điều 7. Giới hạn quyền sở hữu trí tuệ\n1. Chủ thể quyền sở hữu trí tuệ\nchỉ được thực hiện quyền của mình trong phạm vi và thời hạn bảo hộ theo quy định của Luật này.\n2. Việc thực hiện quyền sở hữu trí tuệ không được xâm phạm lợi ích của Nhà nước, lợi ích công cộng, quyền và lợi ích hợp pháp của tổ chức, cá nhân khác và không được vi phạm các quy định khác của pháp luật có liên quan.\n3. Trong trường hợp nhằm bảo đảm mục tiêu quốc phòng, an ninh, dân sinh và các lợi ích khác của Nhà nước, xã hội quy định tại Luật này, Nhà nước có quyền cấm hoặc hạn chế chủ thể quyền sở hữu trí tuệ thực hiện quyền của mình hoặc buộc chủ thể quyền sở hữu trí tuệ phải cho phép tổ chức, cá nhân khác sử dụng một hoặc một số quyền của mình với những\nđiều kiện phù hợp; việc giới hạn quyền đối với sáng chế thuộc bí mật nhà nước\nđược thực hiện theo quy định của Chính phủ.”\n4.\nĐiều 8 được sửa đổi, bổ sung như\nsau:\n“Điều 8.\nChính sách của Nhà nước về sở hữu trí tuệ\n1. Công nhận và bảo hộ quyền sở\nhữu trí tuệ của tổ chức, cá nhân trên cơ sở bảo đảm hài hoà lợi ích của chủ thể\nquyền sở hữu trí tuệ với lợi ích công cộng; không bảo hộ các đối tượng sở hữu trí tuệ trái với đạo đức xã hội, trật tự công cộng, có hại cho quốc phòng, an ninh.\n2. Khuyến khích, thúc đẩy hoạt động sáng tạo, khai thác tài sản trí tuệ nhằm góp phần phát triển kinh tế - xã hội, nâng cao đời sống vật chất và tinh thần của nhân dân.\n3. Hỗ trợ\ntài chính cho việc nhận chuyển giao, khai thác quyền sở hữu trí tuệ phục vụ lợi\ních công cộng; khuyến khích tổ chức, cá nhân trong nước và nước ngoài tài trợ\ncho hoạt động sáng tạo và bảo hộ quyền sở hữu trí tuệ.\n4. Ưu tiên đầu tư cho việc đào tạo,\nbồi dưỡng đội ngũ cán bộ, công chức, viên chức, các đối tượng liên quan làm công tác bảo hộ quyền sở hữu trí tuệ và nghiên cứu, ứng dụng khoa học - kỹ thuật về bảo hộ quyền sở hữu trí tuệ.\n5. Huy động các nguồn lực của xã\nhội đầu tư nâng cao năng lực hệ thống bảo hộ quyền sở hữu trí tuệ, đáp ứng yêu cầu phát triển kinh tế - xã hội và hội nhập kinh tế quốc tế.”\n5.\nĐiều 14 được sửa đổi, bổ sung như\nsau:\n“Điều 14. Các loại hình tác phẩm\nđược bảo hộ quyền tác giả\n1. Tác phẩm văn học, nghệ thuật và khoa học được bảo hộ bao gồm:\na) Tác phẩm văn học, khoa học, sách giáo khoa, giáo trình và tác phẩm khác được thể hiện dưới dạng chữ viết hoặc ký tự khác;\nb) Bài giảng,\nbài phát biểu và bài nói khác;\nc) Tác phẩm báo chí;\nd) Tác phẩm\nâm nhạc;\nđ) Tác phẩm sân khấu;\ne) Tác phẩm\nđiện ảnh và tác phẩm được tạo ra theo phương pháp tương tự (sau đây gọi chung là tác phẩm điện ảnh);\ng) Tác phẩm tạo hình, mỹ thuật ứng dụng;\nh) Tác phẩm nhiếp ảnh;\ni) Tác phẩm kiến trúc;\nk) Bản họa\nđồ, sơ đồ, bản đồ, bản vẽ liên quan đến địa hình, kiến trúc, công trình khoa học;\nl) Tác phẩm văn học, nghệ thuật dân gian;\nm) Chương trình máy tính, sưu tập dữ liệu.\n2. Tác phẩm phái sinh chỉ được bảo hộ theo quy định tại khoản 1 Điều này nếu không gây phương hại đến quyền tác giả\nđối với tác phẩm được dùng để làm tác phẩm phái sinh.\n3. Tác phẩm được bảo hộ quy định tại khoản 1 và khoản 2 Điều này phải do tác giả trực tiếp sáng tạo bằng lao động trí tuệ của mình mà không sao chép từ tác phẩm của người khác.\n4. Chính phủ hướng dẫn cụ thể về\ncác loại hình tác phẩm quy định tại khoản 1 Điều này.”\n6.\nĐiều 25 được sửa đổi, bổ sung như\nsau:\n“Điều 25. Các trường hợp sử dụng tác phẩm đã công bố không phải xin phép, không phải trả tiền nhuận bút, thù lao 1. Các trường hợp sử dụng tác phẩm\nđã công bố không phải xin phép, không phải trả tiền nhuận bút, thù lao bao gồm:\na) Tự sao chép một bản nhằm mục đích nghiên cứu khoa học, giảng dạy của cá nhân;\nb) Trích dẫn hợp lý tác phẩm mà không làm sai ý tác giả để bình luận hoặc minh họa trong tác phẩm của mình;\nc) Trích dẫn tác phẩm mà không làm sai ý tác giả để viết báo, dùng trong ấn phẩm định kỳ,\ntrong chương trình phát thanh, truyền hình, phim tài liệu;\nd) Trích dẫn tác phẩm để giảng dạy trong nhà trường mà không làm sai ý tác giả, không nhằm mục\nđích thương mại;\nđ) Sao chép tác phẩm để lưu trữ trong thư viện với mục đích nghiên cứu;\ne) Biểu diễn tác phẩm sân khấu, loại hình biểu diễn nghệ thuật khác trong các buổi sinh hoạt văn hoá, tuyên truyền cổ động không thu tiền dưới bất kỳ hình thức nào;\ng) Ghi âm, ghi hình trực tiếp buổi biểu diễn để đưa tin thời sự hoặc để giảng dạy;\nh) Chụp ảnh, truyền hình tác phẩm tạo hình, kiến trúc, nhiếp ảnh, mỹ thuật ứng dụng được trưng bày tại nơi công cộng nhằm giới thiệu hình ảnh của tác phẩm đó;\ni) Chuyển tác phẩm sang chữ nổi hoặc ngôn ngữ khác cho người khiếm thị;\nk) Nhập khẩu bản sao tác phẩm của người khác để sử dụng riêng.\n2. Tổ chức, cá nhân sử dụng tác phẩm quy định tại khoản 1 Điều này không được làm ảnh hưởng đến việc khai thác bình thường tác phẩm, không gây phương hại đến các quyền của tác giả, chủ sở hữu quyền tác giả; phải thông tin về tên tác giả và nguồn gốc, xuất xứ của tác phẩm.\n3. Các quy định tại điểm a và điểm\nđ khoản 1 Điều này không áp dụng đối với tác phẩm kiến trúc, tác phẩm tạo hình,\nchương trình máy tính.”\n7.\nĐiều 26 được sửa đổi, bổ sung như\nsau:\n“Điều 26. Các trường hợp sử dụng tác phẩm đã công bố không phải xin phép nhưng phải trả tiền nhuận bút, thù lao 1. Tổ chức phát sóng sử dụng tác phẩm đã công bố để phát sóng có tài trợ, quảng cáo hoặc thu tiền dưới bất kỳ\nhình thức nào không phải xin phép, nhưng phải trả tiền nhuận bút, thù lao cho chủ sở hữu quyền tác giả kể từ khi sử dụng. Mức nhuận bút, thù lao, quyền lợi vật chất khác và phương thức thanh toán do các bên thoả thuận; trường hợp không thỏa thuận được thì thực hiện theo quy định của Chính phủ hoặc khởi kiện tại Toà án theo quy định của pháp luật.\nTổ chức phát sóng sử dụng tác phẩm\nđã công bố để phát sóng không có tài trợ, quảng cáo hoặc không thu tiền dưới bất kỳ hình thức nào không phải xin phép, nhưng phải trả tiền nhuận bút, thù lao cho chủ sở hữu quyền tác giả kể từ khi sử dụng theo quy định của Chính phủ.\n2. Tổ chức, cá nhân sử dụng tác phẩm quy định tại khoản 1 Điều này không được làm ảnh hưởng đến việc khai thác bình thường tác phẩm, không gây phương hại đến các quyền của tác giả, chủ sở hữu quyền tác giả; phải thông tin về tên tác giả và nguồn gốc, xuất xứ của tác phẩm.\n3. Việc sử dụng tác phẩm trong các trường hợp quy định tại khoản 1 Điều này không áp dụng đối với tác phẩm điện\nảnh.”\n8.\nĐiều 27 được sửa đổi, bổ sung như\nsau:\n“Điều 27. Thời hạn bảo hộ quyền tác giả\n1. Quyền nhân thân quy định tại các khoản 1, 2 và 4 Điều 19 của Luật này được bảo hộ vô thời hạn.\n2. Quyền nhân thân quy định tại khoản 3 Điều 19 và quyền tài sản quy định tại Điều 20 của Luật này có thời hạn bảo hộ như sau:\na) Tác phẩm điện\nảnh, nhiếp ảnh, mỹ thuật ứng dụng, tác phẩm khuyết danh có thời hạn bảo hộ là bảy mươi lăm năm, kể từ khi tác phẩm được công bố lần đầu tiên; đối với tác phẩm điện\nảnh, nhiếp ảnh, mỹ thuật ứng dụng chưa được công bố trong thời hạn hai mươi lăm năm, kể từ khi tác phẩm được định hình thì thời hạn bảo hộ là một trăm năm, kể\ntừ khi tác phẩm được định hình; đối với tác phẩm khuyết danh, khi các thông tin về tác giả xuất hiện thì thời hạn bảo hộ được tính theo quy định tại điểm b khoản này;\nb) Tác phẩm không thuộc loại hình quy định tại điểm a khoản này có thời hạn bảo hộ là suốt cuộc đời tác giả và\nnăm mươi năm tiếp theo năm tác giả chết; trường hợp tác phẩm có đồng tác giả\nthì thời hạn bảo hộ chấm dứt vào năm thứ năm mươi sau năm đồng tác giả cuối cùng chết;\nc) Thời hạn bảo hộ quy định tại\nđiểm a và điểm b khoản này chấm dứt vào thời điểm 24 giờ ngày 31 tháng 12 của năm chấm dứt thời hạn bảo hộ quyền tác giả.”\n9.\nĐiều 30 được sửa đổi, bổ sung như\nsau:\n“Điều 30. Quyền của nhà sản xuất bản ghi âm, ghi hình 1. Nhà sản xuất bản ghi âm, ghi hình có độc quyền thực hiện hoặc cho phép người khác thực hiện các quyền sau\nđây:\na) Sao chép trực tiếp hoặc gián tiếp bản ghi âm, ghi hình của mình;\nb) Nhập khẩu, phân phối đến công chúng bản gốc và bản sao bản ghi âm, ghi hình của mình thông qua hình thức bán,\ncho thuê hoặc phân phối bằng bất kỳ phương tiện kỹ thuật nào mà công chúng có\nthể tiếp cận được.\n2. Nhà sản xuất bản ghi âm, ghi hình được hưởng quyền lợi vật chất khi bản ghi âm, ghi hình của mình được phân phối đến công chúng.”\n10.\nĐiều 33 được sửa đổi, bổ sung như\nsau:\n“Điều 33. Các trường hợp sử dụng quyền liên quan không phải xin phép nhưng phải trả tiền nhuận bút, thù lao 1. Tổ chức, cá nhân sử dụng trực tiếp hoặc gián tiếp bản ghi âm, ghi hình đã công bố nhằm mục đích thương mại để\nphát sóng có tài trợ, quảng cáo hoặc thu tiền dưới bất kỳ hình thức nào không phải xin phép, nhưng phải trả tiền nhuận bút, thù lao theo thoả thuận cho tác giả, chủ sở hữu quyền tác giả, người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng kể từ khi sử dụng; trường hợp không thỏa thuận được thì\nthực hiện theo quy định của Chính phủ hoặc khởi kiện tại Toà án theo quy định của pháp luật.\nTổ chức, cá nhân sử dụng trực tiếp hoặc gián tiếp bản ghi âm, ghi hình đã công bố nhằm mục đích thương mại để phát sóng không có tài trợ, quảng cáo hoặc không thu tiền dưới bất kỳ hình thức nào không phải xin phép, nhưng phải trả tiền nhuận bút, thù lao cho tác giả, chủ sở\nhữu quyền tác giả, người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ chức phát sóng kể từ khi sử dụng theo quy định của Chính phủ.\n2. Tổ chức, cá nhân sử dụng bản ghi âm, ghi hình đã công bố trong hoạt động kinh doanh, thương mại không phải xin phép, nhưng phải trả tiền nhuận bút, thù lao theo thoả thuận cho tác giả,\nchủ sở hữu quyền tác giả, người biểu diễn, nhà sản xuất bản ghi âm, ghi hình, tổ\nchức phát sóng kể từ khi sử dụng; trường hợp không thoả thuận được thì thực hiện theo quy định của Chính phủ hoặc khởi kiện tại Toà án theo quy định của pháp luật.\n3. Tổ chức, cá nhân sử dụng quyền quy định tại khoản 1 và khoản 2 Điều này không được làm ảnh hưởng đến việc khai thác bình thường cuộc biểu diễn, bản ghi âm, ghi hình, chương trình phát sóng và không gây phương hại đến quyền của người biểu diễn, nhà sản xuất bản ghi âm,\nghi hình, tổ chức phát sóng.”\n11.\nĐiều 41 được sửa đổi, bổ sung như\nsau:\n“Điều 41. Chủ\nsở hữu quyền tác giả là người được chuyển giao quyền 1. Tổ chức, cá nhân được chuyển giao một, một số hoặc toàn bộ các quyền quy định tại Điều 20 và khoản 3 Điều 19 của Luật này theo thoả thuận trong hợp đồng là chủ sở hữu quyền tác giả.\n2. Tổ chức, cá\nnhân đang quản lý tác phẩm khuyết danh được hưởng quyền của chủ sở hữu cho đến khi danh tính của tác giả được xác định.”\n12.\nĐiều 42 được sửa đổi, bổ sung như\nsau:\n“Điều 42. Chủ\nsở hữu quyền tác giả là Nhà nước 1. Nhà nước là chủ sở hữu quyền tác giả đối với các tác phẩm sau đây:\na) Tác phẩm khuyết danh, trừ trường hợp quy định tại khoản 2 Điều 41 của Luật này;\nb) Tác phẩm còn trong thời hạn bảo hộ mà chủ sở hữu quyền tác giả chết không có người thừa kế, người thừa kế từ chối nhận di sản hoặc không được quyền hưởng di sản;\nc) Tác phẩm được chủ sở hữu quyền tác giả chuyển giao quyền sở hữu cho Nhà nước.\n2. Chính phủ\nquy định cụ thể việc sử dụng tác phẩm thuộc sở hữu nhà nước.” \n13.\nĐiều 87 được sửa đổi, bổ sung như\nsau:\n“Điều 87. Quyền đăng ký nhãn hiệu 1. Tổ chức, cá nhân có quyền\nđăng ký nhãn hiệu dùng cho hàng hoá do mình sản xuất hoặc dịch vụ do mình cung cấp.\n2. Tổ chức, cá nhân tiến hành hoạt\nđộng thương mại hợp pháp có quyền đăng ký nhãn hiệu cho sản phẩm mà mình đưa ra thị trường nhưng do người khác sản xuất với điều kiện người sản xuất không sử dụng nhãn hiệu đó cho sản phẩm và không phản đối việc đăng ký đó.\n3. Tổ chức tập thể được thành lập hợp pháp có quyền đăng ký nhãn hiệu tập thể để các thành viên của mình sử dụng theo quy chế sử dụng nhãn hiệu tập thể; đối với dấu hiệu chỉ nguồn gốc địa lý của hàng hóa, dịch vụ, tổ chức có quyền đăng ký là tổ chức tập thể của các tổ chức,\ncá nhân tiến hành sản xuất, kinh doanh tại địa phương đó; đối với địa danh, dấu hiệu khác chỉ nguồn gốc địa lý đặc sản địa phương của Việt Nam thì việc đăng ký\nphải được cơ quan nhà nước có thẩm quyền cho phép.\n4. Tổ chức có chức năng kiểm soát, chứng nhận chất lượng, đặc tính, nguồn gốc hoặc tiêu chí khác liên quan đến hàng hóa, dịch vụ có quyền đăng ký nhãn hiệu chứng nhận với điều kiện không tiến hành sản xuất, kinh doanh hàng hóa, dịch vụ đó; đối với địa danh, dấu hiệu khác chỉ nguồn gốc địa lý đặc sản địa phương của Việt Nam thì việc đăng ký phải được cơ quan nhà nước có thẩm quyền cho phép.\n5. Hai hoặc nhiều tổ chức, cá\nnhân có quyền cùng đăng ký một nhãn hiệu để trở thành đồng chủ sở hữu với những\nđiều kiện sau đây:\na) Việc sử dụng nhãn hiệu đó phải nhân danh tất cả các đồng chủ sở hữu hoặc sử dụng cho hàng hoá, dịch vụ mà tất cả các đồng chủ sở hữu đều tham gia vào quá trình sản xuất, kinh doanh;\nb) Việc sử dụng nhãn hiệu đó\nkhông gây nhầm lẫn cho người tiêu dùng về nguồn gốc của hàng hoá, dịch vụ.\n6. Người có quyền đăng ký quy định tại các khoản 1, 2, 3, 4 và 5 Điều này, kể cả người đã nộp đơn đăng ký có quyền chuyển giao quyền đăng ký cho tổ chức, cá nhân khác dưới hình thức hợp đồng bằng văn bản, để thừa kế hoặc kế thừa theo quy định của pháp luật với điều kiện các tổ chức, cá nhân được chuyển giao phải đáp ứng các điều kiện đối với người có\nquyền đăng ký tương ứng.\n7. Đối với nhãn hiệu được bảo hộ\ntại một nước là thành viên của điều ước quốc tế có quy định cấm người đại diện hoặc đại lý của chủ sở hữu nhãn hiệu đăng ký nhãn hiệu đó mà Cộng hoà xã hội chủ\nnghĩa Việt Nam cũng là thành viên thì người đại diện hoặc đại lý đó không được phép đăng ký nhãn hiệu nếu không được sự đồng ý của chủ sở hữu nhãn hiệu, trừ\ntrường hợp có lý do chính đáng.”\n14.\nĐiều 90 được sửa đổi, bổ sung như\nsau:\n“Điều 90. Nguyên tắc nộp đơn đầu tiên 1. Trong trường hợp có nhiều đơn\nđăng ký các sáng chế trùng hoặc tương đương với nhau, các kiểu dáng công nghiệp trùng hoặc không khác biệt đáng kể với nhau thì văn bằng bảo hộ chỉ được cấp cho sáng chế hoặc kiểu dáng công nghiệp trong đơn hợp lệ có ngày ưu tiên hoặc ngày nộp đơn sớm nhất trong số những đơn đáp ứng các điều kiện để được cấp văn bằng bảo hộ.\n2. Trong trường hợp có nhiều đơn của nhiều người khác nhau đăng ký các nhãn hiệu trùng hoặc tương tự đến mức gây nhầm lẫn với nhau dùng cho các sản phẩm, dịch vụ trùng hoặc tương tự với nhau hoặc trường hợp có nhiều đơn của cùng một người đăng ký các nhãn hiệu trùng dùng cho các sản phẩm, dịch vụ trùng nhau thì văn bằng bảo hộ chỉ được cấp cho nhãn hiệu trong đơn hợp lệ có ngày ưu tiên hoặc ngày nộp đơn sớm nhất trong số\nnhững đơn đáp ứng các điều kiện để được cấp văn bằng bảo hộ.\n3. Trong trường hợp có nhiều đơn\nđăng ký quy định tại khoản 1 và khoản 2 Điều này cùng đáp ứng các điều kiện để\nđược cấp văn bằng bảo hộ và cùng có ngày ưu tiên hoặc ngày nộp đơn sớm nhất thì\nvăn bằng bảo hộ chỉ được cấp cho đối tượng của một đơn duy nhất trong số các\nđơn đó theo thoả thuận của tất cả những người nộp đơn; nếu không thoả thuận được thì các đối tượng tương ứng của các đơn đó bị từ chối cấp văn bằng bảo hộ.”\n15.\nĐiều 119 được sửa đổi, bổ sung như sau:\n“Điều 119. Thời hạn xử lý đơn\nđăng ký sở hữu công nghiệp 1. Đơn đăng ký sở hữu công nghiệp\nđược thẩm định hình thức trong thời hạn một tháng, kể từ ngày nộp đơn.\n2. Đơn đăng ký sở hữu công nghiệp\nđược thẩm định nội dung trong thời hạn sau đây:\na) Đối với sáng chế không quá mười tám tháng, kể từ ngày công bố đơn nếu yêu cầu thẩm định nội dung được nộp trước ngày công bố đơn hoặc kể từ ngày nhận được yêu cầu thẩm định nội dung nếu yêu cầu\nđó được nộp sau ngày công bố đơn;\nb) Đối với nhãn hiệu không quá\nchín tháng, kể từ ngày công bố đơn;\nc) Đối với kiểu dáng công nghiệp không quá bảy tháng, kể từ ngày công bố đơn;\nd) Đối với chỉ dẫn địa lý không quá sáu tháng, kể từ ngày công bố đơn.\n3. Thời hạn thẩm định lại đơn\nđăng ký sở hữu công nghiệp bằng hai phần ba thời hạn thẩm định lần đầu, đối với những vụ việc phức tạp thì có thể kéo dài nhưng không vượt quá thời hạn thẩm định lần đầu.\n4. Thời gian để người nộp đơn sửa\nđổi, bổ sung đơn không được tính vào các thời hạn quy định tại các khoản 1, 2 và 3 Điều này; thời hạn xử lý yêu cầu sửa đổi, bổ sung đơn không vượt quá một phần ba thời gian thẩm định tương ứng quy định tại khoản 1 và khoản 2 Điều này.”\n16.\nĐiều 134 được sửa đổi, bổ sung như sau:\n“Điều 134. Quyền sử dụng trước đối với sáng chế, kiểu dáng công nghiệp 1. Trường hợp trước ngày nộp đơn hoặc ngày ưu tiên (nếu có) của đơn đăng ký sáng chế, kiểu dáng công nghiệp mà\ncó người đã sử dụng hoặc chuẩn bị các điều kiện cần thiết để sử dụng sáng chế,\nkiểu dáng công nghiệp đồng nhất với sáng chế, kiểu dáng công nghiệp trong đơn\nđăng ký nhưng được tạo ra một cách độc lập (sau đây gọi là người có quyền sử dụng trước) thì sau khi văn bằng bảo hộ được cấp, người đó có quyền tiếp tục sử dụng sáng chế, kiểu dáng công nghiệp trong phạm vi và khối lượng đã sử dụng hoặc đã\nchuẩn bị để sử dụng mà không phải xin phép hoặc trả tiền đền bù cho chủ sở hữu sáng chế, kiểu dáng công nghiệp được bảo hộ. Việc thực hiện quyền của người sử\ndụng trước sáng chế, kiểu dáng công nghiệp không bị coi là xâm phạm quyền của chủ sở hữu sáng chế, kiểu dáng công nghiệp.\n2. Người có quyền sử dụng trước sáng chế, kiểu dáng công nghiệp không được phép chuyển giao quyền đó cho người khác, trừ trường hợp chuyển giao quyền đó kèm theo việc chuyển giao cơ sở sản xuất, kinh doanh nơi sử dụng hoặc chuẩn bị sử dụng sáng chế, kiểu dáng công nghiệp. Người có quyền sử dụng trước không được mở rộng phạm vi, khối lượng sử\ndụng nếu không được chủ sở hữu sáng chế, kiểu dáng công nghiệp cho phép.”\n17.\nĐiều 154 được sửa đổi, bổ sung như sau:\n“Điều 154. Điều kiện kinh doanh dịch vụ đại diện sở hữu công nghiệp Tổ chức đáp ứng các điều kiện sau đây được kinh doanh dịch vụ đại diện sở hữu công nghiệp với danh nghĩa tổ\nchức dịch vụ đại diện sở hữu công nghiệp:\n1. Là doanh nghiệp, hợp tác xã,\ntổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ được thành lập và hoạt động theo quy định của pháp luật, trừ tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam;\n2. Có chức năng hoạt động dịch vụ\nđại diện sở hữu công nghiệp được ghi nhận trong Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký hoạt động (sau đây gọi chung là Giấy chứng nhận\nđăng ký kinh doanh);\n3. Người đứng đầu tổ chức hoặc người được người đứng đầu tổ chức uỷ quyền phải đáp ứng các điều kiện hành nghề\ndịch vụ đại diện sở hữu công nghiệp quy định tại khoản 1 Điều 155 của Luật này.”\n18.\nĐiều 157 được sửa đổi, bổ sung như sau:\n“Điều 157. Tổ\nchức, cá nhân được bảo hộ quyền đối với giống cây trồng 1. Tổ chức, cá nhân được bảo hộ\nquyền đối với giống cây trồng là tổ chức, cá nhân chọn tạo hoặc phát hiện và\nphát triển giống cây trồng hoặc đầu tư cho công tác chọn tạo hoặc phát hiện và\nphát triển giống cây trồng hoặc được chuyển giao quyền đối với giống cây trồng.\n2. Tổ chức,\ncá nhân quy định tại khoản 1 Điều này bao gồm tổ chức, cá nhân Việt Nam; tổ chức,\ncá nhân nước ngoài thuộc nước có ký kết với Cộng hoà xã hội chủ nghĩa Việt Nam thoả thuận về bảo hộ giống cây trồng; tổ chức, cá nhân nước ngoài có trụ sở, địa chỉ thường trú tại Việt Nam hoặc có cơ sở sản xuất, kinh doanh giống cây trồng tại Việt Nam; tổ chức, cá nhân nước ngoài có trụ sở, địa chỉ thường trú hoặc có\ncơ sở sản xuất, kinh doanh giống cây trồng tại nước có ký kết với Cộng hoà xã hội chủ nghĩa Việt Nam thoả thuận về bảo hộ giống cây trồng.”\n19.\nĐiều 160 được sửa đổi, bổ sung như sau:\n“Điều 160. Tính khác biệt của giống cây trồng 1. Giống cây trồng được coi là\ncó tính khác biệt nếu có khả năng phân biệt rõ ràng với các giống cây trồng khác được biết đến rộng rãi tại thời điểm nộp đơn hoặc ngày ưu tiên nếu đơn được hưởng quyền ưu tiên.\n2. Giống cây trồng được biết đến rộng rãi quy định tại khoản 1 Điều này là giống cây trồng thuộc một trong các trường hợp sau đây:\na) Giống cây trồng mà vật liệu nhân giống hoặc vật liệu thu hoạch của giống đó được sử dụng một cách rộng rãi trên thị trường ở bất kỳ quốc gia nào tại thời điểm nộp đơn đăng ký bảo hộ;\nb) Giống cây trồng đã được bảo hộ hoặc đưa vào Danh mục giống cây trồng ở bất kỳ quốc gia nào;\nc) Giống cây trồng là đối tượng trong đơn đăng ký bảo hộ hoặc đơn đăng ký vào Danh mục giống cây trồng ở bất kỳ\nquốc gia nào, nếu các đơn này không bị từ chối.”\n20.\nĐiều 163 được sửa đổi, bổ sung như sau:\n“Điều 163.\nTên của giống cây trồng 1. Người\nđăng ký phải đề xuất một tên phù hợp cho giống cây trồng với cơ quan quản lý\nnhà nước về quyền đối với giống cây trồng, tên đó phải trùng với tên đã đăng ký\nbảo hộ ở bất kỳ quốc gia nào có ký kết với Cộng hoà xã hội chủ nghĩa Việt Nam thỏa thuận về bảo hộ giống cây trồng.\n2. Tên của giống cây trồng được coi là phù hợp nếu tên đó có khả năng dễ dàng phân biệt được với tên của các giống cây trồng khác được biết đến rộng rãi trong cùng một loài hoặc loài tương tự.\n3. Tên của giống cây trồng không\nđược coi là phù hợp trong các trường hợp sau đây:\na) Chỉ bao gồm các chữ số, trừ trường hợp chữ số liên quan đến đặc tính hoặc sự hình thành giống đó;\nb) Vi phạm đạo đức xã hội;\nc) Dễ gây hiểu nhầm về các đặc trưng, đặc tính của giống đó;\nd) Dễ gây hiểu nhầm về danh tính của tác giả;\nđ) Trùng hoặc tương tự đến mức gây nhầm lẫn với nhãn hiệu, tên thương mại, chỉ dẫn địa lý đã được bảo hộ trước ngày công bố đơn đăng ký bảo hộ giống cây trồng;\ne) Ảnh hưởng đến quyền đã có trước của tổ chức, cá nhân khác.\n4. Tổ chức, cá nhân chào bán hoặc\nđưa ra thị trường vật liệu nhân giống của giống cây trồng phải sử dụng tên giống cây trồng như tên đã ghi trong bằng bảo hộ, kể cả sau khi kết thúc thời hạn bảo hộ.\n5. Khi tên giống cây trồng được kết hợp với nhãn hiệu hàng hoá, tên thương mại hoặc các chỉ\ndẫn tương tự với tên giống cây trồng đã được đăng ký để chào bán hoặc đưa ra thị\ntrường thì tên đó vẫn phải có khả năng nhận biết một cách dễ dàng.”Bổ sung 21.\nĐiều 165 được sửa đổi, bổ sung như sau:\n“Điều 165.\nĐăng ký quyền đối với giống cây trồng 1. Tổ chức, cá nhân quy định tại\nĐiều 157 của Luật này nộp đơn đăng ký quyền đối với giống cây trồng (sau đây gọi là đơn đăng ký bảo hộ) trực tiếp hoặc thông qua đại diện hợp pháp tại Việt Nam.\n2. Tổ chức đáp ứng các điều kiện sau đây được kinh doanh dịch vụ đại diện quyền đối với giống cây trồng với danh nghĩa tổ chức dịch vụ đại diện quyền đối với giống cây trồng:\na) Là doanh nghiệp, hợp tác xã,\ntổ chức hành nghề luật sư, tổ chức dịch vụ khoa học và công nghệ Việt Nam được thành lập và hoạt động theo quy định của pháp luật, trừ tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam;\nb) Có chức năng hoạt động dịch vụ\nđại diện quyền đối với giống cây trồng được ghi nhận trong Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký hoạt động (sau đây gọi chung là Giấy chứng nhận đăng ký kinh doanh);\n3. Người đứng đầu tổ chức hoặc người được người đứng đầu tổ chức uỷ quyền phải đáp ứng các điều kiện quy định tại khoản 4 và khoản 5 Điều này được hành nghề dịch vụ đại diện quyền đối với giống cây trồng.\n4. Cá nhân được phép hành nghề dịch vụ đại diện quyền đối với giống cây trồng nếu đáp ứng các điều kiện sau đây:\na) Có chứng chỉ hành nghề dịch vụ\nđại diện quyền đối với giống cây trồng;\nb) Hoạt động trong một tổ chức dịch vụ đại diện quyền đối với giống cây trồng.\n5. Cá nhân đáp\nứng các điều kiện sau đây được cấp chứng chỉ hành nghề dịch vụ đại diện quyền đối với giống cây trồng:\na) Là công dân Việt Nam, có năng lực hành vi dân sự đầy đủ;\nb) Thường trú tại Việt Nam;\nc) Có bằng tốt nghiệp đại học;\nd) Đã trực tiếp làm công tác pháp luật về quyền đối với giống cây trồng liên tục từ năm năm trở lên hoặc đã\ntrực tiếp làm công tác thẩm định các loại đơn đăng ký quyền đối với giống cây trồng tại cơ quan quốc gia hoặc quốc tế về quyền đối với giống cây trồng liên tục từ năm năm trở lên hoặc đã tốt nghiệp khóa đào tạo pháp luật về quyền đối với giống cây trồng được cơ quan có thẩm quyền công nhận;\nđ) Không phải là công chức, viên chức đang làm việc tại cơ quan nhà nước có thẩm quyền xác lập và bảo đảm thực thi quyền đối với giống cây trồng;\ne) Đã đạt yêu cầu tại kỳ kiểm tra về nghiệp vụ đại diện quyền đối với giống cây trồng do cơ quan có thẩm quyền tổ chức.\n6. Chính phủ\nquy định cụ thể về đại diện hợp pháp nộp đơn và tổ chức dịch vụ đại diện quyền\nđối với giống cây trồng.”\n22.\nĐiều 186 được sửa đổi, bổ sung như sau:\n“Điều 186. Quyền của chủ bằng bảo hộ\n1. Chủ bằng bảo hộ có quyền sử dụng hoặc cho phép người khác sử dụng các quyền sau đây liên quan đến vật liệu nhân giống của giống đã được bảo hộ:\na) Sản xuất hoặc nhân giống;\nb) Chế biến nhằm mục đích nhân giống;\nc) Chào hàng;\nd) Bán hoặc thực hiện các hoạt động tiếp cận thị trường khác;\nđ) Xuất khẩu;\ne) Nhập khẩu;\ng) Lưu giữ để thực hiện các hành vi quy định tại các điểm a, b, c, d, đ và e khoản này.\n2. Quyền của chủ bằng bảo hộ giống cây trồng quy định tại khoản 1 Điều này được áp dụng đối với vật liệu thu hoạch thu được từ việc sử dụng bất hợp pháp vật liệu nhân giống của giống cây trồng\nđược bảo hộ, trừ trường hợp chủ bằng bảo hộ đã có cơ hội hợp lý để thực hiện quyền của mình đối với vật liệu nhân giống nhưng không thực hiện.\n3. Ngăn cấm người khác sử dụng giống cây trồng theo quy định tại Điều 188 của Luật này.\n4. Để thừa kế, kế thừa quyền đối với giống cây trồng và chuyển giao quyền đối với giống cây trồng theo quy định tại Chương XV của Luật này.”\n23.\nĐiều 187 được sửa đổi, bổ sung như sau:\n“Điều 187. Mở\nrộng quyền của chủ bằng bảo hộ\nQuyền của chủ bằng bảo hộ được mở\nrộng đối với các giống cây trồng sau đây:\n1. Giống cây trồng có nguồn gốc chủ yếu từ giống cây trồng được bảo hộ, trừ trường hợp giống cây trồng được bảo hộ có nguồn gốc chủ yếu từ một giống cây trồng đã được bảo hộ khác.\nGiống cây trồng được coi là có\nnguồn gốc chủ yếu từ giống được bảo hộ, nếu giống cây trồng đó vẫn giữ lại biểu hiện của các tính trạng thu được từ kiểu gen hoặc sự phối hợp các kiểu gen của giống được bảo hộ, trừ những tính trạng khác biệt là kết quả của sự tác động vào giống được bảo hộ;\n2. Giống cây trồng không khác biệt rõ ràng với giống cây trồng đã được bảo hộ;\n3. Giống cây trồng mà việc sản xuất đòi hỏi phải sử dụng lặp lại giống cây trồng đã được bảo hộ.”\n24.\nĐiều 190 được sửa đổi, bổ sung như sau:\n“Điều 190. Hạn chế quyền của chủ\nbằng bảo hộ giống cây trồng 1. Các hành vi sau đây không bị\ncoi là xâm phạm quyền đối với giống cây trồng đã được bảo hộ:\na) Sử dụng giống cây trồng phục vụ nhu cầu cá nhân và phi thương mại;\nb) Sử dụng giống cây trồng nhằm mục đích thử nghiệm;\nc) Sử dụng giống cây trồng để tạo ra giống cây trồng khác, trừ trường hợp quy định tại Điều 187 của Luật này;\nd) Hộ sản xuất cá thể sử dụng sản phẩm thu hoạch từ giống cây trồng để tự nhân giống và gieo trồng cho vụ sau trên diện tích đất của mình.\n2. Quyền đối với giống cây trồng không được áp dụng đối với các hành vi liên quan đến vật liệu của giống cây trồng\nđược bảo hộ do chủ bằng bảo hộ hoặc người được chủ bằng bảo hộ cho phép bán hoặc bằng cách khác đưa ra thị trường Việt Nam hoặc thị trường nước ngoài, trừ các hành vi sau đây:\na) Liên quan đến việc nhân tiếp giống cây trồng đó;\nb) Liên quan đến việc xuất khẩu các vật liệu của giống cây trồng có khả năng nhân giống vào những nước không bảo hộ các chi hoặc loài cây trồng đó, trừ trường hợp xuất khẩu vật liệu nhằm mục\nđích tiêu dùng.”\n25.\nĐiều 194 được sửa đổi, bổ sung như sau:\n“Điều 194.\nChuyển nhượng quyền đối với giống cây trồng 1. Chuyển nhượng quyền đối với giống cây trồng là việc chủ bằng bảo hộ giống cây trồng chuyển giao toàn bộ quyền\nđối với giống cây trồng đó cho bên nhận chuyển nhượng. Bên nhận chuyển nhượng trở thành chủ bằng bảo hộ giống cây trồng kể từ ngày hợp đồng chuyển nhượng được\nđăng ký tại cơ quan quản lý nhà nước về quyền đối với giống cây trồng theo thủ\ntục do pháp luật quy định.\n2. Trường hợp quyền đối với giống cây trồng thuộc đồng sở hữu thì việc chuyển nhượng cho người khác phải được sự\nđồng ý của tất cả các đồng chủ sở hữu.\n3. Việc chuyển nhượng quyền đối với giống cây trồng phải được thực hiện dưới hình thức hợp đồng bằng văn bản.\n4. Việc chuyển nhượng quyền đối với giống cây trồng tạo ra từ ngân sách nhà nước được thực hiện theo quy định của Luật chuyển giao công nghệ.”\n26.\nĐiều 201 được sửa đổi, bổ sung như sau:\n“Điều 201.\nGiám định về sở hữu trí tuệ\n1. Giám định về sở hữu trí tuệ\nlà việc tổ chức, cá nhân quy định tại khoản 2 và khoản 3 Điều này sử dụng kiến thức, nghiệp vụ chuyên môn để đánh giá, kết luận về những vấn đề có liên quan đến quyền sở hữu trí tuệ.\n2. Doanh nghiệp, hợp tác xã, đơn vị sự nghiệp, tổ chức hành nghề luật sư, trừ tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam đáp ứng các điều kiện sau đây được thực hiện hoạt\nđộng giám định về sở hữu trí tuệ:\na) Có nhân lực, cơ sở vật chất -\nkỹ thuật đáp ứng yêu cầu tổ chức hoạt động giám định theo quy định của pháp luật;\nb) Có chức năng thực hiện hoạt động giám định về sở hữu trí tuệ được ghi nhận trong Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký hoạt động;\nc) Người đứng đầu tổ chức hoặc người\nđược người đứng đầu tổ chức ủy quyền có Thẻ giám định viên sở hữu trí tuệ.\n3. Cá nhân có đủ các điều kiện sau đây được cơ quan nhà nước có thẩm quyền cấp Thẻ giám định viên sở hữu trí\ntuệ:\na) Là công dân Việt Nam, có năng lực hành vi dân sự đầy đủ;\nb) Thường trú tại Việt Nam;\nc) Có phẩm chất đạo đức tốt;\nd) Có trình độ đại học trở lên về\nchuyên ngành phù hợp với lĩnh vực đề nghị cấp thẻ giám định, đã qua thực tế hoạt\nđộng chuyên môn trong lĩnh vực đó từ năm năm trở lên và đạt yêu cầu kiểm tra nghiệp vụ về giám định.\n4. Cơ quan nhà nước có thẩm quyền xử lý hành vi xâm phạm quyền sở hữu trí tuệ có quyền trưng cầu giám định về sở\nhữu trí tuệ khi giải quyết vụ việc mà mình đang thụ lý.\n5. Chủ thể quyền sở hữu trí tuệ\nvà tổ chức, cá nhân khác có liên quan có quyền yêu cầu giám định về sở hữu trí\ntuệ để bảo vệ quyền và lợi ích hợp pháp của mình.\n6. Chính phủ\nquy định cụ thể về tổ chức và hoạt động giám định về sở hữu trí tuệ.”\n27.\nĐiều 211 được sửa đổi, bổ sung như sau:\n“Điều 211. Hành vi xâm phạm quyền sở hữu trí tuệ bị xử phạt vi phạm hành chính 1. Tổ chức, cá nhân thực hiện một trong các hành vi xâm phạm quyền sở hữu trí tuệ sau đây bị xử phạt vi phạm hành chính:\na) Xâm phạm quyền sở hữu trí tuệ\ngây thiệt hại cho tác giả, chủ sở hữu, người tiêu dùng hoặc cho xã hội;\nb) Sản xuất, nhập khẩu, vận chuyển,\nbuôn bán hàng hóa giả mạo về sở hữu trí tuệ quy định tại Điều 213 của Luật này hoặc giao cho người khác thực hiện hành vi này;\nc) Sản xuất, nhập khẩu, vận chuyển,\nbuôn bán, tàng trữ tem, nhãn hoặc vật phẩm khác mang nhãn hiệu hoặc chỉ dẫn địa lý giả mạo hoặc giao cho người khác thực hiện hành vi này.\n2. Chính phủ\nquy định cụ thể về hành vi xâm phạm quyền sở hữu trí tuệ bị xử phạt vi phạm hành chính, hình thức, mức phạt và thủ tục xử phạt.\n3. Tổ chức, cá nhân thực hiện hành vi cạnh tranh không lành mạnh về sở hữu trí tuệ thì bị xử phạt vi phạm hành chính theo quy định của pháp luật về cạnh tranh.”\n28.\nĐiều 214 được sửa đổi, bổ sung như sau:\n“Điều 214.\nCác hình thức xử phạt vi phạm hành chính và biện pháp khắc phục hậu quả\n1. Tổ chức, cá nhân thực hiện hành vi xâm phạm quyền sở hữu trí tuệ quy định tại khoản 1 Điều 211 của Luật này bị buộc phải chấm dứt hành vi xâm phạm và bị áp dụng một trong các hình thức xử phạt chính sau đây:\na) Cảnh cáo;\nb) Phạt tiền.\n2. Tuỳ theo tính chất, mức độ\nxâm phạm, tổ chức, cá nhân xâm phạm quyền sở hữu trí tuệ còn có thể bị áp dụng một hoặc các hình thức xử phạt bổ sung sau đây:\na) Tịch thu hàng hoá giả mạo về\nsở hữu trí tuệ, nguyên liệu, vật liệu, phương tiện được sử dụng chủ yếu để sản xuất, kinh doanh hàng hoá giả mạo về sở hữu trí tuệ;\nb) Đình chỉ có thời hạn hoạt động kinh doanh trong lĩnh vực đã xảy ra vi phạm. \n3. Ngoài các hình thức xử phạt quy định tại khoản 1 và khoản 2 Điều này, tổ chức, cá nhân xâm phạm quyền sở hữu trí tuệ còn có thể bị áp dụng một hoặc các biện pháp khắc phục hậu quả sau đây:\na) Buộc tiêu huỷ hoặc phân phối hoặc đưa vào sử dụng không nhằm mục đích thương mại đối với hàng hoá giả mạo về\nsở hữu trí tuệ, nguyên liệu, vật liệu và phương tiện được sử dụng chủ yếu để sản xuất, kinh doanh hàng hoá giả mạo về sở hữu trí tuệ với điều kiện không làm ảnh hưởng đến khả năng khai thác quyền của chủ thể quyền sở hữu trí tuệ;\nb) Buộc đưa ra khỏi lãnh thổ Việt Nam đối với hàng hoá quá cảnh xâm phạm quyền sở hữu trí tuệ hoặc buộc tái xuất\nđối với hàng hoá giả mạo về sở hữu trí tuệ, phương tiện, nguyên liệu, vật liệu nhập khẩu được sử dụng chủ yếu để sản xuất, kinh doanh hàng hoá giả mạo về sở hữu trí tuệ sau khi đã loại bỏ các yếu tố vi phạm trên hàng hoá.\n4. Mức phạt,\nthẩm quyền xử phạt vi phạm hành chính đối với hành vi xâm phạm quyền sở hữu trí\ntuệ được thực hiện theo quy định của pháp luật về xử lý vi phạm hành chính.”\n29.\nĐiều 218 được sửa đổi, bổ sung như sau:\n“Điều 218. Thủ\ntục áp dụng biện pháp tạm dừng làm thủ tục hải quan 1. Khi người yêu cầu tạm dừng làm thủ tục hải quan đã thực hiện đầy đủ các nghĩa vụ quy định tại Điều 217 của Luật này thì cơ quan hải quan ra quyết định tạm dừng làm thủ tục hải quan đối với lô hàng.\n2. Thời hạn tạm dừng làm thủ tục hải quan là mười ngày làm việc, kể từ ngày người yêu cầu tạm dừng làm thủ tục hải quan nhận được thông báo của cơ quan hải quan về việc tạm dừng làm thủ tục hải quan. Trong trường hợp người yêu cầu tạm dừng có lý do chính đáng thì thời hạn này có thể kéo dài, nhưng không được quá hai mươi ngày làm việc với điều kiện người yêu cầu tạm dừng thủ tục hải quan phải nộp thêm khoản bảo đảm quy định tại khoản 2 Điều 217 của Luật này.\n3. Khi kết thúc thời hạn quy định tại khoản 2 Điều này mà người yêu cầu tạm dừng làm thủ tục hải quan không khởi kiện dân sự và cơ quan hải quan không quyết định thụ lý vụ việc theo thủ tục xử\nlý vi phạm hành chính đối với người xuất khẩu, nhập khẩu lô hàng thì cơ quan hải quan có trách nhiệm sau đây:\na) Tiếp tục làm thủ tục hải quan cho lô hàng;\nb) Buộc người yêu cầu tạm dừng làm thủ tục hải quan phải bồi thường cho chủ lô hàng toàn bộ thiệt hại do yêu cầu tạm dừng làm thủ tục hải quan không đúng gây ra và phải thanh toán các chi phí\nlưu kho bãi, bảo quản hàng hóa và các chi phí phát sinh khác cho cơ quan hải quan và cơ quan, tổ chức, cá nhân khác có liên quan theo quy định của pháp luật về hải quan;\nc) Hoàn trả cho người yêu cầu tạm dừng làm thủ tục hải quan khoản tiền bảo đảm còn lại sau khi đã thực hiện xong nghĩa vụ bồi thường và thanh toán các chi phí quy định tại điểm b khoản này.”Bổ sung 30.\nĐiều 220 được sửa đổi, bổ sung như sau:\n“Điều 220. Điều khoản chuyển tiếp 1. Quyền tác giả, quyền liên quan được bảo hộ theo quy định của các văn bản pháp luật có hiệu lực trước ngày Luật này có hiệu lực, nếu còn thời hạn bảo hộ vào ngày Luật này có hiệu lực thì\nđược tiếp tục bảo hộ theo quy định của Luật này.\n2. Đơn đăng ký quyền tác giả,\nquyền liên quan, sáng chế, giải pháp hữu ích, kiểu dáng công nghiệp, nhãn hiệu hàng hoá, tên gọi xuất xứ hàng hoá, thiết kế bố trí, giống cây trồng đã được nộp cho cơ quan có thẩm quyền trước ngày Luật này có hiệu lực được tiếp tục xử lý\ntheo quy định của các văn bản pháp luật có hiệu lực tại thời điểm nộp đơn.\n3. Mọi quyền và nghĩa vụ theo văn bằng bảo hộ được cấp theo quy định của pháp luật có hiệu lực trước ngày Luật này có hiệu lực và các thủ tục duy trì, gia hạn, sửa đổi, chấm dứt, hủy bỏ hiệu lực, chuyển giao quyền sử dụng, chuyển nhượng quyền sở hữu, giải quyết tranh chấp liên quan đến văn bằng bảo hộ đó được áp dụng theo quy định của Luật này, trừ\ncăn cứ huỷ bỏ hiệu lực văn bằng bảo hộ thì áp dụng quy định pháp luật có hiệu lực\nđối với việc xét cấp văn bằng bảo hộ đó. Quy định này cũng được áp dụng đối với Quyết định đăng bạ tên gọi xuất xứ hàng hóa ban hành theo quy định pháp luật có\nhiệu lực trước ngày Luật này có hiệu lực; cơ quan quản lý nhà nước về quyền sở\nhữu công nghiệp thực hiện thủ tục cấp Giấy chứng nhận đăng ký chỉ dẫn địa lý đối với các tên gọi xuất xứ hàng hóa.\n4. Bí mật kinh doanh và tên thương mại đã tồn tại và được bảo hộ theo Nghị định số 54/2000/NĐ-CP ngày 03 tháng 10 năm 2000 của Chính phủ về bảo hộ quyền sở hữu công nghiệp đối với bí mật kinh doanh, chỉ dẫn địa lý, tên thương mại và bảo hộ quyền chống cạnh tranh không lành mạnh liên quan tới sở hữu công nghiệp tiếp tục được bảo hộ theo quy định của Luật này.\n5. Kể từ ngày Luật này có hiệu lực,\nchỉ dẫn địa lý, kể cả chỉ dẫn địa lý được bảo hộ theo Nghị định quy định tại khoản 4 Điều này chỉ được bảo hộ sau khi đã được đăng ký theo quy định của Luật này.”\nĐiều 2 Thay cụm từ\n“Bộ Văn hóa - Thông tin” bằng cụm từ “Bộ Văn hóa, Thể thao và Du lịch” tại các khoản 2, 3 và 5 Điều 11, điểm a khoản 2 Điều 50, khoản 4 Điều 51 của Luật sở hữu trí tuệ số 50/2005/QH11.\nĐiều 3 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2010.\n2. Chính phủ quy định chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác của Luật này để đáp ứng yêu cầu quản lý nhà nước.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 5 thông qua ngày 19 tháng 6 năm 2009 .\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}