{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-Quoc-phong-2005-39-2005-QH11-2503.aspx",
  "title": "Luật Quốc phòng 2005 số 39/2005/QH11",
  "properties": {
    "Số hiệu": "39/2005/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Văn An",
    "Ngày ban hành": "14/06/2005",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 39/2005/QH11 Hà Nội, ngày 14 tháng 6 năm 2005 LUẬT QUỐC PHÒNG CỦA QUỐC HỘI NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM SỐ 39/2005/QH11 NGÀY 14 THÁNG 6 NĂM 2005 Căn cứ vào Hiến pháp nước Cộng hòa xã hội chủ\nnghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số\n51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này quy định về quốc phòng.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định chính sách quốc phòng, nguyên tắc, nội dung cơ bản về hoạt động quốc phòng; hoạt động của lực lượng vũ trang nhân dân; nhiệm vụ, quyền hạn của cơ quan, tổ chức, quyền và nghĩa vụ của công dân về quốc phòng.\nĐiều 2. Đối tượng áp dụng 1. Luật này áp dụng đối với cơ quan, tổ chức,\ncông dân Việt Nam.\n2. Tổ chức, cá nhân nước ngoài cư trú, hoạt động trên lãnh thổ nước Cộng hòa xã hội chủ nghĩa Việt Nam có trách nhiệm tuân theo quy định có liên quan của pháp luật Việt Nam về quốc phòng.\nĐiều 3. Giải thích từ ngữ \nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Quốc phòng là công cuộc giữ nước bằng sức mạnh tổng hợp của toàn dân tộc, trong đó sức mạnh quân sự là đặc trưng, lực lượng vũ\ntrang nhân dân làm nòng cốt.\n2. Nền quốc phòng toàn dân là sức mạnh quốc phòng của đất nước được xây dựng trên nền tảng nhân lực, vật lực, tinh thần mang tính chất toàn dân, toàn diện, độc lập, tự chủ, tự cường. \n3. Tiềm lực quốc phòng là khả năng về nhân lực,\nvật lực, tài chính có thể huy động để thực hiện nhiệm vụ quốc phòng.\n4. Khu vực phòng thủ là khu vực được tổ chức về\nquốc phòng, an ninh theo địa giới hành chính tỉnh, thành phố trực thuộc trung\nương và huyện, quận, thị xã, thành phố thuộc tỉnh nằm trong hệ thống phòng thủ\nchung của cả nước để thực hiện nhiệm vụ quốc phòng, bảo vệ Tổ quốc.\n5. Tình trạng chiến tranh là trạng thái xã hội đặc biệt của đất nước được tuyên bố trong thời gian từ khi nước nhà bị xâm lược cho tới khi hành động xâm lược đó được chấm dứt trên thực tế. \n6. Tổng động viên là biện pháp huy động mọi nguồn lực của đất nước để chống chiến tranh xâm lược.\n7. Động viên cục bộ là biện pháp huy động mọi nguồn lực của một hoặc một số địa phương để phục vụ nhiệm vụ quốc phòng.\n8. Tình trạng khẩn cấp về quốc phòng là trạng thái xã hội của đất nước khi có nguy cơ trực tiếp bị xâm lược hoặc đã xảy ra hành động vũ trang xâm lược hoặc bạo loạn, nhưng chưa đến mức tuyên bố tình trạng chiến tranh. \n9. Thiết quân luật là biện pháp quản lý nhà nước\nđặc biệt có thời hạn do quân đội thực hiện.\n10. Giới nghiêm là biện pháp cấm người, phương tiện đi lại và hoạt động vào những giờ nhất định tại những khu vực nhất định,\ntrừ trường hợp được phép theo quy định của người có thẩm quyền tổ chức thực hiện lệnh giới nghiêm.\nĐiều 4. Chính sách quốc phòng 1. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam củng cố và tăng cường quốc phòng để xây dựng và bảo vệ vững chắc Tổ quốc.\n2. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam thực hiện chủ quyền toàn vẹn lãnh thổ quốc gia bao gồm đất liền, đảo, quần đảo,\nvùng biển, lòng đất và vùng trời; sử dụng các biện pháp chính đáng, thích hợp để\nngăn chặn, đẩy lùi, đánh bại mọi âm mưu và hành động xâm lược bằng bất kỳ hình thức nào.\n3. Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam thực hiện đối ngoại quốc phòng phù hợp với chính sách đối ngoại độc lập, tự chủ,\nrộng mở, đa phương hóa, đa dạng hóa các quan hệ quốc tế, sẵn sàng là bạn, là đối tác tin cậy của các nước trong cộng đồng quốc tế, phấn đấu vì hoà bình, độc lập và phát triển, chống chiến tranh dưới mọi hình thức; mở rộng hợp tác về quốc phòng với các nước láng giềng và trên thế giới trên nguyên tắc tôn trọng độc lập,\nchủ quyền và toàn vẹn lãnh thổ, không can thiệp vào công việc nội bộ của nhau,\nbình đẳng, cùng có lợi, vì hòa bình, phù hợp với pháp luật Việt Nam và điều ước quốc tế có liên quan mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên.\n4. Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam ghi nhận công lao và khen thưởng thích đáng những tổ chức, cá nhân có thành tích xuất sắc trong sự nghiệp củng cố, tăng cường quốc phòng và bảo vệ Tổ quốc.\nMọi âm mưu và hành động chống lại độc lập, chủ\nquyền, thống nhất và toàn vẹn lãnh thổ của Tổ quốc, chống lại sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa đều bị nghiêm trị theo pháp luật.\nĐiều 5. Nguyên tắc hoạt động quốc phòng 1. Tuân thủ Hiến pháp và pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam, đặt dưới sự lãnh đạo của Đảng Cộng sản Việt Nam,\nsự quản lý thống nhất của Nhà nước.\n2. Huy động sức mạnh tổng hợp của toàn dân tộc và của cả hệ thống chính trị, trong đó lực lượng vũ trang nhân dân làm nòng cốt.\n3. Kết hợp chặt chẽ giữa phát triển kinh tế - xã\nhội với tăng cường quốc phòng; giữa tăng cường quốc phòng với phát triển kinh tế\n- xã hội.\n4. Xây dựng nền quốc phòng toàn dân, thế trận quốc phòng toàn dân gắn với thế trận an ninh nhân dân.\n5. Kết hợp với hoạt động an ninh và hoạt động đối ngoại.\nĐiều 6. Quyền và nghĩa vụ của công dân về quốc phòng 1. Bảo vệ Tổ quốc là nghĩa vụ thiêng liêng và\nquyền cao quý của công dân. \n2. Công dân phải trung thành với Tổ quốc, làm nghĩa vụ quân sự, được giáo dục về quốc phòng và huấn luyện quân sự; tham gia dân quân tự vệ, phòng thủ dân sự; chấp hành nghiêm chỉnh các biện pháp của Nhà\nnước và người có thẩm quyền khi đất nước có tình trạng chiến tranh hoặc tình trạng khẩn cấp về quốc phòng theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n3. Công dân phục vụ trong lực lượng vũ trang nhân dân hoặc được huy động làm nhiệm vụ trong tình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng nếu bị thương, tổn hại về sức khỏe, thiệt hại về tính mạng thì bản thân và gia đình được hưởng chế độ, chính sách theo quy định của pháp luật.\nĐiều 7. Trưng mua, trưng dụng tài sản hợp pháp của cá nhân, tổ chức vì lý do quốc phòng Trong trường hợp thật cần thiết vì lý do quốc phòng, Nhà nước trưng mua, trưng dụng có bồi thường tài sản hợp pháp của cá\nnhân, tổ chức theo thời giá thị trường.\nViệc trưng mua, trưng dụng được thực hiện theo quy định của pháp luật.\nĐiều 8. Nội dung xây dựng nền quốc phòng toàn dân 1. Xây dựng chiến lược bảo vệ Tổ quốc, kế hoạch phòng thủ đất nước; xây dựng thực lực và tiềm lực quốc phòng vững mạnh toàn diện;\nxây dựng khối đại đoàn kết toàn dân và hệ thống chính trị vững mạnh.\n2. Xây dựng lực lượng vũ trang nhân dân làm nòng cốt, vững mạnh toàn diện, có sức chiến đấu cao; xây dựng Quân đội nhân dân và\nCông an nhân dân cách mạng, chính quy, tinh nhuệ, từng bước hiện đại.\n3. Thực hiện giáo dục quốc phòng trong cơ quan,\ntổ chức và đối với công dân.\n4. Đầu tư xây dựng cơ sở vật chất, kỹ thuật cho nền quốc phòng toàn dân; nghiên cứu hoàn thiện chiến lược và nghệ thuật quân sự\nViệt Nam; phát triển công nghiệp quốc phòng, khoa học, công nghệ quân sự; huy động tiềm lực khoa học, công nghệ của Nhà nước và nhân dân phục vụ quốc phòng, đồng thời ứng dụng thành tựu khoa học, công nghệ quân sự phù hợp để xây dựng đất nước.\n5. Chuẩn bị kế hoạch động viên quốc phòng và các\nđiều kiện cần thiết bảo đảm thực hành động viên quốc phòng trong tình trạng chiến tranh hoặc trong tình trạng khẩn cấp về quốc phòng. \nNội dung chuẩn bị kế hoạch động viên quốc phòng do Chính phủ quy định.\n6. Xây dựng khu vực phòng thủ vững mạnh về mọi mặt;\ntăng cường tiềm lực quốc phòng, an ninh ở địa bàn trọng điểm, vùng dân tộc, miền núi, biên giới, hải đảo.\n7. Xây dựng và bảo đảm thực hiện các chế độ,\nchính sách phù hợp với điều kiện, tính chất hoạt động của lực lượng vũ trang nhân dân, các chính sách đối với gia đình của người phục vụ trong lực lượng vũ\ntrang nhân dân. \n8. Xây dựng và tổ chức thực hiện kế hoạch, biện pháp phòng thủ dân sự trong phạm vi cả nước.\n9. Quản lý nhà nước về quốc phòng, xây dựng và\nhoàn thiện hệ thống pháp luật về bảo vệ Tổ quốc.\nĐiều 9. Xây dựng khu vực phòng thủ \n1. Tại tỉnh, thành phố trực thuộc trung ương,\nhuyện, quận, thị xã, thành phố thuộc tỉnh phải xây dựng khu vực phòng thủ trong hệ thống phòng thủ chung của cả nước.\n2. Nội dung xây dựng khu vực phòng thủ, cơ chế\nhoạt động của khu vực phòng thủ do Chính phủ quy định.\nĐiều 10. Động viên nền kinh tế quốc dân cho quốc phòng 1. Quốc hội quyết định chủ trương, biện pháp động viên nền kinh tế quốc dân cho quốc phòng. \n2. Chính phủ tổ chức thực hiện chuẩn bị và động viên nguồn lực vật chất, tài chính, khoa học, công nghệ, tạo nguồn dự trữ quốc gia phục vụ quốc phòng.\n3. Bộ Quốc phòng chủ trì, phối hợp với các bộ,\ncơ quan ngang bộ, cơ quan thuộc Chính phủ lập kế hoạch về nhu cầu quốc phòng thường xuyên, nhu cầu quốc phòng năm đầu chiến tranh và thời chiến trình Chính phủ quyết định.\nĐiều 11. Kết hợp phát triển kinh tế - xã hội với tăng cường quốc phòng 1. Nhà nước có kế hoạch, chương trình kết hợp phát triển kinh tế - xã hội với tăng cường quốc phòng phù hợp với chiến lược phát triển kinh tế - xã hội và chiến lược bảo vệ Tổ quốc trong từng thời kỳ. \n2. Quy hoạch, kế hoạch phát triển kinh tế - xã hội vùng, tỉnh, thành phố trực thuộc trung ương và khu vực trọng điểm về quốc phòng phải được Bộ Quốc phòng và cơ quan có thẩm quyền của Chính phủ phối hợp thẩm định.\n3. Cơ quan, tổ chức, cá nhân khi tiến hành các hoạt\nđộng sản xuất, kinh doanh, đầu tư và nghiên cứu ứng dụng khoa học, công nghệ phải tuân thủ yêu cầu của Nhà nước về kết hợp phát triển kinh tế với bảo đảm quốc phòng.\n4. Bộ Quốc phòng chủ trì, phối hợp với các bộ,\ncơ quan ngang bộ, cơ quan thuộc Chính phủ lập kế hoạch về khả năng và nhu cầu kết hợp phát triển kinh tế - xã hội với tăng cường quốc phòng thời bình và thời chiến trình Chính phủ quyết định; tổ chức, xây dựng khu kinh tế - quốc phòng được Chính phủ giao; tổ chức, quản lý hoạt động của doanh nghiệp phục vụ quốc phòng và đơn vị quân đội được giao làm kinh tế kết hợp với quốc phòng phù hợp với yêu cầu nhiệm vụ của Quân đội theo quy định của pháp luật.\nChương 2: \nLỰC LƯỢNG VŨ TRANG NHÂN DÂN\nĐiều 12. Lực lượng vũ trang nhân dân 1. Lực lượng vũ trang nhân dân gồm Quân đội nhân dân, Công an nhân dân và Dân quân tự vệ. \n2. Lực lượng vũ trang nhân dân phải tuyệt đối trung thành với Tổ quốc và nhân dân, có nhiệm vụ sẵn sàng chiến đấu, chiến đấu bảo vệ độc lập, chủ quyền, thống nhất, toàn vẹn lãnh thổ của Tổ quốc, an ninh quốc gia và trật tự, an toàn xã hội, bảo vệ chế độ xã hội chủ nghĩa và những thành quả cách mạng, cùng toàn dân xây dựng đất nước.\n3. Nghiêm cấm việc thành lập đơn vị vũ trang trái pháp luật.\nĐiều 13. Nguyên tắc hoạt động và sử dụng lực lượng vũ trang nhân dân 1. Lực lượng vũ trang nhân dân đặt dưới sự lãnh\nđạo của Đảng Cộng sản Việt Nam, sự thống lĩnh của Chủ tịch nước, sự quản lý thống nhất của Chính phủ.\n2. Việc sử dụng lực lượng vũ trang nhân dân và\náp dụng biện pháp quân sự trong tình trạng chiến tranh, tình trạng khẩn cấp về\nquốc phòng được thực hiện theo lệnh của Chủ tịch nước.\n3. Trong trường hợp có thảm họa do thiên nhiên hoặc con người gây ra, dịch bệnh nguy hiểm hoặc tình hình đe dọa nghiêm trọng đến an ninh quốc gia và trật tự, an toàn xã hội thì việc điều động, sử dụng lực lượng vũ trang nhân dân được thực hiện theo quy định của pháp luật về tình trạng khẩn cấp.\n4. Khi chưa có lệnh của cấp có thẩm quyền, người chỉ huy đơn vị lực lượng vũ trang nhân dân không được tự ý điều động, sử dụng người, trang bị, vũ khí của đơn vị mình để tiến hành các hoạt động vũ trang không có trong kế hoạch huấn luyện, diễn tập sẵn sàng chiến đấu đã được cấp có\nthẩm quyền phê duyệt. \nĐiều 14. Quân đội nhân dân 1. Quân đội nhân dân là lực lượng nòng cốt của lực lượng vũ trang nhân dân trong thực hiện nhiệm vụ quốc phòng, bao gồm lực lượng thường trực và lực lượng dự bị động viên. Lực lượng thường trực của Quân đội nhân dân có Bộ đội chủ lực và Bộ đội địa phương.\nNgày 22 tháng 12 hàng năm là ngày truyền thống của Quân đội nhân dân, ngày hội quốc phòng toàn dân.\n2. Tổ chức, nhiệm vụ và chế độ phục vụ của Quân\nđội nhân dân do pháp luật quy định.\nĐiều 15. Dân quân tự vệ \n1. Dân quân tự vệ là lực lượng vũ trang quần chúng không thoát ly sản xuất, công tác, có nhiệm vụ sẵn sàng chiến đấu, chiến\nđấu, phục vụ chiến đấu bảo vệ địa phương, cơ sở; phối hợp với các đơn vị Quân đội nhân dân, Công an nhân dân và các lực lượng khác trên địa bàn tham gia xây dựng nền quốc phòng toàn dân, xây dựng khu vực phòng thủ, giữ gìn an ninh chính trị,\ntrật tự, an toàn xã hội, bảo vệ Đảng, chính quyền, bảo vệ tài sản của Nhà nước,\ntính mạng, tài sản của nhân dân ở địa phương, cơ sở.\n2. Tổ chức, nhiệm vụ và chế độ phục vụ của Dân quân tự vệ do pháp luật về dân quân tự vệ quy định.\nĐiều 16. Chỉ huy Quân đội nhân dân và Dân quân tự vệ \n1. Quân đội nhân dân và Dân quân tự vệ có hệ thống chỉ huy được tổ chức theo quy định của pháp luật.\n2. Bộ trưởng Bộ Quốc phòng là người chỉ huy cao nhất trong Quân đội nhân dân và Dân quân tự vệ.\nĐiều 17. Công an nhân dân trong thực hiện nhiệm vụ quốc phòng 1. Công an nhân dân là lực lượng nòng cốt trong thực hiện nhiệm vụ bảo vệ an ninh chính trị, trật tự, an toàn xã hội, có trách nhiệm phối hợp với Quân đội nhân dân và Dân quân tự vệ thực hiện nhiệm vụ quốc phòng.\n2. Việc phối hợp giữa Công an nhân dân với Quân\nđội nhân dân và Dân quân tự vệ trong thực hiện nhiệm vụ quốc phòng do Chính phủ\nquy định.\nĐiều 18. Bảo đảm hoạt động của lực lượng vũ trang nhân dân Nhà nước bảo đảm nhu cầu tài chính, hậu cần, vũ\nkhí, trang bị kỹ thuật, phương tiện, đất sử dụng vào mục đích quốc phòng và các chế độ, chính sách đãi ngộ phù hợp với tính chất hoạt động đặc thù của lực lượng vũ trang nhân dân trong thực hiện nhiệm vụ quốc phòng.\nChương 3:\nGIÁO DỤC QUỐC PHÒNG\nĐiều 19. Phạm vi, đối tượng giáo dục quốc phòng 1. Giáo dục quốc phòng được thực hiện trong phạm vi cả nước với nội dung, hình thức, phương pháp phù hợp cho từng đối tượng.\n2. Giáo dục quốc phòng là môn học chính khóa trong nhà trường từ trung học phổ thông trở lên.\nKiến thức quốc phòng là một trong các tiêu chuẩn bắt buộc đối với người giữ chức vụ lãnh đạo, quản lý trong cơ quan, tổ chức. Đối tượng, tiêu chuẩn cụ thể do Chính phủ quy định. \nĐiều 20. Nội dung giáo dục quốc phòng 1. Giáo dục quyền và nghĩa vụ của công dân về bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; yêu cầu nhiệm vụ quốc phòng, an ninh;\ntruyền thống đấu tranh chống ngoại xâm của dân tộc; bồi dưỡng lòng yêu nước,\nyêu chủ nghĩa xã hội, ý thức cảnh giác trước âm mưu, thủ đoạn của các thế lực thù địch chống phá chế độ xã hội chủ nghĩa và Nhà nước Cộng hòa xã hội chủ\nnghĩa Việt Nam.\n2. Giáo dục, bồi dưỡng kiến thức quốc phòng và kỹ\nnăng quân sự cần thiết; rèn luyện thể lực để công dân sẵn sàng làm nghĩa vụ bảo vệ Tổ quốc.\n3. Bồi dưỡng cho cán bộ, công chức và người đứng\nđầu cơ quan, tổ chức những kiến thức cơ bản về đường lối quân sự và công tác quản lý nhà nước về quốc phòng.\nĐiều 21. Trách nhiệm tổ chức thực hiện giáo dục quốc phòng 1. Bộ Quốc phòng chủ trì, phối hợp với Bộ Giáo dục và Đào tạo xây dựng nội dung, chương trình giáo dục quốc phòng phù hợp với từng\nđối tượng, cấp học; chỉ đạo tổ chức thực hiện giáo dục quốc phòng trong phạm vi cả nước.\n2. Cơ quan, tổ chức trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tổ chức thực hiện nội dung, chương trình giáo dục quốc phòng theo quy định của pháp luật.\n3. Nhà nước khuyến khích, tạo điều kiện để cơ\nquan, tổ chức, cá nhân và gia đình phát triển các hình thức giáo dục hướng nghiệp và giáo dục đại chúng về quốc phòng.\n4. Cơ chế, chính sách bảo đảm đối với giáo dục quốc phòng do Chính phủ quy định.\nChương 4:\nCÔNG NGHIỆP QUỐC PHÒNG\nĐiều 22. Vị trí, nhiệm vụ\ncông nghiệp quốc phòng Công nghiệp quốc phòng là bộ phận của công nghiệp quốc gia có nhiệm vụ nghiên cứu phát triển, chế tạo, sản xuất, bảo dưỡng, sửa chữa, cải tiến, hiện đại hoá vũ khí, trang bị kỹ thuật, thiết bị chuyên dùng và\ncác sản phẩm khác phục vụ quốc phòng. \nĐiều 23. Xây dựng công nghiệp quốc phòng 1. Nhà nước ưu tiên đầu tư cho nghiên cứu xây dựng,\nhiện đại hóa và thực hiện quy hoạch phát triển công nghiệp quốc phòng, đáp ứng nhu cầu tăng cường tiềm lực quốc phòng, bảo đảm khả năng chiến đấu của lực lượng vũ trang nhân dân.\n2. Nhà nước duy trì thường xuyên và từng bước tăng cường năng lực công nghiệp quốc phòng bằng cơ chế, chính sách đồng bộ, đáp\nứng yêu cầu nhiệm vụ quốc phòng phù hợp với điều kiện kinh tế - xã hội của đất nước.\n3. Việc thực hiện hợp tác quốc tế về công nghiệp quốc phòng theo nhu cầu trang bị của lực lượng vũ trang nhân dân phải tuân thủ\nnguyên tắc độc lập, tự chủ, bình đẳng, cùng có lợi, tuyệt đối giữ bí mật quân sự\nvà bí mật nhà nước.\nĐiều 24. Cơ sở công nghiệp quốc phòng 1. Cơ sở sản xuất công nghiệp được Nhà nước đầu tư xây dựng năng lực sản xuất phục vụ quốc phòng theo quy định của pháp luật về\nđộng viên công nghiệp.\n2. Cơ sở nghiên cứu, sản xuất, sửa chữa vũ khí,\ntrang bị kỹ thuật quân sự do Bộ Quốc phòng trực tiếp quản lý.\nĐiều 25. Trách nhiệm quản lý công nghiệp quốc phòng 1. Chính phủ thống nhất quản lý công nghiệp quốc phòng bao gồm quy hoạch, kế hoạch xây dựng và phát triển công nghiệp quốc phòng.\n2. Bộ Quốc phòng thực hiện quản lý việc sản xuất,\nkhai thác các sản phẩm quốc phòng; trực tiếp quản lý các cơ sở công nghiệp quốc phòng; thực hiện đặt hàng phục vụ quốc phòng. \n3. Bộ Công nghiệp chủ trì, phối hợp với Bộ Quốc phòng và các bộ, ngành có liên quan tổ chức, quản lý, chỉ đạo và bảo đảm cho các cơ sở thuộc quyền được giao sản xuất sản phẩm phục vụ quốc phòng thực hiện nhiệm vụ theo đơn đặt hàng của Bộ Quốc phòng.\nViệc phối hợp giữa Bộ Công nghiệp và Bộ Quốc phòng do Chính phủ quy định.\nChương 5:\nPHÒNG THỦ DÂN SỰ\nĐiều 26. Vị trí phòng thủ\ndân sự \nPhòng thủ dân sự là bộ phận trong hệ thống phòng thủ quốc gia, gồm các biện pháp chủ động phòng, chống chiến tranh hoặc thảm họa do thiên nhiên hoặc con người gây ra, dịch bệnh nguy hiểm; thực hiện phòng, chống,\nkhắc phục hậu quả thảm họa, bảo vệ nhân dân, bảo vệ hoạt động của cơ quan, tổ\nchức và nền kinh tế quốc dân.\nĐiều 27. Các biện pháp phòng thủ dân sự \n1. Các biện pháp bảo vệ hoạt động của cơ quan, tổ\nchức và nền kinh tế quốc dân bao gồm:\na) Xử lý các tình huống khi có tình trạng chiến tranh hoặc tình trạng khẩn cấp về quốc phòng;\nb) Sơ tán, ngụy trang; bảo vệ cơ sở vật chất,\nkho tàng, trang thiết bị, máy móc, nguyên vật liệu, công trình kinh tế, văn hoá\n- xã hội; dự trữ lương thực, thực phẩm, nước sạch, thuốc chữa bệnh, các sản phẩm công nghệ sinh học; bảo vệ nguồn nước, các công trình, địa hình có giá trị\nphòng thủ;\nc) Giữ gìn và bảo vệ môi trường.\n2. Các biện pháp bảo vệ nhân dân bao gồm:\na) Hướng dẫn, huấn luyện, diễn tập cho nhân dân và các lực lượng tại chỗ về biện pháp phòng thủ dân sự; sử dụng các phương tiện phòng tránh cá nhân; thực hiện kế hoạch sơ tán nhân dân đến các khu vực an toàn hoặc ít nguy hiểm;\nb) Tổ chức phòng không nhân dân, xây dựng các công trình phòng tránh; quy định về chiếu sáng, ngụy trang, thông tin liên lạc và các biện pháp phòng vệ. \n3. Tổ chức lực lượng tìm kiếm, cứu hộ, cứu nạn;\nkhắc phục hậu quả chiến tranh, dịch bệnh nguy hiểm hoặc thảm họa do thiên nhiên, con người gây ra.\n4. Xây dựng kế hoạch và tổ chức thực hiện các biện pháp phòng, chống vũ khí huỷ diệt hàng loạt, chất độc, chất phóng xạ, chất cháy, chất nổ. \nĐiều 28. Trách nhiệm tổ chức,\nquản lý công tác phòng thủ dân sự \n1. Phòng thủ dân sự là\ntrách nhiệm của cơ quan, tổ chức và công dân dưới sự quản lý thống nhất của Chính phủ.\nBộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về\ncông tác phòng thủ dân sự.\nCơ quan quân sự địa phương tham mưu cho Uỷ ban nhân dân cùng cấp trong công tác phòng thủ dân sự theo chỉ đạo của Bộ Quốc phòng.\n2. Trong phạm vi nhiệm vụ, quyền hạn của mình,\nChủ tịch Uỷ ban nhân dân các cấp trực tiếp chỉ huy, chỉ đạo thực hiện các biện pháp phòng thủ dân sự ở địa phương; chủ động huy động lực lượng tại chỗ để xử\nlý các tình huống và phối hợp với địa phương có liên quan thực hiện công tác phòng thủ dân sự tại địa phương.\n3. Tổ chức, nhiệm vụ, cơ chế bảo đảm đầu tư xây dựng, tổ chức huấn luyện phòng thủ dân sự do Chính phủ quy định.\nChương 6:\nTÌNH TRẠNG CHIẾN TRANH,\nTÌNH TRẠNG KHẨN CẤP VỀ QUỐC PHÒNG\nĐiều 29. Tuyên bố tình trạng chiến tranh 1. Khi nước nhà bị xâm lược, Quốc hội xem xét,\nquyết định tuyên bố tình trạng chiến tranh; giao cho Hội đồng quốc phòng và an ninh những nhiệm vụ, quyền hạn đặc biệt.\n2. Trong trường hợp Quốc hội không thể họp được,\nUỷ ban thường vụ Quốc hội quyết định việc tuyên bố tình trạng chiến tranh và\nbáo cáo Quốc hội xem xét, quyết định tại kỳ họp gần nhất của Quốc hội.\n3. Căn cứ vào Nghị quyết của Quốc hội hoặc của Uỷ\nban thường vụ Quốc hội, Chủ tịch nước công bố quyết định tuyên bố tình trạng chiến tranh.\nĐiều 30. Tổng động viên, động viên cục bộ \n1. Khi quyết định tuyên bố tình trạng chiến tranh hoặc ban bố tình trạng khẩn cấp về quốc phòng thì Uỷ ban thường vụ Quốc hội xem xét, quyết định tổng động viên hoặc động viên cục bộ.\n2. Căn cứ vào Nghị quyết của Uỷ ban thường vụ Quốc hội, Chủ tịch nước ra lệnh tổng động viên hoặc động viên cục bộ.\n3. Lệnh tổng động viên được ban bố công khai trên phạm vi cả nước; thực hiện toàn bộ kế hoạch động viên quốc phòng; hoạt động của xã hội, nền kinh tế quốc dân chuyển sang bảo đảm cho nhiệm vụ chiến đấu, phục vụ chiến đấu và đáp ứng các nhu cầu quốc phòng thời chiến; Quân đội được đặt trong trạng thái sẵn sàng chiến đấu do Bộ trưởng Bộ Quốc phòng quy định và được bổ sung quân nhân dự bị, phương tiện kỹ thuật. \n4. Lệnh động viên cục bộ được ban bố công khai ở\nmột hoặc một số địa phương và được áp dụng đối với cơ quan, tổ chức, cá nhân có\nliên quan để thi hành kế hoạch động viên quốc phòng; hoạt động của xã hội và nền kinh tế của địa phương thuộc diện động viên được chuyển sang bảo đảm cho nhiệm vụ chiến đấu, sẵn sàng chiến đấu và nhu cầu quốc phòng; Quân đội được đặt trong trạng thái sẵn sàng chiến đấu do Bộ trưởng Bộ Quốc phòng quy định; một bộ phận lực lượng thường trực của Quân đội được bổ sung quân nhân dự bị, phương tiện kỹ\nthuật. \nĐiều 31. Ban bố tình trạng khẩn cấp về quốc phòng 1. Khi xảy ra tình trạng khẩn cấp về quốc phòng,\nUỷ ban thường vụ Quốc hội xem xét, quyết định ban bố tình trạng khẩn cấp về quốc phòng trong cả nước hoặc ở từng địa phương.\n2. Căn cứ vào Nghị quyết của Uỷ ban thường vụ Quốc hội, Chủ tịch nước công bố quyết định ban bố tình trạng khẩn cấp về quốc phòng trong cả nước hoặc ở từng địa phương; trong trường hợp Uỷ ban thường vụ Quốc hội không thể họp được, Chủ tịch nước ban bố tình trạng khẩn cấp về quốc phòng trong cả nước hoặc ở từng địa phương.\nĐiều 32. Thiết quân luật 1. Khi an ninh chính trị, trật tự, an toàn xã hội\nở một hoặc một số địa phương bị xâm phạm nghiêm trọng tới mức chính quyền ở đó\nkhông còn kiểm soát được tình hình thì Chủ tịch nước ra lệnh thiết quân luật theo đề nghị của Chính phủ.\n2. Trong lệnh thiết quân luật phải xác định cụ\nthể địa bàn thiết quân luật, biện pháp và hiệu lực thi hành; quy định việc thực hiện các nghĩa vụ công dân, các quy tắc trật tự xã hội cần thiết ở địa phương thiết quân luật và được công bố liên tục trên các phương tiện thông tin đại chúng.\n3. Trong thời gian thiết quân luật, việc quản lý\nnhà nước tại địa bàn thiết quân luật được giao cho Quân đội thực hiện. Người chỉ\nhuy đơn vị quân đội được giao quản lý địa bàn thiết quân luật có quyền ra lệnh\náp dụng các biện pháp cần thiết để thực hiện lệnh thiết quân luật và chịu trách nhiệm về việc áp dụng các biện pháp đó. \n4. Căn cứ vào lệnh của Chủ tịch nước về thiết quân luật, quyết định, chỉ thị của Thủ tướng Chính phủ về thực hiện lệnh thiết quân luật, Bộ trưởng Bộ Quốc phòng có trách nhiệm chỉ đạo, chỉ huy các đơn vị\nquân đội được giao thực hiện nhiệm vụ tại địa phương thiết quân luật chấp hành\nđúng quy định của pháp luật. \n5. Việc xét xử tội phạm xảy ra ở địa phương trong thời gian thi hành lệnh thiết quân luật do Toà án quân sự đảm nhiệm.\n6. Theo đề nghị của Thủ tướng Chính phủ, Chủ tịch nước ra lệnh bãi bỏ lệnh thiết quân luật khi tình hình an ninh chính trị, trật tự, an toàn xã hội ở địa bàn thiết quân luật đã ổn định. \nĐiều 33. Giới nghiêm 1. Lệnh giới nghiêm được ban bố trong trường hợp tình hình an ninh chính trị, trật tự, an toàn xã hội tại một hoặc một số địa phương diễn biến phức tạp đe dọa gây mất ổn định nghiêm trọng. \n2. Trong lệnh giới nghiêm phải xác định rõ khu vực giới nghiêm, thời gian bắt đầu và kết thúc giới nghiêm, những quy định mà cơ\nquan, tổ chức, cá nhân tại khu vực giới nghiêm phải chấp hành. \n3. Lệnh giới nghiêm chỉ có hiệu lực trong thời hạn không quá 24 giờ. Trong thời gian giới nghiêm, ngoài việc bị hạn chế đi lại, mọi quyền hợp pháp khác của công dân được pháp luật bảo vệ.\n4. Thẩm quyền ban bố lệnh giới nghiêm được quy định như sau:\na) Thủ tướng Chính phủ ban bố lệnh giới nghiêm tại một hoặc một số tỉnh, thành phố trực thuộc trung ương;\nb) Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương ban bố lệnh giới nghiêm tại một hoặc một số huyện, quận, thị xã,\nthành phố thuộc tỉnh, thành phố trực thuộc trung ương;\nc) Uỷ ban nhân dân huyện, quận, thị xã, thành phố\nthuộc tỉnh ban bố lệnh giới nghiêm tại một hoặc một số xã, phường, thị trấn thuộc huyện, quận, thị xã, thành phố thuộc tỉnh.\nĐiều 34. Nhiệm vụ,\nquyền hạn của Hội đồng quốc phòng và an ninh trong tình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng 1. Quyết định động viên mọi lực lượng và khả\nnăng của nước nhà để bảo vệ Tổ quốc.\n2. Quyết định các biện pháp quân sự và điều động lực lượng vũ trang nhân dân.\n3. Quyết định các biện pháp nhằm giữ ổn định an ninh chính trị, trật tự, an toàn xã hội phục vụ quốc phòng.\n4. Chỉ đạo các hoạt động tư pháp, ngoại giao thời chiến.\n5. Thực hiện nhiệm vụ, quyền hạn đặc biệt khác khi được Quốc hội giao.\nĐiều 35. Quyền hạn của Bộ\ntrưởng Bộ Quốc phòng trong tình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng Căn cứ vào quyết định tuyên bố tình trạng chiến tranh hoặc quyết định ban bố tình trạng khẩn cấp về quốc phòng, lệnh tổng động viên hoặc động viên cục bộ, Bộ trưởng Bộ Quốc phòng có quyền ra mệnh lệnh đặc biệt để bảo đảm cho nhiệm vụ chiến đấu tại khu vực có chiến sự. Người đứng đầu chính quyền địa phương, cơ quan, tổ chức nơi có chiến sự phải chấp hành mệnh lệnh\nđó.\nĐiều 36. Bãi bỏ lệnh tuyên bố tình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng; lệnh tổng động viên hoặc động viên cục bộ \n1. Khi không còn tình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng, Quốc hội, Uỷ ban thường vụ Quốc hội quyết định bãi bỏ\ntình trạng chiến tranh, tình trạng khẩn cấp về quốc phòng, việc tổng động viên,\nđộng viên cục bộ.\n2. Căn cứ vào Nghị quyết của Quốc hội hoặc của Uỷ\nban Thường vụ Quốc hội, Chủ tịch nước ra lệnh bãi bỏ lệnh đã công bố.\nChương 7: \nBẢO ĐẢM QUỐC PHÒNG\nĐiều 37. Bảo đảm huy động nguồn nhân lực phục vụ quốc phòng 1. Công dân Việt Nam là nguồn nhân lực cơ bản,\nchủ yếu của quốc phòng.\n2. Nhà nước có chính sách, kế hoạch xây dựng, bồi dưỡng nguồn nhân lực về mọi mặt bảo đảm cho nhiệm vụ quốc phòng thời bình và thời chiến.\nĐiều 38. Bảo đảm nguồn lực tài chính cho quốc phòng 1. Nhà nước bảo đảm ngân sách để thực hiện nhiệm vụ quốc phòng theo quy định của Luật ngân sách nhà nước.\n2. Các tổ chức kinh tế bảo đảm kinh phí thực hiện nhiệm vụ quốc phòng theo quy định của Chính phủ.\n3. Nhà nước khuyến khích tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài đóng góp tài sản cho quốc phòng trên nguyên tắc tự nguyện, không trái với quy định của pháp luật Việt Nam và điều ước quốc tế\nmà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên. \nĐiều 39. Bảo đảm tài sản phục vụ quốc phòng 1. Tài sản phục vụ quốc phòng là tài sản của Nhà\nnước do Nhà nước thống nhất quản lý và bảo đảm.\n2. Tài sản phục vụ quốc phòng bao gồm:\na) Vũ khí, trang thiết bị, khí tài và vật chất phục vụ mục đích quốc phòng;\nb) Đất đai sử dụng vào mục đích quốc phòng theo quy định của pháp luật về đất đai; \nc) Tài sản do các doanh nghiệp quốc phòng quản lý;\nd) Phương tiện, trang thiết bị, vật chất của nền kinh tế quốc dân do cơ quan, tổ chức và công dân tạo ra được Nhà nước huy động,\ndự trữ trong kế hoạch động viên quốc phòng;\nđ) Văn bản, tài liệu giáo khoa và các công trình nghiên cứu về quốc phòng, quân sự;\ne) Phương tiện kỹ thuật được huy động, trưng mua, trưng dụng phục vụ quốc phòng theo quy định của pháp luật.\n3. Nhà nước có kế hoạch xây dựng dự trữ quốc gia\nđể bảo đảm cho quốc phòng. Việc quản lý, sử dụng dự trữ quốc gia bảo đảm cho quốc phòng và các mục đích khác thực hiện theo quy định của pháp luật về dự trữ quốc gia. \n4. Nghiêm cấm mọi hành vi sử dụng, chiếm giữ\ntrái pháp luật tài sản phục vụ quốc phòng và dự trữ quốc gia bảo đảm cho quốc phòng. \nĐiều 40. Bảo đảm thông tin liên lạc, thông tin tuyên truyền phục vụ quốc phòng 1. Nhà nước có kế hoạch bảo đảm thông tin liên lạc,\nthông tin tuyên truyền phục vụ quốc phòng. \n2. Bộ Bưu chính - Viễn thông, Bộ Văn hoá - Thông tin, các cơ quan thông tin đại chúng trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Quốc phòng giúp Chính phủ xây dựng và tổ chức thực hiện kế hoạch bảo đảm thông tin liên lạc, thông tin tuyên truyền phục vụ quốc phòng trong thời bình và thời chiến. \n3. Nghiêm cấm việc tuyên truyền, truyền dẫn những thông tin, thông báo về quốc phòng ngoài nhiệm vụ được giao.\nĐiều 41. Bảo đảm y tế\nphục vụ quốc phòng 1. Nhà nước có kế hoạch bảo đảm y tế phục vụ quốc phòng.\n2. Bộ Y tế trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Quốc phòng giúp Chính phủ xây dựng và tổ chức thực hiện kế hoạch bảo đảm y tế phục vụ quốc phòng trong thời bình và thời chiến.\nĐiều 42. Bảo đảm công trình quốc phòng và khu quân sự \n1. Nhà nước quy hoạch và xây dựng các công trình quốc phòng, khu quân sự trong phạm vi cả nước.\n2. Việc quản lý, sử dụng công trình quốc phòng,\nkhu quân sự thực hiện theo quy định của pháp luật.\nĐiều 43. Bảo đảm giao thông phục vụ quốc phòng 1. Nhà nước có kế hoạch bảo đảm giao thông phục vụ quốc phòng. \n2. Bộ Giao thông vận tải trong phạm vi nhiệm vụ,\nquyền hạn của mình có trách nhiệm phối hợp với Bộ Quốc phòng giúp Chính phủ xây dựng kế hoạch bảo đảm giao thông phục vụ quốc phòng trong thời bình và thời chiến;\ntổ chức thực hiện bảo đảm giao thông phục vụ quốc phòng theo quyết định của Chính phủ.\nChương 8:\nNHIỆM VỤ, QUYỀN HẠN CỦA CƠ QUAN, TỔ CHỨC VỀ QUỐC PHÒNG\nĐiều 44. Nội dung quản lý\nnhà nước về quốc phòng; nhiệm vụ, quyền hạn của Chính phủ về quốc phòng 1. Nội dung quản lý nhà nước về quốc phòng bao gồm:\na) Xây dựng và tổ chức thực hiện kế hoạch củng cố,\ntăng cường nền quốc phòng toàn dân, kế hoạch phòng thủ đất nước, kế hoạch động viên quốc phòng;\nb) Ban hành và tổ chức thực hiện các văn bản quy phạm pháp luật về quốc phòng;\nc) Tổ chức, chỉ đạo thực hiện nhiệm vụ quốc phòng; thi hành lệnh, quyết định của cơ quan nhà nước có thẩm quyền và các biện pháp cần thiết để bảo vệ Tổ quốc;\nd) Thực hiện giáo dục quốc phòng; tuyên truyền,\nphổ biến, giáo dục pháp luật về quốc phòng;\nđ) Kiểm tra, thanh tra và giải quyết khiếu nại,\ntố cáo trong việc thực hiện nhiệm vụ quốc phòng;\ne) Hợp tác quốc tế về quốc phòng.\n2. Chính phủ thống nhất quản lý nhà nước về quốc phòng, thực hiện nhiệm vụ, quyền hạn theo quy định của Hiến pháp và pháp luật về\nquốc phòng.\nĐiều 45. Nhiệm vụ, quyền hạn của Bộ Quốc phòng 1. Chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về quốc phòng trong phạm vi cả nước; giúp Chính phủ xây dựng dự án luật, pháp lệnh, nghị định và các văn bản hướng dẫn thi hành luật, pháp lệnh về\nquốc phòng.\n2. Chủ trì, phối hợp với bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ xây dựng quy hoạch, kế hoạch nhà nước về quốc phòng trình Chính phủ quyết định; xây dựng, quản lý, chỉ huy Quân đội nhân dân và Dân quân tự vệ trong thực hiện nhiệm vụ quốc phòng. \n3. Hướng dẫn, thanh tra,\nkiểm tra, sơ kết, tổng kết việc thực hiện công tác quốc phòng ở bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và địa phương theo quy định của Luật này và\ncác quy định khác của pháp luật.\nĐiều 46. Nhiệm vụ, quyền hạn của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về quốc phòng 1. Trong phạm vi nhiệm vụ, quyền hạn của mình,\nphối hợp với Bộ Quốc phòng thực hiện quản lý nhà nước về quốc phòng; ban hành hoặc trình cấp có thẩm quyền ban hành các văn bản quy phạm pháp luật để thực hiện nhiệm vụ quốc phòng theo quy định của pháp luật.\n2. Tổ chức thực hiện quy hoạch, kế hoạch nhà nước về quốc phòng trong thời bình và thời chiến theo nhiệm vụ được giao. \n3. Thực hiện việc kết hợp chặt chẽ quốc phòng với kinh tế, kinh tế với quốc phòng trong xây dựng và thực hiện quy hoạch, kế hoạch của ngành, lĩnh vực được giao phụ trách. \n4. Tham gia xây dựng khu vực phòng thủ theo chỉ\nđạo của Chính phủ và hướng dẫn của Bộ Quốc phòng.\n5. Thực hiện các nhiệm vụ, quyền hạn khác về quốc phòng theo quy định của pháp luật.\nĐiều 47. Nhiệm vụ, quyền hạn của Hội đồng nhân dân các cấp về quốc phòng 1. Trong phạm vi nhiệm vụ, quyền hạn của mình, Hội\nđồng nhân dân các cấp ra nghị quyết về các biện pháp bảo đảm thi hành pháp luật và nhiệm vụ về quốc phòng ở địa phương; quyết định thu, chi ngân sách bảo đảm cho hoạt động quốc phòng ở địa phương; quyết định chủ trương, biện pháp nhằm phát huy tiềm năng của địa phương để xây dựng nền quốc phòng toàn dân, xây dựng khu vực phòng thủ, xây dựng tiềm lực quốc phòng đáp ứng yêu cầu thời bình và thời chiến. \n2. Căn cứ vào lệnh của Chủ tịch nước, quyết định chủ trương, biện pháp chuyển hoạt động kinh tế - xã hội của địa phương từ thời bình sang thời chiến.\n3. Giám sát Uỷ ban nhân dân cùng cấp và các cơ\nquan nhà nước ở địa phương trong việc thực hiện nghị quyết của Hội đồng nhân dân, các văn bản quy phạm pháp luật về quốc phòng. \n4. Thực hiện các nhiệm vụ, quyền hạn khác về quốc phòng theo quy định của pháp luật.\nĐiều 48. Nhiệm vụ, quyền hạn của Uỷ ban nhân dân các cấp về quốc phòng 1. Trong phạm vi nhiệm vụ, quyền hạn của mình, Uỷ\nban nhân dân các cấp thực hiện quản lý nhà nước về quốc phòng tại địa phương;\nban hành văn bản quy phạm pháp luật thuộc thẩm quyền để tổ chức thực hiện nhiệm vụ quốc phòng theo quy định của pháp luật và nghị quyết của Hội đồng nhân dân cùng cấp về nhiệm vụ quốc phòng ở địa phương.\n2. Chỉ đạo và tổ chức xây dựng khu vực phòng thủ;\nxây dựng lực lượng vũ trang địa phương, tiềm lực quốc phòng; thực hiện công tác giáo dục quốc phòng; tuyển chọn và gọi thanh niên nhập ngũ, đón tiếp, tạo điều kiện giải quyết việc làm cho quân nhân xuất ngũ.\n3. Tổ chức, xây dựng lực lượng và thực hiện chính sách đối với bộ đội địa phương, lực lượng dự bị động viên, dân quân tự vệ;\nxây dựng, quản lý, bảo vệ công trình quốc phòng và khu quân sự; thi hành các biện pháp phòng thủ dân sự, chính sách hậu phương quân đội; chi viện về hậu cần, tài chính cho lực lượng vũ trang nhân dân hoạt động trên địa bàn địa phương làm nhiệm vụ trong tình trạng chiến tranh hoặc tình trạng khẩn cấp về quốc phòng và các nhiệm vụ khác do pháp luật quy định.\n4. Trình Hội đồng nhân dân cùng cấp dự toán thu,\nchi ngân sách bảo đảm cho hoạt động quốc phòng ở địa phương; chỉ đạo tổ chức thực hiện nghị quyết của Hội đồng nhân dân về thu, chi ngân sách bảo đảm cho hoạt động quốc phòng ở địa phương.\n5. Chấp hành và tổ chức thực hiện các lệnh, quyết\nđịnh của Chủ tịch nước, quyết định, chỉ thị của Thủ tướng Chính phủ và Uỷ ban nhân dân cấp trên về quốc phòng.\n6. Phối hợp với Mặt trận Tổ quốc Việt Nam và các\nđoàn thể nhân dân trong việc thực hiện nhiệm vụ, quyền hạn của mình về quốc phòng; tạo điều kiện để các tổ chức đó thực hiện có hiệu quả nhiệm vụ quốc phòng tại địa phương.\n7. Chủ tịch Uỷ ban nhân dân các cấp chịu trách nhiệm về việc thực hiện nhiệm vụ, quyền hạn về quốc phòng của cấp mình, đôn đốc,\nkiểm tra Uỷ ban nhân dân cấp dưới thực hiện nhiệm vụ quốc phòng ở địa phương theo quy định của pháp luật.\nĐiều 49. Trách nhiệm của Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên về quốc phòng Mặt trận Tổ quốc Việt Nam và các tổ chức thành viên trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm tuyên truyền, vận\nđộng nhân dân thực hiện pháp luật về quốc phòng; giám sát việc thực hiện pháp luật về quốc phòng của cơ quan, tổ chức, cá nhân. \nChương 9:\nĐIỀU KHOẢN THI HÀNH\nĐiều 50. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2006.\nĐiều 51. Quy định chi tiết và hướng dẫn thi hành Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 7 thông qua ngày 14 tháng 6 năm 2005.\nNguyễn Văn An\n (Đã ký)"
}