{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Luat-Kinh-doanh-bao-hiem-Luat-So-huu-tri-tue-sua-doi-2019-410871.aspx",
  "title": "Luật Kinh doanh bảo hiểm Luật Sở hữu trí tuệ sửa đổi 2019 số 42/2019/QH14 mới nhất",
  "properties": {
    "Số hiệu": "42/2019/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "14/06/2019",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 42/2019/QH14 Hà Nội, ngày 14 tháng 06 năm 2019 LUẬT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT KINH DOANH BẢO HIỂM, LUẬT SỞ HỮU TRÍ TUỆ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số\nđiều của Luật Kinh doanh bảo hiểm số 24/2000/QH10\nđã được sửa đổi, bổ sung một số điều theo Luật số\n61/2010/QH12 và Luật Sở hữu trí tuệ số\n50/2005/QH11 đã được sửa đổi bổ sung một số điều theo Luật số 36/2009/QH12.\nĐiều 1. Sửa đổi, bổ sung một số\nđiều của Luật Kinh doanh bảo hiểm 1. Bổ sung các khoản 21, 22,\n23, 24, 25 và 26 vào sau khoản 20 Điều 3 như sau:\n“21. Dịch vụ phụ trợ bảo hiểm là bộ phận cấu thành của hoạt động kinh doanh bảo hiểm, do doanh nghiệp bảo hiểm, doanh nghiệp môi giới bảo hiểm và tổ chức, cá nhân khác thực hiện nhằm mục đích sinh lợi,\nbao gồm tư vấn bảo hiểm, đánh giá rủi ro bảo hiểm, tính toán bảo hiểm, giám định tổn thất bảo hiểm, hỗ trợ giải quyết bồi thường bảo hiểm.\n22. Tư vấn bảo hiểm là hoạt động cung cấp dịch vụ tư vấn về chương trình bảo hiểm, sản phẩm bảo hiểm, quản trị rủi ro bảo hiểm và đề phòng, hạn chế tổn thất.\n23. Đánh giá rủi ro bảo hiểm là hoạt động nhận diện, phân loại, đánh giá tính chất và mức độ rủi ro, đánh giá việc quản trị rủi ro về con người, tài sản, trách nhiệm dân sự làm cơ sở tham gia bảo hiểm.\n24. Tính toán bảo hiểm là hoạt động thu thập,\nphân tích số liệu thống kê, tính phí bảo hiểm, dự phòng nghiệp vụ, vốn, biên khả\nnăng thanh toán, đánh giá kết quả hoạt động kinh doanh, xác định giá trị doanh nghiệp để bảo đảm an toàn tài chính của doanh nghiệp bảo hiểm.\n25. Giám định tổn thất bảo hiểm là hoạt động xác định hiện trạng, nguyên nhân, mức độ tổn thất, tính toán phân bổ trách nhiệm bồi thường tổn thất làm cơ sở giải quyết bồi thường bảo hiểm.\n26. Hỗ trợ giải quyết bồi thường bảo hiểm là\nhoạt động hỗ trợ bên mua bảo hiểm, người được bảo hiểm, người thụ hưởng hoặc doanh nghiệp bảo hiểm thực hiện các thủ tục giải quyết bồi thường bảo hiểm.”.\n2. Sửa đổi, bổ sung Điều 11 như sau:\n“Điều 11. Quyền tham gia các tổ chức xã hội -\nnghề nghiệp về kinh doanh bảo hiểm Doanh nghiệp bảo hiểm, đại lý bảo hiểm, doanh nghiệp môi giới bảo hiểm, cá nhân, tổ chức cung cấp dịch vụ phụ trợ bảo hiểm được tham gia các tổ chức xã hội - nghề nghiệp về kinh doanh bảo hiểm nhằm mục đích phát triển thị trường bảo hiểm, bảo vệ quyền, lợi ích hợp pháp của thành viên theo quy định của pháp luật.”.\n3. Sửa đổi, bổ sung tên Chương IV như sau:\n“Chương IV\nĐẠI LÝ BẢO HIỂM,\nDOANH NGHIỆP MÔI GIỚI BẢO HIỂM, DỊCH VỤ PHỤ TRỢ BẢO HIỂM”\n4. Bổ sung Mục 3 vào sau Mục 2 Chương IV như sau:\n“Mục 3 DỊCH VỤ PHỤ TRỢ BẢO HIỂM\nĐiều 93a. Cung cấp dịch vụ phụ trợ bảo hiểm 1. Nguyên tắc cung cấp dịch vụ phụ trợ bảo hiểm:\na) Trung thực, khách quan, minh bạch; bảo đảm quyền,\nlợi ích hợp pháp của các bên liên quan;\nb) Tuân theo tiêu chuẩn, quy chuẩn kỹ thuật trong lĩnh vực phụ trợ bảo hiểm;\nc) Tuân theo quy tắc đạo đức, ứng xử nghề nghiệp do tổ chức xã hội - nghề nghiệp ban hành.\n2. Cá nhân, tổ chức đáp ứng các điều kiện quy định tại Điều 93b của Luật này được quyền cung cấp dịch vụ phụ trợ\nbảo hiểm theo quy định sau đây:\na) Cá nhân được quyền cung cấp dịch vụ tư vấn bảo hiểm;\nb) Doanh nghiệp bảo hiểm, doanh nghiệp môi giới bảo hiểm và tổ chức khác có tư cách pháp nhân được quyền cung cấp dịch vụ phụ trợ bảo hiểm (gọi chung là tổ chức cung cấp dịch vụ phụ trợ bảo hiểm).\n3. Trách nhiệm của cá nhân, tổ chức cung cấp dịch vụ\nphụ trợ bảo hiểm:\na) Giữ bí mật thông tin khách hàng, sử dụng thông tin khách hàng đúng mục đích và không được cung cấp cho bên thứ ba mà không có\nsự chấp thuận của khách hàng, trừ trường hợp cung cấp theo quy định của pháp luật;\nb) Cá nhân cung cấp dịch vụ tư vấn bảo hiểm phải mua bảo hiểm trách nhiệm nghề nghiệp cho việc cung cấp dịch vụ tư vấn bảo hiểm;\ntổ chức cung cấp dịch vụ phụ trợ bảo hiểm phải mua bảo hiểm trách nhiệm nghề\nnghiệp phù hợp với từng loại hình dịch vụ phụ trợ bảo hiểm;\nc) Tổ chức cung cấp dịch vụ phụ trợ bảo hiểm không\nđược cung cấp dịch vụ giám định tổn thất bảo hiểm và hỗ trợ giải quyết bồi thường bảo hiểm cho hợp đồng bảo hiểm mà tổ chức đó đồng thời là bên mua bảo hiểm hoặc người được bảo hiểm hoặc người thụ hưởng;\nd) Doanh nghiệp môi giới bảo hiểm không được cung cấp dịch vụ giám định tổn thất bảo hiểm cho hợp đồng bảo hiểm mà doanh nghiệp đó thực hiện thu xếp giao kết hợp đồng bảo hiểm.\n4. Hợp đồng cung cấp dịch vụ phụ trợ bảo hiểm phải\nđược lập thành văn bản.\nĐiều 93b. Điều kiện cung cấp dịch vụ phụ trợ bảo hiểm 1. Cá nhân cung cấp dịch vụ tư vấn bảo hiểm phải có\nđủ các điều kiện sau đây:\na) Từ đủ 18 tuổi trở lên, có năng lực hành vi dân sự\nđầy đủ;\nb) Có văn bằng từ đại học trở lên về chuyên ngành bảo hiểm. Trường hợp không có văn bằng từ đại học trở lên về chuyên ngành bảo hiểm thì phải có văn bằng từ đại học trở lên về chuyên ngành khác và chứng chỉ về tư\nvấn bảo hiểm do cơ sở đào tạo được thành lập và hoạt động hợp pháp ở trong nước hoặc ở nước ngoài cấp.\n2. Tổ chức cung cấp dịch vụ phụ trợ bảo hiểm phải có đủ các điều kiện sau đây:\na) Có tư cách pháp nhân, được thành lập và hoạt động hợp pháp;\nb) Cá nhân trực tiếp thực hiện hoạt động phụ trợ bảo hiểm trong tổ chức cung cấp dịch vụ phụ trợ bảo hiểm phải có đủ các điều kiện quy định tại điểm a khoản 1 Điều này; có văn bằng, chứng chỉ về phụ trợ bảo hiểm phù hợp với loại hình dịch vụ phụ trợ bảo hiểm thực hiện do cơ sở đào tạo được thành lập và hoạt động hợp pháp ở trong nước hoặc ở nước ngoài cấp.\nCá nhân trực tiếp thực hiện hoạt động giám định tổn thất bảo hiểm còn phải đáp ứng các tiêu chuẩn của giám định viên theo quy định của pháp luật về thương mại.\nCá nhân trực tiếp thực hiện hoạt động tính toán bảo hiểm còn phải đáp ứng tiêu chuẩn về tuân thủ pháp luật, đạo đức, trình độ\nchuyên môn, kinh nghiệm về hành nghề tính toán bảo hiểm, tư cách thành viên của Hội các nhà tính toán bảo hiểm quốc tế.\nChính phủ quy định chi tiết điểm này.\n3. Bộ trưởng Bộ Tài chính quy\nđịnh về nội dung chương trình đào tạo, thi, cấp chứng chỉ về phụ trợ bảo hiểm đối với các cơ sở đào tạo ở trong nước và quy định việc công nhận đối với chứng chỉ\nvề phụ trợ bảo hiểm do cơ sở đào tạo ở nước ngoài cấp.”.\n5. Sửa đổi, bổ sung tên Chương VI như sau:\n“Chương VI DOANH NGHIỆP BẢO HIỂM VÀ DOANH NGHIỆP MÔI GIỚI BẢO HIỂM CÓ VỐN ĐẦU TƯ NƯỚC NGOÀI; CUNG CẤP DỊCH VỤ QUA BIÊN GIỚI”\n6. Sửa đổi, bổ sung khoản 2 Điều 105 như sau:\n“2. Doanh nghiệp bảo hiểm, doanh nghiệp môi giới bảo hiểm nước ngoài cung cấp dịch vụ bảo hiểm qua biên giới, tổ chức nước ngoài cung cấp dịch vụ phụ trợ bảo hiểm qua biên giới, cá nhân nước ngoài cung cấp dịch vụ tư vấn bảo hiểm qua biên giới theo quy định của Chính phủ.”.\n7. Sửa đổi, bổ sung một số khoản của Điều 120 như sau:\na) Sửa đổi, bổ sung khoản 1 như\nsau:\n“1. Ban hành và hướng dẫn thực hiện các văn bản quy phạm pháp luật về kinh doanh bảo hiểm, dịch vụ phụ trợ bảo hiểm; xây dựng chiến lược, kế hoạch và chính sách phát triển thị trường bảo hiểm Việt Nam;”;\nb) Sửa đổi, bổ sung khoản 4 như\nsau:\n“4. Giám sát hoạt động kinh doanh bảo hiểm thông qua hoạt động nghiệp vụ, tình hình tài chính, quản trị doanh nghiệp, quản trị rủi ro và việc chấp hành pháp luật của doanh nghiệp bảo hiểm, doanh nghiệp môi giới bảo hiểm; áp dụng các biện pháp cần thiết để doanh nghiệp bảo hiểm bảo đảm các yêu cầu về tài chính và thực hiện những cam kết với bên mua bảo hiểm.\nGiám sát hoạt động cung cấp dịch vụ phụ trợ bảo hiểm thông qua việc chấp hành quy định về tiêu chuẩn, quy chuẩn kỹ thuật trong lĩnh vực phụ trợ bảo hiểm, trách nhiệm của cá nhân, tổ chức cung cấp dịch vụ phụ trợ\nbảo hiểm, điều kiện cung cấp dịch vụ phụ trợ bảo hiểm, cung cấp dịch vụ phụ trợ\nbảo hiểm qua biên giới;”.\n8. Bổ sung khoản 9a vào sau khoản 9 Điều 124 như sau:\n“9a. Vi phạm quy định về quy chuẩn kỹ thuật trong lĩnh vực phụ trợ bảo hiểm; trách nhiệm của cá nhân, tổ chức cung cấp dịch vụ phụ\ntrợ bảo hiểm; điều kiện cung cấp dịch vụ phụ trợ bảo hiểm; cung cấp loại hình dịch vụ phụ trợ bảo hiểm; cung cấp dịch vụ phụ trợ bảo hiểm qua biên giới;”.\nĐiều 2. Sửa đổi, bổ sung một số\nđiều của Luật Sở hữu trí tuệ\n1. Sửa đổi, bổ sung điểm a khoản 3 Điều 6 như sau:\n“a) Quyền sở hữu công nghiệp đối với sáng chế, kiểu dáng công nghiệp, thiết kế bố trí, nhãn hiệu được xác lập trên cơ sở quyết định cấp văn bằng bảo hộ của cơ quan nhà nước có thẩm quyền theo thủ tục đăng ký quy định tại Luật này hoặc công nhận đăng ký quốc tế theo\nđiều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\nQuyền sở hữu công nghiệp đối với nhãn hiệu nổi tiếng\nđược xác lập trên cơ sở sử dụng, không phụ thuộc vào thủ tục đăng ký.\nQuyền sở hữu công nghiệp đối với chỉ dẫn địa lý được xác lập trên cơ sở quyết định cấp văn bằng bảo hộ của cơ quan nhà nước có thẩm quyền theo thủ tục đăng ký quy định tại Luật này hoặc theo điều ước quốc tế mà\nCộng hòa xã hội chủ nghĩa Việt Nam là thành viên;”.\n2. Sửa đổi, bổ sung khoản 3 và bổ sung khoản 4 vào sau khoản 3 Điều 60 như sau:\n“3. Sáng chế không bị coi là mất tính mới nếu được người có quyền đăng ký quy định tại Điều 86 của Luật này hoặc người có được thông tin về sáng chế một cách trực tiếp hoặc gián tiếp từ\nngười đó bộc lộ công khai với điều kiện đơn đăng ký sáng chế được nộp tại Việt Nam trong thời hạn mười hai tháng kể từ ngày bộc lộ.\n4. Quy định tại khoản 3 Điều này cũng áp dụng đối với sáng chế được bộc lộ trong đơn đăng ký sở hữu công nghiệp hoặc văn bằng bảo hộ\nsở hữu công nghiệp do cơ quan quản lý nhà nước về sở hữu công nghiệp công bố\ntrong trường hợp việc công bố không phù hợp với quy định của pháp luật hoặc đơn do người không có quyền đăng ký nộp.”.\n3. Sửa đổi, bổ sung Điều 61 như sau:\n“Điều 61. Trình độ sáng tạo của sáng chế\n1. Sáng chế được coi là có trình độ sáng tạo nếu căn cứ vào các giải pháp kỹ thuật đã được bộc lộ công khai dưới hình thức sử dụng,\nmô tả bằng văn bản hoặc dưới bất kỳ hình thức nào khác ở trong nước hoặc ở nước ngoài trước ngày nộp đơn hoặc trước ngày ưu tiên của đơn đăng ký sáng chế trong trường hợp đơn đăng ký sáng chế được hưởng quyền ưu tiên, sáng chế đó là một bước tiến sáng tạo, không thể được tạo ra một cách dễ dàng đối với người có hiểu biết trung bình về lĩnh vực kỹ thuật tương ứng.\n2. Giải pháp kỹ thuật là sáng chế được bộc lộ theo quy định tại khoản 3 và khoản 4 Điều 60 của Luật này không\nđược lấy làm cơ sở để đánh giá trình độ sáng tạo của sáng chế đó.”.\n4. Sửa đổi, bổ sung một số khoản của Điều 80 như sau:\na) Sửa đổi, bổ sung khoản 1 như\nsau:\n“1. Tên gọi, chỉ dẫn đã trở thành tên gọi chung của hàng hóa theo nhận thức của người tiêu dùng có liên quan trên lãnh thổ Việt Nam;”;\nb) Sửa đổi, bổ sung khoản 3 như\nsau:\n“3. Chỉ dẫn địa lý trùng hoặc tương tự với một nhãn hiệu đang được bảo hộ hoặc đã được nộp theo đơn đăng ký nhãn hiệu có ngày nộp\nđơn hoặc ngày ưu tiên sớm hơn, nếu việc sử dụng chỉ dẫn địa lý đó được thực hiện thì có khả năng gây nhầm lẫn về nguồn gốc thương mại của hàng hóa;”.\n5. Bổ sung khoản 3 vào sau khoản 2 Điều 89 như sau:\n“3. Đơn đăng ký xác lập quyền sở hữu công nghiệp được nộp dưới hình thức văn bản ở dạng giấy cho cơ quan quản lý nhà nước về quyền sở\nhữu công nghiệp hoặc dạng điện tử theo hệ thống nộp đơn trực tuyến.”.\n6. Sửa đổi, bổ sung tên Mục 4 Chương VIII như sau:\n“Mục 4\nĐƠN QUỐC TẾ, ĐỀ\nNGHỊ QUỐC TẾ VÀ XỬ LÝ ĐƠN QUỐC TẾ, ĐỀ NGHỊ QUỐC TẾ”\n7. Bổ sung Điều 120a vào sau\nĐiều 120 trong Mục 4 Chương VIII như\nsau:\n“Điều 120a. Đề nghị quốc tế và xử lý đề nghị quốc tế về chỉ dẫn địa lý\n1. Đề nghị công nhận và bảo hộ chỉ dẫn địa lý theo\nđiều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam đang đàm phán gọi là đề\nnghị quốc tế.\n2. Việc công bố đề nghị quốc tế, xử lý ý kiến của người thứ ba, đánh giá điều kiện bảo hộ đối với chỉ dẫn địa lý trong đề nghị quốc tế được thực hiện theo các quy định tương ứng tại Luật này đối với chỉ dẫn địa lý trong đơn đăng ký chỉ dẫn địa lý được nộp cho cơ quan quản lý nhà nước về\nquyền sở hữu công nghiệp.”.\n8. Sửa đổi, bổ sung khoản 2 Điều 136 như sau:\n“2. Chủ sở hữu nhãn hiệu có nghĩa vụ sử dụng liên tục nhãn hiệu. Việc sử dụng nhãn hiệu bởi bên nhận chuyển quyền theo hợp đồng sử dụng nhãn hiệu cũng được coi là hành vi sử dụng nhãn hiệu của chủ sở hữu nhãn hiệu.\nTrong trường hợp nhãn hiệu không được sử dụng liên tục từ năm năm trở lên thì\nGiấy chứng nhận đăng ký nhãn hiệu đó bị chấm dứt hiệu lực theo quy định tại Điều 95 của Luật này.”.\n9. Sửa đổi, bổ sung Điều 148 như sau:\n“Điều 148. Hiệu lực của hợp đồng chuyển giao quyền sở hữu công nghiệp 1. Đối với các loại quyền sở hữu công nghiệp được xác lập trên cơ sở đăng ký theo quy định tại điểm a khoản 3 Điều 6 của Luật này, hợp đồng chuyển nhượng quyền sở hữu công nghiệp chỉ có hiệu lực khi đã được đăng ký tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp.\n2. Đối với các loại quyền sở hữu công nghiệp được xác lập trên cơ sở đăng ký theo quy định tại điểm a khoản 3 Điều 6 của Luật này, hợp đồng sử dụng đối tượng sở hữu công nghiệp có hiệu lực theo thỏa thuận giữa các bên.\n3. Hợp đồng sử dụng đối tượng sở hữu công nghiệp tại khoản 2 Điều này, trừ hợp đồng sử dụng nhãn hiệu, phải đăng ký tại cơ quan quản lý nhà nước về quyền sở hữu công nghiệp mới có giá trị pháp lý đối với bên thứ\nba.\n4. Hợp đồng sử dụng đối tượng sở hữu công nghiệp mặc nhiên bị chấm dứt hiệu lực nếu quyền sở hữu công nghiệp của bên giao bị chấm dứt.”.\n10. Bổ sung khoản 4 và khoản 5 vào sau khoản 3 Điều 198 như\nsau:\n“4. Tổ chức, cá nhân là bị đơn trong vụ kiện xâm phạm quyền sở hữu trí tuệ, nếu được Tòa án kết luận là không thực hiện hành vi xâm phạm có quyền yêu cầu Tòa án buộc nguyên đơn thanh toán cho mình chi phí hợp lý\nđể thuê luật sư hoặc các chi phí khác theo quy định của pháp luật.\n5. Tổ chức, cá nhân lạm dụng thủ tục bảo vệ quyền sở\nhữu trí tuệ mà gây thiệt hại cho tổ chức, cá nhân khác thì tổ chức, cá nhân bị\nthiệt hại có quyền yêu cầu Tòa án buộc bên lạm dụng thủ tục đó phải bồi thường cho những thiệt hại do việc lạm dụng gây ra, trong đó bao gồm chi phí hợp lý để\nthuê luật sư. Hành vi lạm dụng thủ tục bảo vệ quyền sở hữu trí tuệ bao gồm hành vi cố ý vượt quá phạm vi hoặc mục tiêu của thủ tục này.”.\n11. Sửa đổi, bổ sung khoản 1 Điều 205 như sau:\n“1. Trong trường hợp nguyên đơn chứng minh được hành vi xâm phạm quyền sở hữu trí tuệ đã gây thiệt hại về vật chất cho mình thì có quyền yêu cầu Tòa án quyết định mức bồi thường theo một trong các căn cứ sau đây:\na) Tổng thiệt hại vật chất tính bằng tiền cộng với khoản lợi nhuận mà bị đơn đã thu được do thực hiện hành vi xâm phạm quyền sở hữu trí tuệ, nếu khoản lợi nhuận bị giảm sút của nguyên đơn chưa được tính vào tổng thiệt hại vật chất;\nb) Giá chuyển giao quyền sử dụng đối tượng sở hữu trí tuệ với giả định bị đơn được nguyên đơn chuyển giao quyền sử dụng đối tượng\nđó theo hợp đồng sử dụng đối tượng sở hữu trí tuệ trong phạm vi tương ứng với hành vi xâm phạm đã thực hiện;\nc) Thiệt hại vật chất theo các cách tính khác do chủ\nthể quyền sở hữu trí tuệ đưa ra phù hợp với quy định của pháp luật;\nd) Trong trường hợp không thể xác định được mức bồi thường thiệt hại về vật chất theo các căn cứ quy định tại các điểm a, b và c khoản này thì mức bồi thường thiệt hại về vật chất do Tòa án ấn định, tùy thuộc vào mức độ thiệt hại, nhưng không quá năm trăm triệu đồng.”.\n12. Sửa đổi, bổ sung khoản 1 Điều 218 như sau:\n“1. Khi người yêu cầu tạm dừng làm thủ tục hải quan đã thực hiện đầy đủ các nghĩa vụ quy định tại Điều 217 của Luật này thì cơ quan hải quan ra quyết định tạm dừng làm thủ tục hải quan đối với lô hàng. Cơ quan hải quan cung cấp cho chủ thể quyền sở hữu trí tuệ thông tin về\ntên và địa chỉ của người gửi hàng; nhà xuất khẩu, người nhận hàng hoặc nhà nhập khẩu; bản mô tả hàng hóa; số lượng hàng hóa; nước xuất xứ của hàng hóa nếu biết,\ntrong thời hạn ba mươi ngày kể từ ngày ra quyết định áp dụng biện pháp hành chính để xử lý đối với hàng hóa giả mạo về nhãn hiệu và hàng hóa sao chép lậu theo quy định tại khoản 4 Điều 216 của Luật này.”.\nĐiều 3. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 11 năm 2019, trừ trường hợp quy định tại khoản 4 Điều này.\n2. Bổ sung mục 32a vào sau mục 32 Phụ lục 4 Danh mục ngành, nghề đầu tư kinh doanh có điều kiện của Luật Đầu tư số 67/2014/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 90/2015/QH13, Luật số 03/2016/QH14, Luật số 04/2017/QH14 và Luật số 28/2018/QH14 như sau:\n“32a. Dịch vụ phụ trợ bảo hiểm bao gồm tư vấn bảo hiểm, đánh giá rủi ro bảo hiểm, tính toán bảo hiểm, giám định tổn thất bảo hiểm,\nhỗ trợ giải quyết bồi thường bảo hiểm”.\n3. Các dịch vụ phụ trợ bảo hiểm mới phát sinh trong hoạt động kinh doanh bảo hiểm do Chính phủ quy định và phải được sự đồng ý của Ủy ban Thường vụ Quốc hội trước khi ban hành.\n4. Các quy định về sở hữu trí tuệ tại Luật này có\nhiệu lực thi hành từ ngày 14 tháng 01 năm 2019 đối với các trường hợp sau đây:\na) Đơn đăng ký xác lập quyền sở hữu công nghiệp có\nngày nộp đơn từ ngày 14 tháng 01 năm 2019;\nb) Yêu cầu hủy bỏ hiệu lực Bằng độc quyền sáng chế,\nBằng độc quyền giải pháp hữu ích, Giấy chứng nhận đăng ký chỉ dẫn địa lý được cấp trên cơ sở đơn đăng ký xác lập quyền sở hữu công nghiệp có ngày nộp đơn từ ngày 14 tháng 01 năm 2019;\nc) Yêu cầu chấm dứt hiệu lực của Giấy chứng nhận\nđăng ký nhãn hiệu được thực hiện từ ngày 14 tháng 01 năm 2019;\nd) Vụ kiện xâm phạm quyền sở hữu trí tuệ được cơ\nquan có thẩm quyền thụ lý từ ngày 14 tháng 01 năm 2019; yêu cầu khác về bảo vệ\nquyền sở hữu trí tuệ được thực hiện từ ngày 14 tháng 01 năm 2019.\nĐiều 4. Quy định chuyển tiếp 1. Trong thời hạn 01 năm kể từ ngày Luật này có hiệu lực, cá nhân, tổ chức cung cấp dịch vụ phụ trợ bảo hiểm trước ngày Luật này có\nhiệu lực phải đáp ứng các điều kiện cung cấp dịch vụ phụ trợ bảo hiểm theo quy\nđịnh tại Luật này. Trường hợp hết thời hạn quy định tại khoản này mà không đáp ứng các điều kiện theo quy định thì cá nhân, tổ chức không được tiếp tục cung cấp dịch vụ phụ trợ bảo hiểm cho đến khi đáp ứng đủ điều kiện.\n2. Các đơn đăng ký sáng chế, chỉ dẫn địa lý được nộp trước ngày 14 tháng 01 năm 2019 được tiếp tục xử lý theo quy định của Luật Sở hữu trí tuệ số 50/2005/QH11 đã được sửa\nđổi, bổ sung một số điều theo Luật số\n36/2009/QH12.\n3. Các hợp đồng sử dụng nhãn hiệu đã ký kết giữa các bên nhưng chưa được đăng ký với cơ quan quản lý nhà nước về quyền sở hữu công nghiệp trước ngày 14 tháng 01 năm 2019 chỉ có giá trị pháp lý đối với bên thứ ba kể từ ngày 14 tháng 01 năm 2019.\n4. Các vụ kiện xâm phạm quyền sở hữu trí tuệ đã được cơ quan có thẩm quyền thụ lý trước ngày 14 tháng 01 năm 2019 nhưng chưa giải quyết xong thì tiếp tục áp dụng quy định của Luật Sở hữu trí tuệ số 50/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 36/2009/QH12 để giải quyết.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ\nnghĩa Việt Nam khóa XIV, kỳ họp thứ 7 thông qua ngày 14 tháng 6 năm 2019.\nCHỦ TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}