{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-Nghia-vu-quan-su-1965-sua-doi-45-LCT-36897.aspx",
  "title": "Luật Nghĩa vụ quân sự 1965 sửa đổi 45/LCT",
  "properties": {
    "Số hiệu": "45/LCT",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Hoàng Văn Hoan",
    "Ngày ban hành": "10/04/1965",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "LUẬT SỬA ĐỔI VÀ BỔ SUNG LUẬT NGHĨA VỤ QUÂN SỰ\nTheo đề nghị của Hội đồng Chính phủ, nay quy định những điều sửa đổi và bổ sung sau đây về Luật nghĩa vụ quân sự\nngày 15 tháng 4 năm 1960 đã được sửa đổi và bổ sung lần thứ nhất bằng Luật ngày 26 tháng 10 năm 1962. \nĐiều 1: Nay sửa đổi những điều 8 và 10 của Luật nghĩa vụ\nquân sự và thay bằng những điều (mới) sau đây:\n1. Điều 8 (mới) - Những quân nhân đang phục vụ theo chế độ tình nguyện sẽ dần dần được phục viên và chuyển sang dự bị, hoặc giải ngạch nghĩa vụ quân sự. Tuy nhiên, để đáp ứng những yêu cầu\nđặc biệt về xây dựng quân đội và tác chiến, Bộ quốc phòng được phép thực hiện chế độ tình nguyện đối với một số hạ sĩ quan và binh sĩ.\n2. Điều 10 (mới) - Thời hạn phục vụ tại ngũ của hạ sĩ quan và binh sĩ trong bộ đội lục quân là 4 năm.\nThời hạn phục vụ tại ngũ của hạ\nsĩ quan và binh sĩ trong bộ đội phòng không - không quân, của hạ sĩ quan và\nbinh sĩ trong bộ đội hải quân, của hạ sĩ quan kỹ thuật và binh sĩ kỹ thuật trong bộ đội lục quân là 5 năm.\nThời hạn phục vụ tại ngũ của hạ\nsĩ quan và binh sĩ thuộc các binh chủng kỹ thuật trong Công an nhân dân vũ\ntrang theo như thời hạn phục vụ tại ngũ của các binh chủng, quân chủng trong Quân đội nhân dân.\nTrong trường hợp cần thiết, Bộ\ntrưởng Bộ quốc phòng và Bộ trưởng Bộ công an có thể kéo dài thời hạn phục vụ tại ngũ của quân nhân thuộc quyền mình; mỗi lần kéo dài thời hạn phục vụ không được quá 1 năm.\nĐiều 2: Nay bổ sung tiếp theo điều 34b của Luật nghĩa vụ quân sự, điều 34c như sau:\nĐiều 34c - Trong thời bình, khi có tình hình khẩn trương nhưng chưa cần ra lệnh động viên, để kịp thời tăng cường các lực lượng vũ trang và bảo đảm cho các lực lượng vũ trang sẵn sàng chiến đấu,\ntheo quyết định của Hội đồng Chính phủ, Bộ trưởng Bộ quốc phòng được quyền gọi một số quân nhân đã xuất ngũ, một số cán bộ và nam nữ công nhân, nhân viên kỹ\nthuật ra phục vụ tại ngũ. \nLuật này đã được Quốc hội nước Việt Nam dân chủ cộng hoà khoá III, kỳ họp thứ 2, thông qua ngày 10 tháng 4 năm 1965. \nHoàng Văn Hoan\n (Đã\n ký)"
}