{
  "url": "https://thuvienphapluat.vn/van-ban/Bao-hiem/Luat-Bao-hiem-y-te-sua-doi-2014-238506.aspx",
  "title": "Luật Bảo hiểm y tế sửa đổi 2014 số 46/2014/QH13 mới nhất",
  "properties": {
    "Số hiệu": "46/2014/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "13/06/2014",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 46/2014/QH13 Hà Nội, ngày 13 tháng 06 năm 2014 LUẬT SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT BẢO HIỂM Y TẾ\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi, bổ sung một số\nđiều của Luật bảo hiểm y tế số 25/2008/QH12.\nĐiều 1.\nSửa đổi, bổ sung một số điều của Luật bảo hiểm y tế:\n1. Sửa đổi, bổ sung khoản 1; bổ sung khoản 7 và khoản 8 Điều 2 như sau:\n“1. Bảo hiểm y tế là hình thức bảo hiểm bắt buộc được áp dụng đối với các đối tượng theo quy định của Luật này để chăm sóc sức khỏe, không vì mục đích lợi nhuận do Nhà nước tổ chức thực hiện.”\n“7. Hộ gia đình tham gia bảo hiểm y tế (sau đây gọi chung là hộ gia đình) bao gồm toàn bộ người có tên trong sổ hộ khẩu hoặc sổ tạm trú.\n8. Gói dịch vụ y tế cơ bản do quỹ bảo hiểm y tế\nchi trả là những dịch vụ y tế thiết yếu để chăm sóc sức khỏe, phù hợp với khả năng chi trả của quỹ bảo hiểm y tế.”\n2. Sửa đổi, bổ sung khoản 2 và khoản 3 Điều 3 như sau:\n“2. Mức đóng bảo hiểm y tế được xác định theo tỷ lệ\nphần trăm của tiền lương làm căn cứ đóng bảo hiểm xã hội bắt buộc theo quy định của Luật bảo hiểm xã hội (sau đây gọi chung là tiền lương tháng), tiền lương hưu, tiền trợ cấp hoặc mức lương cơ sở.\n3. Mức hưởng bảo hiểm y tế theo mức độ bệnh tật,\nnhóm đối tượng trong phạm vi quyền lợi và thời gian tham gia bảo hiểm y tế.”\n3. Sửa đổi, bổ sung khoản 3; bổ sung khoản 10 Điều 6 như sau:\n“3. Ban hành quy định chuyên môn kỹ thuật, quy trình khám bệnh, chữa bệnh và hướng dẫn điều trị; chuyển tuyến liên quan đến khám bệnh, chữa bệnh bảo hiểm y tế;”\n“10. Ban hành gói dịch vụ y tế cơ bản do quỹ bảo hiểm y tế chi trả.”\n4. Bổ sung các điều 7a, 7b và\n7c vào sau Điều 7 như sau:\n“Điều 7a. Trách nhiệm của Bộ Lao động - Thương binh và Xã hội 1. Chỉ đạo, hướng dẫn tổ chức thực hiện việc xác định, quản lý đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý quy định tại các điểm d, e, g, h, i và k khoản 3 và\nkhoản 4 Điều 12 của Luật này.\n2. Thanh tra, kiểm tra việc thực hiện quy định của pháp luật về trách nhiệm tham gia bảo hiểm y tế của người sử dụng lao động, người lao động quy định tại khoản 1 Điều 12 của Luật này và đối tượng do Bộ Lao động - Thương binh và Xã hội quản lý quy định tại các điểm d, e, g, h, i và k khoản 3 và khoản 4 Điều 12 của Luật này.\nĐiều 7b. Trách nhiệm của Bộ Giáo dục và Đào tạo 1. Chỉ đạo, hướng dẫn tổ chức thực hiện việc xác định,\nquản lý đối tượng do Bộ Giáo dục và Đào tạo quản lý quy định tại điểm n khoản 3 và điểm b khoản 4 Điều 12 của Luật này.\n2. Thanh tra, kiểm tra việc thực hiện quy định của pháp luật về trách nhiệm tham gia bảo hiểm y tế của các đối tượng do Bộ Giáo dục và Đào tạo quản lý quy định tại điểm n khoản 3 và điểm b khoản 4\nĐiều 12 của Luật này.\n3. Chủ trì, phối hợp với Bộ Y tế,\ncác bộ, ngành liên quan hướng dẫn thành lập, kiện toàn hệ thống y tế trường học\nđể chăm sóc sức khỏe ban đầu đối với trẻ em, học sinh, sinh viên.\nĐiều 7c. Trách nhiệm của Bộ Quốc phòng và Bộ Công an 1. Chỉ đạo, quản lý, hướng dẫn, tổ chức thực hiện việc xác định, quản lý, lập danh sách bảo hiểm y tế đối với đối tượng do Bộ Quốc phòng và Bộ Công an quản lý quy định tại điểm a khoản 1, điểm a và điểm n khoản 3, điểm b khoản 4 Điều 12 của Luật này.\n2. Lập danh sách và cung cấp danh sách đề nghị cấp thẻ bảo hiểm y tế đối với đối tượng quy định tại điểm 1 khoản 3\nĐiều 12 của Luật này cho tổ chức bảo hiểm y tế.\n3. Thanh tra, kiểm tra việc thực hiện quy định của pháp luật về trách nhiệm tham gia bảo hiểm y tế của các đối tượng do Bộ Quốc phòng và Bộ Công an quản lý quy định tại điểm a khoản 1, điểm a và điểm n khoản 3, điểm b khoản 4 Điều 12 của Luật này.\n4. Phối hợp với Bộ Y tế, các bộ, ngành liên quan hướng dẫn các cơ sở khám bệnh, chữa bệnh của Bộ Quốc phòng và Bộ Công an ký kết hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế với tổ chức bảo hiểm y tế để khám bệnh, chữa bệnh cho các đối tượng tham gia bảo hiểm y tế.”\n5. Sửa đổi, bổ sung khoản 2; bổ sung khoản 3 Điều 8 như sau:\n“2. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương, ngoài việc thực hiện trách nhiệm quy định tại khoản 1 Điều này, có trách nhiệm chỉ đạo xây dựng bộ máy, nguồn lực\nđể thực hiện quản lý nhà nước về bảo hiểm y tế tại địa phương và quản lý, sử dụng nguồn kinh phí theo quy định tại khoản 3 Điều 35 của Luật này.\n3.\nỦy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã), ngoài việc thực hiện trách nhiệm quy định tại khoản 1 Điều này, có trách nhiệm lập danh sách tham gia bảo hiểm y tế trên địa bàn cho các đối tượng quy định tại các khoản 2, 3, 4 và 5 Điều 12 của Luật này theo hộ gia\nđình, trừ đối tượng quy định tại các điểm a, 1 và n khoản 3 và\nđiểm b khoản 4 Điều 12 của Luật này; Ủy ban nhân dân cấp xã phải lập danh sách đề nghị cấp thẻ bảo hiểm y tế cho trẻ em đồng thời với việc cấp giấy khai sinh.”\n6. Sửa đổi, bổ sung Điều 12 như sau: \n“Điều 12. Đối tượng tham gia bảo hiểm y tế\n1. Nhóm do người lao động và người sử dụng lao động\nđóng, bao gồm:\na) Người lao động làm việc theo hợp đồng lao động không xác định thời hạn, hợp đồng lao động có thời hạn từ đủ 3 tháng trở lên;\nngười lao động là người quản lý doanh nghiệp hưởng tiền lương; cán bộ, công chức,\nviên chức (sau đây gọi chung là người lao động);\nb) Người hoạt động không chuyên trách ở xã, phường,\nthị trấn theo quy định của pháp luật.\n2. Nhóm do tổ chức bảo hiểm xã hội đóng, bao gồm:\na) Người hưởng lương hưu, trợ cấp mất sức lao động hằng tháng;\nb) Người đang hưởng trợ cấp bảo hiểm xã hội hằng tháng do bị tai nạn lao động, bệnh nghề nghiệp hoặc mắc bệnh thuộc danh mục bệnh cần chữa trị dài ngày; người từ đủ 80 tuổi trở lên đang hưởng trợ cấp tuất hằng tháng;\nc) Cán bộ xã, phường, thị trấn đã nghỉ việc đang hưởng trợ cấp bảo hiểm xã hội hằng tháng;\nd) Người đang hưởng trợ cấp thất nghiệp.\n3. Nhóm do ngân sách nhà nước\nđóng, bao gồm:\na) Sỹ quan, quân nhân chuyên nghiệp,\nhạ sỹ quan, binh sỹ quân đội đang tại ngũ; sỹ quan, hạ sỹ quan nghiệp vụ và sỹ\nquan, hạ sỹ quan chuyên môn, kỹ thuật đang công tác trong lực lượng công an nhân dân, học viên công an nhân dân, hạ sỹ quan, chiến sỹ phục vụ có thời hạn trong công an nhân dân; người làm công tác cơ yếu hưởng lương như đối với quân nhân; học viên cơ yếu được hưởng chế độ, chính sách theo chế độ, chính sách đối với học viên ở các trường quân đội, công an;\nb) Cán bộ xã, phường, thị trấn đã nghỉ việc đang hưởng trợ cấp hằng tháng từ ngân sách nhà nước;\nc) Người đã thôi hưởng trợ cấp mất sức lao động\nđang hưởng trợ cấp hằng tháng từ ngân sách nhà nước;\nd) Người có công với cách mạng, cựu chiến binh;\nđ) Đại biểu Quốc hội, đại biểu Hội đồng nhân dân các cấp đương nhiệm;\ne) Trẻ em dưới 6 tuổi;\ng) Người thuộc diện hưởng trợ cấp bảo trợ xã hội hằng tháng;\nh) Người thuộc hộ gia đình nghèo; người dân tộc thiểu số đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn; người đang sinh sống tại vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; người đang sinh sống tại xã đảo, huyện đảo;\ni) Thân nhân của người có công với cách mạng là cha\nđẻ, mẹ đẻ, vợ hoặc chồng, con của liệt sỹ; người có công nuôi dưỡng liệt sỹ;\nk) Thân nhân của người có công với cách mạng, trừ\ncác đối tượng quy định tại điểm i khoản này;\nl) Thân nhân của các đối tượng quy định tại điểm a khoản 3 Điều này;\nm) Người đã hiến bộ phận cơ thể người theo quy định của pháp luật;\nn) Người nước ngoài đang học tập tại Việt Nam được cấp học bổng từ ngân sách của Nhà nước Việt Nam.\n4. Nhóm được ngân sách nhà nước hỗ trợ mức đóng, bao gồm:\na) Người thuộc hộ gia đình cận nghèo;\nb) Học sinh, sinh viên.\n5. Nhóm tham gia bảo hiểm y tế theo hộ gia đình gồm những người thuộc hộ gia đình, trừ đối tượng quy định tại các khoản 1, 2, 3 và\n4 Điều này.\n6. Chính phủ quy định các đối tượng khác ngoài các\nđối tượng quy định tại các khoản 3, 4 và 5 Điều này; quy định việc cấp thẻ bảo hiểm y tế đối với đối tượng do Bộ Quốc phòng, Bộ Công an quản lý và đối tượng quy định tại điểm 1 khoản 3 Điều này; quy định lộ trình thực hiện bảo hiểm y tế,\nphạm vi quyền lợi, mức hưởng bảo hiểm y tế, khám bệnh, chữa bệnh bảo hiểm y tế,\nquản lý, sử dụng phần kinh phí dành cho khám bệnh, chữa bệnh bảo hiểm y tế,\ngiám định bảo hiểm y tế, thanh toán, quyết toán bảo hiểm y tế đối với các đối tượng quy định tại điểm a khoản 3\nĐiều này.”\n7. Sửa đổi, bổ sung Điều 13 như sau:\n“Điều 13. Mức đóng và trách nhiệm đóng bảo hiểm y tế\n1. Mức đóng và trách nhiệm đóng bảo hiểm y tế được quy định như sau:\na) Mức đóng hằng tháng của đối tượng quy định tại điểm a khoản 1 Điều 12 của Luật này tối đa bằng 6% tiền lương tháng, trong đó người sử dụng lao động đóng 2/3 và người lao động đóng 1/3.\nTrong thời gian người lao động nghỉ việc hưởng chế độ thai sản theo quy định của pháp luật về bảo hiểm xã hội thì mức đóng hằng tháng tối đa bằng 6% tiền lương tháng của người lao động trước khi nghỉ thai sản và do tổ chức bảo hiểm xã hội\nđóng;\nb) Mức đóng hằng tháng của đối tượng quy định tại điểm b khoản 1 Điều 12 của Luật này tối đa bằng 6% mức lương cơ sở, trong đó người sử dụng lao động đóng 2/3 và người lao động đóng 1/3;\nc) Mức đóng hằng tháng của đối tượng quy định tại điểm a khoản 2 Điều 12 của Luật này tối đa bằng 6% tiền lương hưu, trợ cấp mất sức lao động và do tổ chức bảo hiểm xã hội đóng;\nd) Mức đóng hằng tháng của đối tượng quy định tại điểm b và điểm c khoản 2 Điều 12 của Luật này tối đa bằng 6% mức lương cơ sở và do tổ chức bảo hiểm xã hội đóng;\nđ) Mức đóng hằng tháng của đối tượng quy định tại điểm d khoản 2 Điều 12 của Luật này tối đa bằng 6% tiền trợ cấp thất nghiệp và do tổ chức bảo hiểm xã hội đóng;\ne) Mức đóng hằng tháng của đối tượng quy định tại điểm a khoản 3 Điều 12 của Luật này tối đa bằng 6% tiền lương tháng đối với người hưởng lương, tối đa bằng 6% mức lương cơ sở đối với người hưởng sinh hoạt phí và do ngân sách nhà nước đóng;\ng) Mức đóng hằng tháng của đối tượng quy định tại các điểm b, c, d, đ, e, g, h, i, k, l và m khoản 3 Điều 12 của Luật này tối đa bằng 6% mức lương cơ sở và do ngân sách nhà nước đóng;\nh) Mức đóng hằng tháng của đối tượng quy định tại điểm n khoản 3 Điều 12 của Luật này tối đa bằng 6% mức lương cơ sở và do cơ quan, tổ chức, đơn vị cấp học bổng đóng;\ni) Mức đóng hằng tháng của đối tượng quy định tại khoản 4 Điều 12 của Luật này tối đa bằng 6% mức lương cơ sở do\nđối tượng tự đóng và được ngân sách nhà nước hỗ trợ một phần mức đóng;\nk) Mức đóng hằng tháng của đối tượng quy định tại khoản 5 Điều 12 của Luật này tối đa bằng 6% mức lương cơ sở và\ndo đối tượng đóng theo hộ gia đình.\n2. Trường hợp một người đồng thời thuộc nhiều đối tượng tham gia bảo hiểm y tế khác nhau quy định tại Điều 12 của Luật này thì đóng bảo hiểm y tế theo đối tượng đầu tiên mà người đó được xác định theo thứ tự của các đối tượng quy định tại Điều 12 của Luật này.\nTrường hợp đối tượng quy định tại điểm a khoản 1 Điều 12 của Luật này có thêm một hoặc nhiều hợp đồng lao động không xác định thời hạn hoặc hợp đồng lao động có thời hạn từ đủ 3 tháng trở\nlên thì đóng bảo hiểm y tế theo hợp đồng lao động có mức tiền lương cao nhất.\nTrường hợp đối tượng quy định tại điểm b khoản 1 Điều 12 của Luật này đồng thời thuộc nhiều đối tượng tham gia bảo hiểm y tế khác nhau quy định tại Điều 12 của Luật này thì\nđóng bảo hiểm y tế theo thứ tự như sau: do tổ chức bảo hiểm xã hội đóng, do ngân sách nhà nước đóng, do đối tượng và Ủy ban nhân dân cấp xã đóng.\n3. Tất cả thành viên thuộc hộ gia đình theo quy định tại khoản 5 Điều 12 của Luật này phải tham gia bảo hiểm y tế.\nMức đóng được giảm dần từ thành viên thứ hai trở đi, cụ thể như sau:\na) Người thứ nhất đóng tối đa bằng 6% mức lương cơ\nsở;\nb) Người thứ hai, thứ ba, thứ tư đóng lần lượt bằng 70%, 60%, 50% mức đóng của người thứ nhất;\nc) Từ người thứ năm trở đi đóng bằng 40% mức đóng của người thứ nhất.\n4. Chính phủ quy định cụ thể mức đóng, mức hỗ trợ\nquy định tại Điều này”.\n8. Sửa đổi, bổ sung khoản 4 và khoản 5 Điều 14 như sau:\n“4. Đối với các đối tượng khác thì căn cứ để đóng bảo hiểm y tế là mức lương cơ sở.\n5. Mức tiền lương tháng tối đa để tính số tiền đóng bảo hiểm y tế là 20 lần mức lương cơ sở.”\n9. Sửa đổi, bổ sung Điều 15 như sau:\n“Điều 15. Phương thức đóng bảo hiểm y tế\n1. Hằng tháng, người sử dụng lao động đóng bảo hiểm y tế cho người lao động và trích tiền đóng bảo hiểm y tế từ tiền lương của người lao động để nộp cùng một lúc vào quỹ bảo hiểm y tế.\n2. Đối với các doanh nghiệp thuộc lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp không trả lương theo tháng thì định kỳ 3 tháng hoặc 6 tháng một lần, người sử dụng lao động đóng bảo hiểm y tế cho người lao động và trích tiền đóng bảo hiểm y tế từ tiền lương của người lao động\nđể nộp cùng một lúc vào quỹ bảo hiểm y tế.\n3. Hằng tháng, tổ chức bảo hiểm xã hội đóng bảo hiểm y tế theo quy định tại các điểm c, d và đ khoản 1 Điều 13 của Luật này vào quỹ bảo hiểm y tế.\n4. Hằng quý, cơ quan, tổ chức, đơn vị cấp học bổng\nđóng bảo hiểm y tế theo quy định tại điểm h khoản 1 Điều 13 của Luật này vào quỹ bảo hiểm y tế.\n5. Hằng quý, ngân sách nhà nước chuyển số tiền\nđóng, hỗ trợ đóng bảo hiểm y tế theo quy định tại các điểm e, g và i khoản 1 Điều 13 của Luật này vào quỹ bảo hiểm y tế.\n6. Định kỳ 3 tháng, 6 tháng hoặc 12 tháng, đại diện hộ gia đình, tổ chức, cá nhân đóng đủ số tiền thuộc trách nhiệm phải đóng vào quỹ bảo hiểm y tế.”\n10. Sửa đổi, bổ sung khoản 3 và khoản 5 Điều 16 như sau:\n“3. Thời điểm thẻ bảo hiểm y tế có giá trị sử dụng\nđược quy định như sau:\na) Đối tượng quy định tại các khoản 1, 2 và 3 Điều 12 của Luật này tham gia bảo hiểm y tế lần đầu, thẻ bảo hiểm y tế có giá trị sử dụng kể từ ngày đóng bảo hiểm y tế;\nb) Người tham gia bảo hiểm y tế liên tục kể từ lần thứ hai trở đi thì thẻ bảo hiểm y tế có giá trị sử dụng nối tiếp với ngày hết hạn sử dụng của thẻ lần trước;\nc) Đối tượng quy định tại khoản 4 và khoản 5 Điều 12 của Luật này tham gia bảo hiểm y tế từ ngày Luật này có\nhiệu lực thi hành hoặc tham gia không liên tục từ 3 tháng trở lên trong năm tài chính thì thẻ bảo hiểm y tế có giá trị sử dụng sau 30 ngày, kể từ ngày đóng bảo hiểm y tế;\nd) Đối với trẻ em dưới 6 tuổi thì thẻ bảo hiểm y tế\ncó giá trị sử dụng đến ngày trẻ đủ 72 tháng tuổi. Trường hợp trẻ đủ 72 tháng tuổi mà chưa đến kỳ nhập học thì thẻ bảo hiểm y tế có giá trị sử dụng đến ngày 30 tháng 9 của năm đó.”\n“5. Tổ chức bảo hiểm y tế ban hành mẫu thẻ bảo hiểm y tế sau khi có ý kiến thống nhất của Bộ Y tế.”\n11. Sửa đổi, bổ sung Điều 17 như sau:\n“Điều 17. Cấp thẻ bảo hiểm y tế\n1. Hồ sơ cấp thẻ bảo hiểm y tế, bao gồm:\na) Tờ khai tham gia bảo hiểm y tế của tổ chức, cá\nnhân, hộ gia đình đối với người tham gia bảo hiểm y tế lần đầu;\nb) Danh sách tham gia bảo hiểm y tế của đối tượng quy định tại khoản 1 Điều 12 của Luật này do người sử dụng lao động lập.\nDanh sách tham gia bảo hiểm y tế của các đối tượng theo quy định tại các khoản 2, 3, 4 và 5 Điều 12 của Luật này do Ủy ban nhân dân cấp xã lập theo hộ gia\nđình, trừ đối tượng quy định tại các điểm a, 1 và n khoản 3 và\nđiểm b khoản 4 Điều 12 của Luật này.\nDanh sách tham gia bảo hiểm y tế của các đối tượng do Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội quản lý theo quy\nđịnh tại các điểm n khoản 3 và điểm b khoản 4 Điều 12 của Luật này do các cơ sở giáo dục và đào tạo, cơ sở dạy nghề lập.\nDanh sách tham gia bảo hiểm y tế của các đối tượng do Bộ Quốc phòng, Bộ Công an quản lý quy định tại các điểm a khoản 1, điểm a và điểm n khoản 3, điểm b khoản 4 Điều 12 của Luật này và\ndanh sách của các đối tượng quy định tại điểm 1 khoản 3 Điều 12 của Luật này do Bộ Quốc phòng và Bộ Công an lập.\n2. Trong thời hạn 10 ngày làm việc, kể từ ngày nhận\nđủ hồ sơ quy định tại khoản 1 Điều này, tổ chức bảo hiểm y tế phải chuyển thẻ bảo hiểm y tế cho cơ quan, tổ chức quản lý đối tượng hoặc cho người tham gia bảo hiểm y tế.\n3. Tổ chức bảo hiểm y tế ban hành mẫu hồ sơ quy định tại khoản 1 Điều này sau khi có ý kiến thống nhất của Bộ Y tế.”\n12. Sửa đổi, bổ sung khoản 3 và khoản 4 Điều 18 như sau:\n“3. Trong thời hạn 7 ngày làm việc, kể từ ngày nhận\nđược đơn đề nghị cấp lại thẻ, tổ chức bảo hiểm y tế phải cấp lại thẻ cho người tham gia bảo hiểm y tế. Trong thời gian chờ cấp lại thẻ, người tham gia bảo hiểm y tế vẫn được hưởng quyền lợi bảo hiểm y tế.\n4. Người được cấp lại thẻ bảo hiểm y tế phải nộp phí. Bộ trưởng Bộ Tài chính quy định mức phí cấp lại thẻ bảo hiểm y tế. Trường hợp lỗi do tổ chức bảo hiểm y tế hoặc cơ quan lập danh sách thì\nngười được cấp lại thẻ bảo hiểm y tế không phải nộp phí.”\n13. Bổ sung điểm c khoản 1 Điều 20 như sau:\n“c) Cấp trùng thẻ bảo hiểm y tế.”\n14. Bãi bỏ điểm b khoản 1 Điều 21; sửa đổi, bổ sung điểm c khoản 1 và khoản 2 Điều 21 như sau:\n“b) Vận chuyển người bệnh từ tuyến huyện lên tuyến trên đối với đối tượng quy định tại các điểm a, d, e, g, h và i khoản 3 Điều 12 của Luật này trong trường hợp cấp cứu hoặc khi đang điều trị\nnội trú phải chuyển tuyến chuyên môn kỹ thuật.\n2. Bộ trưởng Bộ Y tế chủ trì, phối hợp với các bộ, ngành liên quan ban hành danh mục và tỷ lệ, điều kiện thanh toán đối với thuốc, hóa chất, vật tư y tế, dịch vụ kỹ thuật y tế thuộc phạm vi\nđược hưởng của người tham gia bảo hiểm y tế.”\n15. Sửa đổi, bổ sung Điều 22 như sau:\n“Điều 22. Mức hưởng bảo hiểm y tế\n1. Người tham gia bảo hiểm y tế\nkhi đi khám bệnh, chữa bệnh theo quy định tại các điều 26, 27 và 28 của Luật này thì được quỹ bảo hiểm y tế thanh toán chi phí khám bệnh, chữa bệnh trong phạm vi được hưởng với mức hưởng như sau:\na) 100% chi phí khám bệnh, chữa bệnh đối với đối tượng quy định tại các điểm a, d, e, g, h và i khoản 3 Điều 12 của Luật này. Chi phí khám bệnh, chữa bệnh ngoài phạm vi được hưởng bảo hiểm y tế của\nđối tượng quy định tại điểm a khoản 3 Điều 12 của Luật này\nđược chi trả từ nguồn kinh phí bảo hiểm y tế dành cho khám bệnh, chữa bệnh của nhóm đối tượng này; trường hợp nguồn kinh phí này không đủ thì do ngân sách nhà\nnước bảo đảm;\nb) 100% chi phí khám bệnh, chữa bệnh đối với trường hợp chi phí cho một lần khám bệnh, chữa bệnh thấp hơn mức do Chính phủ quy định và khám bệnh, chữa bệnh tại tuyến xã;\nc) 100% chi phí khám bệnh, chữa bệnh khi người bệnh có thời gian tham gia bảo hiểm y tế 5 năm liên tục trở lên và có số tiền cùng chi trả chi phí khám bệnh, chữa bệnh trong năm lớn hơn 6 tháng lương cơ sở, trừ\ntrường hợp tự đi khám bệnh, chữa bệnh không đúng tuyến;\nd) 95% chi phí khám bệnh, chữa bệnh đối với đối tượng quy định tại điểm a khoản 2, điểm k khoản 3 và điểm a khoản 4\nĐiều 12 của Luật này;\nđ) 80% chi phí khám bệnh, chữa bệnh đối với các đối tượng khác.\n2. Trường hợp một người thuộc nhiều đối tượng tham gia bảo hiểm y tế thì được hưởng quyền lợi bảo hiểm y tế theo đối tượng có quyền lợi cao nhất.\n3. Trường hợp người có thẻ bảo hiểm y tế tự đi khám bệnh, chữa bệnh không đúng tuyến được quỹ bảo hiểm y tế thanh toán theo mức hưởng quy định tại khoản 1 Điều này theo tỷ lệ như sau, trừ trường hợp quy định tại khoản 5 Điều này:\na) Tại bệnh viện tuyến trung ương là 40% chi phí điều trị nội trú;\nb) Tại bệnh viện tuyến tỉnh là 60% chi phí điều trị\nnội trú từ ngày Luật này có hiệu lực đến ngày 31 tháng 12 năm 2020; 100% chi phí điều trị nội trú từ ngày 01 tháng 01 năm 2021 trong phạm vi cả nước;\nc) Tại bệnh viện tuyến huyện là 70% chi phí khám bệnh,\nchữa bệnh từ ngày Luật này có hiệu lực đến ngày 31 tháng 12 năm 2015; 100% chi phí khám bệnh, chữa bệnh từ ngày 01 tháng 01 năm 2016.\n4. Từ ngày 01 tháng 01 năm 2016,\nngười tham gia bảo hiểm y tế đăng ký khám bệnh, chữa bệnh ban đầu tại trạm y tế\ntuyến xã hoặc phòng khám đa khoa hoặc bệnh viện tuyến huyện được quyền khám bệnh,\nchữa bệnh bảo hiểm y tế tại trạm y tế tuyến xã hoặc phòng khám đa khoa hoặc bệnh viện tuyến huyện trong cùng địa bàn tỉnh có mức hưởng theo quy định tại khoản 1\nĐiều này.\n5. Người dân tộc thiểu số và người thuộc hộ gia\nđình nghèo tham gia bảo hiểm y tế đang sinh sống tại vùng có điều kiện kinh tế\n- xã hội khó khăn, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn; người tham gia bảo hiểm y tế đang sinh sống tại xã đảo, huyện đảo khi tự đi khám bệnh,\nchữa bệnh không đúng tuyến được quỹ bảo hiểm y tế thanh toán chi phí khám bệnh,\nchữa bệnh đối với bệnh viện tuyến huyện, điều trị nội trú đối với bệnh viện tuyến tỉnh, tuyến trung ương và có mức hưởng theo quy định tại khoản 1 Điều này.\n6. Từ ngày 01 tháng 01 năm 2021, quỹ bảo hiểm y tế chi trả chi phí điều trị nội trú theo mức hưởng quy định tại khoản 1 Điều này cho người tham gia bảo hiểm y tế khi tự đi khám bệnh, chữa bệnh không đúng tuyến tại các cơ sở khám bệnh, chữa bệnh tuyến tỉnh trong phạm vi cả nước.\n7. Chính phủ quy định cụ thể mức hưởng đối với việc khám bệnh, chữa bệnh bảo hiểm y tế tại các địa bàn giáp ranh; các trường hợp khám bệnh, chữa bệnh theo yêu cầu và các trường hợp khác không thuộc quy định tại khoản 1 Điều này.”\n16. Bãi bỏ khoản 10 và khoản 12 Điều 23; sửa đổi, bổ sung khoản 7 và khoản 9\nĐiều 23 như sau:\n“7. Điều trị lác, cận thị và tật khúc xạ của mắt,\ntrừ trường hợp trẻ em dưới 6 tuổi.”\n“9. Khám bệnh, chữa bệnh, phục hồi chức năng trong trường hợp thảm họa.”\n17. Sửa đổi, bổ sung Điều 24 như sau:\n“Điều 24. Cơ sở khám bệnh,\nchữa bệnh bảo hiểm y tế\nCơ sở khám bệnh, chữa bệnh bảo hiểm y tế là cơ sở y tế theo quy định của Luật khám bệnh, chữa bệnh có ký kết hợp đồng khám bệnh, chữa bệnh với tổ chức bảo hiểm y tế.”\n18. Sửa đổi, bổ sung điểm a khoản 2 và khoản 4 Điều 25 như\nsau:\n“a) Đối tượng phục vụ và yêu cầu về phạm vi cung ứng dịch vụ; dự kiến số lượng thẻ và cơ cấu nhóm đối tượng tham gia bảo hiểm y tế đối với cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu.”\n“4. Bộ Y tế chủ trì, phối hợp với Bộ Tài chính quy định mẫu hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế.”\n19. Sửa đổi, bổ sung điểm a khoản 1 Điều 30 như sau:\n“a) Thanh toán theo định suất là thanh toán theo mức phí được xác định trước theo phạm vi dịch vụ cho một đầu thẻ đăng ký tại cơ sở cung ứng dịch vụ y tế trong một khoảng thời gian nhất định;”\n20. Sửa đổi, bổ sung khoản 2; bổ sung khoản 5 Điều 31 như sau:\n“2. Tổ chức bảo hiểm y tế\nthanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế trực tiếp cho người có thẻ\nbảo hiểm y tế đi khám bệnh, chữa bệnh trong các trường hợp sau đây:\na) Tại cơ sở khám bệnh, chữa bệnh không có hợp đồng khám bệnh, chữa bệnh bảo hiểm y tế;\nb) Khám bệnh, chữa bệnh không đúng quy định tại Điều 28 của Luật này;\nc) Trường hợp đặc biệt khác do Bộ trưởng Bộ Y tế\nquy định.”\n“5. Bộ trưởng Bộ Y tế chủ trì,\nphối hợp với Bộ trưởng Bộ Tài chính quy định thống nhất giá dịch vụ khám bệnh,\nchữa bệnh bảo hiểm y tế giữa các bệnh viện cùng hạng trên toàn quốc.”\n21. Sửa đổi, bổ sung Điều 32 như sau:\n“Điều 32. Tạm ứng, thanh toán, quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế\n1. Việc tạm ứng kinh phí của tổ chức bảo hiểm y tế\ncho cơ sở khám bệnh, chữa bệnh bảo hiểm y tế được thực hiện hằng quý như sau:\na) Trong thời hạn 5 ngày làm việc, kể từ ngày nhận\nđược báo cáo quyết toán quý trước của cơ sở khám bệnh, chữa bệnh, tổ chức bảo hiểm y tế tạm ứng một lần bằng 80% chi phí khám bệnh, chữa bệnh bảo hiểm y tế\ntheo báo cáo quyết toán quý trước của cơ sở khám bệnh, chữa bệnh;\nb) Đối với cơ sở khám bệnh, chữa bệnh lần đầu ký hợp\nđồng khám bệnh, chữa bệnh bảo hiểm y tế có đăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu, được tạm ứng 80% nguồn kinh phí được sử dụng tại cơ sở khám bệnh,\nchữa bệnh theo thông báo đầu kỳ của tổ chức bảo hiểm y tế; trường hợp không có\nđăng ký khám bệnh, chữa bệnh bảo hiểm y tế ban đầu, căn cứ số chi khám bệnh, chữa bệnh sau một tháng thực hiện hợp đồng, tổ\nchức bảo hiểm y tế dự kiến và tạm ứng 80% kinh phí khám bệnh, chữa bệnh bảo hiểm y tế trong quý;\nc) Trường hợp kinh phí tạm ứng cho các cơ sở khám bệnh,\nchữa bệnh bảo hiểm y tế trên địa bàn tỉnh vượt quá số kinh phí được sử dụng trong quý, tổ chức bảo hiểm y tế tỉnh, thành phố trực thuộc trung ương báo cáo với Bảo hiểm xã hội Việt Nam để bổ sung kinh phí.\n2. Việc thanh toán, quyết toán giữa cơ sở khám bệnh,\nchữa bệnh và tổ chức bảo hiểm y tế được thực hiện như sau:\na) Trong thời hạn 15 ngày đầu mỗi tháng, cơ sở khám bệnh, chữa bệnh bảo hiểm y tế có trách nhiệm gửi bản tổng hợp đề nghị thanh toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế của tháng trước cho tổ chức bảo hiểm y tế; trong thời hạn 15 ngày đầu mỗi quý, cơ sở khám bệnh, chữa bệnh bảo hiểm y tế có trách nhiệm gửi báo cáo quyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế của quý trước cho tổ chức bảo hiểm y tế;\nb) Trong thời hạn 30 ngày, kể từ ngày nhận được báo cáo quyết toán quý trước của cơ sở khám bệnh, chữa bệnh, tổ chức bảo hiểm y tế\ncó trách nhiệm thông báo kết quả giám định và số quyết toán chi phí khám bệnh,\nchữa bệnh bảo hiểm y tế bao gồm chi phí khám bệnh, chữa bệnh thực tế trong phạm vi quyền lợi và mức hưởng bảo hiểm y tế cho cơ sở khám bệnh, chữa bệnh;\nc) Trong thời hạn 10 ngày, kể từ ngày thông báo số\nquyết toán chi phí khám bệnh, chữa bệnh bảo hiểm y tế, tổ chức bảo hiểm y tế phải hoàn thành việc thanh toán với cơ sở khám bệnh, chữa bệnh;\nd) Việc thẩm định quyết toán năm đối với quỹ bảo hiểm y tế và thanh toán số kinh phí chưa sử dụng hết (nếu có) đối với các tỉnh,\nthành phố trực thuộc trung ương phải được thực hiện trước ngày 01 tháng 10 năm sau.\n3. Trong thời hạn 40 ngày, kể từ\nngày nhận đủ hồ sơ đề nghị thanh toán của người tham gia bảo hiểm y tế khám bệnh,\nchữa bệnh theo quy định tại khoản 2 Điều 31 của Luật này, tổ chức bảo hiểm y tế\nphải thanh toán chi phí khám bệnh, chữa bệnh trực tiếp cho các đối tượng này.”\n22. Sửa đổi, bổ sung khoản 1; bổ sung khoản 3 Điều 34 như sau:\n“1. Quỹ bảo hiểm y tế được quản lý tập trung, thống nhất, công khai, minh bạch và có sự phân cấp quản lý trong hệ thống tổ chức bảo hiểm y tế.\nHội đồng quản lý bảo hiểm xã hội Việt Nam theo quy\nđịnh của Luật bảo hiểm xã hội chịu trách nhiệm quản lý quỹ bảo hiểm y tế và tư\nvấn chính sách bảo hiểm y tế.”\n“3. Hằng năm, Chính phủ báo cáo trước Quốc hội về\nquản lý và sử dụng quỹ bảo hiểm y tế.”\n23. Sửa đổi, bổ sung Điều 35 như sau:\n“Điều 35. Phân bổ và sử dụng quỹ bảo hiểm y tế\n1. Quỹ bảo hiểm y tế được phân bổ và sử dụng như\nsau:\na) 90% số tiền đóng bảo hiểm y tế dành cho khám bệnh, chữa bệnh;\nb) 10% số tiền đóng bảo hiểm y tế dành cho quỹ dự phòng, chi phí quản lý quỹ bảo hiểm y tế, trong đó dành tối thiểu 5% số tiền đóng bảo hiểm y tế cho quỹ dự phòng.\n2. Số tiền tạm thời nhàn rỗi của quỹ bảo hiểm y tế được sử dụng để đầu tư theo các hình thức quy định của Luật bảo hiểm xã hội. Hội đồng quản lý bảo hiểm xã hội Việt Nam quyết định và chịu trách nhiệm trước Chính phủ về hình thức và cơ cấu đầu tư của quỹ bảo hiểm y tế trên cơ sở đề nghị của Bảo hiểm xã hội Việt Nam.\n3. Trường hợp tỉnh, thành phố trực thuộc trung ương có số thu bảo hiểm y tế dành cho khám bệnh, chữa bệnh lớn hơn số chi khám bệnh,\nchữa bệnh trong năm, sau khi được Bảo hiểm xã hội Việt Nam thẩm định quyết toán thì phần kinh phí chưa sử dụng hết được phân bổ theo lộ trình như sau:\na) Từ ngày Luật này có hiệu lực đến hết ngày 31 tháng 12 năm 2020 thì 80% chuyển về quỹ dự phòng, 20% chuyển về địa phương để sử\ndụng theo thứ tự ưu tiên sau đây:\nHỗ trợ quỹ khám bệnh, chữa bệnh cho người nghèo; hỗ\ntrợ mức đóng bảo hiểm y tế cho một số nhóm đối tượng phù hợp với điều kiện kinh tế - xã hội của địa phương; mua trang thiết bị y tế phù hợp với năng lực, trình\nđộ của cán bộ y tế; mua phương tiện vận chuyển người bệnh ở tuyến huyện.\nTrong thời hạn 1 tháng, kể từ ngày Bảo hiểm xã hội Việt Nam thẩm định quyết toán, Bảo hiểm xã hội Việt Nam phải chuyển 20% phần kinh phí chưa sử dụng hết về cho địa phương.\nTrong thời hạn 12 tháng, kể từ ngày Bảo hiểm xã hội Việt Nam thẩm định quyết toán, phần kinh phí chưa sử dụng hết được chuyển về quỹ\ndự phòng;\nb) Từ ngày 01 tháng 01 năm 2021, phần kinh phí chưa sử dụng hết được hạch toán toàn bộ vào quỹ dự phòng để điều tiết chung.\n4. Trường hợp tỉnh, thành phố\ntrực thuộc trung ương có số thu bảo hiểm y tế dành cho khám bệnh, chữa bệnh nhỏ\nhơn số chi khám bệnh, chữa bệnh trong năm, sau khi thẩm định quyết toán, Bảo hiểm xã hội Việt Nam có trách nhiệm bổ sung toàn bộ phần kinh phí chênh lệch này từ\nnguồn quỹ dự phòng.\n5. Chính phủ quy định chi tiết khoản 1 Điều này.”\n24. Sửa đổi, bổ sung khoản 2 Điều 36 như sau:\n“2. Được đóng bảo hiểm y tế theo hộ gia đình tại đại lý bảo hiểm y tế trong phạm vi cả nước; được lựa chọn cơ sở khám bệnh, chữa bệnh bảo hiểm y tế ban đầu theo quy định tại khoản 1 Điều 26 của Luật này.”\n25. Sửa đổi, bổ sung khoản 2 và khoản 10 Điều 41 như sau:\n“2. Tổ chức để đối tượng quy định tại khoản 5 Điều 12 của Luật này đóng bảo hiểm y tế theo hộ gia\nđình thuận lợi tại đại lý bảo hiểm y tế. Hướng dẫn hồ sơ, thủ tục, nơi đăng ký\ntham gia bảo hiểm y tế và tổ chức thực hiện chế độ bảo hiểm y tế, bảo đảm nhanh chóng, đơn giản và thuận tiện cho người tham gia bảo hiểm y tế. Rà soát, tổng hợp, xác nhận danh sách tham gia bảo hiểm y tế để tránh cấp trùng thẻ bảo hiểm y tế của các đối tượng quy định tại Điều 12 của Luật này, trừ các đối tượng do Bộ Quốc phòng và Bộ\nCông an quản lý.”\n“10. Lưu trữ hồ sơ, số liệu về\nbảo hiểm y tế theo quy định của pháp luật; xác định thời gian tham gia bảo hiểm y tế để đảm bảo quyền lợi cho người tham gia bảo hiểm y tế; ứng dụng công nghệ\nthông tin trong quản lý bảo hiểm y tế, xây dựng cơ sở dữ liệu quốc gia về bảo hiểm y tế.”\n26. Sửa đổi, bổ sung khoản 2; bổ sung khoản 7 và khoản 8 Điều 43 như sau:\n“2. Cung cấp hồ sơ bệnh án, tài liệu liên quan đến khám bệnh, chữa bệnh và thanh toán chi phí khám bệnh, chữa bệnh của người tham gia bảo hiểm y tế theo yêu cầu của tổ chức bảo hiểm y tế và cơ quan nhà nước có\nthẩm quyền; đối với hồ sơ đề nghị thanh toán trực tiếp, trong thời hạn 5 ngày làm việc, kể từ ngày nhận được yêu cầu của tổ chức bảo hiểm y tế, cơ sở khám bệnh, chữa bệnh bảo hiểm y tế có trách nhiệm cung cấp hồ sơ bệnh án, tài liệu liên quan đến khám bệnh, chữa bệnh của người tham gia bảo hiểm y tế.”\n“7. Lập bảng kê chi phí khám bệnh, chữa bệnh bảo hiểm y tế và chịu trách nhiệm trước pháp luật về tính hợp pháp, chính xác của bảng kê này.\n8. Cung cấp bảng kê chi phí khám bệnh, chữa bệnh cho người tham gia bảo hiểm y tế khi có yêu cầu.”\n27. Sửa đổi, bổ sung khoản 3 Điều 45 như sau:\n“3. Tham gia giám sát việc thi hành pháp luật về bảo hiểm y tế, đôn đốc người sử dụng lao động đóng bảo hiểm y tế cho người lao động và tham gia giải quyết các trường hợp trốn đóng, nợ đóng bảo hiểm y tế.”\n28. Sửa đổi, bổ sung Điều 49 như sau:\n“Điều 49. Xử lý vi phạm 1. Người có hành vi vi phạm quy định của Luật này và quy định khác của pháp luật có liên quan đến bảo hiểm y tế thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị\ntruy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Cơ quan, tổ chức có hành vi vi phạm quy định của Luật này và quy định khác của pháp luật có liên quan đến bảo hiểm y tế thì bị xử\nphạt vi phạm hành chính, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n3. Cơ quan, tổ chức, người sử dụng lao động có\ntrách nhiệm đóng bảo hiểm y tế mà không đóng hoặc đóng không đầy đủ theo quy định của pháp luật thì sẽ bị xử lý như sau:\na) Phải đóng đủ số tiền chưa đóng và nộp số tiền lãi bằng hai lần mức lãi suất liên ngân hàng tính trên số tiền, thời gian chậm\nđóng; nếu không thực hiện thì theo yêu cầu của người có thẩm quyền, ngân hàng,\ntổ chức tín dụng khác, kho bạc nhà nước có trách nhiệm trích tiền từ tài khoản tiền gửi của cơ quan, tổ chức, người sử dụng lao động có trách nhiệm đóng bảo hiểm y tế để nộp số tiền chưa đóng, chậm đóng và lãi của số tiền này vào tài khoản của quỹ bảo hiểm y tế;\nb) Phải hoàn trả toàn bộ chi phí cho người lao động trong phạm vi quyền lợi, mức hưởng bảo hiểm y tế mà người lao động đã chi trả\ntrong thời gian chưa có thẻ bảo hiểm y tế.”\nĐiều 2.\n1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2015.\n2. Chính phủ quy định chi tiết những điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 7 thông qua ngày 13 tháng 6 năm 2014.\nCHỦ TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}