{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-Thu-vien-2019-398157.aspx",
  "title": "Luật Thư viện 2019 số 46/2019/QH14 mới nhất",
  "properties": {
    "Số hiệu": "46/2019/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "21/11/2019",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số: 46/2019/QH14 Hà\n Nội, ngày 21 tháng 11 năm 2019 LUẬT THƯ VIỆN Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật Thư viện.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về thành lập,\nhoạt động thư viện; quyền, nghĩa vụ và trách nhiệm của cơ quan, tổ chức, cá\nnhân trong hoạt động thư viện; quản lý nhà nước về thư viện. \nĐiều 2. Đối tượng áp dụng Luật này áp dụng đối với cơ\nquan, tổ chức, cá nhân Việt Nam; tổ chức, cá nhân nước ngoài hoạt động thư viện hoặc có liên quan đến hoạt động thư viện trên lãnh thổ nước Cộng hòa xã hội chủ\nnghĩa Việt Nam.\nĐiều 3. Giải thích từ ngữ \nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. Thư viện là thiết chế\nvăn hóa, thông tin, giáo dục, khoa học thực hiện việc xây dựng, xử lý, lưu giữ,\nbảo quản, cung cấp tài nguyên thông tin phục vụ nhu cầu của người sử dụng. \n2. Thư viện số là thư viện hoặc bộ phận của thư viện có tài nguyên thông tin được xử lý, lưu giữ dưới dạng số mà người sử dụng thư viện truy cập, khai thác thông qua thiết bị điện tử\nvà không gian mạng.\n3. Tài nguyên thông tin là tập hợp các loại hình tài liệu, dữ liệu gồm tài liệu in, tài liệu viết tay, tài liệu nghe, nhìn, tài liệu số, tài liệu vi dạng gồm vi phim, vi phiếu,\ntài liệu đặc biệt cho người khuyết tật và tài liệu, dữ liệu khác.\n4. Tài nguyên thông tin mở\nlà tài nguyên thông tin mà người sử dụng thư viện có thể tiếp cận không có rào cản về tài chính, pháp lý hoặc kỹ thuật.\n5. Tiện ích thư viện là\ntrang thiết bị phục vụ nhu cầu của người sử dụng, người làm công tác thư viện trong việc thu thập, xử lý, lưu giữ, bảo quản, khai thác tài nguyên thông tin và phát huy giá trị của thư viện.\n6. Dịch vụ thư viện là hoạt\nđộng do thư viện tổ chức hoặc phối hợp tổ chức nhằm phục vụ nhu cầu của người sử\ndụng thư viện.\n7. Liên thông thư viện là\nhoạt động liên kết, hợp tác giữa các thư viện nhằm sử dụng hợp lý, hiệu quả tài nguyên thông tin, tiện ích thư viện, kết quả xử lý tài nguyên thông tin, sản phẩm thông tin thư viện và dịch vụ thư viện.\nĐiều 4. Chức năng, nhiệm vụ của thư viện 1. Xây dựng, xử lý, lưu giữ, bảo quản, kết nối và phát triển tài nguyên thông tin phù hợp với người sử dụng thư\nviện.\n2. Tổ chức sử dụng chung tài nguyên thông tin, sản phẩm thông tin và dịch vụ thư viện; truyền bá tri thức,\ngiá trị văn hóa của dân tộc và nhân loại; phục vụ nhu cầu nghiên cứu, học tập,\ngiải trí; góp phần hình thành và phát triển kiến thức, kỹ năng, phẩm chất, năng lực của người sử dụng thư viện.\n3. Ứng dụng thành tựu khoa học và công nghệ, hiện đại hóa thư viện.\n4. Phát triển văn hóa đọc và góp phần tạo môi trường học tập suốt đời cho Nhân dân, xây dựng xã hội học tập,\nnâng cao dân trí, xây dựng con người Việt Nam toàn diện.\nĐiều 5.\nChính sách của Nhà nước về phát triển sự nghiệp thư viện 1. Nhà nước đầu tư cho thư viện công lập các nội dung sau đây:\na) Ưu tiên\nđầu tư cho Thư viện Quốc gia Việt Nam, thư viện công cộng tỉnh, thành phố trực thuộc Trung ương (sau đây gọi là thư viện cấp tỉnh) và thư viện có vai trò quan trọng; \nb) Hiện đại hóa thư viện; xây dựng thư viện số, tài nguyên thông tin dùng chung, tài nguyên thông tin mở; liên thông thư viện trong nước và nước ngoài;\nc) Sưu tầm,\nbảo quản và phát huy giá trị tài liệu cổ, quý hiếm, các bộ sưu tập tài liệu có\ngiá trị đặc biệt về lịch sử, văn hóa, khoa học;\nd) Tổ chức dịch vụ thư viện lưu\nđộng, luân chuyển tài nguyên thông tin phục vụ khu vực biên giới, hải đảo, vùng\nđồng bào dân tộc thiểu số, vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn;\nđ) Đào tạo, bồi dưỡng nâng cao năng lực và phát triển nguồn nhân lực thư viện;\ne) Nghiên cứu, ứng dụng thành tựu khoa học và công nghệ tiên tiến trong hoạt động thư viện. \n2. Nhà nước hỗ trợ đầu tư các nội dung sau đây:\na) Cung cấp dịch vụ sự nghiệp công trong lĩnh vực thư viện, phát triển văn hóa đọc;\nb) Duy trì và phát triển thư viện cộng đồng, thư viện tư nhân có phục vụ cộng đồng không vì mục tiêu lợi nhuận;\nc) Cước vận chuyển tài liệu thư\nviện phục vụ nhiệm vụ chính trị, khu vực biên giới, hải đảo, vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn;\nd) Hợp tác quốc tế về thư viện.\n3. Nhà nước có chính sách khuyến khích tổ chức, cá nhân tham gia hoạt động quy định tại khoản 1 và khoản 2 Điều này.\n4. Chính phủ quy định chi tiết về\nthư viện có vai trò quan trọng được ưu tiên đầu tư quy định tại điểm a khoản 1\nĐiều này và tài liệu cổ, quý hiếm, các bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa, khoa học quy định tại điểm c khoản 1 Điều này.\nĐiều 6. Xã hội hóa trong hoạt động thư viện 1. Cộng đồng dân cư, tổ chức, cá nhân được tạo điều kiện để đầu tư, tài trợ, viện trợ, tặng cho, đóng góp phát triển sự nghiệp thư viện, văn hóa đọc, xây dựng và phát huy không gian đọc, phòng đọc cơ sở.\n2. Cộng đồng dân cư, tổ chức, cá\nnhân tham gia hoạt động thư viện được hưởng ưu đãi theo quy định của pháp luật.\n3. Cộng đồng dân cư, tổ chức, cá\nnhân đầu tư xây dựng cơ sở vật chất, trang thiết bị cho thư viện; tài trợ, viện trợ, tặng cho, đóng góp để phát triển sự nghiệp thư viện và phát triển văn hóa\nđọc được ghi nhận và vinh danh theo quy định của pháp luật về thi đua, khen thưởng.\n4. Chính phủ quy định chi tiết về\nkhông gian đọc, phòng đọc cơ sở quy định tại khoản 1 Điều này.\nĐiều 7. Tài nguyên thông tin hạn chế sử dụng trong thư viện 1. Tài nguyên thông tin hạn chế sử dụng trong thư viện bao gồm: \na) Tài nguyên thông tin có nội dung thông tin nếu sử dụng rộng rãi có thể ảnh hưởng đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của cơ quan, tổ chức, cá nhân;\nb) Tài nguyên thông tin thuộc bí mật nhà nước, hạn chế sử dụng, tiếp cận có điều kiện,\nhạn chế quyền tiếp cận theo quy định của pháp luật về bảo vệ bí mật nhà nước,\ntiếp cận thông tin, lưu trữ;\nc) Bản gốc tài liệu cổ, quý hiếm, tài nguyên thông tin là di sản văn hóa đang lưu giữ trong thư viện; \nd) Bản gốc tài liệu bị hư hỏng.\n2. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết về tài nguyên thông tin hạn chế sử dụng trong thư viện quy định tại điểm a khoản 1 Điều này; quy định nguyên tắc sử dụng tài nguyên thông tin hạn chế sử dụng trong thư viện.\n3. Cơ\nquan, tổ chức, cá nhân thành lập thư viện có trách nhiệm xây dựng danh mục tài nguyên thông tin hạn chế sử dụng và việc sử dụng tài nguyên thông tin hạn chế sử\ndụng trong thư viện. \nĐiều 8. Các hành vi bị nghiêm cấm trong hoạt động thư viện 1. Lợi dụng hoạt động thư viện để\nxuyên tạc chủ trương, chính sách, pháp luật của Nhà nước, chống lại Nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam; chia rẽ khối đại đoàn kết toàn dân tộc; kích động bạo lực, gây thù hằn giữa các dân tộc, tôn giáo; tuyên truyền chiến tranh xâm lược; phá hoại thuần phong mỹ tục; truyền bá mê tín; lôi kéo người sử dụng thư\nviện vào tệ nạn xã hội. \n2. Cung cấp tài nguyên thông tin thuộc bí mật nhà nước, trừ trường hợp pháp luật có quy định khác.\n3. Hạn chế quyền tiếp cận và sử\ndụng tài nguyên thông tin của người sử dụng thư viện trái với quy định của pháp luật.\n4. Cung cấp thông tin về người sử\ndụng thư viện, trừ trường hợp theo yêu cầu của cơ quan nhà nước có thẩm quyền. \n5. Chiếm dụng, đánh tráo, hủy hoại,\nlàm hư hỏng tài nguyên thông tin.\n6. Xâm nhập trái phép vào hệ thống thông tin thư viện, cơ sở dữ liệu thư viện; làm sai lệch, gián đoạn hoặc phá hoại hệ thống thông tin thư viện, cơ sở dữ liệu thư viện.\nChương II THÀNH LẬP THƯ VIỆN Mục 1. MẠNG LƯỚI THƯ VIỆN\nĐiều 9. Các loại thư viện 1. Thư viện bao gồm các loại sau\nđây:\na) Thư viện Quốc gia Việt Nam;\nb) Thư viện công cộng;\nc) Thư viện chuyên ngành;\nd) Thư viện lực lượng vũ trang nhân dân;\nđ) Thư viện cơ sở giáo dục đại học\n(sau đây gọi là thư viện đại học);\ne) Thư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác; \ng) Thư viện cộng đồng và thư viện tư nhân có phục vụ cộng đồng;\nh) Thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam.\n2. Thư viện\nđược tổ chức theo các mô hình sau đây:\na) Thư viện công lập do Nhà nước\nđầu tư, bảo đảm điều kiện hoạt động và đại diện chủ sở hữu được tổ chức theo mô\nhình đơn vị sự nghiệp công lập hoặc phù hợp với mô hình của cơ quan, tổ chức chủ\nquản;\nb) Thư viện ngoài công lập do tổ chức, cá nhân Việt Nam hoặc tổ chức, cá nhân nước ngoài, cộng\nđồng dân cư đầu tư, bảo đảm điều kiện hoạt động và được tổ chức theo mô hình doanh nghiệp, tổ chức sự nghiệp ngoài công lập hoặc mô hình khác.\nĐiều 10.\nThư viện Quốc gia Việt Nam 1. Thư viện Quốc gia Việt Nam là\nthư viện trung tâm của cả nước.\n2. Thư viện Quốc gia Việt Nam thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và\ncác chức năng, nhiệm vụ sau đây:\na) Tiếp nhận, bảo quản, lưu giữ\nvĩnh viễn xuất bản phẩm, ấn phẩm báo chí được xuất bản tại Việt Nam theo quy định của pháp luật; luận án tiến sĩ của công dân Việt Nam bảo vệ ở trong nước và nước ngoài; luận án tiến sĩ của người nước ngoài bảo vệ tại Việt Nam;\nb) Bổ sung và phổ biến tài liệu về Việt Nam, tài liệu tiêu biểu của nước ngoài;\nc) Xây dựng hệ thống thông tin thư mục quốc gia; chủ trì, phối hợp với thư viện của các Bộ, ngành và thư viện khác trong nước xây dựng Tổng mục lục Việt Nam; công bố, chia sẻ thông tin thư\nmục quốc gia, tài nguyên thông tin số cho thư viện có nhu cầu, trừ tài nguyên thông tin hạn chế sử dụng theo quy định của Luật này và pháp luật về bảo vệ bí\nmật nhà nước, tiếp cận thông tin, lưu trữ;\nd) Nghiên cứu khoa học thông tin thư viện; \nđ) Thực hiện biên mục tập trung;\nchủ trì, phối hợp với các thư viện xây dựng và phát triển cơ sở dữ liệu toàn văn, thư viện số;\ne) Hợp tác, trao đổi tài nguyên thông tin với thư viện trong nước và nước ngoài; tham gia diễn đàn, tổ chức xã\nhội - nghề nghiệp về thư viện theo quy định của pháp luật; \ng) Hướng dẫn chuyên môn, nghiệp vụ cho các thư viện trong cả nước theo phân công và thực hiện nhiệm vụ khác do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch giao.\nĐiều 11.\nThư viện công cộng 1. Thư viện công cộng là thư viện có tài nguyên thông tin tổng hợp phục vụ Nhân dân. \n2. Thư viện cấp tỉnh là thư viện trung tâm của tỉnh, thành phố trực thuộc Trung ương, thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Thu thập tài liệu cổ, quý hiếm;\ntài nguyên thông tin về tiếng nói, chữ viết của người dân tộc thiểu số; tài nguyên thông tin của địa phương và về địa phương;\nb) Xây dựng cơ sở dữ liệu, thư\nviện số về địa phương; phổ biến tài nguyên thông tin phục vụ phát triển kinh tế\n- xã hội địa phương; \nc) Hỗ trợ, hướng dẫn, trang bị kỹ\nnăng tìm kiếm, khai thác và sử dụng thông tin cho người sử dụng thư viện;\nd) Tổ chức khu vực đọc phục vụ\ntrẻ em, người khuyết tật;\nđ) Tham gia xây dựng thư viện công cộng huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố\ntrực thuộc Trung ương (sau đây gọi là thư viện cấp huyện), thư viện công cộng xã, phường, thị trấn (sau đây gọi là thư viện cấp xã);\ne) Tổ chức thư viện lưu động,\nluân chuyển tài nguyên thông tin, tiện ích thư viện; \ng) Tổ chức triển lãm và hoạt động khác nhằm phát triển văn hóa đọc; \nh) Thực hiện liên thông với thư\nviện trong nước và nước ngoài; \ni) Hướng dẫn chuyên môn, nghiệp vụ cho thư viện trên địa bàn theo phân công và thực hiện nhiệm vụ khác do cơ\nquan nhà nước có thẩm quyền giao. \n3. Thư viện cấp huyện thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Tiếp nhận tài nguyên thông tin, tiện ích thư viện từ thư viện cấp tỉnh;\nb) Luân chuyển tài nguyên thông tin đến thư viện trên địa bàn; \nc) Tổ chức hoạt động phục vụ nhu cầu học tập suốt đời của Nhân dân trên địa bàn;\nd) Thực hiện nhiệm vụ khác do cơ\nquan nhà nước có thẩm quyền giao.\n4. Thư viện cấp xã thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây: \na) Tiếp nhận tài nguyên thông tin, tiện ích thư viện từ thư viện cấp tỉnh, thư viện cấp huyện và các nguồn hợp pháp khác;\nb) Luân chuyển tài nguyên thông tin đến thư viện cộng đồng, thư viện tư nhân có phục vụ cộng đồng trên địa bàn;\nc) Tham gia xây dựng văn hóa đọc,\nhình thành thói quen đọc cho Nhân dân trên địa bàn;\nd) Thực hiện nhiệm vụ khác do cơ\nquan nhà nước có thẩm quyền giao. \nĐiều 12.\nThư viện chuyên ngành 1. Thư viện chuyên ngành là thư\nviện có tài nguyên thông tin chuyên sâu về một ngành, lĩnh vực hoặc nhiều ngành, lĩnh vực phục vụ cán bộ, công chức, viên chức, người lao động của cơ\nquan, tổ chức chủ quản. \nThư viện chuyên ngành gồm thư viện của cơ quan nhà nước; thư viện của tổ chức khoa học và công nghệ; thư viện của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức xã hội -\nnghề nghiệp; thư viện của tổ chức kinh tế.\n2. Thư viện chuyên ngành thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Phát triển tài nguyên thông tin phù hợp với chuyên ngành phục vụ; tiếp nhận, bổ sung và tổ chức khai thác tài nguyên thông tin từ hoạt động nghiên cứu, công bố khoa học, tài liệu hội nghị, hội thảo, báo cáo nghiên cứu, khảo sát của cán bộ nghiên cứu, cơ quan, tổ\nchức chủ quản và đề án, dự án, tạp chí chuyên ngành của cơ quan, tổ chức chủ quản;\nb) Xây dựng cơ sở dữ liệu, thư\nviện số chuyên ngành nội sinh; bổ sung và mua quyền truy cập tài nguyên thông tin chuyên ngành nước ngoài;\nc) Thực hiện liên thông với thư\nviện trong nước và nước ngoài; \nd) Thực hiện nhiệm vụ khác do cơ\nquan, tổ chức chủ quản giao.\nĐiều 13.\nThư viện lực lượng vũ trang nhân dân 1. Thư viện lực lượng vũ trang nhân dân là thư viện của các đơn vị Quân đội nhân dân và Công an nhân dân, có\ntài nguyên thông tin tổng hợp, chuyên ngành quốc phòng, an ninh phục vụ cán bộ,\nchiến sĩ và Nhân dân trên địa bàn, người đang chấp hành hình phạt tù, học tập,\ncải tạo trong cơ sở giam giữ, trường giáo dưỡng.\n2. Thư viện lực lượng vũ trang nhân dân thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Phát triển tài nguyên thông tin phù hợp với yêu cầu nhiệm vụ được giao; tiếp nhận, bổ sung và tổ chức khai thác tài nguyên thông tin chuyên ngành quốc phòng, an ninh trong nước và\nnước ngoài; tài liệu hội nghị, hội thảo, báo cáo nghiên cứu, khảo sát và đề án,\ndự án, tạp chí chuyên ngành của lực lượng vũ trang nhân dân theo quy định;\nb) Xây dựng cơ sở dữ liệu, thư\nviện số chuyên ngành nội sinh; bổ sung và mua quyền truy cập tài nguyên thông tin chuyên ngành quốc phòng, an ninh;\nc) Thực hiện liên thông giữa các thư viện trong cùng hệ thống, chia sẻ tài nguyên thông tin với thư viện trong nước và nước ngoài;\nd) Thực hiện nhiệm vụ khác do cơ\nquan chủ quản giao.\nĐiều 14.\nThư viện đại học 1. Thư viện đại học là thư viện có tài nguyên thông tin phục vụ người học và người dạy trong cơ sở giáo dục đại học.\n2. Thư viện\nđại học thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Phát triển tài nguyên thông tin phù hợp với mục tiêu, nội dung, chương trình, lĩnh vực, ngành đào tạo, nghiên cứu khoa học và phát triển công nghệ của cơ sở giáo dục đại học;\nb) Tiếp nhận, bổ sung và tổ chức khai thác khóa luận, đồ án, luận văn, luận án, kết quả nghiên cứu khoa học của người học và người dạy trong cơ sở giáo dục đại học; xây dựng tài liệu nội sinh, cơ sở dữ liệu học liệu, tài nguyên học liệu mở;\nc) Tổ chức không gian đọc; hướng dẫn sử dụng sản phẩm thư viện và dịch vụ thư viện; hoàn thiện kỹ năng tìm kiếm,\nkhai thác và sử dụng thông tin; củng cố, mở rộng kiến thức cho người học, người dạy và cán bộ quản lý; \nd) Thực hiện liên thông với thư\nviện trong nước và nước ngoài; \nđ) Thực hiện nhiệm vụ khác do cơ\nsở giáo dục đại học giao.\nĐiều 15.\nThư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề\nnghiệp và cơ sở giáo dục khác 1. Thư viện cơ sở giáo dục mầm non, cơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác là thư viện có tài nguyên thông tin phục vụ người học và người dạy trong cơ sở giáo dục.\n2. Thư viện cơ sở giáo dục mầm non thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Phát triển tài nguyên thông tin phù hợp với độ tuổi, tâm lý của trẻ em mầm non; nhu cầu thông tin, tài liệu của người dạy, cán bộ quản lý và chương trình giáo dục của cơ sở giáo dục;\nb) Tổ chức hoạt động làm quen với sách và hình thành thói quen đọc của trẻ em mầm non; hướng dẫn sử dụng thư viện,\ntrang bị kỹ năng tìm kiếm, khai thác, sử dụng thông tin cho người dạy và cán bộ\nquản lý;\nc) Thực hiện nhiệm vụ khác do cơ\nsở giáo dục giao.\n3. Thư viện cơ sở giáo dục phổ\nthông thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Phát triển tài nguyên thông tin phù hợp với nhu cầu học tập, nghiên cứu của người học, người dạy, cán bộ quản lý và mục tiêu, nội dung, chương trình học tập, giảng dạy của từng cấp học,\nchương trình học;\nb) Tổ chức hoạt động khuyến đọc,\nhình thành thói quen, kỹ năng đọc của người học; hướng dẫn sử dụng thư viện,\ntrang bị kỹ năng tìm kiếm, khai thác, sử dụng thông tin cho người học, người dạy và cán bộ quản lý;\nc) Hỗ trợ việc học tập, giảng dạy,\nnghiên cứu và tổ chức các hoạt động giáo dục khác;\nd) Thực hiện nhiệm vụ khác do cơ\nsở giáo dục giao.\n4. Thư viện cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác thực hiện chức năng, nhiệm vụ\nquy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Phát triển tài nguyên thông tin phù hợp với nhu cầu học tập, nghiên cứu của người học, người dạy, cán bộ quản lý và mục tiêu, nội dung, chương trình đào tạo của cơ sở giáo dục;\nb) Tổ chức hoạt động khuyến đọc;\nhướng dẫn sử dụng thư viện, trang bị kỹ năng tìm kiếm, khai thác, sử dụng thông tin cho người học, người dạy và cán bộ quản lý;\nc) Thực hiện nhiệm vụ khác do cơ\nsở giáo dục giao.\nĐiều 16.\nThư viện cộng đồng và thư viện tư nhân có phục vụ cộng đồng 1. Thư viện cộng đồng là thư viện có tài nguyên thông tin tổng hợp do cộng đồng dân cư thành lập tại trung tâm học tập cộng đồng, trung tâm văn hóa, thể thao xã, phường, thị trấn; điểm bưu điện văn hóa xã; nhà văn hóa thôn, ấp, bản, làng, buôn, phum, sóc; khu chung cư; nơi sinh hoạt chung của cộng đồng.\n2. Thư viện tư nhân có phục vụ cộng đồng là thư viện có tài nguyên thông tin tổng hợp hoặc chuyên ngành do tổ chức, cá nhân Việt Nam thành lập, tự bảo đảm kinh phí hoạt động.\n3. Thư viện cộng đồng và thư viện tư nhân có phục vụ cộng đồng thực hiện chức năng, nhiệm vụ quy định tại Điều 4 của Luật này và các chức năng, nhiệm vụ sau đây:\na) Cung cấp tài nguyên thông tin cho Nhân dân trên địa bàn; tiếp nhận tài nguyên thông tin luân chuyển từ thư viện công cộng các cấp để phục vụ Nhân dân;\nb) Tổ chức hoạt động thư viện theo nội dung đã thông báo cho cơ quan nhà nước có thẩm quyền;\nc) Xây dựng và tham gia phát triển văn hóa đọc cho Nhân dân trên địa bàn.\nĐiều 17.\nThư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam 1. Thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam là thư viện có tài nguyên thông tin tổng hợp,\nchuyên ngành do tổ chức, cá nhân nước ngoài thành lập tại Việt Nam; tự bảo đảm kinh phí hoạt động; hoạt động theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam thực hiện chức năng, nhiệm vụ quy định tại\nĐiều 4 của Luật này và các chức năng, nhiệm vụ sau đây: \na) Tổ chức hoạt động thư viện theo nội dung đã thông báo cho cơ quan nhà nước có thẩm quyền;\nb) Tham gia phát triển văn hóa đọc.\nMục 2. THÀNH LẬP, SÁP NHẬP, HỢP NHẤT, CHIA, TÁCH, GIẢI THỂ THƯ VIỆN\nĐiều 18. Điều kiện thành lập thư viện 1. Thư viện được thành lập khi có đủ các điều kiện sau đây: \na) Mục tiêu, đối tượng phục vụ\nxác định;\nb) Tài nguyên thông tin phù hợp với chức năng, nhiệm vụ, đối tượng phục vụ của thư viện;\nc) Cơ sở vật chất, trang thiết bị\nbảo đảm phục vụ hoạt động thư viện; \nd) Người làm công tác thư viện có chuyên môn, nghiệp vụ phù hợp với hoạt động thư viện; \nđ) Người đại diện theo pháp luật của thư viện có năng lực hành vi dân sự đầy đủ. \n2. Chính phủ\nquy định chi tiết các điểm a, b, c và d khoản 1 Điều này.\nĐiều 19.\nThành lập thư viện công lập 1. Đối với thư viện là đơn vị sự\nnghiệp công lập, thẩm quyền, trình tự, thủ tục thành lập thư viện thực hiện theo quy định của pháp luật về đơn vị sự nghiệp công lập.\n2. Đối với thư viện không thuộc trường hợp quy định tại khoản 1 Điều này, thẩm quyền, trình tự, thủ tục thành lập thư viện thực hiện theo quy định của pháp luật điều chỉnh việc thành lập cơ\nquan, tổ chức chủ quản của thư viện.\nĐiều 20.\nThành lập thư viện ngoài công lập 1. Tổ chức, cá nhân, cộng đồng dân cư có quyền thành lập thư viện khi đáp ứng đủ các điều kiện quy định tại khoản 1 Điều 18 của Luật này và quy định khác của pháp luật có\nliên quan.\n2. Đối với thư viện thành lập theo mô hình doanh nghiệp, việc thành lập thư viện thực hiện theo quy định của Luật này, pháp luật về doanh nghiệp và quy định khác của pháp luật có liên quan.\nĐiều 21.\nSáp nhập, hợp nhất, chia, tách, giải thể thư viện 1. Việc sáp nhập, hợp nhất,\nchia, tách, giải thể thư viện phải có phương án bảo toàn tài nguyên thông tin\nđược Nhà nước đầu tư, tổ chức, cá nhân tài trợ, viện trợ, tặng cho, đóng góp cho thư viện.\n2. Cơ quan, tổ chức, cá nhân thành lập thư viện có quyền quyết định sáp nhập, hợp nhất, chia, tách, giải thể\nthư viện theo trình tự, thủ tục của pháp luật về đơn vị sự nghiệp công lập,\ndoanh nghiệp hoặc pháp luật điều chỉnh cơ quan, tổ chức chủ quản của thư viện.\nĐiều 22.\nĐình chỉ, chấm dứt hoạt động thư viện 1. Thư viện bị đình chỉ hoạt động có thời hạn trong trường hợp sau đây:\na) Vi phạm quy định tại khoản 1 Điều 8 của Luật này;\nb) Đã bị xử phạt vi phạm hành chính về hoạt động thư viện mà không chấm dứt hành vi vi phạm.\n2. Thư viện chấm dứt hoạt động trong trường hợp sau đây: \na) Tự chấm dứt hoạt động; \nb) Bị buộc chấm dứt hoạt động do hết thời hạn bị đình chỉ hoạt động quy định tại khoản 1 Điều này mà không khắc phục hành vi vi phạm.\n3. Thẩm quyền đình chỉ, chấm dứt hoạt động thư viện được quy định như sau:\na) Cơ quan, tổ chức, cá nhân có thẩm quyền thành lập thư viện có quyền chấm dứt hoạt động thư viện đối với trường hợp quy định tại điểm a khoản 2 Điều này; \nb) Tổ chức,\ncá nhân có thẩm quyền theo quy định của pháp luật về xử lý vi phạm hành chính có thẩm quyền đình chỉ hoạt động thư viện theo quy định của pháp luật, có quyền buộc chấm dứt hoạt động thư viện đối với trường hợp quy định tại điểm b khoản 2\nĐiều này. \n4. Quyết định đình chỉ, chấm dứt hoạt động thư viện phải nêu rõ lý do và công bố công khai tại trụ sở thư viện.\nQuyết định đình chỉ hoạt động phải nêu rõ thời hạn đình chỉ. Trong thời hạn bị\nđình chỉ hoạt động, nếu thư viện khắc phục được vi phạm nêu tại quyết định đình chỉ hoạt động, tổ chức, cá nhân có thẩm quyền đình chỉ hoạt động thư viện quyết\nđịnh cho phép thư viện hoạt động trở lại.\n5. Chính phủ\nquy định trình tự, thủ tục đình chỉ, chấm dứt hoạt động thư viện.\nĐiều 23.\nThông báo việc thành lập, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt\nđộng thư viện 1. Cơ quan, tổ chức, cá nhân có\nthẩm quyền thành lập, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt động thư viện phải thông báo cho cơ quan nhà nước có thẩm quyền quy định tại khoản 5\nĐiều này.\n2. Hồ sơ thông báo bao gồm:\na) Bản sao quyết định của cơ quan có thẩm quyền hoặc văn bản thông báo thành lập, sáp nhập,\nhợp nhất, chia, tách, giải thể, chấm dứt hoạt động thư viện theo quy định của Bộ\ntrưởng Bộ Văn hóa, Thể thao và Du lịch;\nb) Tài liệu chứng minh đủ điều kiện thành lập quy định tại khoản 1 Điều 18 của Luật này đối với thư viện cộng đồng, thư viện tư nhân có phục vụ cộng đồng, thư viện của tổ\nchức, cá nhân nước ngoài có phục vụ người Việt Nam.\n3. Thời hạn thông báo được quy định như sau:\na) Trong thời hạn 30 ngày, kể từ\nngày ban hành quyết định thành lập, sáp nhập, hợp nhất, chia, tách, giải thể,\nchấm dứt hoạt động đối với thư viện công lập;\nb) Trước 30 ngày, tính đến ngày thư viện thực hiện việc mở cửa hoạt động, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt động đối với thư viện ngoài công lập.\n4. Trong thời hạn 15 ngày, kể từ\nngày nhận đủ hồ sơ thông báo hợp lệ quy định tại khoản 2 Điều này, cơ quan có\nthẩm quyền phải trả lời bằng văn bản; trường hợp không đồng ý phải nêu rõ lý\ndo. Trong thời hạn 10 ngày, kể từ ngày tiếp nhận thông báo, nếu hồ sơ thông báo không đủ tài liệu quy định tại khoản 2 Điều này, cơ quan có thẩm quyền có trách nhiệm gửi văn bản yêu cầu cơ quan, tổ chức, cá nhân bổ sung hoặc điều chỉnh hồ\nsơ. \n5. Thẩm quyền tiếp nhận hồ sơ\nthông báo được quy định như sau:\na) Bộ Văn hóa, Thể thao và Du lịch tiếp nhận hồ sơ thông báo đối với thư viện chuyên ngành ở trung ương, thư viện cấp tỉnh;\nb) Ủy ban nhân dân cấp tỉnh tiếp nhận hồ sơ thông báo đối với thư viện chuyên ngành ở cấp tỉnh, thư viện cấp huyện, thư viện đại học, thư viện của tổ chức, cá nhân nước ngoài có phục vụ người Việt Nam có trụ sở trên địa bàn;\nc) Ủy ban nhân dân cấp huyện tiếp nhận hồ sơ thông báo đối với thư viện cấp xã; thư viện cơ sở giáo dục mầm non,\ncơ sở giáo dục phổ thông, cơ sở giáo dục nghề nghiệp và cơ sở giáo dục khác;\nthư viện tư nhân có phục vụ cộng đồng có trụ sở trên địa bàn;\nd) Ủy ban nhân dân cấp xã tiếp nhận hồ sơ thông báo đối với thư viện cộng đồng có trụ sở trên địa bàn.\nChương III HOẠT ĐỘNG THƯ VIỆN\nĐiều 24.\nNguyên tắc hoạt động thư viện 1. Lấy người sử dụng thư viện làm trung tâm; tạo lập môi trường thân thiện, bình đẳng; bảo đảm quyền tiếp cận và sử dụng thư viện của tổ chức, cá nhân. \n2. Tài nguyên thông tin được thu thập, xử lý, lưu giữ, bảo quản và phổ biến tuân thủ tiêu chuẩn, quy chuẩn kỹ\nthuật quốc gia và chuẩn nghiệp vụ liên quan trong lĩnh vực thư viện. \n3. Thường xuyên đổi mới sáng tạo về quy trình, sản phẩm thông tin, dịch vụ thư viện trên cơ sở ứng dụng thành tựu khoa học và công nghệ tiên tiến. \n4. Thực hiện liên thông thư viện.\n5. Tuân thủ quy định của pháp luật về sở hữu trí tuệ, khoa học và công nghệ, công nghệ thông tin, an ninh mạng và\nquy định khác của pháp luật có liên quan.\nĐiều 25.\nXây dựng tài nguyên thông tin 1. Xây dựng tài nguyên thông tin gồm phát triển và thanh lọc tài nguyên thông tin.\n2. Phát triển tài nguyên thông tin\nđược quy định như sau: \na) Xác định phương thức và nguồn bổ sung tài nguyên thông tin phù hợp với chức năng, nhiệm vụ, đối tượng phục vụ\ncủa thư viện; tiếp nhận xuất bản phẩm, ấn phẩm báo chí theo quy định của pháp luật về xuất bản, báo chí và theo chức năng, nhiệm vụ của thư viện được quy định tại Luật này;\nb) Bổ sung, mua tài nguyên thông tin và quyền truy cập cơ sở dữ liệu, tài nguyên thông tin số; \nc) Thu thập tài nguyên thông tin mở, tài nguyên thông tin thuộc về công chúng, tài nguyên thông tin trực tuyến có giá trị khác;\nd) Liên thông trao đổi tài nguyên thông tin giữa các thư viện trong nước và nước ngoài; hợp tác trong việc bổ sung, chia sẻ, dùng chung cơ sở dữ liệu hoặc quyền truy cập tài nguyên thông tin số; \nđ) Chuyển dạng, số hóa tài nguyên thông tin phục vụ lưu giữ và nghiên cứu theo quy định của pháp luật về sở\nhữu trí tuệ và quy định khác của pháp luật có liên quan;\ne) Tiếp nhận tài nguyên thông tin do tổ chức, cá nhân trong nước và nước ngoài chuyển giao, tài trợ, viện trợ,\ntặng cho, đóng góp.\n3. Thanh lọc tài nguyên thông tin được thực hiện theo quy định của Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch.\nĐiều 26. Xử\nlý tài nguyên thông tin và tổ chức hệ thống tra cứu thông tin 1. Xử lý tài nguyên thông tin được quy định như sau:\na) Tài nguyên thông tin sau khi bổ sung vào thư viện phải được xử lý theo quy trình nghiệp vụ; xây dựng hệ thống tra cứu thông tin để phục vụ việc quản lý, tra cứu và sử dụng;\nb) Thực hiện biên mục sao chép,\náp dụng kết quả xử lý tài nguyên thông tin có vai trò quan trọng để bảo đảm chính xác, thống nhất và tiết kiệm. \n2. Tổ chức hệ thống tra cứu thông tin được quy định như sau:\na) Hệ thống tra cứu thông tin phản\nánh toàn bộ tài nguyên thông tin bằng các hình thức mục lục, cơ sở dữ liệu;\nđăng tải trên cổng thông tin điện tử hoặc trang thông tin điện tử của thư viện;\nb) Bảo đảm lưu trữ an toàn kết quả xử lý tài nguyên thông tin;\nc) Bảo đảm cập nhật, dễ sử dụng;\nd) Bảo đảm liên thông trong tra cứu thông tin giữa các thư viện.\nĐiều 27. Bảo quản tài nguyên thông tin 1. Bảo quản tài nguyên thông tin\nđược quy định như sau:\na) Thực hiện đối với toàn bộ tài nguyên thông tin trong quá trình lưu giữ, phục vụ;\nb) Bảo đảm an toàn thông tin phục vụ cho việc quản lý, tra cứu và sử dụng; \nc) Thực hiện các hình thức bảo quản dự phòng, phục chế hoặc chuyển dạng tài liệu phù hợp với điều kiện của thư\nviện;\nd) Tài nguyên thông tin số phải\nđược sao lưu định kỳ và có cơ chế khôi phục dữ liệu khi cần thiết; phải được bảo quản bảo đảm tương thích về mặt công nghệ cho định dạng dữ liệu; \nđ) Tài nguyên thông tin là di sản văn hóa, tài nguyên thông tin thuộc danh mục bí mật nhà nước phải được bảo quản theo quy định của pháp luật về di sản văn hóa, lưu trữ, bảo vệ bí mật nhà nước.\n2. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết Điều này.\nĐiều 28. Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện 1. Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện được quy định như sau:\na) Bảo đảm khoa học, hiện đại,\nhiệu quả, phù hợp với chức năng, nhiệm vụ của thư viện và nhu cầu của người sử\ndụng thư viện;\nb) Bảo đảm sự đa dạng về hình thức,\nphương thức cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện.\n2. Sản phẩm thông tin thư viện bao gồm: \na) Hệ thống tra cứu thông tin, cơ\nsở dữ liệu thư mục, dữ kiện và toàn văn; \nb) Thư mục, thông tin chuyên đề;\nc) Cổng thông tin điện tử, trang thông tin điện tử;\nd) Sản phẩm thông tin thư viện khác được hình thành trong quá trình xử lý tài nguyên thông tin của thư viện. \n3. Dịch vụ thư viện bao gồm:\na) Cung cấp tài nguyên thông tin tại thư viện, ngoài thư viện gồm dịch vụ thư viện lưu động, luân chuyển tài nguyên thông tin hoặc trên không gian mạng;\nb) Cung cấp thông tin thư mục,\nchỉ dẫn thông tin;\nc) Tư vấn, bồi dưỡng cho tổ chức,\ncá nhân về chuyên môn, nghiệp vụ thư viện và hỗ trợ học tập, nghiên cứu;\nd) Tổ chức hội nghị, hội thảo,\ntriển lãm, truyền thông, phổ biến tài nguyên thông tin;\nđ) Hỗ trợ các tiện ích khai thác thư viện số;\ne) Hình thức dịch vụ thư viện khác.\nĐiều 29.\nLiên thông thư viện 1. Liên thông thư viện bao gồm các nội dung sau đây:\na) Hợp tác trong việc bổ sung,\nmua, thu thập tài nguyên thông tin dùng chung và hợp tác trong xây dựng mục lục liên hợp; \nb) Chia sẻ, sử dụng chung tài nguyên thông tin giữa các thư viện; chia sẻ kết quả xử lý tài nguyên thông tin và sản phẩm thông tin thư viện; \nc) Liên kết tổ chức dịch vụ thư\nviện phục vụ người sử dụng thư viện.\n2. Liên thông thư viện thực hiện theo các phương thức sau đây: \na) Liên thông theo khu vực địa lý; \nb) Liên thông theo nhóm thư viện có chức năng, nhiệm vụ, đối tượng phục vụ tương đồng; \nc) Liên thông theo lĩnh vực, nội dung tài nguyên thông tin;\nd) Liên thông giữa các loại thư\nviện.\n3. Liên thông thư viện thực hiện theo cơ chế sau đây:\na) Thư viện được Nhà nước ưu tiên đầu tư làm nòng cốt trong xây dựng, chia sẻ và khai thác tài nguyên thông tin dùng chung giữa các thư viện;\nb) Hợp tác trong việc bổ sung,\nmua quyền truy cập và chia sẻ tài nguyên thông tin nước ngoài, sử dụng hiệu quả\nnguồn kinh phí của Nhà nước và xã hội;\nc) Tài nguyên thông tin được xây dựng từ ngân sách nhà nước phải được liên thông, chia sẻ giữa các thư viện. \n4. Chính phủ quy định chi tiết\nĐiều này.\nĐiều 30.\nPhát triển văn hóa đọc 1. Ngày 21 tháng 4 hằng năm là Ngày Sách và Văn hóa đọc Việt Nam. \n2. Phát triển văn hóa đọc thông qua các hoạt động sau đây:\na) Tổ chức hoạt động hình thành thói quen đọc trong gia đình, trường học, cơ quan, tổ chức trong phạm vi cả nước;\nb) Hướng dẫn phương pháp, kỹ năng\nđọc, khai thác tài nguyên thông tin cho trẻ em tại thư viện cơ sở giáo dục mầm non, thư viện cơ sở giáo dục phổ thông;\nc) Phát triển kỹ năng tìm kiếm,\nkhai thác và sử dụng thông tin, mở rộng tri thức cho người sử dụng thư viện;\nd) Đẩy mạnh liên thông giữa thư\nviện công cộng với thư viện khác trên địa bàn; truy cập và khai thác thông tin,\ntri thức từ thư viện số dùng chung thông qua thiết bị điện tử; sử dụng dịch vụ\nthư viện lưu động và luân chuyển tài nguyên thông tin.\nĐiều 31.\nPhát triển thư viện số\n1. Xây dựng tài nguyên thông tin số trên cơ sở thu thập tài liệu số, số hóa tài liệu của thư viện.\n2. Xử lý, lưu giữ, bảo quản tài nguyên thông tin số phải tuân thủ tiêu chuẩn, quy chuẩn kỹ thuật về công nghệ\nthông tin, chuyên môn, nghiệp vụ thư viện.\n3. Sử dụng phần mềm tiên tiến trong quản trị thư viện số, thiết kế giao diện thông minh; bảo đảm tính mở,\nliên thông trong tra cứu, khai thác và chuyển đổi dữ liệu giữa các hệ thống lưu trữ dữ liệu; hỗ trợ cấp quyền truy cập, khai thác tài nguyên thông tin số cho người sử dụng thư viện.\n4. Cung cấp quyền truy cập tài nguyên thông tin số và các dạng khác. \nĐiều 32. Hiện\nđại hóa thư viện 1. Xây dựng và phát triển cơ sở\nhạ tầng kỹ thuật hiện đại bảo đảm triển khai, vận hành thư viện số và tự động hóa thư viện. \n2. Triển khai phòng đọc kho mở,\nhệ thống cung cấp tài liệu tự động; hệ thống tự mượn, tự trả tài liệu; hệ thống giám sát, an ninh thư viện tiên tiến; không gian sáng tạo cho người sử dụng thư\nviện; khu vực phục vụ trẻ em, người khuyết tật.\n3. Nghiên cứu, ứng dụng hệ thống trí tuệ nhân tạo, Internet vạn vật, hệ thống dữ liệu lớn, điện toán đám mây,\ntruy cập mở, thành tựu khoa học và công nghệ tiên tiến, hiện đại khác phù hợp với xu thế phát triển của thế giới trong hoạt động thư viện. \n4. Xây dựng mạng thông tin thư\nviện tiên tiến, kết nối các thư viện trong nước và nước ngoài.\n5. Tạo lập, cung cấp sản phẩm thông tin thư viện và dịch vụ thư viện hiện đại đáp ứng nhu cầu của người sử dụng thư viện; xây dựng cơ sở dữ liệu, phát triển và khai thác thư viện số; triển khai trang thông tin điện tử, cổng thông tin điện tử và các dịch vụ thư viện trên không gian mạng.\nĐiều 33.\nTruyền thông thư viện 1. Thư viện thực hiện truyền thông các nội dung sau đây:\na) Tài nguyên thông tin; \nb) Sản phẩm thông tin thư viện và dịch vụ thư viện; \nc) Tiện ích thư viện;\nd) Nhân lực thư viện;\nđ) Nội dung khác liên quan đến thư viện phù hợp với quy định của pháp luật.\n2. Hình thức truyền thông thư viện bao gồm:\na) Trưng bày, triển lãm giới thiệu sách, sản phẩm thông tin thư viện và dịch vụ thư viện; giao lưu, tọa đàm, hội nghị, hội thảo, thuyết trình; tổ chức sự kiện văn hóa, giáo dục liên quan đến thư viện;\nb) Xây dựng quan hệ công chúng,\nhình ảnh của thư viện;\nc) Hình thức khác phù hợp với quy định của pháp luật.\nĐiều 34. Phối hợp giữa thư viện với cơ quan, tổ chức 1. Thư viện phối hợp với cơ\nquan, tổ chức trong các hoạt động sau đây: \na) Bảo quản tài nguyên thông tin, cơ sở dữ liệu; \nb) Khai thác, chia sẻ, phát huy hiệu quả sử dụng tài nguyên thông tin của thư viện và tư liệu, cơ sở dữ liệu của các cơ quan, tổ chức phối hợp; \nc) Tổ chức các hình thức dịch vụ\nthư viện phục vụ người sử dụng thư viện và công chúng.\n2. Thư viện phối hợp với cơ\nquan, tổ chức về thông tin khoa học và công nghệ, lưu trữ nhằm bảo đảm việc sử\ndụng và bảo quản hiệu quả tài nguyên thông tin, ngân hàng dữ liệu của Nhà nước,\ndoanh nghiệp, cơ quan, tổ chức khác theo chương trình hợp tác, hợp đồng và quy\nđịnh của pháp luật. \n3. Thư viện phối hợp với cơ\nquan, tổ chức về văn hóa, du lịch và cơ quan, tổ chức khác nhằm đa dạng hình thức phục vụ và dịch vụ thư viện.\nĐiều 35.\nNguồn tài chính của thư viện 1. Nguồn ngân sách nhà nước.\n2. Nguồn thu từ dịch vụ thư viện.\n3. Nguồn tài trợ, viện trợ, tặng cho, đóng góp từ tổ chức, cá nhân trong nước và nước ngoài theo quy định của pháp luật.\n4. Nguồn thu hợp pháp khác.\nĐiều 36. Hợp tác quốc tế về thư viện 1. Xây dựng và triển khai chương trình, đề án, dự án hợp tác quốc tế.\n2. Tham gia các tổ chức, hội, diễn\nđàn nghề nghiệp, liên thông với thư viện trong nước và nước ngoài.\n3. Tham gia xây dựng, thực hiện,\ntuyên truyền, phổ biến, giáo dục pháp luật và thông lệ quốc tế về thư viện.\n4. Nghiên cứu khoa học, trao đổi tài nguyên thông tin, kinh nghiệm, đào tạo, bồi dưỡng nguồn nhân lực; ứng dụng và chuyển giao công nghệ; quảng bá, xúc tiến, tạo điều kiện cho tổ chức, cá\nnhân nước ngoài tham gia, hỗ trợ hoạt động thư viện.\n5. Hoạt động hợp tác quốc tế\nkhác phù hợp với quy định của pháp luật.\nĐiều 37.\nĐánh giá hoạt động thư viện 1. Việc\nđánh giá hoạt động thư viện được thực hiện đối với các loại thư viện nhằm phục vụ công tác quản lý nhà nước về thư viện và nâng cao hiệu quả\nhoạt động thư viện.\n2. Nguyên tắc đánh giá hoạt động thư viện được thực hiện như sau: \na) Khách quan, chính xác, đúng quy định của pháp luật; \nb) Trung thực, công khai, minh bạch,\nbình đẳng;\nc) Theo định kỳ hằng năm.\n3. Tiêu chí, phương pháp, thủ tục\nđánh giá hoạt động thư viện được thực hiện theo tiêu chuẩn quốc gia. \n4. Tổ chức thực hiện đánh giá hoạt\nđộng thư viện bao gồm:\na) Thư viện tự đánh giá;\nb) Cơ quan, tổ chức, cá nhân thành lập thư viện đánh giá;\nc) Cơ quan quản lý nhà nước về thư viện đánh giá.\n5. Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết Điều này.\nChương IV QUYỀN, NGHĨA VỤ VÀ TRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN TRONG HOẠT ĐỘNG THƯ VIỆN Mục 1. QUYỀN,\nNGHĨA VỤ VÀ TRÁCH NHIỆM CỦA THƯ VIỆN, NGƯỜI LÀM CÔNG TÁC THƯ VIỆN, NGƯỜI SỬ DỤNG THƯ VIỆN\nĐiều 38.\nQuyền của thư viện 1. Xác định nội dung và hình thức hoạt động phù hợp với chức năng, nhiệm vụ của thư viện. \n2. Trao đổi tài nguyên thông tin, tham gia hệ thống thông tin thư viện trong nước và nước ngoài theo quy định của pháp luật.\n3. Từ chối yêu cầu sử dụng tài nguyên thông tin trái với quy định của pháp luật, quy chế, nội quy thư viện.\n4. Thu phí, giá từ việc cung cấp dịch vụ thư viện theo quy định của pháp luật.\n5. Nghiên cứu, ứng dụng thành tựu khoa học và công nghệ tiên tiến, thiết lập cơ sở hạ tầng kỹ thuật đáp ứng yêu cầu hiện đại hóa thư viện. \n6. Vận động và tiếp nhận tài trợ,\nviện trợ, tặng cho, đóng góp cho thư viện theo quy định của pháp luật. \n7. Mở rộng phục vụ đối tượng người sử dụng thư viện phù hợp với quy định của pháp luật và quy chế thư viện.\n8. Hợp tác quốc tế về thư viện.\n9. Xác định hình thức và giá trị\nbồi thường thiệt hại do người sử dụng thư viện gây ra theo quy định của pháp luật và nội quy thư viện.\n10. Thư viện Quốc gia Việt Nam,\nthư viện chuyên ngành của Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, Văn phòng Quốc hội, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao và thư\nviện cấp tỉnh được lưu giữ tài nguyên thông tin quy định tại điểm a khoản 1 Điều 7 của Luật này để phục vụ hoạt động nghiên cứu.\nĐiều 39.\nTrách nhiệm của thư viện 1. Bảo đảm thực hiện quyền tiếp cận thông tin và sử dụng dịch vụ thư viện được quy định tại Luật này, quy định khác của pháp luật có liên quan và quy chế, nội quy thư viện.\n2. Sử dụng hiệu quả nguồn lực trong thư viện. \n3. Tổ chức hoạt động chuyên môn,\nnghiệp vụ thư viện theo quy định tại Luật này và hoạt động khác phù hợp với chức năng, nhiệm vụ của thư viện. \n4. Tổ chức dịch vụ thư viện; bố\ntrí thời gian phục vụ phù hợp với điều kiện sinh hoạt, làm việc, học tập của người sử dụng thư viện.\n5. Công bố nội quy, hướng dẫn sử\ndụng thư viện.\n6. Công khai, minh bạch về tài nguyên thông tin và hoạt động của thư viện.\n7. Thực hiện chế độ báo cáo định kỳ hằng năm và khi được yêu cầu. \n8. Quản lý, lưu giữ và tổ chức phục vụ tài nguyên thông tin hạn chế sử dụng theo quy định của Luật này, quy định khác của pháp luật có liên quan và quy chế, nội quy thư viện.\nĐiều 40.\nQuyền của người làm công tác thư viện 1. Được học tập, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, kiến thức quản lý thư viện và kỹ năng sử dụng trang thiết bị, phương tiện, kỹ thuật hiện đại ứng dụng trong hoạt động thư viện.\n2. Được tham gia nghiên cứu khoa học, sinh hoạt chuyên môn, nghiệp vụ; tham gia tổ chức xã hội - nghề nghiệp về\nthư viện.\n3. Được hưởng lương; chế độ,\nchính sách ưu đãi về nghề nghiệp theo quy định của pháp luật.\nĐiều 41.\nNghĩa vụ của người làm công tác thư viện 1. Thực hiện quy định của pháp luật về thư viện và quy định khác của pháp luật có liên quan, quy định về\nchuyên môn, nghiệp vụ, quy chế, nội quy của cơ quan, tổ chức.\n2. Tạo điều kiện để người sử dụng thư viện tiếp cận, sử dụng tài nguyên thông tin và tiện ích thư viện; bảo đảm quyền bình đẳng và các quyền khác của người sử dụng thư viện được quy định tại Luật này.\n3. Hỗ trợ, hướng dẫn, trang bị kỹ\nnăng tìm kiếm, khai thác và sử dụng thông tin cho người sử dụng thư viện.\n4. Học tập để nâng cao năng lực chuyên môn, nghiệp vụ.\n5. Thực hiện quy tắc ứng xử nghề\nnghiệp thư viện.\nĐiều 42.\nQuyền của người sử dụng thư viện 1. Được sử dụng thư viện, tiếp cận,\nsử dụng tài nguyên thông tin và tiện ích thư viện phù hợp với nội quy thư viện,\npháp luật về sở hữu trí tuệ, bảo vệ bí mật nhà nước và quy định khác của pháp luật có liên quan.\n2. Được miễn phí tại thư viện công lập đối với các hoạt động sau đây: \na) Sử dụng tài nguyên thông tin tại thư viện, mượn theo thời hạn quy định trong nội quy thư viện;\nb) Tra cứu thông tin trên không gian mạng; tiếp nhận thông tin về tài nguyên thông tin thông qua hệ thống tra cứu hoặc hình thức tiếp nhận thông tin, tra cứu khác;\nc) Được giúp đỡ, tư vấn về tìm kiếm, lựa chọn tài nguyên thông tin phù hợp với yêu cầu;\nd) Hoạt động khác theo quy định.\n3. Được sử dụng dịch vụ thư viện theo danh mục dịch vụ do thư viện cung cấp.\n4. Được hướng dẫn sử dụng thư viện,\nhỗ trợ, trang bị kỹ năng tìm kiếm, khai thác và sử dụng thông tin.\n5. Được tham gia các hoạt động dành cho người sử dụng thư viện do thư viện tổ chức.\n6. Được lựa chọn thư viện phù hợp với nhu cầu và quy chế, nội quy thư viện.\n7. Được khiếu nại, tố cáo về\nhành vi hạn chế quyền sử dụng thư viện.\nĐiều 43.\nNghĩa vụ của người sử dụng thư viện 1. Chấp hành quy định của pháp luật và nội quy thư viện. \n2. Thanh toán đầy đủ chi phí làm thẻ và sử dụng dịch vụ thư viện theo quy định. \n3. Bảo quản tài nguyên thông tin và tài sản khác của thư viện.\n4. Bồi thường thiệt hại theo quy\nđịnh.\nĐiều 44.\nQuyền của người sử dụng thư viện đặc thù\n1. Người dân tộc thiểu số được tạo\nđiều kiện sử dụng tài nguyên thông tin bằng tiếng nói, chữ viết của dân tộc mình phù hợp với điều kiện của thư viện.\n2. Người sử dụng thư viện là người cao tuổi hoặc người khuyết tật mà không thể tới thư viện được tạo điều kiện sử\ndụng tài nguyên thông tin tại nhà thông qua dịch vụ thư viện lưu động hoặc gửi qua bưu chính, không gian mạng khi có yêu cầu phù hợp với hoạt động của thư viện.\n3. Người khiếm thị, người khiếm thính có quyền sử dụng tài nguyên thông tin theo quy định tại khoản 2 Điều này và được tạo điều kiện sử dụng tài liệu in chữ nổi Braille, tài liệu nghe, nhìn,\ntài liệu ngôn ngữ ký hiệu hoặc tài liệu đặc biệt khác. \n4. Trẻ em được tạo điều kiện sử\ndụng tài nguyên thông tin phù hợp với lứa tuổi, cấp học tại thư viện cơ sở giáo dục và thư viện công cộng.\n5. Trẻ em, người cao tuổi,\nthương binh, người khuyết tật, người thuộc hộ nghèo, hộ cận nghèo được miễn các khoản chi phí làm thẻ thư viện.\n6. Người đang chấp hành hình phạt tù, học tập, cải tạo tại trại giam, cơ sở giáo dục bắt buộc, trường giáo dưỡng,\ncơ sở cai nghiện bắt buộc được tạo điều kiện sử dụng tài nguyên thông tin của thư viện tại nơi giam giữ, học tập và chữa bệnh.\nMục 2.\nTRÁCH NHIỆM CỦA CƠ QUAN, TỔ CHỨC, CÁ NHÂN CÓ LIÊN QUAN\nĐiều 45.\nTrách nhiệm của cơ quan, tổ chức, cá nhân thành lập thư viện 1. Bảo đảm cơ sở vật chất, kỹ\nthuật, kinh phí, nhân sự cho thư viện hoạt động và phát triển theo quy định của pháp luật.\n2. Quản lý tổ chức và nhân sự\nthư viện.\n3. Ban hành quy chế về tổ chức và hoạt động của thư viện theo quy định của pháp luật.\n4. Thực hiện chế độ, chính sách ưu đãi về nghề nghiệp cho người làm công tác thư viện.\n5. Khuyến khích tổ chức, cá nhân nộp tài liệu học tập, bài giảng, tài liệu tham khảo, khóa luận, đồ án, luận văn, luận án, kết quả nghiên cứu khoa học cho thư viện thuộc cơ sở giáo dục,\nthư viện thuộc cơ quan, tổ chức nơi học tập, nghiên cứu, công tác.\n6. Vận động cơ quan nhà nước,\nchính quyền địa phương cung cấp miễn phí cho thư viện tài liệu, xuất bản phẩm, ấn phẩm do cơ quan nhà nước, chính quyền địa phương xuất bản.\n7. Có\nphương án chuyển giao tài nguyên thông tin và tiện ích thư viện theo quy định của pháp luật về quản lý, sử dụng tài sản công trong trường hợp sáp nhập, hợp nhất,\nchia, tách, giải thể, chấm dứt hoạt động của thư viện công lập.\n8. Kiểm tra, phát hiện, xử lý kịp thời các hành vi vi phạm trong hoạt động thư viện theo quy định của pháp luật. \n9. Thông báo bằng văn bản đến cơ\nquan nhà nước có thẩm quyền theo quy định tại Điều 23 của Luật này khi thành lập, sáp nhập, hợp nhất, chia, tách, giải thể, chấm dứt hoạt\nđộng thư viện.\n10. Bảo đảm điều kiện về phòng cháy và chữa cháy; bảo vệ môi trường và phòng, chống thiên tai theo quy định của pháp luật. \n11. Bảo đảm thư viện trong cơ sở\ngiáo dục có nguồn tài nguyên thông tin phát triển; gắn hoạt động thư viện với chương trình học phù hợp với chương trình đào tạo của cơ sở giáo dục; phân công lãnh đạo trực tiếp phụ trách thư viện và bố trí người làm công tác thư viện có\nchuyên môn, nghiệp vụ phù hợp với hoạt động thư viện.\n12. Tổ chức, cá nhân nước ngoài thành lập thư viện có trách nhiệm tạo điều kiện cho người lao động Việt Nam làm việc tại thư viện được tham gia các tổ chức, đoàn thể và hưởng các quyền khác theo quy định của pháp luật Việt Nam.\nĐiều 46.\nTrách nhiệm của cơ quan, tổ chức, cá nhân trực tiếp quản lý thư viện 1. Xây dựng, tổ chức thực hiện kế\nhoạch hoạt động thư viện, phát triển tài nguyên thông tin và phát triển văn hóa\nđọc.\n2. Sử dụng hiệu quả nguồn lực đầu tư cho thư viện.\n3. Tạo điều kiện cho người làm công tác thư viện được bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ.\n4. Thực hiện chế độ thống kê,\nthông tin, báo cáo hoạt động thư viện với cơ quan, tổ chức thành lập thư viện và cơ quan nhà nước có thẩm quyền.\n5. Tổ chức thực hiện liên thông thư viện với phương thức thích hợp. \nĐiều 47.\nTrách nhiệm của cơ quan, tổ chức, cá nhân có liên quan 1. Cơ quan, tổ chức xuất bản, cơ\nquan báo chí thực hiện việc nộp xuất bản phẩm, ấn phẩm báo chí cho thư viện theo quy định của pháp luật về xuất bản, báo chí.\n2. Người Việt Nam bảo vệ luận án tiến sĩ ở trong nước, nước ngoài; công dân nước ngoài bảo vệ luận án tiến sĩ tại Việt Nam nộp luận án cho Thư viện Quốc gia Việt Nam theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n3. Người dạy trong cơ sở giáo dục phối hợp với người làm công tác thư viện hướng dẫn người học sử dụng tài nguyên thông tin và tiện ích thư viện trong học tập, nghiên cứu. \n4. Tổ chức xã hội - nghề nghiệp về thư viện được thành lập và hoạt động theo quy định của pháp luật về hội có\ntrách nhiệm sau đây: \na) Tham gia phát triển sự nghiệp thư viện; \nb) Phối hợp với cơ quan quản lý\nnhà nước tuyên truyền, phổ biến quy định của pháp luật, chính sách, thành tựu về\nkhoa học thư viện trong nước và nước ngoài; \nc) Tư vấn xây dựng tiêu chuẩn về\nthư viện, chất lượng dịch vụ thư viện và phát triển văn hóa đọc; \nd) Tham gia xây dựng và vận động hội viên thực hiện quy tắc ứng xử nghề nghiệp thư viện.\nChương V TRÁCH NHIỆM QUẢN LÝ NHÀ NƯỚC VỀ THƯ VIỆN\nĐiều 48.\nTrách nhiệm quản lý nhà nước về thư viện của Chính phủ\n1. Chính phủ thống nhất quản lý\nnhà nước về thư viện.\n2. Bộ Văn hóa, Thể thao và Du lịch là cơ quan đầu mối giúp Chính phủ thực hiện quản lý nhà nước về thư viện trong phạm vi cả nước và có trách nhiệm sau đây:\na) Ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành và tổ chức thực hiện chính sách, văn bản quy phạm pháp luật, chiến lược, kế hoạch phát triển thư viện; \nb) Ban hành hoặc trình cơ quan có thẩm quyền ban hành tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia trong hoạt động thư viện; ban hành quy tắc ứng xử nghề nghiệp thư viện;\nc) Chỉ đạo thực hiện liên thông thư viện; chỉ đạo chuyên môn, nghiệp vụ thư viện, bồi dưỡng phát triển nguồn nhân lực thư viện, nghiên cứu, ứng dụng khoa học và công nghệ trong hoạt động thư viện;\nd) Thông tin, tuyên truyền, phổ\nbiến, giáo dục pháp luật về thư viện;\nđ) Xây dựng và hướng dẫn hoạt động phát triển văn hóa đọc; \ne) Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo trong hoạt động thư viện theo thẩm quyền;\ng) Hợp tác quốc tế về thư viện.\nĐiều 49.\nTrách nhiệm quản lý nhà nước về thư viện của Bộ, cơ quan ngang Bộ\n1. Bộ Quốc phòng, Bộ Công an,\ntrong phạm vi nhiệm vụ, quyền hạn của mình, chủ trì, phối hợp với Bộ Văn hóa,\nThể thao và Du lịch quản lý tổ chức và hoạt động thư viện lực lượng vũ trang nhân dân.\n2. Bộ Giáo dục và Đào tạo, Bộ Lao động - Thương binh và Xã hội, trong phạm vi nhiệm vụ,\nquyền hạn của mình, chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch tổ chức hoạt động, xây dựng tiêu chuẩn đối với thư viện cơ sở giáo dục; phát triển văn hóa đọc học đường; quản lý công tác đào tạo nhân lực thư viện; quản lý thư viện tại cơ sở cai nghiện bắt buộc.\n3. Bộ Thông tin và Truyền thông chủ trì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch và\ncác cơ quan nhà nước có liên quan quản lý hệ thống thông tin, an toàn thông tin mạng trong hoạt động thư viện; chủ trì thực hiện quy định về lưu chiểu.\n4. Bộ Khoa học và Công nghệ chủ\ntrì, phối hợp với Bộ Văn hóa, Thể thao và Du lịch thẩm định, công bố tiêu chuẩn quốc gia, thẩm định quy chuẩn kỹ thuật quốc gia về hoạt động thư viện; chỉ đạo việc phát triển, chia sẻ tài nguyên thông tin về khoa học và công nghệ, đổi mới sáng tạo trong nước và nước ngoài. \n5. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm phối hợp với Bộ Văn hóa,\nThể thao và Du lịch thực hiện quản lý nhà nước về thư viện. \nĐiều 50.\nTrách nhiệm quản lý nhà nước về thư viện của Ủy ban nhân dân các cấp 1. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về thư viện tại\nđịa phương; tổ chức xây dựng, ban hành, thực hiện chính sách, chiến lược, kế hoạch phát triển thư viện, văn hóa đọc tại địa phương. \n2. Ủy ban nhân dân cấp tỉnh,\ntrong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây: \na) Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành chính sách hỗ trợ, thu hút xây dựng và phát triển mạng lưới thư viện tại địa phương đáp ứng nhu cầu tiếp cận thông tin, tri thức của Nhân dân địa phương; \nb) Đầu tư phát triển thư\nviện cấp tỉnh; xây dựng, kiện toàn và củng cố hệ thống thư viện công cộng trên địa bàn; khuyến khích tổ chức, cá nhân thành lập, duy trì thư viện cộng đồng,\nthư viện tư nhân có phục vụ cộng đồng tại địa phương; quy định việc thư viện cấp tỉnh được tiếp nhận xuất bản phẩm xuất bản tại địa phương phù hợp với quy định của pháp luật;\nc) Chỉ đạo việc hiện đại hóa thư\nviện, xây dựng cơ chế phối hợp giữa thư viện với cơ quan, tổ chức để phát triển thư viện và văn hóa đọc trên địa bàn; \nd) Chỉ đạo Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã quản lý thư viện công cộng và mạng lưới thư viện trên địa bàn.\nChương VI\nĐIỀU KHOẢN THI HÀNH\nĐiều 51. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2020. \n2. Pháp lệnh Thư viện số 31/2000/PL-UBTVQH10 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nĐiều 52. Điều khoản chuyển tiếp Thư viện thành lập, đăng ký hoạt\nđộng trước ngày Luật này có hiệu lực thi hành được tiếp tục hoạt động mà không phải thực hiện thủ tục thông báo hoạt động theo quy định của Luật này./.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 8 thông qua ngày 21 tháng 11 năm 2019.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}