{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Bo-luat-To-tung-hinh-su-1992-sua-doi-5-L-CTN-38462.aspx",
  "title": "Bộ luật Tố tụng hình sự 1992 sửa đổi 5-L/CTN",
  "properties": {
    "Số hiệu": "5-L/CTN",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Lê Đức Anh",
    "Ngày ban hành": "22/12/1992",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố: 5-L/CTN Hà Nội, ngày 22 tháng 12 năm 1992 LUẬT SỐ 5-L/CTN CỦA QUỐC HỘI SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA BỘ\nLUẬT TỐ TỤNG HÌNH SỰ \nCăn cứ vào Điều 84 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này sửa đổi, bổ sung một số điều của Bộ luật tố tụng hình sự được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt nam thông qua ngày 28 tháng 6 năm 1988 và sửa\nđổi, bổ sung ngày 30 tháng 6 năm 1990.\nĐiều 1: Sửa\nđổi, bổ sung một số điều của Bộ luật tố tụng hình sự như sau:\n1 - Khoản 4 Điều 43 về người làm chứng được sửa đổi, bổ sung như sau:\n\"4. Người làm chứng đã được cơ quan điều tra, Viện kiểm sát, Toà án triệu tập, nhưng cố ý\nkhông đến mà không có lý do chính đáng, thì có thể bị dẫn giải.\nNgười làm chứng từ chối hoặc trốn tránh việc khai báo mà không có lý do chính đáng, thì phải chịu trách nhiệm theo Điều 242 của Bộ luật hình sự; khai gian dối thì phải chịu trách nhiệm theo Điều 241 của Bộ luật hình sự.\"\n2- Đoạn 2 khoản 1 Điều 121 về kê biên tài sản được sửa đổi như sau:\n\"Những người có thẩm quyền quy định tại khoản 1 Điều 62 của Bộ luật này có quyền ra lệnh kê biên tài sản.\nLệnh kê biên của những người được quy định tại điểm d khoản 1 Điều 62 của Bộ luật này phải được thông báo ngay cho Viện kiểm sát cùng cấp trước khi thi hành.\"\n3- Điều 215a về\nviệc Toà án cấp phúc thẩm áp dụng, thay đổi hoặc huỷ bỏ biện pháp ngăn chặn, được bổ sung một đoạn vào cuối điều như sau:\n\"Đối với bị cáo không bị tạm giam, nhưng bị phạt tù thì Toà án quyết định bắt giam ngay, trừ các trường hợp quy định tại Điều 231 của Bộ luật này.\"\n4- Điều 222 về\nhuỷ án sơ thẩm để điều tra lại hoặc xét xử lại được bổ sung khoản 4 như sau:\n\"4. Trong trường hợp huỷ án sơ thẩm để điều tra lại hoặc xét xử lại mà thời hạn tạm giam\nđối với bị cáo đã hết và xét thấy việc tiếp tục tạm giam bị cáo là cần thiết,\nthì Toà án cấp phúc thẩm ra lệnh tạm giam cho đến khi cơ quan điều tra hoặc Toà\nán cấp sơ thẩm thụ lý lại vụ án.\nTrong thời hạn mười lăm ngày, kể\ntừ ngày huỷ án sơ thẩm, hồ sơ vụ án phải được chuyển cho cơ quan điều tra hoặc Toà án cấp sơ thẩm để giải quyết theo thủ tục chung.\"\n5- Điều 256 về\nhuỷ bản án hoặc quyết định để điều tra lại hoặc xét xử lại được bổ sung một đoạn vào cuối điều như sau:\n\"Trong trường hợp huỷ bản\nán hoặc quyết định bị kháng nghị để điều tra lại hoặc để xét xử lại và xét thấy việc tiếp tục tạm giam bị cáo là cần thiết, thì Hội đồng giám đốc thẩm ra lệnh tạm giam cho đến khi Viện kiểm sát hoặc Toà án thụ lý lại vụ án.\"\nĐiều 2: Bổ\nsung một số điều mới vào Bộ luật tố tụng hình sự như sau:\n1- Điều 143a.\nTrả hồ sơ để điều tra bổ sung.\nViện kiểm sát ra quyết định trả\nhồ sơ cho cơ quan điều tra để điều tra bổ sung khi qua nghiên cứu hồ sơ vụ án phát hiện thấy:\n1. Còn thiếu những chứng cứ quan trọng đối với vụ án mà Viện kiểm sát không thể tự mình bổ sung được;\n2. Có căn cứ để khởi tố bị can về\nmột tội khác hoặc có người đồng phạm khác;\n3. Có vi phạm nghiêm trọng thủ tục tố tụng.\nNhững vấn đề cần được điều tra bổ\nsung phải được nói rõ trong quyết định yêu cầu điều tra bổ sung.\n2- Điều 143b.\nĐình chỉ hoặc tạm đình chỉ vụ án.\n1. Viện kiểm sát ra quyết định\nđình chỉ vụ án khi có một trong những căn cứ quy định tại Điều 89 của Bộ luật này hoặc tại Điều 16, khoản 1 Điều 48 và khoản 3 Điều 59 của Bộ luật hình sự.\n2. Viện kiểm sát quyết định tạm\nđình chỉ vụ án trong những trường hợp sau đây:\na) Khi bị can bị bệnh tâm thần hoặc bệnh hiểm nghèo khác mà có chứng nhận của Hội đồng giám định pháp y;\nb) Khi bị can bỏ trốn mà không biết rõ bị can đang ở đâu; trong trường hợp này phải yêu cầu cơ quan điều tra truy nã bị can.\n3. Trong trường hợp vụ án có nhiều bị can mà căn cứ để đình chỉ hoặc tạm đình chỉ vụ án không liên quan đến tất cả\ncác bị can, thì có thể đình chỉ hoặc tạm đình chỉ vụ án đối với từng bị can.\n3- Điều 160a.\nThành phần Hội đồng xét xử sơ thẩm đồng thời chung thẩm Hội đồng xét xử sơ thẩm đồng thời chung thẩm gồm ba thẩm phán và hai hội thẩm nhân dân.\nThẩm phán chủ toạ phiên toà điều khiển và giữ kỷ luật phiên toà.\nĐiều 3: Chính phủ, Toà án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, trong phạm vi chức năng của mình hướng dẫn thi hành Luật này. \nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá IX, kỳ họp thứ\n2 thông qua ngày 22 tháng 12 năm 1992.\nLê\n Đức Anh\n (Đã\n ký)"
}