{
  "url": "https://thuvienphapluat.vn/van-ban/Chung-khoan/Luat-Chung-khoan-nam-2019-399763.aspx",
  "title": "Luật Chứng khoán năm 2019 số 54/2019/QH14 mới nhất",
  "properties": {
    "Số hiệu": "54/2019/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "26/11/2019",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số: 54/2019/QH14 Hà Nội, ngày 26 tháng 11 năm 2019 LUẬT CHỨNG KHOÁN Căn cứ Hiến pháp nước Cộng hòa xã hội chủ\nnghĩa Việt Nam; \nQuốc hội ban hành Luật Chứng khoán.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định các hoạt động về chứng khoán và thị trường chứng khoán;\nquyền và nghĩa vụ của tổ chức, cá nhân trong lĩnh vực chứng khoán; tổ chức thị\ntrường chứng khoán; quản lý nhà nước về chứng khoán và thị trường chứng khoán.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, cá nhân Việt Nam và tổ chức, cá nhân nước ngoài tham gia đầu tư chứng khoán và hoạt động trên thị trường chứng khoán Việt Nam.\n2. Cơ quan quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n3. Cơ quan, tổ chức, cá nhân khác có liên quan đến hoạt động về chứng khoán và thị trường chứng khoán.\nĐiều 3. Áp dụng Luật Chứng khoán, các luật có liên quan Các hoạt động về chứng khoán và thị trường chứng khoán, quyền và nghĩa vụ\ncủa tổ chức, cá nhân trong lĩnh vực chứng khoán, tổ chức thị trường chứng khoán, quản lý nhà nước về chứng khoán và thị trường chứng khoán phải tuân thủ\nquy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều 4. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Chứng khoán là tài sản, bao gồm các loại sau đây:\na) Cổ phiếu, trái phiếu, chứng chỉ quỹ;\nb) Chứng quyền, chứng quyền có bảo đảm, quyền mua cổ phần, chứng chỉ lưu ký;\nc) Chứng khoán phái sinh;\nd) Các loại chứng khoán khác do Chính phủ quy định.\n2. Cổ phiếu là loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần vốn cổ phần của tổ chức phát hành.\n3. Trái phiếu là loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần nợ của tổ chức phát hành.\n4. Chứng chỉ quỹ là loại chứng khoán xác nhận quyền sở hữu của nhà\nđầu tư đối với một phần vốn góp của quỹ đầu tư chứng khoán.\n5. Chứng quyền là loại chứng khoán được phát hành cùng với việc phát hành trái phiếu hoặc cổ phiếu ưu đãi, cho phép người sở hữu chứng quyền được quyền mua một số cổ phiếu phổ thông nhất định theo mức giá đã được xác định trước trong khoảng thời gian xác định.\n6. Chứng quyền có bảo đảm là loại chứng khoán có tài sản bảo đảm do công ty chứng khoán phát hành, cho phép người sở hữu được quyền mua (chứng quyền mua) hoặc được quyền bán (chứng quyền bán) chứng khoán cơ sở với tổ chức phát hành chứng quyền có bảo đảm đó theo mức giá đã được xác định trước, tại một thời\nđiểm hoặc trước một thời điểm đã được ấn định hoặc nhận khoản tiền chênh lệch giữa giá thực hiện và giá chứng khoán cơ sở tại thời điểm thực hiện.\n7. Quyền mua cổ phần là loại chứng khoán do công ty cổ phần phát hành nhằm mang lại cho cổ đông hiện hữu quyền được mua cổ phần mới theo điều kiện đã được xác định.\n8. Chứng chỉ lưu ký là loại chứng khoán được phát hành trên cơ sở\nchứng khoán của tổ chức được thành lập và hoạt động hợp pháp tại Việt Nam.\n9. Chứng khoán phái sinh là công cụ tài chính dưới dạng hợp đồng,\nbao gồm hợp đồng quyền chọn, hợp đồng tương lai, hợp đồng kỳ hạn, trong đó xác nhận quyền, nghĩa vụ của các bên đối với việc thanh toán tiền, chuyển giao số\nlượng tài sản cơ sở nhất định theo mức giá đã được xác định trong khoảng thời gian hoặc vào ngày đã xác định trong tương lai.\n10. Tài sản cơ sở của chứng khoán phái sinh (sau đây gọi là tài sản cơ sở) là chứng khoán, chỉ số chứng khoán hoặc tài sản khác theo quy định của Chính phủ được sử dụng làm cơ sở để xác định giá trị chứng khoán phái sinh.\n11. Hợp đồng quyền chọn là loại chứng khoán phái sinh, xác nhận quyền của người mua và nghĩa vụ của người bán để thực hiện một trong các giao dịch sau đây:\na) Mua hoặc bán số lượng tài sản cơ sở nhất định theo mức giá thực hiện đã\nđược xác định tại thời điểm trước hoặc vào ngày đã xác định trong tương lai;\nb) Thanh toán khoản chênh lệch giữa giá trị tài sản cơ sở đã được xác định tại thời điểm giao kết hợp đồng và giá trị tài sản cơ sở tại thời điểm trước hoặc vào ngày đã xác định trong tương lai.\n12. Hợp đồng tương lai là loại chứng khoán phái sinh niêm yết, xác nhận cam kết giữa các bên để thực hiện một trong các giao dịch sau đây:\na) Mua hoặc bán số lượng tài sản cơ sở nhất định theo mức giá đã được xác\nđịnh vào ngày đã xác định trong tương lai;\nb) Thanh toán khoản chênh lệch giữa giá trị tài sản cơ sở đã được xác định tại thời điểm giao kết hợp đồng và giá trị tài sản cơ sở vào ngày đã xác định trong tương lai.\n13. Hợp đồng kỳ hạn là loại chứng khoán phái sinh giao dịch thỏa thuận, xác nhận cam kết giữa các bên về việc mua hoặc bán số lượng tài sản cơ sở\nnhất định theo mức giá đã được xác định vào ngày đã xác định trong tương lai.\n14. Hoạt động về chứng khoán và thị trường chứng khoán bao gồm hoạt động chào bán, niêm yết, giao dịch, kinh doanh, đầu tư\nchứng khoán, cung cấp dịch vụ về chứng khoán, công bố thông tin, quản trị công ty đại chúng và các hoạt động khác được quy định tại Luật này.\n15. Đầu tư chứng khoán là việc mua, bán, nắm giữ chứng khoán của nhà\nđầu tư trên thị trường chứng khoán.\n16. Nhà đầu tư là tổ chức, cá nhân tham gia đầu tư trên thị trường chứng khoán.\n17. Nhà đầu tư chiến lược là nhà đầu tư được Đại hội đồng cổ đông lựa chọn theo các tiêu chí về năng lực tài chính, trình độ công nghệ và có cam kết hợp tác với công ty trong thời gian ít nhất 03 năm.\n18. Cổ đông lớn là cổ đông sở hữu từ 5% trở\nlên số cổ phiếu có quyền biểu quyết của một tổ chức phát hành.\n19. Chào bán chứng khoán ra công chúng là việc chào bán chứng khoán theo một trong các phương thức sau đây:\na) Chào bán thông qua phương tiện thông tin đại chúng;\nb) Chào bán cho từ 100 nhà đầu tư trở lên, không kể nhà đầu tư chứng khoán chuyên nghiệp;\nc) Chào bán cho các nhà đầu tư không xác định.\n20. Chào bán chứng khoán riêng lẻ là việc chào bán chứng khoán không thuộc trường hợp quy định tại điểm a khoản 19 Điều này và theo một trong các phương thức sau đây:\na) Chào bán cho dưới 100 nhà đầu tư, không kể nhà đầu tư chứng khoán chuyên nghiệp;\nb) Chỉ chào bán cho nhà đầu tư chứng khoán chuyên nghiệp.\n21. Tổ chức phát hành là tổ chức thực hiện chào bán, phát hành chứng khoán.\n22. Tổ chức kiểm toán được chấp thuận là tổ chức kiểm toán độc lập thuộc danh sách các tổ chức kiểm toán được Ủy ban Chứng khoán Nhà nước chấp thuận kiểm toán theo quy định của Luật này và pháp luật về kiểm toán độc lập.\n23. Bản cáo bạch là tài liệu hoặc dữ liệu điện tử công khai những thông tin chính xác, trung thực, khách quan liên quan đến việc chào bán hoặc niêm yết chứng khoán của tổ chức phát hành.\n24. Niêm yết chứng khoán là việc đưa chứng khoán có đủ điều kiện niêm yết vào giao dịch trên hệ thống giao dịch cho chứng khoán niêm yết.\n25. Đăng ký giao dịch là việc đưa chứng khoán vào giao dịch trên hệ\nthống giao dịch cho chứng khoán chưa niêm yết.\n26. Hệ thống giao dịch chứng khoán bao gồm hệ\nthống giao dịch cho chứng khoán niêm yết và hệ thống giao dịch cho chứng khoán chưa niêm yết, do Sở giao dịch chứng khoán Việt Nam và công ty con của Sở giao dịch chứng khoán Việt Nam (sau đây gọi là Sở giao dịch chứng khoán Việt Nam và\ncông ty con) tổ chức, vận hành.\n27. Thị trường giao dịch chứng khoán là địa điểm hoặc hình thức trao đổi thông tin để tập hợp lệnh mua, bán và giao dịch chứng khoán.\n28. Kinh doanh chứng khoán là việc thực hiện nghiệp vụ môi giới chứng khoán, tự doanh chứng khoán, bảo lãnh phát hành chứng khoán, tư vấn đầu tư chứng khoán, quản lý quỹ đầu tư chứng khoán, quản lý danh mục đầu tư chứng khoán và\ncung cấp dịch vụ về chứng khoán theo quy định tại Điều 86 của Luật này.\n29. Môi giới chứng khoán là việc làm trung gian thực hiện mua, bán chứng khoán cho khách hàng.\n30. Tự doanh chứng khoán là việc công ty chứng khoán mua, bán chứng khoán cho chính mình.\n31. Bảo lãnh phát hành chứng khoán là việc cam kết với tổ chức phát hành nhận mua một phần hoặc toàn bộ chứng khoán của tổ chức phát hành để bán lại hoặc mua số chứng khoán còn lại chưa được phân phối hết hoặc cố gắng tối đa để phân phối số chứng khoán cần phát hành của tổ chức phát hành.\n32. Tư vấn đầu tư chứng khoán là việc cung cấp cho khách hàng kết quả phân tích, báo cáo phân tích và đưa ra khuyến nghị liên quan đến việc mua,\nbán, nắm giữ chứng khoán.\n33. Đăng ký chứng khoán là việc ghi nhận thông tin về tổ chức phát hành, chứng khoán của tổ chức phát hành và người sở hữu chứng khoán.\n34. Lưu ký chứng khoán là việc nhận ký gửi, bảo quản, chuyển giao chứng khoán cho khách hàng, giúp khách hàng thực hiện các quyền liên quan đến chứng khoán lưu ký.\n35. Quản lý danh mục đầu tư chứng khoán là hoạt động quản lý theo ủy thác của từng nhà đầu tư trong việc mua, bán, nắm giữ chứng khoán và các tài sản khác của nhà đầu tư.\n36. Quản lý quỹ đầu tư chứng khoán là hoạt động quản lý trong việc mua, bán, nắm giữ chứng khoán và các tài sản khác của quỹ đầu tư chứng khoán.\n37. Quỹ đầu tư chứng khoán là quỹ hình thành từ vốn góp của nhà đầu tư với mục đích thu lợi nhuận từ việc đầu tư vào chứng khoán hoặc vào các tài sản khác, kể cả bất động sản, trong đó nhà đầu tư không có quyền kiểm soát hằng ngày đối với việc ra quyết định đầu tư của quỹ.\n38. Quỹ đại chúng là quỹ đầu tư chứng khoán thực hiện chào bán chứng chỉ quỹ ra công chúng.\n39. Quỹ mở là quỹ đại chúng mà chứng chỉ quỹ đã chào bán ra công chúng phải được mua lại theo yêu cầu của nhà đầu tư.\n40. Quỹ đóng là quỹ đại chúng mà chứng chỉ quỹ đã chào bán ra công chúng không được mua lại theo yêu cầu của nhà đầu tư.\n41. Quỹ thành viên là quỹ đầu tư chứng khoán có số thành viên tham gia góp vốn từ 02 đến 99 thành viên và chỉ bao gồm thành viên là nhà đầu tư chứng khoán chuyên nghiệp.\n42. Quỹ hoán đổi danh mục là quỹ mở hình thành từ việc tiếp nhận, hoán đổi danh mục chứng khoán cơ cấu lấy chứng chỉ quỹ. Chứng chỉ quỹ hoán đổi danh mục được niêm yết và giao dịch trên hệ thống giao dịch cho chứng khoán niêm yết.\n43. Quỹ đầu tư bất động sản là quỹ đầu tư chứng khoán được đầu tư chủ yếu vào bất động sản và chứng khoán của tổ chức phát hành là tổ chức kinh doanh bất động sản có doanh thu từ việc sở hữu và kinh doanh bất\nđộng sản tối thiểu là 65% tổng doanh thu tính trên báo cáo tài chính năm gần nhất.\n44. Thông tin nội bộ là thông tin liên quan đến công ty đại chúng,\ntổ chức niêm yết, tổ chức đăng ký giao dịch, quỹ đại chúng, công ty đầu tư chứng khoán đại chúng chưa được công bố mà nếu được công bố có thể ảnh hưởng lớn đến giá chứng khoán của tổ chức này.\n45. Người nội bộ là người giữ vị trí quan trọng trong bộ máy quản trị, điều hành của doanh nghiệp, quỹ đại chúng, công ty đầu tư chứng khoán đại chúng, bao gồm:\na) Người nội bộ của doanh nghiệp là Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thành viên hoặc Chủ tịch công ty, thành viên Hội đồng quản trị hoặc thành viên Hội đồng thành viên, người đại diện theo pháp luật, Tổng giám đốc\n(Giám đốc), Phó Tổng giám đốc (Phó Giám đốc), Giám đốc tài chính, Kế toán trưởng và các chức danh quản lý tương đương do Đại hội đồng cổ đông bầu hoặc Hội đồng quản trị hoặc Hội đồng thành viên hoặc Chủ tịch công ty bổ nhiệm; Trưởng Ban kiểm soát và thành viên Ban kiểm soát (Kiểm soát viên), thành viên Ban kiểm toán nội bộ; thư ký công ty, người phụ trách quản trị công ty, người được ủy quyền công bố thông tin;\nb) Người nội bộ của quỹ đại chúng hoặc công ty đầu tư chứng khoán đại chúng là thành viên Ban đại diện quỹ đại chúng, thành viên Hội đồng quản trị\ncông ty đầu tư chứng khoán đại chúng, người điều hành quỹ đại chúng, người điều hành công ty đầu tư chứng khoán đại chúng, người nội bộ của công ty quản lý quỹ\nđầu tư chứng khoán.\n46. Người có liên quan là cá nhân hoặc tổ chức có quan hệ với nhau trong các trường hợp sau đây:\na) Doanh nghiệp và người nội bộ của doanh nghiệp đó; quỹ đại chúng, công ty đầu tư chứng khoán đại chúng và người nội bộ của quỹ đại chúng hoặc công ty\nđầu tư chứng khoán đại chúng đó;\nb) Doanh nghiệp và tổ chức, cá nhân sở hữu trên 10% số cổ phiếu có quyền biểu quyết hoặc vốn góp của doanh nghiệp đó;\nc) Tổ chức, cá nhân mà trong mối quan hệ với tổ chức, cá nhân khác trực tiếp,\ngián tiếp kiểm soát hoặc bị kiểm soát bởi tổ chức, cá nhân đó hoặc cùng với tổ\nchức, cá nhân đó chịu chung một sự kiểm soát;\nd) Cá nhân và bố đẻ, mẹ đẻ, bố nuôi, mẹ nuôi, bố chồng, mẹ chồng, bố vợ, mẹ\nvợ, vợ, chồng, con đẻ, con nuôi, con dâu, con rể, anh ruột, chị ruột, em ruột,\nanh rể, em rể, chị dâu, em dâu của cá nhân đó;\nđ) Công ty quản lý quỹ đầu tư chứng khoán và các quỹ đầu tư chứng khoán,\ncông ty đầu tư chứng khoán do công ty quản lý quỹ đầu tư chứng khoán đó quản lý;\ne) Quan hệ hợp đồng trong đó một tổ chức, cá nhân là đại diện cho tổ chức,\ncá nhân kia;\ng) Tổ chức, cá nhân khác là người có liên quan theo quy định của Luật Doanh nghiệp.\n47. Người hành nghề chứng khoán là người được Ủy ban Chứng khoán Nhà nước cấp chứng chỉ hành nghề chứng khoán và làm việc tại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán nước ngoài tại Việt Nam và chi nhánh công ty quản lý quỹ nước ngoài tại Việt Nam\n(sau đây gọi là chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam), công ty đầu tư chứng khoán.\n48. Tổ chức niêm yết, tổ chức đăng ký giao dịch là tổ chức có chứng khoán phát hành được niêm yết hoặc đăng ký giao dịch trên hệ thống giao dịch chứng khoán.\nĐiều 5. Nguyên tắc hoạt động về chứng khoán và thị trường chứng khoán 1. Tôn trọng quyền sở hữu, quyền khác đối với tài sản trong hoạt động về\nchứng khoán và thị trường chứng khoán; quyền tự do giao dịch, đầu tư, kinh doanh và cung cấp dịch vụ về chứng khoán của tổ chức, cá nhân.\n2. Công bằng, công khai, minh bạch.\n3. Bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư.\n4. Tự chịu trách nhiệm về rủi ro.\nĐiều 6. Chính sách phát triển thị trường chứng khoán 1. Nhà nước có chính sách khuyến khích, tạo điều kiện thuận lợi để tổ chức,\ncá nhân trong nước, nước ngoài tham gia đầu tư và hoạt động trên thị trường chứng khoán nhằm huy động các nguồn vốn trung hạn và dài hạn cho đầu tư phát triển.\n2. Nhà nước có chính sách quản lý, giám sát bảo đảm thị trường chứng khoán hoạt động công bằng, công khai, minh bạch, an toàn và hiệu quả.\n3. Nhà nước có chính sách đầu tư hiện đại hóa cơ sở hạ tầng, công nghệ\nthông tin cho hoạt động của thị trường chứng khoán, phát triển nguồn nhân lực cho ngành chứng khoán, tuyên truyền, phổ biến kiến thức về chứng khoán và thị\ntrường chứng khoán.\nĐiều 7. Biện pháp bảo đảm an ninh, an toàn thị trường chứng khoán 1. Biện pháp bảo đảm an ninh, an toàn thị trường chứng khoán bao gồm:\na) Giám sát an ninh, an toàn thị trường chứng khoán;\nb) Ứng phó, khắc phục sự cố, sự kiện, biến động ảnh hưởng đến an toàn, ổn\nđịnh và tính toàn vẹn của thị trường chứng khoán;\nc) Tạm ngừng, đình chỉ giao dịch đối với một hoặc một số chứng khoán niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán;\nd) Tạm ngừng, đình chỉ một phần hoặc toàn bộ hoặc khôi phục hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con;\nđ) Tạm ngừng, đình chỉ một phần hoặc toàn bộ hoặc khôi phục hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\ne) Cấm đảm nhiệm chức vụ tại công ty chứng khoán,\ncông ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán có thời hạn hoặc vĩnh viễn, cấm thực hiện các hoạt động về chứng khoán và thị trường chứng khoán có thời hạn hoặc vĩnh viễn do thực hiện hành vi bị nghiêm cấm trong hoạt\nđộng về chứng khoán và thị trường chứng khoán;\ng) Phong tỏa tài khoản chứng khoán, yêu cầu người có thẩm quyền phong tỏa tài khoản tiền có liên quan đến hành vi vi phạm pháp luật về chứng khoán và thị\ntrường chứng khoán.\n2. Chính phủ quy định chi tiết việc áp dụng các biện pháp bảo đảm an ninh,\nan toàn thị trường chứng khoán quy định tại khoản 1 Điều này.\nĐiều 8. Quản lý nhà nước về chứng khoán và thị trường chứng khoán 1. Chính phủ thống nhất quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n2. Bộ Tài chính chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán và có các nhiệm vụ, quyền hạn sau đây:\na) Trình Chính phủ, Thủ tướng Chính phủ ban hành chiến lược, kế hoạch, đề\nán, chính sách phát triển thị trường chứng khoán;\nb) Trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán;\nc) Chỉ đạo Ủy ban Chứng khoán Nhà nước thực hiện chiến lược, kế hoạch, đề\nán, chính sách phát triển thị trường chứng khoán và các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán.\n3. Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ, quyền hạn của mình, có\ntrách nhiệm phối hợp với Bộ Tài chính thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n4. Ủy ban nhân dân các cấp, trong phạm vi nhiệm vụ, quyền hạn của mình, có\ntrách nhiệm thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán tại địa phương.\nĐiều 9. Ủy ban Chứng khoán Nhà nước 1. Ủy ban Chứng khoán Nhà nước là cơ quan thuộc Bộ Tài chính thực hiện chức năng tham mưu, giúp Bộ trưởng Bộ Tài chính quản lý nhà nước về chứng khoán và\nthị trường chứng khoán, tổ chức thực thi pháp luật về chứng khoán và thị trường chứng khoán theo phân cấp, ủy quyền của Bộ trưởng Bộ Tài chính và có các nhiệm vụ, quyền hạn sau đây:\na) Trình Bộ trưởng Bộ Tài chính ban hành hoặc để trình cấp có thẩm quyền ban hành các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán, chiến lược, kế hoạch, đề án, chính sách phát triển thị trường chứng khoán;\nb) Tổ chức, phát triển thị trường chứng khoán; trực tiếp quản lý, giám sát hoạt động về chứng khoán và thị trường chứng khoán; quản lý các hoạt động dịch vụ về chứng khoán và thị trường chứng khoán theo quy định của pháp luật;\nc) Cấp, cấp lại, gia hạn, điều chỉnh, thu hồi giấy phép, chứng chỉ hành nghề chứng khoán và giấy chứng nhận liên quan đến hoạt động về chứng khoán và\nthị trường chứng khoán; chấp thuận những thay đổi, đình chỉ, hủy bỏ liên quan đến hoạt động về chứng khoán và thị trường chứng khoán;\nd) Quản lý, thanh tra, kiểm tra, giám sát hoạt động nghiệp vụ chứng khoán của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù\ntrừ chứng khoán Việt Nam; chấp thuận các quy định, quy chế của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam; yêu cầu Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam sửa đổi quy định, quy chế liên quan đến hoạt\nđộng nghiệp vụ; đình chỉ, hủy bỏ quyết định liên quan đến hoạt động nghiệp vụ của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam, chỉ đạo Sở giao dịch chứng khoán Việt Nam và công ty con,\nTổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện các nhiệm vụ liên quan đến hoạt động nghiệp vụ trong trường hợp cần thiết để bảo vệ quyền và lợi\ních hợp pháp của nhà đầu tư;\nđ) Chấp thuận việc đưa vào giao dịch các loại chứng khoán mới, thay đổi và\náp dụng phương thức giao dịch mới, chấp thuận hệ thống giao dịch chứng khoán và\nđưa vào vận hành hệ thống giao dịch chứng khoán mới;\ne) Quản lý, giám sát hoạt động liên quan đến chứng khoán và thị trường chứng khoán của các tổ chức, cá nhân;\ng) Thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán;\nh) Báo cáo Bộ Tài chính để báo cáo Thủ tướng Chính phủ, Chính phủ về tình hình hoạt động của thị trường chứng khoán. Trường hợp có biến động lớn ảnh hưởng\nđến an ninh, an toàn thị trường chứng khoán, Ủy ban Chứng khoán Nhà nước có\ntrách nhiệm kịp thời báo cáo Bộ Tài chính, đồng thời báo cáo Chính phủ, Thủ tướng Chính phủ về tình hình thị trường và các giải pháp để ổn định thị trường và bảo\nđảm an ninh, an toàn tài chính;\ni) Thực hiện theo thẩm quyền hoặc trình cấp có thẩm quyền thực hiện các biện pháp bảo đảm an ninh, an toàn thị trường chứng khoán;\nk) Thực hiện thống kê, dự báo về hoạt động chứng khoán và thị trường chứng khoán; hiện đại hóa công nghệ thông tin trong lĩnh vực chứng khoán và thị trường chứng khoán;\nl) Tổ chức, phối hợp với các cơ quan, tổ chức liên quan đào tạo, bồi dưỡng\nđội ngũ cán bộ, công chức, viên chức ngành chứng khoán và người hành nghề chứng khoán; tuyên truyền, phổ biến kiến thức về chứng khoán và thị trường chứng khoán cho công chúng;\nm) Ban hành văn bản hướng dẫn chuyên môn, nghiệp vụ, văn bản khác thuộc phạm vi quản lý của Ủy ban Chứng khoán Nhà nước;\nn) Giám sát tổ chức xã hội - nghề nghiệp về chứng khoán trong việc thực hiện mục đích, tôn chỉ, Điều lệ hoạt động;\no) Thực hiện chế độ báo cáo về chứng khoán và thị trường chứng khoán theo quy định của pháp luật;\np) Thực hiện hợp tác quốc tế và làm đầu mối thực hiện các cam kết quốc tế\ntrong lĩnh vực chứng khoán và thị trường chứng khoán mà nước Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên;\nq) Nhiệm vụ, quyền hạn khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Chức năng, nhiệm vụ, quyền hạn cụ thể và cơ cấu tổ chức của Ủy ban Chứng khoán Nhà nước do Thủ tướng Chính phủ quy định.\n3. Cán bộ, công chức, viên chức của Ủy ban Chứng khoán Nhà nước trong khi thực hiện nhiệm vụ, quyền hạn của mình có trách nhiệm bảo đảm trung thực, bảo mật thông tin, tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán và quy định khác của pháp luật có liên quan.\nĐiều 10. Tổ chức xã hội - nghề nghiệp về chứng khoán 1. Tổ chức xã hội - nghề nghiệp về chứng khoán được thành lập, hoạt động theo quy định của pháp luật về hội, có trách nhiệm tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán và chịu sự giám sát của Ủy ban Chứng khoán Nhà nước.\n2. Tổ chức xã hội - nghề nghiệp về chứng khoán ban hành bộ quy tắc đạo đức nghề nghiệp sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận; phối hợp với cơ quan quản lý về chứng khoán và thị trường chứng khoán trong việc tuyên truyền,\nphổ biến pháp luật về chứng khoán và thị trường chứng khoán đến các hội viên.\nĐiều 11.\nNhà đầu tư chứng khoán chuyên nghiệp 1. Nhà đầu tư chứng khoán chuyên nghiệp là nhà đầu tư có năng lực tài chính hoặc có trình độ chuyên môn về chứng khoán bao gồm:\na) Ngân hàng thương mại, chi nhánh ngân hàng nước ngoài, công ty tài chính, tổ chức kinh doanh bảo hiểm, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán, quỹ đầu tư chứng khoán, tổ chức tài chính quốc tế, quỹ tài chính nhà nước ngoài ngân sách, tổ chức tài chính nhà nước\nđược mua chứng khoán theo quy định của pháp luật có liên quan;\nb) Công ty có vốn điều lệ đã góp đạt trên 100 tỷ đồng hoặc tổ chức niêm yết,\ntổ chức đăng ký giao dịch;\nc) Người có chứng chỉ hành nghề chứng khoán;\nd) Cá nhân nắm giữ danh mục chứng khoán niêm yết, đăng ký giao dịch có giá\ntrị tối thiểu là 02 tỷ đồng theo xác nhận của công ty chứng khoán tại thời điểm cá nhân đó được xác định tư cách là nhà đầu tư chứng khoán chuyên nghiệp;\nđ) Cá nhân có thu nhập chịu thuế năm gần nhất tối thiểu là 01 tỷ đồng tính đến thời điểm cá nhân đó được xác định tư cách là nhà\nđầu tư chứng khoán chuyên nghiệp theo hồ sơ khai thuế đã nộp cho cơ quan thuế\nhoặc chứng từ khấu trừ thuế của tổ chức, cá nhân chi trả.\n2. Chính phủ quy định chi tiết Điều này.\nĐiều 12.\nCác hành vi bị nghiêm cấm trong hoạt động về chứng khoán và thị trường chứng khoán 1. Trực tiếp hoặc gián tiếp thực hiện hành vi gian lận, lừa đảo, làm giả\ntài liệu, tạo dựng thông tin sai sự thật hoặc công bố thông tin sai lệch hoặc che giấu thông tin hoặc bỏ sót thông tin cần thiết gây hiểu nhầm nghiêm trọng làm ảnh hưởng đến hoạt động chào bán, niêm yết, giao dịch, kinh doanh, đầu tư\nchứng khoán, cung cấp dịch vụ về chứng khoán.\n2. Sử dụng thông tin nội bộ để mua, bán chứng khoán cho chính mình hoặc cho người khác; tiết lộ, cung cấp thông tin nội bộ hoặc tư\nvấn cho người khác mua, bán chứng khoán trên cơ sở thông tin nội bộ.\n3. Sử dụng một hoặc nhiều tài khoản giao dịch của mình hoặc của người khác hoặc thông đồng để thực hiện việc mua, bán chứng khoán nhằm tạo ra cung, cầu giả tạo; giao dịch chứng khoán bằng hình thức cấu kết,\nlôi kéo người khác mua, bán để thao túng giá chứng khoán; kết hợp hoặc sử dụng các phương pháp giao dịch khác hoặc kết hợp tung tin đồn sai sự thật, cung cấp thông tin sai lệch ra công chúng để thao túng giá chứng khoán.\n4. Thực hiện hoạt động kinh doanh chứng khoán, cung cấp dịch vụ về chứng khoán khi chưa được Ủy ban Chứng khoán Nhà nước cấp giấy phép, cấp giấy chứng nhận hoặc chấp thuận.\n5. Sử dụng tài khoản, tài sản của khách hàng khi không được khách hàng ủy thác hoặc trái quy định của pháp luật hoặc lạm dụng tín nhiệm để chiếm đoạt tài sản của khách hàng.\n6. Cho người khác mượn tài khoản để giao dịch chứng khoán, đứng tên sở hữu chứng khoán hộ người khác dẫn đến hành vi thao túng giá chứng khoán.\n7. Tổ chức thị trường giao dịch chứng khoán trái quy định của Luật này.\nChương II CHÀO BÁN CHỨNG KHOÁN Mục 1. CHÀO BÁN CHỨNG KHOÁN RA CÔNG CHÚNG\nĐiều 13. Mệnh giá chứng khoán 1. Mệnh giá chứng khoán chào bán trên lãnh thổ nước Cộng hòa xã hội chủ\nnghĩa Việt Nam được ghi bằng Đồng Việt Nam.\n2. Mệnh giá cổ phiếu, chứng chỉ quỹ chào bán ra công chúng là 10 nghìn đồng.\nMệnh giá của trái phiếu chào bán ra công chúng là 100 nghìn đồng và bội số của 100 nghìn đồng.\n3. Trường hợp giá chứng khoán của tổ chức phát hành trên hệ thống giao dịch chứng khoán thấp hơn mệnh giá, tổ chức phát hành được chào bán chứng khoán với giá thấp hơn mệnh giá.\nĐiều 14. Hình thức chào bán chứng khoán ra công chúng 1. Hình thức chào bán chứng khoán ra công chúng bao gồm chào bán chứng khoán lần đầu ra công chúng, chào bán thêm cổ phiếu hoặc quyền mua cổ phần ra công chúng và các hình thức khác.\n2. Chính phủ quy định chi tiết hình thức chào bán chứng khoán ra công chúng.\nĐiều 15. Điều kiện chào bán chứng khoán ra công chúng 1. Điều kiện chào bán cổ phiếu lần đầu ra công chúng của công ty cổ phần bao gồm:\na) Mức vốn điều lệ đã góp tại thời điểm đăng ký chào bán từ 30 tỷ đồng trở\nlên tính theo giá trị ghi trên sổ kế toán;\nb) Hoạt động kinh doanh của 02 năm liên tục liền trước năm đăng ký chào bán phải có lãi, đồng thời không có lỗ lũy kế tính đến năm đăng ký chào bán;\nc) Có phương án phát hành và phương án sử dụng vốn thu được từ đợt chào bán cổ phiếu được Đại hội đồng cổ đông thông qua;\nd) Tối thiểu là 15% số cổ phiếu có quyền biểu quyết của tổ chức phát hành phải được bán cho ít nhất 100 nhà đầu tư không phải là cổ đông lớn; trường hợp vốn điều lệ của tổ chức phát hành từ 1.000 tỷ đồng trở lên, tỷ lệ tối thiểu là\n10% số cổ phiếu có quyền biểu quyết của tổ chức phát hành;\nđ) Cổ đông lớn trước thời điểm chào bán cổ phiếu lần đầu ra công chúng của tổ chức phát hành phải cam kết cùng nhau nắm giữ ít nhất 20% vốn điều lệ của tổ\nchức phát hành tối thiểu là 01 năm kể từ ngày kết thúc đợt chào bán;\ne) Tổ chức phát hành không thuộc trường hợp đang bị\ntruy cứu trách nhiệm hình sự hoặc đã bị kết án về một trong các tội xâm phạm trật tự quản lý kinh tế mà chưa được xóa án tích;\ng) Có công ty chứng khoán tư vấn hồ sơ đăng ký chào bán cổ phiếu ra công chúng, trừ trường hợp tổ chức phát hành là công ty chứng khoán;\nh) Có cam kết và phải thực hiện niêm yết hoặc đăng ký giao dịch cổ phiếu trên hệ thống giao dịch chứng khoán sau khi kết thúc đợt chào bán;\ni) Tổ chức phát hành phải mở tài khoản phong tỏa nhận tiền mua cổ phiếu của\nđợt chào bán.\n2. Điều kiện chào bán thêm cổ phiếu ra công chúng của công ty đại chúng bao gồm:\na) Đáp ứng quy định tại các điểm a, c, e, g, h và i khoản 1 Điều này;\nb) Hoạt động kinh doanh của năm liền trước năm đăng ký chào bán phải có\nlãi, đồng thời không có lỗ lũy kế tính đến năm đăng ký chào bán;\nc) Giá trị cổ phiếu phát hành thêm theo mệnh giá không lớn hơn tổng giá trị\ncổ phiếu đang lưu hành tính theo mệnh giá, trừ trường hợp có bảo lãnh phát hành với cam kết nhận mua toàn bộ cổ phiếu của tổ chức phát hành để bán lại hoặc mua số cổ phiếu còn lại chưa được phân phối hết của tổ chức phát hành, phát hành tăng vốn từ nguồn vốn chủ sở hữu, phát hành để hoán đổi, hợp nhất, sáp nhập doanh nghiệp;\nd) Đối với đợt chào bán ra công chúng nhằm mục đích huy động phần vốn để\nthực hiện dự án của tổ chức phát hành, cổ phiếu được bán cho các nhà đầu tư phải\nđạt tối thiểu là 70% số cổ phiếu dự kiến chào bán. Tổ chức phát hành phải có\nphương án bù đắp phần thiếu hụt vốn dự kiến huy động từ đợt chào bán để thực hiện dự án.\n3. Điều kiện chào bán trái phiếu ra công chúng bao gồm:\na) Doanh nghiệp có mức vốn điều lệ đã góp tại thời điểm đăng ký chào bán từ\n30 tỷ đồng trở lên tính theo giá trị ghi trên sổ kế toán;\nb) Hoạt động kinh doanh của năm liền trước năm đăng ký chào bán phải có\nlãi, đồng thời không có lỗ lũy kế tính đến năm đăng ký chào bán; không có các khoản nợ phải trả quá hạn trên 01 năm;\nc) Có phương án phát hành, phương án sử dụng và trả nợ vốn thu được từ đợt chào bán được Đại hội đồng cổ đông hoặc Hội đồng quản trị hoặc Hội đồng thành viên hoặc chủ sở hữu công ty thông qua;\nd) Có cam kết thực hiện nghĩa vụ của tổ chức phát hành đối với nhà đầu tư\nvề điều kiện phát hành, thanh toán, bảo đảm quyền và lợi ích hợp pháp của nhà đầu tư và các điều kiện khác;\nđ) Có công ty chứng khoán tư vấn hồ sơ đăng ký chào bán trái phiếu ra công chúng, trừ trường hợp tổ chức phát hành là công ty chứng khoán;\ne) Đáp ứng quy định tại điểm e khoản 1 Điều này;\ng) Có kết quả xếp hạng tín nhiệm đối với tổ chức phát hành trái phiếu theo quy định của Chính phủ về các trường hợp phải xếp hạng tín nhiệm và thời điểm áp dụng;\nh) Tổ chức phát hành phải mở tài khoản phong tỏa nhận tiền mua trái phiếu của đợt chào bán;\ni) Tổ chức phát hành có cam kết và phải thực hiện niêm yết trái phiếu trên hệ thống giao dịch chứng khoán sau khi kết thúc đợt chào bán.\n4. Điều kiện chào bán trái phiếu chuyển đổi ra công chúng áp dụng theo quy định tại khoản 2 và điểm d khoản 3 Điều này.\n5. Điều kiện chào bán chứng chỉ quỹ lần đầu ra công chúng bao gồm:\na) Tổng giá trị chứng chỉ quỹ đăng ký chào bán tối thiểu là 50 tỷ đồng;\nb) Có phương án phát hành và phương án đầu tư vốn thu được từ đợt chào bán chứng chỉ quỹ phù hợp với quy định của Luật này;\nc) Phải được giám sát bởi ngân hàng giám sát theo quy định của Luật này;\nd) Chứng chỉ quỹ chào bán ra công chúng phải được niêm yết trên hệ thống giao dịch chứng khoán sau khi kết thúc đợt chào bán, trừ trường hợp chào bán chứng chỉ quỹ mở.\n6. Chính phủ quy định điều kiện, hồ sơ chào bán chứng khoán ra công chúng để chuyển doanh nghiệp nhà nước, công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ, đơn vị sự\nnghiệp công lập thành công ty cổ phần; chào bán cổ phiếu với giá thấp hơn mệnh giá; chào bán chứng khoán ra công chúng của cổ đông công ty đại chúng; chào bán chứng khoán ra công chúng của tổ chức tín dụng được kiểm soát đặc biệt; chào bán chứng khoán ra nước ngoài và các trường hợp chào bán, phát hành khác.\nĐiều 16. Đăng ký chào bán chứng khoán ra công chúng 1. Tổ chức phát hành, cổ đông công ty đại chúng trước khi chào bán chứng khoán ra công chúng phải đăng ký với Ủy ban Chứng khoán Nhà nước, trừ trường hợp quy định tại khoản 2 Điều này.\n2. Các trường hợp sau đây không phải đăng ký chào bán chứng khoán ra công chúng:\na) Chào bán công cụ nợ của Chính phủ, trái phiếu được Chính phủ bảo lãnh do ngân hàng chính sách phát hành, trái phiếu chính quyền địa phương;\nb) Chào bán trái phiếu của tổ chức tài chính quốc tế được Chính phủ Việt Nam chấp thuận;\nc) Chào bán cổ phiếu ra công chúng để chuyển doanh nghiệp nhà nước, công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước nắm giữ 100% vốn\nđiều lệ, đơn vị sự nghiệp công lập thành công ty cổ phần;\nd) Việc bán chứng khoán theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc việc bán chứng khoán của người quản lý\nhoặc người được nhận tài sản trong trường hợp phá sản hoặc mất khả năng thanh toán.\nĐiều 17. Điều kiện thực hiện bảo lãnh phát hành chứng khoán ra công chúng 1. Tổ chức thực hiện bảo lãnh phát hành chứng khoán ra công chúng là công ty chứng khoán, tổ chức đáp ứng các điều kiện sau đây:\na) Được Ủy ban Chứng khoán Nhà nước cấp phép thực hiện hoạt động bảo lãnh phát hành chứng khoán theo quy định của Luật này;\nb) Đáp ứng các chỉ tiêu an toàn tài chính theo quy định của pháp luật;\nc) Không phải là người có liên quan với tổ chức phát hành.\n2. Tổ chức thực hiện bảo lãnh phát hành chứng khoán ra công chúng thực hiện bảo lãnh theo phương thức nhận mua một phần hoặc toàn bộ chứng khoán của tổ chức phát hành chỉ được phép bảo lãnh phát hành tổng giá trị chứng khoán không được lớn hơn vốn chủ sở hữu và không quá 15 lần hiệu số giữa giá trị tài sản ngắn hạn và nợ ngắn hạn tính theo báo cáo tài chính quý gần nhất.\nĐiều 18. Hồ sơ đăng ký chào bán chứng khoán ra công chúng 1. Hồ sơ đăng ký chào bán cổ phiếu lần đầu ra công chúng của công ty cổ phần bao gồm:\na) Giấy đăng ký chào bán cổ phiếu lần đầu ra công chúng;\nb) Bản cáo bạch;\nc) Điều lệ của tổ chức phát hành;\nd) Quyết định của Đại hội đồng cổ đông thông qua phương án phát hành,\nphương án sử dụng vốn thu được từ đợt chào bán và văn bản cam kết niêm yết hoặc\nđăng ký giao dịch cổ phiếu trên hệ thống giao dịch chứng khoán;\nđ) Văn bản cam kết đáp ứng quy định tại điểm d và điểm e khoản 1 Điều 15 của Luật này;\ne) Văn bản cam kết của các cổ đông lớn trước thời điểm chào bán cổ phiếu lần\nđầu ra công chúng của tổ chức phát hành về việc cùng nhau nắm giữ ít nhất 20% vốn\nđiều lệ của tổ chức phát hành tối thiểu là 01 năm kể từ ngày kết thúc đợt chào bán;\ng) Hợp đồng tư vấn hồ sơ đăng ký chào bán cổ phiếu ra công chúng với công ty chứng khoán;\nh) Văn bản xác nhận của ngân hàng, chi nhánh ngân hàng nước ngoài về việc mở tài khoản phong tỏa nhận tiền mua cổ phiếu của đợt chào bán;\ni) Cam kết bảo lãnh phát hành (nếu có).\n2. Hồ sơ đăng ký chào bán thêm cổ phiếu ra công chúng của công ty đại chúng bao gồm:\na) Giấy đăng ký chào bán thêm cổ phiếu ra công chúng;\nb) Tài liệu quy định tại các điểm b, c, d, g, h và i khoản 1 Điều này và\nvăn bản cam kết đáp ứng quy định tại điểm e khoản 1 Điều 15 của Luật này;\nc) Quyết định của cơ quan có thẩm quyền phê duyệt dự án, phương án bù đắp phần thiếu hụt vốn dự kiến huy động từ đợt chào bán để thực hiện dự án đối với trường hợp quy định tại điểm d khoản 2 Điều 15 của Luật này;\nd) Báo cáo sử dụng vốn thu được từ đợt chào bán gần nhất được kiểm toán trong 02 năm tính đến thời điểm nộp hồ sơ, trừ trường hợp báo cáo tài chính được kiểm toán đã có thuyết minh chi tiết việc sử dụng vốn thu được từ đợt chào bán gần nhất.\n3. Hồ sơ đăng ký chào bán trái phiếu ra công chúng bao gồm:\na) Giấy đăng ký chào bán trái phiếu ra công chúng;\nb) Tài liệu quy định tại điểm b và điểm c khoản 1 Điều này và văn bản cam kết đáp ứng quy định tại điểm e khoản 1 Điều 15 của Luật này;\nc) Quyết định của Đại hội đồng cổ đông hoặc Hội đồng quản trị hoặc Hội đồng thành viên hoặc chủ sở hữu công ty thông qua phương án phát hành, phương án sử\ndụng và trả nợ vốn thu được từ đợt chào bán trái phiếu ra công chúng và văn bản cam kết niêm yết trái phiếu trên hệ thống giao dịch chứng khoán;\nd) Cam kết thực hiện nghĩa vụ của tổ chức phát hành đối với nhà đầu tư về\nđiều kiện phát hành, thanh toán, bảo đảm quyền và lợi ích hợp pháp của nhà đầu tư và các điều kiện khác;\nđ) Báo cáo kết quả xếp hạng tín nhiệm theo quy định tại điểm g khoản 3 Điều 15 của Luật này;\ne) Hợp đồng tư vấn hồ sơ đăng ký chào bán trái phiếu ra công chúng với công ty chứng khoán;\ng) Văn bản xác nhận của ngân hàng, chi nhánh ngân hàng nước ngoài về việc mở tài khoản phong tỏa nhận tiền mua trái phiếu của đợt chào bán;\nh) Cam kết bảo lãnh phát hành (nếu có).\n4. Hồ sơ đăng ký chào bán trái phiếu chuyển đổi ra công chúng bao gồm:\na) Giấy đăng ký chào bán trái phiếu chuyển đổi ra công chúng;\nb) Tài liệu quy định tại các điểm b, c, g và h khoản 1, điểm d khoản 2 Điều này và văn bản cam kết đáp ứng quy định tại điểm e khoản 1 Điều 15 của Luật này;\nc) Quyết định của Đại hội đồng cổ đông thông qua phương án phát hành,\nphương án sử dụng vốn thu được từ đợt chào bán và văn bản cam kết niêm yết hoặc\nđăng ký giao dịch chứng khoán trên hệ thống giao dịch chứng khoán;\nd) Cam kết thực hiện nghĩa vụ của tổ chức phát hành đối với nhà đầu tư về\nđiều kiện phát hành, thanh toán, bảo đảm quyền và lợi ích hợp pháp của nhà đầu tư và các điều kiện khác;\nđ) Các tài liệu khác liên quan đến việc chuyển đổi thành cổ phiếu;\ne) Cam kết bảo lãnh phát hành (nếu có).\n5. Hồ sơ đăng ký chào bán chứng chỉ quỹ ra công chúng bao gồm:\na) Giấy đăng ký chào bán chứng chỉ quỹ ra công chúng;\nb) Bản cáo bạch;\nc) Dự thảo Điều lệ quỹ đầu tư chứng khoán;\nd) Hợp đồng nguyên tắc về việc giám sát giữa ngân hàng giám sát và công ty quản lý quỹ đầu tư chứng khoán; hợp đồng nguyên tắc về việc phân phối; hợp đồng nguyên tắc ký với các tổ chức cung cấp dịch vụ có liên quan (nếu có);\nđ) Cam kết bảo lãnh phát hành (nếu có).\n6. Hồ sơ đăng ký chào bán cổ phiếu, trái phiếu ra công chúng phải kèm theo quyết định của Hội đồng quản trị hoặc Hội đồng thành viên hoặc chủ sở hữu công ty thông qua hồ sơ. Đối với việc chào bán cổ phiếu ra công chúng của tổ chức tín dụng, hồ sơ phải có văn bản chấp thuận của Ngân hàng Nhà nước Việt Nam về\nthay đổi vốn điều lệ. Đối với việc chào bán chứng khoán ra công chúng của tổ chức kinh doanh bảo hiểm làm thay đổi vốn điều lệ, hồ sơ phải có văn bản chấp thuận của Bộ Tài chính về thay đổi vốn điều lệ.\n7. Trường hợp một phần hoặc toàn bộ hồ sơ đăng ký chào bán chứng khoán ra công chúng được tổ chức, cá nhân có liên quan xác nhận thì tổ chức phát hành phải gửi văn bản xác nhận của tổ chức, cá nhân đó đến Ủy ban Chứng khoán Nhà nước.\n8. Các thông tin trong hồ sơ đăng ký chào bán chứng khoán ra công chúng phải chính xác, trung thực, không gây hiểu nhầm và có đầy đủ những nội dung quan trọng\nảnh hưởng đến việc quyết định của nhà đầu tư.\n9. Tổ chức phát hành khi nộp hồ sơ đăng ký chào bán chứng khoán ra công chúng đến Ủy ban Chứng khoán Nhà nước thì đồng thời phải nộp hồ sơ đăng ký niêm yết hoặc đăng ký giao dịch chứng khoán theo quy định tại khoản 4\nĐiều 48 của Luật này, trừ trường hợp chào bán chứng chỉ quỹ mở.\nĐiều 19. Bản cáo bạch 1. Đối với việc chào bán cổ phiếu, trái phiếu ra công chúng, Bản cáo bạch bao gồm các nội dung sau đây:\na) Thông tin tóm tắt về tổ chức phát hành bao gồm mô hình tổ chức bộ máy,\nhoạt động kinh doanh, tài sản, tình hình tài chính, Hội đồng quản trị hoặc Hội\nđồng thành viên hoặc chủ sở hữu công ty, Tổng giám đốc (Giám đốc), Phó Tổng giám đốc (Phó Giám đốc), Kế toán trưởng và cơ cấu cổ đông (nếu có);\nb) Thông tin về đợt chào bán và chứng khoán chào bán bao gồm: điều kiện chào bán, các yếu tố rủi ro, dự kiến kế hoạch lợi nhuận và cổ tức của năm gần nhất sau khi phát hành chứng khoán, phương án phát hành và phương án sử dụng số\ntiền thu được từ đợt chào bán;\nc) Báo cáo tài chính của tổ chức phát hành trong 02 năm gần nhất theo quy\nđịnh tại Điều 20 của Luật này;\nd) Thông tin khác quy định trong mẫu Bản cáo bạch.\n2. Đối với việc chào bán chứng chỉ quỹ ra công chúng, Bản cáo bạch bao gồm các nội dung sau đây:\na) Loại hình và quy mô quỹ đầu tư chứng khoán;\nb) Mục tiêu đầu tư, chiến lược đầu tư, phương pháp và quy trình đầu tư, hạn chế đầu tư, các yếu tố rủi ro của quỹ đầu tư chứng khoán;\nc) Tóm tắt các nội dung cơ bản của dự thảo Điều lệ quỹ đầu tư chứng khoán;\nd) Phương án phát hành chứng chỉ quỹ và các thông tin hướng dẫn tham gia đầu tư vào quỹ đầu tư chứng khoán;\nđ) Thông tin tóm tắt về công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát và quy định về giao dịch với người có liên quan của công ty quản lý quỹ\nđầu tư chứng khoán và ngân hàng giám sát;\ne) Thông tin khác quy định trong mẫu Bản cáo bạch.\n3. Chữ ký trong Bản cáo bạch thực hiện theo quy định sau đây:\na) Đối với việc chào bán cổ phiếu, trái phiếu ra công chúng, Bản cáo bạch phải có chữ ký của những người sau đây: Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thành viên, Chủ tịch công ty; Tổng giám đốc (Giám đốc); Giám đốc tài chính hoặc Kế toán trưởng của tổ chức phát hành; người đại diện theo pháp luật của tổ chức tư vấn hồ sơ đăng ký chào bán chứng khoán ra công chúng, tổ chức bảo lãnh phát hành hoặc tổ chức bảo lãnh phát hành chính (nếu có). Trường hợp ký\nthay phải có văn bản ủy quyền;\nb) Đối với việc chào bán chứng chỉ quỹ ra công chúng, Bản cáo bạch phải có\nchữ ký của những người sau đây: Chủ tịch Hội đồng quản trị hoặc Chủ tịch Hội đồng thành viên, Chủ tịch công ty; Tổng giám đốc (Giám đốc) của công ty quản lý quỹ\nđầu tư chứng khoán; người đại diện theo pháp luật của tổ chức bảo lãnh phát hành (nếu có). Trường hợp ký thay phải có văn bản ủy quyền.\n4. Bộ trưởng Bộ Tài chính ban hành mẫu Bản cáo bạch.\nĐiều 20. Báo cáo tài chính 1. Báo cáo tài chính được lập theo quy định của pháp luật về kế toán.\n2. Trường hợp tổ chức phát hành là công ty mẹ thì tổ chức phát hành phải nộp báo cáo tài chính hợp nhất theo quy định của pháp luật về kế toán.\n3. Báo cáo tài chính năm phải được kiểm toán bởi tổ chức kiểm toán được chấp thuận thực hiện kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán. Ý kiến kiểm toán đối với các báo cáo tài chính là ý kiến chấp nhận toàn phần; trường hợp ý kiến kiểm toán là ý kiến ngoại trừ thì khoản ngoại trừ không\nảnh hưởng đến điều kiện chào bán; tổ chức phát hành phải có tài liệu giải thích hợp lý và có xác nhận của tổ chức kiểm toán về ảnh hưởng của việc ngoại trừ.\n4. Trường hợp hồ sơ được nộp trong thời gian 60 ngày kể từ ngày kết thúc kỳ\nkế toán năm, báo cáo tài chính năm của năm trước đó trong hồ sơ ban đầu có thể\nlà báo cáo tài chính chưa có kiểm toán, nhưng phải có báo cáo tài chính được kiểm toán của 02 năm trước liền kề.\n5. Trường hợp ngày kết thúc kỳ kế toán của báo cáo tài chính gần nhất cách thời điểm gửi hồ sơ đăng ký chào bán chứng khoán ra công chúng đầy đủ và hợp lệ\nđến Ủy ban Chứng khoán Nhà nước quá 90 ngày, tổ chức phát hành phải lập báo cáo tài chính bổ sung đến tháng hoặc quý gần nhất.\nĐiều 21. Tổ\nchức kiểm toán và kiểm toán viên hành nghề được chấp thuận 1. Ủy ban Chứng khoán Nhà nước xem xét, chấp thuận và công khai danh sách tổ chức kiểm toán và danh sách kiểm toán viên hành nghề được chấp thuận để thực hiện kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán.\n2. Đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán bao gồm công ty\nđại chúng, tổ chức niêm yết, tổ chức đăng ký giao dịch, tổ chức chào bán chứng khoán ra công chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán, quỹ đầu tư chứng khoán.\n3. Tổ chức kiểm toán được chấp thuận thực hiện kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán phải tuân thủ\nquy định của pháp luật về kiểm toán độc lập và có các nghĩa vụ sau đây:\na) Báo cáo Ủy ban Chứng khoán Nhà nước trong thời hạn 10 ngày kể từ ngày có thay đổi tên gọi, địa chỉ trụ sở chính, lĩnh vực hành nghề, danh sách kiểm toán viên hành nghề hoặc thay đổi dẫn đến việc không còn đủ điều kiện được chấp thuận kiểm toán;\nb) Giải trình, cung cấp thông tin, số liệu liên quan đến hoạt động kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán theo yêu cầu của\nỦy ban Chứng khoán Nhà nước;\nc) Sau khi phát hành báo cáo kiểm toán cho đơn vị có lợi ích công chúng thuộc lĩnh vực chứng khoán, trường hợp phát hiện đơn vị được kiểm toán có những sai phạm trọng yếu do không tuân thủ pháp luật và các quy định liên quan đến báo cáo tài chính đã được kiểm toán thì tổ chức kiểm toán được chấp thuận phải thông báo bằng văn bản cho Ủy ban Chứng khoán Nhà nước;\nd) Bảo mật thông tin theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 22. Sửa\nđổi, bổ sung hồ sơ đăng ký chào bán chứng khoán ra công chúng 1. Trong thời gian hồ sơ đăng ký chào bán chứng khoán ra công chúng đang\nđược xem xét, tổ chức phát hành có nghĩa vụ sửa đổi, bổ sung hồ sơ nếu phát hiện thông tin không chính xác hoặc còn thiếu nội dung quan trọng theo quy định phải có trong hồ sơ hoặc thấy cần thiết phải giải trình về vấn đề có thể gây hiểu nhầm.\n2. Trong thời gian xem xét hồ sơ, Ủy ban Chứng khoán Nhà nước có quyền yêu cầu tổ chức phát hành sửa đổi, bổ sung hồ sơ đăng ký chào bán chứng khoán ra công chúng để bảo đảm thông tin được công bố chính xác, trung thực, đầy đủ, bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư.\n3. Sau khi Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng mà phát sinh thông tin quan trọng liên quan đến hồ\nsơ đăng ký chào bán chứng khoán ra công chúng thì trong thời hạn 07 ngày làm việc,\ntổ chức phát hành phải công bố thông tin phát sinh theo phương thức quy định tại khoản 3 Điều 25 của Luật này và thực hiện việc sửa đổi, bổ\nsung hồ sơ.\n4. Văn bản sửa đổi, bổ sung gửi đến Ủy ban Chứng khoán Nhà nước phải có chữ\nký của những người đã ký trong hồ sơ đăng ký chào bán chứng khoán ra công chúng hoặc của những người có cùng chức danh với những người đó.\n5. Thời hạn xem xét hồ sơ đối với các trường hợp quy định tại khoản 1 và\nkhoản 2 Điều này được tính từ ngày Ủy ban Chứng khoán Nhà nước nhận được văn bản sửa đổi, bổ sung đầy đủ và hợp lệ.\nĐiều 23.\nTrách nhiệm của tổ chức, cá nhân liên quan đến hồ sơ đăng ký chào bán chứng khoán ra công chúng 1. Tổ chức phát hành phải chịu trách nhiệm trước pháp luật về tính chính xác, trung thực và đầy đủ của hồ sơ đăng ký chào bán chứng khoán ra công chúng.\n2. Tổ chức tư vấn phát hành, tổ chức bảo lãnh phát hành, tổ chức kiểm toán\nđược chấp thuận, người ký báo cáo kiểm toán và bất kỳ tổ chức, cá nhân nào xác nhận hồ sơ phải chịu trách nhiệm trước pháp luật trong phạm vi liên quan đến hồ\nsơ đăng ký chào bán chứng khoán ra công chúng.\nĐiều 24. Thông tin trước khi chào bán chứng khoán ra công chúng Trong thời gian Ủy ban Chứng khoán Nhà nước xem xét hồ sơ đăng ký chào bán chứng khoán ra công chúng, tổ chức phát hành, tổ chức bảo lãnh phát hành và tổ chức,\ncá nhân có liên quan chỉ được sử dụng trung thực và chính xác các thông tin trong Bản cáo bạch đã gửi Ủy ban Chứng khoán Nhà nước để thăm dò thị trường,\ntrong đó phải nêu rõ các thông tin về ngày phát hành và giá bán chứng khoán là\nthông tin dự kiến.\nĐiều 25. Cấp Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng 1. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đăng ký chào bán chứng khoán ra công chúng đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng; trường hợp từ chối, phải trả lời bằng văn bản và nêu rõ lý do.\n2. Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng của Ủy ban Chứng khoán Nhà nước là văn bản xác nhận hồ sơ đăng ký chào bán chứng khoán ra công chúng đáp ứng đủ điều kiện, thủ tục theo quy định của pháp luật.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng có hiệu lực, tổ chức phát hành phải công bố Bản thông báo phát hành trên 01 tờ báo điện tử hoặc báo in trong 03 số liên tiếp.\n4. Chứng khoán chỉ được chào bán ra công chúng sau khi đã công bố theo quy\nđịnh tại khoản 3 Điều này.\nĐiều 26. Phân phối chứng khoán 1. Việc phân phối chứng khoán chỉ được thực hiện sau khi tổ chức phát hành bảo đảm người mua chứng khoán tiếp cận Bản cáo bạch trong hồ sơ đăng ký chào bán chứng khoán ra công chúng được công bố tại các địa điểm ghi trong Bản thông báo phát hành.\n2. Tổ chức phát hành, tổ chức bảo lãnh phát hành hoặc tổ chức đại lý phải phân phối chứng khoán công bằng, công khai và bảo đảm thời hạn đăng ký mua chứng khoán cho nhà đầu tư tối thiểu là 20 ngày; trừ trường hợp chứng khoán chào bán là chứng quyền có bảo đảm, thời hạn này phải được ghi trong Bản thông báo phát hành.\nTrường hợp số lượng chứng khoán đăng ký mua vượt quá số lượng chứng khoán\nđược phép phát hành thì tổ chức phát hành hoặc tổ chức bảo lãnh phát hành phải phân phối hết số chứng khoán được phép phát hành cho nhà đầu tư tương ứng với tỷ\nlệ đăng ký mua của từng nhà đầu tư.\n3. Tiền mua chứng khoán phải được chuyển vào tài khoản phong tỏa mở tại ngân hàng, chi nhánh ngân hàng nước ngoài cho đến khi hoàn tất đợt chào bán và\nbáo cáo Ủy ban Chứng khoán Nhà nước.\n4. Tổ chức phát hành phải hoàn thành việc phân phối chứng khoán trong thời hạn 90 ngày kể từ ngày Giấy chứng nhận đăng ký chào bán chứng khoán ra công chúng có hiệu lực. Trường hợp tổ chức phát hành không thể\nhoàn thành việc phân phối chứng khoán ra công chúng trong thời hạn này, Ủy ban Chứng khoán Nhà nước xem xét gia hạn việc phân phối chứng khoán nhưng tối đa không quá 30 ngày. Trường hợp đăng ký chào bán chứng khoán cho nhiều đợt thì\nkhoảng cách giữa đợt chào bán sau với đợt chào bán trước không quá 12 tháng.\n5. Tổ chức phát hành hoặc tổ chức bảo lãnh phát hành phải báo cáo kết quả đợt chào bán cho Ủy ban Chứng khoán Nhà nước trong thời hạn 10 ngày kể từ ngày kết thúc đợt chào bán, kèm theo văn bản xác nhận của ngân hàng, chi nhánh ngân hàng nước ngoài nơi mở tài khoản phong tỏa về số tiền thu\nđược từ đợt chào bán.\n6. Tổ chức phát hành, tổ chức bảo lãnh phát hành hoặc tổ chức đại lý phải chuyển giao chứng khoán hoặc giấy chứng nhận quyền sở hữu chứng khoán cho người mua trong thời hạn 30 ngày kể từ ngày kết thúc đợt chào bán.\nĐiều 27. Đình chỉ chào bán chứng khoán ra công chúng 1. Ủy ban Chứng khoán Nhà nước có quyền đình chỉ chào bán chứng khoán ra công chúng tối đa là 60 ngày trong các trường hợp sau đây:\na) Hồ sơ đăng ký chào bán chứng khoán ra công chúng có thông tin sai lệch,\nbỏ sót nội dung quan trọng có thể ảnh hưởng tới quyết định đầu tư và gây thiệt hại cho nhà đầu tư;\nb) Việc phân phối chứng khoán không thực hiện đúng quy định tại Điều 26 của Luật này.\n2. Trong thời hạn 07 ngày làm việc kể từ ngày đợt chào bán chứng khoán ra công chúng bị đình chỉ, tổ chức phát hành phải công bố việc đình chỉ chào bán chứng khoán ra công chúng theo phương thức quy định tại khoản 3\nĐiều 25 của Luật này và phải thu hồi chứng khoán đã phát hành nếu nhà đầu tư có yêu cầu, đồng thời hoàn trả tiền cho nhà đầu tư trong thời hạn 15 ngày kể\ntừ ngày nhận được yêu cầu.\n3. Khi những thiếu sót dẫn đến việc đình chỉ đợt chào bán chứng khoán ra công chúng được khắc phục, Ủy ban Chứng khoán Nhà nước ra văn bản thông báo hủy\nđình chỉ và chứng khoán được tiếp tục chào bán.\n4. Trong thời hạn 07 ngày làm việc kể từ ngày có thông báo hủy đình chỉ, tổ\nchức phát hành phải công bố việc hủy đình chỉ theo phương thức quy định tại khoản 3 Điều 25 của Luật này.\nĐiều 28. Hủy bỏ chào bán chứng khoán ra công chúng 1. Ủy ban Chứng khoán Nhà nước quyết định hủy bỏ đợt chào bán chứng khoán ra công chúng trong các trường hợp sau đây:\na) Hết thời hạn đình chỉ quy định tại khoản 1 Điều 27 của Luật này mà không khắc phục được những thiếu sót dẫn đến việc đình chỉ đợt chào bán chứng khoán ra công chúng;\nb) Đợt chào bán cổ phiếu lần đầu ra công chúng không đáp ứng được điều kiện về tỷ lệ tối thiểu số cổ phiếu có quyền biểu quyết của tổ chức phát hành được bán cho ít nhất 100 nhà đầu tư không phải là cổ đông lớn của tổ chức phát hành theo quy định tại điểm d khoản 1 Điều 15 của Luật này;\nc) Đợt chào bán thêm cổ phiếu ra công chúng không đáp ứng được điều kiện về\nhuy động đủ phần vốn để thực hiện dự án của tổ chức phát hành theo quy định tại\nđiểm d khoản 2 Điều 15 của Luật này.\n2. Ngoài các trường hợp quy định tại khoản 1 Điều này, đợt chào bán chứng khoán ra công chúng bị hủy bỏ theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc cơ quan có thẩm quyền theo quy định của pháp luật.\n3. Trong thời hạn 07 ngày làm việc kể từ ngày đợt chào bán chứng khoán ra công chúng bị hủy bỏ, tổ chức phát hành phải công bố việc hủy bỏ chào bán chứng khoán ra công chúng theo phương thức quy định tại khoản 3 Điều 25 của Luật này và phải thu hồi chứng khoán đã phát hành, đồng thời hoàn trả\ntiền cho nhà đầu tư trong thời hạn 15 ngày kể từ ngày đợt chào bán bị hủy bỏ. Hết thời hạn này, tổ chức phát hành phải bồi thường thiệt hại cho nhà đầu tư theo các điều khoản đã cam kết với nhà đầu tư.\nĐiều 29. Nghĩa vụ của tổ chức phát hành 1. Tổ chức phát hành đã thực hiện chào bán thành công cổ phiếu ra công chúng, trở thành công ty đại chúng theo quy định tại điểm b khoản 1 Điều 32 của Luật này không phải nộp hồ sơ đăng ký công ty đại chúng quy định tại khoản 1 Điều 33 của Luật này cho Ủy ban Chứng khoán Nhà\nnước.\n2. Tổ chức phát hành đã thực hiện chào bán chứng khoán ra công chúng phải hoàn thiện hồ sơ đăng ký niêm yết hoặc đăng ký giao dịch chứng khoán trong thời hạn 30 ngày kể từ ngày kết thúc đợt chào bán.\n3. Tổ chức phát hành hoàn thành việc chào bán trái phiếu ra công chúng phải tuân thủ nghĩa vụ công bố thông tin theo quy định của Luật này.\nMục 2. CHÀO BÁN CHỨNG KHOÁN RIÊNG LẺ\nĐiều 30.\nChào bán chứng khoán riêng lẻ của tổ chức phát hành không phải là công ty đại chúng Chào bán chứng khoán riêng lẻ của tổ chức phát hành không phải là công ty\nđại chúng thực hiện theo quy định của Luật Doanh nghiệp và quy định khác của pháp luật có liên quan.\nĐiều 31.\nChào bán chứng khoán riêng lẻ của công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán 1. Điều kiện chào bán cổ phiếu riêng lẻ, trái phiếu chuyển đổi riêng lẻ,\ntrái phiếu kèm chứng quyền riêng lẻ của công ty đại chúng bao gồm:\na) Có quyết định của Đại hội đồng cổ đông thông qua phương án phát hành và\nsử dụng số tiền thu được từ đợt chào bán; xác định rõ tiêu chí, số lượng nhà đầu tư;\nb) Đối tượng tham gia đợt chào bán chỉ bao gồm nhà đầu tư chiến lược, nhà\nđầu tư chứng khoán chuyên nghiệp;\nc) Việc chuyển nhượng cổ phiếu chào bán riêng lẻ, trái phiếu chuyển đổi chào bán riêng lẻ, trái phiếu kèm chứng quyền chào bán riêng lẻ bị hạn chế tối thiểu là 03 năm đối với nhà đầu tư chiến lược và tối thiểu là 01 năm đối với nhà đầu tư chứng khoán chuyên nghiệp kể từ ngày hoàn thành đợt chào bán, trừ\ntrường hợp chuyển nhượng giữa các nhà đầu tư chứng khoán chuyên nghiệp hoặc thực hiện theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc thừa kế theo quy định của pháp luật;\nd) Các đợt chào bán cổ phiếu riêng lẻ, trái phiếu chuyển đổi riêng lẻ,\ntrái phiếu kèm chứng quyền riêng lẻ phải cách nhau ít nhất 06 tháng kể từ ngày kết thúc đợt chào bán gần nhất;\nđ) Việc chào bán cổ phiếu, chuyển đổi trái phiếu thành cổ phiếu, thực hiện chứng quyền phải đáp ứng quy định về tỷ lệ sở hữu của nhà đầu tư nước ngoài theo quy định của pháp luật.\n2. Điều kiện chào bán trái phiếu riêng lẻ của công ty đại chúng không thuộc trường hợp quy định tại khoản 1 Điều này bao gồm:\na) Có quyết định của Đại hội đồng cổ đông hoặc Hội đồng quản trị thông qua phương án phát hành và sử dụng số tiền thu được từ đợt chào bán; xác định rõ\ntiêu chí, số lượng, nhà đầu tư;\nb) Đối tượng tham gia đợt chào bán chỉ bao gồm nhà đầu tư chứng khoán chuyên nghiệp;\nc) Việc chuyển nhượng trái phiếu chào bán riêng lẻ chỉ được thực hiện giữa các nhà đầu tư chứng khoán chuyên nghiệp, trừ trường hợp thực hiện theo bản án,\nquyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc thừa kế theo quy định của pháp luật;\nd) Thanh toán đủ cả gốc và lãi của trái phiếu đã chào bán hoặc thanh toán\nđủ các khoản nợ đến hạn trong 03 năm liên tiếp trước đợt chào bán trái phiếu (nếu có), trừ trường hợp chào bán trái phiếu cho các chủ nợ là tổ chức tài chính được lựa chọn;\nđ) Có báo cáo tài chính năm trước liền kề của năm phát hành được kiểm toán bởi tổ chức kiểm toán được chấp thuận;\ne) Đáp ứng các tỷ lệ an toàn tài chính, tỷ lệ bảo đảm an toàn trong hoạt động theo quy định của pháp luật (nếu có).\n3. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không phải là công ty đại chúng chào bán cổ phiếu riêng lẻ, trái phiếu chuyển đổi riêng lẻ,\ntrái phiếu kèm chứng quyền riêng lẻ phải đáp ứng quy định tại khoản 1 Điều này.\n4. Điều kiện chào bán trái phiếu riêng lẻ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không phải là công ty đại chúng và không thuộc trường hợp quy định tại khoản 3 Điều này bao gồm:\na) Có quyết định của Đại hội đồng cổ đông hoặc Hội đồng quản trị hoặc Hội\nđồng thành viên hoặc chủ sở hữu công ty thông qua phương án phát hành và sử dụng số tiền thu được từ đợt chào bán; xác định rõ tiêu chí, số lượng nhà đầu tư;\nb) Đáp ứng quy định tại các điểm b, c, đ và e khoản 2 Điều này.\n5. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không phải là công ty đại chúng chào bán cổ phiếu cho cổ đông hiện hữu theo tỷ lệ sở hữu hiện có phải đáp ứng điều kiện quy định tại điểm a và điểm d khoản 1 Điều này.\n6. Chính phủ quy định chi tiết việc chào bán chứng khoán riêng lẻ của công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ\nđầu tư chứng khoán quy định tại Điều này và các trường hợp chào bán, phát hành chứng khoán riêng lẻ khác của công ty đại chúng.\nChương III CÔNG TY ĐẠI CHÚNG Mục 1. QUY\nĐỊNH CHUNG VỀ CÔNG TY ĐẠI CHÚNG\nĐiều 32. Công ty đại chúng 1. Công ty đại chúng là công ty cổ phần thuộc một trong hai trường hợp sau\nđây:\na) Công ty có vốn điều lệ đã góp từ 30 tỷ đồng trở lên và có tối thiểu là\n10% số cổ phiếu có quyền biểu quyết do ít nhất 100 nhà đầu tư không phải là cổ\nđông lớn nắm giữ;\nb) Công ty đã thực hiện chào bán thành công cổ phiếu lần đầu ra công chúng thông qua đăng ký với Ủy ban Chứng khoán Nhà nước theo quy định tại khoản 1 Điều 16 của Luật này.\n2. Công ty cổ phần quy định tại điểm a khoản 1 Điều này phải nộp hồ sơ\nđăng ký công ty đại chúng quy định tại khoản 1 Điều 33 của Luật này cho Ủy ban Chứng khoán Nhà nước trong thời hạn 90 ngày kể từ ngày công ty hoàn thành việc góp vốn và có cơ cấu cổ đông đáp ứng quy định tại điểm a khoản 1 Điều này.\n3. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ\nđăng ký công ty đại chúng đầy đủ và hợp lệ của công ty cổ phần theo quy định tại\nđiểm a khoản 1 Điều này hoặc nhận được báo cáo kết quả hoàn thành đợt chào bán của công ty cổ phần theo quy định tại điểm b khoản 1 Điều này, Ủy ban Chứng khoán Nhà nước có trách nhiệm xác nhận hoàn tất việc đăng ký công ty đại chúng,\nđồng thời công bố tên, nội dung kinh doanh và các thông tin khác liên quan đến công ty đại chúng trên phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà\nnước.\nĐiều 33. Hồ\nsơ đăng ký công ty đại chúng 1. Hồ sơ đăng ký công ty đại chúng bao gồm:\na) Giấy đăng ký công ty đại chúng;\nb) Điều lệ công ty;\nc) Giấy chứng nhận đăng ký doanh nghiệp;\nd) Bản công bố thông tin về công ty đại chúng bao gồm thông tin tóm tắt về\nmô hình tổ chức bộ máy, hoạt động kinh doanh, bộ máy quản lý, cơ cấu cổ đông,\ntài sản, tình hình tài chính và các thông tin khác;\nđ) Báo cáo tài chính năm gần nhất của công ty cổ phần được kiểm toán bởi tổ\nchức kiểm toán độc lập. Trường hợp công ty tăng vốn điều lệ sau thời điểm kết thúc kỳ kế toán năm gần nhất, công ty phải bổ sung báo cáo tài chính kỳ gần nhất\nđược kiểm toán;\ne) Danh sách cổ đông.\n2. Bộ trưởng Bộ Tài chính ban hành mẫu Bản công bố\nthông tin về công ty đại chúng và quy định hồ sơ đăng ký công ty đại chúng hình thành sau chia, tách, hợp nhất, sáp nhập doanh nghiệp.\nĐiều 34. Quyền và nghĩa vụ của công ty đại chúng 1. Sau khi Ủy ban Chứng khoán Nhà nước xác nhận hoàn tất việc đăng ký công ty đại chúng, công ty đại chúng có các quyền và nghĩa vụ sau đây:\na) Công bố thông tin theo quy định của Luật này;\nb) Tuân thủ quy định về quản trị công ty theo quy định của Luật này;\nc) Thực hiện đăng ký cổ phiếu tập trung tại Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam theo quy định tại Điều 61 của Luật này;\nd) Công ty đại chúng quy định tại điểm a khoản 1 Điều 32 của Luật này phải đăng ký giao dịch cổ phiếu trên hệ thống giao dịch cho chứng khoán chưa niêm yết trong thời hạn 30 ngày kể từ ngày Ủy ban Chứng khoán Nhà nước xác nhận hoàn tất việc đăng ký công ty đại chúng. Sau 02 năm kể từ ngày giao dịch\nđầu tiên trên hệ thống giao dịch cho chứng khoán chưa niêm yết, công ty đại chúng có quyền nộp hồ sơ đăng ký niêm yết khi đáp ứng các điều kiện niêm yết chứng khoán;\nđ) Công ty đại chúng quy định tại điểm b khoản 1 Điều 32 của Luật này phải đưa cổ phiếu vào niêm yết hoặc đăng ký giao dịch trên hệ thống giao dịch chứng khoán trong thời hạn 30 ngày kể từ ngày kết thúc đợt chào bán ra công chúng.\n2. Ngoài các quyền và nghĩa vụ quy định tại khoản 1 Điều này, công ty đại chúng có các quyền và nghĩa vụ theo quy định của Luật Doanh nghiệp và quy định khác của pháp luật có liên quan.\nĐiều 35. Chào mua công khai 1. Các trường hợp sau đây phải chào mua công khai và đăng ký với Ủy ban Chứng khoán Nhà nước:\na) Tổ chức, cá nhân và người có liên quan theo quy định tại các điểm a, b, c, d, e và g khoản 46 Điều 4 của Luật này dự kiến mua cổ phiếu có quyền biểu quyết, chứng chỉ quỹ đóng đang lưu hành dẫn đến trực tiếp hoặc gián tiếp sở hữu đạt từ 25% trở lên số cổ phiếu có quyền biểu quyết của 01 công ty đại chúng, chứng chỉ quỹ đóng đang lưu hành của 01 quỹ đóng;\nb) Tổ chức, cá nhân và người có liên quan theo quy định tại các điểm a, b, c, d, e và g khoản 46 Điều 4 của Luật này nắm giữ từ\n25% trở lên số cổ phiếu có quyền biểu quyết của 01 công ty đại chúng, chứng chỉ\nquỹ đóng đang lưu hành của 01 quỹ đóng dự kiến mua tiếp dẫn đến trực tiếp hoặc gián tiếp sở hữu đạt hoặc vượt mức 35%, 45%, 55%, 65%, 75% số cổ phiếu có quyền biểu quyết của 01 công ty đại chúng, chứng chỉ quỹ đóng đang lưu hành của 01 quỹ\nđóng;\nc) Trừ trường hợp việc chào mua đã được thực hiện đối với toàn bộ số cổ\nphiếu có quyền biểu quyết của 01 công ty đại chúng, chứng chỉ quỹ đóng đang lưu hành của 01 quỹ đóng, sau khi thực hiện chào mua công khai, tổ chức, cá nhân và\nngười có liên quan theo quy định tại các điểm a, b, c, d, e và\ng khoản 46 Điều 4 của Luật này nắm giữ từ 80% trở lên số cổ phiếu có quyền biểu quyết của 01 công ty đại chúng, chứng chỉ quỹ đóng đang lưu hành của 01 quỹ\nđóng phải mua tiếp số cổ phiếu, chứng chỉ quỹ đóng do các cổ đông, nhà đầu tư\ncòn lại nắm giữ trong thời hạn 30 ngày theo các điều kiện về giá chào mua và\nphương thức thanh toán tương tự với đợt chào mua công khai.\n2. Các đối tượng quy định tại khoản 1 Điều này không phải chào mua công khai nếu thuộc một trong các trường hợp sau đây:\na) Mua cổ phiếu, chứng chỉ quỹ đóng mới phát hành dẫn đến việc sở hữu đạt các mức theo quy định tại khoản 1 Điều này theo phương án phát hành đã được Đại hội đồng cổ đông công ty đại chúng, Ban đại diện quỹ đóng thông qua;\nb) Nhận chuyển nhượng cổ phiếu có quyền biểu quyết, chứng chỉ quỹ đóng\nđang lưu hành dẫn đến việc sở hữu đạt các mức theo quy định tại khoản 1 Điều này đã được Đại hội đồng cổ đông công ty đại chúng, Ban đại diện quỹ đóng thông qua. Trong các trường hợp này, Đại hội đồng cổ đông, Ban đại diện quỹ đóng phải xác định rõ đối tượng chuyển nhượng, nhận chuyển nhượng;\nc) Chuyển nhượng cổ phiếu giữa các công ty hoạt động theo nhóm công ty bao gồm tập đoàn kinh tế, tổng công ty, công ty mẹ, công ty con và không dẫn đến trường hợp sở hữu chéo theo quy định của Luật Doanh nghiệp;\nd) Tổ chức, cá nhân sở hữu cổ phiếu trong các đợt đấu giá chứng khoán chào bán ra công chúng, các đợt chào bán khi chuyển nhượng vốn nhà nước hoặc vốn của doanh nghiệp nhà nước đầu tư tại doanh nghiệp khác;\nđ) Tổ chức, cá nhân sở hữu cổ phiếu từ hoạt động chia, tách, hợp nhất, sáp nhập doanh nghiệp;\ne) Tặng cho, thừa kế cổ phiếu, chứng chỉ quỹ đóng;\ng) Chuyển nhượng cổ phiếu, chứng chỉ quỹ đóng theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài.\n3. Chính phủ quy định chi tiết việc chào mua công khai cổ phiếu của công ty đại chúng, chứng chỉ quỹ đóng.\nĐiều 36.\nCông ty đại chúng mua lại cổ phiếu của chính mình 1. Công ty đại chúng mua lại cổ phiếu của chính mình phải đáp ứng các điều kiện sau đây:\na) Có quyết định của Đại hội đồng cổ đông thông qua việc mua lại cổ phiếu\nđể giảm vốn điều lệ, phương án mua lại, trong đó nêu rõ số lượng, thời gian thực hiện, nguyên tắc xác định giá mua lại;\nb) Có đủ nguồn để mua lại cổ phiếu từ các nguồn sau đây: thặng dư vốn cổ\nphần, quỹ đầu tư phát triển, lợi nhuận sau thuế chưa phân phối, quỹ khác thuộc vốn chủ sở hữu được sử dụng để bổ sung vốn điều lệ theo quy định của pháp luật;\nc) Có công ty chứng khoán được chỉ định thực hiện giao dịch, trừ trường hợp công ty chứng khoán là thành viên của Sở giao dịch chứng khoán Việt Nam mua lại cổ phiếu của chính mình;\nd) Đáp ứng các điều kiện theo quy định của pháp luật trong trường hợp công ty đại chúng thuộc ngành, nghề đầu tư kinh doanh có điều kiện;\nđ) Không thuộc trường hợp quy định tại khoản 3 Điều này.\n2. Việc mua lại cổ phiếu được miễn trừ điều kiện quy\nđịnh tại các điểm a, b, c và d khoản 1 Điều này trong các trường hợp sau đây:\na) Mua lại cổ phiếu theo yêu cầu của cổ đông theo quy định của Luật Doanh nghiệp;\nb) Mua lại cổ phiếu của người lao động theo quy chế\nphát hành cổ phiếu cho người lao động của công ty, mua lại cổ phiếu lẻ theo phương án phát hành cổ phiếu để trả cổ tức, phát hành cổ phiếu từ nguồn vốn chủ\nsở hữu;\nc) Công ty chứng khoán mua lại cổ phiếu của chính mình để sửa lỗi giao dịch hoặc mua lại cổ phiếu lô lẻ.\n3. Công ty đại chúng không được mua lại cổ phiếu của chính mình trong các trường hợp sau đây:\na) Đang có nợ phải trả quá hạn căn cứ vào báo cáo tài chính năm gần nhất\nđược kiểm toán; trường hợp thời điểm dự kiến mua lại cổ phiếu quá 06 tháng kể từ\nthời điểm kết thúc năm tài chính, việc xác định nợ quá hạn được căn cứ vào báo cáo tài chính 06 tháng gần nhất được kiểm toán hoặc soát xét; trừ trường hợp quy định tại điểm c khoản 2 Điều này;\nb) Đang trong quá trình chào bán, phát hành cổ phiếu để huy động thêm vốn,\ntrừ trường hợp quy định tại điểm c khoản 2 Điều này;\nc) Cổ phiếu của công ty đang là đối tượng chào mua công khai, trừ trường hợp quy định tại khoản 2 Điều này;\nd) Đã thực hiện việc mua lại cổ phiếu của chính mình trong thời hạn 06 tháng kể từ ngày báo cáo kết quả mua lại hoặc vừa kết thúc đợt chào bán, phát hành cổ phiếu để tăng vốn không quá 06 tháng kể từ ngày kết thúc đợt chào bán,\nphát hành, trừ trường hợp quy định tại khoản 2 Điều này.\n4. Trừ trường hợp mua lại cổ phiếu tương ứng với tỷ lệ sở hữu trong công ty hoặc mua lại cổ phiếu theo bản án, quyết định của Tòa án đã có hiệu lực pháp luật, quyết định của Trọng tài hoặc mua lại cổ phiếu thông qua giao dịch thực hiện theo phương thức khớp lệnh, công ty không được mua lại cổ phiếu của các đối tượng sau đây:\na) Người nội bộ và người có liên quan của người nội bộ theo quy định của Luật này;\nb) Người sở hữu cổ phiếu có hạn chế chuyển nhượng theo quy định của pháp luật và Điều lệ công ty;\nc) Cổ đông lớn theo quy định của Luật này.\n5. Công ty đại chúng thực hiện mua lại cổ phiếu của chính mình theo quy định tại khoản 1 và điểm a khoản 2 Điều này phải làm thủ tục giảm vốn điều lệ tương ứng với tổng giá trị tính theo mệnh giá số cổ phiếu được công ty mua lại trong thời hạn 10 ngày kể từ ngày hoàn thành việc thanh toán mua lại cổ phiếu.\n6. Trường hợp công ty mua lại cổ phiếu của người lao động theo quy chế\nphát hành cổ phiếu cho người lao động của công ty thì thực hiện theo quy định sau đây:\na) Tổng số lượng cổ phiếu của người lao động đã được công ty mua lại để giảm vốn điều lệ phải được báo cáo tại Đại hội đồng cổ đông thường niên;\nb) Công ty phải làm thủ tục giảm vốn điều lệ tương ứng với tổng giá trị\ntính theo mệnh giá số cổ phiếu được công ty mua lại trong thời hạn 10 ngày kể từ\nngày báo cáo Đại hội đồng cổ đông thường niên theo quy định tại điểm a khoản này.\n7. Công ty chứng khoán, công ty đại chúng mua lại cổ\nphiếu của chính mình được bán ra cổ phiếu ngay sau khi mua lại trong các trường hợp sau đây:\na) Công ty chứng khoán mua lại cổ phiếu của chính mình để sửa lỗi giao dịch hoặc mua lại cổ phiếu lô lẻ;\nb) Công ty đại chúng mua lại cổ phiếu lẻ theo phương\nán phát hành cổ phiếu để trả cổ tức, phương án phát hành cổ phiếu từ nguồn vốn chủ sở hữu;\nc) Công ty đại chúng mua lại cổ phiếu lô lẻ theo yêu cầu của cổ đông.\n8. Bộ trưởng Bộ Tài chính quy định chi tiết việc mua lại cổ phiếu của công ty đại chúng.\nĐiều 37.\nBáo cáo mua lại cổ phiếu, công bố thông tin và thực hiện việc mua lại cổ phiếu 1. Công ty đại chúng theo quy định tại khoản 1 Điều 36 của Luật này trước khi mua lại cổ phiếu của chính mình phải gửi tài liệu báo cáo đến Ủy ban Chứng khoán Nhà nước bao gồm:\na) Báo cáo về việc mua lại cổ phiếu;\nb) Quyết định của Đại hội đồng cổ đông thông qua việc mua lại cổ phiếu,\nphương án mua lại;\nc) Văn bản xác nhận việc chỉ định thực hiện giao dịch của công ty chứng khoán, trừ trường hợp công ty chứng khoán là thành viên của Sở giao dịch chứng khoán Việt Nam mua lại cổ phiếu của chính mình;\nd) Quyết định của Hội đồng quản trị thông qua phương án triển khai mua lại cổ phiếu;\nđ) Báo cáo tài chính gần nhất được kiểm toán;\ne) Tài liệu chứng minh công ty có đủ nguồn để mua lại cổ phiếu;\ng) Tài liệu chứng minh đáp ứng các điều kiện để được mua lại cổ phiếu của chính mình theo quy định của pháp luật trong trường hợp công ty đại chúng thuộc ngành, nghề đầu tư kinh doanh có điều kiện.\n2. Báo cáo về việc mua lại cổ phiếu bao gồm các nội dung sau đây:\na) Mục đích mua lại;\nb) Tổng số lượng cổ phiếu đăng ký mua lại;\nc) Nguồn vốn thực hiện mua lại;\nd) Phương thức giao dịch;\nđ) Thời gian dự kiến thực hiện;\ne) Nguyên tắc xác định giá (khoảng giá).\n3. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được tài liệu báo cáo mua lại cổ phiếu quy định tại khoản 1 Điều này đầy đủ và hợp lệ,\nỦy ban Chứng khoán Nhà nước gửi văn bản thông báo cho công ty đại chúng về việc nhận được đầy đủ tài liệu báo cáo mua lại cổ phiếu; trường hợp tài liệu chưa đầy\nđủ, hợp lệ, Ủy ban Chứng khoán Nhà nước có văn bản gửi công ty đại chúng nêu rõ\nnội dung, yêu cầu sửa đổi, bổ sung. Thời hạn sửa đổi, bổ sung tài liệu báo cáo không tính vào thời hạn quy định tại khoản này. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n4. Trong thời hạn 07 ngày làm việc kể từ ngày Ủy ban Chứng khoán Nhà nước thông báo, công ty đại chúng phải công bố thông tin trên trang thông tin điện tử của công ty, phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam các nội dung theo quy định tại khoản 2 Điều này. Công ty đại chúng được thực hiện mua lại cổ phiếu sau 07 ngày làm việc kể từ ngày công bố thông tin.\n5. Trong thời hạn 10 ngày kể từ ngày kết thúc giao dịch mua lại cổ phiếu,\ncông ty đại chúng phải gửi báo cáo kết quả giao dịch đến Ủy ban Chứng khoán Nhà\nnước và công bố thông tin ra công chúng. Trong trường hợp công ty đại chúng không thực hiện hết số lượng cổ phiếu dự kiến giao dịch, công ty đại chúng phải báo cáo và công bố lý do không hoàn thành.\n6. Công ty đại chúng phải kết thúc việc mua lại cổ phiếu theo thời gian nêu trong bản công bố thông tin nhưng tối đa không quá 30 ngày kể từ ngày bắt đầu thực hiện giao dịch.\n7. Trong thời hạn 06 tháng kể từ ngày kết thúc việc mua lại cổ phiếu, công ty đại chúng không được chào bán cổ phiếu để tăng vốn điều lệ, trừ trường hợp chuyển đổi trái phiếu thành cổ phiếu theo cam kết khi thực hiện chào bán trái phiếu chuyển đổi.\nĐiều 38. Hủy tư cách công ty đại chúng 1. Công ty đại chúng có trách nhiệm gửi Ủy ban Chứng khoán Nhà nước văn bản thông báo kèm danh sách cổ đông do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam cung cấp trong thời hạn 15 ngày, kể từ ngày có vốn điều lệ đã góp không đủ\n30 tỷ đồng tính trên báo cáo tài chính gần nhất được kiểm toán hoặc có cơ cấu cổ\nđông không đáp ứng điều kiện quy định tại điểm a khoản 1 Điều 32 của Luật này căn cứ theo xác nhận của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n2. Sau 01 năm kể từ ngày không còn đáp ứng quy định tại điểm a khoản 1 Điều 32 của Luật này mà công ty vẫn không đáp ứng được điều kiện là công ty đại chúng, Ủy ban Chứng khoán Nhà nước xem xét hủy tư cách công ty đại chúng.\n3. Công ty phải thực hiện đầy đủ các quy định liên quan đến công ty đại chúng cho đến thời điểm Ủy ban Chứng khoán Nhà nước thông báo hủy tư cách công ty đại chúng.\n4. Trong thời hạn 07 ngày làm việc kể từ ngày nhận được thông báo của Ủy ban Chứng khoán Nhà nước về việc hủy tư cách công ty đại chúng, công ty có\ntrách nhiệm thông báo việc hủy tư cách công ty đại chúng trên trang thông tin\nđiện tử của công ty, phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà\nnước, Sở giao dịch chứng khoán Việt Nam và thực hiện thủ tục hủy niêm yết, đăng ký giao dịch theo quy định của pháp luật.\n5. Bộ trưởng Bộ Tài chính quy định việc hủy tư cách công ty đại chúng đối với trường hợp không đáp ứng điều kiện là công ty đại chúng do tổ chức lại, giải thể, phá sản doanh nghiệp.\nĐiều 39. Hồ\nsơ hủy tư cách công ty đại chúng Công ty đại chúng thuộc trường hợp quy định tại khoản 2 Điều 38 của Luật này phải nộp hồ sơ hủy tư cách công ty đại chúng đến Ủy ban Chứng khoán Nhà nước. Hồ sơ hủy tư cách công ty đại chúng bao gồm:\n1. Giấy chứng nhận đăng ký doanh nghiệp;\n2. Văn bản thông báo về việc công ty đại chúng không còn đáp ứng quy định tại điểm a khoản 1 Điều 32 của Luật này;\n3. Danh sách cổ đông do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam cung cấp;\n4. Báo cáo tài chính năm gần nhất được kiểm toán bởi tổ chức kiểm toán được chấp thuận. Trường hợp công ty tăng vốn điều lệ sau thời điểm kết thúc kỳ kế\ntoán năm gần nhất, công ty phải bổ sung báo cáo tài chính kỳ gần nhất được kiểm toán.\nMục 2. QUẢN TRỊ CÔNG TY ÁP DỤNG ĐỐI VỚI CÔNG TY ĐẠI CHÚNG\nĐiều 40.\nNguyên tắc quản trị công ty áp dụng đối với công ty đại chúng Việc quản trị công ty đối với công ty đại chúng phải tuân thủ quy định của Luật này, Luật Doanh nghiệp, quy định khác của pháp luật có liên quan và các nguyên tắc sau đây:\n1. Cơ cấu quản trị hợp lý, hiệu quả;\n2. Bảo đảm hiệu quả hoạt động của Hội đồng quản trị, Ban kiểm soát; nâng cao trách nhiệm của Hội đồng quản trị đối với công ty và cổ đông;\n3. Bảo đảm quyền của cổ đông, đối xử bình đẳng giữa các cổ đông;\n4. Bảo đảm vai trò của nhà đầu tư, thị trường chứng khoán và các tổ chức trung gian trong việc hỗ trợ hoạt động quản trị công ty;\n5. Tôn trọng và bảo đảm quyền, lợi ích hợp pháp của các bên có quyền lợi liên quan trong quản trị công ty;\n6. Công bố thông tin kịp thời, đầy đủ, chính xác và minh bạch hoạt động của công ty; bảo đảm cổ đông được tiếp cận thông tin công bằng.\nĐiều 41. Nội dung quản trị công ty áp dụng đối với công ty đại chúng 1. Cổ đông công ty đại chúng có các quyền và nghĩa vụ sau đây:\na) Được đối xử bình đẳng;\nb) Được tiếp cận đầy đủ thông tin định kỳ và thông tin bất thường do công ty công bố theo quy định của pháp luật;\nc) Được bảo vệ các quyền, lợi ích hợp pháp của mình; đề nghị đình chỉ, hủy bỏ nghị quyết, quyết định của Đại hội đồng cổ đông, Hội đồng quản trị theo quy\nđịnh của Luật Doanh nghiệp;\nd) Cổ đông lớn không được lợi dụng ưu thế của mình gây ảnh hưởng đến các quyền, lợi ích của công ty, của các cổ đông khác theo quy định của pháp luật và\nĐiều lệ công ty; có nghĩa vụ công bố thông tin theo quy định của pháp luật;\nđ) Quyền và nghĩa vụ khác theo quy định của pháp luật và Điều lệ công ty.\n2. Việc triệu tập, tổ chức họp Đại hội đồng cổ đông tuân thủ các quy định sau đây:\na) Hội đồng quản trị, Ban kiểm soát, người triệu tập họp Đại hội đồng cổ\nđông phải tuân thủ đầy đủ trình tự, thủ tục về triệu tập họp Đại hội đồng cổ\nđông theo quy định của Luật Doanh nghiệp,\nĐiều lệ công ty và Quy chế nội bộ về quản trị công ty; bố trí địa điểm, thời gian hợp lý để các cổ đông tham dự họp Đại hội đồng cổ đông;\nb) Công ty đại chúng quy định tại Quy chế nội bộ về quản trị công ty việc\náp dụng công nghệ thông tin hiện đại để cổ đông có thể tham dự và phát biểu ý\nkiến tại cuộc họp Đại hội đồng cổ đông thông qua họp trực tuyến, bỏ phiếu điện tử hoặc hình thức điện tử khác theo quy định của Luật Doanh nghiệp và Điều lệ công ty;\nc) Công ty đại chúng phải mời đại diện tổ chức kiểm toán được chấp thuận thực hiện kiểm toán Báo cáo tài chính năm của công ty dự họp Đại hội đồng cổ\nđông thường niên trong trường hợp Báo cáo kiểm toán báo cáo tài chính năm của công ty có các khoản ngoại trừ trọng yếu;\nd) Tuân thủ các quy định khác của pháp luật và Điều lệ công ty.\n3. Thành phần, cơ cấu, trách nhiệm và nghĩa vụ của Hội đồng quản trị bảo đảm tuân thủ các quy định sau đây:\na) Cơ cấu Hội đồng quản trị của công ty đại chúng bảo đảm sự cân đối giữa các thành viên Hội đồng quản trị điều hành và không điều hành, số lượng thành viên Hội đồng quản trị độc lập để bảo đảm tính độc lập của Hội đồng quản trị;\nb) Hội đồng quản trị phải chịu trách nhiệm trước cổ đông về hoạt động của công ty; bảo đảm hoạt động của công ty tuân thủ quy định của pháp luật, Điều lệ\ncông ty và quy định nội bộ của công ty; xây dựng Quy chế nội bộ về quản trị\ncông ty trình Đại hội đồng cổ đông thông qua; bổ nhiệm người phụ trách quản trị\ncông ty và có các trách nhiệm, nghĩa vụ khác theo quy định của pháp luật, Điều lệ công ty;\nc) Hội đồng quản trị phải tổ chức họp ít nhất mỗi quý 01 lần theo trình tự, thủ tục quy định tại Điều lệ công ty và Quy chế nội bộ\nvề quản trị công ty. Việc tổ chức họp Hội đồng quản trị, chương trình họp và\ncác tài liệu liên quan được thông báo trước cho các thành viên Hội đồng quản trị\ntheo thời hạn quy định của pháp luật và Điều lệ công ty.\n4. Việc đề cử, ứng cử thành viên Hội đồng quản trị tuân thủ quy định của Luật Doanh nghiệp, pháp luật có liên quan và\ncác quy định sau đây:\na) Trường hợp đã xác định được ứng cử viên Hội đồng quản trị, công ty đại chúng phải công bố thông tin liên quan đến các ứng cử viên tối thiểu là 10 ngày trước ngày khai mạc họp Đại hội đồng cổ đông trên trang thông tin điện tử của công ty để cổ đông có thể tìm hiểu về các ứng cử viên này trước khi bỏ phiếu;\nb) Trường hợp số lượng ứng cử viên Hội đồng quản trị thông qua đề cử và ứng cử vẫn không đủ số lượng cần thiết theo quy định của Luật Doanh nghiệp, Hội đồng quản trị đương nhiệm có thể giới thiệu thêm ứng cử viên hoặc tổ chức đề cử theo quy định tại\nĐiều lệ công ty và Quy chế nội bộ về quản trị công ty.\n5. Thành viên Hội đồng quản trị có các quyền và trách nhiệm sau đây:\na) Được cung cấp thông tin, tài liệu về tình hình tài chính, hoạt động kinh doanh của công ty và của các đơn vị trong công ty;\nb) Thực hiện các nhiệm vụ của mình một cách trung thực, cẩn trọng vì lợi\ních cao nhất của cổ đông và của công ty;\nc) Tham dự đầy đủ các cuộc họp của Hội đồng quản trị và có ý kiến về các vấn\nđề được đưa ra thảo luận;\nd) Báo cáo kịp thời, đầy đủ với Hội đồng quản trị các khoản thù lao nhận\nđược từ các công ty con, công ty liên kết và các tổ chức khác;\nđ) Báo cáo, công bố thông tin khi thực hiện giao dịch cổ phiếu của công ty theo quy định của pháp luật;\ne) Quyền, trách nhiệm khác theo quy định của pháp luật và Điều lệ công ty.\n6. Công ty đại chúng tuân thủ quy định về ngăn ngừa xung đột lợi ích và\ncông bố thông tin minh bạch sau đây:\na) Thành viên Hội đồng quản trị, thành viên Ban kiểm soát (Kiểm soát viên), Tổng giám đốc (Giám đốc) và người quản lý khác của công ty đại chúng có\ntrách nhiệm công khai các lợi ích liên quan, không được sử dụng những thông tin có được nhờ chức vụ của mình để tư lợi cá nhân hoặc phục vụ lợi ích của tổ chức,\ncá nhân khác;\nb) Công ty đại chúng có trách nhiệm áp dụng các biện pháp cần thiết để\nngăn ngừa thành viên Hội đồng quản trị, thành viên Ban kiểm soát (Kiểm soát viên), Tổng giám đốc (Giám đốc), người quản lý khác của công ty, cổ đông và những người có liên quan can thiệp vào hoạt động của công ty, gây tổn hại cho lợi ích của công ty; tuân thủ các quy định về giao dịch với cổ đông, người quản lý\ndoanh nghiệp và người có liên quan của các đối tượng này; bảo đảm quyền, lợi\ních hợp pháp của người có quyền lợi liên quan đến công ty;\nc) Công ty đại chúng có nghĩa vụ báo cáo, công bố đầy đủ, chính xác và kịp thời thông tin định kỳ, thông tin bất thường về tình hình hoạt động sản xuất, kinh doanh, tài chính, tình hình quản trị công ty cho cổ đông, công chúng và các thông tin khác nếu thông tin đó có khả năng ảnh hưởng đến giá chứng khoán, quyết\nđịnh của cổ đông và nhà đầu tư;\nd) Các thông tin phải công bố và phương thức công bố thông tin được thực hiện theo quy định của Luật này, Điều lệ công ty và Quy chế về công bố thông tin của công ty.\n7. Chính phủ quy định chi tiết Điều này.\nChương IV THỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN\nĐiều 42. Tổ chức thị trường giao dịch chứng khoán 1. Sở giao dịch chứng khoán Việt Nam và công ty con\nđược tổ chức thị trường giao dịch chứng khoán cho chứng khoán đủ điều kiện niêm yết; chứng khoán của doanh nghiệp nhà nước, công ty trách nhiệm hữu hạn một thành viên do doanh nghiệp nhà nước nắm giữ 100% vốn điều lệ chuyển đổi thành công ty cổ phần; chứng khoán của các doanh nghiệp khác chưa đủ điều kiện niêm yết; chứng khoán của doanh nghiệp khởi nghiệp sáng tạo; chứng khoán phái sinh và các loại chứng khoán khác theo quy định của Chính phủ.\n2. Ngoài Sở giao dịch chứng khoán Việt Nam và công ty con, không tổ chức, cá nhân nào được phép tổ chức và vận hành thị trường giao dịch chứng khoán.\nĐiều 43. Thành lập và hoạt động của Sở giao dịch chứng khoán Việt Nam và công ty con 1. Sở giao dịch chứng khoán Việt Nam là doanh nghiệp được thành lập và hoạt\nđộng theo quy định của Luật này và Luật Doanh nghiệp, do Nhà nước nắm giữ trên 50% vốn điều lệ hoặc tổng số cổ phần có\nquyền biểu quyết.\n2. Thủ tướng Chính phủ quyết định thành lập, giải thể, mô hình hoạt động,\nhình thức sở hữu, chức năng, quyền và nghĩa vụ của Sở giao dịch chứng khoán Việt Nam và việc thành lập công ty con của Sở giao dịch chứng khoán Việt Nam theo đề\nnghị của Bộ trưởng Bộ Tài chính.\n3. Sở giao dịch chứng khoán Việt Nam và công ty con chịu sự quản lý và\ngiám sát của Ủy ban Chứng khoán Nhà nước.\nĐiều 44. Cơ cấu tổ chức quản lý của Sở giao dịch chứng khoán Việt Nam 1. Thủ tướng Chính phủ quyết định cơ cấu tổ chức quản lý của Sở giao dịch chứng khoán Việt Nam theo quy định của Luật này, Luật Doanh nghiệp và quy định khác của pháp luật có liên quan.\n2. Chủ tịch Hội đồng thành viên hoặc Chủ tịch Hội đồng quản trị, Tổng giám đốc (Giám đốc) Sở giao dịch chứng khoán Việt Nam do Bộ trưởng Bộ Tài chính phê chuẩn hoặc bổ nhiệm, miễn nhiệm theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Sở giao dịch chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n3. Quyền và nhiệm vụ của Hội đồng thành viên hoặc Hội đồng quản trị, Tổng giám đốc (Giám đốc), Ban kiểm soát (Kiểm soát viên) thực hiện theo quy định của pháp luật và Điều lệ Sở giao dịch chứng khoán Việt Nam.\nĐiều 45. Điều lệ Sở giao dịch chứng khoán Việt Nam 1. Điều lệ Sở giao dịch chứng khoán Việt Nam được Bộ trưởng Bộ Tài chính phê chuẩn hoặc ban hành, sửa đổi, bổ sung theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Sở giao dịch chứng khoán Việt Nam và ý kiến của Chủ tịch\nỦy ban Chứng khoán Nhà nước.\n2. Điều lệ Sở giao dịch chứng khoán Việt Nam có các nội dung chính sau\nđây:\na) Tên, địa chỉ trụ sở chính, công ty con, chi nhánh;\nb) Mục tiêu, phạm vi hoạt động và các dịch vụ được cung cấp;\nc) Vốn điều lệ; cách thức tăng, giảm vốn điều lệ hoặc chuyển nhượng vốn;\nd) Tên, địa chỉ và các thông tin cơ bản của cổ đông sáng lập hoặc thành viên góp vốn hoặc chủ sở hữu;\nđ) Phần vốn góp hoặc số cổ phần và giá trị vốn góp của cổ đông sáng lập hoặc thành viên góp vốn hoặc chủ sở hữu;\ne) Người đại diện theo pháp luật;\ng) Cơ cấu tổ chức quản lý;\nh) Quyền và nghĩa vụ của Sở giao dịch chứng khoán Việt Nam;\ni) Quyền và nghĩa vụ của thành viên góp vốn, chủ sở hữu hoặc cổ đông;\nk) Quyền và nghĩa vụ của Hội đồng thành viên hoặc Hội đồng quản trị, Tổng giám đốc (Giám đốc) và Ban kiểm soát (Kiểm soát viên);\nl) Thể thức thông qua quyết định của Sở giao dịch chứng khoán Việt Nam;\nm) Thể thức sửa đổi, bổ sung Điều lệ;\nn) Chế độ kế toán, kiểm toán được áp dụng;\no) Việc thành lập các quỹ, cơ chế sử dụng quỹ; nguyên tắc sử dụng lợi nhuận,\nxử lý lỗ và chế độ tài chính khác;\np) Nguyên tắc giải quyết tranh chấp nội bộ.\nĐiều 46. Quyền và nghĩa vụ của Sở giao dịch chứng khoán Việt Nam 1. Sở giao dịch chứng khoán Việt Nam có các quyền sau đây:\na) Ban hành các quy chế về niêm yết chứng khoán, giao dịch chứng khoán,\ncông bố thông tin, thành viên của Sở giao dịch chứng khoán Việt Nam và các quy chế\nnghiệp vụ khác liên quan đến tổ chức và hoạt động thị trường giao dịch chứng khoán sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận;\nb) Tổ chức, vận hành thị trường giao dịch chứng khoán;\nc) Cảnh báo, kiểm soát, hạn chế giao dịch chứng khoán theo quy định của pháp luật và quy chế của Sở giao dịch chứng khoán Việt Nam;\nd) Tạm ngừng, đình chỉ giao dịch đối với một hoặc một số chứng khoán trong trường hợp giá, khối lượng giao dịch chứng khoán có biến động bất thường, tổ chức niêm yết, tổ chức đăng ký giao dịch không có biện pháp khắc phục nguyên nhân dẫn đến việc chứng khoán bị đưa vào diện cảnh báo, kiểm soát,\nhạn chế giao dịch hoặc trong trường hợp cần thiết để bảo vệ quyền, lợi ích hợp pháp của nhà đầu tư và bảo đảm ổn định, an toàn của thị trường chứng khoán;\nđ) Chấp thuận, thay đổi, hủy bỏ niêm yết, đăng ký giao dịch chứng khoán và\ngiám sát việc duy trì điều kiện niêm yết chứng khoán của các tổ chức niêm yết;\ne) Chấp thuận, hủy bỏ tư cách thành viên của Sở giao dịch chứng khoán Việt Nam;\ng) Cung cấp dịch vụ đấu giá, đấu thầu; dịch vụ về thông tin thị trường và\nthông tin liên quan đến chứng khoán niêm yết, đăng ký giao dịch; dịch vụ phát triển hạ tầng công nghệ cho thị trường chứng khoán và các dịch vụ liên quan khác theo quy định tại Điều lệ Sở giao dịch chứng khoán Việt Nam;\nh) Làm trung gian hòa giải theo yêu cầu của thành viên của Sở giao dịch chứng khoán Việt Nam khi phát sinh tranh chấp liên quan đến hoạt động giao dịch chứng khoán;\ni) Kiểm tra, xử lý vi phạm đối với thành viên của Sở giao dịch chứng khoán Việt Nam, tổ chức niêm yết, tổ chức đăng ký giao dịch theo quy chế của Sở giao dịch chứng khoán Việt Nam;\nk) Đề nghị cơ quan quản lý nhà nước cung cấp thông tin liên quan đến thành viên của Sở giao dịch chứng khoán Việt Nam, tổ chức niêm yết, tổ chức đăng ký\ngiao dịch để phục vụ công bố thông tin theo quy định của pháp luật;\nl) Quyền khác theo quy định của pháp luật và Điều lệ Sở giao dịch chứng khoán Việt Nam.\n2. Sở giao dịch chứng khoán Việt Nam có các nghĩa vụ sau đây:\na) Bảo đảm hoạt động giao dịch chứng khoán trên thị trường chứng khoán được tiến hành công khai, công bằng, trật tự, an toàn và hiệu quả;\nb) Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính, báo cáo, công bố thông tin theo quy định của pháp luật;\nc) Giám sát hoạt động giao dịch chứng khoán, việc tuân thủ nghĩa vụ của thành viên của Sở giao dịch chứng khoán Việt Nam, hoạt động công bố thông tin của tổ chức niêm yết, tổ chức đăng ký giao dịch và nhà đầu tư thuộc đối tượng công bố thông tin quy định tại Điều 118 của Luật này;\nd) Ban hành tiêu chí giám sát giao dịch, chỉ tiêu báo cáo giám sát giao dịch\náp dụng cho thành viên của Sở giao dịch chứng khoán Việt Nam sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận;\nđ) Báo cáo, kiến nghị Ủy ban Chứng khoán Nhà nước các biện pháp ứng phó,\nkhắc phục sự cố, sự kiện, biến động ảnh hưởng đến an toàn, ổn định và tính toàn vẹn của thị trường giao dịch chứng khoán; vi phạm của nhà đầu tư, thành viên của Sở giao dịch chứng khoán Việt Nam, tổ chức niêm yết, tổ chức đăng ký giao dịch;\ne) Phối hợp thực hiện công tác tuyên truyền, phổ biến kiến thức về chứng khoán và thị trường chứng khoán cho nhà đầu tư;\ng) Cung cấp thông tin và phối hợp với Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trong hoạt động nghiệp vụ chứng khoán và cơ quan có thẩm quyền trong công tác điều tra, phòng, chống vi phạm pháp luật về chứng khoán và thị\ntrường chứng khoán;\nh) Nghĩa vụ khác theo quy định của pháp luật và Điều lệ Sở giao dịch chứng khoán Việt Nam.\n3. Cán bộ, nhân viên, người lao động của Sở giao dịch chứng khoán Việt Nam trong khi thực thi nhiệm vụ, quyền hạn của mình phải tuân thủ quy định của pháp luật về chứng khoán và thị trường chứng khoán, quy tắc đạo\nđức nghề nghiệp, quy định về bảo mật thông tin và quy định khác của pháp luật có liên quan.\n4. Thủ tướng Chính phủ quyết định việc tổ chức, phân công thực hiện các quyền, nghĩa vụ của Sở giao dịch chứng khoán Việt Nam và công ty con theo quy định của Luật này trên cơ sở đề nghị của Bộ trưởng Bộ Tài chính.\nĐiều 47. Thành viên của Sở giao dịch chứng khoán Việt Nam 1. Thành viên của Sở giao dịch chứng khoán Việt Nam bao gồm:\na) Thành viên giao dịch là công ty chứng khoán được Sở giao dịch chứng khoán Việt Nam chấp thuận trở thành thành viên giao dịch;\nb) Thành viên giao dịch đặc biệt là ngân hàng thương mại, chi nhánh ngân hàng nước ngoài và các tổ chức khác được Sở giao dịch chứng khoán Việt Nam chấp thuận trở thành thành viên giao dịch đặc biệt.\n2. Thành viên của Sở giao dịch chứng khoán Việt Nam có các quyền sau đây:\na) Sử dụng hệ thống giao dịch chứng khoán và các dịch vụ do Sở giao dịch chứng khoán Việt Nam và công ty con cung cấp;\nb) Nhận các thông tin về thị trường giao dịch chứng khoán từ Sở giao dịch chứng khoán Việt Nam và công ty con;\nc) Đề nghị Sở giao dịch chứng khoán Việt Nam làm trung gian hòa giải khi có tranh chấp liên quan đến hoạt động giao dịch chứng khoán của thành viên giao dịch;\nd) Đề xuất và kiến nghị các vấn đề liên quan đến hoạt động giao dịch chứng khoán của Sở giao dịch chứng khoán Việt Nam và công ty con;\nđ) Quyền khác theo quy định của pháp luật và quy chế của Sở giao dịch chứng khoán Việt Nam.\n3. Thành viên của Sở giao dịch chứng khoán Việt Nam có các nghĩa vụ sau đây:\na) Chịu sự giám sát của Sở giao dịch chứng khoán Việt Nam và công ty con đối với hoạt động giao dịch chứng khoán và hoạt động công bố thông tin theo quy định tại quy chế của Sở giao dịch chứng khoán Việt Nam;\nb) Công bố thông tin theo quy định của pháp luật và quy chế của Sở giao dịch chứng khoán Việt Nam;\nc) Hỗ trợ các thành viên giao dịch khác theo yêu cầu của Sở giao dịch chứng khoán Việt Nam và công ty con trong trường hợp cần thiết;\nd) Nghĩa vụ khác theo quy định của pháp luật và quy chế của Sở giao dịch chứng khoán Việt Nam.\n4. Chính phủ quy định điều kiện, hồ sơ, trình tự, thủ\ntục trở thành thành viên của Sở giao dịch chứng khoán Việt Nam.\nĐiều 48. Niêm yết, đăng ký giao dịch chứng khoán 1. Chứng khoán đã chào bán ra công chúng, cổ phiếu của công ty đại chúng, chứng chỉ quỹ đóng, chứng chỉ quỹ hoán đổi danh mục, chứng quyền có bảo đảm, hợp đồng tương lai, hợp đồng quyền chọn do Ủy ban Chứng khoán Nhà nước chấp thuận phải được niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán.\n2. Công cụ nợ của Chính phủ, trái phiếu được Chính phủ bảo lãnh và trái phiếu chính quyền địa phương được niêm yết trên hệ thống giao dịch chứng khoán theo đề nghị của tổ chức phát hành hoặc tổ chức được ủy quyền phát hành theo quy định của pháp luật.\n3. Tổ chức phát hành nộp hồ sơ niêm yết, đăng ký giao dịch phải chịu trách nhiệm trước pháp luật về tính chính xác, trung thực và đầy đủ của hồ sơ niêm yết,\nđăng ký giao dịch. Tổ chức tư vấn niêm yết, đăng ký giao dịch, tổ chức kiểm toán, người ký báo cáo kiểm toán và bất kỳ tổ chức, cá nhân nào xác nhận hồ sơ\nniêm yết đăng ký giao dịch phải chịu trách nhiệm trước pháp luật trong phạm vi liên quan đến hồ sơ niêm yết, đăng ký giao dịch.\n4. Chính phủ quy định các loại chứng khoán khác phải\nđược niêm yết, đăng ký giao dịch; việc phân bảng niêm yết, điều kiện niêm yết chứng khoán; hồ sơ, thủ tục niêm yết, đăng ký giao dịch chứng khoán; thay đổi,\nhủy bỏ niêm yết, đăng ký giao dịch chứng khoán của tổ chức phát hành Việt Nam,\ntổ chức phát hành nước ngoài; việc niêm yết chứng khoán của tổ chức phát hành Việt Nam ở nước ngoài.\nĐiều 49. Tạm ngừng, đình chỉ, khôi phục hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con 1. Ủy ban Chứng khoán Nhà nước thực hiện tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con trong trường hợp sau đây:\na) Khi xảy ra chiến tranh, thảm họa tự nhiên, biến động lớn của nền kinh tế,\nsự cố hệ thống giao dịch hoặc các sự kiện bất khả kháng khác làm ảnh hưởng đến hoạt động giao dịch bình thường của thị trường giao dịch chứng khoán;\nb) Khi thị trường giao dịch chứng khoán có biến động bất thường hoặc trong trường hợp cần thiết để bảo vệ quyền, lợi ích hợp pháp của nhà đầu tư và bảo đảm\nổn định, an toàn, tính toàn vẹn của thị trường chứng khoán.\n2. Ủy ban Chứng khoán Nhà nước thực hiện việc khôi phục một phần hoặc toàn bộ hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con khi những nguyên nhân dẫn đến việc tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động giao dịch của Sở giao dịch chứng khoán Việt Nam và công ty con được khắc phục.\nĐiều 50. Giao dịch chứng khoán 1. Chứng khoán niêm yết, đăng ký giao dịch được tổ chức giao dịch theo phương thức khớp lệnh tập trung, phương thức giao dịch thỏa thuận và phương thức giao dịch khác quy định tại Quy chế giao dịch chứng khoán của Sở giao dịch chứng khoán Việt Nam.\n2. Chứng khoán niêm yết, đăng ký giao dịch không được giao dịch bên ngoài hệ thống giao dịch chứng khoán do Sở giao dịch chứng khoán Việt Nam và công ty con tổ chức, trừ trường hợp giao dịch không mang tính chất mua bán hoặc giao dịch khác không thể thực hiện được thông qua hệ thống giao dịch chứng khoán.\n3. Việc tổ chức giao dịch loại chứng khoán mới, thay đổi và áp dụng phương thức giao dịch mới, đưa vào vận hành hệ thống giao dịch mới phải được Ủy ban Chứng khoán Nhà nước chấp thuận.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết về giao dịch chứng khoán, giám sát giao dịch chứng khoán và các trường hợp giao dịch không mang tính chất mua bán, giao dịch chứng khoán không thể thực hiện được thông qua hệ thống giao dịch chứng khoán.\n5. Việc kết nối giao dịch chứng khoán với Sở giao dịch chứng khoán nước ngoài do Thủ tướng Chính phủ quyết định theo đề nghị của Bộ trưởng Bộ Tài chính.\nĐiều 51.\nTham gia của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài trên thị trường chứng khoán Việt Nam 1. Nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài khi tham gia đầu tư, hoạt động trên thị trường chứng khoán Việt Nam tuân thủ quy định về tỷ lệ sở hữu nước ngoài, điều kiện, trình tự, thủ tục đầu tư theo quy định của pháp luật về chứng khoán và thị trường chứng khoán.\n2. Chính phủ quy định chi tiết tỷ lệ sở hữu nước ngoài, điều kiện, trình tự, thủ tục đầu tư, việc tham gia của nhà đầu tư nước ngoài, tổ chức kinh tế có vốn đầu tư nước ngoài trên thị trường chứng khoán Việt Nam.\nChương V\nĐĂNG KÝ, LƯU KÝ, BÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN\nĐiều 52.\nThành lập và hoạt động của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam là doanh nghiệp được thành lập và hoạt động theo quy định của Luật này và Luật Doanh nghiệp, do Nhà nước nắm giữ trên 50% vốn điều lệ hoặc tổng số cổ phần có quyền biểu quyết.\n2. Thủ tướng Chính phủ quyết định thành lập, giải thể, mô hình hoạt động,\nhình thức sở hữu, chức năng, quyền và nghĩa vụ của Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam theo đề nghị của Bộ trưởng Bộ Tài chính.\n3. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam chịu sự quản lý và\ngiám sát của Ủy ban Chứng khoán Nhà nước.\nĐiều 53. Cơ\ncấu tổ chức quản lý của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Thủ tướng Chính phủ quyết định cơ cấu tổ chức quản lý của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam theo quy định của Luật này, Luật Doanh nghiệp và quy định khác của pháp luật có liên quan.\n2. Chủ tịch Hội đồng thành viên hoặc Chủ tịch Hội đồng quản trị, Tổng giám\nđốc (Giám đốc) Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam do Bộ trưởng Bộ Tài chính phê chuẩn hoặc bổ nhiệm, miễn nhiệm theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n3. Quyền và nhiệm vụ của Hội đồng thành viên hoặc Hội đồng quản trị, Tổng giám đốc (Giám đốc), Ban kiểm soát (Kiểm soát viên) thực hiện theo quy định của pháp luật và Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\nĐiều 54. Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam được Bộ trưởng Bộ Tài chính phê chuẩn hoặc ban hành, sửa đổi, bổ sung theo đề nghị của Hội đồng thành viên hoặc Hội đồng quản trị Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và ý kiến của Chủ tịch Ủy ban Chứng khoán Nhà nước.\n2. Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam có các nội dung chính sau đây:\na) Tên, địa chỉ trụ sở chính, chi nhánh;\nb) Mục tiêu, phạm vi hoạt động và các dịch vụ được cung cấp;\nc) Vốn điều lệ; cách thức tăng, giảm vốn điều lệ hoặc chuyển nhượng vốn;\nd) Tên, địa chỉ và các thông tin cơ bản của cổ đông sáng lập hoặc thành viên góp vốn hoặc chủ sở hữu;\nđ) Phần vốn góp hoặc số cổ phần và giá trị vốn góp của cổ đông sáng lập hoặc thành viên góp vốn hoặc chủ sở hữu;\ne) Người đại diện theo pháp luật;\ng) Cơ cấu tổ chức quản lý;\nh) Quyền và nghĩa vụ của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\ni) Quyền và nghĩa vụ của thành viên góp vốn, chủ sở hữu hoặc cổ đông;\nk) Quyền và nghĩa vụ của Hội đồng thành viên hoặc Hội đồng quản trị, Tổng giám đốc (Giám đốc) và Ban kiểm soát (Kiểm soát viên);\nl) Thể thức thông qua quyết định của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nm) Thể thức sửa đổi, bổ sung Điều lệ;\nn) Chế độ kế toán, kiểm toán được áp dụng;\no) Việc thành lập các quỹ, cơ chế sử dụng quỹ; nguyên tắc sử dụng lợi nhuận,\nxử lý lỗ và chế độ tài chính khác;\np) Nguyên tắc giải quyết tranh chấp nội bộ.\nĐiều 55.\nQuyền và nghĩa vụ của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam có các quyền sau\nđây:\na) Ban hành các quy chế về đăng ký, lưu ký, bù trừ và thanh toán chứng khoán và các quy chế nghiệp vụ khác sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận;\nb) Cung cấp dịch vụ đăng ký, lưu ký, bù trừ và thanh toán chứng khoán;\nđăng ký biện pháp bảo đảm đối với chứng khoán đã đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam theo yêu cầu của khách hàng; cung cấp dịch vụ khác quy định tại Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nc) Thực hiện cấp mã chứng khoán trong nước và mã số\nđịnh danh chứng khoán quốc tế cho các loại chứng khoán đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nd) Chấp thuận, thay đổi, hủy bỏ đăng ký chứng khoán tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nđ) Chấp thuận, hủy bỏ tư cách thành viên của Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam; đình chỉ hoạt động lưu ký chứng khoán của thành viên lưu ký;\ne) Được sử dụng các nguồn hỗ trợ thanh toán trong trường hợp thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam tạm thời mất khả năng thanh toán theo quy định của pháp luật;\ng) Quyền khác theo quy định của pháp luật và Điều lệ Tổng công ty lưu ký\nvà bù trừ chứng khoán Việt Nam.\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam có các nghĩa vụ sau\nđây:\na) Bảo đảm cơ sở vật chất, kỹ thuật phục vụ cho các hoạt động đăng ký, lưu ký, bù trừ và thanh toán chứng khoán;\nb) Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính; báo cáo, công bố thông tin theo quy định của pháp luật;\nc) Giám sát hoạt động đăng ký, lưu ký, bù trừ và thanh toán giao dịch chứng khoán; giám sát tỷ lệ sở hữu của nhà đầu tư nước ngoài theo quy định của pháp luật về chứng khoán và thị trường chứng khoán; giám sát việc tuân thủ nghĩa vụ\ncủa thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nd) Xây dựng quy trình hoạt động và quản lý rủi ro cho từng nghiệp vụ;\nđ) Có biện pháp bảo vệ cơ sở dữ liệu và lưu giữ các chứng từ gốc về đăng ký, lưu ký, bù trừ và thanh toán chứng khoán theo quy định của pháp luật về kế\ntoán, thống kê;\ne) Cung cấp thông tin liên quan đến việc sở hữu chứng khoán của người sở hữu chứng khoán trong công ty đại chúng, tổ chức phát hành theo yêu cầu của công ty\nđại chúng, tổ chức phát hành đó và cơ quan có thẩm quyền theo quy định của pháp luật;\ng) Có trách nhiệm bảo mật thông tin liên quan đến sở hữu của khách hàng; từ\nchối việc phong tỏa, cầm giữ, trích chuyển tài sản, trích lục, sao chép thông tin sở hữu chứng khoán của khách hàng mà không có sự đồng ý của khách hàng, trừ\ntrường hợp theo yêu cầu của cơ quan có thẩm quyền hoặc yêu cầu cung cấp thông tin của kiểm toán viên thực hiện kiểm toán báo cáo tài chính của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, báo cáo tài chính của thành viên lưu ký\ntheo quy định của pháp luật;\nh) Phối hợp thực hiện công tác tuyên truyền, phổ biến kiến thức về chứng khoán và thị trường chứng khoán cho nhà đầu tư;\ni) Cung cấp thông tin và phối hợp với Sở giao dịch chứng khoán Việt Nam trong hoạt động nghiệp vụ chứng khoán và cơ quan có thẩm quyền trong công tác\nđiều tra, phòng, chống vi phạm pháp luật về chứng khoán và thị trường chứng khoán;\nk) Quản lý tách biệt tài sản của khách hàng, tài sản của khách hàng với tài sản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam; quản lý tách biệt tài sản của các quỹ hỗ trợ thanh toán, quỹ bù trừ, quỹ phòng ngừa rủi ro nghiệp vụ theo quy định của pháp luật;\nl) Bồi thường thiệt hại cho khách hàng trong trường hợp không thực hiện nghĩa vụ gây thiệt hại đến quyền, lợi ích hợp pháp của khách hàng, trừ trường hợp bất khả kháng;\nm) Hoạt động vì lợi ích của người gửi chứng khoán, người sở hữu chứng khoán;\nn) Nghĩa vụ khác theo quy định của pháp luật và Điều lệ Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Cán bộ, nhân viên, người lao động của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trong khi thực thi nhiệm vụ, quyền hạn của mình phải tuân thủ\nquy định của pháp luật về chứng khoán và thị trường chứng khoán, quy tắc đạo đức nghề nghiệp, quy định về bảo mật thông tin và quy định khác của pháp luật có\nliên quan.\nĐiều 56.\nThành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam bao gồm:\na) Thành viên lưu ký là công ty chứng khoán, ngân hàng thương mại, chi nhánh ngân hàng nước ngoài được Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận\nđăng ký hoạt động lưu ký chứng khoán và được Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam chấp thuận trở thành thành viên lưu ký;\nb) Thành viên bù trừ là công ty chứng khoán, ngân hàng thương mại, chi nhánh ngân hàng nước ngoài được Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận\nđủ điều kiện cung cấp dịch vụ bù trừ, thanh toán giao dịch chứng khoán và được Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam chấp thuận trở thành thành viên bù trừ.\n2. Thành viên lưu ký có các quyền sau đây:\na) Cung cấp dịch vụ lưu ký và thanh toán giao dịch chứng khoán cho khách hàng;\nb) Quyền khác theo quy định của pháp luật và quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Thành viên lưu ký có các nghĩa vụ sau đây:\na) Tuân thủ nghĩa vụ quy định tại các điểm b, d, đ, g, h,\ni, l và m khoản 2 Điều 55 của Luật này;\nb) Bảo đảm cơ sở vật chất, kỹ thuật phục vụ cho các hoạt động lưu ký và\nthanh toán chứng khoán;\nc) Đóng góp quỹ hỗ trợ thanh toán theo quy định của pháp luật;\nd) Quản lý tách biệt tài sản của khách hàng, tài sản của khách hàng với tài sản của thành viên lưu ký; ghi nhận chính xác, kịp thời tài sản, các quyền tài sản và các lợi ích có liên quan đến tài sản nhận lưu ký của khách hàng;\nđ) Duy trì các điều kiện đăng ký hoạt động lưu ký chứng khoán;\ne) Tuân thủ nghĩa vụ báo cáo và nghĩa vụ khác theo quy định của pháp luật và quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n4. Thành viên bù trừ có các quyền sau đây:\na) Thực hiện bù trừ, thanh toán giao dịch chứng khoán phái sinh và các chứng khoán khác. Thành viên bù trừ là ngân hàng thương mại, chi nhánh ngân hàng nước ngoài chỉ được thực hiện bù trừ, thanh toán giao dịch chứng khoán phái sinh cho chính ngân hàng thương mại, chi nhánh ngân hàng nước ngoài;\nb) Yêu cầu nhà đầu tư đóng góp đầy đủ, kịp thời các khoản ký quỹ giao dịch;\nsử dụng tài sản ký quỹ của nhà đầu tư để thực hiện nghĩa vụ ký quỹ với Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nc) Thực hiện việc đóng vị thế, thanh lý vị thế bắt buộc đối với các vị thế\nmở của nhà đầu tư; sử dụng tài sản ký quỹ của nhà đầu tư để thực hiện các nghĩa vụ thanh toán đối với các vị thế mở của nhà đầu tư trong trường hợp nhà đầu tư\nmất khả năng thanh toán;\nd) Quyền khác theo quy định của pháp luật và quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n5. Thành viên bù trừ có các nghĩa vụ sau đây:\na) Ký quỹ đầy đủ, kịp thời cho Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam; đóng góp vào quỹ bù trừ và trích lập quỹ phòng ngừa rủi ro nghiệp vụ\ntheo quy định của pháp luật;\nb) Thiết lập và duy trì hệ thống kiểm soát nội bộ, quản lý rủi ro trong từng nghiệp vụ; quản lý tách biệt tài sản, vị thế giao dịch của nhà đầu tư;\nc) Nghĩa vụ khác theo quy định của pháp luật và quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n6. Chính phủ quy định chi tiết việc cung cấp dịch vụ bù\ntrừ, thanh toán giao dịch chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam; điều kiện, hồ sơ, trình tự, thủ tục trở thành thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\nĐiều 57. Điều kiện đăng ký hoạt động lưu ký chứng khoán 1. Ngân hàng thương mại, chi nhánh ngân hàng nước ngoài được đăng ký hoạt\nđộng lưu ký chứng khoán khi đáp ứng các điều kiện sau đây:\na) Có Giấy phép thành lập và hoạt động tại Việt Nam, trong đó có hoạt động lưu ký chứng khoán;\nb) Đáp ứng tỷ lệ an toàn vốn tối thiểu theo quy định của pháp luật về ngân hàng, hoạt động kinh doanh có lãi trong năm gần nhất;\nc) Có địa điểm, trang bị, thiết bị phục vụ hoạt động lưu ký, thanh toán giao dịch chứng khoán.\n2. Công ty chứng khoán được đăng ký hoạt động lưu ký chứng khoán khi được cấp phép thực hiện nghiệp vụ môi giới chứng khoán.\nĐiều 58. Hồ\nsơ đăng ký hoạt động lưu ký chứng khoán 1. Hồ sơ cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán cho ngân hàng thương mại, chi nhánh ngân hàng nước ngoài bao gồm:\na) Giấy đề nghị đăng ký hoạt động lưu ký chứng khoán;\nb) Giấy phép thành lập và hoạt động;\nc) Bản thuyết minh về cơ sở vật chất, kỹ thuật bảo đảm thực hiện hoạt động lưu ký, thanh toán giao dịch chứng khoán;\nd) Tài liệu chứng minh đáp ứng điều kiện về tỷ lệ an toàn vốn tối thiểu theo quy định của pháp luật về ngân hàng;\nđ) Báo cáo tài chính năm gần nhất đã được kiểm toán.\n2. Hồ sơ cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán cho công ty chứng khoán bao gồm các tài liệu quy định tại điểm a và điểm c khoản 1 Điều này.\nĐiều 59. Thời hạn cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán 1. Trong thời hạn 15 ngày kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n2. Trong thời hạn 12 tháng kể từ ngày được cấp Giấy chứng nhận đăng ký hoạt\nđộng lưu ký chứng khoán, công ty chứng khoán, ngân hàng thương mại, chi nhánh ngân hàng nước ngoài phải làm thủ tục đăng ký thành viên lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam và tiến hành hoạt động lưu ký chứng khoán.\nĐiều 60.\nĐình chỉ hoạt động lưu ký chứng khoán, thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán 1. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam đình chỉ hoạt động lưu ký chứng khoán của thành viên lưu ký tối đa là 90 ngày trong các trường hợp sau đây:\na) Thường xuyên vi phạm nghĩa vụ của thành viên lưu ký theo quy định của Luật này và quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nb) Để xảy ra thiếu sót gây thiệt hại nghiêm trọng cho khách hàng.\n2. Ủy ban Chứng khoán Nhà nước thu hồi Giấy chứng nhận\nđăng ký hoạt động lưu ký chứng khoán của công ty chứng khoán, ngân hàng thương mại, chi nhánh ngân hàng nước ngoài trong các trường hợp sau đây:\na) Hết thời hạn bị đình chỉ hoạt động lưu ký chứng khoán mà không khắc phục\nđược các vi phạm, thiếu sót quy định tại khoản 1 Điều này;\nb) Không tiến hành hoạt động lưu ký chứng khoán trong thời hạn 12 tháng kể\ntừ ngày được cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán;\nc) Bị thu hồi Giấy phép thành lập và hoạt động;\nd) Bị chấm dứt tồn tại, chuyển đổi loại hình doanh nghiệp theo quy định của Luật Doanh nghiệp;\nđ) Tự nguyện chấm dứt hoạt động lưu ký chứng khoán sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận;\ne) Không đáp ứng các điều kiện đăng ký hoạt động lưu ký chứng khoán quy định tại Điều 57 của Luật này.\n3. Khi bị thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán,\nthành viên lưu ký phải làm thủ tục tất toán tài khoản lưu ký chứng khoán theo quy chế của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\nĐiều 61. Đăng ký chứng khoán 1. Chứng khoán của công ty đại chúng và chứng khoán của các tổ chức khác niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán phải được đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n2. Chứng khoán của tổ chức phát hành khác ủy quyền cho Tổng công ty lưu ký\nvà bù trừ chứng khoán Việt Nam làm đại lý chuyển nhượng được đăng ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Công ty đại chúng, tổ chức phát hành theo quy định tại khoản 1 và khoản 2 Điều này thực hiện đăng ký thông tin về công ty đại chúng, tổ chức phát hành,\nchứng khoán của công ty đại chúng, tổ chức phát hành và người sở hữu chứng khoán với Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n4. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam phải lập và lưu giữ\nSổ đăng ký người sở hữu chứng khoán đối với các chứng khoán đã đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n5. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện lập danh sách, tính toán và phân bổ quyền cho người sở hữu chứng khoán theo tỷ lệ do công ty đại chúng, tổ chức phát hành thông báo. Chỉ những người có tên trên Sổ đăng ký người sở hữu chứng khoán lập tại ngày đăng ký cuối cùng theo thông báo của công ty đại chúng, tổ chức phát hành mới được nhận các quyền phát sinh liên quan đến chứng khoán mà mình sở hữu.\nĐiều 62. Lưu ký chứng khoán 1. Chứng khoán của công ty đại chúng và chứng khoán của các tổ chức khác niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán phải được lưu ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trước khi thực hiện giao dịch, trừ trường hợp khác theo quy định của Bộ trưởng Bộ Tài chính. \n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện quản lý chứng khoán riêng biệt cho từng thành viên lưu ký.\n3. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện đăng ký biện pháp bảo đảm đối với chứng khoán đã đăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam theo quy định của Chính phủ.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết về hoạt động lưu ký chứng khoán, việc chuyển giao chứng khoán lưu ký để phát hành chứng chỉ\nlưu ký và niêm yết chứng khoán tại thị trường chứng khoán nước ngoài.\nĐiều 63. Bừ trừ và thanh toán giao dịch chứng khoán 1. Hoạt động bù trừ, xác định nghĩa vụ thanh toán tiền và chứng khoán được thực hiện thông qua Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n2. Thanh toán chứng khoán được thực hiện trên hệ thống tài khoản lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, thanh toán tiền giao dịch chứng khoán được thực hiện qua ngân hàng thanh toán và phải tuân thủ nguyên tắc chuyển giao chứng khoán đồng thời với thanh toán tiền.\n3. Bộ trưởng Bộ Tài chính quy định các biện pháp xử\nlý trong trường hợp thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam tạm thời mất khả năng thanh toán giao dịch chứng khoán.\nĐiều 64.\nXác lập, chuyển quyền sở hữu và quyền khác đối với chứng khoán 1. Việc xác lập, chuyển quyền sở hữu, quyền khác đối với chứng khoán đã\nđăng ký tập trung tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam thực hiện theo quy định của pháp luật về chứng khoán và thị trường chứng khoán.\n2. Đối với chứng khoán đã được lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày thực hiện bút toán ghi sổ trên tài khoản lưu ký chứng khoán tại Tổng công ty lưu ký\nvà bù trừ chứng khoán Việt Nam.\n3. Đối với chứng khoán quy định tại khoản 1 Điều 61 của Luật này nhưng chưa được lưu ký tại Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày ghi Sổ đăng ký\nngười sở hữu chứng khoán do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý.\nĐiều 65. Bảo vệ tài sản của khách hàng 1. Chứng khoán và các tài sản khác của khách hàng do Tổng công ty lưu ký\nvà bù trừ chứng khoán Việt Nam hoặc thành viên của Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam quản lý, tiền gửi thanh toán giao dịch chứng khoán của các thành viên lưu ký tại ngân hàng thanh toán là tài sản của chủ sở hữu, không phải là tài sản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoặc của thành viên hoặc của ngân hàng thanh toán.\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam, ngân hàng thanh toán không được sử dụng chứng khoán, các tài sản khác quy định tại khoản 1 Điều này để thanh toán các khoản nợ của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoặc của thành viên hoặc của ngân hàng thanh toán.\nĐiều 66. Quỹ\nhỗ trợ thanh toán 1. Quỹ hỗ trợ thanh toán được hình thành từ sự đóng góp của các thành viên lưu ký để thanh toán thay cho thành viên lưu ký trong trường hợp thành viên lưu ký tạm thời mất khả năng thanh toán giao dịch chứng khoán.\n2. Quỹ hỗ trợ thanh toán do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý và phải được tách biệt với tài sản của Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam.\n3. Hình thức đóng góp, mức đóng góp, phương thức quản lý và sử dụng quỹ hỗ trợ thanh toán thực hiện theo quy định của Bộ trưởng Bộ\nTài chính.\nĐiều 67. Quỹ bù trừ\n1. Quỹ bù trừ được hình thành từ sự đóng góp của các thành viên bù trừ với mục đích bồi thường thiệt hại và hoàn tất các giao dịch chứng khoán đứng tên thành viên bù trừ trong trường hợp thành viên bù trừ hoặc nhà đầu tư mất khả năng thanh toán.\n2. Quỹ bù trừ do Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam quản lý và phải được tách biệt với tài sản của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam.\n3. Hình thức đóng góp, mức đóng góp, phương thức quản lý và sử dụng quỹ bù trừ thực hiện theo quy định của Bộ trưởng Bộ Tài chính.\nĐiều 68. Tạm ngừng, đình chỉ, khôi phục hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Ủy ban Chứng khoán Nhà nước thực hiện tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trong trường hợp sau đây:\na) Khi xảy ra chiến tranh, thảm họa tự nhiên, biến động lớn của nền kinh tế,\nsự cố hệ thống đăng ký, lưu ký, bù trừ, thanh toán chứng khoán hoặc các sự kiện bất khả kháng khác làm ảnh hưởng đến hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nb) Trong trường hợp cần thiết để bảo vệ quyền, lợi ích hợp pháp của nhà đầu tư và bảo đảm ổn định, an toàn của hệ thống đăng ký, lưu ký, bù trừ, thanh toán chứng khoán.\n2. Ủy ban Chứng khoán Nhà nước thực hiện việc khôi phục một phần hoặc toàn bộ hoạt động đăng ký, lưu ký, bù trừ, thanh toán chứng khoán khi những nguyên nhân dẫn đến việc tạm ngừng, đình chỉ một phần hoặc toàn bộ hoạt động đăng ký,\nlưu ký, bù trừ, thanh toán chứng khoán của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam được khắc phục.\nĐiều 69. Ngân hàng thanh toán 1. Ngân hàng thanh toán là Ngân hàng Nhà nước Việt Nam hoặc ngân hàng thương mại thực hiện cung cấp dịch vụ thanh toán tiền cho các giao dịch chứng khoán trên hệ thống giao dịch chứng khoán.\n2. Ngân hàng thương mại được Ủy ban Chứng khoán Nhà\nnước lựa chọn làm ngân hàng thanh toán khi đáp ứng các điều kiện sau đây:\na) Có Giấy phép thành lập và hoạt động tại Việt Nam theo quy định của pháp luật;\nb) Có vốn điều lệ trên 10.000 tỷ đồng;\nc) Hoạt động kinh doanh có lãi trong 02 năm gần nhất;\nd) Đáp ứng tỷ lệ an toàn vốn tối thiểu theo quy định của pháp luật về ngân hàng;\nđ) Có hệ thống cơ sở vật chất, kỹ thuật bảo đảm thực hiện thanh toán giao dịch và kết nối với hệ thống của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\ne) Có hệ thống thanh toán, bù trừ kết nối với hệ thống thanh toán, bù trừ\ncủa Ngân hàng Nhà nước Việt Nam;\ng) Có hệ thống cơ sở vật chất, kỹ thuật để lưu giữ số liệu thông tin thanh toán giao dịch trong thời hạn ít nhất 10 năm và cung cấp được cho Ủy ban Chứng khoán Nhà nước hoặc Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam trong thời hạn 48 giờ khi có yêu cầu.\n3. Ngân hàng thanh toán có các quyền và nghĩa vụ sau đây:\na) Tổ chức việc thanh toán cho hoạt động giao dịch chứng khoán trên hệ thống giao dịch chứng khoán tách biệt với hoạt động thanh toán khác của ngân hàng và\ntheo quy định của pháp luật về chứng khoán và thị trường chứng khoán;\nb) Tuân thủ chế độ báo cáo và nghĩa vụ khác theo quy định của pháp luật;\nc) Ngân hàng thương mại được lựa chọn là ngân hàng thanh toán phải duy trì\ncác điều kiện theo quy định tại khoản 2 Điều này.\n4. Chính phủ quy định hồ sơ, trình tự, thủ tục đăng ký làm ngân hàng thanh toán.\nChương VI CÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN Mục 1. GIẤY PHÉP THÀNH LẬP VÀ HOẠT ĐỘNG KINH DOANH CHỨNG KHOÁN\nĐiều 70. Thẩm quyền cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán\nỦy ban Chứng khoán Nhà nước có thẩm quyền cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán cho công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và\ncông ty quản lý quỹ nước ngoài tại Việt Nam.\nĐiều 71. Đăng ký doanh nghiệp, đăng ký kinh doanh 1. Sau khi được cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải đăng ký\ndoanh nghiệp theo quy định của Luật Doanh nghiệp,\nchi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải\nđăng ký kinh doanh tại Cơ quan đăng ký kinh doanh.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán được tổ chức dưới hình thức công ty trách nhiệm hữu hạn hoặc công ty cổ phần theo quy định của Luật Doanh nghiệp.\n3. Chính phủ quy định chi tiết Điều này.\nĐiều 72. Nghiệp vụ kinh doanh của công ty chứng khoán 1. Công ty chứng khoán được cấp phép thực hiện một, một số hoặc toàn bộ\nnghiệp vụ kinh doanh sau đây:\na) Môi giới chứng khoán;\nb) Tự doanh chứng khoán;\nc) Bảo lãnh phát hành chứng khoán;\nd) Tư vấn đầu tư chứng khoán.\n2. Công ty chứng khoán chỉ được cấp phép thực hiện nghiệp vụ tự doanh chứng khoán khi được cấp phép thực hiện nghiệp vụ môi giới chứng khoán.\n3. Công ty chứng khoán chỉ được cấp phép thực hiện nghiệp vụ bảo lãnh phát hành chứng khoán khi được cấp phép thực hiện nghiệp vụ tự doanh chứng khoán.\nĐiều 73.\nNghiệp vụ kinh doanh của công ty quản lý quỹ đầu tư chứng khoán 1. Công ty quản lý quỹ đầu tư chứng khoán được thực hiện các nghiệp vụ\nkinh doanh sau đây:\na) Quản lý quỹ đầu tư chứng khoán;\nb) Quản lý danh mục đầu tư chứng khoán;\nc) Tư vấn đầu tư chứng khoán.\n2. Các nghiệp vụ kinh doanh quy định tại khoản 1 Điều này được cấp chung trong Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty quản lý quỹ đầu tư chứng khoán.\nĐiều 74. Điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán 1. Điều kiện về vốn bao gồm: việc góp vốn điều lệ vào công ty chứng khoán phải bằng Đồng Việt Nam; vốn điều lệ tối thiểu cho từng nghiệp vụ kinh doanh của công ty chứng khoán tại Việt Nam theo quy định của Chính phủ.\n2. Điều kiện về cổ đông, thành viên góp vốn bao gồm:\na) Cổ đông, thành viên góp vốn là cá nhân không thuộc các trường hợp không\nđược quyền thành lập và quản lý doanh nghiệp tại Việt Nam theo quy định của Luật Doanh nghiệp;\nb) Cổ đông, thành viên góp vốn là tổ chức phải có tư cách pháp nhân và\nđang hoạt động hợp pháp; hoạt động kinh doanh có lãi trong 02 năm liền trước năm đề nghị cấp giấy phép; báo cáo tài chính năm gần nhất phải được kiểm toán với\ný kiến chấp nhận toàn phần;\nc) Cổ đông, thành viên góp vốn sở hữu từ 10% trở lên vốn điều lệ của 01 công ty chứng khoán và người có liên quan của cổ đông, thành viên góp vốn đó (nếu có) không sở hữu trên 5% vốn điều lệ của 01 công ty chứng khoán khác;\nd) Cổ đông, thành viên góp vốn là nhà đầu tư nước ngoài phải đáp ứng điều kiện quy định tại Điều 77 của Luật này.\n3. Điều kiện về cơ cấu cổ đông, thành viên góp vốn bao gồm:\na) Có tối thiểu 02 cổ đông sáng lập, thành viên góp vốn là tổ chức. Trường hợp công ty chứng khoán được tổ chức dưới hình thức công ty trách nhiệm hữu hạn một thành viên, chủ sở hữu phải là doanh nghiệp bảo hiểm hoặc ngân hàng thương mại hoặc tổ chức nước ngoài đáp ứng quy định tại khoản 2 Điều 77 của Luật này;\nb) Tổng tỷ lệ vốn góp của các tổ chức tối thiểu là 65% vốn điều lệ, trong\nđó các tổ chức là doanh nghiệp bảo hiểm, ngân hàng thương mại sở hữu tối thiểu là 30% vốn điều lệ.\n4. Điều kiện về cơ sở vật chất bao gồm:\na) Có trụ sở làm việc bảo đảm cho hoạt động kinh doanh chứng khoán;\nb) Có đủ cơ sở vật chất, kỹ thuật, trang bị, thiết bị văn phòng, hệ thống công nghệ phù hợp với quy trình nghiệp vụ về hoạt động kinh doanh chứng khoán.\n5. Điều kiện về nhân sự bao gồm:\nCó Tổng giám đốc (Giám đốc), tối thiểu 03 nhân viên có chứng chỉ hành nghề\nchứng khoán phù hợp cho mỗi nghiệp vụ kinh doanh chứng khoán đề nghị cấp phép và tối thiểu 01 nhân viên kiểm soát tuân thủ. Tổng giám đốc (Giám đốc) phải đáp\nứng các tiêu chuẩn sau đây:\na) Không thuộc trường hợp đang bị truy cứu trách nhiệm hình sự hoặc chấp hành án phạt tù hoặc bị cấm hành nghề chứng khoán theo quy định của pháp luật;\nb) Có tối thiểu 02 năm kinh nghiệm làm việc tại bộ phận nghiệp vụ của các tổ chức trong lĩnh vực tài chính, chứng khoán, ngân hàng, bảo hiểm hoặc tại bộ\nphận tài chính, kế toán, đầu tư trong các doanh nghiệp khác;\nc) Có chứng chỉ hành nghề phân tích tài chính hoặc chứng chỉ hành nghề quản lý quỹ;\nd) Không bị xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị\ntrường chứng khoán trong thời hạn 06 tháng gần nhất tính đến thời điểm nộp hồ\nsơ.\nTrường hợp có Phó Tổng giám đốc (Phó Giám đốc) phụ trách nghiệp vụ thì phải\nđáp ứng các tiêu chuẩn quy định tại các điểm a, b và d khoản này và có chứng chỉ\nhành nghề chứng khoán phù hợp với nghiệp vụ phụ trách.\n6. Dự thảo Điều lệ phù hợp với quy định tại khoản 1 Điều 80 của Luật này.\nĐiều 75. Điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty quản lý quỹ đầu tư chứng khoán 1. Điều kiện về vốn bao gồm: việc góp vốn điều lệ vào công ty quản lý quỹ\nđầu tư chứng khoán phải bằng Đồng Việt Nam; vốn điều lệ tối thiểu để được cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty quản lý quỹ\nđầu tư chứng khoán tại Việt Nam theo quy định của Chính phủ.\n2. Điều kiện về cổ đông, thành viên góp vốn bao gồm:\na) Cổ đông, thành viên góp vốn đáp ứng điều kiện quy định tại điểm a và điểm b khoản 2 Điều 74 của Luật này;\nb) Cổ đông, thành viên góp vốn là nhà đầu tư nước ngoài đáp ứng điều kiện quy định tại Điều 77 của Luật này;\nc) Cổ đông, thành viên góp vốn sở hữu từ 10% trở lên vốn điều lệ của 01 công ty quản lý quỹ đầu tư chứng khoán và người có liên quan của cổ đông, thành viên góp vốn đó (nếu có) không sở hữu trên 5% vốn điều lệ của 01 công ty quản lý quỹ đầu tư chứng khoán khác.\n3. Điều kiện về cơ cấu cổ đông, thành viên góp vốn bao gồm:\na) Có tối thiểu 02 cổ đông sáng lập, thành viên góp vốn là tổ chức. Trường hợp công ty quản lý quỹ đầu tư chứng khoán được tổ chức dưới hình thức công ty trách nhiệm hữu hạn một thành viên, chủ sở hữu phải là ngân hàng thương mại hoặc doanh nghiệp bảo hiểm hoặc công ty chứng khoán hoặc tổ chức nước ngoài đáp ứng quy định tại khoản 2 Điều 77 của Luật này;\nb) Tổng tỷ lệ vốn góp của các tổ chức tối thiểu là 65% vốn điều lệ, trong\nđó các tổ chức là ngân hàng thương mại, doanh nghiệp bảo hiểm, công ty chứng khoán sở hữu tối thiểu là 30% vốn điều lệ.\n4. Điều kiện về cơ sở vật chất bao gồm:\na) Có trụ sở làm việc bảo đảm cho hoạt động kinh doanh chứng khoán;\nb) Có đủ cơ sở vật chất, kỹ thuật, trang bị, thiết bị văn phòng, hệ thống công nghệ phù hợp với quy trình nghiệp vụ về hoạt động kinh doanh chứng khoán.\n5. Điều kiện về nhân sự bao gồm:\nCó Tổng giám đốc (Giám đốc), tối thiểu 05 nhân viên có chứng chỉ hành nghề\nquản lý quỹ và tối thiểu 01 nhân viên kiểm soát tuân thủ. Tổng giám đốc (Giám đốc)\nphải đáp ứng các tiêu chuẩn sau đây:\na) Không thuộc trường hợp đang bị truy cứu trách nhiệm hình sự hoặc chấp hành án phạt tù hoặc bị cấm hành nghề chứng khoán theo quy định của pháp luật;\nb) Có tối thiểu 04 năm kinh nghiệm tại bộ phận nghiệp vụ của các tổ chức hoạt động trong lĩnh vực tài chính, chứng khoán, ngân hàng, bảo hiểm hoặc tại bộ\nphận tài chính, kế toán, đầu tư trong các doanh nghiệp khác;\nc) Có chứng chỉ hành nghề quản lý quỹ hoặc chứng chỉ\ntương đương theo quy định của Chính phủ;\nd) Không bị xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị\ntrường chứng khoán trong thời hạn 06 tháng gần nhất tính đến thời điểm nộp hồ\nsơ.\nTrường hợp có Phó Tổng giám đốc (Phó Giám đốc) phụ trách nghiệp vụ thì phải\nđáp ứng các tiêu chuẩn quy định tại các điểm a, b và d khoản này và có chứng chỉ\nhành nghề chứng khoán phù hợp với nghiệp vụ phụ trách.\n6. Dự thảo Điều lệ phù hợp với quy định tại khoản 1 Điều 80 của Luật này.\nĐiều 76. Điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán của chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam 1. Công ty chứng khoán nước ngoài được thành lập chi nhánh tại Việt Nam khi đáp ứng các điều kiện sau đây:\na) Đáp ứng quy định tại khoản 2 Điều 77 của Luật này và chưa thành lập, tham gia góp vốn vào công ty chứng khoán, công ty quản lý quỹ\nđầu tư chứng khoán tại Việt Nam do công ty chứng khoán nước ngoài sở hữu trên 49% vốn điều lệ;\nb) Vốn cấp cho chi nhánh tại Việt Nam đáp ứng quy định tại khoản 1 Điều 74 của Luật này;\nc) Bảo đảm điều kiện về cơ sở vật chất và nhân sự quy định tại khoản 4 và khoản 5 Điều 74 của Luật này đối với chi nhánh dự\nkiến thành lập tại Việt Nam.\n2. Công ty quản lý quỹ nước ngoài được thành lập chi nhánh tại Việt Nam khi đáp ứng các điều kiện sau đây:\na) Được cơ quan quản lý, giám sát trong lĩnh vực chứng khoán ở nước nguyên xứ cấp phép hoạt động quản lý quỹ đại chúng và được chấp thuận thành lập chi nhánh tại Việt Nam;\nb) Cơ quan cấp phép của nước nguyên xứ và Ủy ban Chứng khoán Nhà nước đã\nký kết thỏa thuận hợp tác song phương hoặc đa phương về trao đổi thông tin, hợp tác quản lý, thanh tra, giám sát hoạt động về chứng khoán và thị trường chứng khoán; thời hạn hoạt động còn lại (nếu có) tối thiểu là 05 năm;\nc) Không phải là cổ đông, thành viên góp vốn hoặc cùng với người có liên quan sở hữu trực tiếp hoặc gián tiếp thông qua ủy quyền, ủy thác đầu tư sở hữu trên 5% vốn điều lệ của 01 công ty quản lý quỹ đầu tư chứng khoán tại Việt Nam;\nd) Vốn cấp cho chi nhánh tại Việt Nam đáp ứng quy định tại khoản 1 Điều 75 của Luật này;\nđ) Bảo đảm điều kiện về cơ sở vật chất và nhân sự quy định tại khoản 4 và khoản 5 Điều 75 của Luật này đối với chi nhánh dự\nkiến thành lập tại Việt Nam;\ne) Đáp ứng quy định tại điểm c khoản 2 Điều 77 của Luật này.\n3. Công ty chứng khoán, công ty quản lý quỹ nước ngoài chỉ được lập 01 chi nhánh tại Việt Nam.\nĐiều 77. Tham gia của nhà đầu tư nước ngoài trong công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán 1. Nhà đầu tư nước ngoài được tham gia góp vốn thành lập, mua cổ phần, phần vốn góp của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán theo nguyên tắc sau đây:\na) Nhà đầu tư nước ngoài là tổ chức đáp ứng điều kiện quy định tại khoản 2\nĐiều này và người có liên quan được sở hữu đến 100% vốn điều lệ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán. Trường hợp không đáp ứng quy định tại khoản 2 Điều này, nhà đầu tư nước ngoài là tổ chức và người có liên quan chỉ\nđược sở hữu đến 49% vốn điều lệ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán;\nb) Nhà đầu tư nước ngoài là cá nhân và người có liên quan chỉ được sở hữu\nđến 49% vốn điều lệ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán;\nc) Tuân thủ quy định tại điểm c khoản 2 Điều 74 và điểm c khoản 2 Điều 75 của Luật này.\n2. Tổ chức nước ngoài tham gia góp vốn thành lập, mua cổ phần, phần vốn góp để sở hữu 100% vốn điều lệ của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải đáp ứng các điều kiện sau đây:\na) Được cấp phép và có thời gian hoạt động liên tục trong lĩnh vực ngân hàng, chứng khoán, bảo hiểm trong thời hạn 02 năm liền trước năm tham gia góp vốn thành lập, mua cổ phần, phần vốn góp;\nb) Cơ quan cấp phép của nước nguyên xứ và Ủy ban Chứng khoán Nhà nước đã\nký kết thỏa thuận hợp tác song phương hoặc đa phương về trao đổi thông tin, hợp tác quản lý, thanh tra, giám sát hoạt động về chứng khoán và thị trường chứng khoán;\nc) Hoạt động kinh doanh có lãi trong 02 năm liền trước năm tham gia góp vốn thành lập, mua cổ phần, phần vốn góp và báo cáo tài chính năm gần nhất phải được kiểm toán với ý kiến chấp nhận toàn phần.\n3. Công ty chứng khoán, công ty quản lý quỹ nước ngoài được thành lập chi nhánh, văn phòng đại diện theo quy định tại Điều 76 và Điều 78 của Luật này.\nĐiều 78. Văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam 1. Công ty chứng khoán, công ty quản lý quỹ nước ngoài được lập văn phòng\nđại diện tại Việt Nam khi đáp ứng các điều kiện sau đây:\na) Được cấp phép và đang hoạt động hợp pháp tại nước nguyên xứ;\nb) Cơ quan cấp phép của nước nguyên xứ và Ủy ban Chứng khoán Nhà nước đã\nký kết thỏa thuận hợp tác song phương hoặc đa phương về trao đổi thông tin, hợp tác quản lý, thanh tra, giám sát hoạt động về chứng khoán và thị trường chứng khoán hoặc công ty chứng khoán, công ty quản lý quỹ nước ngoài đang quản lý các quỹ đang đầu tư tại Việt Nam; thời hạn hoạt động còn lại (nếu có) tối thiểu là\n01 năm.\n2. Phạm vi hoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam bao gồm một, một số hoặc toàn bộ nội dung sau đây:\na) Thực hiện chức năng văn phòng liên lạc và nghiên cứu thị trường;\nb) Xúc tiến xây dựng các dự án hợp tác trong lĩnh vực chứng khoán và thị\ntrường chứng khoán tại Việt Nam;\nc) Thúc đẩy, giám sát thực hiện các hợp đồng thỏa thuận đã ký kết giữa công ty chứng khoán, công ty quản lý quỹ nước ngoài với các tổ chức kinh tế của Việt Nam;\nd) Thúc đẩy, giám sát thực hiện các dự án do công ty chứng khoán, công ty quản lý quỹ nước ngoài tài trợ tại Việt Nam.\n3. Văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam không được thực hiện các hoạt động kinh doanh chứng khoán.\n4. Ủy ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký hoạt động; quản lý, giám sát hoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam.\nĐiều 79. Hồ\nsơ, thủ tục cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán, Giấy chứng nhận đăng ký hoạt động 1. Chính phủ quy định hồ sơ, thủ tục cấp, cấp lại, điều chỉnh, thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, Giấy chứng nhận đăng ký\nhoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam.\n2. Trong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước cấp hoặc từ chối cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán, Giấy chứng nhận đăng ký hoạt động. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 80. Điều lệ công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán 1. Điều lệ công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không được trái với quy định của Luật này và Luật Doanh nghiệp.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải đăng tải toàn bộ Điều lệ trên trang thông tin điện tử chính thức của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán.\nĐiều 81. Nội dung Giấy phép thành lập và hoạt động kinh doanh chứng khoán 1. Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán bao gồm các nội dung sau đây:\na) Tên công ty;\nb) Địa chỉ trụ sở chính;\nc) Nghiệp vụ kinh doanh;\nd) Vốn điều lệ;\nđ) Người đại diện theo pháp luật.\n2. Giấy phép thành lập và hoạt động kinh doanh chứng khoán của chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam bao gồm các nội dung sau đây:\na) Tên chi nhánh, địa chỉ chi nhánh, nghiệp vụ kinh doanh của chi nhánh;\nb) Tên công ty mẹ;\nc) Địa chỉ trụ sở chính của công ty mẹ;\nd) Vốn cấp cho chi nhánh;\nđ) Giám đốc chi nhánh.\n3. Các thay đổi liên quan đến Giấy phép thành lập và hoạt động kinh doanh chứng khoán quy định tại khoản 1 và khoản 2 Điều này phải được Ủy ban Chứng khoán Nhà\nnước chấp thuận trước khi thay đổi.\n4. Trong thời hạn 10 ngày kể từ ngày Ủy ban Chứng khoán Nhà nước chấp thuận các thay đổi theo quy định tại khoản 3 Điều này, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện đăng ký, thông báo thay đổi có liên quan đến Cơ quan đăng ký kinh doanh theo quy định của pháp luật về doanh nghiệp.\nĐiều 82. Tên của công ty chứng khoán, công ty quản lý\nquỹ đầu tư chứng khoán 1. Tên của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải tuân thủ quy định của Luật Doanh nghiệp và\nquy định tại khoản 2, khoản 3 Điều này.\n2. Tên của công ty chứng khoán bao gồm các thành tố theo thứ tự sau đây:\na) Loại hình doanh nghiệp;\nb) Cụm từ “chứng khoán”;\nc) Tên riêng.\n3. Tên của công ty quản lý quỹ đầu tư chứng khoán bao gồm các thành tố\ntheo thứ tự sau đây:\na) Loại hình doanh nghiệp;\nb) Cụm từ “quản lý quỹ”;\nc) Tên riêng.\n4. Tổ chức không phải là công ty chứng khoán, công ty quản lý quỹ đầu tư\nchứng khoán không được phép sử dụng cụm từ “chứng khoán”, “quản lý quỹ” trong tên của tổ chức; không được sử dụng các cụm từ, thuật ngữ khác trong tên của tổ\nchức nếu việc sử dụng cụm từ, thuật ngữ đó có thể gây nhầm lẫn cho khách hàng về\nviệc tổ chức đó là công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán.\nĐiều 83. Công bố thông tin hoạt động Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh,\nvăn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam phải công bố thông tin hoạt động trên phương tiện công bố thông tin của Ủy ban Chứng khoán Nhà nước và 01 tờ báo điện tử hoặc báo in trong 03 số liên tiếp\nít nhất 30 ngày trước ngày dự kiến chính thức hoạt động. Thông tin bao gồm:\n1. Giấy phép thành lập và hoạt động kinh doanh chứng khoán hoặc Giấy chứng nhận đăng ký hoạt động do Ủy ban Chứng khoán Nhà nước cấp;\n2. Ngày chính thức hoạt động.\nĐiều 84. Ngày chính thức hoạt động 1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh,\nvăn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam phải chính thức hoạt động trong thời hạn 12 tháng kể từ ngày được cấp phép.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam không được tiến hành hoạt động kinh doanh chứng khoán trước ngày chính thức hoạt động.\n3. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán được chính thức hoạt động sau khi đáp ứng các quy định sau đây:\na) Thực hiện đăng ký doanh nghiệp theo quy định tại Điều 71 của Luật này;\nb) Có quy trình hoạt động, quản lý rủi ro, kiểm soát nội bộ;\nc) Điều lệ đã được Đại hội đồng cổ đông, Hội đồng thành viên hoặc chủ sở hữu công ty thông qua.\n4. Chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam được chính thức hoạt động sau khi đáp ứng quy định tại điểm a và điểm b khoản 3 Điều này.\n5. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam được cấp giấy phép phải thông báo cho Ủy ban Chứng khoán Nhà nước về việc đáp ứng quy định tại khoản 3 và khoản 4 Điều này ít nhất là 15 ngày trước ngày chính thức hoạt động.\nỦy ban Chứng khoán Nhà nước đình chỉ việc chính thức hoạt động khi công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và\ncông ty quản lý quỹ nước ngoài tại Việt Nam không đáp ứng quy định tại khoản 3 và khoản 4 Điều này.\nMục 2. HOẠT\nĐỘNG CỦA CÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN\nĐiều 85. Duy trì các điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán 1. Việc duy trì các điều kiện cấp Giấy phép thành lập và hoạt động kinh doanh chứng khoán được thực hiện theo quy định sau đây:\na) Công ty chứng khoán phải duy trì và tuân thủ các điều kiện cấp giấy phép theo quy định tại khoản 1, điểm c và điểm d khoản 2, khoản 4 và khoản 5 Điều 74 của Luật này;\nb) Chi nhánh công ty chứng khoán nước ngoài tại Việt Nam phải duy trì và\ntuân thủ các điều kiện cấp giấy phép theo quy định tại điểm b và điểm c khoản 1 Điều 76 của Luật này;\nc) Công ty quản lý quỹ đầu tư chứng khoán phải duy trì và tuân thủ các điều kiện cấp giấy phép theo quy định tại khoản 1, điểm b và điểm c khoản 2, khoản 4 và khoản 5 Điều 75 của Luật này;\nd) Chi nhánh công ty quản lý quỹ nước ngoài tại Việt Nam phải duy trì và\ntuân thủ các điều kiện cấp giấy phép theo quy định tại các điểm c, d và đ khoản 2 Điều 76 của Luật này.\n2. Trong thời hạn 30 ngày kể từ ngày không đáp ứng điều kiện quy định tại khoản 1 Điều này hoặc vốn chủ sở hữu thấp hơn vốn điều lệ tối thiểu, Hội đồng quản trị, Hội đồng thành viên hoặc chủ sở hữu công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ\nnước ngoài tại Việt Nam phải thông qua phương án khắc phục và báo cáo Ủy ban Chứng khoán Nhà nước. Thời gian thực hiện phương án khắc phục tối đa là 06 tháng đối với điều kiện về vốn chủ sở hữu, tối đa là 03 tháng đối với các điều kiện khác kể từ ngày không đáp ứng điều kiện.\n3. Trong thời gian thực hiện phương án khắc phục, công ty chứng khoán,\ncông ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện các biện pháp hạn chế hoạt\nđộng sau đây:\na) Công ty chứng khoán không được mở rộng hoạt động kinh doanh; không được chia lợi nhuận; không được mua lại cổ phiếu, trừ việc mua lại cổ phiếu của người lao động theo quy chế phát hành cổ phiếu cho người lao động hoặc do sửa lỗi giao dịch;\nb) Công ty quản lý quỹ đầu tư chứng khoán không được bổ sung nghiệp vụ\nkinh doanh chứng khoán; không được chia lợi nhuận; không được huy động vốn lập quỹ, lập công ty đầu tư chứng khoán; không được tăng vốn điều lệ cho quỹ đóng,\nquỹ thành viên, công ty đầu tư chứng khoán đang quản lý; không được ký mới các hợp đồng quản lý đầu tư, ký kéo dài thời hạn hoặc tiếp nhận thêm vốn từ các khách hàng ủy thác hiện tại; không được lập chi nhánh, lập văn phòng đại diện,\nđầu tư ra nước ngoài;\nc) Chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam không được chuyển lợi nhuận của chi nhánh ra nước ngoài.\nĐiều 86. Hoạt\nđộng của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam 1. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ môi giới chứng khoán được cung cấp các dịch vụ sau đây:\na) Nhận ủy thác quản lý tài khoản giao dịch chứng khoán của nhà đầu tư cá\nnhân; thực hiện phân phối hoặc làm đại lý phân phối chứng khoán; quản lý tài khoản giao dịch chứng khoán; cung ứng dịch vụ quản lý danh sách người sở hữu chứng khoán cho các doanh nghiệp khác;\nb) Cung cấp dịch vụ giao dịch chứng khoán trực tuyến; cung cấp hoặc phối hợp với các tổ chức tín dụng cung cấp dịch vụ cho khách hàng vay tiền mua chứng khoán hoặc cung cấp dịch vụ cho vay chứng khoán; cung cấp hoặc phối hợp với các tổ chức tín dụng cung cấp dịch vụ ứng trước tiền bán chứng khoán; lưu ký chứng khoán; bù trừ và thanh toán chứng khoán; các dịch vụ trên thị trường chứng khoán phái sinh.\n2. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ tự doanh chứng khoán được giao dịch chứng khoán trên tài khoản tự doanh chứng khoán và được đầu tư, góp vốn, phát hành, chào bán các sản phẩm tài chính.\n3. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ bảo lãnh phát hành chứng khoán được cung cấp dịch vụ tư vấn hồ sơ chào bán chứng khoán, thực hiện các thủ tục trước khi chào bán chứng khoán; đại lý lưu ký, thanh toán,\nchuyển nhượng chứng khoán; tư vấn tái cơ cấu, hợp nhất, sáp nhập, tổ chức lại,\nmua bán doanh nghiệp; tư vấn quản trị, tư vấn chiến lược doanh nghiệp; tư vấn chào bán, niêm yết, đăng ký giao dịch chứng khoán; tư vấn cổ phần hóa doanh nghiệp.\n4. Công ty chứng khoán được cấp phép thực hiện nghiệp vụ tư vấn đầu tư chứng khoán được ký hợp đồng cung cấp dịch vụ cho khách hàng theo quy định tại khoản 32 Điều 4 của Luật này.\n5. Ngoài các dịch vụ quy định tại các khoản 1, 2, 3 và 4 Điều này, công ty chứng khoán chỉ được cung cấp dịch vụ tài chính khác phù\nhợp với quy định của pháp luật sau khi báo cáo Ủy ban Chứng khoán Nhà nước bằng văn bản. Ủy ban Chứng khoán Nhà nước có quyền tạm ngừng, đình chỉ việc cung cấp dịch vụ tài chính khác của công ty chứng khoán nếu việc cung cấp dịch vụ đó\ntrái với quy định của pháp luật hoặc gây rủi ro hệ thống thị trường chứng khoán.\n6. Công ty quản lý quỹ đầu tư chứng khoán được huy động và quản lý các quỹ\nđầu tư nước ngoài có mục tiêu đầu tư vào Việt Nam, quản lý quỹ hưu trí bổ sung tự nguyện theo quy định của pháp luật có liên quan, cung cấp dịch vụ giao dịch chứng khoán trực tuyến.\n7. Chi nhánh công ty chứng khoán nước ngoài tại Việt Nam chỉ được thực hiện nghiệp vụ tư vấn đầu tư chứng khoán. Chi nhánh công ty quản lý quỹ nước ngoài tại Việt Nam chỉ được cung cấp dịch vụ quản lý tài sản cho vốn huy động tại nước ngoài.\n8. Bộ trưởng Bộ Tài chính quy định chi tiết về hoạt động của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh và\nvăn phòng đại diện công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và chi nhánh, văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam; các dịch vụ được cung cấp, việc tạm ngừng, đình chỉ việc cung cấp dịch vụ tài chính khác của công ty chứng khoán quy định tại các khoản 1, 2, 3, 4 và 5 của Điều này.\nĐiều 87. Những hoạt động phải được Ủy ban Chứng khoán Nhà nước chấp thuận 1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải được Ủy ban Chứng khoán Nhà nước chấp thuận bằng văn bản trước khi thực hiện các hoạt động sau đây:\na) Tạm ngừng hoạt động, trừ trường hợp tạm ngừng do nguyên nhân bất khả kháng;\nb) Chào bán và niêm yết chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán tại nước ngoài;\nc) Đầu tư gián tiếp ra nước ngoài;\nd) Thành lập, đóng cửa chi nhánh, văn phòng đại diện trong nước và nước ngoài; thành lập công ty con tại nước ngoài; thay đổi nghiệp vụ kinh doanh tại chi nhánh; thành lập, đóng cửa phòng giao dịch;\nđ) Thay đổi tên, địa điểm chi nhánh, văn phòng đại diện, phòng giao dịch;\ne) Thực hiện dịch vụ quy định tại điểm b khoản 1 Điều 86 của Luật này.\n2. Chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam khi tạm ngừng hoạt động theo quy định tại điểm a khoản 1 Điều này phải được\nỦy ban Chứng khoán Nhà nước chấp thuận bằng văn bản trước khi thực hiện.\n3. Chính phủ quy định chi tiết điều kiện, hồ sơ, trình tự, thủ tục chấp thuận các hoạt động quy định tại Điều này.\nĐiều 88. Quản lý tài sản của khách hàng 1. Tài sản của khách hàng do công ty chứng khoán tiếp nhận và quản lý bao gồm tiền gửi giao dịch chứng khoán, chứng khoán lưu ký, lưu giữ tại công ty chứng khoán và các quyền có liên quan là tài sản thuộc quyền sở hữu của khách hàng,\nkhông phải là tài sản của công ty chứng khoán.\n2. Tài sản của khách hàng ủy thác trên tài khoản lưu ký của công ty quản lý quỹ đầu tư chứng khoán là tài sản thuộc quyền sở hữu của khách hàng ủy thác,\nkhông phải là tài sản của công ty quản lý quỹ đầu tư chứng khoán.\n3. Trường hợp công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán giải thể hoặc bị phá sản, tài sản của khách hàng phải được hoàn trả cho khách hàng sau khi trừ đi nghĩa vụ nợ phải trả của khách hàng đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán.\n4. Bộ trưởng Bộ Tài chính quy định chi tiết việc quản lý tài sản của khách hàng tại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán.\nĐiều 89.\nNghĩa vụ của công ty chứng khoán, chi nhánh công ty chứng khoán nước ngoài tại Việt Nam 1. Thiết lập hệ thống kiểm soát nội bộ, quản trị rủi ro và giám sát, ngăn ngừa những xung đột lợi ích trong nội bộ công ty và trong giao dịch với người có liên quan.\n2. Bảo đảm nhân viên làm việc tại bộ phận nghiệp vụ phải có chứng chỉ hành nghề chứng khoán phù hợp với nghiệp vụ thực hiện.\n3. Thực hiện quản lý tách biệt tài sản của từng khách hàng, tách biệt tài sản của khách hàng với tài sản của công ty chứng khoán.\n4. Ký hợp đồng bằng văn bản với khách hàng khi cung cấp dịch vụ cho khách hàng; cung cấp đầy đủ, trung thực thông tin cho khách hàng.\n5. Ưu tiên thực hiện lệnh của khách hàng trước lệnh của công ty chứng khoán.\n6. Thu thập, tìm hiểu thông tin về tình hình tài chính, mục tiêu đầu tư,\nkhả năng chấp nhận rủi ro của khách hàng; bảo đảm các khuyến nghị, tư vấn đầu tư của công ty cho khách hàng phải phù hợp với tình hình tài chính, mục tiêu đầu tư và khả năng chấp nhận rủi ro của từng khách hàng, trừ trường hợp khách hàng không cung cấp thông tin hoặc cung cấp thông tin nhưng không đầy đủ, chính xác.\n7. Cập nhật, lưu giữ đầy đủ hồ sơ thông tin khách hàng, chứng từ và phản\nánh chi tiết, chính xác các giao dịch của khách hàng và của công ty chứng khoán.\n8. Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính theo quy định của pháp luật.\n9. Thực hiện công bố thông tin và báo cáo kịp thời, đầy đủ, chính xác theo quy định của pháp luật.\n10. Xây dựng hệ thống công nghệ thông tin, cơ sở dữ liệu dự phòng để bảo đảm hoạt động an toàn và liên tục.\n11. Thực hiện giám sát giao dịch chứng khoán theo quy định của Bộ trưởng Bộ\nTài chính.\n12. Thực hiện nghĩa vụ khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều 90.\nNghĩa vụ của công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty quản lý\nquỹ nước ngoài tại Việt Nam 1. Tuân thủ nghĩa vụ quy định tại các khoản 1, 2, 4, 5, 6,\n7, 8, 9, 10 và 12 Điều 89 của Luật này.\n2. Thực hiện hoạt động quản lý quỹ đầu tư chứng khoán, quản lý danh mục đầu tư chứng khoán theo quy định của Luật này, Điều lệ quỹ đầu tư chứng khoán, hợp\nđồng ký với khách hàng ủy thác đầu tư và hợp đồng ký với ngân hàng giám sát.\n3. Thực hiện việc xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán theo quy định tại Điều 106 của Luật này, Điều lệ quỹ đầu tư\nchứng khoán và hợp đồng ký với khách hàng ủy thác đầu tư.\n4. Khi quản lý tài sản ủy thác, công ty quản lý quỹ đầu tư chứng khoán phải lưu ký toàn bộ tài sản ủy thác, bảo đảm nguyên tắc độc lập và tách biệt tới từng khách hàng ủy thác, tách biệt tài sản ủy thác và tài sản của công ty quản lý quỹ\nđầu tư chứng khoán.\nĐiều 91. Hạn chế đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam 1. Không được đưa ra nhận định hoặc bảo đảm với khách hàng về mức thu nhập hoặc lợi nhuận đạt được trên khoản đầu tư của mình hoặc bảo đảm khách hàng không bị thua lỗ, trừ trường hợp đầu tư vào chứng khoán có thu nhập cố định.\n2. Không được tiết lộ thông tin về khách hàng, trừ trường hợp được khách hàng đồng ý hoặc theo yêu cầu của cơ quan có thẩm quyền.\n3. Không được thực hiện hành vi làm cho khách hàng và nhà đầu tư hiểu nhầm về giá chứng khoán.\n4. Cổ đông sáng lập, thành viên góp vốn khi thành lập của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán không được chuyển nhượng cổ phần hoặc phần vốn góp của mình trong thời hạn 03 năm kể từ ngày được cấp giấy phép,\ntrừ trường hợp chuyển nhượng giữa các cổ đông sáng lập, thành viên góp vốn khi thành lập công ty.\n5. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện hoạt động kinh doanh, cung cấp dịch vụ chứng khoán với danh nghĩa của chính mình; không được sử dụng danh nghĩa tổ chức, cá nhân khác hoặc cho tổ chức, cá\nnhân khác sử dụng danh nghĩa của mình để kinh doanh, cung cấp dịch vụ chứng khoán.\n6. Công ty chứng khoán không được góp vốn thành lập, mua cổ phần, phần vốn góp của 01 công ty chứng khoán khác tại Việt Nam, trừ các trường hợp sau đây:\na) Mua để thực hiện hợp nhất, sáp nhập;\nb) Mua để sở hữu hoặc cùng với người có liên quan (nếu có) sở hữu không quá 5% số cổ phiếu có quyền biểu quyết đang lưu hành của công ty chứng khoán niêm yết, đăng ký giao dịch.\n7. Công ty quản lý quỹ đầu tư chứng khoán không được góp vốn thành lập,\nmua cổ phần, phần vốn góp của 01 công ty quản lý quỹ đầu tư chứng khoán khác tại Việt Nam, trừ các trường hợp sau đây:\na) Mua để thực hiện hợp nhất, sáp nhập;\nb) Mua để sở hữu hoặc cùng với người có liên quan (nếu có) sở hữu không quá 5% số cổ phiếu có quyền biểu quyết đang lưu hành của công ty quản lý quỹ đầu tư chứng khoán niêm yết, đăng ký giao dịch.\nĐiều 92. An toàn tài chính 1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải bảo đảm các chỉ tiêu an toàn tài chính.\n2. Bộ trưởng Bộ Tài chính quy định chi tiết về chỉ tiêu an toàn tài chính và biện pháp xử lý đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam không đáp ứng chỉ tiêu an toàn tài chính.\nỦy ban Chứng khoán Nhà nước đưa vào diện cảnh báo, kiểm soát, kiểm soát đặc biệt và áp dụng các biện pháp xử lý đối với trường hợp không đáp ứng chỉ tiêu an toàn tài chính.\nMục 3. TỔ CHỨC LẠI, ĐÌNH CHỈ VÀ THU HỒI GIẤY PHÉP THÀNH LẬP VÀ HOẠT ĐỘNG KINH DOANH CHỨNG KHOÁN\nĐiều 93. Tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán 1. Việc tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán phải được sự chấp thuận của Ủy ban Chứng khoán Nhà nước trước khi thực hiện.\nTrong thời hạn 30 ngày kể từ ngày nhận được hồ sơ đầy đủ và hợp lệ, Ủy ban Chứng khoán Nhà nước chấp thuận việc tổ chức lại công ty chứng khoán, công ty quản lý\nquỹ đầu tư chứng khoán. Trường hợp từ chối, Ủy ban Chứng khoán Nhà nước phải trả\nlời bằng văn bản và nêu rõ lý do.\n2. Sau khi được Ủy ban Chứng khoán Nhà nước chấp thuận theo quy định tại khoản 1 Điều này, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán thực hiện việc tổ chức lại theo quy định của Luật Doanh nghiệp và phải bảo đảm các nguyên tắc sau đây:\na) Việc tổ chức lại không được ảnh hưởng đến quyền, lợi ích hợp pháp của khách hàng, bảo đảm việc giao dịch liên tục, thông suốt và an toàn;\nb) Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán hình thành sau tổ chức lại kế thừa quyền và nghĩa vụ của các công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán tham gia tổ chức lại theo quy định của pháp luật;\nc) Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán thực hiện việc tổ chức lại phải thực hiện đầy đủ nghĩa vụ công bố thông tin cho khách hàng.\n3. Chính phủ quy định điều kiện, hồ sơ, trình tự, thủ\ntục chấp thuận việc tổ chức lại công ty chứng khoán, công ty quản lý quỹ đầu tư\nchứng khoán.\n4. Công ty hình thành sau tổ chức lại phải thực hiện thủ tục đề nghị cấp,\nđiều chỉnh Giấy phép thành lập và hoạt động kinh doanh chứng khoán theo quy định của Luật này.\nĐiều 94.\nĐình chỉ hoạt động của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam 1. Ủy ban Chứng khoán Nhà nước quyết định đình chỉ một, một số hoặc toàn bộ\nhoạt động kinh doanh của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam trong các trường hợp sau đây:\na) Hồ sơ đề nghị cấp, bổ sung Giấy phép thành lập và hoạt động kinh doanh chứng khoán có thông tin sai sự thật;\nb) Không khắc phục được tình trạng theo quy định tại\nĐiều 92 của Luật này;\nc) Hoạt động sai mục đích hoặc không đúng với nội dung quy định trong giấy phép;\nd) Không đáp ứng điều kiện quy định tại khoản 1 Điều 85 của Luật này hoặc điều kiện vốn chủ sở hữu không thấp hơn vốn điều lệ tối thiểu sau thời hạn khắc phục quy định tại khoản 2 Điều 85 của Luật này.\n2. Sau 06 tháng kể từ ngày quyết định đình chỉ có hiệu lực, Ủy ban Chứng khoán Nhà nước ra quyết định rút nghiệp vụ kinh doanh chứng khoán bị đình chỉ\ntrong trường hợp công ty chứng khoán không khắc phục được tình trạng bị đình chỉ\nquy định tại điểm b hoặc điểm d khoản 1 Điều này.\n3. Trong thời gian bị đình chỉ hoạt động, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ\nnước ngoài tại Việt Nam phải thực hiện các biện pháp khắc phục hoặc hạn chế hoạt\nđộng sau đây:\na) Không được ký mới, gia hạn các hợp đồng có liên quan đến các nghiệp vụ\nkinh doanh bị đình chỉ hoạt động; phải thực hiện tất toán, chuyển tài khoản theo yêu cầu của khách hàng (nếu có);\nb) Có phương án khắc phục và báo cáo tình hình thực hiện phương án theo yêu cầu của Ủy ban Chứng khoán Nhà nước;\nc) Trường hợp bị đình chỉ nghiệp vụ tự doanh, công ty chứng khoán chỉ được bán, không được tăng thêm các khoản đầu tư kinh doanh, trừ trường hợp buộc mua\nđể sửa lỗi giao dịch, giao dịch lô lẻ hoặc thực hiện các quyền có liên quan đến chứng khoán đang nắm giữ theo quy định của pháp luật.\nĐiều 95.\nThu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và\ncông ty quản lý quỹ nước ngoài tại Việt Nam 1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam bị thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán trong các trường hợp sau đây:\na) Không chính thức hoạt động trong thời hạn 12 tháng kể từ ngày được cấp giấy phép; không khôi phục được hoạt động sau khi hết thời hạn tạm ngừng hoạt động\nđã được Ủy ban Chứng khoán Nhà nước chấp thuận; không tiến hành hoạt động nghiệp vụ quản lý quỹ trong thời hạn 02 năm liên tục;\nb) Có văn bản đề nghị rút Giấy phép thành lập và hoạt động kinh doanh chứng khoán;\nc) Công ty chứng khoán bị rút toàn bộ nghiệp vụ kinh doanh chứng khoán theo quy định tại khoản 2 Điều 94 của Luật này; công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ\nnước ngoài tại Việt Nam không khắc phục được tình trạng bị đình chỉ hoạt động quy định tại điểm b, điểm d khoản 1 Điều 94 của Luật này trong thời hạn 06 tháng kể từ ngày bị đình chỉ hoạt động;\nd) Không khắc phục được các vi phạm quy định tại điểm a,\nđiểm c khoản 1 Điều 94 của Luật này trong thời hạn 60 ngày kể từ ngày bị\nđình chỉ hoạt động;\nđ) Giải thể, phá sản, hợp nhất, bị chia, bị sáp nhập.\n2. Đối với trường hợp thu hồi giấy phép quy định tại điểm c và điểm d khoản 1 Điều này, Ủy ban Chứng khoán Nhà nước có quyền chỉ định công ty chứng khoán,\ncông ty quản lý quỹ đầu tư chứng khoán khác thay thế để hoàn tất các giao dịch,\nhợp đồng của công ty bị thu hồi giấy phép; trong trường hợp này, quan hệ ủy quyền mặc nhiên được xác lập giữa hai công ty.\n3. Khi bị thu hồi giấy phép, công ty chứng khoán,\ncông ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam phải thực hiện theo các quy định sau\nđây:\na) Chấm dứt ngay mọi hoạt động ghi trong giấy phép và thông báo trên 01 tờ\nbáo điện tử hoặc báo in trong 03 số liên tiếp;\nb) Thực hiện việc tất toán tài sản của khách hàng do công ty chứng khoán tiếp nhận và quản lý, tài sản của khách hàng ủy thác trên tài khoản lưu ký của công ty quản lý quỹ đầu tư chứng khoán;\nc) Báo cáo Ủy ban Chứng khoán Nhà nước sau khi hoàn thành nghĩa vụ tất toán tài sản của khách hàng.\n4. Ủy ban Chứng khoán Nhà nước có trách nhiệm công bố\nthông tin về việc thu hồi giấy phép và thông báo cho Cơ quan đăng ký kinh doanh\nđể thu hồi Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đăng ký kinh doanh.\nĐiều 96. Giải thể, phá sản công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam 1. Việc giải thể công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện theo quy định của Luật này và Luật Doanh nghiệp.\n2. Chính phủ quy định chi tiết việc tất toán tài sản của khách hàng quy định tại điểm b khoản 3 Điều 95 của Luật này; hồ sơ, trình tự, thủ tục giải thể công ty chứng khoán, công ty quản lý\nquỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam.\n3. Việc phá sản công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán thực hiện theo quy định của pháp luật về phá sản.\nMục 4. HÀNH NGHỀ CHỨNG KHOÁN\nĐiều 97. Chứng chỉ hành nghề chứng khoán 1. Chứng chỉ hành nghề chứng khoán bao gồm các loại sau đây:\na) Chứng chỉ hành nghề môi giới chứng khoán;\nb) Chứng chỉ hành nghề phân tích tài chính;\nc) Chứng chỉ hành nghề quản lý quỹ.\n2. Chứng chỉ hành nghề chứng khoán được cấp cho cá nhân đáp ứng các điều kiện sau đây:\na) Có năng lực hành vi dân sự đầy đủ; không thuộc trường hợp đang bị truy cứu trách nhiệm hình sự hoặc đang bị cấm hành nghề chứng khoán theo quy định của pháp luật;\nb) Có trình độ từ đại học trở lên;\nc) Có trình độ chuyên môn về chứng khoán;\nd) Đạt yêu cầu trong kỳ thi sát hạch cấp chứng chỉ hành nghề chứng khoán phù hợp với loại chứng chỉ hành nghề chứng khoán đề nghị cấp. Người nước ngoài có chứng chỉ chuyên môn về chứng khoán hoặc những người đã hành nghề chứng khoán hợp pháp ở nước ngoài phải đạt yêu cầu trong kỳ thi sát hạch pháp luật về\nchứng khoán và thị trường chứng khoán của Việt Nam.\n3. Cá nhân được cấp chứng chỉ hành nghề chứng khoán bị\nthu hồi chứng chỉ hành nghề chứng khoán trong các trường hợp sau đây:\na) Không còn đáp ứng điều kiện cấp chứng chỉ hành nghề chứng khoán quy định tại khoản 2 Điều này;\nb) Vi phạm quy định tại Điều 12, khoản 2 Điều 98 của Luật này;\nc) Không hành nghề chứng khoán trong 03 năm liên tục.\n4. Người bị thu hồi chứng chỉ hành nghề chứng khoán trong trường hợp quy định tại điểm b khoản 3 Điều này không được cấp lại chứng chỉ hành nghề chứng khoán.\n5. Chính phủ quy định chi tiết điều kiện, hồ sơ,\ntrình tự, thủ tục cấp, cấp lại, thu hồi chứng chỉ hành nghề chứng khoán và việc quản lý, giám sát người hành nghề chứng khoán.\nĐiều 98.\nTrách nhiệm của người hành nghề chứng khoán 1. Người được cấp chứng chỉ hành nghề chứng khoán chỉ được hành nghề chứng khoán với tư cách đại diện cho công ty chứng khoán hoặc công ty quản lý quỹ đầu tư chứng khoán hoặc chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam hoặc công ty đầu tư chứng khoán.\n2. Người hành nghề chứng khoán không được thực hiện các hành vi sau đây:\na) Đồng thời làm việc cho từ 02 công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán trở lên;\nb) Mở, quản lý tài khoản giao dịch chứng khoán tại công ty chứng khoán nơi mình không làm việc, trừ trường hợp công ty chứng khoán nơi mình đang làm việc không có nghiệp vụ môi giới chứng khoán;\nc) Thực hiện hành vi vượt quá phạm vi ủy quyền của công ty chứng khoán,\ncông ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán nơi mình\nđang làm việc.\n3. Người hành nghề chứng khoán phải tham gia các khóa tập huấn về pháp luật về chứng khoán và thị trường chứng khoán, hệ thống giao dịch, loại chứng khoán mới do Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam tổ chức.\n4. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán chịu trách nhiệm về hoạt động nghiệp vụ của người hành nghề chứng khoán.\nChương VII QUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ\nNGÂN HÀNG GIÁM SÁT Mục 1. QUY\nĐỊNH CHUNG VỀ QUỸ ĐẦU TƯ CHỨNG KHOÁN\nĐiều 99.\nCác loại hình quỹ đầu tư chứng khoán 1. Quỹ đầu tư chứng khoán bao gồm quỹ đại chúng và quỹ\nthành viên.\n2. Quỹ đại chúng bao gồm quỹ mở và quỹ đóng.\nĐiều 100.\nThành lập và tổ chức hoạt động của quỹ đầu tư chứng khoán 1. Việc thành lập và chào bán chứng chỉ quỹ ra công chúng của quỹ đại chúng do công ty quản lý quỹ đầu tư chứng khoán thực hiện theo quy định tại Điều 108 của Luật này và phải đăng ký với Ủy ban Chứng khoán Nhà nước.\n2. Việc thành lập quỹ thành viên do công ty quản lý quỹ đầu tư chứng khoán thực hiện theo quy định tại Điều 113 của Luật này và phải báo cáo Ủy ban Chứng khoán Nhà nước.\n3. Chính phủ quy định cụ thể điều kiện, hồ sơ, trình tự, thủ tục về chào bán, thành lập, tổ chức lại, giải thể các quỹ đầu tư chứng khoán quy định tại Điều 99 và Điều 114 của Luật này.\n4. Hoạt động của các loại hình quỹ quy định tại Điều 99 và\nĐiều 114 của Luật này thực hiện theo quy định của Bộ trưởng Bộ Tài chính và\nquy định khác của pháp luật có liên quan.\nĐiều 101.\nQuyền và nghĩa vụ của nhà đầu tư tham gia vào quỹ đầu tư chứng khoán 1. Nhà đầu tư có các quyền sau đây:\na) Hưởng lợi từ hoạt động đầu tư của quỹ đầu tư chứng khoán tương ứng với tỷ lệ vốn góp;\nb) Hưởng các lợi ích và tài sản được chia hợp pháp từ việc thanh lý tài sản quỹ đầu tư chứng khoán;\nc) Yêu cầu công ty quản lý quỹ đầu tư chứng khoán mua lại chứng chỉ quỹ mở;\nd) Khởi kiện công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát hoặc tổ chức liên quan nếu tổ chức này vi phạm quyền, lợi ích hợp pháp của mình;\nđ) Thực hiện quyền của mình thông qua Đại hội nhà đầu tư;\ne) Chuyển nhượng chứng chỉ quỹ theo quy định tại Điều lệ quỹ đầu tư chứng khoán;\ng) Quyền khác theo quy định của pháp luật và Điều lệ quỹ đầu tư chứng khoán.\n2. Nhà đầu tư có các nghĩa vụ sau đây:\na) Chấp hành quyết định của Đại hội nhà đầu tư;\nb) Thanh toán đủ tiền mua chứng chỉ quỹ;\nc) Nghĩa vụ khác theo quy định của pháp luật và Điều lệ quỹ đầu tư chứng khoán.\nĐiều 102. Đại hội nhà đầu tư quỹ đầu tư chứng khoán 1. Đại hội nhà đầu tư quỹ đầu tư chứng khoán bao gồm tất cả các nhà đầu tư, là cơ quan quyết định cao nhất của quỹ đầu tư chứng khoán.\n2. Đại hội nhà đầu tư quỹ đầu tư chứng khoán có các quyền và nghĩa vụ sau\nđây:\na) Bầu, miễn nhiệm, bãi nhiệm Chủ tịch và thành viên Ban đại diện quỹ đầu tư chứng khoán;\nb) Quyết định mức thù lao và chi phí hoạt động của Ban đại diện quỹ đầu tư\nchứng khoán;\nc) Quyết định các thay đổi cơ bản trong chính sách đầu tư, phương án phân phối lợi nhuận và mục tiêu đầu tư của quỹ đầu tư chứng khoán; quyết định thay đổi công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát; thay đổi mức phí trả\ncho công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát;\nd) Quyết định sửa đổi, bổ sung Điều lệ quỹ đầu tư chứng khoán;\nđ) Chia, tách, hợp nhất, sáp nhập, giải thể quỹ đầu tư chứng khoán; thay đổi vốn điều lệ, thay đổi thời hạn hoạt động của quỹ đầu tư chứng khoán;\ne) Yêu cầu công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát xuất trình sổ sách hoặc giấy tờ giao dịch tại Đại hội nhà đầu tư quỹ đầu tư chứng khoán;\ng) Thông qua các báo cáo về tình hình tài chính, tài sản và hoạt động hằng năm của quỹ đầu tư chứng khoán; thông qua việc lựa chọn tổ chức kiểm toán được chấp thuận để kiểm toán báo cáo tài chính hằng năm của quỹ đầu tư chứng khoán,\ntổ chức định giá độc lập (nếu có);\nh) Xử lý vi phạm của công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát và Ban đại diện quỹ đầu tư chứng khoán gây tổn thất cho quỹ đầu tư chứng khoán;\ni) Quyền và nghĩa vụ khác theo quy định của pháp luật và Điều lệ quỹ đầu tư\nchứng khoán.\n3. Đại hội nhà đầu tư quỹ đầu tư chứng khoán được triệu tập hằng năm hoặc bất thường.\n4. Bộ trưởng Bộ Tài chính quy định việc triệu tập,\nthể thức tiến hành và thông qua quyết định của Đại hội nhà đầu tư quỹ đầu tư chứng khoán.\nĐiều 103.\nĐiều lệ quỹ đầu tư chứng khoán 1. Điều lệ quỹ đầu tư chứng khoán do công ty quản lý quỹ đầu tư chứng khoán dự thảo và được Đại hội nhà đầu tư quỹ đầu tư chứng khoán thông qua.\n2. Điều lệ quỹ đầu tư chứng khoán có các nội dung chủ yếu sau đây:\na) Tên quỹ đầu tư chứng khoán, công ty quản lý quỹ đầu tư chứng khoán,\nngân hàng giám sát;\nb) Ngày thành lập quỹ đầu tư chứng khoán;\nc) Mục tiêu hoạt động; lĩnh vực đầu tư; thời hạn hoạt động của quỹ đầu tư\nchứng khoán;\nd) Vốn góp và quy định về thay đổi vốn điều lệ của quỹ đầu tư chứng khoán;\nđ) Quyền và nghĩa vụ của công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát; các trường hợp thay đổi công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát; quy định về việc ủy quyền cho công ty quản lý quỹ đầu tư chứng khoán ký hợp đồng giám sát với ngân hàng giám sát;\ne) Quy định về Ban đại diện quỹ đầu tư chứng khoán, Đại hội nhà đầu tư quỹ\nđầu tư chứng khoán;\ng) Các hạn chế đầu tư của quỹ đầu tư chứng khoán;\nh) Quy định về việc đăng ký sở hữu chứng chỉ quỹ và lưu giữ sổ đăng ký nhà\nđầu tư của quỹ đầu tư chứng khoán;\ni) Quy định về việc lựa chọn ngân hàng giám sát; lựa chọn và thay đổi tổ\nchức kiểm toán được chấp thuận;\nk) Quy định về chuyển nhượng, phát hành, mua lại chứng chỉ quỹ mở; quy định về việc niêm yết chứng chỉ quỹ đóng;\nl) Các loại chi phí và thu nhập của quỹ đầu tư chứng khoán; mức phí, thưởng\nđối với công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát; các trường hợp và phương pháp phân chia thu nhập của quỹ đầu tư chứng khoán cho nhà đầu tư;\nm) Phương thức xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán,\ngiá trị tài sản ròng của mỗi chứng chỉ quỹ;\nn) Quy định về giải quyết xung đột lợi ích;\no) Quy định về chế độ báo cáo;\np) Quy định về giải thể quỹ đầu tư chứng khoán;\nq) Cam kết của ngân hàng giám sát và công ty quản lý quỹ đầu tư chứng khoán về việc thực hiện nghĩa vụ với quỹ đầu tư chứng khoán, nhà đầu tư và tuân thủ Điều lệ quỹ đầu tư chứng khoán;\nr) Thể thức tiến hành sửa đổi, bổ sung Điều lệ quỹ đầu tư chứng khoán.\n3. Bộ trưởng Bộ Tài chính ban hành mẫu Điều lệ quỹ đầu tư chứng khoán.\nĐiều 104. Giải thể quỹ đầu tư chứng khoán 1. Quỹ đầu tư chứng khoán giải thể trong các trường hợp sau đây:\na) Kết thúc thời hạn hoạt động ghi trong Điều lệ quỹ đầu tư chứng khoán;\nb) Đại hội nhà đầu tư quyết định giải thể quỹ đầu tư chứng khoán trước khi kết thúc thời hạn hoạt động ghi trong Điều lệ quỹ đầu tư chứng khoán;\nc) Công ty quản lý quỹ đầu tư chứng khoán bị thu hồi Giấy phép thành lập và hoạt động kinh doanh chứng khoán hoặc bị giải thể, phá sản mà Ban đại diện quỹ đầu tư chứng khoán không xác lập được công ty quản lý quỹ đầu tư chứng khoán thay thế trong thời hạn 02 tháng kể từ ngày phát sinh sự kiện;\nd) Ngân hàng giám sát bị thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký\nchứng khoán, bị giải thể, phá sản hoặc hợp đồng giám sát giữa ngân hàng giám sát và công ty quản lý quỹ đầu tư chứng khoán bị chấm dứt mà công ty quản lý quỹ\nđầu tư chứng khoán không xác lập được ngân hàng giám sát thay thế trong thời hạn 02 tháng kể từ ngày phát sinh sự kiện;\nđ) Giá trị tài sản ròng của quỹ đầu tư chứng khoán xuống dưới 10 tỷ đồng liên tục trong 06 tháng;\ne) Trường hợp khác theo quy định của Điều lệ quỹ đầu tư chứng khoán.\n2. Trong thời hạn 03 tháng trước ngày tiến hành giải thể theo quy định tại\nđiểm a và điểm b khoản 1 Điều này hoặc trong thời hạn 30 ngày kể từ ngày quỹ đầu tư chứng khoán thuộc trường hợp giải thể theo quy định tại các điểm c, d, đ và\ne khoản 1 Điều này, công ty quản lý quỹ đầu tư chứng khoán hoặc ngân hàng giám sát và Ban đại diện quỹ đầu tư chứng khoán phải triệu tập Đại hội nhà đầu tư quỹ\nđầu tư chứng khoán để thông qua phương án giải thể quỹ đầu tư chứng khoán.\n3. Công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát chịu trách nhiệm hoàn tất việc thanh lý tài sản quỹ và phân chia tài sản quỹ cho nhà đầu tư theo phương án được Đại hội nhà đầu tư quỹ đầu tư chứng khoán thông qua.\n4. Tiền thu được từ thanh lý tài sản quỹ đầu tư chứng khoán và các tài sản còn lại sau khi trừ chi phí giải thể được thanh toán theo thứ tự sau đây:\na) Nghĩa vụ tài chính với Nhà nước;\nb) Các khoản phải trả cho công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát, các khoản phải trả khác;\nc) Phần còn lại được dùng để thanh toán cho nhà đầu tư tương ứng với tỷ lệ\ngóp vốn của nhà đầu tư trong quỹ đầu tư chứng khoán.\n5. Trong thời hạn 05 ngày làm việc kể từ ngày hoàn tất việc giải thể quỹ đầu tư chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát phải báo cáo Ủy ban Chứng khoán Nhà nước về kết quả giải thể quỹ đầu tư chứng khoán.\nĐiều 105.\nHợp nhất, sáp nhập quỹ đầu tư chứng khoán Quỹ đầu tư chứng khoán được hợp nhất, sáp nhập với một quỹ khác cùng loại hình theo quyết định của Đại hội nhà đầu tư quỹ đầu tư chứng khoán. Quỹ thành viên hình thành sau hợp nhất, sáp nhập có số thành viên không vượt quá 99 thành viên.\nĐiều 106.\nXác định giá trị tài sản ròng của quỹ đầu tư chứng khoán 1. Việc xác định giá trị tài sản ròng trên một đơn vị quỹ đầu tư chứng khoán do công ty quản lý quỹ đầu tư chứng khoán thực hiện và được ngân hàng giám sát xác nhận; việc xác nhận giá trị tài sản ròng đối với quỹ thành viên do ngân hàng giám sát hoặc ngân hàng lưu ký thực hiện.\n2. Việc xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán phải tuân thủ các nguyên tắc sau đây:\na) Đối với chứng khoán niêm yết, đăng ký giao dịch, giá của các chứng khoán được xác định là giá đóng cửa hoặc giá trung bình của ngày giao dịch gần nhất trước ngày định giá;\nb) Đối với các tài sản là chứng khoán quy định tại điểm a khoản này nhưng không có giao dịch nhiều hơn 15 ngày tính đến ngày định giá hoặc không phải là\nchứng khoán quy định tại điểm a khoản này, việc xác định giá trị tài sản phải dựa trên quy trình và phương pháp xác định giá trị tài sản được nêu rõ trong Điều lệ\nquỹ đầu tư chứng khoán. Quy trình và phương pháp định giá phải được ngân hàng giám sát xác nhận và Ban đại diện quỹ đầu tư chứng khoán, Đại hội nhà đầu tư quỹ\nđầu tư chứng khoán phê chuẩn. Các bên tham gia định giá tài sản phải độc lập với công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát hoặc ngân hàng lưu ký;\nc) Các tài sản bằng tiền bao gồm cổ tức, trái tức, tiền lãi được tính theo giá trị ghi trên sổ kế toán tại thời điểm xác định.\n3. Giá trị tài sản ròng của quỹ đầu tư chứng khoán phải được công bố công khai định kỳ theo quy định tại khoản 1 Điều 124 của Luật này.\nĐiều 107.\nBáo cáo về quỹ đầu tư chứng khoán Công ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà\nnước định kỳ và bất thường về danh mục đầu tư, hoạt động đầu tư, tình hình tài chính của quỹ đầu tư chứng khoán.\nMục 2. QUỸ\nĐẠI CHÚNG VÀ QUỸ THÀNH VIÊN\nĐiều 108.\nHuy động vốn để thành lập quỹ đại chúng 1. Việc huy động vốn của quỹ đại chúng được công ty quản lý quỹ đầu tư chứng khoán thực hiện trong thời hạn 90 ngày kể từ ngày Giấy chứng nhận chào bán chứng chỉ quỹ ra công chúng có hiệu lực. Quỹ đại chúng được thành lập khi đáp ứng các\nđiều kiện sau đây:\na) Có ít nhất 100 nhà đầu tư, không kể nhà đầu tư chứng khoán chuyên nghiệp mua chứng chỉ quỹ, trừ quỹ hoán đổi danh mục;\nb) Tổng giá trị chứng chỉ quỹ đã bán đạt ít nhất là 50 tỷ đồng.\n2. Toàn bộ vốn góp của nhà đầu tư phải được phong tỏa tại một tài khoản riêng\nđặt dưới sự kiểm soát của ngân hàng giám sát và không được sử dụng cho đến khi hoàn tất đợt huy động vốn. Công ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà nước kết quả huy động vốn có xác nhận của ngân hàng giám sát trong thời hạn 10 ngày kể từ ngày kết thúc việc huy động vốn.\n3. Trường hợp việc huy động vốn của quỹ đại chúng không đáp ứng quy định tại khoản 1 Điều này thì công ty quản lý quỹ đầu tư chứng khoán phải hoàn trả cho nhà đầu tư mọi khoản tiền đã đóng góp trong thời hạn 15 ngày kể từ ngày kết thúc việc huy động vốn. Công ty quản lý quỹ đầu tư chứng khoán phải chịu mọi chi phí và nghĩa vụ tài chính khác phát sinh từ việc huy động vốn.\nĐiều 109.\nBan đại diện quỹ đại chúng 1. Ban đại diện quỹ đại chúng đại diện cho quyền lợi của nhà đầu tư, do Đại hội nhà đầu tư quỹ đầu tư chứng khoán bầu. Quyền và nghĩa vụ của Ban đại diện quỹ đại chúng được quy định tại Điều lệ quỹ đầu tư chứng khoán.\n2. Quyết định của Ban đại diện quỹ đại chúng được thông qua bằng biểu quyết tại cuộc họp, lấy ý kiến bằng văn bản hoặc bằng hình thức khác theo quy định tại\nĐiều lệ quỹ đầu tư chứng khoán. Mỗi thành viên Ban đại diện quỹ đại chúng có 01 phiếu biểu quyết.\n3. Ban đại diện quỹ đại chúng có từ 03 đến 11 thành viên, trong đó có ít nhất hai phần ba số thành viên Ban đại diện quỹ là thành viên độc lập, không phải là người có liên quan của công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát.\n4. Nhiệm kỳ, tiêu chuẩn, số lượng thành viên, việc bổ nhiệm, miễn nhiệm và\nbãi nhiệm, bổ sung thành viên Ban đại diện quỹ đại chúng, Chủ tịch Ban đại diện quỹ đại chúng, điều kiện, thể thức họp và thông qua quyết định của Ban đại diện quỹ đại chúng được quy định tại Điều lệ quỹ đầu tư chứng khoán.\nĐiều 110.\nHạn chế đối với quỹ đại chúng 1. Công ty quản lý quỹ đầu tư chứng khoán không được sử dụng vốn và tài sản của quỹ đại chúng để thực hiện các hoạt động sau đây:\na) Đầu tư vào chứng chỉ quỹ của chính quỹ đại chúng đó;\nb) Đầu tư vào chứng khoán của 01 tổ chức phát hành quá 10% tổng giá trị chứng khoán đang lưu hành của tổ chức đó, trừ trái phiếu Chính phủ;\nc) Đầu tư quá 20% tổng giá trị tài sản của quỹ đại chúng vào chứng khoán\nđang lưu hành của 01 tổ chức phát hành, trừ trái phiếu Chính phủ;\nd) Đầu tư quá 10% tổng giá trị tài sản của quỹ đóng vào bất động sản, trừ\ntrường hợp là quỹ đầu tư bất động sản; đầu tư vốn của quỹ mở vào bất động sản;\nđ) Đầu tư quá 30% tổng giá trị tài sản của quỹ đại chúng vào các công ty trong cùng một nhóm công ty có quan hệ sở hữu với nhau thuộc các trường hợp sau đây: công ty mẹ, công ty con; các công ty sở hữu trên 35% cổ phần, phần vốn góp của nhau; nhóm công ty con có cùng một công ty mẹ;\ne) Cho vay hoặc bảo lãnh cho bất kỳ khoản vay nào;\ng) Các hạn chế đầu tư vào quỹ đầu tư chứng khoán khác và đối với từng loại hình quỹ cụ thể được thực hiện theo quy định của Bộ trưởng Bộ Tài chính.\n2. Công ty quản lý quỹ đầu tư chứng khoán không được phép vay để tài trợ\ncho hoạt động của quỹ đại chúng, trừ trường hợp vay ngắn hạn theo quy định của pháp luật về ngân hàng để trang trải các chi phí cần thiết cho quỹ đại chúng hoặc thực hiện thanh toán các giao dịch chứng chỉ quỹ với nhà đầu tư. Tổng giá trị\ncác khoản vay ngắn hạn của quỹ đại chúng không được quá 5% giá trị tài sản ròng của quỹ đại chúng tại mọi thời điểm và thời hạn vay tối đa là 30 ngày.\n3. Cơ cấu đầu tư của quỹ đại chúng chỉ được vượt mức so với hạn chế đầu tư\ntrong trường hợp quy định tại các điểm b, c, d, đ và g khoản 1 Điều này và chỉ\ndo nguyên nhân sau đây:\na) Biến động giá trên thị trường của tài sản trong danh mục đầu tư của quỹ;\nb) Thực hiện các khoản thanh toán của quỹ theo quy định của pháp luật;\nc) Hoạt động hợp nhất, sáp nhập các tổ chức phát hành;\nd) Quỹ mới được cấp phép thành lập hoặc do tách quỹ, hợp nhất quỹ, sáp nhập quỹ mà thời gian hoạt động chưa quá 06 tháng kể từ ngày được cấp giấy chứng nhận\nđăng ký lập quỹ;\nđ) Quỹ đang trong thời gian giải thể.\n4. Công ty quản lý quỹ đầu tư chứng khoán có nghĩa vụ báo cáo Ủy ban Chứng khoán Nhà nước và công bố thông tin về việc vượt mức các hạn chế đầu tư quy định tại khoản 1 Điều này. Trong thời hạn 03 tháng kể từ ngày phát sinh vượt mức hạn chế đầu tư, công ty quản lý quỹ đầu tư chứng khoán phải điều chỉnh lại danh mục\nđầu tư để bảo đảm các hạn mức đầu tư quy định tại khoản 1 Điều này.\nĐiều 111. Quỹ mở\n1. Công ty quản lý quỹ đầu tư chứng khoán thay mặt quỹ mở thực hiện mua lại chứng chỉ quỹ mở từ nhà đầu tư và phát hành thêm chứng chỉ quỹ mở trong phạm vi vốn góp tối đa của quỹ theo tần suất và thời gian cụ thể được quy định trong Điều lệ quỹ đầu tư chứng khoán.\n2. Công ty quản lý quỹ đầu tư chứng khoán không phải thay mặt quỹ mở thực hiện việc mua lại chứng chỉ quỹ mở khi xảy ra một trong các sự kiện sau đây:\na) Không thể thực hiện việc mua lại chứng chỉ quỹ mở do nguyên nhân bất khả\nkháng;\nb) Không thể xác định giá trị tài sản ròng của quỹ mở vào ngày định giá\nmua lại do có quyết định đình chỉ giao dịch chứng khoán trong danh mục đầu tư của quỹ;\nc) Sự kiện khác do Điều lệ quỹ đầu tư chứng khoán quy định.\n3. Công ty quản lý quỹ đầu tư chứng khoán phải báo cáo Ủy ban Chứng khoán Nhà nước trong thời hạn 24 giờ kể từ khi xảy ra một trong các sự kiện quy định tại khoản 2 Điều này và phải tiếp tục thực hiện việc mua lại chứng chỉ quỹ mở\nsau khi sự kiện này chấm dứt.\nĐiều 112.\nQuỹ đóng 1. Việc tăng vốn của quỹ đóng phải được sự chấp thuận của Ủy ban Chứng khoán Nhà nước và đáp ứng các điều kiện sau đây:\na) Điều lệ quỹ đầu tư chứng khoán có quy định việc tăng vốn của quỹ;\nb) Lợi nhuận của quỹ trong năm liền trước năm đề nghị tăng vốn phải là số\ndương;\nc) Công ty quản lý quỹ đầu tư chứng khoán không bị xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán trong thời hạn 02 năm, tính đến thời điểm đề nghị tăng vốn;\nd) Phương án phát hành thêm chứng chỉ quỹ đóng phải được Đại hội nhà đầu tư thông qua.\n2. Chứng chỉ quỹ đóng chỉ được phát hành cho nhà đầu tư hiện hữu của quỹ\nthông qua phát hành quyền mua chứng chỉ quỹ đóng được chuyển nhượng. Trường hợp nhà đầu tư hiện hữu không mua hết quyền mua thì được phát hành cho nhà đầu tư\nbên ngoài.\n3. Việc thay đổi thời hạn hoạt động của quỹ đóng phải được sự chấp thuận của\nỦy ban Chứng khoán Nhà nước và đáp ứng các điều kiện sau đây:\na) Việc thay đổi thời hạn hoạt động của quỹ đã được Đại hội nhà đầu tư\nthông qua;\nb) Trường hợp gia hạn thời hạn hoạt động, giá trị tài sản ròng của quỹ tại kỳ định giá gần nhất trước thời điểm nộp hồ sơ gia hạn không thấp hơn 50 tỷ đồng.\nĐiều 113. Thành lập quỹ thành viên 1. Quỹ thành viên do các thành viên góp vốn thành lập trên cơ sở hợp đồng góp vốn.\n2. Việc thành lập quỹ thành viên phải đáp ứng các điều kiện sau đây:\na) Vốn góp tối thiểu là 50 tỷ đồng;\nb) Có từ 02 đến 99 thành viên góp vốn và chỉ bao gồm thành viên là nhà đầu tư chứng khoán chuyên nghiệp;\nc) Do 01 công ty quản lý quỹ đầu tư chứng khoán quản lý;\nd) Tài sản của quỹ thành viên được lưu ký tại 01 ngân hàng lưu ký độc lập với công ty quản lý quỹ đầu tư chứng khoán.\nMục 3. CÔNG TY ĐẦU TƯ CHỨNG KHOÁN\nĐiều 114.\nCông ty đầu tư chứng khoán 1. Công ty đầu tư chứng khoán Ià quỹ đầu tư chứng khoán được tổ chức theo loại hình công ty cổ phần để đầu tư chứng khoán. Công ty đầu tư chứng khoán có\nhai hình thức là công ty đầu tư chứng khoán riêng lẻ và công ty đầu tư chứng khoán đại chúng.\n2. Ủy ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động của công ty đầu tư chứng khoán. Sau khi được Ủy ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động, công ty đầu tư chứng khoán thực hiện đăng ký doanh nghiệp theo quy định của Luật Doanh nghiệp.\nĐiều 115.\nThành lập và hoạt động của công ty đầu tư chứng khoán 1. Điều kiện cấp Giấy phép thành lập và hoạt động của công ty đầu tư chứng khoán bao gồm:\na) Có vốn tối thiểu là 50 tỷ đồng;\nb) Tổng giám đốc (Giám đốc) và nhân viên làm việc tại bộ phận nghiệp vụ có\nchứng chỉ hành nghề chứng khoán trong trường hợp công ty đầu tư chứng khoán tự\nquản lý vốn đầu tư.\n2. Công ty đầu tư chứng khoán đại chúng phải tuân thủ các quy định sau\nđây:\na) Các hạn chế đầu tư quy định tại Điều 110 của Luật này;\nb) Các nội dung liên quan đến định giá tài sản và chế độ báo cáo quy định tại Điều 106 và Điều 107 của Luật này;\nc) Các nghĩa vụ của công ty đại chúng quy định tại các điểm a, b, c khoản 1 và khoản 2 Điều 34 của Luật này;\nd) Tài sản của công ty đầu tư chứng khoán phải được lưu ký tại 01 ngân hàng giám sát.\nMục 4. NGÂN HÀNG GIÁM SÁT\nĐiều 116. Ngân hàng giám sát 1. Ngân hàng giám sát là ngân hàng thương mại có Giấy chứng nhận đăng ký\nhoạt động lưu ký chứng khoán do Ủy ban Chứng khoán Nhà nước cấp, thực hiện các dịch vụ lưu ký và giám sát việc quản lý quỹ đại chúng, công ty đầu tư chứng khoán.\n2. Ngân hàng giám sát thực hiện giám sát các hoạt động của công ty quản lý\nquỹ đầu tư chứng khoán trong phạm vi liên quan tới quỹ đại chúng, công ty đầu tư chứng khoán mà ngân hàng cung cấp dịch vụ giám sát. Ngân hàng giám sát có\ncác nghĩa vụ sau đây:\na) Thực hiện các nghĩa vụ quy định tại khoản 3 Điều 56 của Luật này;\nb) Thực hiện lưu ký tài sản của quỹ đại chúng, công ty đầu tư chứng khoán;\nquản lý tách biệt tài sản của quỹ đại chúng, công ty đầu tư chứng khoán và các tài sản khác của ngân hàng giám sát;\nc) Giám sát để bảo đảm công ty quản lý quỹ đầu tư chứng khoán quản lý quỹ\nđại chúng, Tổng giám đốc (Giám đốc) công ty đầu tư chứng khoán quản lý tài sản của công ty đầu tư chứng khoán tuân thủ quy định của Luật này và Điều lệ quỹ đầu tư chứng khoán, Điều lệ công ty đầu tư chứng khoán;\nd) Thực hiện hoạt động thu, chi, thanh toán và chuyển giao tài sản liên quan đến hoạt động của quỹ đại chúng, công ty đầu tư chứng khoán theo yêu cầu hợp pháp của công ty quản lý quỹ đầu tư chứng khoán hoặc Tổng giám đốc (Giám đốc)\ncông ty đầu tư chứng khoán;\nđ) Xác nhận báo cáo do công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán lập có liên quan đến quỹ đại chúng, công ty đầu tư chứng khoán;\ne) Giám sát việc tuân thủ chế độ báo cáo và công bố thông tin của công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán theo quy định của Luật này;\ng) Báo cáo Ủy ban Chứng khoán Nhà nước khi phát hiện công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán và tổ chức, cá nhân có liên quan vi phạm pháp luật hoặc Điều lệ quỹ đầu tư chứng khoán, Điều lệ công ty đầu tư chứng khoán;\nh) Định kỳ cùng công ty quản lý quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán đối chiếu sổ kế toán, báo cáo tài chính và hoạt động giao dịch của quỹ đại chúng, công ty đầu tư chứng khoán;\ni) Nghĩa vụ khác theo quy định của pháp luật và Điều lệ quỹ đầu tư chứng khoán, Điều lệ công ty đầu tư chứng khoán.\nĐiều 117. Hạn chế đối với ngân hàng giám sát 1. Ngân hàng giám sát, thành viên Hội đồng quản trị, người điều hành và\nnhân viên của ngân hàng giám sát làm nhiệm vụ giám sát hoạt động và bảo quản tài sản của quỹ đại chúng, công ty đầu tư chứng khoán không được là người có\nliên quan hoặc có quan hệ sở hữu, vay hoặc cho vay với công ty quản lý quỹ,\ncông ty đầu tư chứng khoán và ngược lại.\n2. Ngân hàng giám sát, thành viên Hội đồng quản trị, người điều hành và\nnhân viên của ngân hàng giám sát làm nhiệm vụ giám sát hoạt động và bảo quản tài sản của quỹ đại chúng, công ty đầu tư chứng khoán không được là đối tác mua, bán trong giao dịch mua, bán tài sản của quỹ đại chúng, công ty đầu tư chứng khoán.\nChương VIII CÔNG BỐ THÔNG TIN\nĐiều 118.\nĐối tượng công bố thông tin 1. Các đối tượng công bố thông tin bao gồm:\na) Công ty đại chúng;\nb) Tổ chức phát hành trái phiếu doanh nghiệp ra công chúng;\nc) Tổ chức niêm yết trái phiếu doanh nghiệp;\nd) Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam;\nđ) Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký\nvà bù trừ chứng khoán Việt Nam;\ne) Cổ đông lớn, nhóm người có liên quan sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của công ty đại chúng; nhà đầu tư, nhóm người có liên quan sở hữu từ 5% trở lên chứng chỉ quỹ của quỹ đóng;\ng) Cổ đông sáng lập trong thời gian bị hạn chế chuyển nhượng của công ty đại chúng, công ty đầu tư chứng khoán đại chúng;\nh) Người nội bộ của công ty đại chúng, người nội bộ của quỹ đại chúng,\ncông ty đầu tư chứng khoán đại chúng theo quy định tại khoản 45\nĐiều 4 của Luật này và người có liên quan của người nội bộ;\ni) Nhóm nhà đầu tư nước ngoài có liên quan sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của 01 tổ chức phát hành hoặc từ 5% trở lên chứng chỉ quỹ của quỹ đóng;\nk) Đối tượng khác theo quy định của Bộ trưởng Bộ Tài chính.\n2. Bộ trưởng Bộ Tài chính quy định chi tiết việc công bố thông tin của từng\nđối tượng quy định tại khoản 1 Điều này.\n3. Đối với công ty đại chúng là tổ chức tín dụng được kiểm soát đặc biệt,\nviệc công bố thông tin thực hiện theo yêu cầu của Ngân hàng Nhà nước Việt Nam phù hợp với mục tiêu bảo đảm an toàn hệ thống tổ chức tín dụng.\nĐiều 119.\nNguyên tắc công bố thông tin 1. Việc công bố thông tin phải đầy đủ, chính xác, kịp thời.\n2. Đối tượng công bố thông tin phải chịu trách nhiệm trước pháp luật về nội dung thông tin công bố. Trường hợp có thay đổi nội dung thông tin đã công bố, đối tượng công bố thông tin phải công bố kịp thời, đầy đủ nội dung thay đổi và lý\ndo thay đổi so với thông tin đã công bố trước đó.\n3. Đối tượng quy định tại Điều 118 của Luật này khi công bố thông tin phải đồng thời báo cáo Ủy ban Chứng khoán Nhà nước và tổ chức nơi chứng khoán đó niêm yết, đăng ký giao dịch về nội dung thông tin công bố.\n4. Việc công bố thông tin của tổ chức phải do người đại diện theo pháp luật hoặc người được ủy quyền công bố thông tin thực hiện. Việc công bố thông tin của cá nhân do cá nhân tự thực hiện hoặc ủy quyền cho tổ chức hoặc cá nhân khác thực hiện. \n5. Đối tượng công bố thông tin có trách nhiệm bảo quản, lưu giữ thông tin\nđã công bố, báo cáo theo quy định của pháp luật.\nĐiều 120. Công bố thông tin của công ty đại chúng 1. Công ty đại chúng phải công bố thông tin định kỳ về một hoặc một số nội dung sau đây:\na) Báo cáo tài chính năm đã được kiểm toán, báo cáo tài chính 06 tháng đã\nđược soát xét bởi tổ chức kiểm toán được chấp thuận, báo cáo tài chính quý;\nb) Báo cáo thường niên;\nc) Báo cáo tình hình quản trị công ty;\nd) Nghị quyết Đại hội đồng cổ đông thường niên;\nđ) Thông tin khác theo quy định của pháp luật.\n2. Công ty đại chúng phải công bố thông tin bất thường khi xảy ra một trong các sự kiện sau đây:\na) Tài khoản của công ty tại ngân hàng, chi nhánh ngân hàng nước ngoài bị\nphong tỏa theo yêu cầu của cơ quan có thẩm quyền hoặc khi tổ chức cung ứng dịch vụ thanh toán phát hiện có dấu hiệu gian lận, vi phạm pháp luật liên quan đến tài khoản thanh toán; tài khoản được phép hoạt động trở lại sau khi bị phong tỏa trong các trường hợp quy định tại điểm này;\nb) Tạm ngừng kinh doanh; thay đổi nội dung đăng ký doanh nghiệp; thu hồi Giấy chứng nhận đăng ký doanh nghiệp; sửa đổi, bổ sung hoặc bị đình chỉ, thu hồi Giấy phép thành lập và hoạt động hoặc Giấy phép hoạt động;\nc) Thông qua quyết định của Đại hội đồng cổ đông bất thường theo quy định của pháp luật;\nd) Quyết định mua lại cổ phiếu của công ty; ngày thực hiện quyền mua cổ phần của người sở hữu trái phiếu kèm theo quyền mua cổ phần hoặc ngày thực hiện chuyển\nđổi trái phiếu chuyển đổi thành cổ phiếu và các quyết định liên quan đến việc chào bán, phát hành chứng khoán;\nđ) Quyết định về việc tổ chức lại doanh nghiệp, giải thể doanh nghiệp; chiến lược, kế hoạch phát triển trung hạn và kế hoạch kinh doanh hằng năm của công ty; thành lập, giải thể công ty con, công ty liên kết, giao dịch dẫn đến một công ty trở thành hoặc không còn là công ty con, công ty liên kết; thành lập,\nđóng cửa chi nhánh, văn phòng đại diện;\ne) Quyết định thay đổi kỳ kế toán, chính sách kế toán áp dụng; kết quả điều chỉnh hồi tố báo cáo tài chính; ý kiến không phải là ý kiến chấp nhận toàn phần của tổ chức kiểm toán đối với báo cáo tài chính; việc lựa chọn hoặc thay đổi công ty kiểm toán;\ng) Thay đổi, bổ nhiệm mới người nội bộ;\nh) Quyết định mua, bán tài sản hoặc thực hiện các giao dịch có giá trị lớn hơn 15% tổng tài sản của công ty căn cứ vào báo cáo tài chính năm gần nhất được kiểm toán hoặc báo cáo tài chính 06 tháng gần nhất được soát xét;\ni) Có quyết định xử phạt vi phạm pháp luật về thuế, bản án, quyết định của Tòa án đã có hiệu lực pháp luật liên quan đến hoạt động của công ty; thông báo của Tòa án thụ lý đơn yêu cầu mở thủ tục phá sản doanh nghiệp;\nk) Có quyết định khởi tố đối với công ty, người nội bộ của công ty;\nl) Được chấp thuận hoặc bị hủy bỏ niêm yết tại Sở giao dịch chứng khoán nước ngoài;\nm) Sự kiện khác theo quy định của Bộ trưởng Bộ Tài chính.\n3. Công ty đại chúng phải công bố thông tin theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con khi xảy ra một trong các sự kiện sau đây:\na) Sự kiện ảnh hưởng nghiêm trọng đến lợi ích hợp pháp của nhà đầu tư;\nb) Có thông tin liên quan đến công ty ảnh hưởng lớn đến giá chứng khoán và\ncần phải xác nhận thông tin đó.\nĐiều 121.\nCông bố thông tin của tổ chức phát hành trái phiếu doanh nghiệp ra công chúng 1. Tổ chức phát hành trái phiếu ra công chúng phải công bố thông tin định kỳ các nội dung sau đây:\na) Báo cáo tài chính năm đã được kiểm toán bởi tổ chức kiểm toán được chấp thuận;\nb) Báo cáo thường niên;\nc) Nghị quyết Đại hội đồng cổ đông thường niên đối với tổ chức phát hành là công ty cổ phần;\nd) Báo cáo sử dụng vốn thu được từ đợt chào bán đã được kiểm toán;\nđ) Thông tin khác theo quy định của pháp luật.\n2. Tổ chức phát hành trái phiếu ra công chúng phải công bố thông tin bất thường khi xảy ra một trong các sự kiện quy định tại khoản 2 Điều 120 của Luật này.\n3. Tổ chức phát hành trái phiếu ra công chúng phải công bố thông tin theo yêu cầu quy định tại khoản 3 Điều 120 của Luật này.\nĐiều 122. Công bố thông tin của tổ chức niêm yết trái phiếu doanh nghiệp 1. Tổ chức niêm yết trái phiếu doanh nghiệp là công ty đại chúng thực hiện công bố thông tin theo quy định tại Điều 120 của Luật này.\n2. Tổ chức niêm yết trái phiếu doanh nghiệp không thuộc đối tượng quy định tại khoản 1 Điều này thực hiện công bố thông tin như sau:\na) Công bố định kỳ báo cáo tài chính năm đã được kiểm toán bởi tổ chức kiểm toán được chấp thuận và báo cáo thường niên;\nb) Công bố thông tin bất thường theo quy định tại khoản 2\nĐiều 120 của Luật này;\nc) Công bố thông tin theo yêu cầu quy định tại khoản 3 Điều 120 của Luật này.\nĐiều 123.\nCông bố thông tin của công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam 1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện công bố thông tin định kỳ các nội dung sau đây:\na) Báo cáo tài chính năm đã được kiểm toán, báo cáo tài chính 06 tháng đã\nđược soát xét bởi tổ chức kiểm toán được chấp thuận, báo cáo tài chính quý;\nb) Báo cáo tỷ lệ an toàn tài chính tại ngày 30 tháng 6 đã được soát xét và\ntại ngày 31 tháng 12 đã được kiểm toán bởi tổ chức kiểm toán được chấp thuận;\nc) Báo cáo thường niên;\nd) Báo cáo tình hình quản trị công ty;\nđ) Nghị quyết Đại hội đồng cổ đông thường niên đối với công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán là công ty cổ phần;\ne) Thông tin khác theo quy định của pháp luật.\n2. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam thực hiện công bố thông tin bất thường theo quy định tại khoản 2 Điều 120 của Luật này và khi xảy ra một trong các sự kiện sau đây:\na) Có quyết định của Ủy ban Chứng khoán Nhà nước về việc xử phạt vi phạm hành chính trong lĩnh vực chứng khoán và thị trường chứng khoán đối với công ty, chi nhánh, người hành nghề chứng khoán của công ty, chi nhánh; Tổng giám đốc\n(Giám đốc), Phó Tổng giám đốc (Phó Giám đốc) bị tước quyền sử dụng chứng chỉ\nhành nghề chứng khoán có thời hạn, thu hồi chứng chỉ hành nghề chứng khoán;\nb) Có quyết định của Ủy ban Chứng khoán Nhà nước về việc đặt công ty vào diện cảnh báo, kiểm soát, kiểm soát đặc biệt hoặc đưa ra khỏi diện cảnh báo, kiểm soát, kiểm soát đặc biệt; đình chỉ hoạt động, tạm ngừng hoạt động hoặc chấm dứt tình trạng đình chỉ hoạt động, tạm ngừng hoạt động;\nc) Được Ủy ban Chứng khoán Nhà nước chấp thuận việc thành lập, đóng cửa chi nhánh, phòng giao dịch, văn phòng đại diện ở trong nước hoặc nước ngoài, việc\nđầu tư gián tiếp ra nước ngoài.\n3. Công ty chứng khoán phải công bố thông tin tại trụ\nsở chính, các chi nhánh và phòng giao dịch về các nội dung liên quan đến phương thức giao dịch, đặt lệnh, ký quỹ giao dịch, thời gian thanh toán, phí giao dịch,\ncác dịch vụ cung cấp và danh sách những người hành nghề chứng khoán của công ty. Trường hợp cung cấp dịch vụ giao dịch ký quỹ, công ty chứng khoán phải thông báo các điều kiện cung cấp dịch vụ bao gồm yêu cầu về tỷ lệ ký quỹ, lãi suất vay, thời hạn vay, phương thức thực hiện lệnh gọi ký quỹ bổ sung, danh mục chứng khoán thực hiện giao dịch ký quỹ.\n4. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam công bố\nthông tin theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con khi có thông tin liên quan đến công ty, chi nhánh\nảnh hưởng nghiêm trọng đến quyền, lợi ích hợp pháp của nhà đầu tư.\nĐiều 124.\nCông bố thông tin về quỹ đại chúng 1. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin định kỳ về các nội dung sau đây của quỹ đại chúng:\na) Báo cáo tài chính năm đã được kiểm toán, báo cáo tài chính 06 tháng đã\nđược soát xét bởi tổ chức kiểm toán được chấp thuận, báo cáo tài chính quý;\nb) Báo cáo thay đổi giá trị tài sản ròng;\nc) Báo cáo hoạt động đầu tư;\nd) Báo cáo tổng kết hoạt động quản lý quỹ.\n2. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin bất thường về\nquỹ đại chúng khi xảy ra một trong các sự kiện sau đây:\na) Thông qua quyết định của Đại hội nhà đầu tư;\nb) Quyết định thay đổi vốn điều lệ của quỹ đóng;\nc) Bị thu hồi Giấy chứng nhận chào bán chứng chỉ quỹ đại chúng ra công chúng;\nd) Bị đình chỉ, hủy bỏ đợt chào bán chứng chỉ quỹ đại chúng; quỹ đại chúng chào bán không thành công;\nđ) Sửa đổi Điều lệ, Bản cáo bạch;\ne) Thay đổi, bổ nhiệm mới người nội bộ của quỹ đại chúng; có quyết định khởi tố người nội bộ của quỹ đại chúng;\ng) Quyết định hợp nhất, sáp nhập, chia, tách, giải thể, thay đổi thời hạn hoạt động, thanh lý tài sản của quỹ đại chúng;\nh) Sự kiện khác theo quy định của Bộ trưởng Bộ Tài chính.\n3. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin về quỹ đại chúng theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con khi xảy ra một trong các sự kiện sau đây:\na) Có thông tin liên quan ảnh hưởng đến việc chào bán, giá chứng chỉ quỹ đại chúng;\nb) Có thay đổi bất thường về giá, khối lượng giao dịch chứng chỉ quỹ đại chúng.\nĐiều 125.\nCông bố thông tin về công ty đầu tư chứng khoán đại chúng 1. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin định kỳ các nội dung sau đây về công ty đầu tư chứng khoán đại chúng:\na) Các nội dung quy định tại các điểm a, b và c khoản 1 Điều 124 của Luật này;\nb) Báo cáo tổng kết hoạt động quản lý công ty đầu tư chứng khoán đại chúng;\nc) Nghị quyết Đại hội đồng cổ đông thường niên.\n2. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin bất thường về\ncông ty đầu tư chứng khoán đại chúng khi xảy ra một trong các sự kiện sau đây:\na) Bị đình chỉ, hủy bỏ đợt chào bán cổ phiếu của công ty đầu tư chứng khoán đại chúng;\nb) Tạm ngừng giao dịch cổ phiếu của công ty đầu tư chứng khoán đại chúng;\nc) Sự kiện quy định tại các điểm a, c, e và m khoản 2 Điều 120 và các điểm đ, e và g khoản 2 Điều 124 của Luật này.\n3. Công ty quản lý quỹ đầu tư chứng khoán công bố thông tin về công ty đầu tư chứng khoán đại chúng theo yêu cầu của Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán Việt Nam và công ty con theo quy định tại khoản 3 Điều 120 của Luật này.\nĐiều 126.\nCông bố thông tin của Sở giao dịch chứng khoán Việt Nam và công ty con, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam 1. Sở giao dịch chứng khoán Việt Nam và công ty con phải công bố các thông tin sau đây:\na) Thông tin về tổ chức và hoạt động của Sở giao dịch chứng khoán Việt Nam và công ty con;\nb) Thông tin về tổ chức có chứng khoán niêm yết, đăng ký giao dịch; thông tin về thành viên của Sở giao dịch chứng khoán Việt Nam và công ty con;\nc) Thông tin về giao dịch chứng khoán;\nd) Thông tin khác theo quy định của Bộ trưởng Bộ Tài chính.\n2. Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam phải công bố các thông tin sau đây:\na) Thông tin về tổ chức và hoạt động của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nb) Thông tin liên quan đến hoạt động quản lý, giám sát thành viên của Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam;\nc) Thông tin về hoạt động đăng ký, lưu ký chứng khoán;\nd) Thông tin khác theo quy định của Bộ trưởng Bộ Tài chính.\nĐiều 127.\nCông bố thông tin của cổ đông lớn, nhóm người có liên quan sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của công ty đại chúng; nhà đầu tư, nhóm người có liên quan sở hữu từ 5% trở lên chứng chỉ quỹ của quỹ đóng; nhóm nhà đầu tư\nnước ngoài có liên quan sở hữu từ 5% trở lên số cổ phiếu có quyền biểu quyết của 01 tổ chức phát hành hoặc từ 5% trở lên chứng chỉ quỹ của quỹ đóng 1. Tổ chức, cá nhân, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan phải công bố thông tin khi trở thành hoặc không còn là cổ đông lớn của công ty đại chúng, công ty đầu tư chứng khoán đại chúng.\n2. Tổ chức, cá nhân, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan là cổ đông lớn phải công bố thông tin khi có thay đổi về số lượng cổ phiếu sở hữu qua các ngưỡng 1% số cổ phiếu có quyền biểu quyết của công ty đại chúng, công ty đầu tư chứng khoán đại chúng.\n3. Quy định tại khoản 1 và khoản 2 Điều này không áp dụng đối với các trường hợp sau đây:\na) Thay đổi tỷ lệ nắm giữ cổ phiếu có quyền biểu quyết phát sinh do công ty đại chúng mua lại cổ phiếu của chính mình hoặc phát hành thêm cổ phiếu;\nb) Quỹ hoán đổi danh mục thực hiện giao dịch hoán đổi;\nc) Trường hợp khác theo quy định của pháp luật.\n4. Nhà đầu tư, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan phải công bố thông tin khi sở hữu từ 5% trở lên hoặc không còn sở hữu từ\n5% trở lên chứng chỉ quỹ của quỹ đóng.\n5. Nhà đầu tư, nhóm người có liên quan, nhóm nhà đầu tư nước ngoài có liên quan nắm giữ từ 5% trở lên chứng chỉ quỹ của quỹ đóng phải công bố thông tin khi có thay đổi tỷ lệ sở hữu qua các ngưỡng 1% chứng chỉ quỹ của quỹ đóng.\nĐiều 128. Công bố thông tin của người nội bộ và người có liên quan của người nội bộ\n1. Người nội bộ của công ty đại chúng, công ty đầu tư chứng khoán đại chúng, quỹ đại chúng và người có liên quan của các đối tượng này phải công bố\nthông tin trước và sau giao dịch hoặc khi có thay đổi sở hữu đối với cổ phiếu,\nquyền mua cổ phiếu, trái phiếu chuyển đổi, quyền mua trái phiếu chuyển đổi, chứng chỉ quỹ, quyền mua chứng chỉ quỹ hoặc chứng quyền có bảo đảm dựa trên chứng khoán của công ty đại chúng, công ty đầu tư chứng khoán đại chúng, quỹ đại chúng.\n2. Quy định tại khoản 1 Điều này không áp dụng đối với trường hợp quỹ hoán\nđổi danh mục thực hiện giao dịch hoán đổi hoặc giá trị chứng khoán giao dịch chưa đạt giá trị tối thiểu phải công bố thông tin và các trường hợp khác theo quy định của pháp luật.\nChương IX THANH TRA, XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP VÀ BỒI THƯỜNG THIỆT HẠI\nĐiều 129. Thanh tra chứng khoán 1. Thanh tra chứng khoán là thanh tra chuyên ngành về chứng khoán và thị\ntrường chứng khoán.\n2. Thanh tra chứng khoán có Chánh thanh tra, các Phó Chánh thanh tra và\ncác Thanh tra viên.\n3. Thanh tra chứng khoán chịu sự chỉ đạo trực tiếp của Chủ tịch Ủy ban Chứng khoán Nhà nước và hướng dẫn về nghiệp vụ của Thanh tra Bộ Tài chính, hoạt động theo quy định của pháp luật về thanh tra và quy định của Luật này.\n4. Thanh tra chứng khoán có các nhiệm vụ và quyền hạn sau đây:\na) Thanh tra, kiểm tra việc chấp hành quy định của pháp luật về chứng khoán và thị trường chứng khoán;\nb) Xử phạt vi phạm hành chính theo thẩm quyền hoặc kiến nghị Chủ tịch Ủy ban Chứng khoán Nhà nước quyết định việc xử phạt vi phạm hành chính theo quy định của pháp luật về xử lý vi phạm hành chính;\nc) Phối hợp với các cơ quan, đơn vị liên quan trong việc phòng ngừa, phát hiện, ngăn chặn, xử lý hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán;\nd) Thực hiện nhiệm vụ và quyền hạn khác theo quy định của pháp luật.\nĐiều 130.\nNhiệm vụ, quyền hạn của Ủy ban Chứng khoán Nhà nước trong thanh tra, kiểm tra,\nxử lý vi phạm pháp luật về chứng khoán và thị trường chứng khoán 1. Trong thanh tra, kiểm tra, xử lý vi phạm pháp luật về chứng khoán và thị\ntrường chứng khoán, ngoài các nhiệm vụ, quyền hạn theo quy định của pháp luật về\nthanh tra, pháp luật về xử lý vi phạm hành chính và quy định khác của pháp luật có liên quan, Ủy ban Chứng khoán Nhà nước còn có các nhiệm vụ, quyền hạn sau\nđây:\na) Yêu cầu cơ quan, tổ chức, cá nhân có thông tin, tài liệu, dữ liệu liên quan đến nội dung thanh tra, kiểm tra cung cấp thông tin, tài liệu, dữ liệu đó\nhoặc yêu cầu tổ chức, cá nhân giải trình, đến làm việc liên quan đến nội dung thanh tra, kiểm tra;\nb) Yêu cầu tổ chức tín dụng, chi nhánh ngân hàng nước ngoài cung cấp thông tin liên quan đến giao dịch trên tài khoản của khách hàng đối với các trường hợp có dấu hiệu thực hiện hành vi bị nghiêm cấm quy định tại Điều 12 của Luật này. Trình tự, thủ tục yêu cầu và cung cấp thông tin thực hiện theo quy định của pháp luật về ngân hàng;\nc) Yêu cầu doanh nghiệp viễn thông cung cấp tên, địa chỉ, số máy gọi, số\nmáy được gọi, thời gian gọi để xác minh, xử lý hành vi bị nghiêm cấm quy định tại\nĐiều 12 của Luật này. Trình tự, thủ tục yêu cầu và cung cấp thông tin thực hiện theo quy định của pháp luật về viễn thông.\n2. Việc yêu cầu cơ quan, tổ chức, cá nhân cung cấp thông tin, tài liệu, dữ\nliệu, giải trình, đến làm việc theo quy định tại khoản 1 Điều này phải được Chủ\ntịch Ủy ban Chứng khoán Nhà nước phê duyệt và được thực hiện bằng văn bản, nêu rõ mục đích, căn cứ, nội dung, phạm vi yêu cầu.\n3. Các thông tin, tài liệu, dữ liệu do tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, doanh nghiệp viễn thông cung cấp theo quy định tại khoản 1 Điều này phải được bảo mật theo quy định của pháp luật và chỉ được phép sử dụng cho mục đích thanh tra, kiểm tra, xử lý vi phạm pháp luật của tổ chức, cá nhân liên quan.\n4. Trong giám sát, phát hiện, xử lý các vi phạm về chứng khoán mang tính xuyên biên giới có liên quan đến thị trường chứng khoán Việt Nam, Ủy ban Chứng khoán Nhà nước phối hợp thanh tra, điều tra, xác minh, thu thập và chia sẻ\nthông tin với cơ quan quản lý thị trường chứng khoán các nước.\nĐiều 131.\nTrách nhiệm phối hợp của các cơ quan, tổ chức, cá nhân trong thanh tra, kiểm tra, xử lý vi phạm pháp luật về chứng khoán và thị trường chứng khoán 1. Cơ quan, tổ chức, cá nhân có trách nhiệm cung cấp thông tin, tài liệu, dữ\nliệu, giải trình, đến làm việc theo yêu cầu của Ủy ban Chứng khoán Nhà nước theo quy định tại điểm a khoản 1 Điều 130 của Luật này.\n2. Tổ chức tín dụng, chi nhánh ngân hàng nước ngoài, doanh nghiệp viễn thông có trách nhiệm cung cấp thông tin theo yêu cầu của Ủy ban Chứng khoán Nhà\nnước theo quy định tại điểm b và điểm c khoản 1 Điều 130 của Luật này.\n3. Cơ quan đăng ký kinh doanh có trách nhiệm phối hợp, gửi thông tin về\nđăng ký doanh nghiệp, đăng ký kinh doanh của công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và\ncông ty quản lý quỹ nước ngoài tại Việt Nam, doanh nghiệp có liên quan, thông tin khác theo đề nghị của Ủy ban Chứng khoán Nhà nước.\n4. Cơ quan thuế có trách nhiệm phối hợp cung cấp thông tin của công ty đại chúng về đăng ký thuế, đóng mã số thuế, mở lại mã số thuế, ngừng hoạt động, tạm ngừng kinh doanh có thời hạn, không hoạt động tại địa chỉ đã đăng ký, kết quả xử\nlý vi phạm pháp luật về thuế, quyết định cưỡng chế nợ thuế, thông tin khác theo\nđề nghị của Ủy ban Chứng khoán Nhà nước.\n5. Cơ quan, tổ chức, cá nhân, trong phạm vi nhiệm vụ, quyền hạn của mình,\ncó trách nhiệm cung cấp đầy đủ và đúng thời hạn cho Ủy ban Chứng khoán Nhà nước thông tin, tài liệu, dữ liệu mà mình đang lưu giữ, quản lý khi có yêu cầu của Ủy ban Chứng khoán Nhà nước. Cơ quan, tổ chức, cá nhân có quyền từ chối cung cấp thông tin, tài liệu, dữ liệu khi có căn cứ cho rằng việc yêu cầu cung cấp là\ntrái quy định tại Điều 130 của Luật này hoặc thông tin, tài liệu, dữ liệu được yêu cầu không liên quan đến đối tượng thanh tra, kiểm tra, đối tượng có dấu hiệu vi phạm pháp luật. Trong trường hợp không cung cấp được, cơ\nquan, tổ chức, cá nhân phải thông báo bằng văn bản cho Ủy ban Chứng khoán Nhà\nnước biết và nêu rõ lý do.\nĐiều 132.\nXử lý vi phạm 1. Tổ chức, cá nhân có hành vi vi phạm quy định của Luật này và quy định khác của pháp luật có liên quan đến hoạt động chứng khoán và thị trường chứng khoán thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt hành chính hoặc bị\ntruy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Việc xử phạt vi phạm hành chính thực hiện theo quy định của Luật này và\npháp luật về xử lý vi phạm hành chính.\n3. Mức phạt tiền tối đa trong xử phạt vi phạm hành chính đối với hành vi vi phạm quy định tại khoản 2 và khoản 3 Điều 12 của Luật này là 10 lần khoản thu trái pháp luật có được từ hành vi vi phạm. Trường hợp không có khoản thu trái pháp luật hoặc mức phạt tính theo khoản thu trái pháp luật thấp hơn mức phạt tiền tối\nđa quy định tại khoản 4 Điều này thì áp dụng mức phạt tiền tối đa quy định tại khoản 4 Điều này. Bộ trưởng Bộ Tài chính quy định phương pháp tính khoản thu trái pháp luật có được từ việc thực hiện hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán.\n4. Mức phạt tiền tối đa trong xử phạt vi phạm hành chính đối với các hành vi vi phạm khác trong lĩnh vực chứng khoán là 03 tỷ đồng.\n5. Mức phạt tiền tối đa quy định tại khoản 3 và khoản 4 Điều này được áp dụng\nđối với tổ chức; cá nhân thực hiện cùng hành vi vi phạm thì mức phạt tiền tối\nđa bằng một phần hai mức phạt tiền tối đa đối với tổ chức.\n6. Chủ tịch Ủy ban Chứng khoán Nhà nước, Chánh Thanh tra, Trưởng đoàn thanh tra chuyên ngành chứng khoán có thẩm quyền xử phạt vi phạm hành chính trong lĩnh vực chứng khoán.\n7. Chính phủ quy định thẩm quyền, mức phạt và hình thức xử phạt đối với từng hành vi vi phạm hành chính trong lĩnh vực chứng khoán.\nĐiều 133. Giải quyết tranh chấp và bồi thường thiệt hại 1. Trường hợp quyền, lợi ích hợp pháp của tổ chức, cá nhân trong hoạt động về chứng khoán và thị trường chứng khoán bị xâm phạm hoặc có tranh chấp phát sinh trong hoạt động chứng khoán và thị trường chứng khoán tại Việt Nam thì việc bảo vệ quyền, lợi ích hợp pháp hoặc giải quyết tranh chấp được thực hiện thông qua thương lượng, hòa giải hoặc yêu cầu Trọng tài hoặc Tòa án Việt Nam giải quyết theo quy định của pháp luật.\n2. Chủ thể xâm phạm quyền, lợi ích hợp pháp của tổ chức, cá nhân trong hoạt\nđộng về chứng khoán và thị trường chứng khoán mà gây thiệt hại thì phải bồi thường,\nthực hiện các trách nhiệm dân sự khác theo thỏa thuận, theo quy định của Bộ luật Dân sự và quy định khác của pháp luật có\nliên quan.\n3. Thẩm quyền, thủ tục để bảo vệ quyền, lợi ích hợp pháp của tổ chức, cá\nnhân hoặc giải quyết tranh chấp phát sinh trong hoạt động chứng khoán và thị\ntrường chứng khoán được thực hiện theo quy định của pháp luật.\nChương X\nĐIỀU KHOẢN THI HÀNH\nĐiều 134.\nHiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.\n2. Luật Chứng khoán số 70/2006/QH11 và Luật số 62/2010/QH12 sửa đổi, bổ sung một số điều của Luật Chứng khoán hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nĐiều 135. Quy định chuyển tiếp 1. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam đã được cấp giấy phép trước ngày Luật này có hiệu lực thi hành phải bảo đảm đáp ứng các điều kiện cấp phép theo quy định sau đây:\na) Công ty chứng khoán phải bảo đảm đáp ứng các điều kiện cấp phép theo quy định tại khoản 1, điểm c và điểm d khoản 2, khoản 4, khoản 5 Điều 74 của Luật này;\nb) Công ty quản lý quỹ đầu tư chứng khoán phải bảo đảm đáp ứng các điều kiện cấp phép theo quy định tại khoản 1, điểm b và điểm c khoản 2,\nkhoản 4, khoản 5 Điều 75 của Luật này;\nc) Chi nhánh công ty chứng khoán nước ngoài tại Việt Nam phải bảo đảm đáp ứng các điều kiện cấp phép theo quy định tại điểm b và điểm c khoản 1 Điều 76 của Luật này;\nd) Chi nhánh công ty quản lý quỹ nước ngoài tại Việt Nam phải bảo đảm đáp ứng các điều kiện cấp phép theo quy định tại các điểm c, d và đ\nkhoản 2 Điều 76 của Luật này.\n2. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam đã được cấp giấy phép trước ngày Luật này có hiệu lực thi hành mà đáp ứng quy định tại khoản 1 Điều này thì\nthực hiện đăng ký doanh nghiệp, đăng ký kinh doanh theo quy định tại Điều 71 của Luật này; không phải thực hiện thủ tục cấp đổi Giấy phép thành lập và hoạt động kinh doanh chứng khoán, trừ trường hợp có yêu cầu.\nSau 02 năm kể từ ngày Luật này có hiệu lực thi hành, công ty chứng khoán,\ncông ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam đã được cấp giấy phép trước ngày Luật này có hiệu lực thi hành mà không đáp ứng quy định tại khoản 1 Điều này, Ủy ban Chứng khoán Nhà nước thực hiện đình chỉ hoạt động, thu hồi giấy phép theo quy định của Luật này.\n3. Trừ trường hợp quy định tại khoản 1 và khoản 2 Điều này, tổ chức, cá\nnhân khác đã được Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán, Trung tâm lưu ký chứng khoán cấp phép, chấp thuận trước ngày Luật này có hiệu lực thi hành thì không phải thực hiện thủ tục cấp phép, chấp thuận lại theo quy định của Luật này.\nTrường hợp tổ chức, cá nhân đã nộp hồ sơ đăng ký, đề nghị cấp phép, chấp thuận đến Ủy ban Chứng khoán Nhà nước, Sở giao dịch chứng khoán, Trung tâm lưu ký chứng khoán trước ngày Luật này có hiệu lực thi hành nhưng đến ngày Luật này có hiệu lực thi hành chưa được cấp phép hoặc chưa được chấp thuận thì phải thực hiện theo quy định của Luật này.\n4. Công ty đại chúng có cổ phiếu đã niêm yết hoặc\nđăng ký giao dịch trước ngày Luật này có hiệu lực thi hành mà vẫn đáp ứng điều kiện theo quy định của Luật Chứng khoán số\n70/2006/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 62/2010/QH12 và các văn bản quy định chi tiết thi hành thì\nkhông bị hủy tư cách công ty đại chúng, không bị hủy niêm yết, đăng ký giao dịch,\ntrừ trường hợp Đại hội đồng cổ đông có quyết định khác.\n5. Công ty đại chúng có cổ phiếu chưa niêm yết hoặc chưa đăng ký giao dịch trước ngày Luật này có hiệu lực thi hành mà không đáp ứng quy định tại điểm a khoản 1 Điều 32 của Luật này thì bị hủy tư cách công ty đại chúng.\n6. Trong thời hạn 02 năm kể từ ngày Luật này có hiệu lực thi hành, Sở giao dịch chứng khoán Việt Nam, Tổng công ty lưu ký và bù trừ\nchứng khoán Việt Nam phải hoạt động theo quy định của Luật này.\nCác Sở giao dịch chứng khoán và Trung tâm lưu ký chứng khoán đã thành lập và hoạt động trước ngày Luật này có hiệu lực thi hành tiếp tục tổ chức và hoạt\nđộng theo quy định của Luật Chứng khoán số\n70/2006/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 62/2010/QH12 cho đến khi Sở giao dịch chứng khoán Việt Nam, Tổng công ty lưu ký và bù trừ chứng khoán Việt Nam hoạt động theo quy định của Luật này.\n7. Chính phủ quy định chi tiết Điều này.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 8 thông qua ngày 26 tháng 11 năm 2019.\nCHỦ TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}