{
  "url": "https://thuvienphapluat.vn/van-ban/Thu-tuc-To-tung/Luat-giam-dinh-tu-phap-sua-doi-so-56-2020-QH14-422707.aspx",
  "title": "Luật giám định tư pháp sửa đổi số 56/2020/QH14 mới nhất",
  "properties": {
    "Số hiệu": "56/2020/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "10/06/2020",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số: 56/2020/QH14 Hà Nội, ngày 10 tháng 06 năm 2020 LUẬT SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA LUẬT GIÁM ĐỊNH TƯ PHÁP Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật sửa đổi,\nbổ sung một số điều của Luật Giám định tư pháp số 13/2012/QH13 đã được sửa đổi,\nbổ sung một số điều theo Luật số 35/2018/QH14.\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Luật Giám định tư pháp 1. Sửa đổi, bổ\nsung các khoản 1, 2 và 3 Điều 2 như sau:\n“1. Giám định tư pháp là\nviệc người giám định tư pháp sử dụng kiến thức, phương tiện, phương pháp khoa học,\nkỹ thuật, nghiệp vụ để kết luận về chuyên môn những vấn đề có liên quan đến hoạt\nđộng khởi tố, điều tra, truy tố, xét xử và thi hành án hình sự, giải quyết vụ\nviệc dân sự, vụ án hành chính theo trưng cầu của cơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng hoặc theo yêu cầu của người yêu cầu giám định theo quy định của Luật này.\n2. Người trưng cầu giám định bao gồm cơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng.\n3. Người yêu cầu giám định là người có quyền tự mình yêu cầu giám định sau khi đã đề nghị\ncơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng trưng cầu giám định mà không được chấp nhận. Người có quyền tự mình yêu cầu giám định bao gồm đương sự trong vụ việc dân sự, vụ án hành chính, nguyên đơn dân sự, bị đơn dân sự, người có quyền lợi, nghĩa vụ liên quan trong vụ án hình sự hoặc người đại diện hợp pháp của họ, trừ trường hợp việc yêu cầu giám định liên quan đến việc xác định trách nhiệm hình sự của bị can, bị cáo.”.\n2. Sửa đổi, bổ\nsung khoản 1 Điều 3 như sau:\n“1. Tuân thủ pháp luật, tuân theo quy chuẩn chuyên môn và quy trình giám định.”.\n3.\nSửa đổi, bổ sung khoản 3 Điều 6 như sau:\n“3. Cố ý kéo dài thời gian thực hiện giám định tư pháp hoặc lợi dụng việc trưng cầu, yêu cầu giám định tư pháp để gây khó khăn, cản trở hoạt động tố tụng.”.\n4. Sửa đổi, bổ\nsung một số khoản của Điều 8 như\nsau: \na) Sửa đổi, bổ sung khoản 1 như sau:\n“1. Văn bản đề nghị bổ nhiệm giám định viên tư pháp của cơ quan, tổ chức có thẩm quyền đề nghị quy định tại khoản 2 Điều 9 của Luật này hoặc đơn đề nghị bổ nhiệm giám định viên tư pháp của cá nhân đã là giám định viên tư pháp nhưng bị miễn nhiệm do nghỉ hưu hoặc thôi việc để thành lập Văn phòng giám định tư pháp.”;\nb) Sửa đổi, bổ sung khoản 3 như sau:\n“3. Sơ yếu lý lịch và Phiếu lý lịch tư pháp. Trường hợp người được đề nghị bổ nhiệm giám định viên tư pháp\nđang là công chức, viên chức, sĩ quan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì không cần có Phiếu lý lịch tư\npháp.”.\n5. Sửa đổi, bổ\nsung tên điều và một số khoản của Điều 9 như sau: \na) Sửa đổi, bổ sung tên điều như sau:\n“Điều 9. Thẩm quyền, trình tự, thủ tục bổ nhiệm giám định viên tư pháp và cấp thẻ\ngiám định viên tư pháp”; \nb)\nSửa đổi, bổ sung khoản 2 như sau:\n“2.\nBộ Quốc phòng, Bộ Công an có trách nhiệm lựa chọn người có đủ tiêu chuẩn quy định tại khoản 1 Điều 7 của Luật này, đề nghị\nBộ trưởng Bộ Y tế bổ nhiệm giám định viên pháp y thuộc bộ mình.\nBộ\nQuốc phòng, Viện kiểm sát nhân dân tối cao có trách nhiệm lựa chọn người có đủ\ntiêu chuẩn quy định tại khoản 1 Điều 7 của Luật này, đề nghị Bộ trưởng Bộ Công an bổ nhiệm giám định viên kỹ thuật hình sự thuộc bộ, ngành mình.\nThủ trưởng đơn vị thuộc bộ, cơ quan ngang bộ được giao quản lý hoạt động giám định tư pháp có\ntrách nhiệm lựa chọn người có đủ tiêu chuẩn quy định tại khoản 1 Điều 7 của Luật này, đề nghị Bộ trưởng, Thủ trưởng cơ quan ngang bộ\nbổ nhiệm giám định viên tư pháp ở lĩnh vực giám định thuộc thẩm quyền quản lý.\nNgười đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh quản lý lĩnh vực giám định tư\npháp có trách nhiệm chủ trì, phối hợp với Giám đốc Sở Tư pháp lựa chọn người có\nđủ tiêu chuẩn quy định tại khoản 1 Điều 7 của Luật này, tiếp nhận hồ sơ của người đề nghị bổ nhiệm giám định viên tư pháp quy định tại Điều 8 của Luật này, đề nghị Chủ tịch Ủy ban nhân dân cấp tỉnh bổ nhiệm giám định viên tư pháp ở địa phương. \nTrong thời hạn 20 ngày, kể từ\nngày nhận được hồ sơ hợp lệ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định bổ nhiệm giám định viên tư pháp. Trường hợp từ\nchối thì phải thông báo cho người đề nghị bằng văn bản và nêu rõ lý do.”;\nc)\nBổ sung khoản 4 vào sau khoản 3 như sau:\n“4. Người được bổ\nnhiệm giám định viên tư pháp được cấp thẻ giám định viên tư pháp. \nNgười có thẩm quyền bổ nhiệm giám định viên tư pháp quy định tại khoản 1 Điều này có thẩm quyền cấp mới, cấp lại thẻ giám định viên tư pháp. \nMẫu thẻ, trình tự, thủ tục cấp mới, cấp lại thẻ giám định viên tư pháp được thực hiện theo quy định của Bộ trưởng Bộ Tư pháp.”.\n6. Sửa đổi, bổ\nsung Điều 10 như sau:\n“Điều 10. Thẩm quyền, trình tự, thủ tục miễn nhiệm giám định viên tư pháp và thu hồi thẻ giám định viên tư pháp 1. Các trường hợp miễn nhiệm giám định viên tư pháp: \na) Không còn đủ\ntiêu chuẩn quy định tại khoản 1 Điều 7 của Luật này;\nb) Thuộc một trong các trường hợp quy định tại khoản 2 Điều 7 của Luật này;\nc) Bị xử lý\nkỷ luật từ hình thức cảnh cáo trở lên hoặc bị xử phạt vi phạm hành chính do cố ý vi phạm quy định của pháp luật về giám định tư pháp;\nd) Thực hiện một trong các hành vi quy định tại Điều 6 của Luật này;\nđ) Có quyết định nghỉ hưu hoặc quyết định thôi việc, trừ trường hợp có văn bản thể hiện nguyện vọng tiếp tục tham gia hoạt động giám định tư pháp và cơ quan, tổ chức quản lý trực tiếp có nhu cầu sử dụng phù hợp với quy định của pháp luật;\ne) Chuyển đổi vị trí công tác hoặc chuyển công tác sang cơ quan, tổ chức khác mà không còn điều kiện phù hợp để tiếp tục thực hiện giám định tư pháp;\ng) Theo đề nghị của giám định viên tư pháp. Trường hợp giám định viên tư pháp là công chức, viên chức, sĩ\nquan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì phải được sự chấp thuận của cơ quan, tổ chức quản lý trực tiếp;\nh) Giám định viên tư pháp được bổ\nnhiệm để thành lập Văn phòng giám định tư pháp nhưng sau thời hạn 01 năm, kể từ\nngày được bổ nhiệm không thành lập Văn phòng hoặc sau thời hạn 01 năm, kể từ\nngày có quyết định cho phép thành lập Văn phòng mà không đăng ký hoạt động.\n2. Hồ sơ đề\nnghị miễn nhiệm giám định viên tư pháp bao gồm:\na) Văn bản đề nghị miễn nhiệm giám định viên tư pháp của cơ quan, tổ chức quản lý giám định viên tư pháp hoặc\nđơn xin miễn nhiệm của giám định viên tư pháp;\nb) Văn bản, giấy tờ chứng minh giám định viên tư pháp thuộc một trong các trường hợp quy định tại khoản 1 Điều này.\n3.\nBộ trưởng Bộ Công an, Bộ trưởng Bộ Quốc phòng xem xét, đề nghị Bộ trưởng Bộ Y tế\nmiễn nhiệm giám định viên pháp y thuộc thẩm quyền quản lý.\nBộ\ntrưởng Bộ Quốc phòng, Viện trưởng Viện kiểm sát nhân dân tối cao xem xét, đề\nnghị Bộ trưởng Bộ Công an miễn nhiệm giám định viên kỹ thuật hình sự thuộc thẩm quyền quản lý.\nBộ trưởng, Thủ trưởng cơ quan ngang bộ miễn nhiệm giám định viên tư pháp hoạt động tại các cơ quan ở\ntrung ương ở lĩnh vực giám định thuộc thẩm quyền quản lý theo đề nghị của Thủ\ntrưởng đơn vị thuộc bộ, cơ quan ngang bộ được giao quản lý hoạt động giám định tư pháp.\nChủ tịch Ủy ban nhân dân cấp tỉnh miễn nhiệm giám định viên tư pháp ở địa phương theo đề nghị của người đứng đầu cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh quản lý lĩnh vực giám định tư pháp sau khi thống nhất ý kiến với Giám đốc Sở Tư pháp.\n4. Trong thời hạn 10 ngày, kể từ ngày nhận được hồ sơ hợp lệ, Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Chủ tịch Ủy ban nhân dân cấp tỉnh xem xét, quyết định miễn nhiệm giám định viên tư pháp, thu hồi thẻ giám định viên tư pháp và điều chỉnh danh sách giám định viên tư pháp trên cổng thông tin điện tử của bộ, cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh, đồng thời gửi Bộ Tư pháp để điều chỉnh danh sách chung về giám định viên tư pháp.”.\n7. Sửa đổi, bổ\nsung khoản 2 Điều 11 như sau:\n“2. Từ chối giám định trong trường hợp nội dung trưng cầu, yêu cầu giám định không phù hợp với phạm vi chuyên môn hoặc không có đủ năng lực, điều kiện cần thiết cho việc thực hiện giám định; đối tượng giám định, tài liệu liên quan được cung cấp không đầy đủ hoặc không có\ngiá trị để kết luận giám định tư pháp sau khi đã đề nghị người trưng cầu, người yêu cầu giám định bổ sung, làm rõ nhưng không được đáp ứng; thời gian không đủ\nđể thực hiện giám định; tính độc lập, khách quan của việc thực hiện giám định không được bảo đảm. Trường hợp từ chối giám định thì trong thời hạn 05 ngày làm việc, kể từ ngày nhận được quyết định trưng cầu hoặc yêu cầu giám định,\nphải thông báo cho người trưng cầu, người yêu cầu giám định bằng văn bản và nêu rõ lý do.”.\n8. Sửa đổi, bổ\nsung một số khoản của Điều 12 như\nsau:\na) Sửa đổi,\nbổ sung khoản 4 và khoản 5 như\nsau:\n“4. Tổ chức giám định tư pháp công lập về kỹ thuật hình sự bao gồm:\na) Viện khoa học hình sự thuộc Bộ\nCông an;\nb) Phòng kỹ thuật hình sự thuộc Công an cấp tỉnh;\nc) Phòng giám định kỹ thuật hình sự thuộc Bộ Quốc phòng;\nd) Phòng giám định kỹ thuật hình sự thuộc Viện kiểm sát nhân dân tối cao.\n5. Phòng giám định kỹ thuật hình sự thuộc Viện kiểm sát nhân dân tối cao thực hiện giám định về âm thanh, hình ảnh từ các dữ liệu điện tử. Căn cứ vào nhu cầu và điều kiện thực tế của địa phương,\nPhòng kỹ thuật hình sự thuộc Công an cấp tỉnh có giám định viên pháp y thực hiện giám định pháp y tử thi.”;\nb) Sửa đổi,\nbổ sung khoản 7 như sau:\n“7. Chính phủ quy định chi tiết chức năng, nhiệm vụ, cơ cấu tổ chức, chế độ làm việc của tổ chức giám định tư\npháp công lập quy định tại khoản 2, khoản 3, các điểm a, b và c khoản 4 Điều này. \nViện trưởng Viện kiểm sát nhân dân tối cao quy định chức năng, nhiệm vụ, cơ cấu tổ chức của Phòng giám định kỹ\nthuật hình sự thuộc Viện kiểm sát nhân dân tối cao, trình Ủy ban Thường vụ Quốc hội phê chuẩn.”. \n9. Sửa đổi, bổ\nsung điểm a khoản 1 Điều 15 như\nsau:\n“a) Có từ đủ 03 năm trở lên là giám\nđịnh viên tư pháp và có hoạt động giám định trong lĩnh vực đề nghị thành lập Văn phòng;”.\n10. Sửa đổi, bổ\nsung Điều 20 như sau:\n“Điều 20. Công nhận và đăng tải danh sách người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc 1. Bộ Xây dựng,\nBộ Tài chính, Bộ Văn hóa, Thể thao và Du lịch, Bộ Thông tin và Truyền thông, Bộ\nKế hoạch và Đầu tư, Bộ Tài nguyên và Môi trường, Bộ Giao thông vận tải, Bộ Khoa học và Công nghệ, Bộ Nông nghiệp và Phát triển nông thôn, Ngân hàng Nhà nước Việt Nam, bộ, cơ quan ngang bộ khác, cơ quan thuộc Chính phủ và Ủy ban nhân dân cấp tỉnh lựa chọn cá nhân, tổ chức có đủ tiêu chuẩn, điều kiện quy định tại Điều 18 và Điều 19 của Luật này để ra quyết định công nhận người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc ở lĩnh vực thuộc thẩm quyền quản lý để đáp ứng yêu cầu giám định của hoạt động tố tụng.\nDanh sách kèm theo thông tin về\nchuyên ngành giám định, kinh nghiệm, năng lực chuyên môn, nghiệp vụ của người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc được\nđăng tải, rà soát và cập nhật trên cổng thông tin điện tử của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh, đồng thời gửi Bộ Tư pháp\nđể lập danh sách chung. \n2. Danh sách người giám định tư\npháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc quy định tại khoản 1\nĐiều này là căn cứ để cơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng lựa chọn, quyết định việc trưng cầu giám định.\nTrong trường hợp đặc biệt, người trưng cầu giám định có thể trưng cầu cá nhân, tổ chức chuyên môn có đủ tiêu chuẩn, điều kiện quy định tại Điều 18 và Điều 19 của Luật này không thuộc danh sách người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc\nđã công bố để thực hiện giám định nhưng phải nêu rõ lý do trong quyết định trưng cầu. \nTheo yêu cầu của cơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng,\nbộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, Kiểm toán nhà nước, cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, cơ quan trung ương đóng trên địa bàn cấp tỉnh có trách nhiệm giới thiệu cá nhân, tổ chức có đủ tiêu chuẩn, điều kiện quy định tại Điều 18 và Điều 19 của Luật này ngoài danh sách đã công bố để thực hiện giám định.”.\n11. Sửa đổi, bổ\nsung khoản 2 Điều 21 như sau:\n“2. Người trưng cầu giám định có nghĩa vụ:\na) Xác định rõ nội dung, lĩnh vực hoặc chuyên ngành cần giám định trong vụ án, vụ việc đang giải quyết; lựa chọn cá\nnhân, tổ chức có năng lực, đủ điều kiện thực hiện giám định phù hợp với tính chất,\nnội dung cần giám định để ra quyết định trưng cầu giám định; \nb) Ra quyết định trưng cầu giám\nđịnh bằng văn bản;\nc) Cung cấp kịp thời, đầy đủ và chịu trách nhiệm trước pháp luật về thông tin, tài liệu, mẫu vật có liên quan đến đối tượng, nội dung cần giám định theo yêu cầu của cá nhân, tổ chức thực hiện giám\nđịnh tư pháp;\nd) Tạm ứng, thanh toán kịp thời,\nđầy đủ chi phí giám định tư pháp; \nđ) Thực hiện hoặc đề nghị cơ\nquan có thẩm quyền áp dụng các biện pháp theo quy định của pháp luật để bảo vệ\nngười giám định tư pháp hoặc người thân thích của người giám định tư pháp khi có căn cứ xác định tính mạng, sức khỏe, danh dự, nhân phẩm, tài sản của người giám\nđịnh tư pháp hoặc người thân thích của người giám định tư pháp bị đe dọa do việc thực hiện giám định tư pháp, tham gia vụ án, vụ việc với tư cách là người giám\nđịnh tư pháp.”. \n12. Sửa đổi, bổ\nsung một số điểm, khoản của Điều 22 như sau:\na) Sửa đổi, bổ sung khoản 1 như sau:\n“1. Người yêu cầu giám định có quyền gửi văn bản yêu cầu cơ quan có thẩm quyền tiến hành tố tụng,\nngười có thẩm quyền tiến hành tố tụng trưng cầu giám định. Trường hợp cơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng không chấp nhận yêu cầu thì trong thời hạn 07 ngày, kể từ ngày nhận được yêu cầu trưng cầu giám định, phải thông báo cho người yêu cầu giám định bằng văn bản. Hết thời hạn nói trên hoặc kể từ ngày nhận được thông báo từ chối trưng cầu giám định, người yêu cầu giám định có quyền tự mình yêu cầu giám định.”;\nb) Sửa đổi, bổ\nsung điểm d khoản 2 như sau:\n“d) Yêu cầu cơ\nquan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng trưng cầu giám định lại; yêu cầu giám định bổ sung theo quy định tại khoản 1 Điều 29 của Luật này.”.\n13. Bổ sung các điểm d, đ và e vào sau điểm c khoản 1 Điều 23 như sau:\n“d) Đề nghị người trưng cầu giám\nđịnh hoặc cơ quan có thẩm quyền thực hiện biện pháp bảo vệ theo quy định của pháp luật khi có dấu hiệu bị đe dọa đến tính mạng, sức khỏe, danh dự, nhân phẩm,\ntài sản của bản thân hoặc người thân thích do việc thực hiện giám định tư pháp,\ntham gia vụ án, vụ việc với tư cách là người giám định tư pháp;\nđ) Từ chối thực hiện giám định tư pháp trong trường hợp quy định tại khoản 2 Điều 11 của Luật này; \ne) Được bố trí vị trí phù hợp khi tham gia tố tụng tại phiên tòa.”.\n14. Sửa đổi, bổ\nsung Điều 24 như sau:\n“Điều 24. Quyền, nghĩa vụ của tổ chức được trưng cầu, yêu cầu giám định tư pháp 1. Tổ chức được trưng cầu, yêu cầu giám định tư pháp có quyền:\na) Yêu cầu người trưng cầu, người yêu cầu giám định cung cấp kịp thời, đầy đủ thông tin, tài liệu, mẫu vật cần thiết cho việc giám định;\nb) Từ chối tiếp nhận trưng cầu,\nyêu cầu giám định tư pháp trong trường hợp nội dung trưng cầu, yêu cầu giám định không phù hợp với phạm vi chuyên môn hoặc không có đủ năng lực, điều kiện cần thiết cho việc thực hiện giám định; đối tượng giám định, tài liệu liên quan được cung cấp không đầy đủ hoặc không có giá trị để kết luận giám định tư pháp sau khi đã đề nghị người trưng cầu, người yêu cầu giám định bổ sung, làm rõ nhưng không được đáp ứng; thời gian không đủ để thực hiện giám định; tính độc lập,\nkhách quan của việc thực hiện giám định không được bảo đảm;\nc) Được nhận tạm ứng chi phí\ngiám định tư pháp khi nhận trưng cầu, yêu cầu giám định tư pháp; được thanh toán kịp thời, đầy đủ chi phí giám định tư pháp khi trả kết quả giám định.\n2. Tổ chức được trưng cầu, yêu cầu giám định tư pháp có nghĩa vụ:\na) Trong thời hạn 05 ngày làm việc,\nkể từ ngày nhận được trưng cầu, yêu cầu giám định tư pháp, phải phân công người có trình độ chuyên môn, khả năng nghiệp vụ phù hợp với nội dung trưng cầu, yêu cầu giám định, chịu trách nhiệm về năng lực chuyên môn của người đó và thông báo cho người trưng cầu, người yêu cầu giám định, trừ trường hợp pháp luật quy\nđịnh thời hạn ngắn hơn.\nNgười đứng đầu tổ chức được trưng cầu, yêu cầu giám định có trách nhiệm chỉ đạo, đôn đốc việc tổ chức thực hiện giám định, trường hợp cần có từ 02 người trở lên thực hiện vụ việc giám định thì phải phân công người chịu trách nhiệm điều phối việc thực hiện giám định; \nb) Bảo đảm thời gian, trang thiết bị, phương tiện và các điều kiện cần thiết khác cho việc thực hiện giám định.\nTrong quá trình thực hiện giám định,\nnếu có nội dung mới hoặc vấn đề khác phát sinh thì cá nhân, tổ chức thực hiện giám định phải thông báo ngay bằng văn bản cho người trưng cầu, người yêu cầu giám định biết để thống nhất phương án giải quyết;\nc) Bồi thường thiệt hại trong trường hợp người thực hiện giám định do mình phân công cố ý kết luận giám định sai, gây thiệt hại cho cá nhân, tổ chức;\nd) Trường hợp từ chối tiếp nhận trưng cầu, yêu cầu giám định tư pháp thì phải thông báo cho người trưng cầu,\nngười yêu cầu giám định bằng văn bản và nêu rõ lý do trong thời hạn 05 ngày làm việc, kể từ ngày nhận được quyết định trưng cầu, yêu cầu giám định, trừ trường hợp pháp luật quy định thời hạn ngắn hơn;\nđ) Chịu trách nhiệm về kết luận giám định tư pháp do mình đưa ra.”.\n15. Sửa đổi, bổ\nsung Điều 25 như sau:\n“Điều 25. Trưng cầu giám định tư pháp 1. Người trưng cầu giám định quyết\nđịnh trưng cầu giám định tư pháp bằng văn bản và gửi quyết định kèm theo đối tượng giám định, thông tin, tài liệu, đồ vật có liên quan (nếu có) đến cá nhân, tổ chức thực hiện giám định. Trường hợp đối tượng giám định, thông tin, tài liệu, đồ vật có liên quan không thể gửi kèm theo quyết định trưng cầu giám định thì người trưng cầu giám định có trách nhiệm làm thủ tục bàn giao cho cá nhân, tổ chức thực hiện giám định. \n2. Quyết định trưng cầu giám định phải có các nội dung sau đây:\na) Tên cơ quan trưng cầu giám định;\nhọ, tên người có thẩm quyền trưng cầu giám định;\nb) Tên tổ chức; họ, tên người được trưng cầu giám định;\nc) Tóm tắt nội dung sự việc; \nd) Tên và đặc điểm của đối tượng cần giám định;\nđ) Tên tài liệu, đồ vật có liên quan hoặc mẫu so sánh gửi kèm theo (nếu có);\ne) Nội dung chuyên môn của vấn đề\ncần giám định;\ng) Ngày, tháng, năm trưng cầu giám định và thời hạn trả kết luận giám định tư pháp.\n3. Trường hợp trưng cầu giám định bổ sung hoặc trưng cầu giám định lại thì quyết định trưng cầu giám định phải ghi rõ là trưng cầu giám định bổ sung hoặc trưng cầu giám định lại và lý do của việc giám định bổ sung hoặc giám định lại.\n4. Trong trường hợp cần thiết,\ntrước khi ra quyết định trưng cầu giám định, cơ quan có thẩm quyền tiến hành tố\ntụng, người có thẩm quyền tiến hành tố tụng trao đổi với cá nhân, tổ chức dự kiến\nđược trưng cầu giám định và cơ quan có liên quan về nội dung trưng cầu, thời hạn giám định, thông tin, tài liệu, mẫu vật cần cho việc giám định và các vấn đề\nkhác có liên quan (nếu có).\n5. Trường hợp nội dung cần giám định liên quan đến nhiều lĩnh vực, thuộc trách nhiệm của nhiều tổ chức thì người trưng cầu giám định phải tách riêng từng nội dung để trưng cầu tổ chức có chuyên môn phù hợp thực hiện giám định.\nTrường hợp các nội dung giám định liên quan đến nhiều lĩnh vực chuyên môn có quan hệ mật thiết với nhau, thuộc trách nhiệm của nhiều tổ chức mà việc tách riêng từng nội dung gây khó khăn cho việc thực hiện giám định, ảnh hưởng đến tính chính xác của kết quả giám định hoặc kéo dài thời gian giám định thì người trưng cầu giám định phải xác định được nội dung chính cần giám định để\nxác định tổ chức chủ trì và tổ chức phối hợp trong việc thực hiện giám định.\nTổ chức chủ trì có trách nhiệm làm đầu mối tổ chức triển khai việc giám định chung và thực hiện giám định phần nội dung chuyên môn của mình.\nTrong thời hạn 05 ngày làm việc, kể từ ngày nhận được quyết\nđịnh trưng cầu giám định, tổ chức được trưng cầu giám định tư pháp phải có văn bản cử người giám định gửi người trưng cầu giám định; đối với tổ chức phối hợp thực hiện giám định thì còn phải gửi văn bản cử người giám định cho tổ chức chủ\ntrì việc thực hiện giám định. Tổ chức chủ trì phải tổ chức ngay việc giám định sau khi nhận được văn bản cử người của tổ chức phối hợp thực hiện giám định. Việc giám định trong trường hợp này được thực hiện theo hình thức giám định tập thể\nthuộc nhiều lĩnh vực chuyên môn khác nhau quy định tại khoản 3\nĐiều 28 của Luật này.\nTrường hợp phát sinh vướng mắc trong việc trưng cầu, phối hợp thực hiện giám định, cơ quan có thẩm quyền tiến hành tố tụng, người có thẩm quyền tiến hành tố tụng chủ trì, phối hợp với tổ chức\nđược trưng cầu để giải quyết.”.\n16. Bổ sung Điều 26a vào sau Điều 26 như sau:\n“Điều 26a. Thời hạn giám định tư pháp trong trường hợp trưng cầu giám định 1. Thời hạn giám định tư pháp được tính từ ngày cá nhân, tổ chức được trưng cầu giám định nhận được quyết định trưng cầu giám định và kèm theo đầy đủ hồ sơ, đối tượng giám định, thông tin, tài liệu, đồ vật, mẫu vật cần thiết cho việc giám định.\nTrong quá trình thực hiện giám định, trường hợp cần phải bổ sung thêm hồ sơ, tài liệu làm cơ sở cho việc giám định thì cá nhân, tổ chức được trưng cầu có văn bản đề\nnghị người đã trưng cầu giám định bổ sung hồ sơ, tài liệu. Thời gian từ khi cá\nnhân, tổ chức được trưng cầu giám định có văn bản đề nghị đến khi nhận được hồ\nsơ, tài liệu bổ sung không tính vào thời hạn giám định. \n2. Thời hạn giám định tư pháp đối với các trường hợp bắt buộc phải trưng cầu giám định tư pháp\nđược thực hiện theo quy định của pháp luật về tố tụng hình sự. \n3. Thời hạn giám định tư pháp đối với các trường hợp không thuộc quy định tại khoản 2 Điều này tối đa là 03 tháng. Trường hợp vụ việc giám định có tính chất phức tạp hoặc khối lượng công việc lớn thì thời hạn giám định tối đa là 04 tháng.\nBộ, cơ quan ngang bộ quản lý\nchuyên môn về lĩnh vực giám định tư pháp căn cứ vào thời hạn giám định tối đa và tính chất chuyên môn của lĩnh vực giám định quy định thời hạn giám định tư\npháp cho từng loại việc cụ thể. Thời hạn giám định tư pháp có thể được gia hạn theo quyết định của cơ quan trưng cầu giám định nhưng không quá một phần hai thời hạn giám định tối đa đối với loại việc đó.\n4. Người trưng cầu giám định có thể thống nhất về thời hạn giám định với cá nhân, tổ chức\nđược trưng cầu giám định trước khi trưng cầu giám định tư pháp nhưng không được vượt quá thời hạn quy định tại khoản 2 và khoản 3 Điều này.\n5.\nTrường hợp có vấn đề phát sinh hoặc có cơ sở cho rằng vụ việc giám định không thể hoàn thành đúng thời hạn thì cá nhân, tổ chức thực hiện giám định phải kịp thời thông báo bằng văn bản, nêu rõ lý do cho người trưng cầu giám định và thời gian dự kiến hoàn thành, ra kết luận giám định.”. \n17. Sửa đổi, bổ\nsung Điều 31 như sau: \n“Điều 31. Văn bản ghi nhận quá trình thực hiện giám định tư pháp 1. Người thực hiện giám định tư\npháp phải ghi nhận kịp thời, đầy đủ, trung thực bằng văn bản toàn bộ quá trình thực hiện vụ việc giám định.\n2. Văn bản ghi nhận quá trình thực hiện giám định tư pháp nêu rõ tình trạng đối tượng gửi giám định và thông tin,\ntài liệu có liên quan gửi kèm theo làm căn cứ để thực hiện giám định, thời gian, địa điểm, nội dung công việc, tiến độ, phương pháp thực hiện giám định, kết quả thực hiện và phải có chữ ký của người giám định tư pháp.\nVăn bản ghi nhận quá trình thực hiện giám định tư pháp phải được lưu trong hồ sơ giám định.”.\n18. Sửa đổi, bổ\nsung Điều 32 như sau: \n“Điều 32. Kết luận giám định tư pháp 1. Kết luận giám định tư pháp phải bằng văn bản, bao gồm các nội dung sau đây:\na) Họ, tên người giám định tư pháp; tổ chức thực hiện giám định tư pháp; \nb) Tên cơ quan có\nthẩm quyền tiến hành tố tụng, họ, tên người có thẩm quyền tiến hành tố tụng trưng cầu giám định tư pháp; số văn bản trưng cầu giám định hoặc họ, tên người yêu cầu giám định;\nc) Thông tin xác định\nđối tượng giám định;\nd) Thời gian nhận văn bản trưng cầu, yêu cầu giám định tư pháp; \nđ) Nội dung yêu cầu giám định;\ne) Phương pháp thực hiện giám định;\ng) Kết luận rõ ràng, cụ thể về nội dung chuyên môn của đối tượng cần giám định theo trưng cầu, yêu cầu giám định tư pháp;\nh) Thời gian, địa\nđiểm thực hiện, hoàn thành việc giám định.\n2. Trong trường hợp trưng cầu,\nyêu cầu cá nhân thực hiện giám định tư pháp thì bản kết luận giám định tư pháp phải có chữ ký và ghi rõ họ, tên của người giám định tư pháp. Trường hợp yêu cầu tổ chức cử người giám định thì bản kết luận giám định tư pháp phải có đầy đủ chữ\nký, ghi rõ họ, tên của người giám định tư pháp và có xác nhận chữ ký của tổ chức cử người giám định.\nTrường hợp trưng cầu, yêu cầu tổ\nchức thực hiện giám định tư pháp thì ngoài chữ ký, họ, tên của người giám định,\nngười đứng đầu tổ chức còn phải ký tên, đóng dấu vào bản kết luận giám định tư pháp và tổ chức được trưng cầu, yêu cầu giám định tư pháp phải chịu trách nhiệm về kết luận giám định tư pháp.\nTrường hợp Hội đồng giám định quy định tại khoản 1 Điều 30 của Luật này thực hiện giám định thì người có thẩm quyền quyết định thành lập Hội đồng phải ký tên, đóng dấu vào bản kết luận giám định tư pháp và chịu trách nhiệm về tư cách pháp lý của Hội đồng giám định.\n3. Trong trường hợp việc giám định được thực hiện trước khi có quyết định khởi tố vụ án hình sự,\ntheo đúng trình tự, thủ tục do Luật này quy định thì cơ quan có thẩm quyền tiến hành tố tụng có thể sử dụng kết luận giám định đó như kết luận giám định tư\npháp.”.\n19. Sửa đổi, bổ\nsung các khoản 2, 3 và 4 Điều 33 như\nsau:\n“2. Hồ sơ giám định tư pháp phải\nđược lập theo mẫu thống nhất. \nBộ trưởng, Thủ trưởng cơ quan ngang bộ có trách nhiệm quy định chi tiết về mẫu, thành phần hồ sơ từng loại việc giám định và chế độ lưu trữ hồ sơ giám định tư pháp ở lĩnh vực thuộc thẩm quyền quản lý.\n3. Tổ chức được trưng cầu, thực hiện giám định tư pháp chịu trách nhiệm bảo quản, lưu trữ hồ sơ giám định tư\npháp do người giám định thuộc tổ chức mình thực hiện theo quy định của pháp luật về lưu trữ và quy định của bộ, ngành, cơ quan mình.\nNgười thực hiện giám định có\ntrách nhiệm bàn giao hồ sơ giám định tư pháp cho cơ quan, tổ chức quản lý trực tiếp theo quy định của pháp luật về lưu trữ và quy định của bộ, ngành, cơ quan mình.\n4. Hồ sơ giám định tư pháp được xuất trình khi có yêu cầu của cơ quan có thẩm quyền tiến hành tố tụng,\nngười có thẩm quyền tiến hành tố tụng giải quyết vụ án hình sự, vụ án hành chính, vụ việc dân sự.”. \n20. Sửa đổi, bổ sung Điều 36 như sau:\n“Điều 36. Chi phí giám định tư pháp 1. Người trưng cầu giám định, người yêu cầu giám định có trách nhiệm trả chi phí giám định tư pháp cho cá nhân, tổ chức thực hiện giám định tư pháp theo quy định của pháp luật về\nchi phí giám định tư pháp.\n2. Kinh phí thanh toán chi phí giám định tư pháp mà cơ quan có thẩm quyền tiến hành tố tụng có\ntrách nhiệm chi trả được bảo đảm từ ngân sách nhà nước theo dự toán hằng năm của cơ quan đó để thực hiện nhiệm vụ giám định tư pháp.”. \n21. Bổ sung khoản 1a vào sau khoản 1 Điều 37 như sau:\n“1a. Việc thực hiện giám định tư pháp của công chức, viên chức, sĩ quan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng là hoạt động công vụ. Cơ quan, tổ chức quản lý trực tiếp có trách nhiệm bảo đảm đủ thời gian và các điều kiện cần thiết khác cho việc thực hiện giám định. Người thực hiện giám định được hưởng các chế độ, chính sách theo quy định của pháp luật.\nNgười giám định tư pháp không hưởng lương từ ngân sách nhà nước, tổ chức giám định tư pháp theo vụ việc không do Nhà nước bảo đảm kinh phí hoạt động tiếp nhận và thực hiện giám định tư pháp trên cơ sở thỏa thuận với người trưng cầu giám định, người yêu cầu giám định.”.\n22. Sửa đổi, bổ\nsung khoản 2 Điều 38 như sau:\n“2. Người giám định tư pháp, tổ chức giám định tư pháp, tổ chức giám định tư pháp theo vụ việc có\nđóng góp tích cực cho hoạt động giám định tư pháp thì được tôn vinh, khen thưởng.”.\n23. Sửa đổi, bổ sung Điều 41 như sau:\n“Điều 41. Nhiệm vụ, quyền hạn của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\n1. Bộ, cơ quan ngang bộ quản lý\nchuyên môn về lĩnh vực giám định tư pháp có nhiệm vụ, quyền hạn sau đây:\na) Ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành văn bản quy phạm pháp luật về giám định tư pháp\nở lĩnh vực giám định thuộc thẩm quyền quản lý và hướng dẫn thi hành các văn bản\nđó;\nb) Ban hành quy trình giám định;\nban hành hoặc hướng dẫn áp dụng quy chuẩn chuyên môn cho hoạt động giám định tư\npháp; căn cứ yêu cầu và tính chất đặc thù của lĩnh vực thuộc thẩm quyền quản lý\nquy định cụ thể về thời hạn đối với từng loại việc giám định; \nc) Chủ trì, phối hợp với Bộ Tư\npháp trong việc quyết định thành lập, củng cố, kiện toàn tổ chức giám định tư\npháp công lập thuộc thẩm quyền quản lý theo quy định của Luật này; phân công\nđơn vị thuộc bộ, cơ quan ngang bộ làm đầu mối quản lý chung công tác giám định tư pháp;\nd) Bổ nhiệm,\nmiễn nhiệm, cấp thẻ, thu hồi thẻ giám định viên tư pháp theo thẩm quyền; công nhận danh sách người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc; đăng tải và cập nhật danh sách cá nhân, tổ chức giám định tư pháp trên cổng thông tin điện tử của bộ, ngành mình, đồng thời gửi danh sách đó cho Bộ Tư pháp;\nđ) Chịu trách nhiệm trước Chính phủ, Thủ tướng Chính phủ về bảo đảm số lượng, chất lượng hoạt động của người giám định tư pháp, tổ chức giám định tư pháp; bảo đảm kinh phí, trang thiết bị,\nphương tiện giám định và điều kiện vật chất cần thiết khác cho cá nhân, tổ chức giám định thuộc bộ, ngành mình quản lý;\ne) Hằng năm, đánh giá chất lượng hoạt động của cá nhân, tổ chức giám định tư pháp thuộc thẩm quyền quản lý; kịp thời tôn vinh, khen thưởng cá nhân, tổ chức giám định tư pháp có thành tích xuất sắc trong hoạt động giám định tư pháp;\ng) Quy định điều kiện về cơ sở vật chất, trang thiết bị, phương tiện giám định của Văn phòng giám định tư pháp, tổ\nchức giám định tư pháp theo vụ việc ở lĩnh vực thuộc thẩm quyền quản lý;\nh) Tổ chức bồi dưỡng nghiệp vụ giám định tư pháp, kiến thức pháp luật cho người giám định tư pháp ở lĩnh vực thuộc thẩm quyền quản lý;\ni) Kiểm tra, thanh tra và giải quyết khiếu nại, tố cáo về tổ chức, hoạt động giám định tư pháp ở lĩnh vực thuộc thẩm quyền quản lý; phối hợp với Bộ Tư pháp trong công tác kiểm tra, thanh tra về tổ chức, hoạt động giám định tư pháp theo quy định tại khoản 6 Điều 40 của Luật này;\nk) Thực hiện hợp tác quốc tế về\ngiám định tư pháp ở lĩnh vực thuộc thẩm quyền quản lý;\nl) Trước ngày 31 tháng 12 hằng năm, tổng kết về tổ chức, hoạt động giám định tư pháp ở lĩnh vực thuộc thẩm quyền quản lý và gửi báo cáo về Bộ Tư pháp để tổng hợp, báo cáo Chính phủ.\n2. Cơ quan thuộc Chính phủ có\nnhiệm vụ, quyền hạn sau đây:\na) Xây dựng quy trình giám định\nđề nghị bộ, cơ quan ngang bộ quản lý chuyên môn về lĩnh vực giám định tư pháp ban hành theo thẩm quyền;\nb) Công nhận danh sách người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc; đăng tải và cập nhật danh sách cá nhân, tổ chức giám định tư pháp trên cổng thông tin điện tử của cơ quan mình, đồng thời gửi danh sách đó cho Bộ Tư pháp; hằng năm, tổng kết, gửi Bộ Tư pháp báo cáo về hoạt động giám định tư pháp của cơ quan mình;\nc) Nhiệm vụ, quyền hạn quy định tại các điểm đ, e và h khoản 1 Điều này.”. \n24. Sửa đổi, bổ\nsung một số khoản của Điều 42 như\nsau:\na) Sửa đổi,\nbổ sung điểm đ khoản 2 như\nsau:\n“đ) Ban hành chỉ tiêu thống kê,\nthực hiện thống kê hằng năm về trưng cầu, yêu cầu giám định tư pháp, đánh giá\nviệc thực hiện giám định tư pháp và sử dụng kết luận giám định tư pháp, nhu cầu giám định trong hệ thống cơ quan điều tra thuộc thẩm quyền quản lý;”;\nb) Sửa đổi,\nbổ sung điểm h và bổ sung điểm i vào sau điểm h khoản 2 như sau:\n“h) Hằng năm, tổng kết và gửi báo cáo về Bộ Tư pháp, đồng thời gửi bộ, ngành có liên quan về tình hình trưng cầu giám định tư pháp, đánh giá việc thực hiện giám định tư pháp và sử dụng kết luận giám định tư pháp, nhu cầu giám định trong hệ thống cơ quan điều tra thuộc thẩm quyền quản lý; chỉ đạo Công an cấp tỉnh gửi báo cáo về Sở Tư pháp, đồng thời gửi sở, ngành có liên quan về tình hình trưng cầu giám định tư pháp, đánh giá\nviệc thực hiện giám định tư pháp và sử dụng kết luận giám định tư pháp, nhu cầu giám định ở địa phương;\ni) Lập dự toán và đề nghị cơ\nquan có thẩm quyền cấp kinh phí bảo đảm chi trả chi phí giám định tư pháp; trường hợp kinh phí được cấp không đủ thì lập dự toán để cấp bổ sung bảo đảm chi trả kịp thời, đầy đủ chi phí giám định tư pháp theo quy định của pháp luật về ngân sách nhà nước.”;\nc) Sửa đổi,\nbổ sung khoản 3 như sau:\n“3. Bộ Quốc phòng có nhiệm vụ, quyền hạn quy định tại các điểm đ, e, g và i khoản 2 Điều này; hằng năm, tổng kết và gửi báo cáo về Bộ Tư pháp, đồng thời gửi bộ, ngành có\nliên quan về tình hình trưng cầu giám định tư pháp, đánh giá việc thực hiện giám định tư pháp và sử dụng kết luận giám định tư pháp, nhu cầu giám định trong hệ thống cơ quan điều tra thuộc thẩm quyền quản lý.”.\n25. Sửa đổi, bổ\nsung một số điểm, khoản của Điều 43 như sau:\na) Sửa đổi,\nbổ sung các điểm a, b, c, d và đ khoản 1 như sau:\n“a) Thành lập tổ chức giám định tư pháp công lập; quyết định cho phép thành lập Văn phòng giám định tư pháp; \nb) Bổ nhiệm, miễn nhiệm, cấp thẻ,\nthu hồi thẻ giám định viên tư pháp theo thẩm quyền; công nhận danh sách người giám định tư pháp theo vụ việc, tổ chức giám định tư pháp theo vụ việc ở địa phương; đăng tải và cập nhật danh sách cá nhân, tổ chức giám định tư pháp trên cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh, đồng thời gửi danh sách đó\ncho Bộ Tư pháp;\nc) Bảo đảm kinh phí, trang thiết bị, phương tiện giám định và điều kiện vật chất cần thiết khác cho cá nhân, tổ\nchức giám định tư pháp thuộc thẩm quyền quản lý;\nd) Tổ chức bồi dưỡng kiến thức pháp luật cho người giám định tư pháp ở địa phương;\nđ) Hằng năm, đánh giá chất lượng hoạt động của cá nhân, tổ chức giám định tư pháp ở địa phương theo quy định của Chính phủ, kịp thời tôn vinh, khen thưởng cá nhân, tổ chức giám định tư pháp có\nthành tích xuất sắc trong hoạt động giám định tư pháp và báo cáo kết quả cho Bộ\nTư pháp;”;\nb) Sửa đổi,\nbổ sung khoản 2 như sau:\n“2. Sở Tư pháp có\ntrách nhiệm giúp Ủy ban nhân dân cấp tỉnh quản lý nhà nước về giám định tư pháp\nở địa phương; chủ trì, phối hợp với cơ quan chuyên môn khác giúp Ủy ban nhân dân cấp tỉnh quản lý hoạt động của Văn phòng giám định tư pháp. \nCơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh quản lý lĩnh vực giám định tư pháp chịu trách nhiệm trước Ủy ban nhân dân cấp tỉnh về tổ chức, hoạt động giám định tư pháp thuộc lĩnh vực quản lý; phối hợp với Sở Tư pháp giúp Ủy ban nhân dân cấp tỉnh trong quản lý nhà nước về giám định tư pháp ở địa phương; phân công đơn vị làm đầu mối giúp cơ quan chuyên môn trong việc quản lý công tác giám định tư\npháp ở lĩnh vực thuộc thẩm quyền quản lý.”.\n26. Sửa đổi, bổ\nsung một số khoản của Điều 44 như\nsau:\na) Sửa đổi,\nbổ sung khoản 2 như sau:\n“2. Ban hành chỉ tiêu thống kê,\nthực hiện thống kê về trưng cầu, đánh giá việc thực hiện giám định tư pháp và sử\ndụng kết luận giám định tư pháp, nhu cầu giám định trong hệ thống cơ quan Tòa\nán nhân dân, Viện kiểm sát nhân dân và báo cáo Quốc hội trong báo cáo công tác hằng năm, đồng thời gửi báo cáo về Bộ Tư pháp, bộ, ngành có liên quan; chỉ đạo Tòa án nhân dân, Viện kiểm sát nhân dân cấp tỉnh gửi báo cáo về Sở Tư pháp, đồng thời gửi sở, ngành có liên quan về tình hình trưng cầu giám định tư pháp, đánh giá việc thực hiện giám định tư pháp và sử dụng kết luận giám định tư pháp, nhu cầu giám định ở địa phương.”;\nb) Sửa đổi,\nbổ sung khoản 4, bổ sung khoản 5 và khoản 6 vào sau khoản 4 như sau:\n“4. Lập dự toán và đề nghị cơ\nquan có thẩm quyền cấp kinh phí bảo đảm chi trả chi phí giám định tư pháp, chi phí tham dự phiên tòa của người giám định trong hệ thống cơ quan Tòa án nhân dân, Viện kiểm sát nhân dân; trường hợp kinh phí được cấp không đủ thì lập dự\ntoán để cấp bổ sung bảo đảm chi trả kịp thời, đầy đủ chi phí giám định tư pháp và chi phí tham dự phiên tòa của người giám định theo quy định của pháp luật về\nngân sách nhà nước.\n5. Chánh án Tòa án nhân dân tối cao quy định việc bố trí vị trí của người giám định tư pháp khi tham gia tố tụng tại phiên tòa.\n6. Viện kiểm sát nhân dân tối cao có trách nhiệm chủ trì, phối hợp với Bộ Tư pháp trong việc thành lập, củng cố, kiện toàn tổ chức của Phòng giám định kỹ thuật hình sự thuộc Viện kiểm sát nhân dân tối cao; đăng tải và cập nhật danh sách giám định viên tư pháp trên cổng thông tin điện tử của Viện kiểm sát nhân dân tối cao, đồng thời gửi danh sách\nđó cho Bộ Tư pháp; kiểm tra, thanh tra và giải quyết khiếu nại, tố cáo về tổ chức,\nhoạt động giám định tư pháp của Phòng giám định kỹ thuật hình sự thuộc thẩm quyền quản lý; hằng năm, đánh giá chất lượng hoạt động giám định tư pháp thuộc thẩm quyền quản lý; kịp thời tôn vinh, khen thưởng cá nhân, tổ chức giám định tư\npháp thuộc thẩm quyền quản lý có thành tích xuất sắc trong hoạt động giám định tư pháp; trước ngày 31 tháng 12 hằng năm, tổng kết về tổ chức, hoạt động giám định tư pháp thuộc thẩm quyền quản lý và gửi báo cáo về Bộ Tư pháp để tổng hợp báo cáo Chính phủ.”.\n27. Bãi bỏ\nkhoản 3 Điều 45.\n28. Thay thế cụm từ “cơ quan chuyên môn của Ủy ban nhân dân cấp tỉnh” bằng cụm từ “cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh” tại khoản 3 Điều 16, khoản 3 Điều 17 và khoản 3 Điều 19.\nĐiều 2. Hiệu lực thi hành Luật này có hiệu lực thi hành từ\nngày 01 tháng 01 năm 2021.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIV, kỳ họp thứ 9 thông qua ngày 10 tháng 6 năm 2020.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}