{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Luat-Thue-thu-nhap-doanh-nghiep-1997-57-L-CTN-40644.aspx",
  "title": "Luật Thuế thu nhập doanh nghiệp 1997 số 57-L/CTN",
  "properties": {
    "Số hiệu": "57-L/CTN",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Lê Đức Anh",
    "Ngày ban hành": "10/05/1997",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 57-L/CTN Hà\n Nội, ngày 10 tháng 5 năm 1997 LUẬT THUẾ\nTHU NHẬP DOANH NGHIỆP\nĐể góp phần thúc đẩy sản xuất kinh doanh phát triển và động viên một phần thu nhập vào ngân sách Nhà nước; bảo\nđảm sự đóng góp công bằng, hợp lý giữa các tổ chức, cá nhân sản xuất, kinh doanh, dịch vụ có thu nhập;\nCăn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992;\nLuật này quy định thuế thu nhập doanh nghiệp.\nChương 1:\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Đối tượng nộp thuế thu nhập doanh nghiệp Tổ chức, cá nhân sản xuất, kinh doanh hàng hóa, dịch vụ (dưới đây gọi chung là cơ sở kinh doanh) có thu nhập đều phải nộp thuế thu nhập doanh nghiệp, trừ đối tượng quy định tại Điều 2 của Luật này.\nĐiều 2. Đối tượng không thuộc diện nộp thuế thu nhập doanh nghiệp Hộ gia đình, cá nhân, tổ hợp tác, hợp tác xã sản xuất nông nghiệp có thu nhập từ sản phẩm trồng trọt, chăn nuôi, nuôi trồng thủy sản không thuộc diện nộp thuế thu nhập doanh nghiệp, trừ\nhộ gia đình và cá nhân nông dân sản xuất hàng hóa lớn có thu nhập cao theo quy\nđịnh của Chính phủ.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1- \"Tổ chức sản xuất, kinh doanh hàng hoá, dịch vụ\" bao gồm: doanh nghiệp Nhà nước, công ty trách nhiệm hữu hạn; công ty cổ phần; doanh nghiệp có vốn đầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh theo Luật đầu tư nước ngoài tại Việt Nam; các công ty nước ngoài và tổ chức nước ngoài hoạt động kinh doanh tại Việt Nam không theo Luật đầu tư nước ngoài tại Việt Nam; doanh nghiệp tư nhân; hợp tác xã; tổ hợp tác; tổ chức kinh tế của tổ chức chính trị, tổ chức chính trị -\nxã hội, tổ chức xã hội, tổ chức xã hội - nghề nghiệp, đơn vị vũ trang nhân dân;\ncơ quan hành chính, sự nghiệp có sản xuất, kinh doanh hàng hoá, dịch vụ;\n2- \"Cá nhân sản xuất, kinh doanh hàng hoá, dịch vụ\" bao gồm: hộ cá thể và nhóm kinh doanh; hộ gia\nđình, cá nhân sản xuất nông nghiệp; cá nhân kinh doanh; cá nhân hành nghề độc lập;\ncá nhân có tài sản cho thuê; cá nhân nước ngoài kinh doanh có thu nhập phát sinh tại Việt Nam;\n3- \"Cơ sở thường trú của công ty nước ngoài ở Việt Nam\" là cơ sở kinh doanh mà thông qua cơ sở này công ty nước ngoài tiến hành một phần hay toàn bộ hoạt động kinh doanh của mình tại Việt Nam mang lại thu nhập, bao gồm:\na) Chi nhánh, văn phòng điều hành, nhà máy, công xưởng, phương tiện vận tải, hầm mỏ, mỏ dầu hoặc khí đốt hoặc bất cứ địa điểm khai thác tài nguyên thiên nhiên nào ở Việt Nam;\nb) Địa điểm xây dựng, công trình xây dựng, lắp đặt, lắp ráp;\nc) Cơ sở cung cấp dịch vụ bao gồm cả dịch vụ tư vấn thông qua người làm công cho mình hay một đối tượng khác;\nd) Đại lý cho công ty nước ngoài;\nđ) Đại diện ở Việt Nam trong các trường hợp sau:\n- Có thẩm quyền ký kết các hợp đồng\nđứng tên công ty nước ngoài;\n- Không có thẩm quyền ký kết các hợp đồng đứng tên công ty nước ngoài nhưng thường xuyên thực hiện việc giao hàng hoá hoặc cung ứng dịch vụ tại Việt Nam.\nTrong trường hợp Hiệp định tránh\nđánh thuế hai lần mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết có quy định khác về cơ sở thường trú thì thực hiện theo quy định của Hiệp định đó.\nĐiều 4.\nNghĩa vụ, trách nhiệm thực hiện Luật thuế thu nhập doanh nghiệp 1- Cơ sở kinh doanh có nghĩa vụ\nnộp thuế đầy đủ, đúng hạn theo quy định của Luật này.\n2- Cơ quan thuế trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện đúng các quy định của Luật này.\n3- Các cơ\nquan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ\nchức xã hội - nghề nghiệp, đơn vị vũ trang nhân dân trong phạm vi chức năng,\nnhiệm vụ, quyền hạn của mình giám sát, phối hợp với cơ quan thuế trong việc thi hành Luật thuế thu nhập doanh nghiệp.\n4- Công dân Việt Nam có trách nhiệm giúp cơ quan thuế, cán bộ thuế trong việc thi hành Luật này.\nChương 2:\nCĂN CỨ TÍNH THUẾ VÀ THUẾ\nSUẤT\nĐiều 5. Căn cứ tính thuế\nCăn cứ tính thuế là thu nhập chịu thuế và thuế suất.\nĐiều 6. Thu nhập chịu thuế\nThu nhập chịu thuế bao gồm thu nhập từ hoạt động sản xuất, kinh doanh, dịch vụ và thu nhập khác, kể cả thu nhập thu được từ hoạt động sản xuất, kinh doanh, dịch vụ ở nước ngoài.\nĐiều 7. Xác\nđịnh thu nhập chịu thuế\n1- Thu nhập chịu thuế từ hoạt động sản xuất, kinh doanh, dịch vụ bằng doanh thu trừ các khoản chi phí hợp lý có\nliên quan đến thu nhập chịu thuế.\n2- Thu nhập chịu thuế khác bao gồm thu nhập từ chênh lệch mua, bán chứng khoán, quyền sở hữu,\nquyền sử dụng tài sản, lãi về chuyển nhượng, cho thuê, thanh lý tài sản, tiền gửi,\ncho vay vốn, bán ngoại tệ; kết dư cuối năm các khoản dự phòng; thu các khoản nợ\nkhó đòi đã xử lý xoá sổ nay đòi được; thu các khoản nợ phải trả không xác định\nđược chủ; các khoản thu nhập từ kinh doanh của những năm trước bị bỏ sót mới phát hiện ra và các khoản thu nhập khác.\nTrong trường hợp Hiệp định tránh\nđánh thuế hai lần mà Cộng hoà xã hội chủ nghĩa Việt Nam ký kết có quy định khác về phương pháp xác định thu nhập chịu thuế đối với cơ sở thường trú thì thực hiện theo quy định của Hiệp định đó.\nĐiều 8.\nDoanh thu Doanh thu để tính thu nhập chịu thuế là toàn bộ tiền bán hàng, tiền gia công, tiền cung ứng dịch vụ, kể cả trợ\ngiá.\nTrong trường hợp có doanh thu bằng ngoại tệ thì phải quy đổi ngoại tệ ra đồng Việt Nam theo tỷ giá chính thức do Ngân hàng Nhà nước Việt Nam công bố tại thời điểm thu ngoại tệ.\nĐiều 9. Chi phí\n1- Các khoản chi phí hợp lý được trừ để tính thu nhập chịu thuế bao gồm:\na) Khấu hao tài sản cố định sử dụng cho hoạt động sản xuất, kinh doanh, dịch vụ theo quy định của pháp luật;\nb) Chi phí nguyên liệu, vật liệu,\nnhiên liệu, năng lượng, hàng hóa thực tế sử dụng vào sản xuất, kinh doanh, dịch vụ liên quan đến doanh thu và thu nhập chịu thuế trong kỳ, được tính theo mức tiêu hao hợp lý và giá thực tế xuất kho;\nc) Tiền lương, tiền công, tiền\năn giữa ca, các khoản mang tính chất tiền lương, tiền công theo chế độ quy định,\ntrừ tiền lương, tiền công của chủ doanh nghiệp tư nhân, chủ hộ cá thể sản xuất,\nkinh doanh, dịch vụ và thu nhập của sáng lập viên các công ty mà họ không trực tiếp tham gia điều hành sản xuất, kinh doanh, dịch vụ;\nd) Chi phí nghiên cứu khoa học,\ncông nghệ; sáng kiến, cải tiến; tài trợ cho giáo dục; y tế; đào tạo lao động theo chế độ quy định;\nđ) Chi phí dịch vụ mua ngoài: điện,\nnước, điện thoại; sửa chữa tài sản cố định; tiền thuê tài sản cố định; kiểm toán; bảo hiểm tài sản; chi trả tiền sử dụng các tài liệu kỹ thuật, bằng sáng chế, giấy phép công nghệ không thuộc tài sản cố định; các dịch vụ kỹ thuật;\ne) Các khoản chi cho lao động nữ\ntheo quy định của pháp luật; chi bảo hộ lao động; chi bảo vệ cơ sở kinh doanh;\ntrích nộp quỹ bảo hiểm xã hội, bảo hiểm y tế thuộc trách nhiệm của cơ sở kinh doanh sử dụng lao động; kinh phí công đoàn; khoản trích nộp hình thành nguồn chi phí quản lý cho cấp trên theo chế độ quy định;\ng) Chi trả lãi tiền vay vốn sản xuất, kinh doanh, dịch vụ của ngân hàng, của các tổ chức tín dụng theo lãi suất thực tế; chi trả lãi tiền vay của các đối tượng khác theo lãi suất thực tế,\nnhưng tối đa không quá tỷ lệ lãi suất trần do Ngân hàng Nhà nước Việt Nam quy định cho các tổ chức tín dụng;\nh) Trích các khoản dự phòng theo chế độ quy định;\ni) Trợ cấp thôi việc cho người lao động;\nk) Chi phí về tiêu thụ hàng hóa,\ndịch vụ;\nl) Chi phí quảng cáo, tiếp thị,\nkhuyến mại liên quan trực tiếp đến hoạt động sản xuất, kinh doanh, dịch vụ và\ncác khoản chi phí khác được khống chế tối đa không quá 7% tổng số chi phí. Đối với hoạt động thương nghiệp, tổng số chi phí để xác định mức khống chế không bao gồm giá mua vào của hàng hóa bán ra;\nm) Các khoản thuế, phí, lệ phí,\ntiền thuê đất phải nộp có liên quan đến hoạt động sản xuất, kinh doanh, dịch vụ\nđược tính vào chi phí;\nn) Chi phí\nquản lý kinh doanh do công ty nước ngoài phân bổ cho cơ sở thường trú ở Việt Nam theo quy định của Chính phủ.\n2 - Không được tính vào chi phí hợp lý các khoản sau đây:\na) Các khoản trích trước vào chi phí mà thực tế không chi;\nb) Các khoản chi không có chứng từ hoặc chứng từ không hợp pháp;\nc) Các khoản tiền phạt, các khoản chi không liên quan đến doanh thu tính thuế và thu nhập chịu thuế;\nd) Các khoản chi do các nguồn vốn khác đài thọ.\n3- Các khoản chi phí hợp lý quy định tại khoản 1 Điều này được ghi trong sổ kế toán bằng đồng Việt Nam. Trường hợp có khoản chi phí bằng ngoại tệ thì phải quy đổi ngoại tệ\nra đồng Việt Nam theo tỷ giá chính thức do Ngân hàng Nhà nước Việt Nam công bố\ntại thời điểm chi ngoại tệ.\nĐiều 10.\nThuế suất 1- Thuế suất thuế thu nhập doanh nghiệp áp dụng đối với cơ sở kinh doanh trong nước và tổ chức,\ncá nhân nước ngoài kinh doanh ở Việt Nam không theo Luật đầu tư nước ngoài tại Việt Nam là 32%.\nCơ sở sản xuất, xây dựng, vận tải\nđang nộp thuế lợi tức với thuế suất là 25%, nay nộp thuế thu nhập doanh nghiệp với thuế suất 32% mà có khó khăn được áp dụng thuế suất 25% trong thời hạn 03 năm, kể từ khi Luật này có hiệu lực thi hành; hết thời hạn 03 năm, thực hiện thuế suất 32%. Chính phủ quy định các cơ sở sản xuất, xây dựng, vận tải được áp dụng thuế suất 25%.\nCơ sở kinh doanh có thu nhập cao do lợi thế khách quan mang lại thì ngoài việc nộp thuế thu nhập theo thuế suất 32%, còn phải nộp thuế thu nhập bổ sung 25% trên phần thu nhập cao do lợi thế\nkhách quan mang lại. Chính phủ quy định phương pháp xác định phần thu nhập cao do lợi thế khách quan mang lại.\nĐối với dự án đầu tư mới thuộc các lĩnh vực, ngành nghề, địa bàn khuyến khích đầu tư được áp dụng thuế suất 25%, 20%, 15% do Chính phủ quy định. \n2- Thuế suất thuế thu nhập doanh nghiệp áp dụng đối với các doanh nghiệp có vốn đầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh theo mức thuế suất quy định tại Điều 38 của Luật đầu tư nước ngoài tại Việt Nam.\nKhi chuyển thu nhập ra nước ngoài, nhà đầu tư nước ngoài phải nộp một khoản thuế trên số thu nhập chuyển ra nước ngoài theo mức thuế suất quy định tại Điều 43 của Luật đầu tư nước ngoài tại Việt Nam. \nCác cụm từ \"lợi tức\",\n\"lợi nhuận\" ghi tại Điều 38 và Điều 43 của Luật đầu tư\nnước ngoài tại Việt Nam theo Luật này được hiểu là \" thu nhập\" để\nlàm căn cứ tính thuế.\n3- Thuế suất thuế thu nhập doanh nghiệp đối với tổ chức, cá nhân trong nước và nước ngoài tiến hành tìm kiếm, thăm dò, khai thác dầu khí là 50%; khai thác tài nguyên quí hiếm khác thì có thể áp dụng mức thuế suất từ 32% đến 50% phù hợp với từng dự án, từng cơ sở kinh doanh. \nChính phủ quy định chi tiết Điều này.\nChương 3:\nKÊ KHAI, NỘP THUẾ, QUYẾT TOÁN THUẾ\nĐiều 11.\nTrách nhiệm của cơ sở kinh doanh Cơ sở kinh doanh có trách nhiệm:\n1 - Chấp hành nghiêm chỉnh chế độ\nkế toán, hoá đơn, chứng từ theo quy định của pháp luật;\n2 - Kê khai đầy đủ doanh thu,\nchi phí, thu nhập theo đúng chế độ do Bộ tài chính quy định;\n3 - Nộp đầy đủ, đúng hạn tiền thuế, các khoản tiền phạt vào ngân sách Nhà nước theo thông báo của cơ quan thuế;\n4 - Cung cấp các tài liệu, sổ kế\ntoán, báo cáo kế toán, hóa đơn, chứng từ có liên quan đến việc tính thuế thu nhập theo yêu cầu của cơ quan thuế.\nĐiều 12. Kê\nkhai thuế\n1 - Hàng năm,\ncơ sở kinh doanh căn cứ vào kết quả sản xuất, kinh doanh, dịch vụ của năm trước và khả năng của năm tiếp theo tự kê khai doanh thu, chi phí, thu nhập chịu thuế\ntheo mẫu của cơ quan thuế và nộp cho cơ quan thuế trực tiếp quản lý chậm nhất là ngày 25 tháng 01. Sau khi nhận được tờ khai, cơ quan thuế kiểm tra, xác định số thuế tạm nộp cả năm, có chia ra từng quý để thông báo cho cơ sở kinh doanh nộp thuế; nếu tình hình sản xuất, kinh doanh, dịch vụ trong năm có sự thay đổi lớn thì cơ sở kinh doanh phải báo cáo cơ quan thuế trực tiếp quản lý để điều chỉnh số thuế tạm nộp hàng quý.\n2 - Đối với cơ\nsở kinh doanh chưa thực hiện chế độ kế toán, hóa đơn, chứng từ, số thuế phải nộp hàng tháng được tính theo chế độ khoán doanh thu và tỷ lệ thu nhập chịu thuế\nphù hợp với từng ngành, nghề do cơ quan thuế có thẩm quyền ấn định.\nĐiều 13. Nộp thuế\n1 - Cơ sở kinh doanh tạm nộp số\nthuế hàng quý đầy đủ, đúng hạn vào ngân sách Nhà nước theo thông báo nộp thuế của cơ quan thuế. Thời hạn nộp thuế hàng quý được ghi trong thông báo chậm nhất không quá ngày cuối quý.\n2 - Cơ sở kinh doanh quy định tại khoản 2 Điều 12 phải nộp thuế vào ngân sách Nhà nước hàng tháng theo thông báo của cơ quan thuế. Thời hạn nộp thuế của tháng được ghi trong thông báo chậm nhất không quá ngày 25 của tháng tiếp theo.\n3 - Cơ sở kinh doanh buôn chuyến phải kê khai và nộp thuế theo từng chuyến hàng với cơ quan thuế nơi mua hàng trước khi vận chuyển hàng đi.\n4 - Tổ chức, cá nhân nước ngoài kinh doanh không có cơ sở thường trú tại Việt Nam nhưng có thu nhập phát sinh ở\nViệt Nam thì tổ chức, cá nhân chi trả thu nhập có trách nhiệm khấu trừ tiền thuế\ntheo tỷ lệ do Bộ tài chính quy định tính trên tổng số tiền chi trả và nộp vào ngân sách Nhà nước cùng thời điểm chuyển trả tiền cho tổ chức, cá nhân nước ngoài.\nĐiều 14.\nQuyết toán thuế\n1 - Cơ sở kinh doanh phải thực hiện quyết toán thuế hàng năm với cơ quan thuế. Quyết toán thuế phải thể hiện\nđúng, đầy đủ các khoản:\na) Doanh thu;\nb) Chi phí hợp lý;\nc) Thu nhập chịu thuế;\nd) Số thuế thu nhập phải nộp;\nđ) Số thuế thu nhập đã tạm nộp trong năm;\ne) Số thuế thu nhập đã nộp ở nước ngoài cho các khoản thu nhập nhận được từ nước ngoài;\ng) Số thuế thu nhập nộp thiếu hoặc nộp thừa.\n2 - Năm quyết toán thuế được tính theo năm dương lịch. Trường hợp cơ sở kinh doanh được phép\náp dụng năm tài chính khác với năm dương lịch thì được quyết toán theo năm tài chính đó. Trong thời hạn sáu mươi ngày, kể từ khi kết thúc năm dương lịch hoặc năm tài chính, cơ sở kinh doanh phải nộp báo cáo quyết toán thuế cho cơ quan thuế và phải nộp đầy đủ số thuế còn thiếu vào ngân sách Nhà nước trong thời hạn 10 ngày, kể từ ngày nộp báo cáo quyết toán; nếu nộp thừa thì được trừ vào số\nthuế phải nộp của kỳ tiếp theo.\nTrong trường hợp sáp nhập, hợp nhất, chia, tách, giải thể, phá sản, cơ sở kinh doanh phải thực hiện quyết toán thuế với cơ quan thuế và gửi báo cáo quyết toán thuế trong thời hạn 45 ngày, kể từ ngày có quyết định sáp nhập, hợp nhất, chia, tách, giải thể,\nphá sản.\nBộ tài chính hướng dẫn quyết toán thuế thu nhập doanh nghiệp quy định tại Điều này.\nĐiều 15.\nNhiệm vụ, quyền hạn và trách nhiệm của cơ quan thuế\nCơ quan thuế có những nhiệm vụ,\nquyền hạn và trách nhiệm sau đây:\n1 - Hướng dẫn cơ sở kinh doanh thực hiện kê khai, nộp thuế theo đúng quy định của Luật này;\n2 - Thông báo cho cơ sở kinh doanh về số thuế phải nộp và thời hạn nộp thuế theo đúng quy định; nếu quá thời hạn nộp thuế ghi trên thông báo mà cơ sở kinh doanh chưa nộp thì tiếp tục ra thông báo về số thuế và số tiền phạt chậm nộp theo quy định tại khoản 2 Điều 24 của Luật này; nếu cơ sở kinh doanh vẫn không nộp đủ số thuế, số tiền phạt theo thông báo thì có quyền áp dụng các biện pháp xử lý quy định tại khoản 4 Điều 24 của Luật này để bảo đảm thu đủ số thuế, số tiền phạt; nếu đã thực hiện các biện pháp xử lý trên mà cơ sở kinh doanh vẫn không nộp đủ số thuế, số tiền phạt thì\nchuyển hồ sơ sang cơ quan Nhà nước có thẩm quyền để xử lý theo quy định của pháp luật;\n3 - Kiểm tra,\nthanh tra việc kê khai, nộp thuế, quyết toán thuế của cơ sở kinh doanh, bảo đảm thực hiện đúng quy định của pháp luật. Trong trường hợp phát hiện giá mua, giá\nbán, chi phí kinh doanh và các yếu tố khác không hợp lý, cơ quan thuế có quyền xác định lại để bảo đảm thu đúng, thu đủ thuế thu nhập doanh nghiệp;\n4 - Xử lý vi phạm hành chính về\nthuế và giải quyết khiếu nại về thuế;\n5 - Yêu cầu cơ sở kinh doanh cung cấp sổ kế toán, hóa đơn, chứng từ và hồ sơ tài liệu khác có liên quan tới việc tính thuế, nộp thuế; yêu cầu các tổ chức tín dụng, ngân hàng và tổ chức,\ncá nhân có liên quan khác cung cấp tài liệu có liên quan đến việc tính thuế và\nnộp thuế;\n6 - Lưu giữ và sử dụng số liệu,\ntài liệu mà cơ sở kinh doanh và đối tượng khác cung cấp theo chế độ quy định.\nĐiều 16.\nQuyền ấn định thu nhập chịu thuế\n1- Cơ quan thuế ấn định thu nhập chịu thuế để tính thuế đối với cơ sở kinh doanh trong các trường hợp sau:\na) Không thực hiện hoặc thực hiện không đúng chế độ kế toán, hóa đơn, chứng từ;\nb) Không kê khai hoặc kê khai không đúng các căn cứ để tính thuế hoặc không chứng minh được các căn cứ đã ghi trong tờ khai theo yêu cầu của cơ quan thuế;\nc) Từ chối việc xuất trình sổ kế\ntoán, hóa đơn, chứng từ và các tài liệu cần thiết liên quan tới việc tính thuế\nthu nhập doanh nghiệp;\nd) Kinh doanh không có đăng ký\nkinh doanh mà bị phát hiện.\n2- Cơ quan thuế căn cứ vào tài liệu điều tra về tình hình hoạt động kinh doanh của cơ sở kinh doanh hoặc căn cứ\nvào thu nhập chịu thuế của cơ sở kinh doanh cùng ngành nghề, có quy mô kinh doanh tương đương để ấn định thu nhập chịu thuế.\nTrong trường hợp cơ sở kinh doanh không đồng ý với mức ấn định thu nhập chịu thuế thì có quyền khiếu nại lên cơ quan thuế cấp trên trực tiếp; trong khi chờ giải quyết, cơ sở kinh doanh vẫn phải nộp thuế theo mức thuế đã ấn định.\nChương 4:\nMIỄN THUẾ, GIẢM THUẾ THU NHẬP DOANH NGHIỆP\nĐiều 17. Miễn thuế, giảm thuế cho cơ sở kinh doanh mới thành lập 1 - Đối với cơ sở kinh doanh trong nước:\na) Cơ sở sản xuất mới thành lập được miễn thuế hai năm đầu, kể từ khi có thu nhập chịu thuế và được giảm 50% số thuế thu nhập phải nộp trong thời gian hai năm tiếp theo; riêng các cơ sở sản xuất thành lập ở miền núi, hải đảo và vùng có khó khăn khác thì thời gian giảm thuế được kéo dài thêm hai năm nữa;\nb) Cơ sở mới thành lập thuộc các dự án ưu đãi đầu tư được miễn thuế, giảm thuế:\n- Đối với cơ sở\nsản xuất mới thành lập được miễn thuế hai năm đầu, kể từ khi có thu nhập chịu thuế và được giảm 50% số thuế thu nhập phải nộp tối đa bốn năm tiếp theo; riêng\nđầu tư vào miền núi, hải đảo và vùng có khó khăn khác thời gian được miễn thuế\nthu nhập thêm từ một đến hai năm, giảm 50% số thuế thu nhập phải nộp thêm từ một\nđến năm năm tiếp theo;\n- Đối với cơ sở\nkinh doanh hàng hóa, dịch vụ mới thành lập được giảm 50% số thuế thu nhập phải nộp trong thời gian từ một đến hai năm đầu, kể từ khi có thu nhập chịu thuế;\nriêng đầu tư vào miền núi, hải đảo và vùng có khó khăn khác được miễn thuế thu nhập trong thời gian từ một đến hai năm đầu, kể từ khi có thu nhập chịu thuế và\nđược giảm 50% số thuế phải nộp trong thời gian tối đa là năm năm tiếp theo.\n2- Đối với doanh nghiệp có vốn đầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh:\na) Căn cứ vào lĩnh vực đầu tư, địa bàn đầu tư quy định tại Luật đầu tư nước ngoài tại Việt Nam, doanh nghiệp có vốn\nđầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh có thể\nđược miễn thuế thu nhập trong thời gian tối đa là hai năm, kể từ khi có thu nhập chịu thuế và được giảm 50% số thuế thu nhập phải nộp trong thời gian tối đa là\nhai năm tiếp theo;\nb) Trong trường hợp doanh nghiệp có vốn đầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh thực hiện dự án có nhiều tiêu chuẩn khuyến khích đầu tư thì được miễn thuế thu nhập trong một thời gian tối đa là bốn năm, kể từ khi có thu nhập chịu thuế và\nđược giảm 50% số thuế thu nhập phải nộp trong thời gian tối đa là bốn năm tiếp theo;\nc) Đối với những trường hợp đặc biệt khuyến khích đầu tư, thời gian miễn thuế thu nhập tối đa là tám năm.\nChính phủ quy định cụ thể việc miễn thuế, giảm thuế quy định tại Điều này.\nĐiều 18. Miễn thuế, giảm thuế đối với cơ sở kinh doanh trong nước trong trường hợp đầu tư xây dựng dây chuyền sản xuất mới, mở rộng quy mô, đổi mới công nghệ, cải thiện môi trường sinh thái, nâng cao năng lực sản xuất Cơ sở sản xuất đầu tư xây dựng dây chuyền sản xuất mới, mở rộng quy mô, đổi mới công nghệ, cải thiện môi trường sinh thái, nâng cao năng lực sản xuất được miễn thuế thu nhập doanh nghiệp cho phần thu nhập tăng thêm của năm đầu và giảm 50% số thuế phải nộp hai năm tiếp theo do đầu tư mới này mang lại.\nĐiều 19.\nHoàn thuế cho số thu nhập tái đầu tư đối với doanh nghiệp có vốn đầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh Doanh nghiệp có vốn đầu tư nước ngoài và Bên nước ngoài tham gia hợp đồng hợp tác kinh doanh dùng thu nhập được chia để tái đầu tư vào các dự án khuyến khích đầu tư, sẽ được hoàn lại một phần hoặc toàn bộ số thuế thu nhập đã nộp cho số thu nhập tái đầu tư. Chính phủ quy\nđịnh tỷ lệ hoàn thuế tùy thuộc vào lĩnh vực, địa bàn, hình thức và thời hạn tái\nđầu tư.\nĐiều 20. Miễn thuế cho cơ sở kinh doanh di chuyển đến miền núi, hải đảo và vùng có khó khăn khác Cơ sở kinh doanh di chuyển đến miền núi, hải đảo và vùng có khó khăn khác được miễn thuế thu nhập doanh nghiệp ba năm đầu, kể từ khi có thu nhập chịu thuế.\nĐiều 21. Miễn thuế, giảm thuế cho các trường hợp khác 1 - Miễn thuế\nthu nhập doanh nghiệp cho các phần thu nhập của các cơ sở kinh doanh trong nước như sau:\na) Phần thu nhập từ việc thực hiện các hợp đồng nghiên cứu khoa học;\nb) Phần thu nhập từ việc thực hiện các hợp đồng dịch vụ kỹ thuật trực tiếp phục vụ nông nghiệp;\nc) Phần thu nhập từ hoạt động sản xuất, kinh doanh, dịch vụ của cơ sở kinh doanh dành riêng cho lao động là người tàn tật;\nd) Phần thu nhập từ hoạt động dạy nghề dành riêng cho người tàn tật, người dân tộc thiểu số, trẻ em có hoàn cảnh đặc biệt khó khăn, đối tượng tệ nạn xã hội;\nđ) Hộ cá thể sản xuất, kinh doanh, dịch vụ có thu nhập thấp theo quy định của Chính phủ.\n2 - Miễn thuế,\ngiảm thuế thu nhập doanh nghiệp cho các nhà đầu tư nước ngoài như sau:\na) Người Việt Nam định cư ở nước ngoài đầu tư về nước theo Luật đầu tư nước ngoài tại Việt Nam được giảm 20% số\nthuế thu nhập so với các dự án cùng loại, trừ trường hợp được hưởng mức thuế suất thuế thu nhập là 10%; được hưởng mức thuế suất thuế chuyển thu nhập ra nước ngoài là 5% số thu nhập chuyển ra nước ngoài;\nb) Bằng sáng chế, bí quyết kỹ\nthuật, quy trình công nghệ, dịch vụ kỹ thuật dùng để góp vốn pháp định được miễn thuế thu nhập;\nc) Miễn thuế hoặc giảm thuế thu nhập cho thu nhập từ hoạt động chuyển nhượng giá trị phần vốn của các nhà đầu tư nước ngoài cho doanh nghiệp Việt Nam theo quy định của Chính phủ.\n3- Giảm thuế\nthu nhập cho các cơ sở kinh doanh trong nước và doanh nghiệp có vốn đầu tư nước ngoài hoạt động sản xuất, xây dựng, vận tải sử dụng nhiều lao động nữ theo quy\nđịnh của Chính phủ. \nĐiều 22.\nChuyển lỗ\nCơ sở kinh doanh trong nước và\ndoanh nghiệp liên doanh sau khi đã quyết toán thuế với cơ quan thuế mà bị lỗ\nthì được chuyển lỗ sang năm sau, số lỗ này được trừ vào thu nhập chịu thuế. Thời gian được chuyển lỗ không quá năm năm.\nĐiều 23.\nXét miễn thuế, giảm thuế\n1 - Việc miễn thuế, giảm thuế\ntheo quy định tại các điều 17, 18, 19, 20 và 21 của Luật này chỉ áp dụng đối với các cơ sở kinh doanh đã thực hiện đúng chế độ kế toán và nộp thuế theo kê khai.\n2 - Chính phủ quy định thẩm quyền,\nthủ tục miễn thuế, giảm thuế quy định tại các điều 17, 18, 19, 20 và 21 của Luật này.\nChương 5:\nXỬ LÝ VI PHẠM, KHEN THƯỞNG\nĐiều 24. Xử\nlý vi phạm về thuế đối với đối tượng nộp thuế \nĐối tượng nộp thuế vi phạm Luật thuế thu nhập doanh nghiệp thì bị xử lý như sau:\n1 - Không thực hiện đúng những quy định về chế độ kế toán, hoá đơn, chứng từ, kê khai, nộp thuế, quyết toán thuế theo quy định tại các điều 11, 12, 13 và 14 của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt vi phạm hành chính về thuế;\n2 - Nộp chậm tiền thuế, tiền phạt so với ngày quy định phải nộp hoặc quyết định xử lý về thuế thì ngoài việc nộp\nđủ số thuế, số tiền phạt, mỗi ngày nộp chậm còn phải nộp phạt 0,1% (một phần nghìn) số tiền nộp chậm;\n3 - Khai man thuế, trốn thuế thì\nngoài việc phải nộp đủ số thuế theo quy định của Luật này, tùy theo tính chất,\nmức độ vi phạm còn bị phạt tiền từ một đến năm lần số thuế gian lận; trốn thuế\nvới số lượng lớn hoặc đã bị xử phạt vi phạm hành chính về thuế mà còn vi phạm hoặc có hành vi vi phạm nghiêm trọng khác thì bị truy cứu trách nhiệm hình sự\ntheo quy định của pháp luật;\n4- Không nộp thuế, nộp phạt theo thông báo hoặc quyết định xử lý về thuế thì bị xử lý như sau:\na) Trích tiền gửi của cơ sở kinh doanh tại ngân hàng, kho bạc, tổ chức tín dụng để nộp thuế, nộp phạt.\nNgân hàng, kho bạc, tổ chức tín dụng có trách nhiệm trích tiền từ tài khoản tiền gửi của cơ sở kinh doanh để nộp thuế, nộp phạt vào ngân sách Nhà nước theo quyết định xử lý về thuế của cơ quan thuế hoặc của cơ quan có thẩm quyền trước khi thu nợ;\nb) Giữ hàng hoá, tang vật để bảo\nđảm thu đủ số thuế, số tiền phạt;\nc) Kê biên tài sản theo quy định của pháp luật để bảo đảm thu đủ số thuế, số tiền phạt còn thiếu.\nĐiều 25. Thẩm quyền của cơ quan thuế trong việc xử lý vi phạm về thuế\n1 - Thủ trưởng cơ quan thuế trực tiếp quản lý thu thuế được quyền xử lý đối với các vi phạm của đối tượng nộp thuế quy định tại các khoản 1, 2 và 3 Điều 24 của Luật này.\n2 - Cục trưởng, Chi cục trưởng cơ quan thuế trực tiếp quản lý thu thuế được áp dụng các biện pháp xử lý theo quy định tại khoản 4 Điều 24 của Luật này và chuyển hồ sơ sang cơ quan có thẩm quyền để xử lý theo quy định của pháp luật đối với trường hợp vi phạm quy định tại khoản 3 Điều 24 của Luật này.\nĐiều 26. Xử\nlý vi phạm đối với cán bộ thuế và cá nhân khác 1 - Cán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn để chiếm dụng trái phép, chiếm đoạt tiền thuế, tiền phạt thì phải bồi hoàn cho Nhà nước toàn bộ số tiền thuế, số tiền phạt đã sử dụng trái phép, chiếm đoạt và tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2- Cán bộ thuế, cá nhân khác thiếu tinh thần trách nhiệm hoặc xử lý sai gây thiệt hại cho người nộp thuế thì phải bồi thường thiệt hại theo quy định của pháp luật và tùy theo tính chất, mức độ\nvi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n3 - Cán bộ thuế, cá nhân khác lợi dụng chức vụ, quyền hạn để thông đồng, bao che cho người vi phạm Luật thuế thu nhập doanh nghiệp hoặc có hành vi khác vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n4 - Người cản trở hoặc xúi giục người khác cản trở việc thi hành Luật thuế thu nhập doanh nghiệp thì tùy theo tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nĐiều 27.\nKhen thưởng Cơ quan thuế, cán bộ thuế hoàn thành tốt nhiệm vụ được giao; tổ chức, cá nhân có thành tích trong việc thực hiện Luật thuế thu nhập doanh nghiệp; cơ sở kinh doanh thực hiện tốt nghĩa vụ nộp thuế thì được khen thưởng.\nChính phủ quy định cụ thể việc khen thưởng.\nChương 6:\nKHIẾU NẠI VÀ THỜI HIỆU\nĐiều 28.\nQuyền và trách nhiệm của đối tượng nộp thuế trong việc khiếu nại về thuế\n1 - Đối tượng nộp thuế có quyền khiếu nại việc cán bộ thuế, cơ quan thuế thi hành không đúng Luật thuế thu nhập doanh nghiệp. \nĐơn khiếu nại phải được gửi đến cơ quan thuế trực tiếp quản lý thu thuế trong thời hạn ba mươi ngày, kể từ ngày nhận được thông báo hoặc quyết định xử lý của cán bộ thuế, cơ quan thuế.\nTrong khi chờ giải quyết, đối tượng nộp thuế vẫn phải thực hiện theo thông báo hoặc quyết định xử lý của cơ quan thuế.\n2 - Trong trường hợp người khiếu nại không đồng ý với quyết định của cơ quan giải quyết khiếu nại hoặc quá thời hạn quy định tại Điều 29 của Luật này mà chưa được giải quyết thì có quyền khiếu nại lên cơ quan thuế cấp trên trực tiếp hoặc khởi kiện đến Tòa án theo quy định của pháp luật.\nĐiều 29.\nTrách nhiệm và quyền hạn của cơ quan thuế trong việc giải quyết khiếu nại về\nthuế \n1 - Cơ quan thuế khi nhận được khiếu nại về thuế phải xem xét giải quyết trong thời hạn mười lăm ngày, kể từ\nngày nhận được khiếu nại; đối với những vụ việc phức tạp thì thời hạn đó có thể\nkéo dài nhưng không được quá ba mươi ngày. Nếu vụ việc không thuộc thẩm quyền giải quyết của mình thì phải chuyển hồ sơ hoặc báo cáo cơ quan có thẩm quyền giải quyết và thông báo cho người khiếu nại biết trong thời hạn mười ngày, kể từ\nngày nhận được khiếu nại.\n2 - Cơ quan thuế nhận khiếu nại có quyền yêu cầu người khiếu nại cung cấp các hồ sơ, tài liệu liên quan đến việc khiếu nại; nếu người khiếu nại từ chối cung cấp hồ sơ, tài liệu thì có quyền từ\nchối xem xét giải quyết khiếu nại.\n3 - Cơ quan thuế phải hoàn trả số\ntiền thuế, số tiền phạt thu không đúng cho cơ sở kinh doanh trong thời hạn mười lăm ngày, kể từ ngày nhận được quyết định xử lý của cơ quan thuế cấp trên hoặc cơ quan có thẩm quyền theo quy định của pháp luật.\n4 - Nếu phát hiện và kết luận có sự khai man, trốn thuế hoặc nhầm lẫn về thuế, cơ quan thuế có trách nhiệm truy thu tiền thuế, tiền phạt hoặc hoàn trả tiền thuế trong thời hạn năm năm trở về trước, kể từ ngày kiểm tra phát hiện có sự khai man, trốn thuế hoặc nhầm lẫn về thuế. Trong trường hợp cơ sở kinh doanh không đăng ký, kê\nkhai, nộp thuế thì thời hạn truy thu tiền thuế, tiền phạt, kể từ khi cơ sở kinh doanh bắt đầu hoạt động.\n5 - Thủ trưởng cơ quan thuế cấp trên có trách nhiệm giải quyết các khiếu nại về thuế của đối tượng nộp thuế đối với cơ quan thuế cấp dưới. \nQuyết định của Bộ trưởng Bộ tài chính giải quyết khiếu nại về thuế là quyết định cuối cùng Chương 7:\nTỔ CHỨC THỰC HIỆN\nĐiều 30.\nChính phủ chỉ đạo việc tổ chức thực hiện Luật thuế thu nhập doanh nghiệp trong cả nước.\nĐiều 31.\nBộ trưởng Bộ tài chính có trách nhiệm tổ chức thực hiện và kiểm tra việc thực hiện Luật thuế thu nhập doanh nghiệp trong cả nước.\nĐiều 32.\nỦy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình chỉ đạo việc thực hiện và kiểm tra việc chấp hành Luật thuế thu nhập doanh nghiệp ở địa phương mình.\nChương 8:\nĐIỀU KHOẢN THI HÀNH \nĐiều 33.\nLuật thuế thu nhập doanh nghiệp có hiệu lực thi hành từ ngày 01 tháng 01 năm 1999. \nBãi bỏ Luật thuế lợi tức, Luật sửa\nđổi, bổ sung một số điều của Luật thuế lợi tức và các quy định về thuế lợi tức trong các văn bản quy phạm pháp luật khác, kể từ ngày Luật thuế thu nhập doanh nghiệp có hiệu lực thi hành. \nViệc giải quyết những tồn tại về\nthuế, quyết toán thuế, miễn giảm thuế và xử lý các vi phạm về thuế lợi tức trước ngày 01 tháng 01 năm 1999 được thực hiện theo những quy định tương ứng của Luật thuế lợi tức, Luật sửa đổi, bổ sung một số điều của Luật thuế lợi tức và các quy định về thuế lợi tức trong các văn bản quy phạm pháp luật khác.\nĐiều 34.\nChính phủ quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa IX, kỳ họp thứ\n11 thông qua ngày 10 tháng 5 năm 1997.\nLê\n Đức Anh\n (Đã\n ký)"
}