{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Luat-thanh-nien-so-57-2020-QH14-416260.aspx",
  "title": "Luật thanh niên 2020 số 57/2020/QH14 mới nhất",
  "properties": {
    "Số hiệu": "57/2020/QH14",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Thị Kim Ngân",
    "Ngày ban hành": "16/06/2020",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ----------------\nLuật số: 57/2020/QH14 Hà Nội, ngày 16 tháng 06 năm 2020 LUẬT THANH NIÊN Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật Thanh niên.\nChương I NHỮNG QUY\nĐỊNH CHUNG\nĐiều 1. Thanh niên Thanh niên là công dân Việt Nam từ đủ 16 tuổi đến 30 tuổi.\nĐiều 2. Phạm vi điều chỉnh Luật này quy định về quyền, nghĩa vụ và trách nhiệm của thanh niên; chính sách của Nhà nước đối với thanh niên; trách nhiệm của cơ quan, tổ chức thanh niên, tổ chức khác, cơ sở giáo dục, gia đình và cá nhân\nđối với thanh niên; quản lý nhà nước về thanh niên.\nĐiều 3. Đối tượng áp dụng Luật này áp dụng đối với thanh niên; cơ quan, tổ\nchức, cơ sở giáo dục, gia đình và cá nhân.\nĐiều 4. Vai trò, quyền và nghĩa vụ của thanh niên 1. Thanh niên là lực lượng xã hội to lớn, xung kích, sáng tạo, đi đầu trong công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa; có vai trò quan trọng trong sự nghiệp công nghiệp hóa, hiện\nđại hóa đất nước, hội nhập quốc tế và xây dựng chủ nghĩa xã hội.\n2. Thanh niên có quyền và nghĩa vụ của công dân theo quy định của Hiến pháp và pháp luật.\nĐiều 5. Nguyên tắc bảo\nđảm thực hiện quyền, nghĩa vụ của thanh niên và chính sách của Nhà nước đối với thanh niên 1. Quyền, nghĩa vụ của thanh niên được công nhận,\ntôn trọng, bảo vệ và bảo đảm thực hiện theo quy định của Hiến pháp và pháp luật 2. Không phân biệt dân tộc, giới tính, thành phần xã hội, tín ngưỡng, tôn giáo, trình độ văn hóa, nghề nghiệp trong thực hiện quyền,\nnghĩa vụ của thanh niên.\n3. Nhà nước, tổ chức, cơ sở giáo dục, gia đình và cá nhân có trách nhiệm tạo điều kiện để thanh niên thực hiện quyền, nghĩa vụ\ntheo quy định của Hiến pháp và pháp luật.\n4. Chính sách của Nhà nước đối với thanh niên phải bảo đảm mục tiêu phát triển thanh niên; tạo điều kiện cho thanh niên thực hiện, quyền, nghĩa vụ, trách nhiệm và phát huy năng lực; được xây dựng hoặc lồng ghép trong các chính sách của ngành, lĩnh vực, địa phương.\n5. Việc xây dựng và thực hiện chính sách của Nhà nước đối với thanh niên phải bảo đảm sự tham gia của thanh niên; tôn trọng,\nlắng nghe ý kiến, nguyện vọng của thanh niên. \n6. Hỗ trợ, tạo điều kiện cho thanh niên Việt Nam ở nước ngoài tham gia các hoạt động hướng về Tổ quốc và giữ gìn, phát huy bản sắc văn hóa dân tộc.\n7. Xử lý kịp thời, nghiêm minh cơ quan, tổ chức,\ncá nhân không thực hiện hoặc thực hiện không đúng trách nhiệm theo quy định của Luật này.\nĐiều 6. Nguồn lực thực hiện chính sách của Nhà nước đối với thanh niên 1. Nhà nước bảo đảm nguồn lực để xây dựng và tổ\nchức thực hiện chính sách, đối với thanh niên theo quy định của pháp luật.\n2. Nguồn tài chính bảo đảm thực hiện chính sách\nđối với thanh niên gồm ngân sách nhà nước; các khoản ủng hộ, viện trợ, tài trợ\nvà đóng góp hợp pháp khác của tổ chức, doanh nghiệp, cá nhân trong nước và nước ngoài.\nĐiều 7. Ủy ban quốc gia về Thanh niên Việt Nam 1. Ủy ban quốc gia về Thanh niên Việt Nam là tổ\nchức phối hợp liên ngành, có chức năng tư vấn giúp Thủ tướng Chính phủ về công tác thanh niên.\n2. Nhiệm vụ, quyền hạn của Ủy ban quốc gia về\nThanh niên Việt Nam do Thủ tướng Chính phủ quy định.\nĐiều 8. Hợp tác quốc tế\nvề thanh niên 1. Hợp tác quốc tế về thanh niên phải bảo đảm nguyên tắc bình đẳng, tôn trọng độc lập, chủ quyền và toàn vẹn lãnh thổ, phù hợp với pháp luật mỗi nước, điều ước quốc tế mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên và thông lệ quốc tế.\n2. Nội dung hợp tác quốc tế về thanh niên bao gồm:\na) Tham gia tổ chức quốc tế; ký kết và thực hiện\nđiều ước quốc tế, thỏa thuận quốc tế về thanh niên; chương trình, dự án hợp tác quốc tế về thanh niên;\nb) Trao đổi thông tin, kinh nghiệm quản lý và\nchính sách, pháp luật về thanh niên;\nc) Giao lưu giữa thanh niên Việt Nam với thanh niên các nước.\nĐiều 9. Tháng Thanh niên 1. Tháng 3 hằng năm là Tháng Thanh niên. Tháng Thanh niên được tổ chức nhằm phát huy tinh thần xung kích, tình nguyện, sáng tạo của thanh niên để tham gia hoạt động vì lợi ích của cộng đồng, xã hội và vận động tổ chức, cá nhân đầu tư, phát triển thanh niên.\n2. Đoàn Thanh niên Cộng sản Hồ Chí Minh chủ\ntrì, phối hợp với cơ quan, tổ chức, cá nhân có liên quan tổ chức hoạt động Tháng Thanh niên.\n3. Chính phủ, chính quyền địa phương các cấp có\ntrách nhiệm tạo điều kiện về cơ chế, chính sách, nguồn lực để hỗ trợ Đoàn Thanh niên Cộng sản Hồ Chí Minh cùng cấp tổ chức hoạt động Tháng Thanh niên. Người đứng\nđầu cơ quan, tổ chức có trách nhiệm tạo điều kiện, hỗ trợ cho thanh niên tham gia hoạt động Tháng Thanh niên.\nĐiều 10. Đối thoại với thanh niên 1. Thủ tướng Chính phủ, Chủ tịch Ủy ban nhân dân các cấp có trách nhiệm đối thoại với thanh niên ít nhất mỗi năm một lần về\ncác vấn đề liên quan đến thanh niên; người đứng đầu cơ quan, tổ chức, đơn vị lực lượng vũ trang nhân dân có trách nhiệm đối thoại với thanh niên theo yêu cầu của tổ chức thanh niên quy định tại Luật này.\n2. Người có trách nhiệm đối thoại với thanh niên quy định tại khoản 1 Điều này chỉ đạo chuẩn bị kế hoạch, chương trình đối thoại và công bố công khai trên cổng thông tin điện tử, trang thông tin điện tử\nhoặc niêm yết tại trụ sở cơ quan, tổ chức, đơn vị chậm nhất là 30 ngày trước ngày tổ chức đối thoại; giải quyết theo thẩm quyền hoặc kiến nghị với cơ quan có thẩm quyền giải quyết các kiến nghị của thanh niên thông qua hoạt động đối thoại.\n3. Trong thời hạn 10 ngày kể từ ngày đối thoại,\nnội dung kết luận đối thoại phải được công khai trên cổng thông tin điện tử,\ntrang thông tin điện tử hoặc niêm yết tại trụ sở cơ quan, tổ chức, đơn vị và gửi\nđến các cơ quan, tổ chức, đơn vị có liên quan; trường hợp nội dung đối thoại phức tạp, liên quan đến nhiều lĩnh vực thì thời hạn này là 15 ngày.\n4. Chính phủ quy định chi tiết Điều này.\nĐiều 11. Áp dụng điều ước quốc tế về quyền trẻ em đối với thanh niên từ đủ 16 tuổi đến dưới 18 tuổi Nhà nước áp dụng điều ước quốc tế về quyền trẻ\nem mà nước Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên đối với thanh niên từ đủ 16 tuổi đến dưới 18 tuổi phù hợp với điều kiện của Việt Nam.\nChương II TRÁCH NHIỆM CỦA THANH NIÊN\nĐiều 12. Trách nhiệm đối với Tổ quốc 1. Phát huy truyền thống dựng nước và giữ nước của dân tộc; xung kích, sáng tạo, đi đầu trong công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa.\n2. Sẵn sàng bảo vệ Tổ quốc, bảo vệ độc lập, giữ\nvững chủ quyền, an ninh quốc gia, thống nhất và toàn vẹn lãnh thổ; đảm nhận công việc khó khăn, gian khổ, cấp bách khi Tổ quốc yêu cầu.\n3. Đấu tranh với các âm mưu, hoạt động gây phương hại đến lợi ích quốc gia, dân tộc.\nĐiều 13. Trách nhiệm đối với Nhà nước và xã hội 1. Gương mẫu chấp hành chính sách, pháp luật và\nthực hiện nghĩa vụ công dân 2. Tham gia giữ gìn trật tự, an toàn xã hội, quốc phòng, an ninh quốc gia.\n3. Chủ động đề xuất ý tưởng, sáng kiến trong quá trình xây dựng chính sách, pháp luật; tham gia quản lý nhà nước và xã hội. \n4. Tích cực tham gia tuyên truyền, vận động Nhân dân thực hiện Hiến pháp và pháp luật.\n5. Xây dựng các mô hình sản xuất, kinh doanh tạo việc làm; tham gia bảo vệ môi trường và các hoạt động vì lợi ích của cộng đồng,\nxã hội.\n6. Tích cực tham gia hoạt động chăm sóc, giáo dục và bảo vệ trẻ em.\nĐiều 14. Trách nhiệm đối với gia đình 1. Chăm lo hạnh phúc gia đình; giữ gìn và phát huy truyền thống tốt đẹp của gia đình Việt Nam.\n2. Kính trọng, hiếu thảo đối với ông bà, cha mẹ\nvà tôn trọng các thành viên khác trong gia đình; chăm sóc, giáo dục con em trong gia đình.\n3. Tích cực phòng, chống bạo lực gia đình, xóa bỏ phong tục, tập quán lạc hậu về hôn nhân và gia đình.\nĐiều 15. Trách nhiệm đối với bản thân 1. Rèn luyện đạo đức, nhân cách, lối sống văn hóa, ứng xử văn minh; có trách nhiệm công dân, ý thức chấp hành pháp luật;\nphòng, chống tiêu cực, tệ nạn xã hội, hành vi trái pháp luật và đạo đức xã hội.\n2. Tích cực học tập, nâng cao trình độ, kiến thức,\nkỹ năng; tiếp cận, nghiên cứu, ứng dụng khoa học và công nghệ vào thực tiễn.\n3. Chủ động tìm hiểu về thị trường lao động; lựa chọn nghề nghiệp, việc làm phù hợp; rèn luyện ý thức trách nhiệm, kỷ luật lao động và tác phong chuyên nghiệp; sáng tạo, cải tiến kỹ thuật nâng cao năng suất lao\nđộng.\n4. Rèn luyện, bảo vệ, chăm sóc, nâng cao sức khỏe,\nphát triển thể chất và tinh thần; trang bị kiến thức, kỹ năng sống, kỹ năng chăm sóc sức khỏe sinh sản, sức khỏe tình dục, phòng, chống bệnh tật; không lạm dụng rượu, bia; hạn chế sử dụng thuốc lá; không sử dụng ma túy, chất gây nghiện và chất kích thích khác mà pháp luật cấm; phòng, chống tác hại từ không gian mạng.\n5. Tích cực tham gia các hoạt động, phong trào văn hóa, thể dục, thể thao lành mạnh; bảo vệ, giữ gìn, phát huy bản sắc văn hóa dân tộc; tiếp thu tinh hoa văn hóa nhân loại.\nChương III CHÍNH SÁCH CỦA NHÀ NƯỚC ĐỐI VỚI THANH NIÊN\nĐiều 16. Chính sách về\nhọc tập và nghiên cứu khoa học 1. Bảo đảm bình đẳng trong tiếp cận giáo dục và\ntạo điều kiện cho thanh niên tham gia nghiên cứu khoa học.\n2. Ban hành và bảo đảm thực hiện các chương trình giáo dục đạo đức, lý tưởng, truyền thống dân tộc, lối sống văn hóa, kỹ\nnăng sống, ý thức chấp hành pháp luật cho thanh niên.\n3. Có chính sách tín dụng, học bổng, miễn, giảm học phí cho thanh niên theo quy định của pháp luật.\n4. Khuyến khích, hỗ trợ thanh niên học tập,\nnâng cao trình độ chuyên môn, nghiệp vụ; khả năng sáng tạo, nghiên cứu, ứng dụng tiến bộ khoa học và công nghệ.\n5. Ưu đãi, hỗ trợ tổ chức, cá nhân đầu tư hoạt\nđộng nghiên cứu khoa học, đổi mới sáng tạo của thanh niên; tham gia đào tạo kỹ\nnăng sống và kỹ năng cần thiết khác cho thanh niên.\nĐiều 17. Chính sách về\nlao động, việc làm 1. Tư vấn, định hướng nghề nghiệp, cung cấp thông tin thị trường lao động cho thanh niên; giáo dục kỹ năng nghề nghiệp, đạo\nđức nghề nghiệp cho thanh niên; bảo đảm thanh niên không bị cưỡng bức, bóc lột sức lao động.\n2. Tạo điều kiện để thanh niên có việc làm; tạo việc làm tại chỗ cho thanh niên ở vùng nông thôn, miền núi, hải đảo phù hợp với từng vùng, miền, gắn với từng giai đoạn phát triển của đất nước.\n3. Tạo điều kiện cho thanh niên được vay vốn ưu\nđãi từ Quỹ quốc gia về việc làm và nguồn tín dụng hợp pháp khác để tự tạo việc làm, phát triển sản xuất, kinh doanh.\nĐiều 18. Chính sách về\nkhởi nghiệp 1. Giáo dục, đào tạo kiến thức, kỹ năng khởi nghiệp cho thanh niên.\n2. Cung cấp thông tin về thị trường; hỗ trợ\npháp lý, khoa học và công nghệ, xúc tiến đầu tư, phát triển nguồn nhân lực; ưu\nđãi vay vốn từ các tổ chức tín dụng theo quy định của pháp luật.\n3. Khuyến khích, tạo môi trường thuận lợi để\nthanh niên khởi nghiệp sáng tạo ứng dụng khoa học và công nghệ.\n4. Ưu đãi, hỗ trợ tổ chức, cá nhân tham gia cung ứng dịch vụ hỗ trợ thanh niên khởi nghiệp; khuyến khích thành lập quỹ khởi nghiệp cho thanh niên theo quy định của pháp luật \nĐiều 19. Chính sách về\nbảo vệ, chăm sóc và nâng cao sức khỏe 1. Tư vấn, hỗ trợ nâng cao sức khỏe cho thanh niên; phòng, chống bạo lực gia đình, bạo lực học đường, xâm hại tình dục;\nphòng, chống ma túy, HIV/AIDS; phòng ngừa bệnh lây truyền qua đường tình dục, bệnh xã hội khác và các nguy cơ ảnh hưởng đến sức khỏe thể chất, tinh thần của thanh niên.\n2. Bảo đảm cho thanh niên được cung cấp thông tin, tiếp cận dịch vụ thân thiện về bảo vệ, chăm sóc sức khỏe sinh sản, sức khỏe tình dục; được tư vấn, khám sức khỏe trước khi kết hôn 3. Khuyến khích tổ chức, cá nhân đầu tư, cung cấp dịch vụ y tế, chăm sóc sức khỏe cho thanh niên.\nĐiều 20. Chính sách về\nvăn hóa, thể dục, thể thao 1. Khuyến khích, hỗ trợ thanh niên tham gia hoạt\nđộng và sáng tạo trong văn hóa, thể dục, thể thao.\n2. Tạo điều kiện cho thanh niên tích cực tham gia giữ gìn, phát huy giá trị văn hóa dân tộc và tiếp thu tinh hoa văn hóa nhân loại.\n3. Tuyên truyền, phổ biến, giáo dục nâng cao nhận thức và bảo vệ sự an toàn của thanh niên trên không gian mạng.\n4. Khuyến khích tổ chức, cá nhân đầu tư xây dựng các thiết chế văn hóa, thể dục, thể thao cho thanh niên.\nĐiều 21. Chính sách về\nbảo vệ Tổ quốc 1. Bảo đảm cho thanh niên được giáo dục quốc phòng và an ninh, tinh thần yêu nước, chủ nghĩa anh hùng cách mạng, ý thức xây dựng và bảo vệ Tổ quốc.\n2. Bảo đảm cho thanh niên thực hiện nghĩa vụ\nquân sự; nghĩa vụ tham gia Công an nhân dân, Dân quân tự vệ; tham gia quân nhân dự bị và xây dựng nền quốc phòng toàn dân, nền an ninh nhân dân theo quy định của pháp luật.\n3. Thanh niên hoàn thành nghĩa vụ quân sự,\nnghĩa vụ tham gia Công an nhân dân được hưởng chính sách hỗ trợ đào tạo nghề và\ncác chính sách ưu đãi khác theo quy định của pháp luật.\nĐiều 22. Chính sách đối với thanh niên xung phong 1. Thanh niên xung phong là lực lượng xung kích của thanh niên tham gia thực hiện các nhiệm vụ phát triển kinh tế - xã hội, giải quyết việc làm, giáo dục, đào tạo, rèn luyện thanh niên và các nhiệm vụ đột xuất,\ncấp bách, khó khăn, gian khổ trong xây dựng và bảo vệ Tổ quốc.\n2. Nhà nước ban hành chính sách để thanh niên xung phong thực hiện các nhiệm vụ sau đây:\na) Tham gia dự án phát triển kinh tế - xã hội\nđược Nhà nước giao;\nb) Tham gia khắc phục hậu quả thiên tai, dịch bệnh;\nbảo vệ môi trường; giữ gìn trật tự, an toàn xã hội, quốc phòng, an ninh quốc gia;\nc) Tham gia sản xuất hàng hóa, cung ứng dịch vụ,\nchuyển giao tiến bộ kỹ thuật hỗ trợ sản xuất, đào tạo nghề gắn với tạo việc làm cho thanh niên;\nd) Các nhiệm vụ đột xuất, cấp bách, khó khăn,\ngian khổ theo quy định của pháp luật.\n3. Nhà nước bảo đảm điều kiện về kinh phí, cơ sở\nvật chất và trang thiết bị cần thiết cho tổ chức thanh niên xung phong khi thực hiện nhiệm vụ được Nhà nước giao.\n4. Thanh niên xung phong được hưởng chế độ,\nchính sách trong và sau khi hoàn thành nhiệm vụ.\n5. Chính phủ quy định chi tiết Điều này.\nĐiều 23. Chính sách đối với thanh niên tình nguyện 1. Thanh niên tình nguyện là thanh niên tự nguyện tham gia hoạt động vì lợi ích của cộng đồng, xã hội phù hợp với quy định của pháp luật.\n2. Nhà nước ban hành chính sách đối với thanh niên tình nguyện như sau:\na) Tạo lập các kênh thông tin để thanh niên được tiếp cận và tham gia hoạt động tình nguyện;\nb) Xây dựng chương trình, dự án đưa thanh niên tình nguyện về làm việc tại các vùng có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn, biên giới, hải đảo;\nc) Khuyến khích tổ chức, cá nhân hỗ trợ thanh niên tham gia hoạt động tình nguyện vì lợi ích của cộng đồng, xã hội.\n3. Chính phủ quy định chi tiết Điều này.\nĐiều 24. Chính sách đối với thanh niên có tài năng 1. Nhà nước có chính sách phát hiện, đào tạo, bồi dưỡng, thu hút, trọng dụng và đãi ngộ đối với thanh niên có tài năng.\n2. Người đứng đầu cơ quan, tổ chức có trách nhiệm thực hiện chính sách đối với thanh niên có tài năng phù hợp với chức năng, nhiệm vụ và quyền hạn của mình.\nĐiều 25. Chính sách đối với thanh niên là người dân tộc thiểu số\n1. Ưu tiên cho thanh niên là người dân tộc thiểu số về học tập, lao động, việc làm, khởi nghiệp, chăm sóc sức khỏe, thể dục, thể\nthao.\n2. Hỗ trợ thanh niên là người dân tộc thiểu số\ngiữ gìn, phát huy bản sắc văn hóa dân tộc, xây dựng nếp sống văn minh, đấu tranh xóa bỏ phong tục, tập quán lạc hậu.\n3. Ưu tiên lựa chọn đào tạo, bồi dưỡng và đưa vào quy hoạch để tạo nguồn lãnh đạo, quản lý đối với cán bộ, công chức, viên chức là thanh niên người dân tộc thiểu số trong cơ quan, tổ chức, đơn vị của Nhà nước.\n4. Khuyến khích doanh nghiệp, tổ chức ưu tiên tuyển dụng thanh niên là người dân tộc thiểu số.\nĐiều 26. Chính sách đối với thanh niên từ đủ 16 tuổi đến dưới 18 tuổi 1. Bảo đảm hoàn thành phổ cập giáo dục theo quy\nđịnh của pháp luật.\n2. Ưu tiên, tạo điều kiện tham gia hoạt động văn hóa, thể dục, thể thao, vui chơi, giải trí phù hợp với khả năng và lứa tuổi để\nphát triển toàn diện.\n3. Đào tạo, tư vấn lựa chọn nghề nghiệp, việc làm phù hợp với lứa tuổi.\n4. Trang bị kiến thức, kỹ năng tự bảo vệ trước nguy cơ ảnh hưởng đến sức khỏe thể chất, tinh thần; bảo đảm các biện pháp hỗ trợ\nvà can thiệp để thanh niên từ đủ 16 tuổi đến dưới 18 tuổi được sống an toàn,\nlành mạnh.\n5. Bảo đảm việc thực hiện các chính sách về\nhình sự, hành chính, dân sự theo quy định của pháp luật.\n6. Ưu tiên giải quyết nhanh chóng các vụ việc gây tổn hại đến thể chất và tinh thần của thanh niên từ đủ 16 tuổi đến dưới 18 tuổi.\n7. Khuyến khích tổ chức, cá nhân phát hiện, đào tạo, bồi dưỡng năng khiếu cho thanh niên từ đủ 16 tuổi đến dưới 18 tuổi.\n8. Chính phủ quy định cơ\nchế, chính sách và biện pháp thực hiện chính sách đối với thanh niên từ đủ 16 tuổi đến dưới 18 tuổi.\nChương IV TRÁCH NHIỆM CỦA TỔ CHỨC THANH NIÊN\nĐiều 27. Tổ chức thanh niên 1. Tổ chức thanh niên gồm Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Thanh niên Việt Nam, Hội Sinh viên Việt Nam và\ncác tổ chức khác của thanh niên được thành lập, tổ chức và hoạt động theo quy định của pháp luật 2. Tổ chức thanh niên có vai trò đoàn kết, tập hợp thanh niên, đại diện chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của thanh niên; phát huy vai trò của thanh niên trong sự nghiệp xây dựng và bảo vệ Tổ quốc.\n3. Tổ chức thanh niên có trách nhiệm nghiên cứu nhu cầu, nguyện vọng của thanh niên để kiến nghị với cơ quan, tổ chức có thẩm quyền; phối hợp với cơ quan quản lý nhà nước về thanh niên, các cơ quan có liên quan trong việc tuyên truyền, giáo dục, thực hiện chính sách, pháp luật đối với thanh niên; tổ chức cho thanh niên tham gia phong trào vì lợi ích của cộng đồng,\nxã hội, vì sự nghiệp xây dựng và bảo vệ Tổ quốc.\nĐiều 28. Đoàn Thanh niên Cộng sản Hồ Chí Minh 1. Đoàn Thanh niên Cộng sản Hồ Chí Minh là tổ\nchức chính trị-xã hội của thanh niên Việt Nam, giữ vai trò nòng cốt trong phong trào thanh niên và tổ chức thanh niên; tổ chức hướng dẫn hoạt động của thiếu niên, nhi đồng, phụ trách Đội Thiếu niên tiền phong Hồ Chí Minh.\n2. Đoàn Thanh niên Cộng sản Hồ Chí Minh có\ntrách nhiệm giám sát và phản biện xã hội đối với chính sách, pháp luật về thanh niên theo quy định của pháp luật; tổng hợp, phản ánh ý kiến, kiến nghị của thanh niên đến cơ quan, tổ chức có thẩm quyền.\n3. Đoàn Thanh niên Cộng sản Hồ Chí Minh có\ntrách nhiệm tham gia, phối hợp với các cơ quan nhà nước có liên quan trong quá\ntrình xây dựng, tuyên truyền và tổ chức thực hiện chính sách, pháp luật đối với thanh niên.\n4. Đoàn Thanh niên Cộng sản Hồ Chí Minh thực hiện các hoạt động đối ngoại thanh niên.\nĐiều 29. Hội Liên hiệp Thanh niên Việt Nam và Hội Sinh viên Việt Nam 1. Hội Liên hiệp Thanh niên Việt Nam là tổ chức xã hội rộng rãi của thanh niên Việt Nam và tổ chức thanh niên nhằm đoàn kết, tập hợp mọi tầng lớp thanh niên Việt Nam phấn đấu vì sự nghiệp xây dựng và bảo vệ Tổ\nquốc.\n2. Hội Sinh viên Việt Nam là tổ chức xã hội của sinh viên Việt Nam nhằm đoàn kết, tập hợp sinh viên Việt Nam cùng phấn đấu học tập,\nrèn luyện và cống hiến cho đất nước.\n3. Hội Liên hiệp Thanh niên Việt Nam, Hội Sinh viên Việt Nam có trách nhiệm phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí Minh tham gia giám sát, phản biện xã hội đối với chính sách, pháp luật về thanh niên theo quy định của pháp luật.\nĐiều 30. Chính sách của Nhà nước đối với tổ chức thanh niên 1. Tạo điều kiện để tổ chức thanh niên tham gia xây dựng và thực hiện chính sách, pháp luật đối với thanh niên.\n2. Bảo đảm điều kiện để tổ chức thanh niên thực hiện các nhiệm vụ được Nhà nước giao.\n3. Hỗ trợ, tạo điều kiện để tổ chức thanh niên huy động thanh niên thực hiện chương trình, dự án phát triển kinh tế - xã hội và các chương trình, dự án khác.\n4. Cơ quan, tổ chức, đơn vị của Nhà nước có\ntrách nhiệm tạo điều kiện để Đoàn Thanh niên Cộng sản Hồ Chí Minh tổ chức hoạt\nđộng giám sát, phản biện xã hội trong việc xây dựng và thực hiện chính sách,\npháp luật đối với thanh niên.\nChương V TRÁCH NHIỆM CỦA MẶT TRẬN TỔ QUỐC VIỆT NAM, TỔ CHỨC XÃ HỘI, TỔ CHỨC KINH TẾ, CƠ SỞ GIÁO DỤC,\nGIA ĐÌNH\nĐiều 31. Trách nhiệm của Mặt trận Tổ quốc Việt Nam 1. Xây dựng kế hoạch, chương trình thống nhất hành động của Mặt trận Tổ quốc Việt Nam về công tác tập hợp, đoàn kết, phát huy lực lượng thanh niên.\n2. Phối hợp với Đoàn Thanh niên Cộng sản Hồ Chí\nMinh và các tổ chức thành viên khác của Mặt trận Tổ quốc Việt Nam thực hiện chương trình giám sát, phản biện xã hội đối với chính sách, pháp luật về thanh niên và công tác thanh niên.\n3. Vận động thành viên của Mặt trận Tổ quốc Việt Nam chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của thanh niên.\nĐiều 32. Trách nhiệm của tổ chức xã hội 1. Vận động thành viên của mình tạo điều kiện để\nthanh niên học tập, lao động, tham gia hoạt động văn hóa, thể dục, thể thao,\nphát triển thể lực, trí tuệ; bồi dưỡng đạo đức, truyền thống dân tộc, ý thức công dân; đi đầu trong công cuộc lao động sáng tạo và bảo vệ Tổ quốc.\n2. Phối hợp với cơ quan quản lý nhà nước về\nthanh niên trong xây dựng, tổ chức thực hiện chính sách, pháp luật đối với thanh niên.\n3. Phối hợp với tổ chức thanh niên chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của thanh niên.\n4. Hỗ trợ các nguồn lực theo quy định của pháp luật và điều lệ của tổ chức xã hội nhằm phát triển thanh niên.\nĐiều 33. Trách nhiệm của tổ chức kinh tế\n1. Bảo đảm môi trường, điều kiện làm việc an toàn; cung cấp đầy đủ kiến thức, thông tin về an toàn, vệ sinh lao động cho người lao động là thanh niên.\n2. Quan tâm chăm lo đời sống của người lao động là thanh niên; hỗ trợ để người lao động là thanh niên được học tập, tham gia hoạt\nđộng văn hóa, thể dục, thể thao; chăm sóc và bảo vệ sức khỏe.\n3. Tạo điều kiện để tổ chức Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Liên hiệp Thanh niên Việt Nam thành lập và hoạt động.\n4. Khuyến khích, hỗ trợ thanh niên khởi nghiệp;\nđào tạo nghề, nghiệp vụ, kỹ năng sống; đầu tư xây dựng cơ sở vật chất về văn hóa, thể dục, thể thao cho thanh niên.\nĐiều 34. Trách nhiệm của cơ sở giáo dục 1. Giáo dục truyền thống, đạo đức, lối sống lành mạnh cho thanh niên.\n2. Xây dựng môi trường giáo dục an toàn, thân thiện, lành mạnh; thực hiện các biện pháp phòng, chống bạo lực học đường và xâm hại tình dục cho thanh niên.\n3. Phát huy tính sáng tạo trong học tập, nghiên cứu khoa học; nâng cao năng lực tự học, kỹ năng thực hành; tư vấn, định hướng nghề nghiệp cho thanh niên.\n4. Tư vấn tâm lý về các vấn đề xã hội, tâm lý học\nđường; giáo dục kỹ năng sống, kiến thức chăm sóc, bảo vệ sức khỏe, sức khỏe sinh sản, sức khỏe tình dục, giới tính, kỹ năng phòng, chống các bệnh học đường và tệ nạn xã hội cho thanh niên.\n5. Tạo điều kiện cho thanh niên tham gia các hoạt\nđộng văn hóa, thể dục, thể thao, vui chơi, giải trí và các hoạt động ngoại khóa khác.\n6. Tạo điều kiện để tổ chức Đoàn Thanh niên Cộng sản Hồ Chí Minh, Hội Sinh viên Việt Nam thành lập và hoạt động.\nĐiều 35. Trách nhiệm của gia đình 1. Tôn trọng, lắng nghe ý kiến, nguyện vọng của thanh niên; quan tâm, giáo dục, động viên và tạo điều kiện để thanh niên thực hiện quyền, nghĩa vụ và trách nhiệm của mình theo quy định của pháp luật.\n2. Tôn trọng quyền của thanh niên trong hôn nhân và gia đình; giáo dục giới tính, bình đẳng giới và các kiến thức cần thiết về hôn nhân và gia đình.\n3. Chăm lo, giáo dục thanh niên phát triển về\nthể chất, tinh thần, trí tuệ, đạo đức, nhân cách; có nếp sống văn hóa lành mạnh,\ntrở thành người con hiếu thảo của gia đình, công dân có ích cho xã hội.\n4. Rèn luyện kỹ năng sống cho thanh niên; giáo dục ý thức, kỷ luật lao động; tôn trọng, tạo điều kiện để thanh niên lựa chọn nghề nghiệp, tìm kiếm việc làm.\n5. Định hướng, tạo điều kiện để thanh niên tiếp cận các nguồn thông tin an toàn và bảo vệ thanh niên trên môi trường không gian mạng.\nChương VI QUẢN LÝ\nNHÀ NƯỚC VỀ THANH NIÊN\nĐiều 36. Nội dung quản lý nhà nước về thanh niên 1. Ban hành hoặc trình cơ quan nhà nước có thẩm quyền ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về thanh niên;\nquy định các biện pháp để thực hiện chính sách đối với thanh niên.\n2. Xây dựng và tổ chức thực hiện chiến lược,\nchính sách, chương trình, kế hoạch phát triển thanh niên.\n3. Thực hiện công tác thống kê, thông tin, báo cáo về tình hình thanh niên và việc thực hiện chính sách, pháp luật đối với thanh niên.\n4. Xây dựng đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về thanh niên.\n5. Tuyên truyền, phổ biến, giáo dục chính sách,\npháp luật về thanh niên.\n6. Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo, kiến nghị; sơ kết, tổng kết, thi đua, khen thưởng trong việc thực hiện chính sách, pháp luật đối với thanh niên.\n7. Hợp tác quốc tế về thanh niên.\n8. Ban hành chính sách hỗ trợ, khuyến khích tổ\nchức, cá nhân tham gia thực hiện chính sách đối với thanh niên.\nĐiều 37. Trách nhiệm của Chính phủ\nChính phủ thống nhất quản lý nhà nước về thanh niên và có trách nhiệm sau đây:\n1. Bảo đảm hiệu lực, hiệu quả việc thực hiện các nội dung quản lý nhà nước về thanh niên;\n2. Bảo đảm cơ chế và biện pháp phối hợp giữa các Bộ,, cơ quan ngang Bộ, cơ quan thuộc Chính phủ, chính quyền địa phương và\ncơ quan, tổ chức có liên quan trong việc xây dựng, thực hiện chính sách, pháp luật đối với thanh niên;\n3. Bảo đảm xây dựng và thực hiện các mục tiêu,\nchỉ tiêu phát triển thanh niên trong chiến lược, chương trình, kế hoạch phát triển kinh tế - xã hội dài hạn, trung hạn và hằng năm của quốc gia, ngành, lĩnh vực;\n4. Báo cáo kết quả thực hiện chính sách, pháp luật đối với thanh niên theo yêu cầu của Quốc hội.\nĐiều 38. Trách nhiệm của Bộ Nội vụ\nBộ Nội vụ chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về thanh niên và có trách nhiệm sau đây:\n1. Ban hành theo thẩm quyền hoặc trình cơ quan nhà nước có thẩm quyền ban hành chính sách, pháp luật về thanh niên; chiến lược,\nchương trình, kế hoạch phát triển thanh niên;\n2. Đề xuất việc lồng ghép chính sách, chỉ tiêu,\nmục tiêu phát triển thanh niên khi xây dựng chính sách, chiến lược, chương trình, kế hoạch phát triển kinh tế - xã hội của ngành, lĩnh vực. Hướng dẫn các Bộ, ngành lồng ghép chỉ tiêu thống kê về thanh niên Việt Nam vào hệ thống chỉ\ntiêu của Bộ, ngành;\n3. Hướng dẫn các Bộ, cơ quan ngang Bộ và Ủy ban nhân dân cấp tỉnh thực hiện nhiệm vụ quản lý nhà nước về thanh niên; tổ chức tập huấn, bồi dưỡng kiến thức, kỹ năng cho đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về thanh niên;\n4. Chủ trì, phối hợp với các cơ quan có liên quan quản lý, khai thác và công bố dữ liệu về thanh niên, chỉ số phát triển thanh niên;\n5. Chủ trì, phối hợp với các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ và Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh xây dựng, tổ chức thực hiện chính sách, pháp luật đối với thanh niên;\n6. Kiểm tra, thanh tra, giải quyết khiếu nại, tố\ncáo, kiến nghị; sơ kết, tổng kết, thi đua, khen thưởng; xử lý vi phạm theo thẩm quyền hoặc kiến nghị cơ quan, tổ chức, cá nhân có thẩm quyền xử lý vi phạm trong việc thực hiện chính sách, pháp luật đối với thanh niên;\n7. Hằng năm, báo cáo Chính phủ kết quả thực hiện chính sách, pháp luật đối với thanh niên và nhiệm vụ quản lý nhà nước về thanh niên;\n8. Chủ trì, phối hợp với các cơ quan có liên quan quản lý hoạt động hợp tác quốc tế về thanh niên theo quy định của pháp luật.\nĐiều 39. Trách nhiệm của các Bộ, cơ quan ngang Bộ\nCác Bộ, cơ quan ngang Bộ, trong phạm vi nhiệm vụ,\nquyền hạn của mình, phối hợp với Bộ Nội vụ thực hiện quản lý nhà nước về thanh niên và có trách nhiệm sau đây:\n1. Ban hành chính sách, cơ chế tạo điều kiện cho thanh niên tham gia vào các chương trình phát triển của ngành, lĩnh vực;\n2. Lồng ghép chính sách, chỉ tiêu, mục tiêu phát triển thanh niên khi xây dựng chính sách, chiến lược, chương trình, kế hoạch phát triển kinh tế - xã hội của ngành, lĩnh vực; lồng ghép các chỉ tiêu thống kê về thanh niên Việt Nam vào hệ thống chỉ tiêu của Bộ, ngành;\n3. Hướng dẫn Ủy ban nhân dân cấp tỉnh thực hiện chính sách, pháp luật đối với thanh niên thuộc thẩm quyền quản lý nhà nước về\nngành, lĩnh vực;\n4. Hằng năm, báo cáo việc thực hiện chính sách,\npháp luật đối với thanh niên theo ngành, lĩnh vực, gửi Bộ Nội vụ để tổng hợp,\nbáo cáo Chính phủ.\nĐiều 40. Trách nhiệm của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh 1. Hội đồng nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, có trách nhiệm sau đây:\na) Ban hành nghị quyết về phát triển thanh niên tại địa phương để thực hiện chính sách, pháp luật của Nhà nước đối với thanh niên;\nb) Quyết định các chỉ tiêu, mục tiêu phát triển thanh niên trong nghị quyết phát triển kinh tế - xã hội của địa phương hằng năm và từng giai đoạn;\nc) Quyết định phân bổ dự toán ngân sách để tổ\nchức thực hiện chính sách, pháp luật, chiến lược, chương trình, kế hoạch phát triển thanh niên tại địa phương;\nd) Giám sát việc thực hiện chính sách, pháp luật\nđối với thanh niên tại địa phương;\nđ) Quyết định biên chế của cơ quan được giao thực hiện nhiệm vụ quản lý nhà nước về thanh niên.\n2. Ủy ban nhân dân cấp tỉnh, trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện quản lý nhà nước về thanh niên và có trách nhiệm sau đây:\na) Tổ chức thực hiện chính sách, pháp luật, chiến lược, chương trình, kế hoạch phát triển thanh niên tại địa phương;\nb) Lồng ghép các chỉ tiêu, mục tiêu phát triển thanh niên khi xây dựng chương trình, kế hoạch phát triển kinh tế - xã hội của\nđịa phương hằng năm và từng giai đoạn;\nc) Xây dựng đội ngũ cán bộ, công chức làm công tác quản lý nhà nước về thanh niên;\nd) Bảo đảm quyền và lợi ích hợp pháp, chính\nđáng của thanh niên khi đầu tư phát triển các cơ sở giáo dục, y tế, tư vấn sức khỏe, cơ sở hoạt động văn hóa, thể dục, thể thao;\nđ) Quản lý, khai thác và công bố dữ liệu thống kê về thanh niên, chỉ số phát triển thanh niên tại địa phương;\ne) Thực hiện công tác thống kê, thông tin, hằng năm báo cáo kết quả thực hiện chính sách, pháp luật về thanh niên, gửi Bộ Nội vụ\nđể tổng hợp, báo cáo Chính phủ;\ng) Kiểm tra, thanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo, kiến nghị về thanh niên;\nh) Chỉ đạo, hướng dẫn Ủy ban nhân dân cấp dưới thực hiện nhiệm vụ quản lý nhà nước về thanh niên.\nChương VII\nĐIỀU KHOẢN THI HÀNH\nĐiều 41. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2021.\n2. Luật Thanh niên số 53/2005/QH11 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nLuật này được Quốc hội nước Cộng hòa xã hội chủ\nnghĩa Việt Nam khóa XIV, kỳ họp thứ 9 thông qua ngày 16 tháng 6 năm 2020.\nCHỦ TỊCH QUỐC HỘI Nguyễn Thị Kim Ngân"
}