{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Luat-kinh-doanh-bat-dong-san-2006-63-2006-QH11-12982.aspx",
  "title": "Luật kinh doanh bất động sản 2006 số 63/2006/QH11",
  "properties": {
    "Số hiệu": "63/2006/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "29/06/2006",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 63/2006/QH11 Hà\n Nội, ngày 29 tháng 6 năm 2006 QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM Khoá\nXI, kỳ họp thứ 9\n(Từ ngày 16 tháng 5 đến ngày 29 tháng 6 năm 2006)\nLUẬT KINH DOANH BẤT ĐỘNG SẢN Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này quy định về hoạt động kinh doanh bất động sản. \nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về hoạt động kinh doanh bất động sản; quyền, nghĩa vụ của tổ chức, cá nhân hoạt động kinh doanh bất động sản và giao dịch bất động sản có liên quan đến kinh doanh bất động sản.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức, cá nhân hoạt động kinh doanh bất động sản tại Việt Nam.\n2. Tổ chức, cá nhân có liên quan\nđến hoạt động kinh doanh bất động sản tại Việt Nam.\nĐiều 3. Áp dụng pháp luật 1. Hoạt động kinh doanh bất động sản và quản lý hoạt động kinh doanh bất động sản phải tuân theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Trường hợp đặc thù về hoạt động kinh doanh bất động sản quy định tại luật khác thì áp dụng quy định của luật\nđó.\n3. Trường hợp điều ước quốc tế\nmà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó.\nĐiều 4. Giải thích từ ngữ \nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. Hoạt động kinh doanh bất động sản bao gồm kinh doanh bất động sản và kinh doanh dịch vụ bất động sản.\n2. Kinh doanh bất động sản là việc bỏ vốn đầu tư tạo lập, mua, nhận chuyển nhượng, thuê, thuê mua bất động sản để\nbán, chuyển nhượng, cho thuê, cho thuê lại, cho thuê mua nhằm mục đích sinh lợi.\n3. Kinh doanh dịch vụ bất động sản là các hoạt động hỗ trợ kinh doanh bất động sản và thị trường bất động sản, bao gồm các dịch vụ môi giới bất động sản, định giá bất động sản, sàn giao dịch bất\nđộng sản, tư vấn bất động sản, đấu giá bất động sản, quảng cáo bất động sản, quản lý bất động sản.\n4. Giao dịch bất động sản có\nliên quan đến kinh doanh bất động sản là việc mua bán, chuyển nhượng, thuê,\nthuê mua bất động sản giữa tổ chức, cá nhân không kinh doanh bất động sản với tổ\nchức, cá nhân kinh doanh bất động sản. \n5. Sàn giao dịch bất động sản là\nnơi diễn ra các giao dịch bất động sản và cung cấp các dịch vụ cho kinh doanh bất\nđộng sản.\n6. Đấu giá bất động sản là việc bán, chuyển nhượng bất động sản công khai để chọn người mua, nhận chuyển nhượng bất động sản trả giá cao nhất theo thủ tục đấu giá tài sản.\n7. Mua bán, chuyển nhượng bất động sản trả chậm, trả dần là việc mua bán, chuyển nhượng bất động sản mà bên mua,\nbên nhận chuyển nhượng được trả chậm hoặc trả dần tiền mua, tiền chuyển nhượng bất động sản trong thời hạn thỏa thuận trong hợp đồng.\n8. Mua bán nhà, công trình xây dựng hình thành trong tương lai là việc mua bán nhà, công trình xây dựng mà tại thời\nđiểm ký hợp đồng, nhà, công trình xây dựng đó chưa hình thành hoặc đang hình thành theo hồ sơ dự án, thiết kế bản vẽ thi công và tiến độ cụ thể.\n9. Định giá bất động sản là hoạt\nđộng tư vấn, xác định giá của một bất động sản cụ thể tại một thời điểm xác định.\n10. Chứng thư định giá bất động sản là văn bản thể hiện kết quả định giá bất động sản do tổ chức, cá nhân kinh doanh dịch vụ định giá bất động sản lập khi có yêu cầu của khách hàng.\n11. Dịch vụ quản lý bất động sản là hoạt động của tổ chức, cá nhân kinh doanh dịch vụ bất động sản được chủ sở hữu hoặc chủ sử dụng bất động sản uỷ quyền thực hiện việc bảo quản, giữ gìn, trông coi, vận hành và khai thác bất động sản theo hợp đồng quản lý bất động sản.\n12. Thuê mua nhà, công trình xây dựng là hình thức kinh doanh bất động sản, theo đó bên thuê mua trở thành chủ sở\nhữu nhà, công trình xây dựng đang thuê mua sau khi trả hết tiền thuê mua theo hợp\nđồng thuê mua. \nĐiều 5.\nNguyên tắc hoạt động kinh doanh bất động sản 1. Tổ chức, cá nhân hoạt động kinh doanh bất động sản bình đẳng trước pháp luật; tự do thỏa thuận trên cơ sở\ntôn trọng quyền và lợi ích hợp pháp của các bên tham gia hoạt động kinh doanh bất\nđộng sản thông qua hợp đồng, không trái với quy định của pháp luật. \n2. Bất động sản đưa vào kinh doanh phải có đủ điều kiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan. \n3. Hoạt động kinh doanh bất động sản phải công khai, minh bạch. \nĐiều 6. Các loại bất động sản được đưa vào kinh doanh 1. Các loại bất động sản được\nđưa vào kinh doanh bao gồm:\na) Các loại nhà, công trình xây dựng theo quy định của pháp luật về xây dựng;\nb) Quyền sử dụng đất được tham gia thị trường bất động sản theo quy định của pháp luật về đất đai;\nc) Các loại bất động sản khác theo quy định của pháp luật.\n2. Căn cứ vào tình hình phát triển kinh tế - xã hội, thị trường bất động sản và lộ trình hội nhập kinh tế quốc tế,\nChính phủ quy định cụ thể danh mục các loại bất động sản quy định tại khoản 1 Điều này được đưa vào kinh doanh.\nĐiều 7. Điều kiện đối với bất động sản đưa vào kinh doanh 1. Nhà, công trình xây dựng đưa vào kinh doanh phải có các điều kiện sau đây:\na) Thuộc đối tượng được phép kinh doanh;\nb) Đối với nhà, công trình xây dựng mới phải bảo đảm chất lượng theo quy định của pháp luật về xây dựng; đối với nhà, công trình xây dựng đã qua sử dụng thì yêu cầu về chất lượng do các bên thỏa thuận trong hợp đồng;\nc) Không có tranh chấp về quyền sở hữu;\nd) Không bị kê biên để thi hành\nán hoặc để chấp hành quyết định hành chính của cơ quan nhà nước có thẩm quyền;\nđ) Không nằm trong khu vực cấm xây dựng theo quy định của pháp luật về xây dựng;\ne) Có hồ sơ bao gồm giấy chứng nhận quyền sở hữu nhà, công trình xây dựng và quyền sử dụng đất hoặc giấy tờ hợp pháp chứng minh quyền sở hữu, quyền sử dụng theo quy định của pháp luật đối với nhà, công trình xây dựng đã có sẵn; giấy phép xây dựng hoặc hồ sơ dự án và thiết kế bản vẽ thi công đã được phê duyệt đối với nhà, công trình đang xây dựng; thiết kế bản vẽ thi công, hồ sơ hoàn công và biên bản nghiệm thu bàn giao đưa vào sử\ndụng đối với nhà, công trình xây dựng thuộc dự án khu đô thị mới, dự án khu nhà\nở, dự án hạ tầng kỹ thuật khu công nghiệp chưa có giấy chứng nhận quyền sở hữu,\nquyền sử dụng; hồ sơ dự án, thiết kế bản vẽ thi công và tiến độ xây dựng nhà,\ncông trình xây dựng đã được phê duyệt đối với nhà, công trình xây dựng hình thành trong tương lai.\n2. Quyền sử\ndụng đất đưa vào kinh doanh phải có các điều kiện sau đây:\na) Thuộc đối tượng được phép kinh doanh;\nb) Có giấy tờ hợp pháp chứng minh quyền sử dụng đất theo quy định của pháp luật;\nc) Không có tranh chấp;\nd) Trong thời hạn sử dụng đất;\nđ) Không bị kê biên để thi hành\nán hoặc để chấp hành quyết định hành chính của cơ quan nhà nước có thẩm quyền;\ne) Trường hợp chuyển nhượng, cho thuê quyền sử dụng đất thuộc dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp thì phải có các công trình hạ tầng tương ứng với nội dung và tiến độ của dự án đã được phê duyệt.\n3. Các bất động sản khác theo quy định tại điểm c khoản 1 Điều 6 của Luật này được đưa vào kinh doanh phải có đủ điều kiện theo quy định của Chính phủ.\nĐiều 8. Điều kiện đối với tổ chức, cá nhân hoạt động kinh doanh bất động sản 1. Tổ chức, cá nhân khi kinh doanh bất động sản phải thành lập doanh nghiệp hoặc hợp tác xã, phải có vốn pháp định và đăng ký kinh doanh bất động sản theo quy\nđịnh của pháp luật.\n2. Tổ chức, cá nhân khi kinh doanh dịch vụ bất động sản phải thành lập doanh nghiệp hoặc hợp tác xã, đăng ký\nkinh doanh dịch vụ bất động sản theo quy định của pháp luật, trừ trường hợp quy\nđịnh tại khoản 3 Điều này.\nTổ chức, cá nhân khi kinh doanh dịch vụ môi giới bất động sản phải có ít nhất một người có chứng chỉ môi giới bất\nđộng sản; khi kinh doanh dịch vụ định giá bất động sản phải có ít nhất hai người có chứng chỉ định giá bất động sản; khi kinh doanh dịch vụ sàn giao dịch bất động sản phải có ít nhất hai người có chứng chỉ môi giới bất động sản, nếu có dịch vụ\nđịnh giá bất động sản thì phải có ít nhất hai người có chứng chỉ định giá bất động sản.\n3. Cá nhân kinh doanh dịch vụ\nmôi giới bất động sản độc lập phải đăng ký kinh doanh theo quy định của pháp luật và có chứng chỉ môi giới bất động sản.\nĐiều 9. Phạm vi hoạt động kinh doanh bất động sản của tổ chức, cá nhân trong nước 1. Tổ chức, cá nhân trong nước\nđược kinh doanh bất động sản trong phạm vi sau đây:\na) Đầu tư tạo lập nhà, công trình xây dựng để bán, cho thuê, cho thuê mua;\nb) Mua nhà, công trình xây dựng\nđể bán, cho thuê, cho thuê mua;\nc) Thuê nhà, công trình xây dựng\nđể cho thuê lại; \nd) Đầu tư cải tạo đất và đầu tư\ncác công trình hạ tầng trên đất thuê để cho thuê đất đã có hạ tầng;\nđ) Nhận chuyển nhượng quyền sử dụng\nđất, đầu tư công trình hạ tầng để chuyển nhượng, cho thuê; thuê quyền sử dụng đất\nđã có hạ tầng để cho thuê lại.\n2. Tổ chức, cá nhân trong nước được kinh doanh dịch vụ bất động sản trong phạm vi sau đây:\na) Dịch vụ môi giới bất động sản;\nb) Dịch vụ định giá bất động sản;\nc) Dịch vụ sàn giao dịch bất động sản;\nd) Dịch vụ tư vấn bất động sản;\nđ) Dịch vụ đấu giá bất động sản;\ne) Dịch vụ quảng cáo bất động sản;\ng) Dịch vụ quản lý bất động sản.\nĐiều 10. Phạm vi hoạt động kinh doanh bất động sản của tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài 1. Tổ chức, cá nhân nước ngoài,\nngười Việt Nam định cư ở nước ngoài được kinh doanh bất động sản và kinh doanh dịch vụ bất động sản trong phạm vi sau đây:\na) Đầu tư tạo lập nhà, công trình xây dựng để bán, cho thuê, cho thuê mua;\nb) Đầu tư cải tạo đất và đầu tư\ncác công trình hạ tầng trên đất thuê để cho thuê đất đã có hạ tầng;\nc) Kinh doanh dịch vụ bất động sản theo quy định tại khoản 2 Điều 9 của Luật này.\n2. Ngoài phạm vi quy định tại khoản 1 Điều này, căn cứ vào quy định của Luật này, Luật Đất đai, Luật Nhà ở, Luật Đầu tư và các văn bản pháp luật có liên quan, Chính phủ quy định các hoạt động khác về kinh doanh bất động sản của tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài phù hợp với điều kiện kinh tế - xã hội từng thời kỳ và lộ trình hội nhập kinh tế quốc tế.\nĐiều 11.\nCông khai thông tin về bất động sản đưa vào kinh doanh 1. Tổ chức, cá nhân kinh doanh bất\nđộng sản có trách nhiệm công khai thông tin về bất động sản đưa vào kinh doanh.\n2. Thông tin về bất động sản được công khai tại sàn giao dịch bất động sản và trên các phương tiện thông tin đại chúng.\n3. Nội dung thông tin về bất động sản bao gồm:\na) Loại bất động sản;\nb) Vị trí bất động sản;\nc) Thông tin về quy hoạch có\nliên quan đến bất động sản;\nd) Quy mô, diện tích của bất động sản;\nđ) Đặc điểm, tính chất, công năng sử dụng, chất lượng của bất động sản;\ne) Thực trạng các công trình hạ\ntầng, các dịch vụ về kỹ thuật và xã hội có liên quan đến bất động sản;\ng) Tình trạng pháp lý của bất động sản bao gồm hồ sơ, giấy tờ về quyền sở hữu, quyền sử dụng bất động sản và giấy tờ có liên quan đến việc tạo lập bất động sản; lịch sử về sở hữu, sử dụng bất động sản;\nh) Các hạn chế về quyền sở hữu,\nquyền sử dụng bất động sản (nếu có);\ni) Giá bán, chuyển nhượng, thuê,\nthuê mua bất động sản;\nk) Quyền và lợi ích của người thứ\nba có liên quan;\nl) Các thông tin khác.\nĐiều 12. Chính sách đầu tư kinh doanh bất động sản 1. Nhà nước khuyến khích tổ chức,\ncá nhân thuộc các thành phần kinh tế đầu tư kinh doanh bất động sản phù hợp với các mục tiêu phát triển kinh tế - xã hội của đất nước trong từng thời kỳ và từng\nđịa bàn.\n2. Nhà nước khuyến khích và có\nchính sách hỗ trợ tổ chức, cá nhân kinh doanh bất động sản đầu tư tạo lập quỹ\nnhà ở để bán trả chậm, trả dần, cho thuê, cho thuê mua đối với người có công,\nngười nghèo, người có thu nhập thấp; đầu tư hạ tầng các khu công nghiệp để cho thuê\nmặt bằng phục vụ sản xuất.\n3. Nhà nước đầu tư xây dựng công trình hạ tầng kỹ thuật ngoài hàng rào của dự án; công trình hạ tầng xã hội và\ntrụ sở cơ quan nhà nước nằm trong phạm vi dự án; hỗ trợ đầu tư xây dựng công trình kỹ thuật trong hàng rào đối với các dự án được ưu đãi đầu tư.\n4. Nhà nước đầu tư và khuyến khích tổ chức, cá nhân đầu tư dự án dịch vụ công ích đô thị có liên quan đến dự\nán đầu tư kinh doanh bất động sản.\n5. Uỷ ban nhân dân nơi có dự án\nđầu tư kinh doanh bất động sản có trách nhiệm tạo điều kiện cho chủ đầu tư dự\nán thực hiện giải phóng mặt bằng.\n6. Nhà nước miễn, giảm tiền sử dụng\nđất, tiền thuê đất đối với diện tích đất xây dựng công trình hạ tầng có chuyển giao cho Nhà nước, công trình hạ tầng không kinh doanh, nhà chung cư phục vụ cho các đối tượng chính sách.\n7. Tổ chức tín dụng nhà nước cho vay ưu đãi đầu tư đối với các dự án xây dựng nhà ở để cho thuê, cho thuê mua,\nbán cho người có công, người nghèo, người có thu nhập thấp, sinh viên, công nhân làm việc trong các khu công nghiệp, khu chế xuất. \n8. Nhà nước có cơ chế, chính sách bình ổn thị trường bất động sản khi có biến động, bảo đảm lợi ích cho nhà\nđầu tư và khách hàng.\nĐiều 13.\nTrách nhiệm quản lý nhà nước về hoạt động kinh doanh bất động sản 1. Chính phủ thống nhất quản lý\nnhà nước về hoạt động kinh doanh bất động sản. \n2. Bộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động kinh doanh bất động sản.\n3. Bộ, cơ\nquan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Xây dựng thực hiện quản lý nhà nước về hoạt động kinh doanh bất động sản theo phân công của Chính phủ. \n4. Uỷ ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về hoạt động kinh doanh bất động sản trên địa bàn theo phân cấp của Chính phủ.\nĐiều 14.\nMua bán, chuyển nhượng bất động sản theo hình thức ứng tiền trước, trả chậm, trả\ndần 1. Chủ đầu tư dự án kinh doanh bất động sản và khách hàng được thỏa thuận trong hợp đồng về\nviệc mua bán nhà, công trình xây dựng hình thành trong tương lai theo hình thức\nứng tiền trước và phải bảo đảm các nguyên tắc sau đây:\na) Việc ứng tiền trước được thực hiện nhiều lần, lần đầu chỉ được thực hiện khi chủ đầu tư đã xây dựng cơ sở hạ\ntầng phục vụ cho bất động sản theo nội dung, tiến độ của dự án đã được phê duyệt,\ncác lần huy động tiếp theo phù hợp với tiến độ thực hiện đầu tư tạo lập bất động sản;\nb) Chủ đầu tư phải sử dụng đúng mục\nđích tiền ứng trước của khách hàng để đầu tư tạo lập bất động sản;\nc) Khách hàng ứng tiền trước được hưởng giá mua, giá chuyển nhượng bất động sản tại thời điểm ký hợp đồng, trừ\ntrường hợp các bên có thỏa thuận khác;\nd) Trường hợp chủ đầu tư giao bất\nđộng sản chậm tiến độ ghi trong hợp đồng thì phải chịu trách nhiệm với khách hàng theo hợp đồng và phải trả cho khách hàng một khoản tiền lãi của phần tiền ứng trước tính theo lãi suất vay ngân hàng thương mại tại thời điểm giao bất động sản tương ứng với thời gian chậm tiến độ;\nđ) Trường hợp khách hàng không thực hiện đúng cam kết về việc ứng tiền trước trong hợp đồng thì phải chịu trách nhiệm với chủ đầu tư theo hợp đồng và phải trả cho chủ đầu tư một khoản tiền lãi của số tiền chậm trả tính theo lãi suất vay ngân hàng thương mại tại thời điểm trả tiền tương ứng với thời gian chậm trả;\ne) Việc chọn lãi suất vay ngân hàng thương mại quy định tại điểm d và điểm đ của khoản này phải được thỏa thuận trong hợp đồng.\n2. Các bên được thỏa thuận trong hợp đồng về việc mua bán, chuyển nhượng bất động sản theo hình thức trả chậm,\ntrả dần và phải bảo đảm các nguyên tắc sau đây:\na) Số tiền trả chậm, trả dần; thời gian trả chậm, trả dần phải được thỏa thuận trong hợp đồng;\nb) Bên bán, bên chuyển nhượng được bảo lưu quyền sở hữu, quyền sử dụng bất động sản cho đến khi bên mua, bên nhận chuyển nhượng đã trả đủ tiền và thực hiện các nghĩa vụ khác trong hợp đồng, trừ\ntrường hợp các bên có thỏa thuận khác;\nc) Bên mua, bên nhận chuyển nhượng bất động sản được sử dụng bất động sản, có quyền sở hữu, quyền sử dụng bất động sản sau khi đã trả hết tiền và thực hiện các nghĩa vụ khác trong hợp đồng, trừ\ntrường hợp các bên có thỏa thuận khác.\nĐiều 15. Hiệp hội bất động sản 1. Hiệp hội bất động sản được thành lập trên cơ sở tự nguyện của các tổ chức, cá nhân hoạt động kinh doanh bất\nđộng sản. Hiệp hội bất động sản bảo vệ quyền, lợi ích hợp pháp của các hội viên, tham gia xây dựng, tuyên truyền, phổ biến pháp luật về kinh doanh bất động sản, góp phần phát triển thị trường bất động sản lành mạnh. \n2. Tổ chức và hoạt động của hiệp hội bất động sản được thực hiện theo quy định của pháp luật về hội.\nĐiều 16.\nCác hành vi bị cấm 1. Hoạt động kinh doanh bất động sản không đăng ký kinh doanh; môi giới bất động sản, định giá bất động sản không có chứng chỉ theo quy định của Luật này.\n2. Cung cấp thông tin về bất động sản không trung thực.\n3. Gian lận, lừa dối trong hoạt\nđộng kinh doanh bất động sản.\n4. Huy động hoặc chiếm dụng trái phép vốn của bên mua, bên thuê, bên thuê mua bất động sản hoặc bên góp vốn đầu tư kinh doanh bất động sản.\n5. Không thực hiện các nghĩa vụ\ntài chính đối với Nhà nước.\n6. Lợi dụng chính sách ưu đãi của Nhà nước để thực hiện kinh doanh bất động sản trái pháp luật.\n7. Cấp chứng chỉ môi giới bất động sản, chứng chỉ định giá bất động sản không đúng quy định của Luật này. \n8. Thu phí, lệ phí và các khoản tiền liên quan đến hoạt động kinh doanh bất động sản trái quy định của pháp luật.\n9. Lợi dụng chức vụ, quyền hạn để\nvụ lợi hoặc can thiệp trái phép vào hoạt động kinh doanh bất động sản.\n10. Các hành vi bị cấm khác theo quy định của pháp luật.\nĐiều 17. Xử\nlý vi phạm 1. Tổ chức, cá nhân vi phạm quy\nđịnh của Luật này thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử\nphạt hành chính hoặc bị truy cứu trách nhiệm hình sự, nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tổ chức, cá nhân hoạt động kinh doanh bất động sản không có Giấy chứng nhận đăng ký kinh doanh thì bị đình chỉ hoạt động, xử phạt hành chính và truy thu thuế theo quy định của pháp luật.\n3. Cá nhân không có chứng chỉ\nmôi giới bất động sản, chứng chỉ định giá bất động sản mà thực hiện môi giới bất\nđộng sản, định giá bất động sản thì bị đình chỉ hoạt động, xử phạt hành chính và không được cấp chứng chỉ trong thời hạn ba năm, kể từ ngày ra quyết định xử\nphạt.\n4. Cá nhân được cấp chứng chỉ\nmôi giới bất động sản, chứng chỉ định giá bất động sản không thực hiện đúng nội dung chứng chỉ thì bị xử phạt hành chính bằng hình thức cảnh cáo hoặc phạt tiền;\nnếu tái phạm lần đầu thì còn bị đình chỉ hoạt động một năm, nếu tái phạm lần thứ\nhai thì còn bị thu hồi chứng chỉ và không được cấp lại trong thời hạn năm năm,\nkể từ ngày ra quyết định xử phạt.\n5. Chính phủ\nquy định cụ thể việc xử phạt hành chính trong hoạt động kinh doanh bất động sản.\nChương II KINH DOANH NHÀ, CÔNG TRÌNH XÂY DỰNG Mục 1.\nĐẦU TƯ TẠO LẬP NHÀ, CÔNG TRÌNH XÂY DỰNG ĐỂ KINH DOANH\nĐiều 18. Đầu tư tạo lập nhà, công trình xây dựng để kinh doanh 1. Tổ chức, cá nhân kinh doanh bất\nđộng sản được đầu tư tạo lập nhà, công trình xây dựng để kinh doanh theo các hình thức sau đây:\na) Đầu tư xây dựng mới nhà, công trình xây dựng;\nb) Đầu tư cải tạo, sửa chữa nhà,\ncông trình xây dựng có sẵn.\n2. Tổ chức, cá nhân đầu tư tạo lập nhà, công trình xây dựng để kinh doanh phải phù hợp với quy hoạch xây dựng đã\nđược cơ quan nhà nước có thẩm quyền phê duyệt.\n3. Tổ chức, cá nhân đầu tư xây dựng khu đô thị mới, khu nhà ở, hạ tầng kỹ thuật khu công nghiệp phải có dự án đầu tư. Việc lựa chọn chủ đầu tư dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp phải được thực hiện theo quy định của pháp luật về xây dựng và pháp luật về đấu thầu. Chủ đầu tư dự án phải có\nnăng lực tài chính để thực hiện dự án.\nĐiều 19.\nQuyền của chủ đầu tư dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ\nthuật khu công nghiệp 1. Đề xuất dự án khu đô thị mới,\ndự án khu nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp với cơ quan nhà nước có\nthẩm quyền cho phép đầu tư xây dựng để kinh doanh.\n2. Đầu tư xây dựng các công trình hạ tầng kỹ thuật, các công trình xây dựng và nhà ở theo đúng quy hoạch chi tiết xây dựng tỷ lệ 1/500 của dự án đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n3. Tham gia đấu giá quyền sử dụng\nđất, đấu thầu thực hiện các dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp.\n4. Giới thiệu, quảng bá thông tin về dự án do mình làm chủ đầu tư để thu hút, kêu gọi các chủ đầu tư khác tham gia đầu tư vào dự án.\n5. Bán, cho thuê, cho thuê mua nhà, công trình xây dựng và chuyển nhượng, cho thuê quyền sử dụng đất đã có hạ\ntầng theo dự án đã được phê duyệt; trường hợp chuyển nhượng toàn bộ dự án cho chủ đầu tư khác thì phải thực hiện theo quy định tại Điều 21 của Luật này. \n6. Được miễn, giảm hoặc chậm nộp tiền sử dụng đất theo tiến độ của dự án và tính chất của nhà, công trình xây dựng theo quy định của pháp luật.\n7. Quản lý, giám sát các chủ đầu tư khác tham gia đầu tư vào dự án thực hiện đầu tư xây dựng đúng dự án đã được phê duyệt và các quy định của pháp luật về xây dựng.\n8. Liên doanh, hợp tác kinh doanh với tổ chức, cá nhân trong nước, tổ chức, cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài để thực hiện dự án.\n9. Huy động vốn theo quy định của pháp luật.\n10. Các quyền khác theo quy định của pháp luật.\nĐiều 20.\nNghĩa vụ của chủ đầu tư dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ\nthuật khu công nghiệp 1. Lập quy hoạch chi tiết xây dựng tỷ lệ 1/500 của dự án và trình cơ quan nhà nước có thẩm quyền phê duyệt theo quy định của pháp luật về xây dựng.\n2. Trực tiếp đầu tư xây dựng hệ\nthống công trình hạ tầng kỹ thuật đồng bộ và khớp nối với hệ thống hạ tầng khu vực xung quanh theo tiến độ thực hiện dự án; đầu tư xây dựng nhà, công trình xây dựng theo quy hoạch và nội dung của dự án đã được phê duyệt.\n3. Bảo đảm nguồn tài chính để thực hiện dự án theo đúng tiến độ đã được phê duyệt; trường hợp huy động tiền ứng trước của khách hàng phải thực hiện theo quy định tại khoản 1 Điều 14 của Luật này.\n4. Quản lý việc xây dựng nhà,\ncông trình xây dựng trong dự án do mình đầu tư và do các chủ đầu tư khác tham gia đầu tư theo đúng quy hoạch chi tiết xây dựng tỷ lệ 1/500 và các nội dung khác của dự án đã được phê duyệt.\n5. Chịu trách nhiệm về chất lượng nhà, công trình xây dựng theo quy định của pháp luật về xây dựng.\n6. Bán, cho thuê, cho thuê mua nhà, công trình xây dựng, chuyển nhượng, cho thuê quyền sử dụng đất đã có hạ tầng theo đúng dự án đã được phê duyệt. \n7. Làm thủ tục xác lập về quyền sử dụng đất, quyền sở hữu nhà, công trình xây dựng đã bán, chuyển nhượng cho khách hàng; làm thủ tục chuyển giao các công trình hạ tầng kỹ thuật theo dự án\nđã được phê duyệt.\n8. Lưu trữ và nộp lưu trữ hồ sơ\ndự án, hồ sơ thiết kế và hồ sơ hoàn công nhà, công trình xây dựng theo quy định của pháp luật.\n9. Thực hiện chế độ báo cáo theo quy định của pháp luật và chịu sự thanh tra, kiểm tra của cơ quan nhà nước có\nthẩm quyền.\n10. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 21.\nChuyển nhượng toàn bộ dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ\nthuật khu công nghiệp 1. Việc chuyển nhượng toàn bộ dự\nán khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp phải\nđược cơ quan nhà nước có thẩm quyền đồng ý bằng văn bản. \n2. Chủ đầu tư nhận chuyển nhượng phải là tổ chức, cá nhân kinh doanh bất động sản có các điều kiện quy định tại khoản 1 Điều 8 của Luật này. Chủ đầu tư nhận chuyển nhượng có\ntrách nhiệm thực hiện đầy đủ các nghĩa vụ của chủ đầu tư đã chuyển nhượng. \n3. Việc chuyển nhượng toàn bộ dự án khu đô thị mới, dự án khu nhà ở, dự án hạ tầng kỹ thuật khu công nghiệp phải được lập thành hợp đồng bằng văn bản. \n4. Chính phủ\nquy định cụ thể về chuyển nhượng toàn bộ dự án khu đô thị mới, dự án khu nhà ở,\ndự án hạ tầng kỹ thuật khu công nghiệp.\nMục 2.\nMUA BÁN NHÀ, CÔNG TRÌNH XÂY DỰNG\nĐiều 22.\nNguyên tắc mua bán nhà, công trình xây dựng 1. Nhà, công trình xây dựng được mua bán bao gồm nhà, công trình xây dựng đã có sẵn, đang xây dựng hoặc được hình thành trong tương lai theo dự án, thiết kế và tiến độ đã được phê duyệt.\n2. Tổ chức, cá nhân kinh doanh bất\nđộng sản phải bán nhà, công trình xây dựng thông qua sàn giao dịch bất động sản.\n3. Việc bán nhà, công trình xây dựng phải kèm theo chuyển quyền sử dụng đất được quy định như sau:\na) Đối với biệt thự, nhà ở riêng lẻ tại đô thị phải đồng thời chuyển quyền sử dụng đất;\nb) Đối với nhà ở, công trình xây dựng khác thì việc chuyển quyền sử dụng đất được thực hiện theo quy định của pháp luật về đất đai.\nTrường hợp bán căn hộ chung cư\nhoặc một phần nhà chung cư thì phải gắn với quyền sử dụng đất, các phần sử dụng chung và các trang bị, thiết bị trong nhà thuộc sở hữu chung.\n4. Bán nhà, công trình xây dựng phải kèm theo hồ sơ về nhà, công trình xây dựng; hồ sơ về nhà, công trình xây dựng bao gồm các loại giấy tờ về việc tạo lập, về quyền sở hữu, quá trình thay đổi và tình trạng pháp lý của nhà, công trình xây dựng.\n5. Việc mua bán nhà, công trình xây dựng phải được lập thành hợp đồng theo quy định của Luật này và các quy định khác của pháp luật có liên quan; trường hợp bán nhà, công trình xây dựng được hình thành trong tương lai thì các bên phải thỏa thuận trong hợp đồng về giá\nmua bán tại thời điểm ký hợp đồng, không phụ thuộc thời điểm giao nhà, công trình xây dựng.\nĐiều 23. Bảo hành nhà, công trình xây dựng đã bán 1. Bên bán có trách nhiệm bảo hành nhà, công trình xây dựng đã bán cho bên mua, trừ trường hợp hai bên có thỏa thuận khác. Nội dung, thời hạn và phương thức bảo hành do hai bên thỏa thuận trong hợp đồng. \n2. Trong thời hạn bảo hành, bên bán có trách nhiệm sửa chữa, khắc phục những khiếm khuyết, hư hỏng của nhà,\ncông trình xây dựng và bảo đảm các tiêu chuẩn chất lượng theo quy định của pháp luật hoặc theo thỏa thuận trong hợp đồng, kể cả các thiết bị công trình và các phần sử dụng chung của nhà chung cư.\n3. Đối với nhà, công trình xây dựng mới thì thời hạn bảo hành không ngắn hơn thời hạn bảo hành công trình xây dựng theo quy định của pháp luật về xây dựng.\nĐiều 24.\nQuyền của bên bán nhà, công trình xây dựng 1. Yêu cầu bên mua thanh toán đủ\ntiền theo thời hạn và phương thức thỏa thuận trong hợp đồng.\n2. Yêu cầu bên mua nhận nhà,\ncông trình xây dựng theo thời hạn đã thỏa thuận trong hợp đồng.\n3. Yêu cầu bên mua bồi thường thiệt hại do lỗi của bên mua gây ra.\n4. Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên mua vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp\nđồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật.\n5. Các quyền khác theo quy định của pháp luật.\nĐiều 25.\nNghĩa vụ của bên bán nhà, công trình xây dựng 1. Cung cấp thông tin đầy đủ,\ntrung thực về nhà, công trình xây dựng và chịu trách nhiệm về thông tin do mình cung cấp.\n2. Giao nhà, công trình xây dựng cho bên mua theo đúng tiến độ, chất lượng và các điều kiện khác đã thỏa thuận trong hợp đồng, kèm theo hồ sơ và hướng dẫn sử dụng; chuyển giao quyền sở hữu nhà, công trình xây dựng, quyền sử dụng đất.\n3. Bảo hành nhà, công trình xây dựng đã bán theo quy định tại Điều 23 của Luật này.\n4. Bồi thường thiệt hại do lỗi của mình gây ra.\n5. Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật.\n6. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 26.\nQuyền của bên mua nhà, công trình xây dựng 1. Được nhận nhà, công trình xây dựng kèm theo giấy chứng nhận quyền sở hữu nhà, công trình xây dựng, quyền sử dụng\nđất và hồ sơ, giấy tờ có liên quan.\n2. Yêu cầu bên bán nhà, công trình xây dựng hoàn thành các thủ tục mua bán nhà, công trình xây dựng; chuyển giao quyền sở hữu nhà, công trình xây dựng gắn với quyền sử dụng đất.\n3. Yêu cầu bên bán nhà, công trình xây dựng bảo hành theo quy định tại Điều 23 của Luật này.\n4. Yêu cầu bên bán nhà, công trình xây dựng bồi thường thiệt hại do việc giao nhà, công trình xây dựng không\nđúng thời hạn, không đúng chất lượng, không đúng các cam kết khác trong hợp đồng.\n5. Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên bán nhà, công trình xây dựng vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật.\n6. Các quyền khác theo quy định của pháp luật.\nĐiều 27.\nNghĩa vụ của bên mua nhà, công trình xây dựng 1. Thanh toán tiền cho bên bán nhà, công trình xây dựng theo thời hạn và phương thức thỏa thuận trong hợp đồng.\n2. Nhận nhà, công trình xây dựng kèm theo hồ sơ theo đúng chất lượng, thời hạn thỏa thuận trong hợp đồng.\n3. Sử dụng nhà, công trình xây dựng\nđúng công năng, thiết kế.\n4. Bồi thường thiệt hại do lỗi của mình gây ra.\n5. Các nghĩa vụ khác theo quy định của pháp luật.\nMục 3.\nTHUÊ NHÀ, CÔNG TRÌNH XÂY DỰNG\nĐiều 28.\nNguyên tắc thuê nhà, công trình xây dựng 1. Nhà, công trình xây dựng cho thuê phải là nhà, công trình xây dựng đã có sẵn.\n2. Tổ chức, cá nhân kinh doanh bất\nđộng sản cho thuê nhà, công trình xây dựng phải thực hiện thông qua sàn giao dịch bất động sản.\n3. Nhà, công trình xây dựng cho thuê phải bảo đảm chất lượng, an toàn, vệ sinh môi trường và các dịch vụ cần thiết khác để nhà, công trình xây dựng được vận hành, sử dụng bình thường theo công năng, thiết kế và các thỏa thuận trong hợp đồng.\n4. Việc cho thuê nhà, công trình xây dựng phải được lập thành hợp đồng theo quy định của Luật này và pháp luật có liên quan.\nĐiều 29.\nQuyền của bên cho thuê nhà, công trình xây dựng 1. Yêu cầu bên thuê bảo quản, sử\ndụng nhà, công trình xây dựng theo công năng, thiết kế và thỏa thuận trong hợp\nđồng.\n2. Yêu cầu bên thuê thanh toán tiền thuê theo thời hạn và phương thức thỏa thuận trong hợp đồng.\n3. Yêu cầu bên thuê giao lại nhà, công trình xây dựng khi hết thời hạn thuê.\n4. Yêu cầu bên thuê bồi thường thiệt hại hoặc sửa chữa phần hư hỏng do lỗi của bên thuê gây ra. \n5. Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên thuê vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp\nđồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật.\n6. Các quyền khác theo quy định của pháp luật.\nĐiều 30.\nNghĩa vụ của bên cho thuê nhà, công trình xây dựng 1. Cung cấp thông tin đầy đủ,\ntrung thực về nhà, công trình xây dựng và chịu trách nhiệm về thông tin do mình cung cấp.\n2. Giao nhà, công trình xây dựng cho bên thuê theo hợp đồng và hướng dẫn bên thuê sử dụng nhà, công trình xây dựng theo đúng công năng, thiết kế.\n3. Bảo trì, sửa chữa nhà, công trình xây dựng theo định kỳ hoặc theo thỏa thuận trong hợp đồng.\n4. Bồi thường thiệt hại do lỗi của mình gây ra. \n5. Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật. \n6. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 31.\nQuyền của bên thuê nhà, công trình xây dựng 1. Yêu cầu bên cho thuê cung cấp thông tin đầy đủ, trung thực về nhà, công trình xây dựng.\n2. Nhận nhà, công trình xây dựng theo thỏa thuận trong hợp đồng thuê; sử dụng nhà, công trình xây dựng trong thời gian thuê.\n3. Được cho thuê lại một phần hoặc toàn bộ nhà, công trình xây dựng, nếu có thỏa thuận trong hợp đồng hoặc được bên cho thuê đồng ý bằng văn bản.\n4. Được tiếp tục thuê theo điều kiện đã thỏa thuận với bên cho thuê trong trường hợp thay đổi chủ sở hữu nhà,\ncông trình xây dựng.\n5. Yêu cầu bên cho thuê sửa chữa nhà, công trình xây dựng đang thuê trong trường hợp nhà, công trình xây dựng bị\như hỏng; yêu cầu bên cho thuê bồi thường thiệt hại do lỗi của bên cho thuê gây ra.\n6. Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên cho thuê vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật.\n7. Các quyền khác theo quy định của pháp luật.\nĐiều 32.\nNghĩa vụ của bên thuê nhà, công trình xây dựng 1. Bảo quản, sử dụng nhà, công trình xây dựng theo công năng, thiết kế và thỏa thuận trong hợp đồng.\n2. Trả tiền thuê và thực hiện các nghĩa vụ khác theo thỏa thuận trong hợp đồng.\n3. Trả nhà, công trình xây dựng cho bên cho thuê theo thỏa thuận trong hợp đồng.\n4. Sửa chữa những hư hỏng của nhà, công trình xây dựng do lỗi của mình gây ra.\n5. Không được thay đổi, cải tạo,\nphá dỡ một phần hoặc toàn bộ nhà, công trình xây dựng nếu không có sự đồng ý của bên cho thuê.\n6. Bồi thường thiệt hại do lỗi của mình gây ra.\n7. Các nghĩa vụ khác theo quy định của pháp luật.\nMục 4. THUÊ MUA NHÀ, CÔNG TRÌNH XÂY DỰNG\nĐiều 33.\nNguyên tắc thuê mua nhà, công trình xây dựng 1. Nhà, công trình xây dựng được thuê mua phải là nhà, công trình xây dựng đã có sẵn.\n2. Nhà, công trình xây dựng được thuê mua phải bảo đảm chất lượng, an toàn, vệ sinh môi trường và các dịch vụ cần thiết khác để nhà, công trình xây dựng được vận hành, sử dụng bình thường theo công năng, thiết kế và các thỏa thuận trong hợp đồng.\n3. Tổ chức, cá nhân kinh doanh bất\nđộng sản cho thuê mua nhà, công trình xây dựng phải thực hiện thông qua sàn giao dịch bất động sản.\n4. Việc thuê mua nhà, công trình xây dựng phải được lập thành hợp đồng theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n5. Việc thuê mua nhà, công trình xây dựng phải gắn với quyền sử dụng đất và kèm theo hồ sơ về nhà, công trình xây dựng.\n6. Các bên trong hợp đồng thuê\nmua nhà, công trình xây dựng có thể thỏa thuận rút ngắn thời hạn chuyển quyền sở\nhữu nhà, công trình xây dựng cho bên thuê mua trước khi hết hạn thuê mua.\nĐiều 34.\nQuyền của bên cho thuê mua nhà, công trình xây dựng 1. Lựa chọn và thỏa thuận với bên thuê mua trong hợp đồng về thời hạn cho thuê mua, thời điểm chuyển quyền sở\nhữu nhà, công trình xây dựng.\n2. Yêu cầu bên thuê mua thanh toán tiền thuê mua theo thời hạn và phương thức thỏa thuận trong hợp đồng.\n3. Yêu cầu bên thuê mua cung cấp thông tin về tình trạng thực tế của nhà, công trình xây dựng trong thời gian thuê mua.\n4. Yêu cầu bên thuê mua bồi thường thiệt hại do lỗi của bên thuê mua gây ra.\n5. Các quyền khác theo quy định của pháp luật.\nĐiều 35.\nNghĩa vụ của bên cho thuê mua nhà, công trình xây dựng 1. Cung cấp thông tin đầy đủ,\ntrung thực về nhà, công trình xây dựng và chịu trách nhiệm về thông tin do mình cung cấp.\n2. Giao nhà, công trình xây dựng\nđúng thời hạn, chất lượng đã thỏa thuận trong hợp đồng kèm theo hồ sơ về nhà,\ncông trình xây dựng và hướng dẫn sử dụng.\n3. Chuyển giao quyền sở hữu nhà,\ncông trình xây dựng cho bên thuê mua khi kết thúc thời hạn thuê mua hoặc theo thỏa thuận trong hợp đồng.\n4. Bảo đảm chất lượng nhà, công trình xây dựng trong thời gian thuê mua theo quy định của pháp luật về xây dựng hoặc thỏa thuận của các bên trong hợp đồng.\n5. Bồi thường thiệt hại do lỗi của mình gây ra.\n6. Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật. \n7. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 36.\nQuyền của bên thuê mua nhà, công trình xây dựng 1. Nhận nhà, công trình xây dựng theo đúng thỏa thuận trong hợp đồng; sử dụng nhà, công trình xây dựng trong thời gian thuê mua.\n2. Nhận quyền sở hữu nhà, công trình xây dựng đang thuê mua khi kết thúc thời hạn thuê mua hoặc trước khi kết thúc thời hạn thuê mua theo thỏa thuận của các bên trong hợp đồng.\n3. Cho thuê lại một phần, toàn bộ\nnhà, công trình xây dựng hoặc chuyển nhượng quyền thuê mua nhà, công trình xây dựng cho bên thứ ba nhưng phải được sự đồng ý của bên cho thuê mua.\n4. Yêu cầu bên cho thuê mua cung cấp tài liệu, hướng dẫn sử dụng và bảo đảm chất lượng nhà, công trình xây dựng trong thời hạn thuê mua theo quy định của pháp luật về xây dựng hoặc thỏa thuận của các bên trong hợp đồng.\n5. Yêu cầu bên cho thuê mua chuyển giao quyền sở hữu nhà, công trình xây dựng gắn với quyền sử dụng đất và hồ sơ\nkèm theo.\n6. Yêu cầu bên cho thuê mua bồi thường thiệt hại do lỗi của bên cho thuê mua gây ra.\n7. Các quyền khác theo quy định của pháp luật.\nĐiều 37.\nNghĩa vụ của bên thuê mua nhà, công trình xây dựng 1. Trong thời gian thuê mua phải bảo quản, sử dụng nhà, công trình xây dựng đúng công năng, thiết kế và các thỏa thuận trong hợp đồng. \n2. Cải tạo, sửa chữa nhà, công trình xây dựng phải được sự đồng ý của bên cho thuê mua.\n3. Thanh toán tiền thuê mua nhà,\ncông trình xây dựng theo thời hạn và phương thức thỏa thuận trong hợp đồng. \n4. Thực hiện các nghĩa vụ khi hết hạn thuê mua theo hợp đồng. \n5. Bồi thường thiệt hại do lỗi của mình gây ra.\n6. Các nghĩa vụ khác theo quy định của pháp luật.\nChương III KINH DOANH QUYỀN SỬ DỤNG ĐẤT\nĐiều 38. Đầu tư tạo lập quỹ đất có hạ tầng để chuyển nhượng, cho thuê\n1. Tổ chức, cá nhân kinh doanh bất\nđộng sản được đầu tư tạo lập quỹ đất có hạ tầng để chuyển nhượng, cho thuê bằng các hình thức sau đây:\na) Đầu tư cải tạo đất và xây dựng các công trình hạ tầng để chuyển nhượng, cho thuê đất đã có hạ tầng;\nb) Đầu tư các công trình hạ tầng trên đất nhận chuyển nhượng để chuyển nhượng, cho thuê đất có hạ tầng;\nc) Đầu tư hạ tầng trên đất thuê\nđể cho thuê đất đã có hạ tầng.\n2. Việc đầu tư tạo lập quỹ đất đã\ncó hạ tầng để chuyển nhượng, cho thuê phải phù hợp với quy hoạch, kế hoạch sử dụng\nđất, quy hoạch xây dựng và pháp luật có liên quan.\nĐiều 39.\nChuyển nhượng, cho thuê quyền sử dụng đất 1. Quyền sử dụng đất chỉ được chuyển nhượng, cho thuê khi đáp ứng các điều kiện quy định tại khoản 2 Điều 7 của Luật này.\n2. Việc chuyển nhượng, cho thuê\nquyền sử dụng đất được thực hiện bằng các hình thức sau đây:\na) Thỏa thuận giữa các bên;\nb) Đấu giá quyền sử dụng đất.\n3. Việc chuyển nhượng, cho thuê\nquyền sử dụng đất phải được lập thành hợp đồng theo quy định của Luật này và\ncác quy định khác của pháp luật có liên quan. \nĐiều 40.\nQuyền và nghĩa vụ của bên chuyển nhượng quyền sử dụng đất 1. Bên chuyển nhượng quyền sử dụng\nđất có các quyền sau đây:\na) Yêu cầu bên nhận chuyển nhượng thanh toán tiền theo thời hạn và phương thức đã thỏa thuận trong hợp đồng; \nb) Yêu cầu bên nhận chuyển nhượng nhận đất theo đúng thời hạn đã thỏa thuận trong hợp đồng;\nc) Yêu cầu bên nhận chuyển nhượng bồi thường thiệt hại do lỗi của bên nhận chuyển nhượng gây ra;\nd) Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên chuyển nhượng vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật;\nđ) Các quyền khác theo quy định của pháp luật.\n2. Bên chuyển nhượng quyền sử dụng\nđất có các nghĩa vụ sau đây:\na) Cung cấp thông tin đầy đủ,\ntrung thực về quyền sử dụng đất và chịu trách nhiệm về thông tin do mình cung cấp;\nb) Giao đất cho bên nhận chuyển nhượng theo đúng thỏa thuận trong hợp đồng;\nc) Làm thủ tục và giao giấy tờ về\nquyền sử dụng đất cho bên nhận chuyển nhượng;\nd) Bồi thường thiệt hại do lỗi của mình gây ra;\nđ) Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật;\ne) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 41.\nQuyền và nghĩa vụ của bên nhận chuyển nhượng quyền sử dụng đất 1. Bên nhận chuyển nhượng quyền sử dụng đất có các quyền sau đây:\na) Yêu cầu bên chuyển nhượng cung cấp thông tin đầy đủ, trung thực về quyền sử dụng đất được chuyển nhượng và chịu trách nhiệm về thông tin do bên chuyển nhượng cung cấp;\nb) Yêu cầu bên chuyển nhượng làm thủ tục và giao giấy tờ về quyền sử dụng đất;\nc) Yêu cầu bên chuyển nhượng giao đất đúng diện tích, hạng đất, loại đất, vị trí, số hiệu, tình trạng đất và\nthỏa thuận khác trong hợp đồng; \nd) Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên chuyển nhượng vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật;\nđ) Yêu cầu bên chuyển nhượng bồi thường thiệt hại do lỗi của bên chuyển nhượng gây ra;\ne) Các quyền khác theo quy định của pháp luật.\n2. Bên nhận chuyển nhượng quyền sử dụng đất có các nghĩa vụ sau đây:\na) Khai thác, sử dụng đất đúng mục\nđích, quy hoạch, kế hoạch sử dụng đất, dự án đầu tư và thỏa thuận trong hợp đồng;\nb) Thanh toán tiền cho bên chuyển nhượng theo đúng thời hạn và phương thức thanh toán đã thỏa thuận trong hợp đồng;\nc) Bồi thường thiệt hại do lỗi của mình gây ra;\nd) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 42.\nQuyền và nghĩa vụ của bên cho thuê quyền sử dụng đất 1. Bên cho thuê quyền sử dụng đất có các quyền sau đây:\na) Yêu cầu bên thuê khai thác, sử\ndụng đất theo đúng mục đích, quy hoạch, kế hoạch sử dụng đất, dự án đầu tư và\nthỏa thuận trong hợp đồng;\nb) Yêu cầu bên thuê thanh toán tiền thuê theo thời hạn và phương thức đã thỏa thuận trong hợp đồng; \nc) Yêu cầu bên thuê giao lại đất khi hết thời hạn thuê theo hợp đồng thuê;\nd) Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên thuê vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp\nđồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật;\nđ) Yêu cầu bên thuê bồi thường thiệt hại do lỗi của bên thuê gây ra;\ne) Các quyền khác theo quy định của pháp luật.\n2. Bên cho thuê quyền sử dụng đất có các nghĩa vụ sau đây:\na) Cung cấp thông tin đầy đủ,\ntrung thực về quyền sử dụng đất và chịu trách nhiệm về thông tin do mình cung cấp;\nb) Giao đất cho bên thuê theo\nđúng thỏa thuận trong hợp đồng;\nc) Kiểm tra, yêu cầu bên thuê bảo vệ, giữ gìn đất và sử dụng đất đúng mục đích;\nd) Bồi thường thiệt hại do lỗi của mình gây ra;\nđ) Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật;\ne) Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 43.\nQuyền và nghĩa vụ của bên thuê quyền sử dụng đất 1. Bên thuê quyền sử dụng đất có\ncác quyền sau đây:\na) Yêu cầu bên cho thuê cung cấp các thông tin đầy đủ, trung thực về quyền sử dụng đất được cho thuê và chịu trách nhiệm về thông tin do bên cho thuê cung cấp; \nb) Yêu cầu bên cho thuê giao đất\nđúng diện tích, hạng đất, loại đất, vị trí, số hiệu, tình trạng đất và thỏa thuận khác trong hợp đồng;\nc) Khai thác, sử dụng đất thuê\nvà hưởng thành quả lao động, kết quả đầu tư trên đất thuê theo thời hạn và các thỏa thuận trong hợp đồng;\nd) Yêu cầu bên cho thuê miễn, giảm tiền thuê trong trường hợp bất khả kháng;\nđ) Đơn phương chấm dứt hoặc hủy bỏ hợp đồng khi bên cho thuê vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật;\ne) Yêu cầu bên cho thuê bồi thường thiệt hại do lỗi của bên cho thuê gây ra;\ng) Các quyền khác theo quy định của pháp luật. \n2. Bên thuê quyền sử dụng đất có\ncác nghĩa vụ sau đây:\na) Khai thác, sử dụng đất đúng mục\nđích, quy hoạch, kế hoạch sử dụng đất, dự án đầu tư và thỏa thuận trong hợp đồng;\nb) Thanh toán tiền thuê cho bên cho thuê theo đúng thời hạn và phương thức đã thỏa thuận trong hợp đồng;\nc) Giữ gìn đất, không để đất bị\nhủy hoại;\nd) Trả lại đất thuê khi hết thời hạn thuê;\nđ) Bồi thường thiệt hại do lỗi của mình gây ra;\ne) Các nghĩa vụ khác theo quy định của pháp luật. \nChương IV KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN Mục 1.\nMÔI GIỚI BẤT ĐỘNG SẢN\nĐiều 44.\nNguyên tắc hoạt động môi giới bất động sản 1. Tổ chức, cá nhân có đủ điều kiện quy định tại khoản 2 và khoản 3 Điều 8 của Luật này được kinh doanh dịch vụ môi giới bất động sản (sau đây gọi là tổ chức, cá nhân môi giới bất động sản), làm trung gian trong việc đàm phán, ký hợp đồng kinh doanh bất động sản và được hưởng thù lao, hoa hồng theo hợp đồng môi giới bất động sản.\n2. Hoạt động môi giới bất động sản phải công khai, trung thực và tuân thủ pháp luật.\n3. Tổ chức, cá nhân môi giới bất\nđộng sản không được đồng thời vừa là nhà môi giới vừa là một bên thực hiện hợp\nđồng trong một giao dịch kinh doanh bất động sản.\nĐiều 45. Nội dung môi giới bất động sản 1. Tìm kiếm đối tác đáp ứng các điều kiện của khách hàng để tham gia đàm phán, ký hợp đồng.\n2. Đại diện theo uỷ quyền để thực hiện các công việc liên quan đến hoạt động kinh doanh bất động sản.\n3. Cung cấp thông tin, hỗ trợ\ncho các bên trong việc đàm phán, ký hợp đồng mua bán, chuyển nhượng, thuê, thuê\nmua bất động sản.\nĐiều 46.\nThù lao môi giới bất động sản 1. Tổ chức, cá nhân môi giới bất\nđộng sản được hưởng một khoản tiền thù lao môi giới từ khách hàng không phụ thuộc vào kết quả giao dịch mua bán, chuyển nhượng, thuê, thuê mua bất động sản giữa khách hàng và người thứ ba. \n2. Mức thù lao môi giới bất động sản do các bên thỏa thuận trong hợp đồng không phụ thuộc vào giá của giao dịch\nđược môi giới. \nĐiều 47.\nHoa hồng môi giới bất động sản 1. Tổ chức, cá nhân môi giới bất\nđộng sản được hưởng một khoản tiền hoa hồng môi giới theo hợp đồng môi giới khi bên được môi giới ký hợp đồng mua bán, chuyển nhượng, thuê, thuê mua bất động sản.\n2. Mức hoa hồng môi giới bất động sản do các bên thỏa thuận theo tỷ lệ phần trăm của giá trị hợp đồng mua bán,\nchuyển nhượng, thuê, thuê mua bất động sản hoặc tỷ lệ phần trăm giá trị chênh lệch giữa giá bán bất động sản và giá của người được môi giới đưa ra hoặc một số tiền cụ thể do các bên thỏa thuận trong hợp đồng môi giới bất động sản.\nĐiều 48.\nQuyền của tổ chức, cá nhân môi giới bất động sản 1. Thực hiện dịch vụ môi giới bất\nđộng sản theo quy định của Luật này.\n2. Yêu cầu khách hàng cung cấp hồ\nsơ, thông tin, tài liệu liên quan đến bất động sản.\n3. Hưởng hoa hồng, thù lao môi giới theo thỏa thuận trong hợp đồng môi giới bất động sản đã ký với khách hàng.\n4. Thuê tổ chức, cá nhân môi giới khác thực hiện công việc môi giới bất động sản trong phạm vi hợp đồng môi giới bất động sản với khách hàng nhưng phải chịu trách nhiệm trước khách hàng về kết quả môi giới. \n5. Thu thập thông tin về chính sách, pháp luật về kinh doanh bất động sản.\n6. Đơn phương chấm dứt hoặc hủy bỏ hợp đồng môi giới bất động sản khi khách hàng vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật.\n7. Lựa chọn tham gia sàn giao dịch bất động sản.\n8. Khiếu nại, tố cáo hành vi vi phạm pháp luật trong hoạt động môi giới bất động sản.\n9. Các quyền khác theo quy định của pháp luật.\nĐiều 49.\nNghĩa vụ của tổ chức, cá nhân môi giới bất động sản 1. Thực hiện đúng hợp đồng môi giới bất động sản đã ký.\n2. Cung cấp thông tin về bất động sản được đưa vào kinh doanh và chịu trách nhiệm về thông tin do mình cung cấp. \n3. Hỗ trợ các bên trong việc đàm phán, ký kết hợp đồng mua bán, chuyển nhượng, thuê, thuê mua bất động sản. \n4. Thực hiện chế độ báo cáo theo quy định của pháp luật và chịu sự kiểm tra, thanh tra của cơ quan nhà nước có\nthẩm quyền.\n5. Bồi thường thiệt hại do lỗi của mình gây ra. \n6. Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật. \n7. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 50. Chứng chỉ môi giới bất động sản 1. Cá nhân được cấp chứng chỉ\nmôi giới bất động sản khi có đủ các điều kiện sau đây:\na) Có năng lực hành vi dân sự đầy\nđủ;\nb) Đã được đào tạo về môi giới bất\nđộng sản;\nc) Có hồ sơ xin cấp chứng chỉ môi giới bất động sản.\n2. Hồ sơ xin cấp chứng chỉ môi giới bất động sản bao gồm:\na) Đơn xin cấp chứng chỉ môi giới bất động sản có xác nhận của Uỷ ban nhân dân xã, phường, thị trấn nơi cư trú của người xin cấp chứng chỉ, kèm theo ảnh của người xin cấp chứng chỉ;\nb) Bản sao giấy chứng nhận đã\nqua đào tạo về môi giới bất động sản.\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương chỉ đạo và tổ chức việc cấp chứng chỉ môi giới bất động sản.\n4. Chính phủ\nquy định cụ thể việc đào tạo về môi giới bất động sản; cấp, thu hồi chứng chỉ\nmôi giới bất động sản và việc quản lý hành nghề môi giới bất động sản.\nMục 2.\nĐỊNH GIÁ BẤT ĐỘNG SẢN\nĐiều 51.\nNguyên tắc hoạt động định giá bất động sản 1. Tổ chức, cá nhân khi kinh doanh dịch vụ định giá bất động sản phải có các điều kiện quy định tại khoản 2 Điều 8 của Luật này (sau đây gọi là tổ chức, cá nhân định giá bất động sản). \n2. Việc định giá bất động sản phải dựa trên các tiêu chuẩn kỹ thuật, tính chất, vị trí, quy mô, thực trạng của bất\nđộng sản và giá thị trường tại thời điểm định giá. \n3. Việc định giá bất động sản phải\nđộc lập, khách quan, trung thực và tuân thủ pháp luật.\nĐiều 52. Chứng thư định giá bất động sản 1. Chứng thư định giá bất động sản bao gồm những nội dung sau đây:\na) Bất động sản được định giá;\nb) Vị trí, quy mô của bất động sản;\nc) Tính chất và thực trạng của bất\nđộng sản;\nd) Tình trạng pháp lý của bất động sản; \nđ) Các hạn chế của bất động sản;\ne) Phương pháp định giá bất động sản;\ng) Thời điểm định giá bất động sản;\nh) Giá của bất động sản;\ni) Các nội dung khác.\n2. Chứng thư định giá bất động sản là căn cứ để các bên tham khảo khi đàm phán và quyết định giá mua bán, chuyển nhượng, cho thuê, cho thuê mua bất động sản.\n3. Chứng thư định giá bất động sản\nđược lập thành ba bản, có giá trị pháp lý như nhau, hai bản giao cho khách hàng, một bản lưu tại tổ chức, cá nhân định giá bất động sản.\nĐiều 53.\nQuyền của tổ chức, cá nhân định giá bất động sản 1. Thực hiện dịch vụ định giá bất\nđộng sản theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Yêu cầu khách hàng cung cấp thông tin, tài liệu có liên quan đến bất động sản làm cơ sở cho việc định giá.\n3. Thu thập thông tin về chính sách, pháp luật về kinh doanh bất động sản.\n4. Yêu cầu khách hàng trả tiền dịch vụ theo thỏa thuận trong hợp đồng.\n5. Thuê tổ chức, cá nhân định giá khác thực hiện việc định giá bất động sản trong phạm vi hợp đồng định giá bất\nđộng sản với khách hàng nhưng phải chịu trách nhiệm trước khách hàng về kết quả\nđịnh giá. \n6. Đơn phương chấm dứt hoặc hủy bỏ hợp đồng định giá bất động sản khi khách hàng vi phạm điều kiện để đơn phương chấm dứt hoặc hủy bỏ hợp đồng do hai bên thỏa thuận trong hợp đồng hoặc theo quy định của pháp luật.\n7. Các quyền khác theo quy định của pháp luật.\nĐiều 54.\nNghĩa vụ của tổ chức, cá nhân định giá bất động sản 1. Thực hiện thỏa thuận theo hợp\nđồng định giá bất động sản với khách hàng.\n2. Giao chứng thư định giá bất động sản cho khách hàng và chịu trách nhiệm về chứng thư đó.\n3. Mua bảo hiểm trách nhiệm nghề\nnghiệp định giá bất động sản. \n4. Thực hiện chế độ báo cáo theo quy định của pháp luật; chịu sự thanh tra, kiểm tra của cơ quan nhà nước có thẩm quyền.\n5. Lưu trữ hồ sơ, tài liệu về định giá bất động sản.\n6. Bồi thường thiệt hại do lỗi của mình gây ra.\n7. Thực hiện nghĩa vụ về thuế,\ncác nghĩa vụ tài chính khác theo quy định của pháp luật.\n8. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 55. Chứng chỉ định giá bất động sản 1. Cá nhân được cấp chứng chỉ định giá bất động sản khi có đủ các điều kiện sau đây:\na) Có năng lực hành vi dân sự đầy\nđủ;\nb) Có trình độ từ cao đẳng trở\nlên;\nc) Đã được đào tạo về định giá bất\nđộng sản;\nd) Có hồ sơ xin cấp chứng chỉ định giá bất động sản.\n2. Hồ sơ xin cấp chứng chỉ định giá bất động sản bao gồm:\na) Đơn xin cấp chứng chỉ định giá bất động sản có xác nhận của Uỷ ban nhân dân xã, phường, thị trấn nơi cư\ntrú của người xin cấp chứng chỉ, kèm theo ảnh của người xin cấp chứng chỉ;\nb) Bản sao bằng tốt nghiệp cao đẳng trở lên;\nc) Bản sao giấy chứng nhận đã\nqua đào tạo về định giá bất động sản.\n3. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương chỉ đạo và tổ chức cấp chứng chỉ định giá bất động sản.\n4. Chính phủ\nquy định cụ thể việc đào tạo về định giá bất động sản; cấp, thu hồi chứng chỉ định giá bất động sản và việc quản lý hành nghề định giá bất động sản.\nMục 3.\nSÀN GIAO DỊCH BẤT ĐỘNG SẢN\nĐiều 56.\nNguyên tắc tổ chức và hoạt động của sàn giao dịch bất động sản 1. Tổ chức, cá nhân kinh doanh bất\nđộng sản, tổ chức, cá nhân kinh doanh dịch vụ bất động sản được thành lập sàn giao dịch bất động sản hoặc thuê sàn giao dịch bất động sản của tổ chức, cá\nnhân khác để phục vụ cho hoạt động kinh doanh bất động sản.\n2. Sàn giao dịch bất động sản phải là pháp nhân. Trường hợp doanh nghiệp, hợp tác xã kinh doanh bất động sản thành lập sàn giao dịch bất động sản thì sàn giao dịch đó phải có tư cách pháp nhân hoặc sử dụng tư cách pháp nhân của doanh nghiệp, hợp tác xã kinh doanh bất động sản để hoạt động. \n3. Hoạt động của sàn giao dịch bất\nđộng sản phải công khai, minh bạch và tuân thủ pháp luật.\n4. Sàn giao dịch bất động sản,\ndoanh nghiệp, hợp tác xã kinh doanh bất động sản thành lập sàn giao dịch bất động sản phải chịu trách nhiệm về hoạt động của sàn giao dịch bất động sản.\n5. Sàn giao dịch bất động sản phải có tên, địa chỉ, biển hiệu và phải thông báo về việc thành lập trên phương tiện thông tin đại chúng; trước khi hoạt động phải thông báo với cơ quan nhà nước có\nthẩm quyền tại địa phương. \nĐiều 57. Điều kiện thành lập sàn giao dịch bất động sản 1. Đáp ứng các điều kiện theo quy định tại khoản 2 Điều 8 của Luật này.\n2. Có quy chế hoạt động của sàn giao dịch bất động sản.\n3. Có cơ sở vật chất, kỹ thuật phù hợp với nội dung hoạt động của sàn giao dịch bất động sản.\n4. Có người quản lý, điều hành sàn giao dịch bất động sản đáp ứng các điều kiện do Chính phủ\nquy định.\nĐiều 58. Nội dung hoạt động của sàn giao dịch bất động sản 1. Giao dịch mua bán, chuyển nhượng,\nthuê, thuê mua bất động sản.\n2. Môi giới bất động sản.\n3. Định giá bất động sản.\n4. Tư vấn bất động sản.\n5. Quảng cáo bất động sản.\n6. Đấu giá bất động sản.\n7. Quản lý bất động sản.\nĐiều 59.\nKinh doanh bất động sản thông qua sàn giao dịch bất động sản 1. Tổ chức, cá nhân kinh doanh bất\nđộng sản khi bán, chuyển nhượng, cho thuê, cho thuê mua bất động sản phải thông qua sàn giao dịch bất động sản theo quy định của Luật này.\n2. Nhà nước khuyến khích tổ chức,\ncá nhân không kinh doanh bất động sản thực hiện giao dịch bất động sản thông qua sàn giao dịch bất động sản để bảo đảm công khai, minh bạch và quyền lợi của các bên.\nĐiều 60.\nQuyền của người quản lý, điều hành sàn giao dịch bất động sản 1. Quản lý, điều hành hoạt động của sàn giao dịch bất động sản.\n2. Yêu cầu cơ quan nhà nước có\nthẩm quyền cung cấp thông tin có liên quan đến bất động sản theo quy định của pháp luật.\n3. Yêu cầu khách hàng cung cấp thông tin, tài liệu về bất động sản được đưa lên sàn giao dịch bất động sản.\n4. Từ chối đưa lên sàn giao dịch bất động sản các bất động sản không đủ điều kiện đưa vào kinh doanh.\n5. Thu tiền dịch vụ của khách hàng có bất động sản được đưa lên sàn giao dịch bất động sản.\n6. Yêu cầu khách hàng bồi thường thiệt hại do lỗi của khách hàng gây ra.\n7. Các quyền khác theo quy định của pháp luật.\nĐiều 61.\nNghĩa vụ của người quản lý, điều hành sàn giao dịch bất động sản 1. Bảo đảm bất động sản được đưa lên sàn giao dịch phải có đủ điều kiện để đưa vào kinh doanh.\n2. Cung cấp đầy đủ, trung thực thông tin, tài liệu liên quan đến bất động sản và chịu trách nhiệm về thông tin, tài liệu do mình cung cấp.\n3. Cung cấp các dịch vụ về bất động sản tại sàn giao dịch bất động sản. \n4. Bảo đảm cơ sở vật chất, kỹ\nthuật và điều kiện hoạt động của sàn giao dịch bất động sản.\n5. Bảo đảm để sàn giao dịch bất\nđộng sản hoạt động đúng nội dung đã đăng ký; thực hiện chế độ báo cáo theo quy\nđịnh của pháp luật và chịu sự kiểm tra, thanh tra của cơ quan nhà nước có thẩm quyền; thực hiện nghĩa vụ về thuế, các nghĩa vụ tài chính khác theo quy định của pháp luật.\n6. Bồi thường thiệt hại do lỗi của mình gây ra.\n7. Các nghĩa vụ khác theo quy định của pháp luật.\nĐiều 62.\nQuyền và nghĩa vụ của tổ chức, cá nhân tham gia sàn giao dịch bất động sản 1. Tổ chức, cá nhân tham gia sàn giao dịch bất động sản có các quyền sau đây:\na) Yêu cầu cung cấp thông tin,\ntài liệu có liên quan đến bất động sản;\nb) Yêu cầu cung cấp các dịch vụ\nvề bất động sản;\nc) Yêu cầu sàn giao dịch bất động sản bồi thường thiệt hại do lỗi của sàn giao dịch bất động sản gây ra; \nd) Các quyền khác theo quy định của pháp luật.\n2. Tổ chức, cá nhân tham gia sàn giao dịch bất động sản có các nghĩa vụ sau đây:\na) Thực hiện quy chế hoạt động của sàn giao dịch bất động sản;\nb) Trả tiền dịch vụ cho sàn giao dịch bất động sản;\nc) Bồi thường thiệt hại do lỗi của mình gây ra;\nd) Các nghĩa vụ khác theo quy định của pháp luật.\nMục 4.\nCÁC DỊCH VỤ BẤT ĐỘNG SẢN KHÁC \nĐiều 63. Tư\nvấn bất động sản 1. Tổ chức, cá nhân khi kinh doanh dịch vụ tư vấn bất động sản phải có các điều kiện quy định tại khoản 2 Điều 8 của Luật này. \n2. Nội dung kinh doanh dịch vụ\ntư vấn bất động sản bao gồm:\na) Tư vấn pháp lý về bất động sản;\nb) Tư vấn về đầu tư tạo lập,\nkinh doanh bất động sản;\nc) Tư vấn về tài chính bất động sản;\nd) Tư vấn về giá bất động sản;\nđ) Tư vấn về hợp đồng mua bán,\nchuyển nhượng, thuê, thuê mua bất động sản;\ne) Tư vấn về các nội dung khác liên quan đến bất động sản.\n3. Nội dung, phạm vi tư vấn, quyền và nghĩa vụ của các bên, giá dịch vụ tư vấn bất động sản do các bên thỏa thuận trong hợp đồng.\n4. Tổ chức, cá nhân kinh doanh dịch vụ tư vấn bất động sản phải chịu trách nhiệm về nội dung tư vấn do mình cung cấp và bồi thường thiệt hại do lỗi của mình gây ra.\nĐiều 64. Đấu giá bất động sản 1. Tổ chức, cá nhân khi kinh doanh dịch vụ đấu giá bất động sản phải có các điều kiện quy định tại khoản 2 Điều 8 của Luật này.\n2. Đấu giá bất động sản phải được thực hiện theo nguyên tắc công khai, trung thực, bảo vệ quyền và lợi ích hợp pháp của các bên.\n3. Hình thức đấu giá bất động sản bao gồm:\na) Trực tiếp bằng lời nói;\nb) Bỏ phiếu;\nc) Hình thức khác do các bên thỏa thuận hoặc do pháp luật quy định.\n4. Tổ chức, cá nhân kinh doanh dịch vụ đấu giá bất động sản phải công bố công khai, đầy đủ, chính xác thông tin về\nbất động sản trong bản niêm yết đấu giá do tổ chức, cá nhân bán, chuyển nhượng bất động sản cung cấp.\n5. Hình thức, nội dung đấu giá bất\nđộng sản, quyền và nghĩa vụ của các bên, giá dịch vụ đấu giá bất động sản do các bên thỏa thuận trong hợp đồng. \n6. Tổ chức, cá nhân kinh doanh dịch vụ đấu giá bất động sản chịu trách nhiệm thực hiện cam kết trong hợp đồng và bồi thường thiệt hại do lỗi của mình gây ra.\n7. Việc đấu giá bất động sản phải theo quy định của Luật này và pháp luật về đấu giá.\nĐiều 65. Quảng cáo bất động sản 1. Tổ chức, cá nhân khi kinh doanh dịch vụ quảng cáo bất động sản phải có các điều kiện quy định tại khoản 2 Điều 8 của Luật này. \n2. Quảng cáo bất động sản được thực hiện thông qua sàn giao dịch bất động sản, trên phương tiện thông tin đại chúng hoặc các phương tiện khác.\n3. Hình thức, nội dung quảng cáo, quyền và nghĩa vụ của các bên và giá dịch vụ quảng cáo bất động sản do các bên thỏa thuận trong hợp đồng.\n4. Tổ chức, cá nhân kinh doanh dịch vụ quảng cáo bất động sản chịu trách nhiệm thực hiện cam kết trong hợp đồng và\nbồi thường thiệt hại do lỗi của mình gây ra.\n5. Việc quảng cáo bất động sản phải theo quy định của Luật này và pháp luật về quảng cáo.\nĐiều 66. Quản lý bất động sản 1. Tổ chức, cá nhân khi kinh doanh dịch vụ quản lý bất động sản phải có các điều kiện quy định tại khoản 2 Điều 8 của Luật này.\n2. Nội dung kinh doanh dịch vụ\nquản lý bất động sản bao gồm:\na) Bán, chuyển nhượng, thuê,\nthuê mua bất động sản theo uỷ quyền của chủ sở hữu, chủ sử dụng bất động sản;\nb) Cung cấp các dịch vụ bảo đảm duy trì hoạt động bình thường của bất động sản;\nc) Thực hiện bảo trì, sửa chữa bất\nđộng sản;\nd) Quản lý, giám sát việc khai thác, sử dụng bất động sản của khách hàng theo đúng công năng, thiết kế và hợp\nđồng;\nđ) Thực hiện các quyền và nghĩa vụ đối với khách hàng, với Nhà nước theo uỷ quyền của chủ sở hữu, chủ sử dụng bất\nđộng sản.\n3. Nội dung, phạm vi quản lý bất\nđộng sản, quyền và nghĩa vụ của các bên và giá dịch vụ quản lý bất động sản do các bên thỏa thuận trong hợp đồng.\n4. Tổ chức, cá nhân kinh doanh dịch vụ quản lý bất động sản chịu trách nhiệm quản lý bất động sản theo hợp đồng và\nbồi thường thiệt hại do lỗi của mình gây ra.\nChương V HỢP ĐỒNG KINH DOANH BẤT ĐỘNG SẢN, HỢP ĐỒNG KINH DOANH DỊCH VỤ BẤT ĐỘNG SẢN \nĐiều 67.\nCác loại hợp đồng kinh doanh bất động sản, hợp đồng kinh doanh dịch vụ bất động sản 1. Hợp đồng kinh doanh bất động sản bao gồm:\na) Hợp đồng mua bán nhà, công trình xây dựng;\nb) Hợp đồng chuyển nhượng quyền sử dụng đất; \nc) Hợp đồng thuê bất động sản;\nd) Hợp đồng thuê mua nhà, công trình xây dựng. \n2. Hợp đồng kinh doanh dịch vụ bất\nđộng sản bao gồm:\na) Hợp đồng môi giới bất động sản;\nb) Hợp đồng định giá bất động sản;\nc) Hợp đồng tư vấn bất động sản;\nd) Hợp đồng đấu giá bất động sản;\nđ) Hợp đồng quảng cáo bất động sản;\ne) Hợp đồng quản lý bất động sản.\n3. Hợp đồng kinh doanh bất động sản, hợp đồng kinh doanh dịch vụ bất động sản phải được lập thành văn bản; việc công chứng, chứng thực hợp đồng kinh doanh bất động sản do các bên thỏa thuận,\ntrừ trường hợp pháp luật có quy định khác; việc ký kết hợp đồng phải tuân theo các quy định của Luật này, Bộ luật Dân sự và các quy định khác của pháp luật có\nliên quan. \nĐiều 68.\nGiá mua bán, chuyển nhượng, thuê, thuê mua bất động sản và giá kinh doanh dịch vụ bất động sản 1. Giá mua bán, chuyển nhượng,\nthuê, thuê mua bất động sản do các bên thỏa thuận, thông qua đấu giá hoặc theo quy định của pháp luật.\nCác bên trong hợp đồng được thỏa thuận lựa chọn bên thứ ba xác định giá mua bán, chuyển nhượng, thuê, thuê mua bất\nđộng sản; đối với các bất động sản thuộc dự án được hưởng ưu đãi của Nhà nước để\nphục vụ các đối tượng chính sách thì Nhà nước quy định khung giá hoặc nguyên tắc hình thành giá bất động sản.\n2. Giá kinh doanh dịch vụ bất động sản do các bên thỏa thuận; trường hợp không thỏa thuận được thì việc xác định giá phải căn cứ vào giá thị trường của dịch vụ cùng loại tại thời điểm ký hợp đồng và địa điểm thực hiện dịch vụ.\n3. Trong quá trình thực hiện hợp\nđồng, trường hợp có thỏa thuận trước về việc điều chỉnh giá trong hợp đồng thì\nkhi có những thay đổi ảnh hưởng đến giá được xác định trong hợp đồng, các bên có thể thỏa thuận điều chỉnh giá hợp đồng.\nĐiều 69.\nThanh toán trong giao dịch bất động sản 1. Việc thanh toán trong giao dịch bất động sản do các bên thỏa thuận lựa chọn theo các phương thức sau đây:\na) Thanh toán thông qua tổ chức tín dụng hoạt động tại Việt Nam;\nb) Thanh toán trực tiếp cho bên bán, bên chuyển nhượng, bên cho thuê, bên cho thuê mua bất động sản.\n2. Việc thanh toán trong giao dịch bất động sản do các bên thỏa thuận trong hợp đồng theo hình thức trả một lần,\ntrả tiền ứng trước hoặc trả chậm, trả dần.\nĐiều 70. Hợp\nđồng mua bán nhà, công trình xây dựng 1. Hợp đồng mua bán nhà, công trình xây dựng bao gồm các nội dung sau đây: \na) Tên, địa chỉ của bên bán và\nbên mua;\nb) Các thông tin về nhà, công trình xây dựng quy định tại khoản 3 Điều 11 của Luật này; \nc) Giá mua bán;\nd) Phương thức và thời hạn thanh toán;\nđ) Thời hạn giao, nhận nhà, công trình xây dựng và hồ sơ kèm theo;\ne) Quyền và nghĩa vụ của các bên;\ng) Bảo hành;\nh) Giải quyết tranh chấp;\ni) Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\n2. Trường hợp mua bán nhà, công trình xây dựng theo hình thức ứng tiền trước, trả chậm, trả dần thì hợp đồng mua bán nhà, công trình xây dựng phải bảo đảm các nguyên tắc quy định tại Điều 14 của Luật này.\nĐiều 71. Hợp\nđồng chuyển nhượng quyền sử dụng đất 1. Hợp đồng chuyển nhượng quyền sử dụng đất bao gồm các nội dung sau đây:\na) Tên, địa chỉ của bên chuyển nhượng và bên nhận chuyển nhượng;\nb) Các thông tin về quyền sử dụng\nđất theo quy định tại khoản 3 Điều 11 của Luật này;\nc) Giá chuyển nhượng;\nd) Phương thức và thời hạn thanh toán; \nđ) Thời hạn giao, nhận đất và hồ\nsơ kèm theo;\ne) Quyền và nghĩa vụ của các bên;\ng) Giải quyết tranh chấp;\nh) Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\n2. Trường hợp chuyển nhượng quyền sử dụng đất theo hình thức trả chậm, trả dần thì hợp đồng chuyển nhượng quyền sử\ndụng đất phải đảm bảo các nguyên tắc quy định tại Điều 14 của Luật này. \nĐiều 72. Hợp\nđồng thuê bất động sản Hợp đồng thuê bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên cho thuê\nvà bên thuê;\n2. Các thông tin về bất động sản theo quy định tại khoản 3 Điều 11 của Luật này;\n3. Giá thuê bất động sản;\n4. Phương thức và thời hạn thanh toán;\n5. Thời hạn cho thuê bất động sản;\nthời hạn giao, nhận bất động sản;\n6. Quyền và nghĩa vụ của các bên;\n7. Yêu cầu sử dụng và trách nhiệm sửa chữa, cải tạo(nếu có);\n8. Xử lý các tài sản trên đất thuê (nếu có);\n9. Yêu cầu về tình trạng bất động sản khi trả lại bên cho thuê;\n10. Giải quyết tranh chấp;\n11. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nĐiều 73. Hợp\nđồng thuê mua nhà, công trình xây dựng 1. Hợp đồng thuê mua nhà, công trình xây dựng bao gồm các nội dung sau đây:\na) Tên, địa chỉ của bên cho thuê\nmua và bên thuê mua;\nb) Các thông tin về nhà, công trình xây dựng theo quy định tại khoản 3 Điều 11 của Luật này;\nc) Giá thuê mua;\nd) Phương thức và thời hạn thanh toán;\nđ) Thời hạn cho thuê mua;\ne) Thỏa thuận về việc chuyển quyền sở hữu nhà, công trình xây dựng trước khi hết hạn thuê mua (nếu có);\ng) Thời điểm giao nhà, công trình xây dựng;\nh) Thời điểm, điều kiện và thủ tục chuyển quyền sở hữu nhà, công trình xây dựng cho bên thuê mua;\ni) Quyền và nghĩa vụ của các bên;\nk) Giải quyết tranh chấp;\nl) Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\n2. Hợp đồng thuê mua nhà, công trình xây dựng phải được công chứng.\nĐiều 74. Hợp\nđồng môi giới bất động sản Hợp đồng môi giới bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên môi giới và bên được môi giới;\n2. Đối tượng và nội dung môi giới;\n3. Yêu cầu và kết quả dịch vụ\nmôi giới;\n4. Thời hạn thực hiện môi giới;\n5. Thù lao môi giới, hoa hồng môi giới;\n6. Phương thức, thời hạn thanh toán;\n7. Quyền và nghĩa vụ của các bên;\n8. Giải quyết tranh chấp; \n9. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nĐiều 75. Hợp\nđồng định giá bất động sản Hợp đồng định giá bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên định giá\nvà bên yêu cầu định giá;\n2. Bất động sản được định giá;\n3. Thời hạn và tiến độ thực hiện;\n4. Giá dịch vụ định giá;\n5. Phương thức, thời hạn thanh toán;\n6. Quyền và nghĩa vụ của các bên;\n7. Giải quyết tranh chấp;\n8. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nĐiều 76. Hợp\nđồng tư vấn bất động sản Hợp đồng tư vấn bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên tư vấn và bên yêu cầu tư vấn;\n2. Nội dung, phạm vi tư vấn;\n3. Thời hạn, tiến độ thực hiện dịch vụ tư vấn;\n4. Giá dịch vụ tư vấn;\n5. Phương thức, thời hạn thanh toán;\n6. Quyền và nghĩa vụ của các bên;\n7. Giải quyết tranh chấp;\n8. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nĐiều 77. Hợp\nđồng đấu giá bất động sản Hợp đồng đấu giá bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên đấu giá\nvà bên yêu cầu đấu giá bất động sản;\n2. Bất động sản được đấu giá;\n3. Thời gian, địa điểm đấu giá,\nhình thức đấu giá; \n4. Giá khởi điểm của bất động sản\nđược đem đấu giá;\n5. Thời hạn, tiến độ thực hiện;\n6. Giá dịch vụ đấu giá;\n7. Phương thức, thời hạn thanh toán;\n8. Quyền và nghĩa vụ của các bên;\n9. Giải quyết tranh chấp;\n10. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nĐiều 78. Hợp\nđồng quảng cáo bất động sản Hợp đồng quảng cáo bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên kinh doanh dịch vụ quảng cáo và bên yêu cầu quảng cáo bất động sản;\n2. Bất động sản được quảng cáo;\n3. Hình thức, nội dung, phạm vi,\nphương tiện quảng cáo bất động sản;\n4. Địa điểm, thời gian, thời lượng quảng cáo bất động sản;\n5. Giá dịch vụ quảng cáo;\n6. Phương thức, thời hạn thanh toán;\n7. Quyền và nghĩa vụ của các bên;\n8. Giải quyết tranh chấp;\n9. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nĐiều 79. Hợp\nđồng quản lý bất động sản Hợp đồng quản lý bất động sản bao gồm các nội dung sau đây:\n1. Tên, địa chỉ của bên quản lý và\nbên thuê quản lý bất động sản ;\n2. Bất động sản được quản lý;\n3. Nội dung và phạm vi quản lý bất\nđộng sản;\n4. Yêu cầu đối với bên quản lý bất\nđộng sản; \n5. Giá dịch vụ quản lý;\n6. Phương thức, thời hạn thanh toán;\n7. Quyền và nghĩa vụ của các bên; \n8. Thời hạn quản lý bất động sản;\n9. Giải quyết tranh chấp;\n10. Các nội dung khác do các bên thỏa thuận hoặc do pháp luật quy định.\nChương VI\nĐIỀU KHOẢN THI HÀNH\nĐiều 80. Hiệu lực thi hành Luật này có hiệu lực thi hành từ\nngày 01 tháng 01 năm 2007. \nĐiều 81. Hướng dẫn thi hành Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}