{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Luat-Nha-o-2014-259721.aspx",
  "title": "Luật Nhà ở 2014 số 65/2014/QH13 mới nhất",
  "properties": {
    "Số hiệu": "65/2014/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "25/11/2014",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số:\n 65/2014/QH13 Hà Nội, ngày 25 tháng 11 năm 2014 LUẬT NHÀ Ở\nCăn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật nhà ở.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về sở hữu, phát triển, quản lý, sử\ndụng nhà ở; giao dịch về nhà ở; quản lý nhà nước về nhà ở tại Việt Nam. Đối với giao dịch mua bán, cho thuê, cho thuê mua nhà ở thương mại của các doanh nghiệp,\nhợp tác xã kinh doanh bất động sản thì thực hiện theo quy định của pháp luật về\nkinh doanh bất động sản.\nĐiều 2. Đối tượng áp dụng Luật này áp dụng đối với tổ chức, hộ gia đình, cá\nnhân có liên quan đến sở hữu, phát triển, quản lý, sử dụng, giao dịch về nhà ở\nvà quản lý nhà nước về nhà ở tại Việt Nam.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như\nsau:\n1. Nhà ở là công trình xây dựng với mục đích\nđể ở và phục vụ các nhu cầu sinh hoạt của hộ gia đình, cá nhân.\n2. Nhà ở riêng lẻ là nhà ở được xây dựng trên thửa đất ở riêng biệt thuộc quyền sử dụng hợp pháp của tổ chức, hộ gia\nđình, cá nhân, bao gồm nhà biệt thự, nhà ở liền kề và nhà ở độc lập.\n3. Nhà chung cư là nhà có từ 2 tầng trở lên,\ncó nhiều căn hộ, có lối đi, cầu thang chung, có phần sở hữu riêng, phần sở hữu chung và hệ thống công trình hạ tầng sử dụng chung cho các hộ gia đình, cá\nnhân, tổ chức, bao gồm nhà chung cư được xây dựng với mục đích để ở và nhà\nchung cư được xây dựng có mục đích sử dụng hỗn hợp để ở và kinh doanh.\n4. Nhà ở thương mại là\nnhà ở được đầu tư xây dựng để bán, cho thuê, cho thuê mua theo cơ chế thị trường.\n5. Nhà ở công vụ là nhà ở được dùng để cho các đối tượng thuộc diện được ở nhà công vụ theo quy định của Luật này thuê\ntrong thời gian đảm nhận chức vụ, công tác.\n6. Nhà ở để phục vụ tái định cư là nhà ở để\nbố trí cho các hộ gia đình, cá nhân thuộc diện được tái định cư khi Nhà nước thu hồi đất ở, bị giải tỏa nhà ở theo quy định của pháp luật.\n7. Nhà ở xã hội là nhà ở có sự hỗ trợ của Nhà nước cho các đối tượng được hưởng chính sách hỗ trợ về nhà ở theo quy định của Luật này.\n8. Dự án đầu tư xây dựng nhà ở là tổng hợp các đề xuất có liên quan đến việc sử dụng vốn để xây dựng mới nhà ở, các công trình hạ tầng kỹ thuật, hạ tầng xã hội phục vụ nhu cầu ở hoặc để cải tạo, sửa chữa nhà ở trên một địa điểm nhất định.\n9. Phát triển nhà ở là việc đầu tư xây dựng mới, xây dựng lại hoặc cải tạo làm tăng diện tích nhà ở.\n10. Cải tạo nhà ở là việc nâng cấp chất lượng,\nmở rộng diện tích hoặc điều chỉnh cơ cấu diện tích của nhà ở hiện có.\n11. Bảo trì nhà ở là việc duy tu, bảo dưỡng nhà ở theo định kỳ và sửa chữa khi có hư hỏng nhằm duy trì chất lượng nhà ở.\n12. Chủ sở hữu nhà ở là tổ chức, hộ gia\nđình, cá nhân có nhà ở hợp pháp thông qua các hình thức đầu tư xây dựng, mua,\nthuê mua, nhận tặng cho, nhận thừa kế, nhận góp vốn, nhận đổi nhà ở và các hình thức khác theo quy định của Luật này và pháp luật có liên quan.\n13. Chủ sở hữu nhà chung cư là chủ sở hữu căn hộ chung cư, chủ sở hữu diện tích khác trong nhà chung cư.\n14. Tổ chức trong nước bao gồm cơ quan nhà\nnước, đơn vị vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ\nchức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội,\ntổ chức xã hội - nghề nghiệp, tổ chức kinh tế và tổ chức khác theo quy định của pháp luật về dân sự (sau đây gọi chung là tổ chức).\n15. Phần sở hữu riêng trong nhà chung cư là\nphần diện tích bên trong căn hộ hoặc bên trong phần diện tích khác trong nhà\nchung cư được công nhận là sở hữu riêng của chủ sở hữu nhà chung cư và các thiết bị sử dụng riêng trong căn hộ hoặc trong phần diện tích khác của chủ sở hữu nhà\nchung cư theo quy định của Luật này.\n16. Phần sở hữu chung của nhà chung cư là phần diện tích còn lại của nhà chung cư ngoài phần diện tích thuộc sở hữu riêng của chủ sở hữu nhà chung cư và các thiết bị sử dụng chung cho nhà chung cư đó theo quy định của Luật này.\n17. Thuê mua nhà ở là việc người thuê mua thanh toán trước cho bên cho thuê mua 20% giá trị của nhà ở thuê mua, trừ trường hợp người thuê mua có điều kiện thanh toán trước thì được thanh toán không quá\n50% giá trị nhà ở thuê mua; số tiền còn lại được tính thành tiền thuê nhà để trả\nhàng tháng cho bên cho thuê mua trong một thời hạn nhất định; sau khi hết hạn thuê mua nhà ở và khi đã trả hết số tiền còn lại thì người thuê mua có quyền sở\nhữu đối với nhà ở đó.\n18. Nhà ở có sẵn là nhà ở đã hoàn thành việc\nđầu tư xây dựng và đưa vào sử dụng.\n19. Nhà ở hình thành trong tương lai là nhà ở\nđang trong quá trình đầu tư xây dựng và chưa được nghiệm thu đưa vào sử dụng.\nĐiều 4. Quyền có chỗ ở và quyền sở hữu nhà ở\nHộ gia đình, cá nhân có quyền có chỗ ở thông qua việc\nđầu tư xây dựng, mua, thuê, thuê mua, nhận tặng cho, nhận thừa kế, nhận góp vốn,\nnhận đổi, mượn, ở nhờ, quản lý nhà ở theo ủy quyền và các hình thức khác theo quy định của pháp luật. Tổ chức, hộ gia đình, cá nhân có nhà ở hợp pháp thông qua các hình thức quy định tại khoản 2 Điều 8 của Luật này có quyền sở hữu đối với nhà ở đó theo quy định của Luật này.\nĐiều 5. Bảo hộ quyền sở hữu nhà\nở\n1. Nhà nước công nhận và bảo hộ quyền sở hữu hợp pháp về nhà ở của các chủ sở hữu theo quy định của Luật này.\n2. Nhà ở thuộc sở hữu hợp pháp của tổ chức, hộ gia\nđình, cá nhân không bị quốc hữu hóa. Trường hợp thật cần thiết vì mục đích quốc phòng, an ninh; phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng hoặc trong tình trạng chiến tranh, tình trạng khẩn cấp, phòng, chống thiên tai, Nhà\nnước quyết định trưng mua, trưng dụng, mua trước nhà ở hoặc giải tỏa nhà ở thuộc sở hữu hợp pháp của tổ chức, hộ gia đình, cá nhân thì Nhà nước có trách nhiệm bồi thường, hỗ trợ và thực hiện chính sách tái định cư cho chủ sở hữu nhà ở theo quy định của pháp luật.\nĐiều 6. Các hành vi bị nghiêm cấm 1. Xâm phạm quyền sở hữu nhà ở của Nhà nước, tổ chức,\nhộ gia đình, cá nhân.\n2. Cản trở việc thực hiện trách nhiệm quản lý nhà\nnước về nhà ở, việc thực hiện các quyền và nghĩa vụ về sở hữu, sử dụng và giao dịch về nhà ở của tổ chức, hộ gia đình, cá nhân.\n3. Quyết định chủ trương đầu tư dự án hoặc phê duyệt dự án đầu tư xây dựng nhà ở không theo quy hoạch xây dựng, chương trình, kế hoạch phát triển nhà ở đã được phê duyệt.\n4. Xây dựng nhà ở trên đất không phải là đất ở; xây dựng không đúng tiêu chuẩn thiết kế, tiêu chuẩn diện tích đối với từng loại nhà\nở mà Nhà nước có quy định về tiêu chuẩn thiết kế, tiêu chuẩn diện tích nhà ở.\nÁp dụng cách tính sai diện tích sử dụng nhà ở đã được luật quy định trong hợp đồng mua bán, hợp đồng thuê mua nhà ở.\n5. Chiếm dụng diện tích nhà ở\ntrái pháp luật; lấn chiếm không gian và các phần thuộc sở hữu chung hoặc của các chủ sở hữu khác dưới mọi hình thức; tự ý thay đổi kết cấu chịu lực hoặc thay đổi thiết kế phần sở hữu riêng trong nhà chung cư.\n6. Sử dụng phần diện tích và các trang thiết bị thuộc quyền sở hữu, sử dụng chung vào sử dụng riêng; sử dụng sai mục đích phần diện tích thuộc sở hữu chung hoặc phần diện tích làm dịch vụ trong nhà chung cư hỗn hợp so với quyết định chủ trương đầu tư dự án xây dựng nhà ở và nội dung dự án\nđã được phê duyệt, trừ trường hợp được cơ quan nhà nước có thẩm quyền cho phép chuyển đổi mục đích sử dụng.\n7. Sử dụng sai mục đích nguồn vốn huy động hoặc tiền mua nhà ở trả trước cho phát triển nhà ở.\n8. Chủ đầu tư dự án xây dựng nhà ở ủy quyền hoặc giao cho bên tham gia hợp tác đầu tư, liên doanh, liên kết, hợp tác kinh doanh,\ngóp vốn hoặc tổ chức, cá nhân khác thực hiện ký hợp đồng cho thuê, thuê mua,\nmua bán nhà ở, hợp đồng đặt cọc các giao dịch về nhà ở hoặc kinh doanh quyền sử\ndụng đất trong dự án.\n9. Thực hiện các giao dịch mua bán, chuyển nhượng hợp\nđồng mua bán, cho thuê, cho thuê mua, tặng cho, đổi, thừa kế, thế chấp, góp vốn,\ncho mượn, cho ở nhờ, ủy quyền quản lý nhà ở không đúng quy định của Luật này.\n10. Cải tạo, cơi nới, phá dỡ nhà ở đang thuê, thuê\nmua, mượn, ở nhờ, được ủy quyền quản lý mà không được chủ sở hữu đồng ý.\n11. Sử dụng căn hộ chung cư vào mục đích không phải\nđể ở; sử dụng phần diện tích được kinh doanh trong nhà chung cư theo dự án được phê duyệt vào mục đích kinh doanh vật liệu gây cháy, nổ, kinh doanh dịch vụ gây\nô nhiễm môi trường, tiếng ồn hoặc các hoạt động khác làm ảnh hưởng đến cuộc sống của các hộ gia đình, cá nhân trong nhà chung cư theo quy định của Chính phủ.\n12. Sử dụng nhà ở riêng lẻ vào mục đích kinh doanh vật liệu gây cháy, nổ, kinh doanh dịch vụ gây ô nhiễm môi trường, tiếng ồn, ảnh hưởng đến trật tự an toàn xã hội, sinh hoạt của khu dân cư mà không tuân thủ\ncác quy định của luật về điều kiện kinh doanh.\n13. Báo cáo, cung cấp thông tin về nhà ở không chính xác, không trung thực, không đúng quy định hoặc không đúng yêu cầu của cơ\nquan nhà nước có thẩm quyền; phá hoại, làm sai lệch thông tin trong cơ sở dữ liệu về nhà ở do cơ quan nhà nước có thẩm quyền quản lý.\nChương II SỞ HỮU NHÀ Ở\nĐiều 7. Đối tượng được sở hữu nhà ở tại Việt Nam 1. Tổ chức, hộ gia đình, cá nhân trong nước.\n2. Người Việt Nam định cư ở nước ngoài.\n3. Tổ chức, cá nhân nước ngoài quy định tại khoản 1 Điều 159 của Luật này.\nĐiều 8. Điều kiện được công nhận quyền sở hữu nhà ở\n1. Tổ chức, hộ gia đình, cá\nnhân trong nước; đối với người Việt Nam định cư ở nước ngoài thì phải được phép nhập cảnh vào Việt Nam; đối với tổ chức, cá nhân nước ngoài thì phải có đủ điều kiện quy định tại Điều 160 của Luật này.\n2. Có nhà ở hợp pháp thông qua các hình thức sau\nđây:\na) Đối với tổ chức, hộ gia đình, cá nhân trong nước thì thông qua hình thức đầu tư xây dựng, mua, thuê mua, nhận tặng cho, nhận thừa kế, nhận góp vốn, nhận đổi nhà ở và các hình thức khác theo quy\nđịnh của pháp luật;\nb) Đối với người Việt Nam định cư ở nước ngoài thì\nthông qua hình thức mua, thuê mua nhà ở thương mại của doanh nghiệp, hợp tác xã\nkinh doanh bất động sản (sau đây gọi chung là doanh nghiệp kinh doanh bất động sản); mua, nhận tặng cho, nhận đổi, nhận thừa kế nhà ở của hộ gia đình, cá\nnhân; nhận chuyển nhượng quyền sử dụng đất ở trong dự án đầu tư xây dựng nhà ở\nthương mại được phép bán nền để tự tổ chức xây dựng nhà ở theo quy định của pháp luật;\nc) Đối với tổ chức, cá nhân nước ngoài thì thông qua các hình thức quy định tại khoản 2 Điều 159 của Luật này.\nĐiều 9. Công nhận quyền sở hữu nhà ở\n1. Tổ chức, hộ gia đình, cá nhân có đủ điều kiện và\ncó nhà ở hợp pháp quy định tại Điều 8 của Luật này thì được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nhà ở và tài sản khác gắn liền với đất (sau đây gọi chung là Giấy chứng nhận)\nđối với nhà ở đó. Nhà ở được cấp Giấy chứng nhận phải là nhà ở có sẵn.\n2. Trình tự, thủ tục cấp Giấy chứng nhận cho chủ sở\nhữu nhà ở được thực hiện theo quy định của pháp luật về đất đai.\nTrường hợp sở hữu nhà ở có thời hạn theo quy định tại khoản 1 Điều 123 của Luật này thì bên mua nhà ở được cấp Giấy chứng nhận trong thời hạn sở hữu nhà ở; khi hết hạn sở hữu nhà ở theo thỏa thuận thì quyền sở hữu nhà ở\nđược chuyển lại cho chủ sở hữu lần đầu; việc cấp Giấy chứng nhận cho bên mua nhà ở và xử lý Giấy chứng nhận khi hết hạn sở hữu nhà ở được thực hiện theo quy\nđịnh của Chính phủ.\n3. Cơ quan có thẩm quyền cấp Giấy chứng nhận phải ghi rõ trong Giấy chứng nhận loại và cấp nhà ở theo quy định của Luật này và\npháp luật về xây dựng; trường hợp là căn hộ chung cư thì phải ghi cả diện tích sàn xây dựng và diện tích sử dụng căn hộ; nếu là nhà ở được xây dựng theo dự án thì phải ghi đúng tên dự án xây dựng nhà ở đã được cơ quan có thẩm quyền chấp thuận.\n4. Đối với nhà ở được đầu tư xây dựng theo dự án để\ncho thuê mua, để bán thì không cấp Giấy chứng nhận cho chủ đầu tư mà cấp Giấy chứng nhận cho người thuê mua, người mua nhà ở, trừ trường hợp chủ đầu tư có\nnhu cầu cấp Giấy chứng nhận đối với nhà ở chưa cho thuê mua, chưa bán; trường hợp chủ đầu tư xây dựng nhà ở để cho thuê thì được cấp Giấy chứng nhận đối với nhà ở\nđó.\n5. Trường hợp nhà ở của hộ gia đình, cá nhân có từ\nhai tầng trở lên và tại mỗi tầng có từ hai căn hộ trở lên đáp ứng đủ điều kiện quy định tại khoản 2 Điều 46 của Luật này thì được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với từng căn hộ trong nhà ở đó.\nĐiều 10. Quyền của chủ sở hữu nhà ở và người sử dụng nhà ở\n1. Đối với chủ sở hữu nhà ở là tổ chức, hộ gia\nđình, cá nhân trong nước, người Việt Nam định cư ở nước ngoài thì có các quyền sau đây:\na) Có quyền bất khả xâm phạm về nhà ở thuộc sở hữu hợp pháp của mình;\nb) Sử dụng nhà ở vào mục đích để ở và các mục đích khác mà luật không cấm;\nc) Được cấp Giấy chứng nhận đối với nhà ở thuộc quyền sở hữu hợp pháp của mình theo quy định của Luật này và pháp luật về đất đai;\nd) Bán, chuyển nhượng hợp đồng mua bán, cho thuê,\ncho thuê mua, tặng cho, đổi, để thừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ,\nủy quyền quản lý nhà ở; trường hợp tặng cho, để thừa kế nhà ở cho các đối tượng không thuộc diện được sở hữu nhà ở tại Việt Nam thì các đối tượng này chỉ được hưởng giá trị của nhà ở đó;\nđ) Sử dụng chung các công trình tiện ích công cộng trong khu nhà ở đó theo quy định của Luật này và pháp luật có liên quan.\nTrường hợp là chủ sở hữu nhà chung cư thì có quyền sở hữu, sử dụng chung đối với phần sở hữu chung của nhà chung cư và các công trình hạ tầng sử dụng chung của khu nhà chung cư đó, trừ các công trình được xây dựng để kinh doanh hoặc phải bàn giao cho Nhà nước theo quy định của pháp luật hoặc theo thỏa thuận trong hợp đồng mua bán, hợp đồng thuê mua nhà ở;\ne) Bảo trì, cải tạo, phá dỡ, xây dựng lại nhà ở\ntheo quy định của Luật này và pháp luật về xây dựng;\ng) Được bồi thường theo quy định của luật khi Nhà\nnước phá dỡ, trưng mua, trưng dụng nhà ở hoặc được Nhà nước thanh toán theo giá\nthị trường khi Nhà nước mua trước nhà ở thuộc sở hữu hợp pháp của mình vì mục\nđích quốc phòng, an ninh; phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng hoặc trong tình trạng chiến tranh, tình trạng khẩn cấp, phòng, chống thiên tai;\nh) Khiếu nại, tố cáo, khởi kiện\nđối với các hành vi vi phạm quyền sở hữu hợp pháp của mình và các hành vi khác vi phạm pháp luật về nhà ở.\n2. Trường hợp thuộc diện sở hữu nhà ở có thời hạn theo quy định tại khoản 1 Điều 123 của Luật này thì trong thời hạn sở hữu nhà ở, chủ sở hữu được thực hiện các quyền quy định tại khoản 1 Điều này, trừ trường hợp các bên có thỏa thuận khác; khi hết thời hạn sở hữu nhà ở\ntheo thỏa thuận thì chủ sở hữu đang quản lý, sử dụng nhà ở phải bàn giao lại nhà ở này cho chủ sở hữu nhà ở lần đầu.\n3. Đối với chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài thì có các quyền theo quy định tại Điều 161 của Luật này.\n4. Người sử dụng nhà ở không phải là chủ sở hữu nhà\nở được thực hiện các quyền trong việc quản lý, sử dụng nhà ở theo thỏa thuận với chủ sở hữu nhà ở.\nĐiều 11. Nghĩa vụ của chủ sở hữu nhà ở và người sử dụng nhà ở\n1. Đối với chủ sở hữu nhà ở là tổ chức, hộ gia\nđình, cá nhân trong nước, người Việt Nam định cư ở nước ngoài thì có các nghĩa vụ sau đây:\na) Sử dụng nhà ở đúng mục đích quy định; lập và lưu trữ hồ sơ về nhà ở thuộc sở hữu của mình;\nb) Thực hiện việc phòng cháy, chữa cháy, bảo đảm vệ\nsinh, môi trường, trật tự an toàn xã hội theo quy định của pháp luật;\nc) Thực hiện đầy đủ các quy định của pháp luật khi bán, chuyển nhượng hợp đồng mua bán, cho thuê, cho thuê mua, tặng cho, đổi, để\nthừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ, ủy quyền quản lý nhà ở; đối với giao dịch nhà ở là tài sản chung của vợ chồng thì còn phải thực hiện theo các quy định của Luật hôn nhân và gia đình;\nd) Thực hiện đúng quy định của pháp luật và không\nđược làm ảnh hưởng hoặc gây thiệt hại đến lợi ích của Nhà nước, lợi ích công cộng,\nquyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân khác khi bảo trì, cải tạo, phá dỡ, xây dựng lại nhà ở; trường hợp thuộc diện sở hữu nhà ở có thời hạn theo quy định tại khoản 1 Điều 123 của Luật này thì việc cải tạo, phá dỡ nhà ở được thực hiện theo thỏa thuận giữa các bên;\nđ) Đóng bảo hiểm cháy, nổ đối với nhà ở thuộc diện bắt buộc phải tham gia bảo hiểm cháy, nổ theo quy định của pháp luật về phòng cháy, chữa cháy và pháp luật về kinh doanh bảo hiểm;\ne) Chấp hành quyết định của cơ quan nhà nước có thẩm quyền đã có hiệu lực pháp luật về việc xử lý vi phạm, giải quyết tranh chấp,\nkhiếu nại, tố cáo về nhà ở, bồi thường, hỗ trợ, tái định cư, phá dỡ nhà ở khi Nhà nước thu hồi đất, giải tỏa nhà ở, trưng mua, trưng dụng, mua trước nhà ở;\ng) Có trách nhiệm để các bên có liên quan và người có thẩm quyền thực hiện việc kiểm tra, theo dõi, bảo trì hệ thống trang thiết bị,\nhệ thống hạ tầng kỹ thuật, phần diện tích thuộc sở hữu chung, sử dụng chung;\nh) Thực hiện nghĩa vụ tài chính cho Nhà nước khi được công nhận quyền sở hữu nhà ở, khi thực hiện các giao dịch và trong quá trình sử\ndụng nhà ở theo quy định của pháp luật.\n2. Đối với chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài thì ngoài các nghĩa vụ quy định tại khoản 1 Điều này còn phải thực hiện nghĩa vụ quy định tại khoản 2 Điều 162 của Luật này.\n3. Người sử dụng nhà ở không phải là chủ sở hữu phải thực hiện các nghĩa vụ trong việc quản lý, sử dụng nhà ở theo thỏa thuận với chủ\nsở hữu nhà ở và theo quy định của Luật này.\nĐiều 12. Thời điểm chuyển quyền sở hữu nhà ở\n1. Trường hợp mua bán nhà ở mà không thuộc diện quy\nđịnh tại khoản 3 Điều này và trường hợp thuê mua nhà ở thì thời điểm chuyển quyền sở hữu nhà ở là kể từ thời điểm bên mua, bên thuê mua đã thanh toán đủ tiền mua, tiền thuê mua và đã nhận bàn giao nhà ở, trừ trường hợp các bên có thỏa thuận khác.\n2. Trường hợp góp vốn, tặng cho, đổi nhà ở thì thời\nđiểm chuyển quyền sở hữu là kể từ thời điểm bên nhận góp vốn, bên nhận tặng cho, bên nhận đổi nhận bàn giao nhà ở từ bên góp vốn, bên tặng cho, bên đổi nhà\nở.\n3. Trường hợp mua bán nhà ở giữa chủ đầu tư dự án xây dựng nhà ở với người mua thì thời điểm chuyển quyền sở hữu nhà ở là kể từ\nthời điểm bên mua nhận bàn giao nhà ở hoặc kể từ thời điểm bên mua thanh toán đủ\ntiền mua nhà ở cho chủ đầu tư. Đối với nhà ở thương mại mua của doanh nghiệp kinh doanh bất động sản thì thời điểm chuyển quyền sở hữu được thực hiện theo quy định của pháp luật về kinh doanh bất động sản.\n4. Trường hợp thừa kế nhà ở thì thời điểm chuyển quyền sở hữu nhà ở được thực hiện theo quy định của pháp luật về thừa kế.\n5. Các giao dịch về nhà ở quy định tại các khoản 1,\n2 và 3 Điều này phải tuân thủ các điều kiện về giao dịch nhà ở và hợp đồng phải có hiệu lực theo quy định của Luật này.\nChương III PHÁT TRIỂN NHÀ Ở\nMục 1: QUY ĐỊNH CHUNG VỀ PHÁT TRIỂN NHÀ Ở\nĐiều 13. Chính sách phát triển nhà ở\n1. Nhà nước có trách nhiệm tạo quỹ đất ở thông qua phê duyệt quy hoạch, kế hoạch sử dụng đất, quy hoạch đô thị, quy hoạch khu chức năng đặc thù, quy hoạch xây dựng nông thôn.\n2. Nhà nước ban hành cơ chế, chính sách về quy hoạch,\nđất đai, tài chính, tín dụng, về nghiên cứu ứng dụng khoa học công nghệ, vật liệu xây dựng mới để đầu tư cải tạo, xây dựng lại các nhà chung cư bị hư hỏng nặng,\ncó nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng và khuyến khích các tổ chức, hộ gia đình, cá nhân tham gia phát triển nhà ở để cho thuê, cho thuê\nmua, bán theo cơ chế thị trường.\n3. Nhà nước ban hành cơ chế, chính sách miễn, giảm thuế, miễn, giảm tiền sử dụng đất, tiền thuê đất, tín dụng dài hạn với lãi suất\nưu đãi, các cơ chế ưu đãi tài chính khác và hỗ trợ từ nguồn vốn của Nhà nước để\nthực hiện chính sách hỗ trợ về nhà ở xã hội.\n4. Nhà nước có chính sách cho việc nghiên cứu và\nban hành các thiết kế mẫu, thiết kế điển hình đối với từng loại nhà ở phù hợp với từng khu vực, từng vùng, miền; có chính sách khuyến khích phát triển nhà ở tiết kiệm năng lượng.\n5. Ủy ban nhân dân tỉnh, thành phố trực thuộc trung\nương (sau đây gọi chung là cấp tỉnh), các chủ đầu tư dự án xây dựng nhà ở\nthương mại phải dành diện tích đất ở để xây dựng nhà ở xã hội theo quy định của pháp luật về nhà ở.\nĐiều 14. Yêu cầu đối với phát triển nhà ở\n1. Phù hợp với nhu cầu về nhà ở của các đối tượng khác nhau và điều kiện kinh tế - xã hội của đất nước, của từng địa phương, từng vùng, miền trong từng thời kỳ.\n2. Phù hợp với Chiến lược phát triển nhà ở quốc gia, quy hoạch xây dựng, quy hoạch sử dụng đất và có trong chương trình, kế hoạch phát triển nhà ở của địa phương trong từng giai đoạn.\n3. Tuân thủ quy định của pháp luật về nhà ở; tiêu chuẩn, quy chuẩn, chất lượng xây dựng; thực hiện đúng các yêu cầu về phòng, chống cháy, nổ; bảo đảm kiến trúc, cảnh quan, vệ sinh, môi trường, an toàn trong quá\ntrình xây dựng và có khả năng ứng phó với thiên tai, biến đổi khí hậu; sử dụng tiết kiệm năng lượng, tài nguyên đất đai.\n4. Đối với khu vực đô thị thì việc phát triển nhà ở\nphải phù hợp với quy hoạch chi tiết xây dựng và chủ yếu được thực hiện theo dự\nán. Dự án đầu tư xây dựng nhà ở phải đáp ứng yêu cầu quy định tại các khoản 1,\n2 và 3 Điều này, bảo đảm việc phân bố dân cư, chỉnh trang đô thị. Đối với đô thị\nloại đặc biệt, loại 1 và loại 2 thì chủ yếu phát triển nhà chung cư và xây dựng nhà ở để cho thuê.\n5. Đối với khu vực nông thôn, miền núi, biên giới,\nhải đảo thì việc phát triển nhà ở phải phù hợp với quy hoạch điểm dân cư nông thôn, chương trình xây dựng nông thôn mới, phong tục, tập quán của từng dân tộc,\nđiều kiện tự nhiên của từng vùng, miền; từng bước xóa bỏ việc du canh, du cư, bảo\nđảm phát triển nông thôn bền vững; khuyến khích phát triển nhà ở theo dự án,\nnhà ở nhiều tầng.\nĐiều 15. Chương trình, kế hoạch phát triển nhà ở của địa phương 1. Trên cơ sở Chiến lược phát triển nhà ở quốc gia,\nquy hoạch tổng thể phát triển kinh tế - xã hội, quy hoạch sử dụng đất, quy hoạch\nđô thị, quy hoạch khu chức năng đặc thù, quy hoạch xây dựng nông thôn của địa phương đã được phê duyệt, Ủy ban nhân dân cấp tỉnh xây dựng chương trình phát triển nhà ở của địa phương bao gồm cả tại đô thị và nông thôn cho từng giai đoạn 05 năm và 10 năm hoặc dài hơn để trình Hội đồng nhân dân cùng cấp thông qua trước khi phê duyệt theo quy định tại Điều 169 của Luật này.\n2. Trên cơ sở chương trình phát triển nhà ở của địa phương đã được phê duyệt theo quy định tại khoản 1 Điều này, Ủy ban nhân dân cấp tỉnh phải tổ chức lập, phê duyệt kế hoạch phát triển nhà ở hằng năm và 05 năm trên địa bàn bao gồm kế hoạch phát triển nhà ở thương mại, nhà ở xã hội, nhà ở\ncông vụ, nhà ở để phục vụ tái định cư, nhà ở của hộ gia đình, cá nhân, trong đó\nphải xác định rõ kế hoạch phát triển nhà ở xã hội để cho thuê.\nĐiều 16. Xác định quỹ đất cho phát triển nhà ở\n1. Khi lập, phê duyệt quy hoạch đô thị, quy hoạch xây dựng nông thôn, quy hoạch khu kinh tế, khu công nghiệp, khu chế xuất, khu công nghệ cao (sau đây gọi chung là khu công nghiệp); quy hoạch xây dựng các cơ\nsở giáo dục đại học, trường dạy nghề, trừ viện nghiên cứu khoa học, trường phổ\nthông dân tộc nội trú công lập trên địa bàn (sau đây gọi chung là khu nghiên cứu\nđào tạo), cơ quan có thẩm quyền phê duyệt quy hoạch phải xác định rõ diện tích\nđất xây dựng nhà ở trong quy hoạch.\n2. Tại các đô thị loại đặc biệt,\nloại 1, loại 2 và loại 3 thì chủ đầu tư dự án xây dựng nhà ở thương mại phải dành một phần diện tích đất ở trong dự án đã đầu tư xây dựng hệ thống hạ tầng kỹ\nthuật để xây dựng nhà ở xã hội theo quy định của Chính phủ. Đối với các loại đô\nthị còn lại, Ủy ban nhân dân cấp tỉnh căn cứ vào điều kiện cụ thể của địa phương để yêu cầu chủ đầu tư phải dành một phần diện tích đất ở trong dự án đã\nđầu tư xây dựng hệ thống hạ tầng kỹ thuật để xây dựng nhà ở xã hội.\nĐiều 17. Hình thức phát triển nhà ở và dự án đầu tư xây dựng nhà ở\n1. Hình thức phát triển nhà ở bao gồm:\na) Phát triển nhà ở theo dự án;\nb) Phát triển nhà ở của hộ gia đình, cá nhân.\n2. Dự án đầu tư xây dựng nhà ở\ntheo quy định của Luật này bao gồm:\na) Dự án đầu tư xây dựng mới hoặc cải tạo một công trình nhà ở độc lập hoặc một cụm công trình nhà ở;\nb) Dự án đầu tư xây dựng khu nhà ở có hệ thống hạ tầng kỹ thuật và hạ tầng xã hội đồng bộ tại khu vực nông thôn;\nc) Dự án đầu tư xây dựng khu đô thị hoặc dự án sử dụng\nđất hỗn hợp mà có dành diện tích đất trong dự án để xây dựng nhà ở;\nd) Dự án đầu tư xây dựng công trình có mục đích sử\ndụng hỗn hợp để ở và kinh doanh.\nĐiều 18. Các trường hợp phát triển nhà ở và trường hợp xây dựng nhà ở theo dự án 1. Các trường hợp phát triển nhà ở bao gồm:\na) Phát triển nhà ở thương mại;\nb) Phát triển nhà ở xã hội;\nc) Phát triển nhà ở công vụ;\nd) Phát triển nhà ở để phục vụ tái định cư;\nđ) Phát triển nhà ở của hộ gia đình, cá nhân.\n2. Các trường hợp phát triển nhà ở theo dự án bao gồm:\na) Phát triển nhà ở để cho thuê, cho thuê mua, để\nbán của các doanh nghiệp kinh doanh bất động sản;\nb) Cải tạo, xây dựng lại nhà chung cư, khu nhà ở\ncũ;\nc) Phát triển nhà ở để phục vụ tái định cư;\nd) Phát triển nhà ở thuộc sở hữu nhà nước.\nĐiều 19. Yêu cầu đối với dự án\nđầu tư xây dựng nhà ở\n1. Các dự án đầu tư xây dựng nhà ở quy định tại khoản 2 Điều 17 của Luật này phải được thực hiện theo quy định của Luật này.\n2. Dự án đầu tư xây dựng nhà ở chỉ được lập, phê\nduyệt và triển khai thực hiện tại khu vực đã có quy hoạch chi tiết được phê duyệt,\ntuân thủ các nội dung quyết định chủ trương đầu tư của cơ quan nhà nước có thẩm quyền và đáp ứng các yêu cầu quy định tại Điều 14 của Luật này.\n3. Dự án đầu tư xây dựng nhà ở,\ncác khu vực trong dự án phải được đặt tên bằng tiếng Việt; trường hợp chủ đầu tư dự án xây dựng nhà ở thương mại có nhu cầu đặt tên dự án bằng tiếng nước ngoài thì phải viết tên đầy đủ bằng tiếng Việt trước, viết tiếng nước ngoài sau. Tên dự án, tên các khu vực trong dự án phải được cơ quan có thẩm quyền quyết\nđịnh, được sử dụng trong cả quá trình đầu tư xây dựng và quản lý, sử dụng sau khi hoàn thành đầu tư xây dựng.\n4. Chủ đầu tư dự án xây dựng nhà ở phải thực hiện đầy\nđủ các nội dung của dự án đã được phê duyệt; trường hợp chủ đầu tư có đề nghị\nđiều chỉnh các nội dung bao gồm tên dự án, tiến độ thực hiện, loại nhà ở phải xây dựng, tổng diện tích sàn xây dựng, tổng số lượng nhà ở, tỷ lệ các loại nhà ở,\ntổng mức đầu tư nếu là dự án được đầu tư bằng vốn nhà nước thì phải được cơ\nquan có thẩm quyền theo quy định tại Điều 170 của Luật này quyết định trước khi triển khai thực hiện xây dựng.\n5. Ủy ban nhân dân cấp tỉnh có\ntrách nhiệm xác định cụ thể danh mục các dự án đầu tư xây dựng nhà ở trên địa bàn bao gồm dự án xây dựng nhà ở thương mại, nhà ở xã hội, nhà ở công vụ, nhà ở\nđể phục vụ tái định cư và công khai trên Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh theo quy định sau đây:\na) Số lượng dự án; tổng số lượng nhà ở và tổng diện tích sàn nhà ở đầu tư xây dựng hàng năm trong các dự án đầu tư xây dựng nhà ở\ntrên địa bàn;\nb) Các nội dung cơ bản của từng dự án đầu tư xây dựng nhà ở trên địa bàn bao gồm tên dự án, địa điểm đầu tư xây dựng, quy mô dự án,\nquy hoạch chi tiết của dự án, tiến độ thực hiện dự án, mục tiêu đầu tư, số lượng nhà ở, tổng diện tích sàn xây dựng nhà ở, hình thức kinh doanh nhà ở và các nội dung khác có liên quan theo quy định của pháp luật về kinh doanh bất động sản;\nc) Việc công khai các thông tin về dự án quy định tại\nđiểm a và điểm b khoản này phải được thực hiện trong suốt quá trình thực hiện dự\nán.\nĐiều 20. Nguyên tắc kiến trúc nhà ở\n1. Kiến trúc nhà ở phải phù hợp với điều kiện tự\nnhiên, phòng chống thiên tai, trình độ khoa học, kỹ thuật, truyền thống lịch sử,\nvăn hóa và phù hợp với quy hoạch chi tiết xây dựng đã được cơ quan nhà nước có\nthẩm quyền phê duyệt.\n2. Tại khu vực đô thị, kiến trúc nhà ở phải kết hợp hài hòa giữa cải tạo với xây dựng mới, phải gắn công trình nhà ở riêng lẻ với tổng thể kiến trúc của đô thị, phải tuân thủ thiết kế đô thị và quy chế quản lý quy hoạch kiến trúc đô thị.\n3. Tại khu vực nông thôn, kiến trúc nhà ở phải hài hòa với cảnh quan thiên nhiên, phù hợp với phong tục, tập quán, điều kiện sản xuất kinh doanh của hộ gia đình, cá nhân và của các dân tộc tại từng vùng, miền.\nMục 2: PHÁT TRIỂN NHÀ Ở THƯƠNG MẠI THEO DỰ ÁN\nĐiều 21. Điều kiện làm chủ đầu tư dự án xây dựng nhà ở thương mại 1. Doanh nghiệp, hợp tác xã được thành lập và hoạt\nđộng theo quy định của pháp luật Việt Nam.\n2. Có vốn pháp định theo quy định của pháp luật kinh doanh bất động sản và có vốn ký quỹ để thực hiện đối với từng dự án theo quy định của pháp luật về đầu tư.\n3. Có chức năng kinh doanh bất động sản theo quy định của pháp luật.\nĐiều 22. Dự án đầu tư xây dựng nhà ở thương mại và lựa chọn chủ đầu tư dự án 1. Dự án đầu tư xây dựng nhà ở thương mại phải được lập, thẩm định, phê duyệt và triển khai thực hiện theo quy định của Luật này và\npháp luật về xây dựng.\n2. Việc lựa chọn chủ đầu tư dự án xây dựng nhà ở\nthương mại được thực hiện thông qua các hình thức sau đây:\na) Đấu giá quyền sử dụng đất theo quy định của pháp luật về đất đai;\nb) Đấu thầu dự án có sử dụng đất;\nc) Chỉ định chủ đầu tư trong trường hợp nhà đầu tư có đủ điều kiện quy định tại Điều 21 của Luật này, có quyền sử dụng đất hợp pháp theo quy định tại khoản 1 và khoản 4 Điều 23 của Luật này.\n3. Việc lựa chọn chủ đầu tư dự\nán xây dựng nhà ở thương mại do cơ quan quản lý nhà ở cấp tỉnh báo cáo Ủy ban nhân dân cấp tỉnh quyết định; trường hợp dự án có quy mô lớn hoặc có liên quan\nđến nhiều tỉnh, thành phố trực thuộc trung ương theo quy định của Chính phủ thì\nphải báo cáo cơ quan có thẩm quyền theo quy định tại khoản 2 Điều 170 của Luật này quyết định trước khi thực hiện lựa chọn chủ đầu tư.\nĐiều 23. Hình thức sử dụng đất\nđể thực hiện dự án đầu tư xây dựng nhà ở thương mại 1. Sử dụng diện tích đất ở thuộc quyền sử dụng hợp pháp để xây dựng nhà ở thương mại.\n2. Được Nhà nước giao đất để xây dựng nhà ở cho thuê, cho thuê mua, để bán.\n3. Được Nhà nước cho thuê đất để xây dựng nhà ở cho thuê.\n4. Nhận chuyển quyền sử dụng đất\nở theo quy định của pháp luật về đất đai để xây dựng nhà ở thương mại.\nĐiều 24. Loại nhà và tiêu chuẩn diện tích nhà ở thương mại 1. Loại nhà ở, tiêu chuẩn diện tích của từng loại nhà ở thương mại do chủ đầu tư dự án quyết định lựa chọn nhưng phải bảo đảm phù\nhợp với quy hoạch chi tiết xây dựng, tiêu chuẩn, quy chuẩn xây dựng, kiến trúc nhà ở và nội dung quyết định chủ trương đầu tư dự án xây dựng nhà ở của cơ quan nhà nước có thẩm quyền.\n2. Đối với căn hộ chung cư thì phải thiết kế, xây dựng theo kiểu căn hộ khép kín, có diện tích sàn căn hộ theo tiêu chuẩn, quy chuẩn xây dựng.\n3. Đối với nhà ở riêng lẻ thì phải xây dựng theo\nđúng quy hoạch chi tiết xây dựng, thiết kế được phê duyệt theo tiêu chuẩn, quy chuẩn xây dựng.\nĐiều 25. Quyền của chủ đầu tư\ndự án xây dựng nhà ở thương mại 1. Yêu cầu cơ quan, tổ chức có liên quan thực hiện các thủ tục theo đúng quy định của pháp luật trong quá trình lập, thẩm định,\nphê duyệt và triển khai thực hiện dự án.\n2. Cho thuê, cho thuê mua, bán nhà ở; thực hiện huy\nđộng vốn, thu tiền cho thuê, cho thuê mua, tiền bán nhà ở theo quy định của Luật này, pháp luật về kinh doanh bất động sản và theo nội dung hợp đồng đã ký kết.\n3. Thực hiện các quyền của người sử dụng đất và\nkinh doanh sản phẩm trong dự án theo quy định của pháp luật về đất đai và pháp luật về kinh doanh bất động sản.\n4. Được chuyển nhượng một phần hoặc toàn bộ dự án theo quy định của pháp luật về kinh doanh bất động sản.\n5. Được thực hiện quản lý, khai thác hệ thống hạ tầng kỹ thuật trong phạm vi dự án theo quyết định chủ trương đầu tư dự án của cơ\nquan nhà nước có thẩm quyền.\n6. Yêu cầu cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở được xây dựng trong dự án theo quy định tại Điều 9 của Luật này và pháp luật về đất đai.\n7. Được hưởng các chính sách ưu đãi của Nhà nước trong quá trình thực hiện dự án theo quy định của pháp luật.\n8. Thực hiện các quyền khác theo quy định của Luật này và pháp luật có liên quan.\nĐiều 26. Trách nhiệm của chủ đầu tư dự án xây dựng nhà ở thương mại 1. Lập, thẩm định, phê duyệt và triển khai thực hiện dự án theo đúng quy định của Luật này và pháp luật về xây dựng.\n2. Ký quỹ để thực hiện dự án theo quy định của pháp luật về đầu tư; đóng tiền bảo lãnh giao dịch nhà ở theo quy định của pháp luật về kinh doanh bất động sản; bảo đảm năng lực tài chính để thực hiện dự án theo quy định của pháp luật.\n3. Xây dựng nhà ở và các công trình hạ tầng kỹ thuật,\nhạ tầng xã hội trong dự án theo đúng quy hoạch chi tiết, nội dung quyết định chủ\ntrương đầu tư dự án của cơ quan nhà nước có thẩm quyền, tuân thủ thiết kế, tiêu chuẩn diện tích nhà ở và tiến độ của dự án đã được phê duyệt.\n4. Dành diện tích đất ở đã đầu tư xây dựng hạ tầng kỹ thuật trong dự án để xây dựng nhà ở xã hội theo quy định của pháp luật về\nnhà ở.\n5. Công khai trên trang thông tin điện tử và tại trụ\nsở Ban quản lý dự án của mình các thông tin quy định tại điểm b khoản 5 Điều 19 của Luật này; báo cáo tình hình triển khai, kết quả thực hiện dự án theo định kỳ và khi kết thúc dự án theo quy định của pháp luật về nhà ở\nvà pháp luật về kinh doanh bất động sản.\n6. Thực hiện đầy đủ các cam kết trong hợp đồng kinh doanh sản phẩm của dự án, bàn giao nhà ở và các giấy tờ liên quan đến nhà ở\ngiao dịch cho khách hàng; thực hiện giao dịch mua bán, cho thuê, cho thuê mua nhà ở và kinh doanh quyền sử dụng đất theo đúng quy định của pháp luật về kinh doanh bất động sản.\n7. Trong thời hạn 50 ngày, kể\ntừ ngày bàn giao nhà ở cho người mua hoặc kể từ thời điểm bên thuê mua đã thanh toán đủ tiền theo thỏa thuận thì phải làm thủ tục đề nghị cơ quan nhà nước có\nthẩm quyền cấp Giấy chứng nhận cho người mua, người thuê mua nhà ở, trừ trường hợp người mua, thuê mua tự nguyện làm thủ tục đề nghị cấp Giấy chứng nhận. Trường hợp xây dựng nhà ở để cho thuê thì có trách nhiệm lập và lưu trữ hồ sơ nhà ở\ntheo quy định tại Điều 76 và Điều 77 của Luật này.\n8. Bảo hành nhà ở theo quy định của Luật này và\npháp luật về xây dựng; thực hiện các nghĩa vụ tài chính cho Nhà nước theo quy định của pháp luật.\n9. Chấp hành các quyết định đã có hiệu lực pháp luật của cơ quan có thẩm quyền về xử lý hành vi vi phạm pháp luật khi có sai phạm trong việc phát triển nhà ở, huy động vốn, ứng tiền trước của khách hàng, thực hiện các giao dịch về nhà ở và các hoạt động khác quy định tại Điều này.\n10. Bồi thường trong trường hợp gây thiệt hại cho khách hàng hoặc cho tổ chức, cá nhân, hộ gia đình tham gia đầu tư xây dựng nhà ở.\nMục 3: PHÁT TRIỂN NHÀ Ở CÔNG VỤ\nĐiều 27. Nhà ở công vụ và kế\nhoạch phát triển nhà ở công vụ\n1. Nhà nước đầu tư vốn từ ngân sách, bao gồm ngân sách trung ương và ngân sách địa phương để xây dựng nhà ở\ncông vụ hoặc để mua, thuê nhà ở thương mại làm nhà ở công vụ. Nhà ở công vụ bao gồm nhà ở công vụ của trung ương và nhà ở công vụ của địa phương.\n2. Việc đầu tư xây dựng nhà ở công vụ hoặc mua,\nthuê nhà ở thương mại để làm nhà ở công vụ phải căn cứ vào kế hoạch phát triển nhà ở công vụ quy định tại khoản 3 Điều này, bảo đảm các điều kiện an toàn trong công tác và thuận tiện trong sinh hoạt, đi lại của người sử dụng nhà ở\ncông vụ.\n3. Kế hoạch phát triển nhà ở\ncông vụ được lập và chấp thuận như sau:\na) Cơ quan trung ương có trách nhiệm xác định nhu cầu về nhà ở công vụ của cơ quan mình gửi Bộ Xây dựng để thẩm định và xây dựng kế\nhoạch phát triển nhà ở công vụ của các cơ quan trung ương trình Thủ tướng Chính phủ chấp thuận, trừ trường hợp quy định tại điểm b khoản này;\nb) Bộ Quốc phòng, Bộ Công an có trách nhiệm xác định nhu cầu và xây dựng kế hoạch phát triển nhà ở công vụ của các đối tượng quy định tại điểm d khoản 1 Điều 32 của Luật này và trình Thủ tướng Chính phủ chấp thuận sau khi có ý kiến thống nhất của Bộ Xây dựng;\nc) Ủy ban nhân dân cấp tỉnh lập và phê duyệt kế hoạch phát triển nhà ở công vụ trong kế hoạch phát triển nhà ở\ncủa địa phương theo quy định tại Điều 15 của Luật này;\nd) Cơ quan lập kế hoạch quy định tại các điểm a, b và c khoản này phải xác định rõ nhu cầu về nhà ở công vụ bao gồm loại nhà ở, số\nlượng, diện tích sàn nhà ở; địa điểm xây dựng và diện tích đất để xây dựng nhà ở\nhoặc diện tích nhà ở thương mại cần mua, thuê để làm nhà ở công vụ; nguồn vốn và phân kỳ đầu tư hằng năm và 05 năm; xác định trách nhiệm của các cơ quan liên quan.\n4. Chính phủ quy định chi tiết việc đầu tư xây dựng,\nmua hoặc thuê nhà ở thương mại làm nhà ở công vụ, về đối tượng, điều kiện thuê\nnhà ở công vụ và việc quản lý, sử dụng nhà ở công vụ.\nĐiều 28. Dự án đầu tư xây dựng nhà ở công vụ và lựa chọn chủ đầu tư dự án 1. Dự án đầu tư xây dựng nhà ở\ncông vụ bao gồm đầu tư xây dựng mới và mua nhà ở thương mại được lập, thẩm định,\nphê duyệt và triển khai thực hiện theo quy định của Luật này và pháp luật về\nxây dựng.\n2. Dự án đầu tư xây dựng nhà ở\ncông vụ có các loại sau đây:\na) Dự án do Thủ tướng Chính phủ quyết định đầu tư theo đề nghị của Bộ Xây dựng để cho các đối tượng của các cơ quan trung ương thuê, trừ trường hợp quy định tại điểm b khoản này;\nb) Dự án do Bộ Quốc phòng, Bộ\nCông an quyết định đầu tư sau khi có ý kiến thống nhất của Bộ Xây dựng và được Thủ tướng Chính phủ chấp thuận để cho đối tượng thuộc diện quy định tại điểm d khoản 1 Điều 32 của Luật này thuê;\nc) Dự án do Ủy ban nhân dân cấp tỉnh quyết định đầu tư theo đề nghị của cơ quan quản lý nhà ở cấp tỉnh để cho các đối tượng được điều động, luân chuyển đến làm việc tại địa phương.\nĐối với các đối tượng được điều động, luân chuyển đến làm việc ở quận, huyện, thị xã, thành phố thuộc tỉnh và tương đương (sau đây gọi chung là cấp huyện), đối tượng quy định tại các điểm c, đ, e và\ng khoản 1 Điều 32 của Luật này thì Ủy ban nhân dân cấp tỉnh quyết định đầu tư dự án hoặc ủy quyền cho Ủy ban nhân dân cấp huyện quyết định đầu tư dự án.\n3. Việc lựa chọn chủ đầu tư dự\nán xây dựng nhà ở công vụ được quy định như sau:\na) Thủ tướng Chính phủ quyết định lựa chọn chủ đầu tư dự án quy định tại điểm a khoản 2 Điều này theo đề nghị của Bộ Xây dựng;\nb) Bộ trưởng Bộ Quốc phòng, Bộ trưởng Bộ Công an quyết định lựa chọn chủ đầu tư dự án quy định tại điểm b khoản 2 Điều này;\nc) Ủy ban nhân dân cấp tỉnh quyết định lựa chọn chủ\nđầu tư dự án quy định tại điểm c khoản 2 Điều này theo đề nghị của cơ quan quản lý nhà ở cấp tỉnh.\nĐiều 29. Đất để xây dựng nhà ở\ncông vụ\n1. Diện tích đất để xây dựng nhà ở công vụ được xác\nđịnh cụ thể trong quy hoạch xây dựng được cơ quan nhà nước có thẩm quyền phê\nduyệt quy định tại khoản 1 Điều 16 của Luật này.\n2. Đối với nhà ở công vụ của cơ quan trung ương thì\nBộ Xây dựng chủ trì, phối hợp với Ủy ban nhân dân cấp tỉnh xác định diện tích đất\nđể xây dựng nhà ở công vụ trên địa bàn, trừ trường hợp quy định tại khoản 3 Điều này. Ủy ban nhân dân cấp tỉnh có trách nhiệm bố trí diện tích đất để xây dựng nhà ở công vụ theo yêu cầu của Bộ Xây dựng.\n3. Đối với nhà ở công vụ cho các đối tượng quy định tại điểm d khoản 1 Điều 32 của Luật này thì Bộ Quốc phòng,\nBộ Công an chủ trì, phối hợp với Ủy ban nhân dân cấp tỉnh xác định diện tích đất\nđể xây dựng nhà ở công vụ.\n4. Đối với nhà ở công vụ của địa phương thì Ủy ban nhân dân cấp tỉnh có trách nhiệm bố trí diện tích đất để xây dựng nhà ở công vụ\nkhi lập, phê duyệt quy hoạch quy định tại khoản 1 Điều 16 của Luật này.\n5. Nhà nước không thu tiền sử dụng đất đối với diện tích đất được sử dụng để xây dựng nhà ở công vụ theo quy định tại Điều này.\nĐiều 30. Mua, thuê nhà ở\nthương mại để làm nhà ở công vụ\n1. Đối với địa phương có nhà ở thương mại được xây dựng theo dự án, phù hợp với loại nhà và tiêu chuẩn diện tích quy định tại Điều 31 của Luật này thì cơ quan có thẩm quyền quy định tại khoản 2 Điều 28 của Luật này có thể quyết định mua hoặc thuê\nnhà ở này để làm nhà ở công vụ.\n2. Việc mua nhà ở thương mại làm nhà ở công vụ phải\nđược lập thành dự án và được cơ quan có thẩm quyền quy định tại khoản 2 Điều 28 của Luật này phê duyệt.\n3. Giá mua nhà ở thương mại làm nhà ở công vụ do người quyết định đầu tư quyết định trên cơ sở tham khảo giá mua bán nhà ở trên thị trường và kết quả thẩm định giá của đơn vị có chức năng thẩm định giá tại thời điểm mua nhà ở.\n4. Trường hợp chưa có đủ nhà ở công vụ để cho thuê\nthì cơ quan có thẩm quyền quy định tại khoản 2 Điều 28 của Luật này quyết định việc thuê nhà ở thương mại để làm nhà ở công vụ.\n5. Ngân sách trung ương cấp vốn để mua hoặc thuê nhà\nở thương mại làm nhà ở công vụ cho các đối tượng của cơ quan trung ương, bao gồm cả nhà ở của Bộ Quốc phòng, Bộ Công an. Ngân sách địa phương cấp vốn để mua hoặc thuê nhà ở thương mại làm nhà ở công vụ cho các đối tượng của cơ quan địa phương.\nĐiều 31. Loại nhà và tiêu chuẩn diện tích nhà ở công vụ\n1. Nhà ở công vụ bao gồm nhà ở riêng lẻ và căn hộ\nchung cư có các tiêu chuẩn diện tích khác nhau phù hợp với từng loại đối tượng\nđược thuê nhà ở công vụ.\n2. Tiêu chuẩn diện tích nhà ở công vụ do Thủ tướng Chính phủ quy định và được điều chỉnh cho phù hợp với từng thời kỳ theo đề nghị\ncủa Bộ Xây dựng.\nĐiều 32. Đối tượng và điều kiện\nđược thuê nhà ở công vụ\n1. Đối tượng được thuê nhà ở công vụ bao gồm:\na) Cán bộ lãnh đạo của Đảng, Nhà nước thuộc diện ở\nnhà công vụ trong thời gian đảm nhận chức vụ;\nb) Cán bộ, công chức thuộc các cơ quan của Đảng, Nhà nước, tổ chức chính trị - xã hội không thuộc diện quy\nđịnh tại điểm a khoản này được điều động, luân chuyển đến công tác tại cơ quan trung ương giữ chức vụ từ cấp Thứ trưởng và tương đương trở lên; được điều động,\nluân chuyển đến công tác tại địa phương giữ chức vụ từ Chủ tịch Ủy ban nhân dân cấp huyện, Giám đốc Sở và tương đương trở lên;\nc) Cán bộ, công chức thuộc các cơ quan của Đảng, Nhà nước, tổ chức chính trị - xã hội không thuộc diện quy\nđịnh tại điểm b khoản này được điều động, luân chuyển đến công tác tại xã vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, khu vực biên giới, hải đảo;\nd) Sĩ quan, quân nhân chuyên nghiệp thuộc lực lượng vũ trang nhân dân được điều động, luân chuyển theo yêu cầu quốc phòng, an ninh, trừ đối tượng mà pháp luật quy định phải ở trong doanh trại của lực lượng vũ trang;\nđ) Giáo viên đến công tác tại khu vực nông thôn, xã\nvùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, khu vực biên giới, hải đảo;\ne) Bác sĩ, nhân viên y tế đến công tác tại khu vực nông thôn, xã vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, khu vực biên giới, hải đảo;\ng) Nhà khoa học được giao chủ\ntrì nhiệm vụ khoa học và công nghệ cấp quốc gia đặc biệt quan trọng theo quy định của Luật khoa học và công nghệ.\n2. Điều kiện được thuê nhà ở\ncông vụ được quy định như sau:\na) Đối với đối tượng quy định tại điểm a khoản 1 Điều này thì được bố trí nhà ở công vụ theo yêu cầu an ninh;\nb) Đối với đối tượng quy định tại các điểm b, c, d,\nđ, e và g khoản 1 Điều này thì phải thuộc diện chưa có nhà ở thuộc sở hữu của mình và chưa được mua, thuê hoặc thuê mua nhà ở xã hội tại địa phương nơi đến công tác hoặc đã có nhà ở thuộc sở hữu của mình tại nơi đến công tác nhưng diện tích nhà ở bình quân đầu người trong hộ gia đình thấp hơn mức diện tích nhà ở tối thiểu do Chính phủ quy định theo từng thời kỳ và từng khu vực khác nhau.\nĐiều 33. Nguyên tắc xác định giá thuê nhà ở công vụ\n1. Tính đúng, tính đủ các chi phí cần thiết để thực hiện quản lý vận hành, bảo trì và quản lý cho thuê trong quá trình sử dụng nhà ở\ncông vụ.\n2. Không tính tiền sử dụng đất xây dựng nhà ở công vụ và không tính chi phí khấu hao vốn đầu tư xây dựng nhà ở công vụ hoặc chi phí mua nhà ở thương mại làm nhà ở công vụ.\n3. Giá thuê nhà ở công vụ do cơ quan có thẩm quyền quy định tại khoản 2 Điều 81 của Luật này quyết định và được xem xét, điều chỉnh cho phù hợp với từng thời kỳ.\n4. Trường hợp thuê nhà ở thương mại để làm nhà ở\ncông vụ thì người thuê nhà ở công vụ trả tiền thuê nhà ở thấp hơn giá thuê nhà ở\nthương mại theo quy định của Chính phủ.\nĐiều 34. Quyền và nghĩa vụ của người thuê nhà công vụ\n1. Người thuê nhà ở công vụ có các quyền sau đây:\na) Nhận bàn giao nhà ở và các trang thiết bị kèm theo nhà ở theo thỏa thuận trong hợp đồng thuê nhà;\nb) Được sử dụng nhà ở cho bản thân và các thành viên trong gia đình trong thời gian đảm nhận chức vụ, công tác;\nc) Đề nghị đơn vị quản lý vận hành nhà ở sửa chữa kịp thời những hư hỏng nếu không phải do lỗi của mình gây ra;\nd) Được tiếp tục ký hợp đồng thuê nhà ở công vụ nếu hết thời hạn thuê nhà ở mà vẫn thuộc đối tượng và có đủ điều kiện được thuê nhà\nở công vụ theo quy định của Luật này;\nđ) Thực hiện các quyền khác về nhà ở theo quy định của pháp luật và theo thỏa thuận trong hợp đồng thuê nhà ở công vụ.\n2. Người thuê nhà ở công vụ có các nghĩa vụ sau\nđây:\na) Sử dụng nhà vào mục đích để ở và phục vụ các nhu cầu sinh hoạt cho bản thân và các thành viên trong gia đình trong thời gian thuê nhà ở;\nb) Có trách nhiệm giữ gìn nhà ở và các tài sản kèm theo; không được tự ý cải tạo, sửa chữa, phá dỡ nhà ở công vụ; trường hợp sử dụng căn hộ chung cư thì còn phải tuân thủ các quy định về quản lý, sử dụng nhà\nchung cư;\nc) Không được cho thuê lại, cho mượn, ủy quyền quản lý nhà ở công vụ;\nd) Trả tiền thuê nhà ở theo hợp đồng thuê nhà ở ký\nvới bên cho thuê và thanh toán các khoản chi phí phục vụ sinh hoạt khác theo quy định của bên cung cấp dịch vụ;\nđ) Trả lại nhà ở công vụ cho Nhà nước khi không còn thuộc đối tượng được thuê nhà ở hoặc khi không còn nhu cầu thuê nhà ở công vụ\nhoặc khi có hành vi vi phạm thuộc diện bị thu hồi nhà ở theo quy định của Luật này trong thời hạn không quá 90 ngày, kể từ ngày nhận được thông báo của cơ quan quản lý nhà ở công vụ;\ne) Chấp hành quyết định cưỡng chế thu hồi nhà ở của cơ quan có thẩm quyền trong trường hợp bị cưỡng chế thu hồi nhà ở;\ng) Các nghĩa vụ khác về nhà ở theo quy định của luật và theo thỏa thuận trong hợp đồng thuê nhà ở công vụ.\nMục 4: PHÁT TRIỂN NHÀ Ở ĐỂ PHỤC VỤ TÁI ĐỊNH CƯ\nĐiều 35. Nguyên tắc phát triển nhà ở để phục vụ tái định cư\n1. Trường hợp thu hồi đất và giải tỏa nhà ở để xây dựng công trình khác tại khu vực nội đô thuộc đô thị loại đặc biệt, tại đô thị\nloại 1 và loại 2 thì Nhà nước chuẩn bị quỹ nhà ở thông qua việc sử dụng nhà ở\nthương mại hoặc nhà ở xã hội được xây dựng theo dự án để bố trí tái định cư trước khi thu hồi đất và giải tỏa nhà ở, trừ trường hợp quy định tại khoản 4 Điều 36 của Luật này.\n2. Trường hợp thu hồi đất và giải tỏa nhà ở để xây dựng công trình khác tại khu vực không thuộc quy định tại khoản 1 Điều này mà\ncó nhà ở thương mại hoặc nhà ở xã hội được xây dựng theo dự án thì Nhà nước sử\ndụng nhà ở này để bố trí tái định cư; nếu không có nhà ở thương mại, nhà ở xã hội thì Nhà nước thực hiện đầu tư xây dựng nhà ở để phục vụ tái định cư trước khi thu hồi đất và giải tỏa nhà ở, trừ trường hợp quy định tại khoản 4 Điều 36 của Luật này.\n3. Trường hợp thu hồi đất và\ngiải tỏa nhà ở để thực hiện dự án đầu tư xây dựng nhà ở thương mại mà người có\nnhà ở bị giải tỏa có nhu cầu tái định cư tại chỗ thì chủ đầu tư dự án phải ưu tiên bố trí nhà ở thương mại ngay trong dự án đó để phục vụ tái định cư.\n4. Trường hợp thu hồi đất và\ngiải tỏa nhà ở để thực hiện dự án hạ tầng khu công nghiệp mà người có nhà ở bị\ngiải tỏa có nhu cầu tái định cư thì chủ đầu tư dự án phải xây dựng nhà ở để bố\ntrí tái định cư trong cùng khu vực được quy hoạch xây dựng nhà ở cho người lao\nđộng làm việc trong khu công nghiệp hoặc bố trí nhà ở tại nơi khác cho người được tái định cư.\n5. Trường hợp phải đầu tư xây dựng nhà ở để phục vụ\ntái định cư thì phải thực hiện theo dự án; đối với khu vực nông thôn thì dự án\nđầu tư xây dựng nhà ở để phục vụ tái định cư phải bao gồm cả việc bố trí quỹ đất\nđể phục vụ sản xuất cho người thuộc diện được tái định cư.\n6. Nhà ở để phục vụ tái định cư phải có đầy đủ hệ thống hạ tầng kỹ thuật và hạ tầng xã hội theo quy hoạch chi tiết xây dựng, hồ sơ thiết kế được phê duyệt và tuân thủ quy định tại Điều 14 của Luật này.\nĐiều 36. Các hình thức bố trí\nnhà ở để phục vụ tái định cư\n1. Mua nhà ở thương mại được xây dựng theo dự án để\ncho thuê, cho thuê mua, bán cho người được tái định cư.\n2. Sử dụng nhà ở xã hội được xây dựng theo dự án để\ncho thuê, cho thuê mua, bán cho người được tái định cư.\n3. Nhà nước trực tiếp đầu tư\nxây dựng nhà ở bằng vốn ngân sách nhà nước, công trái quốc gia, trái phiếu, vốn hỗ trợ phát triển chính thức, vốn vay ưu đãi của các nhà tài trợ, vốn tín dụng\nđầu tư phát triển của Nhà nước hoặc đầu tư xây dựng theo hình thức hợp đồng xây dựng - chuyển giao trên diện tích đất được xác định để xây dựng nhà ở phục vụ\ntái định cư theo quy hoạch được phê duyệt để cho thuê, cho thuê mua, bán cho người được tái định cư.\n4. Hộ gia đình, cá nhân được thanh toán tiền để tự\nlựa chọn việc mua, thuê, thuê mua nhà ở thương mại trên địa bàn làm nhà ở tái định cư hoặc được Nhà nước giao đất ở để tự xây dựng nhà ở theo quy hoạch được phê\nduyệt.\nĐiều 37. Đất xây dựng nhà ở để\nphục vụ tái định cư\n1. Việc bố trí diện tích đất xây dựng nhà ở để phục vụ tái định cư phải tuân thủ các nguyên tắc quy định tại Điều 35 của Luật này và quy định của pháp luật về đất đai.\n2. Diện tích đất xây dựng nhà ở để phục vụ tái định cư được xác định cụ thể trong quy hoạch xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt quy định tại khoản 1 Điều 16 của Luật này.\nĐiều 38. Dự án đầu tư xây dựng nhà ở để phục vụ tái định cư và việc lựa chọn chủ đầu tư dự án 1. Dự án đầu tư xây dựng nhà ở để phục vụ tái định cư được lập, thẩm định, phê duyệt và triển khai thực hiện theo quy định của Luật này và pháp luật về xây dựng.\n2. Chủ đầu tư dự án xây dựng nhà ở để phục vụ tái định cư bao gồm Ban quản lý dự án chuyên ngành thuộc Ủy ban nhân dân cấp tỉnh, Tổ chức phát triển quỹ đất cấp tỉnh và doanh nghiệp kinh doanh bất động sản; việc lựa chọn chủ đầu tư dự án được thực hiện theo quy định tại khoản 3 và khoản 4 Điều này.\n3. Đối với dự án xây dựng nhà ở để phục vụ tái định cư có sử dụng nguồn vốn hoặc thực hiện theo hình thức quy định tại khoản 3 Điều 36 của Luật này thì cơ quan quản lý nhà ở cấp tỉnh báo cáo người quyết định đầu tư quyết định lựa chọn chủ đầu tư.\n4. Đối với dự án xây dựng nhà ở để phục vụ tái định cư không thuộc diện quy định tại khoản 3 Điều 36 của Luật này thì thẩm quyền lựa chọn chủ đầu tư được quy định như sau:\na) Trường hợp xây dựng nhà ở để phục vụ tái định cư\ncho các dự án quan trọng quốc gia thì Thủ tướng Chính phủ quyết định lựa chọn hoặc ủy quyền cho Bộ trưởng Bộ Xây dựng quyết định lựa chọn chủ đầu tư;\nb) Trường hợp xây dựng nhà ở để phục vụ tái định cư\ncho các dự án không thuộc diện quy định tại điểm a khoản này thì Ủy ban nhân dân cấp tỉnh quyết định lựa chọn chủ đầu tư.\nĐiều 39. Loại nhà và tiêu chuẩn diện tích nhà ở để phục vụ tái định cư\n1. Đối với khu vực đô thị thì nhà ở để phục vụ tái\nđịnh cư phải đáp ứng các tiêu chuẩn sau đây:\na) Là căn hộ chung cư hoặc nhà ở riêng lẻ được xây dựng phù hợp với quy hoạch chi tiết xây dựng và chương trình, kế hoạch phát triển nhà ở của địa phương đã được phê duyệt;\nb) Trường hợp là căn hộ chung cư thì phải thiết kế,\nxây dựng theo kiểu khép kín, bảo đảm tiêu chuẩn, quy chuẩn xây dựng. Khi thiết kế nhà ở để phục vụ tái định cư, chủ đầu tư có thể bố trí một phần diện tích để\ntổ chức kinh doanh phù hợp với điều kiện thực tế của từng dự án;\nc) Trường hợp là nhà ở riêng lẻ thì phải được xây dựng theo quy hoạch chi tiết xây dựng, thiết kế được phê duyệt; tuân thủ nguyên tắc kiến trúc nhà ở quy định tại Điều 20 của Luật này và bảo đảm hạn mức diện tích đất ở tối thiểu theo quy định của pháp luật về đất đai.\n2. Đối với khu vực nông thôn thì nhà ở để phục vụ\ntái định cư được thiết kế, xây dựng phải bao gồm diện tích ở và các công trình phụ trợ, phục vụ sinh hoạt, sản xuất gắn với nhà ở, tuân thủ nguyên tắc kiến trúc nhà ở quy định tại Điều 20 của Luật này và bảo đảm hạn mức diện tích đất ở tối thiểu theo quy định của pháp luật về đất đai.\nĐiều 40. Quản lý chất lượng nhà ở để phục vụ tái định cư\n1. Nhà ở và công trình xây dựng trong dự án chỉ được nghiệm thu nếu đáp ứng yêu cầu về thiết kế, tiêu chuẩn, quy chuẩn xây dựng. Chủ\nđầu tư dự án không được thay đổi thiết kế diện tích nhà ở và công trình phụ trợ\n(nếu có) để phục vụ tái định cư sau khi cơ quan có thẩm quyền đã phê duyệt phương án bố trí tái định cư.\n2. Việc bố trí nhà ở cho người được tái định cư chỉ\nđược thực hiện sau khi nhà ở đã được nghiệm thu theo quy định của pháp luật về\nxây dựng.\n3. Các tổ chức, cá nhân sau đây chịu trách nhiệm về\nchất lượng của nhà ở để phục vụ tái định cư:\na) Chủ đầu tư dự án xây dựng nhà ở để phục vụ tái định cư;\nb) Cơ quan nhà nước có thẩm quyền ký kết hợp đồng xây dựng - chuyển giao để xây dựng nhà ở phục vụ tái định cư;\nc) Chủ đầu tư dự án xây dựng nhà ở thương mại, nhà ở\nxã hội được dùng để bố trí tái định cư.\n4. Cơ quan quản lý nhà ở cấp tỉnh có trách nhiệm hướng dẫn và kiểm tra công tác quản lý chất lượng nhà ở để phục vụ tái định cư trên địa bàn.\nĐiều 41. Mua nhà ở thương mại và sử dụng nhà ở xã hội để phục vụ tái định cư\n1. Đối với việc mua nhà ở thương mại để phục vụ tái\nđịnh cư thì đơn vị được giao bố trí tái định cư ký hợp đồng mua bán hoặc ký hợp\nđồng đặt hàng mua nhà ở thương mại với chủ đầu tư dự án để bố trí cho người được tái định cư theo quy định sau đây:\na) Trường hợp đơn vị được giao bố trí tái định cư\nký hợp đồng mua bán nhà ở với chủ đầu tư thì người được bố trí tái định cư ký hợp\nđồng mua bán, cho thuê, cho thuê mua nhà ở với đơn vị này;\nb) Trường hợp đơn vị được giao bố trí tái định cư\nký hợp đồng đặt hàng mua nhà ở của chủ đầu tư thì người được bố trí tái định cư\ntrực tiếp ký hợp đồng mua bán nhà ở với chủ đầu tư trên cơ sở các nội dung đã\nthỏa thuận trong hợp đồng đặt hàng mua nhà ở;\nc) Chủ đầu tư dự án xây dựng nhà ở thương mại có\ntrách nhiệm làm thủ tục đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cho người mua, thuê mua nhà ở quy định tại điểm a và điểm b khoản này, trừ\ntrường hợp người mua, thuê mua nhà ở tự nguyện làm thủ tục cấp Giấy chứng nhận.\n2. Đối với việc sử dụng nhà ở xã hội để bố trí tái\nđịnh cư thì người thuộc diện được tái định cư thực hiện việc thuê, thuê mua,\nmua nhà ở xã hội theo quy định tại Luật này.\n3. Chính phủ quy định chi tiết việc đầu tư xây dựng,\nviệc mua nhà ở thương mại hoặc sử dụng nhà ở xã hội để làm nhà ở phục vụ tái định cư, về loại nhà và tiêu chuẩn diện tích nhà ở, về đối tượng, điều kiện được bố\ntrí nhà ở, trình tự, thủ tục bàn giao nhà ở và việc quản lý, sử dụng nhà ở để\nphục vụ tái định cư.\nMục 5: PHÁT TRIỂN NHÀ Ở CỦA HỘ\nGIA ĐÌNH, CÁ NHÂN\nĐiều 42. Yêu cầu đối với phát triển nhà ở của hộ gia đình, cá nhân tại khu vực nông thôn 1. Phải phù hợp quy hoạch xây dựng điểm dân cư nông thôn, kết nối với hệ thống hạ tầng kỹ thuật của khu vực nhà ở và bảo đảm yêu cầu vệ sinh, môi trường.\n2. Việc xây dựng hoặc cải tạo nhà ở hiện có phải kết hợp với việc giữ gìn, bảo tồn kiến trúc nhà ở truyền thống và phù hợp với phong tục, tập quán, điều kiện sản xuất của từng khu vực, từng vùng, miền.\n3. Hộ gia đình, cá nhân chỉ được xây dựng nhà ở\ntrên diện tích đất ở hợp pháp của mình.\n4. Trường hợp xây dựng nhà ở trong dự án thì phải phù hợp với quy hoạch chi tiết xây dựng của dự án đã được phê duyệt. Đối với khu vực yêu cầu phải có Giấy phép xây dựng, hồ sơ thiết kế thì phải tuân thủ\nđúng nội dung của Giấy phép xây dựng, hồ sơ thiết kế được phê duyệt.\n5. Ủy ban nhân dân cấp tỉnh xem xét, hỗ trợ một phần hoặc toàn bộ kinh phí từ ngân sách để các hộ gia đình, cá nhân bảo tồn, bảo trì, cải tạo nhà ở trong khu vực cần bảo tồn giá trị nghệ thuật, văn hóa, lịch sử.\nĐiều 43. Yêu cầu đối với phát triển nhà ở của hộ gia đình, cá nhân tại khu vực đô thị\n1. Phải có quyền sử dụng đất ở hợp pháp, có nhà ở\nvà được cải tạo, xây dựng lại theo quy định của pháp luật về xây dựng.\n2. Việc xây dựng hoặc cải tạo nhà ở hiện có phải phù hợp với quy hoạch chi tiết xây dựng, thiết kế đô thị. Đối với nhà ở yêu cầu phải có Giấy phép xây dựng thì phải xây dựng theo Giấy phép xây dựng.\n3. Việc xây dựng nhà ở phải bảo đảm kết nối với hệ\nthống hạ tầng kỹ thuật chung của khu vực, yêu cầu vệ sinh, môi trường, kiến trúc nhà ở và không làm ảnh hưởng đến công trình liền kề.\nĐiều 44. Đất để phát triển nhà\nở của hộ gia đình, cá nhân 1. Đất ở hợp pháp của hộ gia đình, cá nhân hoặc do thuê, mượn của tổ chức, hộ gia đình, cá nhân khác để xây dựng nhà ở.\n2. Đất ở được Nhà nước giao để xây dựng nhà ở theo quy định của pháp luật đất đai.\n3. Đất ở được Nhà nước bồi thường khi bị thu hồi đất theo quy định của pháp luật về đất đai.\nĐiều 45. Phương thức phát triển nhà ở của hộ gia đình, cá nhân 1. Hộ gia đình, cá nhân tại khu vực nông thôn thực hiện xây dựng nhà ở theo các phương thức sau đây:\na) Tự tổ chức xây dựng hoặc thuê tổ chức, cá nhân khác xây dựng hoặc được tổ chức, cá nhân khác hỗ trợ xây dựng nhà ở;\nb) Hợp tác giúp nhau xây dựng nhà ở.\n2. Hộ gia đình, cá nhân tại khu vực đô thị thực hiện xây dựng nhà ở theo các phương thức sau đây:\na) Tự tổ chức xây dựng hoặc thuê tổ chức, cá nhân khác xây dựng hoặc được tổ chức, cá nhân khác hỗ trợ xây dựng nhà ở;\nb) Thuê đơn vị, cá nhân có năng lực về hoạt động xây dựng để xây dựng nhà ở đối với trường hợp pháp luật về xây dựng yêu cầu phải có đơn vị, cá nhân có năng lực thực hiện xây dựng;\nc) Hợp tác cải tạo, chỉnh trang đô thị trong đó có\nnhà ở.\nĐiều 46. Tiêu chuẩn và chất lượng nhà ở của hộ gia đình, cá nhân 1. Nhà ở phải được xây dựng trên thửa đất ở có đủ\nđiều kiện về diện tích để xây dựng nhà ở theo quy định của pháp luật về đất\nđai.\n2. Hộ gia đình, cá nhân tại khu vực đô thị phải thực hiện xây dựng, cải tạo nhà ở theo quy định của pháp luật về xây dựng và tự chịu trách nhiệm về chất lượng nhà ở.\nTrường hợp được phép xây dựng nhà ở có từ hai tầng trở lên mà tại mỗi tầng được thiết kế, xây dựng từ hai căn hộ trở lên theo kiểu khép kín, có đủ tiêu chuẩn diện tích sàn xây dựng tối thiểu mỗi căn hộ theo quy chuẩn, tiêu chuẩn xây dựng và có phần diện tích thuộc sở hữu riêng, phần diện tích thuộc sở chung của nhà chung cư theo quy định của Luật này thì được Nhà nước công nhận quyền sở hữu đối với từng căn hộ trong nhà ở đó.\n3. Nhà ở riêng lẻ có thời hạn sử dụng được xác định căn cứ vào cấp công trình xây dựng và hiện trạng thực tế của nhà ở.\nKhi nhà ở bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng thì thực hiện phá dỡ theo quy định tại Mục 4 Chương VI của Luật này.\nĐiều 47. Trách nhiệm của hộ\ngia đình, cá nhân trong việc phát triển nhà ở\n1. Phải tuân thủ đúng trình tự, thủ tục về cải tạo,\nxây dựng nhà ở theo quy định của pháp luật về xây dựng.\n2. Phải thực hiện các quy định về giữ vệ sinh, môi trường trong quá trình cải tạo, xây dựng nhà ở.\n3. Phải bảo đảm an toàn cho người và tài sản của các hộ liền kề trong quá trình xây dựng, cải tạo nhà ở; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n4. Hộ gia đình, cá nhân nếu đầu tư xây dựng nhà ở để\ncho thuê, cho thuê mua, để bán thì còn phải thực hiện các quy định tại Chương VIII của Luật này.\n5. Thực hiện các trách nhiệm khác khi cải tạo, xây dựng nhà ở theo quy định của pháp luật.\nĐiều 48. Hộ gia đình, cá nhân hợp tác giúp nhau xây dựng nhà ở, cải tạo chỉnh trang đô thị\n1. Hộ gia đình, cá nhân hợp tác giúp nhau xây dựng nhà ở hoặc cải tạo, chỉnh trang đô thị trong đó có nhà ở bằng khả năng tài chính, nhân công, vật liệu và công sức đóng góp của các thành viên trong nhóm hợp tác.\n2. Các thành viên trong nhóm hợp tác phải thỏa thuận về cách thức góp vốn, nhân công, vật liệu, thời gian thực hiện, quyền và nghĩa vụ của các thành viên và cam kết thực hiện thỏa thuận của nhóm hợp tác.\nChương IV CHÍNH SÁCH VỀ NHÀ Ở XÃ HỘI Mục 1: NHỮNG QUY ĐỊNH CHUNG\nĐiều 49. Đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội Các đối tượng sau đây nếu đáp ứng điều kiện quy định tại Điều 51 của Luật này thì được hưởng chính sách hỗ trợ về\nnhà ở xã hội:\n1. Người có công với cách mạng theo quy định của pháp luật về ưu đãi người có công với cách mạng;\n2. Hộ gia đình nghèo và cận nghèo tại khu vực nông thôn;\n3. Hộ gia đình tại khu vực nông thôn thuộc vùng thường xuyên bị ảnh hưởng bởi thiên tai, biến đổi khí hậu;\n4. Người thu nhập thấp, hộ\nnghèo, cận nghèo tại khu vực đô thị;\n5. Người lao động đang làm việc tại các doanh nghiệp trong và ngoài khu công nghiệp;\n6. Sĩ quan, hạ sĩ quan nghiệp vụ, hạ sĩ quan chuyên môn kỹ thuật, quân nhân chuyên nghiệp, công nhân trong cơ\nquan, đơn vị thuộc công an nhân dân và quân đội nhân dân;\n7. Cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức, viên chức;\n8. Các đối tượng đã trả lại nhà ở công vụ theo quy định tại khoản 5 Điều 81 của Luật này;\n9. Học sinh, sinh viên các học viện, trường đại học, cao đẳng, dạy nghề; học sinh trường dân tộc nội trú công lập được sử dụng nhà ở trong thời gian học tập;\n10. Hộ gia đình, cá nhân thuộc diện bị thu hồi đất và phải giải tỏa, phá dỡ nhà ở theo quy định của pháp luật mà chưa được Nhà nước bồi thường bằng nhà ở, đất ở.\nĐiều 50. Hình thức thực hiện chính sách hỗ trợ về nhà ở xã hội 1. Hỗ trợ giải quyết cho thuê, cho thuê mua, bán nhà ở xã hội cho các đối tượng quy định tại các khoản 1, 4, 5,\n6, 7, 8 và 10 Điều 49 của Luật này; đối với đối tượng quy định tại khoản 9 Điều 49 của Luật này thì chỉ được thuê nhà ở xã hội.\n2. Hỗ trợ theo các chương trình mục tiêu về nhà ở để\nđối tượng quy định tại các khoản 1, 2 và 3 Điều 49 của Luật này xây dựng mới hoặc cải tạo, sửa chữa nhà để ở.\n3. Hỗ trợ giao đất ở có miễn, giảm tiền sử dụng đất theo quy định của pháp luật về đất đai hoặc tặng nhà ở cho đối tượng quy định tại các khoản 1, 2 và 3 Điều 49 của Luật này.\n4. Hỗ trợ cho vay vốn ưu đãi của Nhà nước thông qua Ngân hàng chính sách xã hội, tổ chức tín dụng do Nhà nước chỉ\nđịnh để các đối tượng quy định tại các khoản 1, 4, 5, 6 và\n7 Điều 49 của Luật này xây dựng mới hoặc cải tạo,\nsửa chữa nhà để ở.\nĐiều 51. Điều kiện được hưởng chính sách hỗ trợ về nhà ở xã hội 1. Đối với các trường hợp quy định tại khoản 1 Điều 50 của Luật này thì phải đáp ứng các điều kiện về\nnhà ở, cư trú, thu nhập theo quy định sau đây:\na) Chưa có nhà ở thuộc sở hữu của mình, chưa được mua, thuê hoặc thuê mua nhà ở xã hội, chưa được hưởng chính sách hỗ trợ nhà ở,\nđất ở dưới mọi hình thức tại nơi sinh sống, học tập hoặc có nhà ở thuộc sở hữu của mình nhưng diện tích nhà ở bình quân đầu người trong hộ gia đình thấp hơn mức diện tích nhà ở tối thiểu do Chính phủ quy định theo từng thời kỳ và từng khu vực;\nb) Phải có đăng ký thường trú tại tỉnh, thành phố\ntrực thuộc trung ương nơi có nhà ở xã hội; trường hợp không có đăng ký thường trú thì phải có đăng ký tạm trú từ một năm trở lên tại tỉnh, thành phố này, trừ\ntrường hợp quy định tại khoản 9 Điều 49 của Luật này;\nc) Đối với đối tượng quy định tại các khoản 4, 5, 6 và 7 Điều 49 của Luật này thì phải thuộc diện không phải nộp thuế thu nhập thường xuyên theo quy định của pháp luật về thuế\nthu nhập cá nhân; trường hợp là hộ nghèo, cận nghèo thì phải thuộc diện nghèo,\ncận nghèo theo quy định của Thủ tướng Chính phủ. Đối với đối tượng quy định tại các khoản 1, 8, 9 và 10 Điều 49 của Luật này thì không yêu cầu phải đáp ứng điều kiện về thu nhập theo quy định tại điểm này.\n2. Đối với trường hợp quy định tại khoản 2 và khoản 3 Điều 50 của Luật này thì phải đáp ứng điều kiện theo quy định tại quyết định phê duyệt chương trình mục tiêu về nhà ở tương ứng của cơ quan nhà nước có thẩm quyền.\n3. Đối với trường hợp quy định tại khoản 4 Điều 50 của Luật này thì phải đáp ứng điều kiện về nhà ở, cư trú theo quy\nđịnh sau đây:\na) Có đất ở nhưng chưa có nhà ở hoặc có nhà ở nhưng nhà ở bị hư hỏng, dột nát;\nb) Có đăng ký thường trú tại địa phương nơi có đất ở,\nnhà ở cần phải xây dựng mới hoặc cải tạo, sửa chữa.\nĐiều 52. Nguyên tắc thực hiện chính sách hỗ trợ về nhà ở xã hội 1. Việc thực hiện chính sách hỗ trợ về nhà ở xã hội phải bảo đảm các nguyên tắc sau đây:\na) Có sự kết hợp giữa Nhà nước, cộng đồng dân cư,\ndòng họ và đối tượng được hỗ trợ trong việc thực hiện chính sách;\nb) Bảo đảm công khai, minh bạch, có sự kiểm tra,\ngiám sát chặt chẽ của cơ quan nhà nước có thẩm quyền và cộng đồng dân cư;\nc) Bảo đảm đúng đối tượng, đủ điều kiện theo quy định của Luật này;\nd) Trường hợp một đối tượng được hưởng nhiều chính sách hỗ trợ khác nhau thì được hưởng một chính sách hỗ trợ mức cao nhất; trường hợp các đối tượng có cùng tiêu chuẩn và điều kiện thì đối tượng là người khuyết tật, nữ giới được ưu tiên hỗ trợ trước;\nđ) Trường hợp hộ gia đình có nhiều đối tượng được hưởng nhiều chính sách hỗ trợ thì chỉ áp dụng một chính sách hỗ trợ cho cả hộ\ngia đình.\n2. Ủy ban nhân dân cấp tỉnh chịu trách nhiệm tổ chức thực hiện và kiểm tra, thanh tra việc thực hiện chính sách hỗ trợ về nhà ở xã hội trên địa bàn.\nMục 2: CHÍNH SÁCH PHÁT TRIỂN VÀ QUẢN LÝ NHÀ Ở XÃ HỘI ĐỂ CHO THUÊ, CHO THUÊ MUA, ĐỂ BÁN\nĐiều 53. Các hình thức phát triển nhà ở xã hội 1. Nhà nước đầu tư xây dựng nhà ở xã hội bằng vốn ngân sách nhà nước, công trái quốc gia, trái phiếu, vốn hỗ\ntrợ phát triển chính thức, vốn vay ưu đãi của các nhà tài trợ, vốn tín dụng đầu tư phát triển của Nhà nước hoặc đầu tư xây dựng theo hình thức hợp đồng xây dựng\n- chuyển giao trên diện tích đất được xác định để xây dựng nhà ở xã hội theo quy định để cho thuê, cho thuê mua.\n2. Doanh nghiệp, hợp tác xã bỏ\nvốn đầu tư xây dựng nhà ở xã hội để cho thuê, cho thuê mua, để bán hoặc mua,\nthuê nhà ở để cho người lao động trong đơn vị mình thuê nhưng có sự ưu đãi của Nhà nước theo quy định tại khoản 1 Điều 58 và Điều 59 của Luật này.\n3. Hộ gia đình, cá nhân bỏ vốn\nđầu tư xây dựng nhà ở xã hội trên diện tích đất ở hợp pháp của mình để cho thuê, cho thuê mua, bán nhưng có sự ưu đãi của Nhà nước theo quy định tại Điều 58 của Luật này.\nĐiều 54. Yêu cầu đối với dự án\nđầu tư xây dựng nhà ở xã hội 1. Đáp ứng các yêu cầu quy định tại Điều 19 của Luật này; trường hợp xây dựng nhà ở xã hội chưa có trong chương trình, kế hoạch phát triển nhà ở được phê duyệt thì Ủy ban nhân dân cấp tỉnh phải gửi lấy ý kiến của Hội đồng nhân dân cùng cấp trước khi quyết định chủ trương đầu tư dự án xây dựng nhà ở.\n2. Ủy ban nhân dân cấp tỉnh phải quy hoạch khu vực riêng để lập dự án đầu tư xây dựng nhà ở xã hội để cho thuê.\n3. Đối với dự án xây dựng nhà ở\nxã hội mà không thuộc khu vực phải lập dự án đầu tư xây dựng nhà ở xã hội riêng\nđể cho thuê quy định tại khoản 2 Điều này thì chủ đầu tư phải dành tối thiểu 20% diện tích nhà ở xã hội trong dự án để cho thuê; chủ đầu tư được hưởng cơ chế\nưu đãi xây dựng nhà ở để cho thuê theo quy định tại khoản 1\nĐiều 58 của Luật này đối với phần diện tích 20%\nnhà ở xã hội để cho thuê và được bán nhà ở này cho người đang thuê theo quy định về bán nhà ở xã hội sau thời hạn 05 năm cho thuê.\n4. Dự án đầu tư xây dựng nhà ở xã hội phải được cơ\nquan nhà nước có thẩm quyền quản lý, kiểm soát về chất lượng, tiêu chuẩn diện tích, giá thuê, giá thuê mua, giá bán và việc xét duyệt đối tượng được thuê,\nthuê mua, mua nhà ở.\nĐiều 55. Loại nhà và tiêu chuẩn diện tích nhà ở xã hội 1. Là nhà chung cư hoặc nhà ở riêng lẻ phù hợp với quy hoạch chi tiết xây dựng được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Trường hợp là nhà ở riêng lẻ thì phải được thiết kế, xây dựng theo tiêu chuẩn, quy chuẩn xây dựng, tiêu chuẩn diện tích nhà ở xã\nhội.\n3. Trường hợp là nhà chung cư thì căn hộ phải được thiết kế, xây dựng theo kiểu khép kín, bảo đảm tiêu chuẩn, quy chuẩn xây dựng,\ntiêu chuẩn diện tích nhà ở xã hội.\nĐiều 56. Đất để xây dựng nhà ở\nxã hội 1. Khi phê duyệt quy hoạch đô thị, quy hoạch xây dựng nông thôn, quy hoạch xây dựng khu công nghiệp, khu nghiên cứu đào tạo, Ủy ban nhân dân có thẩm quyền phê duyệt quy hoạch có trách nhiệm xác định rõ diện tích\nđất để xây dựng nhà ở xã hội.\n2. Diện tích đất và các thông tin về khu vực, địa\nđiểm dành để phát triển nhà ở xã hội phải được công bố công khai trên Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh và cơ quan quản lý nhà ở cấp tỉnh.\n3. Đất để phát triển nhà ở xã hội bao gồm:\na) Đất được Nhà nước giao để xây dựng nhà ở cho thuê, cho thuê mua, bán;\nb) Đất được Nhà nước cho thuê để xây dựng nhà ở cho thuê;\nc) Diện tích đất ở trong dự án đầu tư xây dựng nhà ở\nthương mại mà chủ đầu tư phải dành để xây dựng nhà ở xã hội theo quy định tại khoản 2 Điều 16 của Luật này;\nd) Đất ở hợp pháp của tổ chức, hộ gia đình, cá nhân dùng để xây dựng nhà ở xã hội.\nĐiều 57. Chủ đầu tư dự án xây dựng nhà ở xã hội 1. Đối với nhà ở xã hội được đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì Bộ Xây dựng nếu là nguồn vốn đầu tư của trung ương hoặc cơ quan quản lý nhà\nở cấp tỉnh nếu là nguồn vốn đầu tư của địa phương báo cáo người có thẩm quyền quyết định đầu tư quyết định lựa chọn chủ đầu tư.\n2. Đối với nhà ở xã hội được đầu tư không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì cơ quan quản lý nhà ở\ncấp tỉnh báo cáo Ủy ban nhân dân cấp tỉnh thực hiện lựa chọn chủ đầu tư theo quy định như sau:\na) Trường hợp Nhà nước giao đất hoặc cho thuê đất để\nxây dựng nhà ở xã hội thì thực hiện lựa chọn chủ đầu tư thông qua hình thức đấu thầu nếu có từ hai nhà đầu tư trở lên đăng ký làm chủ đầu tư hoặc chỉ định chủ\nđầu tư nếu chỉ có một nhà đầu tư đăng ký làm chủ đầu tư;\nb) Trường hợp phải dành quỹ đất trong dự án đầu tư\nxây dựng nhà ở thương mại để xây dựng nhà ở xã hội theo quy định tại khoản 2 Điều 16 của Luật này thì giao chủ đầu tư dự án xây dựng nhà ở thương mại có trách nhiệm trực tiếp đầu tư xây dựng nhà ở xã hội, trừ trường hợp Nhà nước sử dụng diện tích đất này để giao cho tổ chức khác thực hiện đầu tư xây dựng nhà ở xã hội;\nc) Trường hợp doanh nghiệp, hợp tác xã có quyền sử\ndụng đất hợp pháp, phù hợp với quy hoạch xây dựng nhà ở, có đủ điều kiện làm chủ\nđầu tư và có nhu cầu xây dựng nhà ở xã hội thì doanh nghiệp, hợp tác xã đó được giao làm chủ đầu tư dự án xây dựng nhà ở xã hội;\nd) Trường hợp xây dựng nhà ở xã hội để bố trí cho người lao động làm việc trong khu công nghiệp ở thì doanh nghiệp kinh doanh hạ\ntầng khu công nghiệp hoặc doanh nghiệp sản xuất trong khu công nghiệp hoặc doanh nghiệp có chức năng kinh doanh bất động sản được Nhà nước giao làm chủ đầu tư dự án.\n3. Đối với hộ gia đình, cá nhân có nhu cầu đầu tư\nxây dựng nhà ở xã hội trên diện tích đất ở hợp pháp của mình thì hộ gia đình, cá\nnhân đó thực hiện việc đầu tư xây dựng nhà ở xã hội.\n4. Chủ đầu tư xây dựng nhà ở xã hội quy định tại các khoản 1, 2 và 3 Điều này có trách nhiệm xây dựng nhà ở xã hội theo quy định của Luật này.\nĐiều 58. Ưu đãi chủ đầu tư dự\nán xây dựng nhà ở xã hội 1. Doanh nghiệp, hợp tác xã tham gia đầu tư xây dựng nhà ở xã hội không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này để cho thuê, cho thuê mua, bán thì được hưởng các ưu đãi sau đây:\na) Được miễn tiền sử dụng đất, tiền thuê đất đối với diện tích đất được Nhà nước giao hoặc cho thuê để đầu tư xây dựng nhà ở xã hội;\nb) Được miễn, giảm thuế giá trị gia tăng, thuế thu nhập doanh nghiệp theo quy định của pháp luật về thuế; trường hợp xây dựng nhà ở\nxã hội để cho thuê thì được giảm thuế giá trị gia tăng, thuế thu nhập doanh nghiệp nhiều hơn so với trường hợp xây dựng nhà ở xã hội để cho thuê mua, bán;\nc) Được vay vốn ưu đãi từ\nNgân hàng chính sách xã hội, tổ chức tín dụng đang hoạt động tại Việt Nam; trường hợp xây dựng nhà ở xã hội để cho thuê thì được vay vốn với lãi suất thấp hơn và\nthời gian vay dài hơn so với trường hợp xây dựng nhà ở xã hội để cho thuê mua,\nbán;\nd) Được Ủy ban nhân dân cấp tỉnh hỗ trợ toàn bộ hoặc một phần kinh phí đầu tư xây dựng hệ thống hạ tầng kỹ thuật trong phạm vi dự án xây dựng nhà ở xã hội; trường hợp xây dựng nhà ở xã hội để\ncho thuê thì được hỗ trợ toàn bộ kinh phí này;\nđ) Các ưu đãi khác theo quy định của pháp luật.\n2. Hộ gia đình, cá nhân bỏ vốn\nđầu tư xây dựng nhà ở xã hội để cho thuê, cho thuê mua hoặc để bán được hưởng các ưu đãi quy định tại khoản 1 Điều này khi đáp ứng được các yêu cầu sau đây:\na) Xây dựng nhà ở theo quy hoạch xây dựng được cơ\nquan có thẩm quyền phê duyệt và bảo đảm kết nối hạ tầng của khu vực có nhà ở;\nb) Nhà ở phù hợp với tiêu chuẩn, quy chuẩn xây dựng và tiêu chuẩn diện tích nhà ở xã hội;\nc) Có giá bán, giá thuê, giá thuê mua nhà ở theo khung giá do Ủy ban nhân dân cấp tỉnh nơi có nhà ở ban hành.\nĐiều 59. Ưu đãi đối với tổ chức tự lo chỗ ở cho người lao động 1. Trường hợp doanh nghiệp, hợp tác xã sản xuất công nghiệp, dịch vụ tự mua nhà ở hoặc thuê nhà ở để bố trí cho người lao động của doanh nghiệp mình ở mà không thu tiền thuê nhà hoặc có thu tiền thuê nhà với giá thuê không vượt quá giá thuê nhà ở xã hội do Ủy ban nhân dân cấp tỉnh ban hành thì chi phí mua nhà ở hoặc thuê nhà ở được tính là chi phí hợp lý trong giá thành sản xuất khi tính thuế thu nhập doanh nghiệp.\n2. Trường hợp doanh nghiệp, hợp tác xã sản xuất công nghiệp, dịch vụ tự đầu tư xây dựng nhà ở để bố trí cho người lao động của doanh nghiệp mình ở mà không thu tiền thuê nhà hoặc có thu tiền thuê nhà với giá thuê không vượt quá giá thuê nhà ở xã hội do Ủy ban nhân dân cấp tỉnh ban hành thì ngoài các ưu đãi quy định tại khoản 1 Điều 58 của Luật này, doanh nghiệp này còn được tính chi phí xây dựng nhà ở vào giá thành sản xuất khi tính thuế thu nhập doanh nghiệp.\nĐiều 60. Xác định giá thuê,\ngiá thuê mua nhà ở xã hội do Nhà nước đầu tư\nViệc xác định giá thuê, giá thuê mua nhà ở xã hội do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này được thực hiện như sau:\n1. Trường hợp cho thuê nhà ở thì giá thuê được tính\nđủ chi phí bảo trì nhà ở; chi phí thu hồi vốn đầu tư xây dựng nhà ở trong thời hạn tối thiểu là 20 năm, kể từ ngày ký hợp đồng thuê; đối với nhà ở cho học sinh, sinh viên thuê thì chỉ tính đủ các chi phí quản lý vận hành và chi phí bảo trì, không tính chi phí thu hồi vốn đầu tư xây dựng nhà ở;\n2. Trường hợp cho thuê mua nhà\nở thì giá thuê mua được tính đủ chi phí thu hồi vốn đầu tư xây dựng nhà ở trong thời hạn tối thiểu là 05 năm, kể từ ngày ký hợp đồng thuê mua;\n3. Không tính tiền sử dụng đất, tiền thuê đất đối với diện tích đất xây dựng nhà ở xã hội;\n4. Cơ quan có thẩm quyền quy định tại khoản 2 Điều 81 của Luật này quy định giá thuê, giá thuê mua nhà ở xã hội.\nĐiều 61. Xác định giá thuê,\ngiá thuê mua, giá bán nhà ở xã hội không phải do Nhà nước đầu tư xây dựng 1. Đối với nhà ở xã hội được đầu tư xây dựng không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì giá thuê, giá thuê mua, giá bán nhà ở được xác định như\nsau:\na) Giá thuê nhà ở xã hội do chủ đầu tư xác định trên cơ sở tính đủ chi phí bảo trì nhà ở; chi phí thu hồi vốn đầu tư xây dựng nhà ở, lãi vay (nếu có), lợi nhuận định mức theo quy định của Chính phủ và\nkhông tính các khoản ưu đãi của Nhà nước quy định tại khoản 1\nĐiều 58 của Luật này;\nb) Giá thuê mua nhà ở xã hội được xác định theo quy\nđịnh tại điểm a khoản này, trừ kinh phí bảo trì nhà ở do người thuê mua nộp theo quy định tại khoản 1 Điều 108 của Luật này;\nc) Giá bán nhà ở xã hội do chủ đầu tư dự án xác định trên cơ sở tính đủ các chi phí để thu hồi vốn đầu tư xây dựng nhà ở, lãi vay (nếu có), lợi nhuận định mức theo quy định của Chính phủ và không tính các khoản ưu\nđãi của Nhà nước quy định tại khoản 1 Điều 58 của Luật này;\nd) Chủ đầu tư xây dựng nhà ở\nxã hội có trách nhiệm xây dựng và báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà ở\nxã hội tổ chức thẩm định giá thuê, giá thuê mua, giá bán trước khi công bố.\n2. Đối với nhà ở xã hội do hộ gia đình, cá nhân đầu tư xây dựng thì chủ đầu tư tự xác định giá thuê, giá thuê mua, giá bán bảo đảm tuân thủ quy định tại điểm c khoản 2 Điều 58 của Luật này.\nĐiều 62. Nguyên tắc cho thuê,\ncho thuê mua, bán nhà ở xã hội 1. Việc cho thuê, cho thuê mua, bán nhà ở xã hội phải\nđúng quy định của Luật này; trong cùng một thời gian, mỗi đối tượng quy định tại khoản 1 Điều 50 của Luật này chỉ được thuê hoặc thuê mua hoặc mua một nhà ở xã hội; đối với học sinh tại các trường dân tộc nội trú công lập thì không phải trả tiền thuê nhà ở và các dịch vụ trong quá trình sử dụng.\n2. Thời hạn của hợp đồng thuê nhà ở xã hội tối thiểu là 05 năm; thời hạn thanh toán tiền thuê mua nhà ở xã hội tối thiểu là 05 năm,\nkể từ ngày ký hợp đồng thuê mua nhà ở.\n3. Bên thuê, thuê mua nhà ở xã hội không được bán,\ncho thuê lại, cho mượn nhà ở trong thời gian thuê, thuê mua; nếu bên thuê, thuê\nmua không còn nhu cầu thuê, thuê mua nhà ở thì chấm dứt hợp đồng và phải trả lại nhà ở này.\n4. Bên thuê mua, bên mua nhà ở\nxã hội không được bán lại nhà ở trong thời hạn tối thiểu là 05 năm, kể từ thời\nđiểm thanh toán hết tiền thuê mua, tiền mua nhà ở; trường hợp trong thời hạn 05 năm, kể từ ngày bên mua, bên thuê mua đã thanh toán hết tiền mua, thuê mua nhà ở\nmà có nhu cầu bán nhà ở này thì chỉ được bán lại cho đơn vị quản lý nhà ở xã hội\nđó hoặc bán cho đối tượng thuộc diện được mua nhà ở xã hội nếu đơn vị này không mua với giá bán tối đa bằng giá bán nhà ở xã hội cùng loại tại cùng địa điểm,\nthời điểm bán và không phải nộp thuế thu nhập cá nhân.\n5. Bên mua, bên thuê mua nhà ở xã hội được bán lại nhà ở này theo cơ chế thị trường cho các đối tượng có nhu cầu sau thời hạn 05 năm, kể từ khi đã thanh toán hết tiền mua, tiền thuê mua nhà ở và đã được cấp Giấy chứng nhận nhưng phải nộp tiền sử dụng đất theo quy định của Chính phủ và\nnộp thuế thu nhập theo quy định của pháp luật thuế; trường hợp bán cho đối tượng thuộc diện được mua nhà ở xã hội quy định tại Luật này thì chỉ được bán với giá\ntối đa bằng giá bán nhà ở xã hội cùng loại tại cùng địa điểm, thời điểm bán và\nkhông phải nộp thuế thu nhập cá nhân.\nĐối với hộ gia đình, cá nhân thuộc diện được tái định cư mà thuê mua, mua nhà ở xã hội thì được bán lại nhà ở này theo cơ chế thị trường cho các đối tượng có nhu cầu sau khi đã thanh toán hết tiền mua, tiền thuê mua nhà ở và được cấp Giấy chứng nhận nhưng phải nộp tiền sử dụng đất cho Nhà nước theo quy định của Chính phủ và phải nộp thuế thu nhập theo quy định của pháp luật thuế.\n6. Mọi trường hợp cho thuê, cho thuê mua, bán nhà ở\nxã hội không đúng quy định của Luật này thì hợp đồng cho thuê, thuê mua, mua bán nhà ở không có giá trị pháp lý và bên thuê, thuê mua, mua phải bàn giao lại nhà ở cho đơn vị quản lý nhà ở xã hội; trường hợp không bàn giao lại nhà ở thì Ủy ban nhân dân cấp tỉnh nơi có nhà ở tổ chức cưỡng chế để thu hồi lại nhà ở đó.\nViệc xử lý tiền thuê, tiền mua nhà ở được thực hiện theo quy định của pháp luật dân sự; việc xử lý tiền thuê mua nhà ở xã hội được thực hiện theo quy định tại Điều 135 của Luật này.\nĐiều 63. Bán, cho thuê, cho thuê mua nhà ở xã hội 1. Chủ đầu tư dự án xây dựng nhà ở xã hội được lựa chọn hình thức bán, cho thuê mua nhà ở hình thành trong tương lai hoặc bán nhà ở\ncó sẵn.\n2. Việc bán, cho thuê mua nhà ở xã hội hình thành trong tương lai phải tuân thủ các điều kiện sau đây:\na) Đã có hồ sơ dự án đầu tư xây dựng nhà ở, có thiết kế kỹ thuật nhà ở được phê duyệt và có Giấy phép xây dựng nếu thuộc diện phải có Giấy phép xây dựng;\nb) Đã hoàn thành việc xây dựng xong phần móng của nhà ở theo quy định của pháp luật về xây dựng và hoàn thành việc đầu tư xây dựng hệ thống đường giao thông, cấp, thoát nước, điện sinh hoạt, điện chiếu sáng công cộng của khu vực nhà ở được bán, cho thuê mua theo quy hoạch chi tiết xây dựng, hồ sơ thiết kế và tiến độ của dự án đã được phê duyệt; đã giải chấp đối với trường hợp chủ đầu tư có thế chấp nhà ở này, trừ trường hợp được người mua,\nthuê mua và bên nhận thế chấp đồng ý;\nc) Đã có văn bản thông báo của cơ quan quản lý nhà ở\ncấp tỉnh về việc nhà ở đủ điều kiện được bán, trừ nhà ở xã hội do Nhà nước đầu tư bằng nguồn vốn quy định tại khoản 1 Điều 53 của Luật này.\n3. Việc cho thuê, cho thuê mua, bán nhà ở xã hội có\nsẵn phải tuân thủ các điều kiện sau đây:\na) Khu vực nhà ở để cho thuê, cho thuê mua, để bán\nđã hoàn thành việc đầu tư xây dựng hệ thống hạ tầng kỹ thuật và các công trình xã hội theo quy hoạch chi tiết xây dựng, hồ sơ thiết kế và tiến độ của dự án đã\nđược phê duyệt; nếu chủ đầu tư có thế chấp nhà ở thì phải giải chấp trước khi bán, cho thuê mua nhà ở này, trừ trường hợp được người mua, thuê mua và bên nhận thế chấp đồng ý;\nb) Đã có văn bản thông báo của cơ quan quản lý nhà ở\ncấp tỉnh về việc nhà ở đủ điều kiện được bán, cho thuê, cho thuê mua, trừ nhà ở\nxã hội do nhà nước đầu tư bằng nguồn vốn quy định tại khoản 1\nĐiều 53 của Luật này;\nc) Nhà ở có đủ điều kiện quy định tại điểm b và điểm c khoản 1 Điều 118 của Luật này.\n4. Chủ đầu tư dự án xây dựng nhà ở xã hội không được ký hợp đồng thuê nhà ở xã hội hình thành trong tương lai; trường hợp nhà ở có đủ\nđiều kiện quy định tại điểm a và điểm b khoản 2 Điều này thì chủ đầu tư chỉ được ký hợp đồng đặt cọc và thu tiền đặt cọc thuê nhà ở tối đa bằng 12 tháng tiền thuê nhà tạm tính; việc ký hợp đồng đặt cọc thuê nhà ở phải bảo đảm đúng đối tượng và điều kiện được thuê nhà ở xã hội quy định tại Luật này. Sau khi nhà ở có đủ\nđiều kiện theo quy định tại khoản 3 Điều này thì chủ đầu tư được ký hợp đồng thuê nhà ở với người đã ký hợp đồng đặt cọc.\n5. Việc ứng tiền trước của người mua nhà ở xã hội quy định tại Điều này được thực hiện theo thỏa thuận trong hợp đồng mua bán nhà\nở, phù hợp với tỷ lệ hoàn thành xây dựng công trình nhà ở và tiến độ thực hiện dự án đã được phê duyệt nhưng tổng số tiền ứng trước của người mua không được vượt quá 70% giá trị của nhà ở mua bán đến trước khi bàn giao nhà ở cho người mua và không được vượt quá 95% giá trị của nhà ở mua bán đến trước khi người mua nhà được cấp Giấy chứng nhận đối với nhà ở đó.\n6. Chính phủ quy định chi tiết giấy tờ chứng minh đối tượng, điều kiện được hưởng chính sách hỗ trợ về nhà ở\nxã hội, việc đầu tư xây dựng, mua nhà ở thương mại để làm nhà ở xã hội, loại nhà và tiêu chuẩn diện tích nhà ở xã hội, việc giảm thuế và ưu đãi vốn tín dụng\nđối với trường hợp xây dựng nhà ở xã hội để cho thuê, việc cho thuê, cho thuê\nmua, bán và quản lý, sử dụng nhà ở xã hội.\nĐiều 64. Quản lý, sử dụng nhà ở\nxã hội 1. Đối với nhà ở xã hội được đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì cơ quan quản lý nhà ở xã hội quyết định lựa chọn đơn vị quản lý vận hành nhà ở; trường hợp có từ hai đơn vị\ntrở lên đăng ký tham gia thì việc lựa chọn đơn vị quản lý vận hành nhà ở được thực hiện theo nguyên tắc đấu thầu.\n2. Đối với nhà ở xã hội được đầu tư xây dựng không phải bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này thì việc quản lý vận hành nhà ở được quy định như sau:\na) Nhà ở xã hội để cho thuê thì chủ đầu tư tự tổ chức quản lý vận hành nhà ở hoặc thuê, ủy thác cho đơn vị có năng lực quản lý vận hành theo quy định của Luật này thực hiện quản lý vận hành nhà ở đó;\nb) Nhà ở xã hội để cho thuê mua thì trong thời hạn cho thuê mua, chủ đầu tư thực hiện quản lý vận hành nhà ở theo quy định tại điểm a khoản này; sau khi người thuê mua đã thanh toán đủ tiền thuê mua cho chủ đầu tư thì việc quản lý vận hành được thực hiện theo quy định tại điểm c khoản này;\nc) Nhà ở xã hội để bán thì người mua nhà ở tự thực hiện việc quản lý vận hành nếu là nhà ở riêng lẻ; trường hợp là nhà chung cư\nthì phải tuân thủ các quy định về quản lý vận hành nhà chung cư quy định tại Luật này.\n3. Các hoạt động quản lý vận hành nhà ở xã hội được hưởng cơ chế ưu đãi như đối với dịch vụ công ích.\n4. Đơn vị quản lý vận hành nhà ở xã hội được quyền kinh doanh các dịch vụ khác trong khu nhà ở xã hội mà không bị luật cấm để giảm giá dịch vụ quản lý vận hành nhà ở.\nMục 3: CHÍNH SÁCH NHÀ Ở XÃ HỘI CHO HỘ GIA ĐÌNH, CÁ NHÂN TỰ XÂY DỰNG HOẶC CẢI TẠO, SỬA CHỮA ĐỂ Ở\nĐiều 65. Chính sách hỗ trợ về\nnhà ở cho hộ gia đình, cá nhân tự xây dựng hoặc cải tạo, sửa chữa để ở\n1. Nhà nước hỗ trợ hộ gia đình, cá nhân quy định tại các khoản 1, 2 và 3 Điều 49 của Luật này tự xây dựng hoặc cải tạo, sửa chữa nhà để ở thông qua các chương trình mục tiêu về nhà ở.\n2. Chính sách hỗ trợ về nhà ở đối với các đối tượng quy định tại khoản 1 Điều này được thực hiện như sau:\na) Hỗ trợ một phần vốn từ ngân sách nhà nước;\nb) Hỗ trợ vay vốn tín dụng ưu đãi từ Ngân hàng chính sách xã hội;\nc) Hỗ trợ xây dựng cơ sở hạ tầng khu vực có nhà ở tại khu vực nông thôn;\nd) Hỗ trợ giao đất ở được miễn, giảm tiền sử dụng đất theo quy định của pháp luật về đất đai đối với trường hợp chưa có đất ở;\nđ) Hỗ trợ tặng nhà ở đối với đối tượng mà với mức hỗ\ntrợ quy định tại điểm a và điểm b khoản này vẫn không có khả năng tài chính để\ncải thiện nhà ở.\n3. Nhà nước hỗ trợ cho vay vốn ưu đãi thông qua Ngân hàng chính sách xã hội, tổ chức tín dụng do Nhà nước chỉ định để hộ gia\nđình, cá nhân quy định tại các khoản 1, 4, 5, 6 và 7 Điều 49 của Luật này tự xây dựng hoặc cải tạo, sửa chữa nhà để ở.\nĐiều 66. Hình thức thực hiện chính sách hỗ trợ về nhà ở cho hộ gia đình, cá nhân tự xây dựng hoặc cải tạo, sửa chữa để ở\n1. Hộ gia đình, cá nhân tự tổ chức xây dựng hoặc cải tạo, sửa chữa nhà ở.\n2. Nhà nước tổ chức xây dựng hoặc cải tạo nhà ở cho các trường hợp là người khuyết tật, người neo đơn mà không có khả năng tự xây dựng hoặc cải tạo, sửa chữa nhà ở.\nChương V TÀI CHÍNH CHO PHÁT TRIỂN NHÀ Ở\nĐiều 67. Các nguồn vốn phục vụ\ncho phát triển nhà ở\n1. Vốn của các tổ chức, hộ gia đình, cá nhân.\n2. Vốn vay từ Ngân hàng chính sách xã hội, tổ chức tín dụng, tổ chức tài chính đang hoạt động tại Việt Nam.\n3. Tiền mua, tiền thuê mua, tiền thuê nhà ở trả trước theo quy định của Luật này.\n4. Vốn góp thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của các tổ chức, cá nhân.\n5. Vốn Nhà nước cấp bao gồm vốn trung ương và vốn địa phương để hỗ trợ về nhà ở cho các đối tượng thuộc diện được hưởng chính sách xã\nhội thông qua các chương trình mục tiêu về nhà ở và thông qua việc xây dựng nhà\nở xã hội để cho thuê, cho thuê mua.\n6. Vốn huy động từ nước ngoài và các nguồn vốn hợp pháp khác.\nĐiều 68. Nguyên tắc huy động vốn cho phát triển nhà ở\n1. Hình thức huy động vốn phải phù hợp đối với từng loại nhà ở theo quy định của Luật này. Các trường hợp huy động vốn không đúng hình thức và không đáp ứng đủ các điều kiện đối với từng loại nhà ở theo quy định của pháp luật về nhà ở thì không có giá trị pháp lý.\n2. Tổ chức, cá nhân huy động vốn phải có đủ điều kiện\nđể huy động vốn theo quy định của pháp luật về nhà ở.\n3. Bảo đảm công khai, minh bạch; bảo vệ quyền và lợi\ních hợp pháp của tổ chức, cá nhân có vốn cho phát triển nhà ở.\n4. Tổ chức, cá nhân phải sử dụng vốn đã huy động vào đúng mục đích phát triển nhà ở đó, không được sử dụng vốn đã huy động cho dự\nán khác hoặc mục đích khác.\n5. Vốn phục vụ cho phát triển nhà ở và thực hiện chính sách nhà ở xã hội phải được quản lý theo quy định của Luật này, pháp luật có liên quan và theo thỏa thuận của các bên.\n6. Chính phủ quy định chi tiết việc huy động vốn, nội dung, điều kiện, hình thức huy động vốn cho phát triển đối với từng loại nhà ở.\nĐiều 69. Vốn phục vụ cho phát triển nhà ở thương mại 1. Vốn thuộc sở hữu của chủ đầu tư.\n2. Vốn huy động thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của các tổ chức, hộ gia\nđình, cá nhân.\n3. Tiền mua, tiền thuê mua, tiền thuê, nhà ở trả trước theo hợp đồng mua bán, cho thuê, cho thuê mua nhà ở hình thành trong tương lai.\n4. Vốn vay từ tổ chức tín dụng, tổ chức tài chính\nđang hoạt động tại Việt Nam.\nĐiều 70. Vốn để thực hiện chính sách nhà ở xã hội 1. Vốn của chủ đầu tư hoặc vốn huy động thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của các tổ chức, hộ gia đình, cá nhân.\n2. Vốn của đối tượng thuộc diện được hưởng chính sách hỗ trợ về nhà ở xã hội.\n3. Vốn đầu tư của Nhà nước quy định tại khoản 1 Điều 53 của Luật này.\n4. Vốn do Nhà nước hỗ trợ trực tiếp cho đối tượng\nđược hưởng chính sách nhà ở xã hội; vốn do Nhà nước cho vay ưu đãi thông qua Ngân hàng chính sách xã hội, tổ chức tín dụng do Nhà nước chỉ định.\n5. Vốn hỗ trợ từ các Quỹ và các nguồn hỗ trợ hợp pháp khác.\nĐiều 71. Vốn cho phát triển nhà ở công vụ\n1. Vốn ngân sách nhà nước cấp bao gồm ngân sách trung ương và ngân sách địa phương.\n2. Các nguồn vốn khác theo quy định của pháp luật.\nĐiều 72. Vốn cho phát triển nhà ở để phục vụ tái định cư\n1. Vốn của chủ đầu tư hoặc vốn huy động thông qua hình thức góp vốn, hợp tác đầu tư, hợp tác kinh doanh, liên doanh, liên kết của tổ chức, hộ gia đình, cá nhân.\n2. Vốn đầu tư của Nhà nước quy định tại khoản 3 Điều 36 của Luật này.\n3. Vốn từ Quỹ phát triển đất.\n4. Vốn từ tiền bồi thường, hỗ trợ tái định cư khi thực hiện giải phóng mặt bằng theo quy định của pháp luật.\n5. Vốn huy động từ các nguồn hợp pháp khác.\nĐiều 73. Vốn cho phát triển nhà\nở của hộ gia đình, cá nhân 1. Vốn của hộ gia đình, cá nhân.\n2. Vốn hợp tác giữa các hộ gia đình, cá nhân; vốn hỗ\ntrợ của dòng họ, cộng đồng dân cư.\n3. Vốn vay của tổ chức tín dụng, tổ chức tài chính\nđang hoạt động tại Việt Nam.\n4. Vốn hỗ trợ của Nhà nước đối với các trường hợp\nđược hưởng chính sách hỗ trợ về nhà ở xã hội quy định tại Điều 65 của Luật này.\n5. Vốn hỗ trợ từ các nguồn hợp pháp khác.\nĐiều 74. Vay vốn ưu đãi thông qua Ngân hàng chính sách xã hội để phát triển nhà ở xã hội 1. Nhà nước hỗ trợ cho vay vốn ưu đãi với lãi suất thấp và thời hạn cho vay dài hạn thông qua việc cấp vốn từ ngân sách cho Ngân hàng chính sách xã hội để thực hiện các chương trình mục tiêu về nhà ở và xây dựng nhà ở xã hội.\n2. Ngân hàng chính sách xã hội được thực hiện huy động tiền gửi tiết kiệm của hộ gia đình, cá nhân trong nước có nhu cầu mua, thuê mua nhà ở xã hội để cho các đối tượng này vay với lãi suất ưu đãi và thời hạn vay dài hạn sau một thời gian gửi tiết kiệm nhất định.\n3. Ngân hàng chính sách xã hội phải lập khoản mục riêng để quản lý và sử dụng nguồn vốn theo đúng mục đích quy định tại khoản 1 và khoản 2 Điều này.\n4. Bộ Xây dựng, Bộ Lao động - Thương binh và Xã hội có trách nhiệm tham gia quản lý nguồn vốn và quản lý việc sử dụng nguồn vốn quy\nđịnh tại khoản 1 và khoản 2 Điều này.\n5. Chính phủ quy định chi tiết Điều này.\nChương VI QUẢN LÝ, SỬ DỤNG NHÀ Ở\nMục 1: QUY ĐỊNH CHUNG VỀ QUẢN LÝ, SỬ DỤNG NHÀ Ở\nĐiều 75. Nội dung quản lý, sử\ndụng nhà ở\n1. Lập, lưu trữ và quản lý hồ sơ về nhà ở.\n2. Bảo hiểm nhà ở.\n3. Quản lý, sử dụng nhà ở có giá trị nghệ thuật,\nvăn hóa, lịch sử.\n4. Quản lý, sử dụng nhà ở thuộc sở hữu nhà nước.\n5. Bảo hành, bảo trì, cải tạo, phá dỡ nhà ở.\nĐiều 76. Lập hồ sơ về nhà ở\n1. Chủ sở hữu nhà ở hoặc người đang sử dụng nhà ở nếu chưa xác định được chủ sở hữu, tổ chức được giao quản lý nhà ở thuộc sở hữu nhà\nnước có trách nhiệm lập và lưu trữ hồ sơ nhà ở theo quy định tại khoản 2 Điều này và Điều 77 của Luật này.\n2. Hồ sơ nhà ở được quy định như sau:\na) Đối với nhà ở tại đô thị và nông thôn được tạo lập trước ngày 01 tháng 7 năm 2006 thì phải có giấy tờ chứng minh việc tạo lập hợp pháp nhà ở hoặc có bản kê khai thông tin về nhà ở theo quy định của pháp luật về\nnhà ở;\nb) Đối với nhà ở tại đô thị được tạo lập kể từ ngày 01 tháng 7 năm 2006 thì hồ sơ nhà ở bao gồm giấy tờ chứng minh việc tạo lập hợp pháp nhà ở; giấy tờ xác định đơn vị tư vấn, đơn vị thi công, bản vẽ thiết kế, bản vẽ sơ đồ nhà ở, đất ở, hồ sơ hoàn công theo quy định của pháp luật về xây dựng\n(nếu có);\nc) Đối với nhà ở tại nông thôn được tạo lập kể từ\nngày 01 tháng 7 năm 2006 thì hồ sơ nhà ở bao gồm giấy tờ chứng minh việc tạo lập hợp pháp nhà ở và bản vẽ thiết kế, bản vẽ sơ đồ nhà ở, đất ở (nếu có);\nd) Đối với trường hợp xây dựng nhà ở theo dự án thì\nhồ sơ nhà ở bao gồm hồ sơ dự án đầu tư xây dựng nhà ở và hồ sơ hoàn công theo quy định của pháp luật.\nĐiều 77. Lưu trữ và quản lý hồ\nsơ nhà ở\n1. Tổ chức, cá nhân lưu trữ hồ sơ về nhà ở được quy\nđịnh như sau:\na) Chủ sở hữu nhà ở hoặc người đang sử dụng nhà ở nếu chưa xác định được chủ sở hữu, tổ chức được giao quản lý nhà ở thuộc sở hữu nhà\nnước có trách nhiệm lưu trữ hồ sơ nhà ở;\nb) Cơ quan quản lý nhà ở cấp huyện có trách nhiệm lưu trữ hồ sơ nhà ở của hộ gia đình, cá nhân trong nước, người Việt Nam định cư\nở nước ngoài trên địa bàn;\nc) Cơ quan quản lý nhà ở cấp tỉnh có trách nhiệm lưu trữ hồ sơ nhà ở của tổ chức trong nước, tổ chức nước ngoài, cá nhân nước ngoài và dự án đầu tư xây dựng nhà ở trên địa bàn.\n2. Cơ quan nhà nước có thẩm quyền khi làm thủ tục cấp Giấy chứng nhận phải có trách nhiệm cung cấp thông tin về nhà ở quy định tại khoản 2 Điều 76 của Luật này cho cơ quan quản lý nhà ở cùng cấp\nđể thiết lập hồ sơ nhà ở.\nỦy ban nhân dân cấp tỉnh có trách nhiệm quy định việc phối hợp cung cấp thông tin về nhà ở giữa cơ quan có thẩm quyền làm thủ tục cấp Giấy chứng nhận và cơ quan quản lý nhà ở tại địa phương để bảo đảm thống nhất về\ncác thông tin nhà ở, đất ở ghi trong hồ sơ nhà ở.\nĐiều 78. Bảo hiểm nhà ở\n1. Nhà nước khuyến khích các chủ sở hữu mua bảo hiểm nhà ở. Đối với nhà ở thuộc danh mục cơ sở có nguy hiểm về cháy, nổ theo quy định của pháp luật về phòng cháy, chữa cháy thì chủ sở hữu nhà ở này phải mua bảo hiểm cháy, nổ bắt buộc.\n2. Hình thức, mức đóng bảo hiểm và thời hạn bảo hiểm nhà ở được thực hiện theo quy định của pháp luật về kinh doanh bảo hiểm và pháp luật về phòng cháy, chữa cháy.\nĐiều 79. Quản lý, sử dụng nhà ở\ncó giá trị nghệ thuật, văn hóa, lịch sử\n1. Nhà ở có giá trị nghệ thuật, văn hóa, lịch sử\nbao gồm cả nhà biệt thự cũ không phân biệt hình thức sở hữu được xác định như\nsau:\na) Nhà ở được cơ quan nhà nước có thẩm quyền xếp hạng là di tích lịch sử văn hóa cấp quốc gia hoặc cấp tỉnh;\nb) Nhà ở không thuộc diện quy định tại điểm a khoản này nhưng thuộc danh mục được Ủy ban nhân dân cấp tỉnh phê duyệt theo đề nghị của cơ quan có thẩm quyền quy định tại khoản 2 Điều này.\n2. Ủy ban nhân dân cấp tỉnh lập hội đồng bao gồm đại diện các cơ quan về kiến trúc, xây dựng, văn hóa cấp tỉnh,\nhội nghề nghiệp và nhà khoa học có liên quan để xác định tiêu chí và danh mục công trình nhà ở có giá trị nghệ thuật, văn hóa, lịch sử trên địa bàn để phê\nduyệt.\n3. Việc quản lý, sử dụng nhà ở quy định tại khoản 1\nĐiều này phải thực hiện theo quy định của Luật này và pháp luật về di sản văn hóa; trường hợp nhà ở thuộc sở hữu nhà nước thì còn phải thực hiện theo quy định tại Mục 2 Chương này.\n4. Kinh phí để thực hiện quản lý, bảo tồn, bảo trì,\ncải tạo các nhà ở thuộc diện quy định tại điểm a khoản 1 Điều này và nhà ở thuộc sở hữu nhà nước do ngân sách nhà nước cấp.\nĐối với nhà ở thuộc diện quy định tại điểm b khoản 1 Điều này, trừ nhà ở thuộc sở hữu nhà nước thì tùy vào điều kiện cụ thể của địa phương, Ủy ban nhân dân cấp tỉnh quyết định hỗ trợ một phần hoặc toàn bộ kinh phí để chủ sở hữu thực hiện quản lý, bảo tồn, bảo trì, cải tạo nhà ở này.\nMục 2: QUẢN LÝ, SỬ DỤNG NHÀ Ở\nTHUỘC SỞ HỮU NHÀ NƯỚC\nĐiều 80. Các loại nhà ở thuộc sở hữu nhà nước 1. Nhà ở công vụ do Nhà nước đầu tư xây dựng hoặc mua bằng nguồn vốn ngân sách nhà nước hoặc được xác lập thuộc sở hữu nhà nước theo quy định của pháp luật.\n2. Nhà ở để phục vụ tái định cư do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 3 Điều 36 của Luật này.\n3. Nhà ở xã hội do Nhà nước đầu tư bằng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật này.\n4. Nhà ở cũ được đầu tư xây dựng bằng vốn ngân sách nhà nước hoặc có nguồn gốc từ vốn ngân sách nhà nước hoặc được xác lập thuộc sở hữu nhà nước và đang cho hộ gia đình, cá nhân thuê theo quy định của pháp luật về nhà ở.\nĐiều 81. Quản lý, sử dụng nhà ở\nthuộc sở hữu nhà nước 1. Nhà ở thuộc sở hữu nhà nước phải được sử dụng\nđúng mục đích, có hiệu quả, tránh thất thoát, lãng phí; việc bán, cho thuê, cho thuê mua, thu hồi nhà ở và quản lý, sử dụng nhà ở thuộc sở hữu nhà nước phải thực hiện theo đúng quy định của Luật này.\n2. Cơ quan sau đây là đại diện chủ sở hữu và có\ntrách nhiệm quản lý nhà ở thuộc sở hữu nhà nước:\na) Bộ Xây dựng quản lý nhà ở công vụ, nhà ở xã hội\nđược đầu tư bằng nguồn vốn trung ương; Bộ Quốc phòng, Bộ Công an quản lý nhà ở\ndo Bộ Quốc phòng, Bộ Công an đầu tư;\nb) Ủy ban nhân dân cấp tỉnh quản lý nhà ở được đầu tư bằng nguồn vốn của địa phương và nhà ở được giao quản lý trên địa bàn.\n3. Hoạt động quản lý vận hành nhà ở thuộc sở hữu nhà nước do doanh nghiệp hoặc hợp tác xã có chức năng quản lý vận hành nhà ở thực hiện và được hưởng các cơ chế ưu đãi như đối với dịch vụ công ích. Việc lựa chọn\nđơn vị quản lý vận hành nhà ở thuộc sở hữu nhà nước do cơ quan có thẩm quyền quy định tại khoản 2 Điều này quyết định.\n4. Đối với nhà ở công vụ thì\nchỉ được sử dụng để cho thuê, đối với nhà ở xã hội thì được xây dựng để cho thuê, cho thuê mua; trường hợp không còn nhu cầu sử dụng hoặc phải di dời đến địa\nđiểm khác mà không thuộc diện phải phá dỡ hoặc cần tái đầu tư xây dựng nhà ở xã\nhội khác thì Bộ Xây dựng chịu trách nhiệm thẩm định để báo cáo Thủ tướng Chính phủ quyết định việc chuyển đổi công năng sử dụng và thực hiện quản lý cho thuê\nhoặc bán theo quy định tại Luật này.\n5. Người thuê nhà ở công vụ khi không còn đủ điều kiện được thuê nhà ở hoặc chuyển đi nơi khác hoặc có hành vi vi phạm các quy định về quản lý, sử dụng nhà ở mà thuộc diện bị thu hồi thì phải trả lại nhà ở công vụ cho Nhà nước.\nNgười trả lại nhà ở công vụ nếu không thuộc diện bị\nthu hồi nhà ở do có hành vi vi phạm quy định tại các điểm a, e và h khoản 1 Điều 84 của Luật này và chưa có nhà ở tại nơi sinh sống sau khi trả lại nhà công vụ thì cơ quan, tổ chức đang trực tiếp quản lý, sử dụng người này có trách nhiệm phối hợp với Ủy ban nhân dân cấp tỉnh nơi người đó\nsinh sống căn cứ vào tình hình cụ thể để giải quyết cho thuê, cho thuê mua, mua nhà ở xã hội hoặc giao đất ở để họ xây dựng nhà ở.\n6. Chính phủ quy định chi tiết việc cho thuê, cho thuê mua, bán nhà ở, việc miễn, giảm tiền thuê nhà ở và việc quản lý, sử dụng nhà ở thuộc sở hữu nhà nước.\nĐiều 82. Đối tượng, điều kiện\nđược thuê, thuê mua, mua nhà ở thuộc sở hữu nhà nước 1. Đối tượng được thuê, thuê mua, mua nhà ở thuộc sở\nhữu nhà nước được quy định như sau:\na) Đối tượng quy định tại khoản 1\nĐiều 32 và khoản 9 Điều 49 của Luật này chỉ được thuê nhà ở;\nb) Đối tượng quy định tại các khoản 1, 4, 5, 6, 7, 8 và 10 Điều 49 của Luật này được xem xét giải quyết cho thuê, cho thuê mua nhà ở xã hội;\nc) Đối tượng quy định tại khoản 10\nĐiều 49 của Luật này nếu chưa được thuê, thuê mua, mua nhà ở xã hội thì được giải quyết thuê, thuê mua, mua nhà ở để phục vụ tái định cư;\nd) Đối tượng đang thực tế sử dụng nhà ở cũ quy định tại khoản 4 Điều 80 của Luật này được giải quyết cho thuê\nhoặc mua nhà ở đó.\n2. Điều kiện được thuê, thuê mua, mua nhà ở thuộc sở\nhữu nhà nước được quy định như sau:\na) Đối tượng được thuê nhà ở công vụ phải đáp ứng\nđiều kiện quy định tại khoản 2 Điều 32 của Luật này;\nb) Đối tượng được thuê, thuê mua nhà ở xã hội phải\nđáp ứng điều kiện quy định tại khoản 1 Điều 51 của Luật này;\nnếu là đối tượng quy định tại khoản 10 Điều 49 của Luật này thì còn phải thuộc diện chưa được bố trí nhà ở, đất ở tái định cư;\nc) Đối tượng được thuê, thuê mua, mua nhà ở để phục vụ tái định cư phải thuộc diện bị thu hồi đất, giải tỏa nhà ở theo quyết định của cơ quan nhà nước có thẩm quyền và chưa được thuê, thuê mua, mua nhà ở xã hội;\nd) Đối tượng được thuê hoặc mua nhà ở cũ phải đang thực tế sử dụng nhà ở đó và có nhu cầu thuê hoặc mua nhà ở này.\nĐiều 83. Cho thuê, cho thuê\nmua, bán nhà ở thuộc sở hữu nhà nước 1. Việc cho thuê, cho thuê mua, bán nhà ở thuộc sở\nhữu nhà nước phải bảo đảm công khai, minh bạch; ngoài yêu cầu phải tuân thủ quy\nđịnh tại Điều 82, Điều 84 và các quy định về giao dịch mua bán, cho thuê, cho thuê mua nhà ở tại Chương VIII của Luật này thì còn phải thực hiện các quy định sau đây:\na) Trường hợp thuê nhà ở công vụ thì phải thực hiện quy định tại Điều 33 của Luật này;\nb) Trường hợp cho thuê, cho thuê mua, bán nhà ở để\nphục vụ tái định cư thì phải thực hiện quy định tại Điều 35 và\nĐiều 41 của Luật này;\nc) Trường hợp cho thuê, cho thuê mua, bán nhà ở xã\nhội thì phải thực hiện quy định tại Điều 62 và Điều 63 của Luật này;\nd) Trường hợp cho thuê, bán nhà ở cũ thì nhà ở đó\nphải không có khiếu kiện, tranh chấp về quyền sử dụng và thuộc diện được cho thuê hoặc được bán theo quy định của pháp luật về nhà ở.\n2. Hợp đồng cho thuê, thuê mua, mua bán nhà ở phải có các nội dung theo quy định tại Điều 121 của Luật này.\nViệc ký kết hợp đồng được quy định như sau:\na) Trường hợp mua bán, thuê mua nhà ở xã hội hoặc mua bán nhà ở cũ thì hợp đồng được ký giữa bên mua, bên thuê mua với cơ quan quản lý nhà ở;\nb) Trường hợp thuê, thuê mua, mua bán nhà ở để phục vụ tái định cư thì hợp đồng được ký giữa người được tái định cư với đơn vị được giao bố trí tái định cư;\nc) Trường hợp thuê nhà ở bao gồm thuê nhà ở cũ,\nthuê nhà ở công vụ, thuê nhà ở xã hội thì hợp đồng được ký giữa bên thuê với cơ\nquan quản lý nhà ở hoặc đơn vị được giao quản lý vận hành nhà ở đó.\nĐiều 84. Thu hồi nhà ở thuộc sở\nhữu nhà nước 1. Việc thu hồi nhà ở thuộc sở hữu nhà nước được thực hiện khi có một trong các trường hợp sau đây:\na) Bán, cho thuê, cho thuê mua nhà ở không đúng thẩm quyền, không đúng đối tượng hoặc không đủ điều kiện theo quy định của Luật này;\nb) Hết thời hạn thuê theo hợp đồng mà bên thuê\nkhông còn nhu cầu thuê tiếp hoặc khi hai bên thỏa thuận chấm dứt hợp đồng thuê,\nthuê mua nhà ở;\nc) Bên thuê, bên thuê mua trả lại nhà ở đang thuê,\nthuê mua;\nd) Bên thuê không còn đủ điều kiện được thuê nhà ở\ntheo quy định của Luật này;\nđ) Bên thuê chết hoặc có tuyên bố mất tích của Tòa\nán mà không có ai đang cùng sinh sống; trường hợp thuê nhà ở công vụ thì khi người được thuê nhà ở công vụ chết hoặc có tuyên bố mất tích của Tòa án;\ne) Bên thuê, thuê mua nhà ở không nộp tiền thuê nhà\nở từ 03 tháng trở lên mà không có lý do chính đáng;\ng) Nhà ở cho thuê, cho thuê mua thuộc diện phải phá\ndỡ để cải tạo, xây dựng lại theo quyết định của cơ quan nhà nước có thẩm quyền;\nh) Bên thuê, bên thuê mua sử dụng nhà ở không đúng mục đích như đã thỏa thuận trong hợp đồng thuê nhà ở hoặc tự ý chuyển đổi, bán,\ncho thuê lại, cho mượn nhà ở hoặc tự ý đục phá, cơi nới, cải tạo, phá dỡ nhà ở\nđang thuê, thuê mua.\n2. Người đang thuê, thuê mua nhà ở thuộc diện bị thu hồi theo quy định tại khoản 1 Điều này phải bàn giao lại nhà ở cho đơn vị được giao quản lý nhà ở; trường hợp không bàn giao lại nhà ở thì cơ quan đại diện chủ\nsở hữu nhà ở quyết định cưỡng chế thu hồi; Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức cưỡng chế thu hồi nhà ở này trong thời hạn 30 ngày, kể từ ngày ban hành quyết định cưỡng chế thu hồi.\nMục 3: BẢO HÀNH, BẢO TRÌ, CẢI TẠO NHÀ Ở\nĐiều 85. Bảo hành nhà ở\n1. Tổ chức, cá nhân thi công xây dựng nhà ở phải bảo hành nhà ở theo quy định của pháp luật về xây dựng; tổ chức, cá nhân cung ứng thiết bị nhà ở phải bảo hành thiết bị theo thời hạn do nhà sản xuất quy định.\nTrường hợp đầu tư xây dựng nhà ở để bán, cho thuê\nmua thì bên bán, bên cho thuê mua nhà ở có trách nhiệm bảo hành nhà ở theo quy\nđịnh tại khoản 2 và khoản 3 Điều này. Bên bán, bên cho thuê mua nhà ở có quyền yêu cầu tổ chức, cá nhân thi công xây dựng, cung ứng thiết bị thực hiện trách nhiệm bảo hành theo quy định của pháp luật.\n2. Nhà ở được bảo hành kể từ\nkhi hoàn thành việc xây dựng và nghiệm thu đưa vào sử dụng với thời hạn như\nsau:\na) Đối với nhà chung cư thì tối thiểu là 60 tháng;\nb) Đối với nhà ở riêng lẻ thì tối thiểu là 24 tháng.\n3. Nội dung bảo hành nhà ở bao gồm sửa chữa, khắc phục các hư hỏng khung, cột, dầm, sàn, tường, trần, mái, sân thượng, cầu thang bộ, các phần ốp, lát, trát, hệ thống cung cấp chất đốt, hệ thống cấp điện sinh hoạt, cấp điện chiếu sáng, bể nước và hệ thống cấp nước sinh hoạt, bể phốt và hệ\nthống thoát nước thải, chất thải sinh hoạt, khắc phục các trường hợp nghiêng,\nlún, nứt, sụt nhà ở và các nội dung khác theo thỏa thuận trong hợp đồng mua bán, thuê mua nhà ở. Đối với các thiết bị khác gắn với nhà ở thì bên bán, bên cho thuê mua nhà ở thực hiện bảo hành sửa chữa, thay thế theo thời hạn quy định của nhà sản xuất.\nĐiều 86. Bảo trì nhà ở\n1. Chủ sở hữu nhà ở có trách nhiệm thực hiện bảo trì nhà ở; trường hợp chưa xác định được chủ sở hữu thì người đang quản lý, sử\ndụng có trách nhiệm bảo trì nhà ở đó.\n2. Việc bảo trì nhà ở phải được thực hiện theo quy\nđịnh của Luật này và pháp luật về xây dựng; đối với nhà ở quy định tại khoản 1 Điều 79 của Luật này thì còn phải thực hiện theo quy\nđịnh của pháp luật về kiến trúc, quy hoạch và pháp luật về tu bổ, bảo quản, phục hồi di tích lịch sử, văn hóa.\n3. Chủ sở hữu, đơn vị thực hiện bảo trì nhà ở phải bảo đảm an toàn cho người, tài sản và bảo đảm vệ sinh, môi trường trong quá\ntrình bảo trì nhà ở; trường hợp bảo trì nhà ở thuộc sở hữu nhà nước thì còn phải thực hiện theo quy định tại Điều 90 của Luật này.\nĐiều 87. Cải tạo nhà ở\n1. Chủ sở hữu nhà ở được cải tạo nhà ở thuộc sở hữu của mình; người không phải là chủ sở hữu nhà ở chỉ được cải tạo nhà ở nếu được chủ sở hữu đồng ý.\n2. Việc cải tạo nhà ở phải thực hiện theo quy định của Luật này và pháp luật về xây dựng; trường hợp pháp luật quy định phải lập dự\nán để cải tạo nhà ở thì phải thực hiện theo dự án được phê duyệt. Đối với nhà ở\nthuộc sở hữu nhà nước thì việc cải tạo nhà ở còn phải thực hiện theo quy định tại\nĐiều 90 của Luật này.\n3. Đối với nhà ở quy định tại khoản 1 Điều 79 của Luật này thì việc cải tạo còn phải tuân theo quy định của pháp luật về quy hoạch, kiến trúc, quản lý di sản văn hóa; trường hợp pháp luật có quy định phải được cơ quan có thẩm quyền chấp thuận trước khi cải tạo thì chủ\nsở hữu, cơ quan quản lý nhà ở phải thực hiện theo văn bản chấp thuận của cơ\nquan có thẩm quyền.\n4. Đối với nhà biệt thự cũ thuộc danh mục quy định tại khoản 1 Điều 79 của Luật này thì còn phải tuân thủ các quy định sau đây:\na) Không được làm thay đổi nguyên trạng ban đầu của nhà biệt thự;\nb) Không được phá dỡ nếu chưa bị hư hỏng nặng, có\nnguy cơ sập đổ theo kết luận kiểm định của cơ quan quản lý nhà ở cấp tỉnh; trường hợp phải phá dỡ để xây dựng lại thì phải theo đúng kiến trúc ban đầu, sử dụng\nđúng loại vật liệu, mật độ xây dựng, số tầng và chiều cao của nhà biệt thự cũ;\nc) Không được tạo thêm kết cấu để làm tăng diện tích hoặc cơi nới, chiếm dụng không gian bên ngoài nhà biệt thự.\nĐiều 88. Quyền và nghĩa vụ của chủ sở hữu nhà ở trong việc bảo trì, cải tạo nhà ở\n1. Chủ sở hữu nhà ở có các quyền sau đây trong việc bảo trì, cải tạo nhà ở:\na) Được tự thực hiện việc bảo trì, cải tạo hoặc thuê tổ chức, cá nhân thực hiện bảo trì, cải tạo; trường hợp pháp luật quy định phải do đơn vị, cá nhân có năng lực hành nghề xây dựng thực hiện thì phải thuê\nđơn vị, cá nhân có năng lực thực hiện bảo trì, cải tạo;\nb) Yêu cầu cơ quan nhà nước có thẩm quyền cấp Giấy phép xây dựng trong trường hợp phải có Giấy phép xây dựng, tạo điều kiện cho việc bảo trì, cải tạo nhà ở khi có đủ điều kiện theo quy định của pháp luật về xây dựng;\nc) Thực hiện các quyền khác theo quy định của pháp luật.\n2. Chủ sở hữu nhà ở có các nghĩa vụ sau đây trong việc bảo trì, cải tạo nhà ở:\na) Chấp hành quy định của pháp luật về bảo trì cải tạo nhà ở; tạo điều kiện cho các chủ sở hữu nhà ở khác thực hiện việc bảo trì,\ncải tạo nhà ở của họ;\nb) Bồi thường cho người khác trong trường hợp gây thiệt hại;\nc) Thực hiện các nghĩa vụ khác theo quy định của luật.\nĐiều 89. Bảo trì, cải tạo nhà ở\nđang cho thuê\n1. Bên cho thuê nhà ở có quyền cải tạo nhà ở khi có\nsự đồng ý của bên thuê nhà ở, trừ trường hợp khẩn cấp hoặc vì lý do bất khả\nkháng; bên thuê nhà ở có trách nhiệm để bên cho thuê nhà ở thực hiện việc bảo trì, cải tạo nhà ở.\n2. Bên cho thuê nhà ở được quyền điều chỉnh giá\nthuê hợp lý sau khi kết thúc việc cải tạo nếu thời gian cho thuê còn lại từ một phần ba thời hạn của hợp đồng thuê nhà trở xuống; trường hợp bên thuê nhà ở\nkhông đồng ý với việc điều chỉnh giá thuê thì có quyền đơn phương chấm dứt thực hiện hợp đồng và được bồi thường thiệt hại theo quy định của pháp luật.\n3. Trường hợp bên thuê nhà ở phải chuyển chỗ ở để\nthực hiện việc bảo trì hoặc cải tạo nhà ở thì các bên thỏa thuận về chỗ ở tạm và tiền thuê nhà ở trong thời gian bảo trì, cải tạo; trường hợp bên thuê nhà ở\ntự lo chỗ ở và đã trả trước tiền thuê nhà ở cho cả thời gian bảo trì hoặc cải tạo thì bên cho thuê nhà ở phải thanh toán lại số tiền này cho bên thuê nhà ở. Thời gian bảo trì hoặc cải tạo không tính vào thời hạn của hợp đồng thuê nhà ở. Bên thuê nhà ở được tiếp tục thuê nhà ở sau khi kết thúc việc bảo trì, cải tạo nhà ở.\n4. Bên thuê nhà ở có quyền yêu cầu bên cho thuê nhà\nở bảo trì nhà ở, trừ trường hợp nhà ở bị hư hỏng do bên thuê gây ra; trường hợp bên cho thuê không bảo trì nhà ở thì bên thuê được quyền bảo trì nhưng phải thông báo bằng văn bản cho bên cho thuê biết trước ít nhất 15 ngày. Văn bản thông báo phải ghi rõ mức độ bảo trì và kinh phí thực hiện. Bên cho thuê nhà ở\nphải thanh toán kinh phí bảo trì cho bên thuê nhà ở hoặc trừ dần vào tiền thuê\nnhà.\nĐiều 90. Bảo trì, cải tạo nhà ở\nthuộc sở hữu nhà nước 1. Việc bảo trì, cải tạo nhà ở phải được cơ quan nhà nước có thẩm quyền phê duyệt và phải thực hiện theo quy định của Luật này và pháp luật về xây dựng.\n2. Trường hợp cải tạo nhà ở đang cho thuê thì thực hiện theo quy định tại Điều 89 của Luật này; trường hợp có\nsự đồng ý bằng văn bản của cơ quan quản lý nhà ở cho phép bên thuê nhà ở tự bỏ\nkinh phí để cải tạo thì phần nhà ở được cải tạo vẫn thuộc sở hữu nhà nước, tổ\nchức được giao quản lý nhà ở đó có trách nhiệm hoàn trả kinh phí cho bên thuê\nnhà ở hoặc trừ dần vào tiền thuê nhà ở.\nĐiều 91. Bảo trì, cải tạo nhà ở\nthuộc sở hữu chung 1. Các chủ sở hữu nhà ở thuộc sở hữu chung có quyền và trách nhiệm bảo trì, cải tạo nhà ở thuộc sở hữu chung tương ứng với phần quyền sở hữu của mình; trường hợp không xác định được phần quyền sở hữu của từng chủ\nsở hữu thuộc sở hữu chung thì trách nhiệm bảo trì, cải tạo được chia đều cho các chủ sở hữu. Việc bảo trì, cải tạo nhà ở thuộc sở hữu chung phải được các chủ\nsở hữu đồng ý.\n2. Kinh phí bảo trì, cải tạo phần sở hữu chung được phân chia tương ứng với phần quyền sở hữu của từng chủ sở hữu, trừ trường hợp các chủ sở hữu có thỏa thuận khác. Đối với nhà chung cư có nhiều chủ sở hữu thì\nviệc đóng góp kinh phí bảo trì phần sở hữu chung được thực hiện theo quy định tại\nĐiều 108 của Luật này.\nMục 4: PHÁ DỠ NHÀ Ở\nĐiều 92. Các trường hợp nhà ở\nphải phá dỡ\n1. Nhà ở bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng đã có kết luận kiểm định chất lượng của cơ\nquan quản lý nhà ở cấp tỉnh nơi có nhà ở hoặc trong tình trạng khẩn cấp, phòng chống thiên tai.\n2. Nhà ở thuộc trường hợp quy định tại khoản 2 Điều 110 của Luật này.\n3. Nhà ở thuộc diện phải giải tỏa để thu hồi đất theo quyết định của cơ quan nhà nước có thẩm quyền.\n4. Nhà ở xây dựng trong khu vực cấm xây dựng hoặc xây dựng trên đất không phải là đất ở theo quy hoạch đã được cơ quan nhà nước có thẩm quyền phê duyệt.\n5. Nhà ở thuộc diện phải phá dỡ theo quy định của pháp luật về xây dựng.\nĐiều 93. Trách nhiệm phá dỡ\nnhà ở\n1. Chủ sở hữu nhà ở hoặc người đang quản lý, sử dụng nhà ở có trách nhiệm phá dỡ nhà ở; trường hợp phải giải tỏa nhà ở để xây dựng lại nhà ở mới hoặc công trình khác thì chủ đầu tư công trình có trách nhiệm phá dỡ\nnhà ở.\n2. Chủ sở hữu nhà ở tự thực hiện việc phá dỡ nhà ở\nnếu có đủ năng lực theo quy định của pháp luật về xây dựng hoặc thuê tổ chức,\ncá nhân có năng lực về xây dựng phá dỡ.\n3. Trường hợp phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư mới thì còn phải thực hiện theo quy định tại Mục 2 Chương VII của Luật này.\n4. Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là Ủy ban nhân dân cấp xã) có trách nhiệm theo dõi, đôn đốc việc phá dỡ\nnhà ở trên địa bàn.\nĐiều 94. Yêu cầu khi phá dỡ\nnhà ở\n1. Phải di chuyển người và tài sản ra khỏi khu vực phá dỡ.\n2. Phải có biển báo và giải pháp cách ly với khu vực xung quanh.\n3. Bảo đảm an toàn cho người, tài sản, công trình xung quanh, công trình hạ tầng kỹ thuật thuộc diện không bị phá dỡ và bảo đảm vệ\nsinh, môi trường theo quy định của pháp luật.\n4. Không được thực hiện việc phá dỡ nhà ở nằm trong khu dân cư trong khoảng thời gian từ 12 giờ đến 13 giờ và từ 22 giờ đến 05 giờ,\ntrừ trường hợp khẩn cấp.\nĐiều 95. Cưỡng chế phá dỡ nhà ở\n1. Trường hợp nhà ở phải phá dỡ theo quy định tại Điều 92 của Luật này mà chủ sở hữu nhà ở, chủ đầu tư công trình hoặc người đang quản lý, sử dụng không tự nguyện thực hiện việc phá dỡ\nnhà ở thì cơ quan nhà nước có thẩm quyền quy định tại khoản 2 Điều này ban hành quyết định cưỡng chế phá dỡ nhà ở.\n2. Thẩm quyền ban hành quyết định cưỡng chế phá dỡ\nnhà ở được quy định như sau:\na) Chủ tịch Ủy ban nhân dân cấp huyện ban hành quyết\nđịnh cưỡng chế đối với trường hợp phá dỡ nhà ở để thu hồi đất quy định tại khoản 3 Điều 92 của Luật này, phá dỡ nhà ở riêng lẻ quy định tại các khoản 1, 4 và 5 Điều 92 của Luật này;\nb) Chủ tịch Ủy ban nhân dân cấp tỉnh ban hành quyết\nđịnh cưỡng chế đối với trường hợp phá dỡ nhà chung cư quy định tại các khoản 1, 2, 4 và 5 Điều 92 của Luật này.\n3. Ủy ban nhân dân cấp huyện có trách nhiệm tổ chức cưỡng chế phá dỡ nhà ở theo quyết định cưỡng chế phá dỡ nhà ở quy định tại khoản 2 Điều này.\n4. Kinh phí cưỡng chế phá dỡ nhà ở được quy định như sau:\na) Chủ sở hữu nhà ở hoặc người đang quản lý, sử dụng nhà ở hoặc chủ đầu tư công trình phải chịu chi phí cưỡng chế phá dỡ và các chi phí có liên quan đến việc phá dỡ;\nb) Trường hợp chủ sở hữu nhà ở, người đang quản lý,\nsử dụng nhà ở, chủ đầu tư công trình không chi trả thì cơ quan nhà nước có thẩm quyền ra quyết định cưỡng chế áp dụng biện pháp cưỡng chế tài sản để bảo đảm kinh phí cho việc phá dỡ.\nĐiều 96. Chỗ ở của chủ sở hữu khi nhà ở bị phá dỡ\n1. Chủ sở hữu nhà ở phải tự lo chỗ ở khi nhà ở bị\nphá dỡ.\n2. Trường hợp phá dỡ nhà ở thuộc diện bị thu hồi đất thì chỗ ở của chủ sở hữu được giải quyết theo chính sách về nhà ở tái định cư\nkhi Nhà nước thu hồi đất theo quy định của Luật này và pháp luật về đất đai.\n3. Trường hợp phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư mới thì chỗ ở của chủ sở hữu có nhà chung cư bị phá dỡ được giải quyết theo quy định tại Điều 116 của Luật này.\nĐiều 97. Phá dỡ nhà ở đang cho thuê\n1. Bên cho thuê nhà ở phải thông báo việc phá dỡ bằng văn bản cho bên thuê biết ít nhất là 90 ngày trước khi thực hiện phá dỡ, trừ\ntrường hợp khẩn cấp hoặc phá dỡ theo quyết định hành chính của cơ quan nhà nước có thẩm quyền.\n2. Trường hợp phá dỡ để xây dựng lại nhà ở mà thời hạn thuê vẫn còn thì bên cho thuê có trách nhiệm bố trí cho bên thuê chỗ ở khác trong thời gian phá dỡ và xây dựng lại nhà ở, trừ trường hợp bên thuê thỏa thuận tự lo chỗ ở. Sau khi xây dựng xong nhà ở, bên thuê được tiếp tục thuê đến hết hạn hợp đồng, trừ trường hợp bên thuê không có nhu cầu tiếp tục thuê nhà ở đó; trường hợp bên thuê tự lo chỗ ở thì không phải trả tiền thuê nhà ở trong thời gian phá\ndỡ và xây dựng lại, thời gian phá dỡ và xây dựng lại không tính vào thời hạn của hợp đồng thuê nhà ở.\nChương VII QUẢN LÝ, SỬ DỤNG NHÀ\nCHUNG CƯ\nMục 1: QUẢN LÝ, SỬ DỤNG, BẢO TRÌ NHÀ CHUNG CƯ\nĐiều 98. Phân hạng nhà chung cư\n1. Nhà chung cư được phân thành nhiều hạng khác nhau để xác định giá trị của nhà chung cư khi thực hiện quản lý hoặc giao dịch trên thị trường.\n2. Bộ trưởng Bộ Xây dựng quy định việc phân hạng và công nhận phân hạng nhà chung cư.\nĐiều 99. Thời hạn sử dụng nhà\nchung cư\n1. Thời hạn sử dụng nhà chung cư được xác định căn cứ vào cấp công trình xây dựng và kết luận kiểm định chất lượng của cơ quan quản lý nhà ở cấp tỉnh nơi có nhà chung cư theo quy định tại khoản 2 Điều này. Ủy ban nhân dân cấp tỉnh bố trí kinh phí để thực hiện kiểm định chất lượng nhà ở.\n2. Khi nhà chung cư hết niên hạn sử dụng theo quy định của pháp luật về xây dựng hoặc bị hư hỏng nặng, có nguy cơ sập đổ, không bảo đảm an toàn cho người sử dụng thì cơ quan quản lý nhà ở cấp tỉnh phải tổ chức kiểm định chất lượng công trình nhà chung cư này để xử lý\ntheo quy định sau đây:\na) Trường hợp nhà chung cư còn bảo đảm chất lượng và an toàn cho người sử dụng thì chủ sở hữu được tiếp tục sử dụng theo thời hạn ghi trong kết luận kiểm định, trừ trường hợp quy định tại khoản 2 và khoản 3 Điều 110 của Luật này;\nb) Trường hợp nhà chung cư bị hư hỏng nặng, có nguy cơ sập đổ, không còn bảo đảm an toàn cho người sử dụng thì cơ quan quản lý nhà ở\ncấp tỉnh phải ban hành kết luận kiểm định chất lượng và báo cáo Ủy ban nhân dân cấp tỉnh để thông báo bằng văn bản cho chủ sở hữu nhà ở; nội dung văn bản thông báo phải được công bố công khai trên Cổng thông tin điện tử của Ủy ban nhân dân và cơ quan quản lý nhà ở cấp tỉnh, trên phương tiện thông tin đại chúng của địa phương.\nChủ sở hữu nhà chung cư có trách nhiệm phá dỡ để cải tạo, xây dựng lại nhà chung cư mới hoặc bàn giao cho cơ quan có thẩm quyền để\nphá dỡ và xây dựng công trình khác theo quy định tại khoản 3 Điều này.\n3. Việc xử lý nhà chung cư và quyền sử dụng đất có\nnhà chung cư thuộc diện quy định tại điểm b khoản 2 Điều này được quy định như\nsau:\na) Trường hợp khu đất có nhà chung cư vẫn phù hợp với quy hoạch xây dựng nhà ở thì chủ sở hữu được cải tạo, xây dựng lại nhà chung cư\nmới theo quy định tại Mục 2 Chương này;\nb) Trường hợp khu đất có nhà chung cư không còn phù\nhợp với quy hoạch xây dựng nhà ở thì chủ sở hữu nhà chung cư phải bàn giao lại nhà chung cư này cho cơ quan có thẩm quyền để phá dỡ và xây dựng công trình khác theo quy hoạch được duyệt;\nc) Trường hợp chủ sở hữu nhà chung cư không chấp hành việc phá dỡ hoặc không bàn giao nhà ở thì Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định cưỡng chế phá dỡ hoặc cưỡng chế di chuyển để bàn giao nhà ở;\nd) Việc giải quyết chỗ ở cho các chủ sở hữu có nhà\nchung cư bị phá dỡ được thực hiện theo quy định tại Điều 116 của Luật này.\nTrường hợp phá dỡ để xây dựng lại nhà chung cư thì\ncác chủ sở hữu được tiếp tục thực hiện quyền sử dụng đất có nhà chung cư đó;\ntrường hợp phá dỡ để xây dựng công trình khác thì việc xử lý quyền sử dụng đất có nhà chung cư này được thực hiện theo quy định của pháp luật về đất đai.\nĐiều 100. Phần sở hữu riêng và phần sở hữu chung của nhà chung cư\n1. Phần sở hữu riêng trong nhà chung cư bao gồm:\na) Phần diện tích bên trong căn hộ bao gồm cả diện tích ban công, lô gia gắn liền với căn hộ đó;\nb) Phần diện tích khác trong nhà chung cư được công nhận là sở hữu riêng cho chủ sở hữu nhà chung cư;\nc) Hệ thống trang thiết bị kỹ thuật sử dụng riêng gắn liền với căn hộ hoặc gắn liền với phần diện tích khác thuộc sở hữu riêng.\n2. Phần sở hữu chung của nhà\nchung cư bao gồm:\na) Phần diện tích còn lại của nhà chung cư ngoài phần diện tích thuộc sở hữu riêng quy định tại khoản 1 Điều này; nhà sinh hoạt cộng\nđồng của nhà chung cư;\nb) Không gian và hệ thống kết cấu chịu lực, trang thiết bị kỹ thuật dùng chung trong nhà chung cư bao gồm khung, cột, tường chịu lực, tường bao ngôi nhà, tường phân chia các căn hộ, sàn, mái, sân thượng, hành lang, cầu thang bộ, thang máy, đường thoát hiểm, lồng xả rác, hộp kỹ thuật, hệ\nthống cấp điện, cấp nước, cấp ga, hệ thống thông tin liên lạc, phát thanh, truyền hình, thoát nước, bể phốt, thu lôi, cứu hỏa và các phần khác không thuộc phần sở\nhữu riêng của chủ sở hữu nhà chung cư;\nc) Hệ thống hạ tầng kỹ thuật bên ngoài nhưng được kết nối với nhà chung cư đó, trừ hệ thống hạ tầng kỹ thuật sử dụng vào mục đích công cộng hoặc thuộc diện phải bàn giao cho Nhà nước hoặc giao cho chủ đầu tư\nquản lý theo nội dung dự án đã được phê duyệt;\nd) Các công trình công cộng trong khu vực nhà chung cư nhưng không thuộc diện đầu tư xây dựng để kinh doanh hoặc phải bàn giao cho Nhà nước theo nội dung dự án đã được duyệt bao gồm sân chung, vườn hoa, công viên và các công trình khác được xác định trong nội dung của dự án đầu tư xây dựng nhà ở được phê duyệt.\nĐiều 101. Chỗ để xe và việc xác định diện tích sử dụng căn hộ, diện tích khác trong nhà chung cư\n1. Chỗ để xe phục vụ cho các chủ sở hữu, người sử dụng nhà chung cư bao gồm xe ô tô, xe động cơ hai bánh, xe động cơ ba bánh, xe đạp và xe cho người khuyết tật thì chủ đầu tư phải xây dựng theo tiêu chuẩn, quy chuẩn xây dựng, thiết kế được phê duyệt và phải được sử dụng đúng mục đích. Việc xác định quyền sở hữu, quyền sử dụng đối với chỗ để xe được quy định như sau:\na) Đối với chỗ để xe đạp, xe dùng cho người khuyết tật, xe động cơ hai bánh, xe động cơ ba bánh cho các chủ sở hữu, người sử dụng nhà chung cư thì thuộc quyền sở hữu chung, sử dụng chung của các chủ sở hữu nhà\nchung cư;\nb) Đối với chỗ để xe ô tô dành cho các chủ sở hữu nhà chung cư thì người mua, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư quyết định mua hoặc thuê; trường hợp không mua hoặc không thuê thì chỗ để xe\nô tô này thuộc quyền quản lý của chủ đầu tư và chủ đầu tư không được tính vào giá bán, giá thuê mua chi phí đầu tư xây dựng chỗ để xe này. Việc bố trí chỗ để\nxe ô tô của khu nhà chung cư phải bảo đảm nguyên tắc ưu tiên cho các chủ sở hữu nhà chung cư trước sau đó mới dành chỗ để xe công cộng.\n2. Diện tích sử dụng căn hộ hoặc phần diện tích khác trong nhà chung cư thuộc sở hữu riêng của chủ sở hữu nhà chung cư được tính theo kích thước thông thủy bao gồm cả phần diện tích tường ngăn các phòng bên trong căn hộ, diện tích ban công, lô gia (nếu có) và không tính diện tích tường bao ngôi nhà, tường phân chia các căn hộ, diện tích sàn có cột, hộp kỹ\nthuật nằm bên trong căn hộ. Khi tính diện tích ban công thì tính toàn bộ diện tích sàn; trường hợp ban công có phần diện tích tường chung thì tính từ mép trong của tường chung.\nĐiều 102. Hội nghị nhà chung cư\n1. Hội nghị nhà chung cư là hội nghị của các chủ sở\nhữu, người sử dụng nhà chung cư nếu chủ sở hữu nhà chung cư không tham dự.\n2. Hội nghị nhà chung cư được tổ chức họp để quyết\nđịnh các nội dung quy định tại khoản 3 hoặc khoản 4 Điều này khi có đủ điều kiện theo Quy chế quản lý, sử dụng nhà chung cư do Bộ trưởng Bộ Xây dựng ban hành.\n3. Đối với nhà chung cư có nhiều chủ sở hữu thì Hội nghị nhà chung cư được tổ chức họp để quyết định các vấn đề sau đây:\na) Đề cử, bầu, bãi miễn các thành viên Ban quản trị\nnhà chung cư; thông qua, bổ sung, sửa đổi Bản nội quy quản lý, sử dụng nhà\nchung cư;\nb) Thông qua, bổ sung, sửa đổi Quy chế hoạt động của Ban quản trị nhà chung cư; quyết định mức phụ cấp trách nhiệm của các thành viên Ban quản trị và các chi phí hợp lý khác phục vụ hoạt động của Ban quản trị;\nc) Thông qua mức giá dịch vụ quản lý vận hành nhà\nchung cư theo quy định tại Điều 106 của Luật này và việc sử\ndụng kinh phí bảo trì phần sở hữu chung của nhà chung cư;\nd) Quyết định lựa chọn đơn vị quản lý vận hành nhà\nchung cư trong trường hợp chủ đầu tư không có chức năng, năng lực quản lý vận hành nhà chung cư hoặc có chức năng, năng lực quản lý vận hành nhưng không tham gia quản lý vận hành hoặc tham gia quản lý vận hành nhưng không đáp ứng được các yêu cầu như đã thỏa thuận trong hợp đồng cung cấp dịch vụ ký với Ban quản trị nhà chung cư;\nđ) Thông qua báo cáo về hoạt động quản lý vận hành,\nhoạt động bảo trì phần sở hữu chung của nhà chung cư;\ne) Quyết định các nội dung khác có liên quan đến việc quản lý, sử dụng nhà chung cư.\n4. Đối với nhà chung cư có một chủ sở hữu thì Hội nghị nhà chung cư được tổ chức họp để quyết định các vấn đề quy định tại các điểm a, b và e khoản 3 Điều này.\n5. Mọi quyết định của Hội nghị nhà chung cư về các vấn đề quy định tại khoản 3 Điều này được thông qua theo nguyên tắc đa số bằng hình thức biểu quyết hoặc bỏ phiếu, được lập thành biên bản có chữ ký của các thành viên chủ trì cuộc họp và thư ký cuộc họp Hội nghị nhà chung cư.\nĐiều 103. Ban quản trị nhà\nchung cư\n1. Đối với nhà chung cư có một chủ sở hữu hoặc nhà\nchung cư có nhiều chủ sở hữu nhưng có dưới 20 căn hộ thì chủ sở hữu, người sử dụng nhà chung cư thống nhất quyết định việc thành lập Ban quản trị nhà chung cư hoặc không thành lập Ban quản trị nhà chung cư; trường hợp thành lập Ban quản trị\nnhà chung cư được thực hiện như sau:\na) Đối với nhà chung cư có một chủ sở hữu, thành phần Ban quản trị bao gồm đại diện chủ sở hữu và người sử dụng nhà chung cư;\nb) Đối với nhà chung cư có nhiều chủ sở hữu, thành phần Ban quản trị nhà chung cư thực hiện theo quy định tại khoản 2 Điều này.\n2. Đối với nhà chung cư có nhiều chủ sở hữu mà có từ\n20 căn hộ trở lên phải thành lập Ban quản trị nhà chung cư. Thành phần Ban quản trị nhà chung cư gồm đại diện các chủ sở hữu nhà chung cư, đại diện chủ đầu tư\n(nếu có); trường hợp người sử dụng nhà chung cư tham gia Hội nghị nhà chung cư\nthì thành phần Ban quản trị nhà chung cư có thể gồm cả người sử dụng.\n3. Ban quản trị nhà chung cư có một chủ sở hữu được tổ chức theo mô hình tự quản. Ban quản trị nhà chung cư có nhiều chủ sở hữu được tổ chức và hoạt động theo mô hình Hội đồng quản trị của công ty cổ phần hoặc mô\nhình Ban chủ nhiệm của hợp tác xã, có tư cách pháp nhân, có con dấu và thực hiện các quyền, trách nhiệm quy định tại khoản 1 Điều 104 của Luật này.\nKhi bầu, bãi miễn thành viên Ban quản trị nhà chung cư, các chủ sở hữu, người sử dụng nhà chung cư không phải thành lập công ty cổ\nphần hoặc thành lập hợp tác xã; việc bầu, bãi miễn thành viên Ban quản trị được thực hiện thông qua Hội nghị nhà chung cư theo Quy chế quản lý, sử dụng nhà\nchung cư do Bộ trưởng Bộ Xây dựng ban hành.\nĐiều 104. Quyền và trách nhiệm của Ban quản trị nhà chung cư\n1. Đối với nhà chung cư có nhiều chủ sở hữu thì Ban quản trị nhà chung cư có quyền và trách nhiệm sau đây:\na) Đôn đốc, nhắc nhở các chủ sở hữu, người sử dụng nhà chung cư trong việc thực hiện nội quy, quy chế quản lý, sử dụng nhà chung cư;\nb) Quản lý, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư theo quy định của Luật này và quyết định của Hội nghị\nnhà chung cư; báo cáo Hội nghị nhà chung cư việc thu, chi khoản kinh phí này;\nc) Đề nghị Hội nghị nhà chung cư thông qua mức giá\ndịch vụ quản lý vận hành nhà chung cư;\nd) Ký hợp đồng cung cấp dịch vụ quản lý vận hành nhà chung cư với chủ đầu tư hoặc đơn vị có chức năng, năng lực quản lý vận hành nhà chung cư sau khi đã được Hội nghị nhà chung cư lựa chọn theo quy định tại điểm d khoản 3 Điều 102 của Luật này.\nTrường hợp nhà chung cư không yêu cầu phải có đơn vị\nquản lý vận hành theo quy định tại điểm b khoản 1 Điều 105 của Luật này và được Hội nghị nhà chung cư giao cho Ban quản trị thực hiện quản lý vận hành thì Ban quản trị nhà chung cư thực hiện việc thu, chi kinh phí quản lý vận hành theo quyết định của Hội nghị nhà chung cư;\nđ) Ký kết hợp đồng với đơn vị có năng lực bảo trì\nnhà ở theo quy định của pháp luật về xây dựng để bảo trì phần sở hữu chung của nhà chung cư và giám sát hoạt động bảo trì. Việc bảo trì phần sở hữu chung có\nthể do đơn vị đang quản lý vận hành nhà chung cư hoặc đơn vị khác có năng lực bảo trì theo quy định của pháp luật về xây dựng thực hiện;\ne) Thu thập, tổng hợp ý kiến, kiến nghị của người sử\ndụng nhà chung cư về việc quản lý, sử dụng và cung cấp các dịch vụ nhà chung cư\nđể phối hợp với cơ quan chức năng, tổ chức, cá nhân có liên quan xem xét, giải quyết;\ng) Phối hợp với chính quyền địa phương, tổ dân phố\ntrong việc xây dựng nếp sống văn minh, giữ gìn trật tự, an toàn xã hội trong nhà chung cư;\nh) Thực hiện đúng quy chế hoạt động của Ban quản trị\nnhà chung cư đã được Hội nghị nhà chung cư thông qua, không được tự bãi miễn hoặc bổ sung thành viên Ban quản trị nhà chung cư;\ni) Được hưởng thù lao trách nhiệm và các chi phí hợp lý khác theo quyết định của Hội nghị nhà chung cư;\nk) Chịu trách nhiệm trước pháp luật, trước chủ sở hữu,\nngười sử dụng nhà chung cư khi thực hiện quyền và trách nhiệm không đúng với quy định tại khoản này;\nl) Thực hiện các công việc khác do Hội nghị nhà\nchung cư giao mà không trái với quy định pháp luật.\n2. Đối với nhà chung cư có một chủ sở hữu thì Ban quản trị nhà chung cư thực hiện quyền và trách nhiệm quy định tại các điểm a,\ne, g, h, i, k và l khoản 1 Điều này.\nĐiều 105. Quản lý vận hành nhà chung cư\n1. Việc quản lý vận hành nhà chung cư được quy định như sau:\na) Đối với nhà chung cư có thang máy thì do đơn vị\ncó chức năng, năng lực quản lý vận hành nhà chung cư thực hiện;\nb) Đối với nhà chung cư không có thang máy thì Hội nghị nhà chung cư họp quyết định tự quản lý vận hành hoặc thuê đơn vị có chức năng, năng lực quản lý vận hành nhà chung cư thực hiện.\n2. Đơn vị quản lý vận hành nhà chung cư phải có đủ điều kiện về chức năng và năng lực theo quy định sau\nđây:\na) Được thành lập, hoạt động theo quy định của Luật doanh nghiệp hoặc Luật hợp tác xã và có chức năng quản lý vận hành nhà chung cư;\nb) Phải có các bộ phận chuyên môn nghiệp vụ về quản lý vận hành nhà chung cư bao gồm bộ phận kỹ thuật, dịch vụ, bảo vệ an ninh, vệ\nsinh, môi trường;\nc) Có đội ngũ cán bộ, nhân viên đáp ứng yêu cầu về\nquản lý vận hành nhà ở bao gồm lĩnh vực xây dựng, kỹ thuật điện, nước, phòng cháy, chữa cháy, vận hành trang thiết bị gắn với nhà chung cư và có giấy chứng nhận đã được đào tạo, bồi dưỡng kiến thức chuyên môn nghiệp vụ về quản lý vận hành nhà chung cư theo quy định của Bộ trưởng Bộ Xây dựng.\n3. Đơn vị quản lý vận hành nhà chung cư thực hiện việc quản lý vận hành hệ thống kỹ thuật, trang thiết bị, cung cấp các dịch vụ\ncho nhà chung cư, bảo trì nhà chung cư nếu có năng lực thực hiện bảo trì và thực hiện các công việc khác liên quan đến việc quản lý vận hành nhà chung cư.\n4. Đơn vị quản lý vận hành nhà chung cư được thu kinh phí quản lý vận hành của các chủ sở hữu, người sử dụng nhà chung cư theo mức giá quy định tại khoản 3 và khoản 4 Điều 106 của Luật này;\nđối với nhà chung cư thuộc sở hữu nhà nước thì giá dịch vụ quản lý vận hành được thực hiện theo quy định tại điểm a khoản 5 Điều 106 của Luật này.\n5. Đơn vị quản lý vận hành nhà chung cư được quản lý, vận hành nhiều nhà chung cư tại một hoặc nhiều địa bàn khác nhau.\nĐiều 106. Giá dịch vụ quản lý\nvận hành nhà chung cư\n1. Việc xác định giá dịch vụ quản lý vận hành nhà\nchung cư phải công khai, minh bạch và căn cứ vào nội dung các công việc cần quản lý vận hành, dịch vụ sử dụng đối với từng loại nhà chung cư.\n2. Giá dịch vụ quản lý vận hành nhà chung cư không bao gồm kinh phí bảo trì phần sở hữu chung, chi phí trông giữ xe, chi phí sử dụng nhiên liệu, năng lượng, nước sinh hoạt, dịch vụ truyền hình, thông tin liên lạc và các chi phí dịch vụ khác phục vụ cho việc sử dụng riêng của chủ sở hữu, người sử dụng nhà chung cư.\n3. Đối với nhà chung cư có nhiều chủ sở hữu thì giá\ndịch vụ quản lý vận hành nhà chung cư được quy định như sau:\na) Trường hợp chưa tổ chức được Hội nghị nhà chung cư lần đầu thì giá dịch vụ quản lý vận hành nhà chung cư thực hiện theo thỏa thuận trong hợp đồng mua bán, thuê mua nhà ở;\nb) Trường hợp đã tổ chức được Hội nghị nhà chung cư\nthì giá dịch vụ quản lý vận hành nhà chung cư do Hội nghị nhà chung cư quyết định.\n4. Đối với nhà chung cư có một chủ sở hữu thì giá dịch vụ quản lý nhà chung cư được thực hiện theo thỏa thuận giữa chủ sở hữu và người sử dụng nhà chung cư; trường hợp nhà chung cư thuộc sở hữu nhà nước thì giá dịch vụ quản lý nhà chung cư được thực hiện theo quy định tại khoản 5 Điều này.\n5. Ủy ban nhân dân cấp tỉnh có trách nhiệm ban hành khung giá dịch vụ quản lý vận hành nhà chung cư để áp dụng cho các trường hợp sau đây:\na) Thu kinh phí quản lý vận hành nhà chung cư thuộc sở hữu nhà nước trên địa bàn;\nb) Làm cơ sở để các bên thỏa thuận trong hợp đồng mua bán, hợp đồng thuê mua nhà ở hoặc trong trường hợp có tranh chấp về giá dịch vụ giữa đơn vị quản lý vận hành nhà chung cư với chủ sở hữu, người sử dụng nhà\nchung cư; trường hợp không thỏa thuận được giá dịch vụ quản lý vận hành nhà\nchung cư thì áp dụng mức giá trong khung giá dịch vụ do Ủy ban nhân dân cấp tỉnh ban hành.\nĐiều 107. Bảo trì nhà chung cư\n1. Bảo trì nhà chung cư bao gồm bảo trì phần sở hữu riêng và bảo trì phần sở hữu chung. Chủ sở hữu nhà chung cư có trách nhiệm bảo trì phần sở hữu riêng và đóng góp kinh phí để thực hiện bảo trì phần sở hữu chung của nhà chung cư.\n2. Việc đóng góp kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu được thực hiện theo quy định tại Điều 108 của Luật này; việc sử dụng kinh phí bảo trì phần sở\nhữu chung có nhiều chủ sở hữu được thực hiện theo quy định tại Điều 109 của Luật này.\n3. Nội dung bảo trì, quy trình bảo trì và việc quản lý hồ sơ bảo trì nhà chung cư được thực hiện theo quy định của pháp luật về xây dựng.\nĐiều 108. Kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu 1. Kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu được quy định như sau:\na) Đối với căn hộ, phần diện tích khác trong nhà\nchung cư mà chủ đầu tư bán, cho thuê mua thì chủ đầu tư phải đóng 2% giá trị\ncăn hộ hoặc diện tích khác bán, cho thuê mua; khoản tiền này được tính vào tiền bán, tiền thuê mua nhà mà người mua, thuê mua phải đóng khi nhận bàn giao và được quy định rõ trong hợp đồng mua bán, hợp đồng thuê mua;\nb) Đối với căn hộ, phần diện tích khác trong nhà\nchung cư mà chủ đầu tư giữ lại không bán, không cho thuê mua hoặc chưa bán,\nchưa cho thuê mua tính đến thời điểm bàn giao đưa nhà chung cư vào sử dụng, trừ\nphần diện tích thuộc sở hữu chung thì chủ đầu tư phải đóng 2% giá trị căn hộ,\nphần diện tích giữ lại; phần giá trị này được tính theo giá bán căn hộ có giá\ncao nhất của nhà chung cư đó.\n2. Trường hợp kinh phí bảo trì quy định tại khoản 1\nĐiều này không đủ để thực hiện bảo trì phần sở hữu chung của nhà chung cư thì\ncác chủ sở hữu nhà chung cư có trách nhiệm đóng góp thêm kinh phí tương ứng với phần diện tích thuộc sở hữu riêng của từng chủ sở hữu.\n3. Trường hợp chủ đầu tư ký hợp đồng mua bán, thuê\nmua căn hộ hoặc diện tích khác trong nhà chung cư trước ngày 01 tháng 7 năm 2006 mà chưa thu kinh phí bảo trì phần sở hữu chung thì các chủ sở hữu nhà\nchung cư họp Hội nghị nhà chung cư để thống nhất mức đóng góp kinh phí này; mức\nđóng góp kinh phí có thể được nộp hằng tháng vào tài khoản tiền gửi tại tổ chức tín dụng đang hoạt động tại Việt Nam do Ban quản trị nhà chung cư lập hoặc được\nđóng khi phát sinh công việc cần bảo trì.\n4. Trường hợp chủ đầu tư ký hợp đồng mua bán, thuê\nmua căn hộ hoặc diện tích khác trong nhà chung cư sau ngày 01 tháng 7 năm 2006 mà trong hợp đồng mua bán, thuê mua nhà ở không có thỏa thuận về kinh phí bảo trì thì chủ đầu tư phải đóng khoản tiền này; trường hợp trong hợp đồng mua bán,\nthuê mua nhà ở mà giá mua, giá thuê mua chưa tính kinh phí bảo trì thì chủ sở hữu thực hiện đóng khoản kinh phí bảo trì phần sở hữu chung theo quy định tại khoản 3 Điều này.\n5. Trường hợp nhà chung cư có\nmục đích sử dụng hỗn hợp để ở và kinh doanh mà phân chia được riêng biệt các khu chức năng khác nhau trong cùng một tòa nhà bao gồm khu chức năng căn hộ,\nkhu chức năng kinh doanh, dịch vụ và mỗi khu chức năng này có phần sở hữu chung\nđược tách biệt với phần sở hữu chung của cả tòa nhà, được quản lý, vận hành độc lập thì chủ đầu tư và người mua, thuê mua căn hộ hoặc diện tích khác trong nhà\nchung cư thỏa thuận trong hợp đồng mua bán, thuê mua việc phân chia tỷ lệ kinh phí bảo trì phần sở hữu chung thành nhiều phần để quản lý, sử dụng theo quy định tại khoản 4 Điều 109 của Luật này.\nĐiều 109. Quản lý, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư có nhiều chủ sở hữu 1. Đối với kinh phí bảo trì quy định tại khoản 1 Điều 108 của Luật này thì trong thời hạn 07 ngày, kể\ntừ ngày thu kinh phí của người mua, thuê mua căn hộ hoặc diện tích khác trong nhà chung cư, chủ đầu tư có trách nhiệm gửi vào tài khoản tiền gửi tiết kiệm mở\ntại tổ chức tín dụng đang hoạt động tại Việt Nam để quản lý kinh phí này và\nthông báo cho cơ quan quản lý nhà ở cấp tỉnh nơi có nhà chung cư biết.\nTrong thời hạn 07 ngày, kể từ ngày Ban quản trị nhà\nchung cư được thành lập, chủ đầu tư phải chuyển giao kinh phí bảo trì bao gồm cả\nlãi suất tiền gửi cho Ban quản trị để thực hiện quản lý, sử dụng theo quy định của Luật này và có thông báo cho cơ quan quản lý nhà ở cấp tỉnh biết; trường hợp chủ đầu tư không bàn giao kinh phí này thì Ban quản trị nhà chung cư có quyền yêu cầu Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư thực hiện cưỡng chế buộc chủ đầu tư phải thực hiện bàn giao theo quy định của Chính phủ.\n2. Kinh phí bảo trì quy định tại Điều 108 của Luật này chỉ được sử dụng để bảo trì các phần sở hữu chung của nhà\nchung cư, không được sử dụng cho việc quản lý vận hành nhà chung cư và các mục\nđích khác; trường hợp nhà chung cư phải phá dỡ mà kinh phí bảo trì chưa sử dụng hết thì được sử dụng để hỗ trợ tái định cư hoặc đưa vào quỹ bảo trì phần sở hữu chung của nhà chung cư mới sau khi được xây dựng lại.\n3. Ban quản trị nhà chung cư có trách nhiệm quản lý, sử dụng kinh phí bảo trì đúng mục đích, đúng hạng mục cần bảo trì theo kế\nhoạch bảo trì đã được Hội nghị nhà chung cư thông qua hằng năm. Việc sử dụng kinh phí bảo trì phần sở hữu chung phải có hóa đơn tài chính, có thanh toán,\nquyết toán theo quy định của pháp luật về tài chính và phải báo cáo Hội nghị\nnhà chung cư.\nThành viên Ban quản trị nhà chung cư có quyết định sử dụng kinh phí không đúng quy định tại khoản 2 Điều này và khoản này thì bị xử\nlý theo quy định của pháp luật và phải bồi thường thiệt hại.\n4. Việc quản lý, sử dụng phần kinh phí bảo trì quy\nđịnh tại khoản 5 Điều 108 của Luật này được quy định như\nsau:\na) Đối với phần kinh phí để bảo trì phần sở hữu chung của cả tòa nhà và phần sở hữu chung của khu căn hộ thì được chuyển vào tài khoản do Ban quản trị nhà chung cư lập để quản lý, sử dụng theo quy định tại\nĐiều này;\nb) Đối với phần kinh phí để bảo trì phần sở hữu chung của khu kinh doanh, dịch vụ thì chủ sở hữu khu kinh doanh, dịch vụ được tự\nquản lý, sử dụng để bảo trì phần sở hữu chung của khu chức năng này.\nMục 2: PHÁ DỠ NHÀ CHUNG CƯ ĐỂ\nCẢI TẠO, XÂY DỰNG LẠI NHÀ CHUNG CƯ\nĐiều 110. Các trường hợp phá\ndỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư\n1. Nhà chung cư thuộc diện phải phá dỡ để cải tạo,\nxây dựng lại nhà chung cư theo quy định tại điểm b khoản 2 Điều 99 của Luật này.\n2. Nhà chung cư bị hư hỏng mà chưa thuộc diện bị\nphá dỡ nhưng nằm trong khu vực phải thực hiện cải tạo, xây dựng đồng bộ với khu nhà ở thuộc diện bị phá dỡ theo quy định tại khoản 1 Điều này theo quy hoạch xây dựng được phê duyệt.\n3. Nhà chung cư không thuộc diện quy định tại khoản 1 và khoản 2 Điều này nhưng được tất cả các chủ sở hữu thống nhất phá dỡ để xây dựng lại nhà chung cư mới thông qua Hội nghị nhà chung cư.\nĐiều 111. Lập kế hoạch cải tạo,\nxây dựng lại nhà chung cư\n1. Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư có\ntrách nhiệm tổ chức rà soát, thống kê các loại nhà chung cư trên địa bàn; lập và phê duyệt kế hoạch cải tạo, xây dựng lại các nhà chung cư thuộc diện quy định tại khoản 1 và khoản 2 Điều 110 của Luật này.\n2. Kế hoạch cải tạo, xây dựng lại nhà chung cư có\nthể được lập và phê duyệt riêng hoặc được xác định trong kế hoạch phát triển nhà ở của địa phương và phải được công bố công khai trên phương tiện thông tin\nđại chúng của địa phương, trên Cổng thông tin điện tử của Ủy ban nhân dân cấp tỉnh,\ncơ quan quản lý nhà ở cấp tỉnh và thông báo đến khu dân cư, Ủy ban nhân dân cấp xã nơi có nhà chung cư.\nĐiều 112. Yêu cầu đối với việc phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư\n1. Việc phá dỡ để cải tạo, xây dựng lại nhà chung cư phải thuộc trường hợp quy định tại Điều 110 của Luật này,\nphù hợp với quy hoạch xây dựng và chương trình, kế hoạch phát triển nhà ở của địa phương đã được phê duyệt.\n2. Trước khi thực hiện phá dỡ để cải tạo, xây dựng lại nhà chung cư thì chủ đầu tư phải tổ chức lập phương án tái định cư để báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư phê duyệt. Phương án tái định cư phải được thông báo đến khu dân cư nơi có nhà chung cư bị phá dỡ, được công bố công khai trên các phương tiện thông tin đại chúng của địa phương, trên Cổng thông tin điện tử của Ủy ban nhân dân và cơ quan quản lý nhà ở cấp tỉnh.\n3. Việc cải tạo, xây dựng lại nhà chung cư phải được thực hiện theo dự án; khi phá dỡ để cải tạo, xây dựng lại nhà chung cư phải kết hợp cải tạo lại khu nhà ở trong khu vực của dự án theo quy hoạch xây dựng được phê duyệt.\n4. Trường hợp cải tạo, xây dựng lại nhà chung cư\nthuộc sở hữu nhà nước thì phải được cơ quan có thẩm quyền phê duyệt và phải tuân thủ quy định về cải tạo, xây dựng lại nhà ở thuộc sở hữu nhà nước.\nĐiều 113. Các hình thức cải tạo,\nxây dựng lại nhà chung cư\n1. Doanh nghiệp kinh doanh bất động sản đầu tư vốn hoặc góp vốn cùng các chủ sở hữu có nhà chung cư quy định tại Điều 110 của Luật này để cải tạo, xây dựng lại nhà chung cư, trừ trường hợp chủ\nsở hữu nhà chung cư quy định tại khoản 1 và khoản 2 Điều 110 của Luật này không chấp hành việc phá dỡ.\n2. Nhà nước thực hiện cưỡng chế phá dỡ và trực tiếp\nđầu tư cải tạo, xây dựng lại nhà chung cư bằng nguồn vốn hoặc hình thức quy định tại khoản 3 Điều 36 của Luật này đối với trường hợp quy định tại khoản 1 và khoản 2 Điều 110 của Luật này mà chủ sở hữu nhà chung cư không chấp hành việc phá dỡ.\nĐiều 114. Chủ đầu tư dự án cải tạo, xây dựng lại nhà chung cư\n1. Việc lựa chọn chủ đầu tư dự án cải tạo, xây dựng lại nhà chung cư được thực hiện như sau:\na) Trường hợp Nhà nước đầu tư bằng nguồn vốn quy định tại khoản 3 Điều 36 của Luật này để cải tạo, xây dựng lại nhà chung cư thì\ncơ quan quản lý nhà ở cấp tỉnh báo cáo người có thẩm quyền quyết định đầu tư\nquyết định lựa chọn chủ đầu tư;\nb) Trường hợp Nhà nước đầu tư cải tạo, xây dựng lại nhà chung cư theo hình thức xây dựng - chuyển giao quy\nđịnh tại khoản 3 Điều 36 của Luật này thì cơ quan quản lý nhà ở cấp tỉnh báo cáo Ủy ban nhân dân cấp tỉnh quyết định lựa chọn chủ đầu tư theo hình thức đấu thầu nếu có từ\nhai nhà đầu tư trở lên đăng ký làm chủ đầu tư hoặc chỉ định thầu nếu chỉ có một nhà đầu tư đăng ký làm chủ đầu tư;\nc) Trường hợp doanh nghiệp kinh doanh bất động sản tham gia góp vốn đầu tư cải tạo, xây dựng lại nhà chung cư thì chủ sở hữu nhà\nchung cư và doanh nghiệp thỏa thuận về đơn vị làm chủ đầu tư và đề nghị cơ quan quản lý nhà ở cấp tỉnh báo cáo Ủy ban nhân dân cấp tỉnh chấp thuận.\n2. Việc lựa chọn chủ đầu tư dự án cải tạo, xây dựng lại nhà chung cư chỉ được thực hiện sau khi có kế hoạch cải tạo, xây dựng lại nhà chung cư được Ủy ban nhân dân cấp tỉnh phê duyệt.\n3. Trường hợp cải tạo, xây dựng lại nhà chung cư\nquy định tại điểm b và điểm c khoản 1 Điều này thì chủ đầu tư phải có đủ điều kiện theo quy định tại Điều 21 của Luật này.\nĐiều 115. Phương án bố trí\ntái định cư khi phá dỡ nhà chung cư\n1. Trường hợp nhà chung cư có một chủ sở hữu mà\nđang cho thuê thì việc bố trí chỗ ở cho người đang thuê được thực hiện theo thỏa thuận giữa chủ sở hữu và người thuê nhà.\n2. Trường hợp nhà chung cư có nhiều chủ sở hữu mà\ncó sự tham gia đầu tư của doanh nghiệp kinh doanh bất động sản thì chủ sở hữu nhà chung cư và doanh nghiệp này thỏa thuận phương án bố trí tái định cư theo nguyên tắc quy định tại Điều 116 của Luật này để báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư phê duyệt.\nCác chủ sở hữu nhà chung cư phải tổ chức cuộc họp Hội nghị nhà chung cư để thống nhất phương án bố trí tái định cư trước khi báo cáo Ủy ban nhân dân cấp tỉnh nơi có nhà chung cư phê duyệt.\n3. Trường hợp nhà chung cư thuộc diện quy định tại khoản 1 và khoản 2 Điều 110 của Luật này mà chủ sở hữu không chấp hành việc phá dỡ thì Ủy ban nhân dân cấp tỉnh nơi có nhà ở thực hiện cưỡng chế phá dỡ và tổ chức lập, phê duyệt phương án bố trí tái định cư theo nguyên tắc quy định tại Điều 116 của Luật này.\nĐiều 116. Bố trí nhà ở tái định cư\n1. Việc bố trí tái định cư cho các chủ sở hữu có\nnhà chung cư thuộc diện phá dỡ để cải tạo, xây dựng lại nhà chung cư được thực hiện như sau:\na) Trường hợp chủ sở hữu không có nhu cầu tái định cư tại chỗ thì tùy theo điều kiện cụ thể của địa phương mà được bố trí nhà ở, đất\nở tái định cư theo quy định tại Điều 36 của Luật này;\nb) Trường hợp chủ sở hữu có nhu cầu tái định cư tại chỗ thì được bố trí nhà ở mới có diện tích tối thiểu bằng hoặc lớn hơn diện tích nhà ở cũ.\nTrường hợp Nhà nước đầu tư cải tạo, xây dựng lại nhà chung cư mà có chênh lệch về giá trị giữa nhà ở cũ và nhà ở mới thì việc thanh toán giá trị chênh lệch được thực hiện theo phương án bố trí tái định cư\nđã được phê duyệt; nếu doanh nghiệp kinh doanh bất động sản và chủ sở hữu thỏa thuận đầu tư cải tạo, xây dựng lại nhà chung cư thì việc thanh toán giá trị\nchênh lệch được thực hiện theo thỏa thuận giữa các bên;\nc) Việc bố trí tái định cư bằng nhà ở được thực hiện thông qua hợp đồng cho thuê, cho thuê mua, mua bán nhà ở ký giữa người được bố\ntrí tái định cư với đơn vị được giao bố trí tái định cư nếu do Nhà nước đầu tư;\nký với chủ đầu tư dự án nếu do doanh nghiệp kinh doanh bất động sản đầu tư xây dựng;\nd) Ngoài việc được bố trí tái định cư theo quy định tại khoản này, người được bố trí tái định cư còn được xem xét hỗ trợ theo quy định của pháp luật về bồi thường, hỗ trợ, tái định cư.\n2. Việc bố trí tái định cư cho các chủ sở hữu có\nnhà chung cư phải phá dỡ để xây dựng công trình khác được thực hiện theo quy định tại Điều 36 của Luật này.\n3. Trường hợp Nhà nước đầu tư cải tạo, xây dựng lại nhà chung cư thì chủ đầu tư dự án phải lo chỗ ở tạm thời hoặc thanh toán tiền để\nngười được tái định cư tự lo chỗ ở trong thời gian cải tạo, xây dựng lại; trường hợp doanh nghiệp kinh doanh bất động sản và chủ sở hữu thỏa thuận đầu tư cải tạo,\nxây dựng lại nhà chung cư thì các bên thỏa thuận về chỗ ở tạm thời của chủ sở hữu trong thời gian cải tạo, xây dựng lại.\n4. Chính phủ quy định chi tiết việc phá dỡ nhà chung cư để cải tạo, xây dựng lại nhà chung cư và việc bố trí\nnhà ở cho người được tái định cư.\nChương VIII GIAO DỊCH VỀ NHÀ Ở\nMục 1: QUY ĐỊNH CHUNG VỀ CÁC GIAO DỊCH VỀ NHÀ Ở\nĐiều 117. Các hình thức giao dịch về nhà ở\nGiao dịch về nhà ở bao gồm các hình thức mua bán,\ncho thuê, cho thuê mua nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại,\ntặng cho, đổi, thừa kế, thế chấp, góp vốn, cho mượn, cho ở nhờ và ủy quyền quản lý nhà ở.\nĐiều 118. Điều kiện của nhà ở\ntham gia giao dịch 1. Giao dịch về mua bán, cho thuê mua, tặng cho, đổi,\nthế chấp, góp vốn bằng nhà ở thì nhà ở phải có đủ điều kiện sau đây:\na) Có Giấy chứng nhận theo quy định của pháp luật,\ntrừ trường hợp quy định tại khoản 2 Điều này;\nb) Không thuộc diện đang có tranh chấp, khiếu nại,\nkhiếu kiện về quyền sở hữu; đang trong thời hạn sở hữu nhà ở đối với trường hợp sở hữu nhà ở có thời hạn;\nc) Không bị kê biên để thi hành án hoặc không bị kê\nbiên để chấp hành quyết định hành chính đã có hiệu lực pháp luật của cơ quan nhà nước có thẩm quyền;\nd) Không thuộc diện đã có quyết định thu hồi đất,\ncó thông báo giải tỏa, phá dỡ nhà ở của cơ quan có thẩm quyền.\nCác điều kiện quy định tại điểm b và điểm c khoản này không áp dụng đối với trường hợp mua bán, thuê mua nhà ở hình thành trong tương lai.\n2. Giao dịch về nhà ở sau đây thì nhà ở không bắt buộc phải có Giấy chứng nhận:\na) Mua bán, thế chấp nhà ở hình thành trong tương lai;\nb) Tổ chức thực hiện tặng cho nhà tình nghĩa, nhà\ntình thương;\nc) Mua bán, thuê mua nhà ở thuộc sở hữu nhà nước;\nmua bán, thuê mua nhà ở xã hội, nhà ở để phục vụ tái định cư không thuộc sở hữu nhà nước; bán nhà ở quy định tại khoản 4 Điều 62 của Luật này;\nd) Cho thuê, cho mượn, cho ở nhờ, ủy quyền quản lý\nnhà ở;\nđ) Nhận thừa kế nhà ở;\ne) Chuyển nhượng hợp đồng mua bán nhà ở thương mại\nđược xây dựng trong dự án đầu tư xây dựng nhà ở bao gồm cả trường hợp đã nhận bàn giao nhà ở từ chủ đầu tư nhưng chưa nộp hồ sơ đề nghị cơ quan nhà nước có\nthẩm quyền cấp Giấy chứng nhận đối với nhà ở đó.\nCác giấy tờ chứng minh điều kiện nhà ở tham gia giao dịch quy định tại khoản này thực hiện theo quy định của Chính phủ.\n3. Trường hợp nhà ở cho thuê thì ngoài các điều kiện quy định tại các điểm b, c và d khoản 1 Điều này, nhà ở còn phải bảo đảm chất lượng, an toàn cho bên thuê nhà ở, có đầy đủ hệ thống điện, cấp, thoát nước, bảo\nđảm vệ sinh môi trường.\nĐiều 119. Điều kiện của các bên tham gia giao dịch về nhà ở\n1. Bên bán, cho thuê, cho thuê mua nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại, tặng cho, đổi, để thừa kế, thế chấp,\ngóp vốn, cho mượn, cho ở nhờ, ủy quyền quản lý nhà ở phải có điều kiện sau đây:\na) Là chủ sở hữu nhà ở hoặc người được chủ sở hữu cho phép, ủy quyền để thực hiện giao dịch về nhà ở theo quy định của Luật này và pháp luật về dân sự; trường hợp chuyển nhượng hợp đồng mua bán nhà ở thương mại thì phải là người đã mua nhà ở của chủ đầu tư hoặc người đã nhận chuyển nhượng hợp đồng mua bán nhà ở;\nb) Nếu là cá nhân thì phải có đầy đủ năng lực hành vi dân sự để thực hiện giao dịch về nhà ở theo quy định của pháp luật dân sự; nếu là tổ chức thì phải có tư cách pháp nhân, trừ trường hợp tổ chức tặng cho nhà\ntình nghĩa, nhà tình thương.\n2. Bên mua, thuê, thuê mua nhà ở, bên nhận chuyển nhượng hợp đồng mua bán nhà ở thương mại, nhận đổi, nhận tặng cho, nhận thừa kế,\nnhận góp vốn, nhận thế chấp, mượn, ở nhờ, được ủy quyền quản lý nhà ở là cá\nnhân thì phải có điều kiện sau đây:\na) Nếu là cá nhân trong nước thì phải có đủ năng lực hành vi dân sự để thực hiện các giao dịch về nhà ở theo quy định của pháp luật dân sự và không bắt buộc phải có đăng ký thường trú tại nơi có nhà ở được giao dịch;\nb) Nếu là cá nhân nước ngoài, người Việt Nam định cư ở nước ngoài thì phải có đủ năng lực hành vi dân sự để thực hiện giao dịch về\nnhà ở theo quy định của pháp luật Việt Nam, phải thuộc đối tượng được sở hữu nhà ở tại Việt Nam theo quy định của Luật này và không bắt buộc phải có đăng ký\ntạm trú hoặc đăng ký thường trú tại nơi có nhà ở được giao dịch.\n3. Bên mua, thuê, thuê mua nhà ở, bên nhận chuyển nhượng hợp đồng mua bán nhà ở thương mại, nhận đổi, nhận tặng cho, nhận thừa kế,\nnhận thế chấp, nhận góp vốn, được ủy quyền quản lý nhà ở là tổ chức thì phải có\ntư cách pháp nhân và không phụ thuộc vào nơi đăng ký kinh doanh, nơi thành lập;\ntrường hợp là tổ chức nước ngoài thì phải thuộc đối tượng được sở hữu nhà ở tại Việt Nam theo quy định của Luật này; nếu tổ chức được ủy quyền quản lý nhà ở\nthì phải có chức năng kinh doanh dịch vụ bất động sản và đang hoạt động tại Việt Nam theo quy định của pháp luật về kinh doanh bất động sản.\nĐiều 120. Trình tự, thủ tục thực hiện giao dịch về nhà ở\n1. Các bên tham gia giao dịch nhà ở thỏa thuận lập hợp đồng mua bán, cho thuê, thuê mua, tặng cho, đổi, thế chấp, góp vốn, cho mượn,\ncho ở nhờ, ủy quyền quản lý nhà ở hoặc văn bản chuyển nhượng hợp đồng mua bán nhà ở thương mại (sau đây gọi chung là hợp đồng về nhà ở) có các nội dung quy định tại Điều 121 của Luật này; trường hợp tổ chức tặng cho nhà\ntình nghĩa, nhà tình thương thì chỉ cần lập văn bản tặng cho.\n2. Các bên thỏa thuận để một bên thực hiện nộp hồ\nsơ đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó;\ntrường hợp mua, thuê mua nhà ở của chủ đầu tư dự án thì chủ đầu tư có trách nhiệm làm thủ tục để cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cho bên mua,\nbên thuê mua, trừ trường hợp bên mua, bên thuê mua tự nguyện làm thủ tục đề nghị\ncấp Giấy chứng nhận.\n3. Cơ quan nhà nước có thẩm quyền khi thực hiện cấp Giấy chứng nhận cho bên mua, bên thuê mua, bên nhận tặng cho, nhận đổi, nhận góp vốn, nhận thừa kế nhà ở cùng với nhận chuyển quyền sử dụng đất ở hợp pháp có nhà ở đó thì đồng thời công nhận quyền sở hữu nhà ở và quyền sử dụng đất ở cho bên nhận quyền sở hữu nhà ở.\nĐiều 121. Hợp đồng về nhà ở\nHợp đồng về nhà ở do các bên thỏa thuận và phải được lập thành văn bản bao gồm các nội dung sau đây:\n1. Họ và tên của cá nhân, tên của tổ chức và địa chỉ\ncủa các bên;\n2. Mô tả đặc điểm của nhà ở giao dịch và đặc điểm của thửa đất ở gắn với nhà ở đó. Đối với hợp đồng mua bán, hợp đồng thuê mua căn hộ\nchung cư thì các bên phải ghi rõ phần sở hữu chung, sử dụng chung; diện tích sử\ndụng thuộc quyền sở hữu riêng; diện tích sàn xây dựng căn hộ; mục đích sử dụng của phần sở hữu chung, sử dụng chung trong nhà chung cư theo đúng mục đích thiết kế đã được phê duyệt ban đầu;\n3. Giá trị góp vốn, giá giao dịch nhà ở nếu hợp đồng có thỏa thuận về giá; trường hợp mua bán, cho thuê, cho thuê mua nhà ở mà Nhà\nnước có quy định về giá thì các bên phải thực hiện theo quy định đó;\n4. Thời hạn và phương thức thanh toán tiền nếu là\ntrường hợp mua bán, cho thuê, cho thuê mua, chuyển nhượng hợp đồng mua bán nhà ở;\n5. Thời gian giao nhận nhà ở; thời gian bảo hành nhà\nở nếu là mua, thuê mua nhà ở được đầu tư xây dựng mới; thời hạn cho thuê, cho thuê mua, thế chấp, cho mượn, cho ở nhờ, ủy quyền quản lý nhà ở; thời hạn góp vốn;\n6. Quyền và nghĩa vụ của các bên;\n7. Cam kết của các bên;\n8. Các thỏa thuận khác;\n9. Thời điểm có hiệu lực của hợp đồng;\n10. Ngày, tháng, năm ký kết hợp đồng;\n11. Chữ ký và ghi rõ họ, tên của các bên, nếu là tổ\nchức thì phải đóng dấu (nếu có) và ghi rõ chức vụ của người ký.\nĐiều 122. Công chứng, chứng thực hợp đồng và thời điểm có hiệu lực của hợp đồng về nhà ở\n1. Trường hợp mua bán, tặng cho, đổi, góp vốn, thế\nchấp nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại thì phải thực hiện công chứng, chứng thực hợp đồng, trừ trường hợp quy định tại khoản 2 Điều này.\nĐối với các giao dịch quy định tại khoản này thì thời\nđiểm có hiệu lực của hợp đồng là thời điểm công chứng, chứng thực hợp đồng.\n2. Đối với trường hợp tổ chức tặng cho nhà tình nghĩa, nhà tình thương; mua bán, cho thuê mua nhà ở thuộc sở hữu nhà nước; mua bán, cho thuê mua nhà ở xã hội, nhà ở phục vụ tái định cư; góp vốn bằng nhà ở\nmà có một bên là tổ chức; cho thuê, cho mượn, cho ở nhờ, ủy quyền quản lý nhà ở\nthì không bắt buộc phải công chứng, chứng thực hợp đồng, trừ trường hợp các bên có nhu cầu.\nĐối với các giao dịch quy định tại khoản này thì thời\nđiểm có hiệu lực của hợp đồng là do các bên thỏa thuận; trường hợp các bên không có thỏa thuận thì thời điểm có hiệu lực của hợp đồng là thời điểm ký kết hợp đồng.\n3. Văn bản thừa kế nhà ở được công chứng hoặc chứng thực theo quy định của pháp luật về dân sự.\n4. Việc công chứng hợp đồng về nhà ở được thực hiện tại tổ chức hành nghề công chứng; việc chứng thực hợp đồng về nhà ở được thực hiện tại Ủy ban nhân dân cấp xã nơi có nhà ở.\nMục 2: MUA BÁN NHÀ Ở, CHUYỂN NHƯỢNG HỢP ĐỒNG MUA BÁN NHÀ Ở\nĐiều 123. Giao dịch mua bán nhà ở, chuyển nhượng hợp đồng mua bán nhà ở thương mại 1. Việc mua bán nhà ở phải được lập thành hợp đồng có các nội dung quy định tại Điều 121 của Luật này. Các bên có thể thỏa thuận về việc bên bán thực hiện bán nhà ở, chuyển nhượng quyền sử dụng đất ở gắn với nhà ở đó\ntrong một thời hạn nhất định cho bên mua theo quy định của Chính phủ.\n2. Trường hợp bên mua nhà ở thương mại của chủ đầu tư nếu thuộc diện chưa nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó và có nhu cầu thì được chuyển nhượng hợp đồng mua bán nhà ở; bên nhận chuyển nhượng hợp đồng có trách nhiệm thực hiện đầy đủ\nnghĩa vụ theo hợp đồng mua bán nhà ở đã ký với chủ đầu tư.\nTrình tự, thủ tục chuyển nhượng, nội dung và mẫu văn bản chuyển nhượng hợp đồng mua bán nhà ở được thực hiện theo quy định của Bộ\ntrưởng Bộ Xây dựng; bên chuyển nhượng hợp đồng phải nộp thuế, lệ phí theo quy định của pháp luật về thuế, lệ phí.\nĐiều 124. Giá mua bán nhà ở,\ngiá chuyển nhượng hợp đồng mua bán nhà ở thương mại Giá mua bán nhà ở, giá chuyển nhượng hợp đồng mua bán nhà ở do các bên thỏa thuận và được ghi rõ trong hợp đồng mua bán nhà ở,\nvăn bản chuyển nhượng hợp đồng mua bán nhà ở; trường hợp Nhà nước có quy định về\ngiá mua bán nhà ở thì các bên phải thực hiện theo quy định đó.\nĐiều 125. Mua bán nhà ở trả\nchậm, trả dần 1. Việc mua bán nhà ở trả chậm, trả dần do các bên thỏa thuận và được ghi rõ trong hợp đồng mua bán nhà ở; trong thời gian trả chậm,\ntrả dần, bên mua nhà ở được quyền sử dụng nhà ở và có trách nhiệm bảo trì nhà ở\nđó, trừ trường hợp nhà ở còn trong thời hạn bảo hành theo quy định của Luật này hoặc các bên có thỏa thuận khác.\n2. Bên mua nhà ở trả chậm, trả dần chỉ được thực hiện các giao dịch mua bán, tặng cho, đổi, thế chấp, góp vốn nhà ở này với người khác sau khi đã thanh toán đủ tiền mua nhà ở, trừ trường hợp các bên có thỏa thuận khác.\nTrường hợp trong thời hạn trả chậm, trả dần mà bên mua nhà ở chết thì người thừa kế hợp pháp được thực hiện tiếp các quyền, nghĩa vụ của bên mua nhà ở và được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận sau khi người thừa kế đã trả đủ tiền mua nhà cho bên bán.\n3. Trường hợp bên mua nhà ở có nhu cầu trả lại nhà ở\nđã mua trong thời gian trả chậm, trả dần và được bên bán nhà ở đồng ý thì hai bên thỏa thuận phương thức trả lại nhà ở và việc thanh toán lại tiền mua nhà ở\nđó.\nĐiều 126. Mua bán nhà ở thuộc sở hữu chung 1. Việc bán nhà ở thuộc sở hữu chung phải có sự đồng\ný của tất cả các chủ sở hữu; trường hợp có chủ sở hữu chung không đồng ý bán thì\ncác chủ sở hữu chung khác có quyền yêu cầu Tòa án giải quyết theo quy định của pháp luật. Các chủ sở hữu chung được quyền ưu tiên mua, nếu các chủ sở hữu chung không mua thì nhà ở đó được bán cho người khác.\nTrường hợp có chủ sở hữu chung đã có tuyên bố mất tích của Tòa án thì các chủ sở hữu chung còn lại được quyền bán nhà ở đó; phần giá trị quyền sở hữu nhà ở của người bị tuyên bố mất tích được xử lý theo quy định của pháp luật.\n2. Trường hợp chủ sở hữu chung bán phần quyền sở hữu của mình thì các chủ sở hữu chung khác được quyền ưu tiên mua; trong thời hạn 30 ngày, kể từ ngày nhận được thông báo về việc bán phần quyền sở hữu nhà ở và\nđiều kiện bán mà không có chủ sở hữu chung nào mua thì phần quyền đó được bán cho người khác; trường hợp vi phạm quyền ưu tiên mua thì xử lý theo quy định của pháp luật về dân sự.\nĐiều 127. Mua bán nhà ở đang cho thuê\n1. Trường hợp chủ sở hữu bán nhà ở đang cho thuê\nthì phải thông báo bằng văn bản cho bên thuê nhà ở biết về việc bán và các điều kiện bán nhà ở; bên thuê nhà ở được quyền ưu tiên mua nếu đã thanh toán đầy đủ\ntiền thuê nhà cho bên cho thuê tính đến thời điểm bên cho thuê có thông báo về\nviệc bán nhà cho thuê, trừ trường hợp nhà ở thuộc sở hữu chung; trong thời hạn 30 ngày, kể từ ngày bên thuê nhà ở nhận được thông báo mà không mua thì chủ sở\nhữu nhà ở được quyền bán nhà ở đó cho người khác, trừ trường hợp các bên có thỏa thuận khác về thời hạn.\n2. Trường hợp bán nhà ở đang cho thuê thuộc sở hữu nhà nước thì thực hiện theo quy định tại Mục 2 Chương VI của Luật này.\nĐiều 128. Mua trước nhà ở\nKhi các bên đã ký kết hợp đồng mua bán nhà ở nhưng Nhà nước có nhu cầu mua nhà ở đó để sử dụng vào mục đích quốc phòng, an ninh, lợi\ních quốc gia, lợi ích công cộng thì Chủ tịch Ủy ban nhân dân cấp tỉnh ban hành quyết định mua trước nhà ở đó. Giá mua bán, điều kiện và phương thức thanh toán tiền mua nhà ở được thực hiện theo thỏa thuận trong hợp đồng mua bán nhà ở mà\ncác bên đã ký kết. Nhà nước bồi thường thiệt hại cho các bên (nếu có). Hợp đồng mua bán nhà ở do các bên đã ký kết không còn giá trị pháp lý.\nMục 3: CHO THUÊ NHÀ Ở\nĐiều 129. Thời hạn thuê và\ngiá thuê nhà ở\n1. Bên cho thuê và bên thuê nhà ở được thỏa thuận về\nthời hạn thuê, giá thuê và hình thức trả tiền thuê nhà theo định kỳ hoặc trả một lần; trường hợp Nhà nước có quy định về giá thuê nhà ở thì các bên phải thực hiện theo quy định đó.\n2. Trường hợp chưa hết hạn hợp đồng thuê nhà ở mà\nbên cho thuê thực hiện cải tạo nhà ở và được bên thuê đồng ý thì bên cho thuê\nđược quyền điều chỉnh giá thuê nhà ở. Giá thuê nhà ở mới do các bên thỏa thuận;\ntrường hợp không thỏa thuận được thì bên cho thuê có quyền đơn phương chấm dứt hợp đồng thuê nhà ở và phải bồi thường cho bên thuê theo quy định của pháp luật.\n3. Bên cho thuê và bên thuê nhà ở được Nhà nước bảo hộ các quyền và lợi ích hợp pháp trong quá trình thuê và cho thuê nhà ở.\nĐiều 130. Cho thuê nhà ở thuộc sở hữu chung 1. Việc cho thuê nhà ở thuộc sở hữu chung phải có sự\nđồng ý của tất cả các chủ sở hữu nhà ở đó, trừ trường hợp chủ sở hữu chung cho thuê phần nhà ở thuộc quyền sở hữu của mình.\n2. Các chủ sở hữu chung có thể ủy quyền cho người đại diện ký hợp đồng thuê nhà ở.\nĐiều 131. Các trường hợp chấm dứt hợp đồng thuê nhà ở\n1. Trường hợp thuê nhà ở thuộc sở hữu nhà nước thì\nviệc chấm dứt hợp đồng thuê nhà được thực hiện khi có một trong các trường hợp quy định tại khoản 1 Điều 84 của Luật này.\n2. Trường hợp thuê nhà ở không thuộc sở hữu nhà nước thì việc chấm dứt hợp đồng thuê nhà ở được thực hiện khi có một trong các trường hợp sau đây:\na) Hợp đồng thuê nhà ở hết hạn; trường hợp trong hợp\nđồng không xác định thời hạn thì hợp đồng chấm dứt sau 90 ngày, kể từ ngày bên cho thuê nhà ở thông báo cho bên thuê nhà ở biết việc chấm dứt hợp đồng;\nb) Hai bên thỏa thuận chấm dứt hợp đồng;\nc) Nhà ở cho thuê không còn;\nd) Bên thuê nhà ở chết hoặc có tuyên bố mất tích của Tòa án mà khi chết, mất tích không có ai đang cùng chung sống;\nđ) Nhà ở cho thuê bị hư hỏng nặng, có nguy cơ sập đổ\nhoặc thuộc khu vực đã có quyết định thu hồi đất, giải tỏa nhà ở hoặc có quyết định phá dỡ của cơ quan nhà nước có thẩm quyền; nhà ở cho thuê thuộc diện bị Nhà nước trưng mua, trưng dụng để sử dụng vào các mục đích khác.\nBên cho thuê phải thông báo bằng văn bản cho bên thuê biết trước 30 ngày về việc chấm dứt hợp đồng thuê nhà ở quy định tại điểm này, trừ trường hợp các bên có thỏa thuận khác;\ne) Chấm dứt theo quy định tại Điều 132 của Luật này.\nĐiều 132. Đơn phương chấm dứt thực hiện hợp đồng thuê nhà ở\n1. Trong thời hạn thuê nhà ở theo thỏa thuận trong hợp đồng, bên cho thuê không được đơn phương chấm dứt hợp đồng thuê nhà và thu hồi nhà ở đang cho thuê, trừ các trường hợp quy định tại khoản 2 Điều này.\n2. Bên cho thuê nhà ở có quyền đơn phương chấm dứt thực hiện hợp đồng thuê nhà và thu hồi nhà ở đang cho thuê khi thuộc một trong các trường hợp sau đây:\na) Bên cho thuê nhà ở thuộc sở hữu nhà nước, nhà ở\nxã hội cho thuê không đúng thẩm quyền, không đúng đối tượng, không đúng điều kiện theo quy định của Luật này;\nb) Bên thuê không trả tiền thuê nhà ở theo thỏa thuận từ 03 tháng trở lên mà không có lý do chính đáng;\nc) Bên thuê sử dụng nhà ở không đúng mục đích như\nđã thỏa thuận trong hợp đồng;\nd) Bên thuê tự ý đục phá, cơi nới, cải tạo, phá dỡ\nnhà ở đang thuê;\nđ) Bên thuê chuyển đổi, cho mượn, cho thuê lại nhà ở\nđang thuê mà không có sự đồng ý của bên cho thuê;\ne) Bên thuê làm mất trật tự, vệ sinh môi trường, ảnh hưởng nghiêm trọng đến sinh hoạt của những người xung quanh đã được bên cho thuê nhà ở hoặc tổ trưởng tổ dân phố, trưởng thôn, làng, ấp, bản, buôn, phum,\nsóc lập biên bản đến lần thứ ba mà vẫn không khắc phục;\ng) Thuộc trường hợp quy định tại khoản 2 Điều 129 của Luật này.\n3. Bên thuê nhà ở có quyền đơn phương chấm dứt thực hiện hợp đồng thuê nhà ở khi bên cho thuê nhà ở có một trong các hành vi sau\nđây:\na) Không sửa chữa nhà ở khi có hư hỏng nặng;\nb) Tăng giá thuê nhà ở bất hợp lý hoặc tăng giá\nthuê mà không thông báo cho bên thuê nhà ở biết trước theo thỏa thuận;\nc) Khi quyền sử dụng nhà ở bị hạn chế do lợi ích của người thứ ba.\n4. Bên đơn phương chấm dứt thực hiện hợp đồng thuê\nnhà ở phải thông báo cho bên kia biết trước ít nhất 30 ngày, trừ trường hợp các bên có thỏa thuận khác; nếu vi phạm quy định tại khoản này mà gây thiệt hại thì\nphải bồi thường theo quy định của pháp luật.\nĐiều 133. Quyền tiếp tục thuê\nnhà ở\n1. Trường hợp chủ sở hữu nhà ở chết mà thời hạn thuê nhà ở vẫn còn thì bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng.\nNgười thừa kế có trách nhiệm tiếp tục thực hiện hợp đồng thuê nhà ở đã ký kết trước đó, trừ trường hợp các bên có thỏa thuận khác. Trường hợp chủ sở hữu không có người thừa kế hợp pháp theo quy định của pháp luật thì nhà ở đó thuộc quyền sở hữu của Nhà nước và người đang thuê nhà ở được tiếp tục thuê theo quy\nđịnh về quản lý, sử dụng nhà ở thuộc sở hữu nhà nước.\n2. Trường hợp chủ sở hữu nhà ở chuyển quyền sở hữu nhà ở đang cho thuê cho người khác mà thời hạn thuê nhà ở vẫn còn thì bên thuê\nnhà ở được tiếp tục thuê đến hết hạn hợp đồng; chủ sở hữu nhà ở mới có trách nhiệm tiếp tục thực hiện hợp đồng thuê nhà ở đã ký kết trước đó, trừ trường hợp các bên có thỏa thuận khác.\n3. Khi bên thuê nhà ở chết mà thời hạn thuê nhà ở vẫn còn thì người đang cùng sinh sống với bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng thuê nhà ở, trừ trường hợp thuê nhà ở công vụ hoặc các bên có thỏa thuận khác hoặc pháp luật có quy định khác.\nMục 4: THUÊ MUA NHÀ Ở XÃ HỘI\nĐiều 134. Thủ tục thuê mua nhà ở xã hội 1. Việc thuê mua nhà ở xã hội phải lập thành hợp đồng có các nội dung quy định tại Điều 121 của Luật này; trường hợp thuê mua nhà ở xã hội do các tổ chức, cá nhân đầu tư xây dựng thì hợp đồng thuê mua được ký kết giữa chủ đầu tư với bên thuê mua; trường hợp thuê mua nhà ở\nxã hội thuộc sở hữu nhà nước thì việc ký kết hợp đồng thuê mua được thực hiện theo quy định tại điểm a khoản 2 Điều 83 của Luật này.\n2. Khi kết thúc thời hạn thuê mua nhà ở theo hợp đồng và bên thuê mua đã thanh toán hết tiền thuê mua theo thỏa thuận thì bên cho thuê mua phải làm thủ tục đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận cho người thuê mua, trừ trường hợp bên thuê mua tự nguyện làm thủ tục đề\nnghị cấp Giấy chứng nhận.\nĐiều 135. Quyền và nghĩa vụ của bên thuê mua nhà ở xã hội 1. Bên thuê mua nhà ở xã hội phải thực hiện quy định tại Điều 62 của Luật này và các nghĩa vụ khác theo thỏa thuận trong hợp đồng thuê mua nhà ở.\nTrường hợp chấm dứt hợp đồng thuê mua nhà ở mà bên thuê mua đã nhận bàn giao nhà ở thì bên thuê mua phải trả lại nhà ở này cho bên cho thuê mua; bên thuê mua được hoàn lại số tiền đã nộp lần đầu, trừ trường hợp quy định tại điểm e và điểm h khoản 1 Điều 84 và khoản 2 Điều 136 của Luật này.\n2. Trường hợp bên thuê mua nhà ở chết thì giải quyết như sau:\na) Nếu có người thừa kế hợp pháp đang cùng sinh sống tại nhà ở đó thì người thừa kế hợp pháp đó được tiếp tục thuê mua nhà ở, trừ\ntrường hợp người thừa kế hợp pháp tự nguyện trả lại nhà ở thuê mua;\nb) Nếu có người thừa kế hợp pháp nhưng không cùng sinh sống tại nhà ở đó mà bên thuê mua nhà ở đã thực hiện được hai phần ba thời hạn thuê mua thì người thừa kế hợp pháp được thanh toán hết số tiền tương ứng với một phần ba thời hạn thuê mua còn lại và được cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó;\nc) Nếu có người thừa kế hợp pháp nhưng không thuộc diện quy định tại điểm a và điểm b khoản này thì bên cho thuê mua được quyền thu hồi nhà ở và người thừa kế hợp pháp được hoàn trả số tiền mà bên thuê mua nhà ở đã nộp lần đầu có tính lãi suất theo quy định về lãi suất không kỳ hạn liên ngân hàng tại thời điểm hoàn trả;\nd) Nếu không có người thừa kế hợp pháp thì số tiền thuê mua đã nộp lần đầu thuộc sở hữu của Nhà nước và bên cho thuê mua được thu hồi nhà ở thuê mua để ký hợp đồng thuê, thuê mua với đối tượng thuộc diện được thuê, thuê mua nhà ở xã hội theo quy định của Luật này.\nĐiều 136. Các trường hợp chấm dứt hợp đồng thuê mua và thu hồi nhà ở xã hội cho thuê mua 1. Trường hợp thuê mua nhà ở xã hội thuộc sở hữu nhà nước thì việc chấm dứt hợp đồng thuê mua và thu hồi nhà ở được thực hiện khi thuộc một trong các trường hợp quy định tại các điểm a, b,\nc, e, g và h khoản 1 Điều 84 của Luật này.\n2. Trường hợp thuê mua nhà ở xã hội không thuộc sở\nhữu nhà nước thì bên cho thuê mua được chấm dứt hợp đồng thuê mua nhà ở, được thu hồi nhà ở đang cho thuê mua khi thuộc một trong các trường hợp sau đây:\na) Bên thuê mua tự ý cho thuê hoặc bán nhà ở thuê\nmua cho người khác trong thời hạn thuê mua;\nb) Bên thuê mua không trả tiền thuê nhà từ 03 tháng trở lên mà không có lý do chính đáng;\nc) Bên thuê mua tự ý đục phá, cơi nới, cải tạo, phá\ndỡ nhà ở thuê mua;\nd) Bên thuê mua sử dụng nhà ở không đúng mục đích như đã thỏa thuận trong hợp đồng thuê mua;\nđ) Thuộc trường hợp quy định tại điểm d khoản 2 Điều 135 của Luật này;\ne) Các trường hợp khác theo thỏa thuận của các bên.\n3. Bên thuê mua nhà ở xã hội không thuộc diện quy định tại khoản 1 Điều này được chấm dứt hợp đồng thuê mua theo thỏa thuận trong hợp\nđồng; trường hợp đã nhận bàn giao nhà ở thì phải trả lại nhà ở này cho bên cho thuê mua.\nMục 5: TẶNG CHO NHÀ Ở\nĐiều 137. Tặng cho nhà ở thuộc sở hữu chung 1. Trường hợp tặng cho nhà ở thuộc sở hữu chung hợp nhất thì phải được sự đồng ý bằng văn bản của tất cả các chủ sở hữu nhà ở thuộc sở hữu chung.\n2. Trường hợp tặng cho nhà ở thuộc sở hữu chung theo phần thì chủ sở hữu chỉ được tặng cho phần nhà ở thuộc quyền sở hữu của mình và không được làm ảnh hưởng đến quyền và lợi ích hợp pháp của các chủ sở hữu nhà ở thuộc sở hữu chung khác. Sau khi nhận tặng cho phần sở hữu chung thì chủ\nsở hữu nhà ở mới không được làm ảnh hưởng đến các quyền và lợi ích hợp pháp của các chủ sở hữu chung khác.\nĐiều 138. Tặng cho nhà ở đang cho thuê\n1. Chủ sở hữu nhà ở đang cho thuê phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc tặng cho nhà ở.\n2. Bên thuê nhà ở được tiếp tục thuê nhà ở đến hết hạn hợp đồng thuê nhà đã ký với bên tặng cho, trừ trường hợp các bên có thỏa thuận khác.\nMục 6: ĐỔI NHÀ Ở\nĐiều 139. Đổi nhà ở thuộc sở\nhữu chung 1. Việc đổi nhà ở thuộc sở hữu chung hợp nhất phải\nđược sự đồng ý của tất cả các chủ sở hữu nhà ở thuộc sở hữu chung.\n2. Trường hợp đổi nhà ở thuộc sở hữu chung theo phần thì chủ sở hữu nhà ở thuộc sở hữu chung chỉ được đổi phần nhà ở thuộc quyền sở\nhữu của mình và bảo đảm không làm ảnh hưởng đến quyền và lợi ích hợp pháp của các chủ sở hữu chung khác. Sau khi nhận đổi phần nhà ở thuộc sở hữu chung thì\nchủ sở hữu nhà ở mới không được làm ảnh hưởng đến các quyền và lợi ích hợp pháp của các chủ sở hữu chung khác.\nĐiều 140. Đổi nhà ở đang cho thuê\n1. Chủ sở hữu nhà ở đang cho thuê phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc đổi nhà ở.\n2. Bên thuê nhà ở được tiếp tục thuê nhà ở đến hết hạn hợp đồng thuê nhà ở đã ký với chủ sở hữu nhà ở cũ, trừ trường hợp các bên có thỏa thuận khác\nĐiều 141. Thanh toán giá trị\nchênh lệch Khi đổi nhà ở và chuyển quyền sở hữu nhà ở cho nhau, nếu có chênh lệch về giá trị nhà ở thì các bên đổi nhà ở phải thanh toán giá trị chênh lệch đó, trừ trường hợp các bên có thỏa thuận khác.\nMục 7: THỪA KẾ NHÀ Ở\nĐiều 142. Thừa kế nhà ở thuộc sở hữu chung hợp nhất Nhà ở thuộc sở hữu chung hợp nhất mà người thừa kế là\nmột hoặc các chủ sở hữu nhà ở thuộc sở hữu chung còn lại thì những người này được thừa kế nhà ở đó theo di chúc hoặc theo pháp luật; trường hợp có người thừa kế không phải là chủ sở hữu nhà ở thuộc sở hữu chung hợp nhất thì người thừa kế được thanh toán phần giá trị nhà ở mà họ được thừa kế, trừ\ntrường hợp các bên có thỏa thuận khác.\nĐiều 143. Thừa kế nhà ở thuộc sở hữu chung theo phần Nhà ở thuộc sở hữu chung theo phần thì phần nhà ở của người để lại thừa kế được chia cho những người thừa kế theo di chúc hoặc theo pháp luật; nếu nhà ở được bán để chia giá trị thì những người thừa kế được ưu tiên mua; nếu những người thừa kế không mua thì các chủ sở hữu nhà ở thuộc sở hữu chung khác được quyền ưu tiên mua phần thừa kế nhà ở đó và thanh toán cho những người thừa kế giá trị nhà ở đã mua.\nMục 8: THẾ CHẤP NHÀ Ở\nĐiều 144. Bên thế chấp và bên nhận thế chấp nhà ở\n1. Chủ sở hữu nhà ở là tổ chức được thế chấp nhà ở\ntại tổ chức tín dụng đang hoạt động tại Việt Nam.\n2. Chủ sở hữu nhà ở là cá nhân được thế chấp nhà ở\ntại tổ chức tín dụng, tổ chức kinh tế đang hoạt động tại Việt Nam hoặc cá nhân theo quy định của pháp luật.\nĐiều 145. Thế chấp nhà ở thuộc sở hữu chung Việc thế chấp nhà ở thuộc sở hữu chung phải được sự\nđồng ý bằng văn bản của các chủ sở hữu nhà ở thuộc sở hữu chung, trừ trường hợp thế chấp nhà ở thuộc sở hữu chung theo phần. Các chủ sở hữu nhà ở thuộc sở hữu chung hợp nhất có trách nhiệm liên đới trong việc thực hiện nghĩa vụ của bên thế\nchấp nhà ở theo quy định của Bộ luật dân sự.\nĐiều 146. Thế chấp nhà ở đang cho thuê\n1. Chủ sở hữu nhà ở có quyền thế chấp nhà ở đang cho thuê nhưng phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc thế chấp. Bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng thuê nhà ở.\n2. Trường hợp nhà ở đang thuê bị xử lý để thực hiện nghĩa vụ của bên thế chấp nhà ở thì bên thuê nhà ở được tiếp tục thuê đến hết hạn hợp đồng, trừ trường hợp bên thuê nhà ở vi phạm các quy định tại khoản 2 Điều 132 của Luật này hoặc các bên có thỏa thuận khác.\nĐiều 147. Thế chấp dự án đầu tư xây dựng nhà ở và thế chấp nhà ở hình thành trong tương lai 1. Chủ đầu tư dự án xây dựng nhà ở được thế chấp dự\nán hoặc nhà ở xây dựng trong dự án tại tổ chức tín dụng đang hoạt động tại Việt Nam để vay vốn cho việc đầu tư dự án hoặc xây dựng nhà ở đó; trường hợp chủ đầu tư đã thế chấp nhà ở mà có nhu cầu huy động vốn góp để phân chia nhà ở theo quy\nđịnh của pháp luật về nhà ở hoặc có nhu cầu bán, cho thuê mua nhà ở đó thì phải giải chấp nhà ở này trước khi ký hợp đồng huy động vốn góp, hợp đồng mua bán,\nthuê mua nhà ở với khách hàng, trừ trường hợp được bên góp vốn, bên mua, thuê\nmua nhà ở và bên nhận thế chấp đồng ý.\nViệc xác định nhà ở đã được giải chấp trước khi ký\nhợp đồng huy động vốn góp, hợp đồng mua bán, thuê mua nhà ở với khách hàng theo quy định tại khoản này được nêu rõ trong văn bản thông báo nhà ở đủ điều kiện\nđược bán của cơ quan quản lý nhà ở cấp tỉnh nơi có nhà ở.\n2. Tổ chức, cá nhân xây dựng nhà ở hình thành trong tương lai trên thửa đất ở hợp pháp của mình; tổ chức, cá\nnhân mua nhà ở hình thành trong tương lai trong dự án đầu tư xây dựng nhà ở của chủ đầu tư được thế chấp nhà ở này tại tổ chức tín dụng đang hoạt động tại Việt Nam để vay vốn phục vụ cho xây dựng nhà ở hoặc để mua chính nhà ở đó.\nĐiều 148. Điều kiện thế chấp dự án đầu tư xây dựng nhà ở và thế chấp nhà ở hình thành trong tương lai 1. Điều kiện thế chấp dự án đầu tư xây dựng nhà ở,\nthế chấp nhà ở hình thành trong tương lai được quy định như sau:\na) Trường hợp chủ đầu tư thế chấp một phần hoặc toàn bộ dự án đầu tư xây dựng nhà ở thì phải có hồ sơ dự án, có thiết kế kỹ thuật của dự án được phê duyệt và đã có Giấy chứng nhận hoặc quyết định giao đất, cho thuê đất của cơ quan nhà nước có thẩm quyền;\nb) Trường hợp chủ đầu tư thế chấp nhà ở hình thành trong tương lai xây dựng trong dự án thì ngoài điều kiện quy định tại điểm a khoản này, nhà ở thế chấp phải thuộc diện đã xây dựng xong phần móng theo quy định của pháp luật về xây dựng và không nằm trong phần dự án hoặc toàn bộ dự án mà\nchủ đầu tư đã thế chấp theo quy định tại điểm a khoản này;\nc) Trường hợp tổ chức, cá nhân thế chấp nhà ở quy định tại khoản 2 Điều 147 của Luật này thì phải có giấy tờ chứng nhận quyền sử dụng đất ở hợp pháp theo quy định của pháp luật về đất đai, Giấy phép xây dựng nếu thuộc diện phải có Giấy phép xây dựng.\nTrường hợp người thế chấp nhà ở hình thành trong tương lai mua nhà ở của chủ đầu tư trong dự án đầu tư xây dựng nhà ở thì phải có hợp đồng mua bán nhà ở ký kết với chủ đầu tư, có văn bản chuyển nhượng hợp đồng mua bán nhà ở nếu là bên nhận chuyển nhượng hợp đồng mua bán nhà ở theo quy định,\ncó giấy tờ chứng minh đã đóng tiền mua nhà ở cho chủ đầu tư theo tiến độ thỏa thuận trong hợp đồng mua bán và không thuộc diện đang có khiếu nại, khiếu kiện,\ntranh chấp về hợp đồng mua bán nhà ở hoặc về việc chuyển nhượng hợp đồng mua bán nhà ở này.\n2. Việc thế chấp dự án đầu tư xây dựng nhà ở và thế\nchấp nhà ở hình thành trong tương lai chỉ được thực hiện theo quy định tại Luật này; các trường hợp thế chấp tài sản là dự án đầu tư xây dựng nhà ở hoặc nhà ở\nhình thành trong tương lai không đúng với quy định tại Luật này thì không có\ngiá trị pháp lý.\nĐiều 149. Xử lý tài sản nhà ở,\ndự án đầu tư xây dựng nhà ở thế chấp 1. Việc xử lý tài sản thế chấp là nhà ở bao gồm cả\nxử lý thế chấp nhà ở hình thành trong tương lai được thực hiện theo quy định của Luật này, pháp luật về dân sự và pháp luật có liên quan.\n2. Việc xử lý tài sản thế chấp là dự án đầu tư xây dựng nhà ở được thực hiện theo quy định của pháp luật về dân sự và pháp luật có\nliên quan; tổ chức, cá nhân nhận chuyển nhượng dự án phải có đủ điều kiện làm chủ đầu tư dự án theo quy định của Luật này và phải đăng ký với cơ quan nhà nước có thẩm quyền giao dự án theo quy định của pháp luật về kinh doanh bất động sản.\nMục 9: GÓP VỐN BẰNG NHÀ Ở\nĐiều 150. Điều kiện, thủ tục góp vốn bằng nhà ở\n1. Chủ sở hữu nhà ở hoặc chủ đầu tư dự án xây dựng nhà ở thương mại có quyền góp vốn bằng nhà ở để tham gia hoạt động kinh doanh trong các lĩnh vực mà pháp luật không cấm kinh doanh tại nhà ở đó. Việc góp vốn bằng nhà ở phải thông qua hợp đồng có các nội dung theo quy định tại Điều 121 của Luật này.\n2. Nhà ở đưa vào góp vốn phải là nhà ở có sẵn và\nđáp ứng đủ các điều kiện quy định tại khoản 1 Điều 118 của Luật này.\nĐiều 151. Góp vốn bằng nhà ở\nthuộc sở hữu chung 1. Việc góp vốn bằng nhà ở thuộc sở hữu chung phải\nđược sự đồng ý của tất cả các chủ sở hữu chung.\n2. Các chủ sở hữu nhà ở thuộc sở hữu chung cùng ký\nvào hợp đồng góp vốn bằng nhà ở hoặc có thể thỏa thuận bằng văn bản cử người đại diện ký hợp đồng góp vốn bằng nhà ở.\nĐiều 152. Góp vốn bằng nhà ở\nđang cho thuê\n1. Chủ sở hữu nhà ở đang cho thuê phải thông báo bằng văn bản cho bên thuê nhà ở biết trước về việc góp vốn bằng nhà ở.\n2. Bên thuê nhà ở được tiếp tục thuê nhà ở đến hết hạn hợp đồng thuê nhà đã ký với bên góp vốn, trừ trường hợp các bên có thỏa thuận khác.\nMục 10: CHO MƯỢN, CHO Ở NHỜ NHÀ\nỞ\nĐiều 153. Cho mượn, cho ở nhờ\nnhà ở thuộc sở hữu chung 1. Việc cho mượn, cho ở nhờ nhà ở thuộc sở hữu chung hợp nhất phải được sự đồng ý của tất cả các chủ sở hữu nhà ở đó; trường hợp chủ sở hữu nhà ở thuộc sở hữu chung theo phần thì có quyền cho mượn, cho ở nhờ\nthuộc phần sở hữu của mình nhưng không được làm ảnh hưởng đến quyền lợi của các chủ sở hữu chung khác. Bên cho mượn nhà ở có quyền đòi lại nhà ở, bên cho ở nhờ\ncó quyền chấm dứt việc cho ở nhờ khi chấm dứt hợp đồng theo quy định tại Điều 154 của Luật này và theo thỏa thuận trong hợp đồng.\n2. Các chủ sở hữu nhà ở thuộc sở hữu chung có thể ủy quyền cho người đại diện ký hợp đồng cho mượn, cho ở nhờ nhà ở.\nĐiều 154. Các trường hợp chấm dứt hợp đồng cho mượn, cho ở nhờ nhà ở\n1. Thời hạn cho mượn, cho ở nhờ đã hết.\n2. Nhà ở cho mượn, cho ở nhờ không còn.\n3. Bên mượn, bên ở nhờ nhà ở chết hoặc mất tích theo tuyên bố của Tòa án.\n4. Nhà ở cho mượn, cho ở nhờ có nguy cơ sập đổ hoặc thuộc diện đã có quyết định giải tỏa, phá dỡ hoặc thu hồi đất của cơ quan nhà\nnước có thẩm quyền.\n5. Theo thỏa thuận của các bên.\nMục 11: ỦY QUYỀN QUẢN LÝ NHÀ Ở\nĐiều 155. Nội dung, phạm vi ủy quyền quản lý nhà ở\n1. Ủy quyền quản lý nhà ở là việc chủ sở hữu nhà ở ủy quyền cho tổ chức, cá nhân khác thực hiện các quyền và nghĩa vụ của chủ sở hữu nhà ở trong việc quản lý, sử dụng nhà ở trong thời hạn được ủy quyền. Việc ủy quyền quản lý nhà ở chỉ được thực hiện đối với nhà ở có sẵn.\n2. Nội dung, thời hạn ủy quyền quản lý, sử dụng nhà\nở do các bên thỏa thuận và được ghi trong hợp đồng ủy quyền; nếu các bên không có thỏa thuận về thời hạn ủy quyền thì hợp đồng ủy quyền có hiệu lực 01 năm, kể\ntừ ngày ký hợp đồng ủy quyền.\n3. Bên ủy quyền quản lý nhà ở phải trả chi phí quản lý, trừ trường hợp các bên có thỏa thuận khác.\nĐiều 156. Ủy quyền quản lý\nnhà ở thuộc sở hữu chung 1. Việc ủy quyền quản lý nhà ở thuộc sở hữu chung hợp nhất phải được các chủ sở hữu nhà ở thuộc sở hữu chung đồng ý; trường hợp chủ sở\nhữu nhà ở thuộc sở hữu chung theo phần thì có quyền ủy quyền cho người khác quản lý phần quyền sở hữu của mình nhưng không được làm ảnh hưởng đến quyền lợi của các chủ sở hữu chung khác.\n2. Chủ sở hữu nhà ở thuộc sở hữu chung có trách nhiệm thông báo cho chủ sở hữu khác biết việc ủy quyền quản lý nhà ở, trừ trường hợp người được ủy quyền quản lý nhà ở đồng thời là chủ sở hữu chung của nhà ở đó.\nĐiều 157. Các trường hợp chấm dứt hợp đồng ủy quyền quản lý nhà ở\n1. Hợp đồng ủy quyền hết hạn.\n2. Nội dung ủy quyền đã được thực hiện.\n3. Nhà ở được ủy quyền quản lý không còn.\n4. Bên ủy quyền hoặc bên được ủy quyền đơn phương chấm dứt hợp đồng ủy quyền quản lý nhà ở theo quy định tại Điều 158 của Luật này.\n5. Bên ủy quyền hoặc bên được ủy quyền quản lý nhà ở\nchết.\n6. Bên được ủy quyền quản lý nhà ở mất tích hoặc bị\nmất năng lực hành vi dân sự theo quyết định của Tòa án.\n7. Theo thỏa thuận của các bên.\nĐiều 158. Đơn phương chấm dứt thực hiện hợp đồng ủy quyền quản lý nhà ở\n1. Bên ủy quyền quản lý nhà ở đơn phương chấm dứt hợp\nđồng ủy quyền thuộc một trong các trường hợp sau đây:\na) Nếu việc ủy quyền có chi phí quản lý thì bên ủy quyền không phải báo trước cho bên được ủy quyền biết về việc đơn phương chấm dứt thực hiện hợp đồng ủy quyền nhưng phải thanh toán cho bên được ủy quyền chi phí\nquản lý tương ứng với công việc mà bên được ủy quyền đã thực hiện và phải bồi thường thiệt hại cho bên được ủy quyền;\nb) Nếu việc ủy quyền không có chi phí quản lý thì\nbên ủy quyền phải thông báo cho bên được ủy quyền biết trước ít nhất 30 ngày về\nviệc đơn phương chấm dứt thực hiện hợp đồng ủy quyền, trừ trường hợp các bên có\nthỏa thuận khác.\n2. Bên được ủy quyền đơn phương chấm dứt hợp đồng ủy quyền thuộc một trong các trường hợp sau đây:\na) Nếu việc ủy quyền có chi phí quản lý thì không phải báo trước cho bên ủy quyền biết về việc đơn phương chấm dứt thực hiện hợp\nđồng ủy quyền nhưng phải bồi thường thiệt hại cho bên ủy quyền (nếu có);\nb) Nếu việc ủy quyền không có chi phí quản lý thì\nphải thông báo cho bên ủy quyền biết trước ít nhất 30 ngày về việc đơn phương chấm dứt thực hiện hợp đồng ủy quyền, trừ trường hợp các bên có thỏa thuận khác.\n3. Bên ủy quyền và bên được ủy quyền phải thông báo cho bên thứ ba có liên quan biết về việc đơn phương chấm dứt thực hiện hợp đồng\nủy quyền quản lý nhà ở.\nChương IX QUYỀN SỞ HỮU NHÀ Ở TẠI VIỆT NAM CỦA TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI\nĐiều 159. Đối tượng được sở hữu nhà ở và hình thức sở hữu nhà ở tại Việt Nam của tổ chức, cá nhân nước ngoài 1. Đối tượng tổ chức, cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam bao gồm:\na) Tổ chức, cá nhân nước ngoài đầu tư xây dựng nhà ở\ntheo dự án tại Việt Nam theo quy định của Luật này và pháp luật có liên quan;\nb) Doanh nghiệp có vốn đầu tư nước ngoài, chi nhánh, văn phòng đại diện của doanh nghiệp nước ngoài, quỹ đầu tư nước ngoài và\nchi nhánh ngân hàng nước ngoài đang hoạt động tại Việt Nam (sau đây gọi chung là tổ chức nước ngoài);\nc) Cá nhân nước ngoài được phép nhập cảnh vào Việt Nam.\n2. Tổ chức, cá nhân nước ngoài được sở hữu nhà ở tại Việt Nam thông qua các hình thức sau đây:\na) Đầu tư xây dựng nhà ở theo dự án tại Việt Nam theo quy định của Luật này và pháp luật có liên quan;\nb) Mua, thuê mua, nhận tặng cho, nhận thừa kế nhà ở thương mại bao gồm căn hộ chung cư và nhà ở riêng lẻ\ntrong dự án đầu tư xây dựng nhà ở, trừ khu vực bảo đảm quốc phòng, an ninh theo quy định của Chính phủ.\nĐiều 160. Điều kiện tổ chức,\ncá nhân nước ngoài được sở hữu nhà ở tại Việt Nam 1. Đối với tổ chức, cá nhân nước ngoài quy định tại\nđiểm a khoản 1 Điều 159 của Luật này thì phải có Giấy chứng nhận đầu tư và có nhà ở được xây dựng trong dự án theo quy định của Luật này và\npháp luật có liên quan.\n2. Đối với tổ chức nước ngoài quy định tại điểm b khoản 1 Điều 159 của Luật này thì phải có Giấy chứng nhận\nđầu tư hoặc giấy tờ liên quan đến việc được phép hoạt động tại Việt Nam (sau\nđây gọi chung là Giấy chứng nhận đầu tư) do cơ quan nhà nước có thẩm quyền của Việt Nam cấp.\n3. Đối với cá nhân nước ngoài quy định tại điểm c khoản 1 Điều 159 của Luật này thì phải được phép nhập cảnh vào Việt Nam và không thuộc diện được hưởng quyền ưu đãi, miễn trừ ngoại giao, lãnh sự theo quy định của pháp luật.\n4. Chính phủ quy định chi tiết giấy tờ chứng minh đối tượng, điều kiện tổ chức, cá nhân nước ngoài thuộc diện\nđược sở hữu nhà ở tại Việt Nam.\nĐiều 161. Quyền của chủ sở hữu nhà ở là tổ chức, cá nhân nước ngoài 1. Tổ chức, cá nhân nước ngoài quy định tại điểm a khoản 1 Điều 159 của Luật này được thực hiện các quyền của chủ sở hữu nhà ở theo quy định tại Điều 10 của Luật này;\ntrường hợp xây dựng nhà ở trên đất thuê thì chỉ được quyền cho thuê nhà ở.\n2. Tổ chức, cá nhân nước ngoài quy định tại điểm b và điểm c khoản 1 Điều 159 của Luật này có các quyền của chủ sở hữu nhà ở như công dân Việt Nam nhưng phải tuân thủ các quy định sau\nđây:\na) Chỉ được mua, thuê mua,\nnhận tặng cho, nhận thừa kế và sở hữu không quá 30% số lượng căn hộ trong một tòa nhà chung cư; nếu là nhà ở riêng lẻ bao gồm nhà biệt thự, nhà ở liền kề thì\ntrên một khu vực có số dân tương đương một đơn vị hành chính cấp phường chỉ được mua, thuê mua, nhận tặng cho, nhận thừa kế và sở hữu không quá hai trăm năm mươi căn nhà.\nTrường hợp trong một khu vực có số dân tương đương một đơn vị hành chính cấp phường mà có nhiều nhà chung cư hoặc đối với nhà ở riêng lẻ trên một tuyến phố thì Chính phủ quy định, cụ thể\nsố lượng căn hộ, số lượng nhà ở riêng lẻ mà tổ chức, cá nhân nước ngoài được mua, thuê mua, nhận tặng cho, nhận thừa kế và sở hữu;\nb) Trường hợp được tặng cho, được thừa kế nhà ở\nkhông thuộc diện quy định tại điểm b khoản 2 Điều 159 của Luật này hoặc vượt quá số lượng nhà ở quy định tại điểm a khoản này thì chỉ được hưởng giá trị của nhà ở đó;\nc) Đối với cá nhân nước ngoài thì được sở hữu nhà ở theo thỏa thuận trong các giao dịch hợp đồng mua bán, thuê mua, tặng cho nhận thừa kế nhà ở nhưng tối đa không quá 50 năm, kể từ\nngày được cấp Giấy chứng nhận và có thể được gia hạn thêm theo quy định của Chính phủ nếu có nhu cầu; thời hạn sở hữu nhà ở phải được ghi rõ trong Giấy chứng nhận.\nTrường hợp cá nhân nước ngoài kết hôn với công dân Việt Nam hoặc kết hôn với người Việt Nam định cư ở\nnước ngoài thì được sở hữu nhà ở ổn định, lâu dài và có các quyền của chủ sở hữu nhà ở như công dân Việt Nam;\nd) Đối với tổ chức nước ngoài thì được sở hữu nhà ở\ntheo thỏa thuận trong các giao dịch hợp đồng mua bán, thuê mua, tặng cho, nhận thừa kế nhà ở nhưng tối đa không vượt quá thời hạn ghi trong Giấy chứng nhận đầu tư cấp cho tổ chức đó, bao gồm cả thời gian được gia hạn thêm; thời hạn sở hữu nhà ở được tính từ ngày tổ chức được cấp Giấy chứng nhận và được ghi rõ trong Giấy chứng nhận này;\nđ) Trước khi hết hạn sở hữu nhà ở theo quy định của Luật này, chủ sở hữu có thể tặng cho hoặc bán nhà ở này cho các đối tượng thuộc diện được sở hữu nhà ở tại Việt Nam; nếu quá thời hạn được sở hữu nhà ở mà chủ\nsở hữu không thực hiện bán, tặng cho thì nhà ở đó thuộc sở hữu nhà nước.\nĐiều 162. Nghĩa vụ của chủ sở\nhữu nhà ở là tổ chức, cá nhân nước ngoài 1. Tổ chức, cá nhân nước ngoài quy định tại điểm a khoản 1 Điều 159 của Luật này có các nghĩa vụ của chủ\nsở hữu nhà ở theo quy định tại Điều 11 của Luật này.\n2. Tổ chức, cá nhân nước ngoài quy định tại điểm b và điểm c khoản 1 Điều 159 của Luật này có các nghĩa vụ\ncủa chủ sở hữu nhà ở như công dân Việt Nam nhưng phải tuân thủ các quy định sau\nđây:\na) Đối với chủ sở hữu là cá nhân nước ngoài thì được cho thuê nhà ở để sử dụng vào các mục đích mà pháp luật không cấm nhưng trước khi cho thuê nhà ở, chủ sở hữu phải có văn bản thông báo về việc cho thuê nhà ở\nvới cơ quan quản lý nhà ở cấp huyện nơi có nhà ở theo quy định của Bộ trưởng Bộ\nXây dựng và phải nộp thuế từ hoạt động cho thuê nhà ở này theo quy định của pháp luật.\nTrường hợp cá nhân nước ngoài kết hôn với công dân Việt Nam hoặc kết hôn với người Việt Nam định cư ở nước ngoài thì có các nghĩa vụ của chủ sở hữu nhà ở như công dân Việt Nam;\nb) Đối với chủ sở hữu là tổ chức nước ngoài thì chỉ\nđược sử dụng nhà ở để bố trí cho những người đang làm việc tại tổ chức đó ở,\nkhông được dùng nhà ở để cho thuê, làm văn phòng hoặc sử dụng vào mục đích khác;\nc) Thực hiện thanh toán tiền mua, thuê mua nhà ở\nthông qua tổ chức tín dụng đang hoạt động tại Việt Nam.\nChương X HỆ THỐNG THÔNG TIN VÀ\nCƠ SỞ DỮ LIỆU VỀ NHÀ Ở\nĐiều 163. Hệ thống thông tin về nhà ở\nHệ thống thông tin về nhà ở bao gồm:\n1. Hạ tầng kỹ thuật công nghệ thông tin nhà ở;\n2. Hệ thống phần mềm hệ điều hành, phần mềm hệ thống và phần mềm ứng dụng;\n3. Cơ sở dữ liệu về nhà ở.\nĐiều 164. Cơ sở dữ liệu về\nnhà ở\n1. Cơ sở dữ liệu về nhà ở phải được xây dựng và quản lý thống nhất từ trung ương đến địa phương, được kết nối với cơ sở dữ liệu và\nthông tin về đất đai.\n2. Cơ sở dữ liệu về nhà ở bao gồm các nội dung sau\nđây:\na) Cơ sở dữ liệu về hệ thống các văn bản quy phạm pháp luật về nhà ở;\nb) Cơ sở dữ liệu về phát triển nhà ở bao gồm chương trình, kế hoạch phát triển nhà ở, điều tra, thống kê về nhà ở, các thông tin cơ\nbản về dự án đầu tư xây dựng nhà ở, số lượng, loại nhà ở, diện tích nhà ở, diện tích đất để đầu tư xây dựng nhà ở;\nc) Cơ sở dữ liệu về các biến động liên quan đến quá\ntrình quản lý, sử dụng nhà ở;\nd) Các cơ sở dữ liệu khác có liên quan về nhà ở.\n3. Định kỳ 10 năm một lần, Chính phủ tổ chức điều tra, thống kê nhà ở cùng với tổng điều tra dân số trong cả nước. Giữa kỳ điều tra, thống kê dân số và nhà ở quốc gia, Chính phủ tổ chức điều tra, thống kê điểm về nhà ở làm cơ sở cho việc hoạch định chính sách về nhà ở.\n4. Các chỉ tiêu thống kê cơ bản về nhà ở phải được\nđưa vào bộ chỉ tiêu thống kê chung của quốc gia.\n5. Kinh phí điều tra, thống kê về nhà ở do ngân sách nhà nước bảo đảm.\nĐiều 165. Thẩm quyền, trách nhiệm xây dựng hệ thống thông tin và cơ sở dữ liệu nhà ở\n1. Bộ Xây dựng có trách nhiệm xây dựng và quản lý,\nkhai thác hệ thống thông tin, cơ sở dữ liệu nhà ở quốc gia; các Bộ, ngành và Ủy ban nhân dân cấp tỉnh có trách nhiệm phối hợp cung cấp dữ liệu về nhà ở để Bộ\nXây dựng cập nhật vào hệ thống thông tin nhà ở quốc gia.\n2. Ủy ban nhân dân cấp tỉnh có trách nhiệm tổ chức xây dựng, quản lý, khai thác hệ thống thông tin và cơ sở dữ liệu về nhà ở tại địa phương, bảo đảm công khai, thống nhất giữa thông tin về nhà ở và thông tin về đất\nở gắn với nhà ở đó.\n3. Nhà nước bố trí vốn ngân sách để đầu tư xây dựng hệ thống cơ sở dữ liệu, thông tin về nhà ở và việc vận hành, duy trì hệ thống cơ sở dữ liệu và thông tin về nhà ở; Bộ Xây dựng đề xuất Thủ tướng Chính phủ\nquyết định cấp vốn ngân sách cho việc xây dựng, quản lý, vận hành, duy trì hệ\nthống này.\n4. Chính phủ quy định chi tiết việc xây dựng, cấu trúc cơ sở dữ liệu, các thông tin, chỉ tiêu thống kê và việc quản lý, vận hành, khai thác hệ thống cơ sở dữ liệu, thông tin về nhà ở.\nĐiều 166. Quản lý, khai thác thông tin và cơ sở dữ liệu nhà ở\n1. Cơ sở dữ liệu về nhà ở phải được quản lý chặt chẽ,\nbảo đảm khai thác, sử dụng có hiệu quả, đúng mục đích.\n2. Các thông tin trong cơ sở dữ liệu về nhà ở được cơ quan có thẩm quyền cung cấp có giá trị pháp lý như hồ sơ, văn bản giấy.\n3. Cơ quan quản lý cơ sở dữ liệu, thông tin về nhà ở\nquy định tại khoản 4 Điều này phải tạo điều kiện thuận lợi cho tổ chức, cá nhân khi có nhu cầu khai thác, sử dụng thông tin nhà ở theo đúng trình tự, thủ tục quy định.\nTổ chức, cá nhân khi có nhu cầu thì được cung cấp thông tin về nhà ở và phải nộp kinh phí khai thác sử dụng thông tin theo quy định,\ntrừ trường hợp cung cấp thông tin theo yêu cầu của cơ quan nhà nước có thẩm quyền\nđể phục vụ cho công tác quản lý nhà nước, phục vụ hoạt động điều tra, xác minh,\nxử lý hành vi vi phạm pháp luật.\n4. Bộ Xây dựng thống nhất quản lý hệ thống cơ sở dữ\nliệu và thông tin về nhà ở trên toàn quốc. Cơ quan quản lý nhà ở cấp tỉnh, cấp huyện thực hiện quản lý hệ thống cơ sở dữ liệu và thông tin về nhà ở trên địa bàn.\nChương XI QUẢN LÝ NHÀ NƯỚC VỀ NHÀ\nỞ\nĐiều 167. Nội dung quản lý\nnhà nước về nhà ở\n1. Xây dựng và chỉ đạo thực hiện các chiến lược, đề\nán, chương trình, kế hoạch phát triển, quản lý nhà ở.\n2. Ban hành và tổ chức thực hiện văn bản pháp luật về nhà ở, cơ chế, chính sách cho phát triển và quản lý nhà ở.\n3. Xây dựng và ban hành tiêu chuẩn, quy chuẩn kỹ\nthuật, phân loại nhà ở và quản lý chất lượng nhà ở.\n4. Quyết định chủ trương đầu tư dự án xây dựng nhà ở; thẩm định, phê duyệt, điều chỉnh, đình chỉ thực hiện dự\nán đầu tư xây dựng nhà ở.\n5. Quản lý hồ sơ nhà ở; quản lý quỹ nhà ở thuộc sở\nhữu nhà nước; quản lý các dự án đầu tư xây dựng nhà ở.\n6. Điều tra, thống kê, xây dựng hệ thống cơ sở dữ\nliệu, thông tin về nhà ở, quản lý, vận hành, khai thác và cung cấp cơ sở dữ liệu,\nthông tin về nhà ở.\n7. Nghiên cứu, ứng dụng khoa học, công nghệ, phổ biến kiến thức pháp luật trong lĩnh vực nhà ở.\n8. Đào tạo, bồi dưỡng nguồn nhân lực phục vụ yêu cầu phát triển và quản lý nhà ở.\n9. Quản lý các hoạt động dịch vụ công về nhà ở.\n10. Công nhận cơ sở đào tạo, bồi dưỡng chuyên môn,\nnghiệp vụ quản lý vận hành nhà chung cư; cấp giấy chứng nhận hoàn thành khóa\nđào tạo về quản lý vận hành nhà chung cư; công nhận việc phân hạng nhà chung cư; cấp, thu hồi giấy chứng nhận đào tạo, bồi dưỡng kiến thức, chuyên môn, nghiệp vụ trong lĩnh vực nhà ở.\n11. Hướng dẫn, đôn đốc, kiểm tra, thanh tra, giải quyết khiếu nại, tranh chấp, tố cáo và xử lý vi phạm trong lĩnh vực nhà ở.\n12. Hợp tác quốc tế trong lĩnh vực nhà ở.\nĐiều 168. Xây dựng Chiến lược phát triển nhà ở quốc gia 1. Trên cơ sở chiến lược phát triển kinh tế - xã hội của đất nước trong từng giai đoạn, Bộ Xây dựng có trách nhiệm xây dựng và trình Thủ tướng Chính phủ phê duyệt Chiến lược phát triển nhà ở quốc gia cho từng thời kỳ.\n2. Chiến lược phát triển nhà ở quốc gia bao gồm các nội dung sau đây:\na) Quan điểm phát triển nhà ở;\nb) Mục tiêu phát triển nhà ở bao gồm diện tích nhà ở\ntối thiểu, diện tích nhà ở bình quân đầu người tại đô thị, nông thôn và toàn quốc;\ntỷ lệ phát triển các loại nhà ở; nhu cầu diện tích nhà ở xã hội cho các đối tượng có khó khăn về nhà ở;\nc) Nhiệm vụ và giải pháp để phát triển nhà ở, trong\nđó xác định rõ các chương trình mục tiêu phát triển nhà ở cho từng nhóm đối tượng thuộc diện được hưởng chính sách nhà ở xã hội;\nd) Trách nhiệm của cơ quan chức năng ở trung ương và Ủy ban nhân dân cấp tỉnh trong việc phát triển và quản lý nhà ở;\nđ) Các nội dung khác có liên quan.\n3. Các chỉ tiêu cơ bản về phát triển nhà ở trong Chiến lược phát triển nhà ở quốc gia bao gồm diện tích nhà ở bình quân đầu người;\nsố lượng nhà ở; diện tích sàn nhà ở xây dựng mới; chất lượng nhà ở tại đô thị,\nnông thôn và toàn quốc; đối tượng có khó khăn về nhà ở được Nhà nước hỗ trợ về\nnhà ở phải được đưa vào nhiệm vụ phát triển kinh tế - xã hội của đất nước trong từng giai đoạn.\nĐiều 169. Thông qua, phê duyệt chương trình, kế hoạch phát triển nhà ở\n1. Việc thông qua và phê duyệt chương trình, kế hoạch phát triển nhà ở của địa phương được thực hiện như sau:\na) Đối với thành phố trực thuộc trung ương thì Ủy ban nhân dân thành phố xây dựng chương trình phát triển nhà ở theo quy định tại\nĐiều 15 của Luật này và gửi lấy ý kiến của Bộ Xây dựng trước khi trình Hội đồng nhân dân cùng cấp thông qua. Ủy ban nhân dân thành phố phê\nduyệt và triển khai thực hiện chương trình sau khi Hội đồng nhân dân cùng cấp thông qua.\nNội dung lấy ý kiến Bộ Xây dựng bao gồm quy hoạch,\nbố trí quỹ đất để xây dựng nhà ở và phương án giải quyết chỗ ở cho từng nhóm đối tượng; chỉ tiêu diện tích nhà ở bình quân đầu người; số lượng, diện tích, tỷ lệ\ncác loại nhà ở cần đầu tư xây dựng; dự kiến các nguồn vốn đầu tư; các cơ chế ưu\nđãi để phát triển nhà ở; trách nhiệm của các cơ quan liên quan trong việc triển khai thực hiện chương trình phát triển nhà ở;\nb) Đối với tỉnh thì Ủy ban nhân dân tỉnh tổ chức xây dựng chương trình phát triển nhà ở theo quy định tại Điều 15 của Luật này để trình Hội đồng nhân dân cùng cấp thông qua;\nc) Trên cơ sở chương trình phát triển nhà ở đã được phê duyệt, Ủy ban nhân dân cấp tỉnh có trách nhiệm xây dựng và phê duyệt kế hoạch phát triển nhà ở của địa phương theo quy định tại Điều 15 của Luật này; trường hợp trong kế hoạch có sử dụng nguồn vốn ngân sách để phát triển nhà ở thì phải lấy ý kiến của Hội đồng nhân dân cùng cấp trước khi phê duyệt.\n2. Trình tự, thủ tục xây dựng và nội dung chương trình, kế hoạch phát triển nhà ở của địa phương được thực hiện theo quy định của Chính phủ.\nĐiều 170. Quyết định chủ\ntrương đầu tư dự án xây dựng nhà ở\n1. Đối với dự án đầu tư xây dựng nhà ở để phục vụ\ntái định cư, nhà ở xã hội, nhà ở công vụ bằng vốn đầu tư công thì trước khi lập,\nphê duyệt dự án, việc quyết định chủ trương đầu tư dự án thực hiện theo quy định của Luật đầu tư công. Trường hợp dự án đầu tư\nbằng nguồn vốn trung ương thì phải có ý kiến thẩm định của Bộ Xây dựng; trường hợp dự án đầu tư bằng nguồn vốn địa phương thì phải có ý kiến thẩm định của cơ quan quản lý nhà ở cấp tỉnh.\n2. Đối với dự án xây dựng nhà\nở khác thuộc diện quyết định chủ trương đầu tư theo quy định của Luật đầu tư thì thực hiện theo quy định của Luật đầu tư. Đối với dự án không thuộc diện quyết định chủ\ntrương đầu tư theo Luật đầu tư thì phải thực hiện chấp thuận chủ trương đầu tư theo quy định của Chính phủ.\nĐiều 171. Hồ sơ đề nghị chấp thuận chủ trương đầu tư dự án xây dựng nhà ở\n1. Đối với trường hợp quy định tại khoản 1 Điều 170 của Luật này thì ngoài hồ sơ đề nghị chấp thuận chủ trương đầu tư theo quy định của Luật đầu tư công còn phải có thêm các giấy tờ quy định tại điểm a và điểm b khoản 2 Điều này.\n2. Đối với trường hợp quyết định chủ trương đầu tư\ntheo Luật đầu tư thì ngoài hồ sơ đề nghị chấp thuận chủ trương đầu tư theo quy định của Luật\nđầu tư còn phải có các giấy tờ sau đây:\na) Văn bản đề nghị chấp thuận chủ trương dự án xây dựng nhà ở, trong đó nêu rõ cơ sở pháp lý, các nội dung cần chấp thuận và lý do\nđề nghị chấp thuận;\nb) Bản vẽ quy hoạch chi tiết khu vực có dự án đã được cơ quan nhà nước có thẩm quyền phê duyệt.\nĐiều 172. Nghiên cứu, ứng dụng khoa học, công nghệ và hợp tác quốc tế trong lĩnh vực nhà ở\n1. Nhà nước có chính sách khuyến khích và tạo điều kiện cho việc nghiên cứu, ứng dụng khoa học, công nghệ và hợp tác quốc tế phục vụ yêu cầu phát triển và quản lý nhà ở.\n2. Nhà nước hỗ trợ kinh phí cho việc ứng dụng công nghệ mới, vật liệu mới trong xây dựng nhà ở bảo đảm chất lượng, tiến độ, tiết kiệm năng lượng và giảm chi phí xây dựng.\nĐiều 173. Đào tạo, bồi dưỡng kiến thức, chuyên môn, nghiệp vụ về phát triển, quản lý nhà ở\n1. Công chức, viên chức làm việc trong lĩnh vực quản lý, phát triển nhà ở của các cấp, ngành phải tham gia khóa đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về phát triển, quản lý nhà ở. Đối với cá nhân tham gia quản lý, điều hành, làm việc trong đơn vị quản lý vận hành nhà chung cư thì phải tham dự khóa đào tạo, bồi dưỡng kiến thức về quản lý vận hành nhà chung cư và\nphải có Giấy chứng nhận hoàn thành khóa đào tạo theo quy định của Bộ trưởng Bộ\nXây dựng.\n2. Bộ trưởng Bộ Xây dựng quy định chương trình, nội dung đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về phát triển, quản lý nhà ở cho công chức, viên chức làm việc trong lĩnh vực quản lý, phát triển nhà ở trên phạm vi cả nước.\nĐiều 174. Cơ quan quản lý nhà\nnước về nhà ở\n1. Chính phủ thống nhất quản lý nhà nước về nhà ở\ntrong phạm vi cả nước.\n2. Bộ Xây dựng chịu trách nhiệm trước Chính phủ thực hiện thống nhất quản lý nhà nước về nhà ở trên phạm vi cả nước.\n3. Các Bộ, ngành có liên quan trong phạm vi chức năng, nhiệm vụ, quyền hạn của mình thực hiện trách nhiệm quản lý nhà nước về\nnhà ở và phối hợp với Bộ Xây dựng để thực hiện các quy định của pháp luật về\nnhà ở.\n4. Ủy ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về nhà ở trên địa bàn theo quy định của Luật này và phân cấp của Chính phủ.\nĐiều 175. Trách nhiệm của Bộ\nXây dựng 1. Chủ trì xây dựng và trình Chính phủ, Thủ tướng Chính phủ văn bản pháp luật, chiến lược, đề án, chương trình, kế hoạch phát triển nhà ở.\n2. Ban hành và tổ chức thực hiện các văn bản pháp luật về nhà ở theo thẩm quyền; quy định tiêu chuẩn, quy chuẩn kỹ thuật, phân loại về nhà ở, phương pháp, cách thức xác định giá thuê,\ngiá thuê mua, giá bán nhà ở xã hội, nhà ở để phục vụ tái định cư, nhà ở thuộc sở\nhữu nhà nước; quy định nội dung, mẫu hợp đồng mua bán, cho thuê, cho thuê mua nhà ở xã hội, nhà ở để phục vụ tái định cư, nhà ở thuộc sở hữu nhà nước.\n3. Cho ý kiến về chương trình phát triển nhà ở của các thành phố trực thuộc trung ương; tổ chức thẩm định, trình Thủ tướng Chính phủ kế hoạch phát triển nhà ở công vụ của cơ quan trung ương, thẩm định chủ\ntrương đầu tư dự án xây dựng nhà ở; điều chỉnh hoặc đình chỉ thực hiện dự án đầu tư xây dựng nhà ở không theo quy định của Luật này.\n4. Quản lý nhà ở, lưu trữ hồ sơ nhà ở thuộc sở hữu nhà nước của cơ quan trung ương.\n5. Điều tra, thống kê, xây dựng hệ thống cơ sở dữ\nliệu, thông tin về nhà ở quốc gia và tổ chức quản lý, vận hành, khai thác, cung cấp cơ sở dữ liệu, thông tin về nhà ở quốc gia.\n6. Tổ chức nghiên cứu, ứng dụng khoa học, công nghệ,\nphổ biến kiến thức pháp luật trong lĩnh vực nhà ở.\n7. Tổ chức đào tạo, bồi dưỡng chuyên môn, nghiệp vụ về phát triển và quản lý nhà ở; công nhận cơ sở đào tạo,\nbồi dưỡng chuyên môn, nghiệp vụ quản lý vận hành nhà chung cư; quy định việc cấp giấy chứng nhận hoàn thành khóa đào tạo về quản lý vận hành nhà chung cư; quy định và công nhận việc phân hạng nhà chung cư.\n8. Hướng dẫn, đôn đốc, theo dõi, thanh tra, kiểm tra, giải quyết khiếu nại, tranh chấp, tố cáo và xử lý vi phạm trong lĩnh vực nhà ở.\n9. Hợp tác quốc tế trong lĩnh vực nhà ở.\n10. Thực hiện các nhiệm vụ khác trong lĩnh vực nhà ở\nđược quy định trong Luật này hoặc được Chính phủ, Thủ tướng Chính phủ giao.\nĐiều 176. Thanh tra nhà ở\n1. Thanh tra xây dựng thuộc Bộ Xây dựng, Sở Xây dựng thực hiện chức năng thanh tra hành chính và thanh tra chuyên ngành về nhà ở đối với tổ chức, hộ gia đình, cá nhân tham gia phát triển và quản lý, sử dụng nhà ở.\n2. Thanh tra chuyên ngành về nhà ở bao gồm:\na) Thanh tra việc chấp hành pháp luật của tổ chức,\nhộ gia đình, cá nhân trong phát triển và quản lý, sử dụng nhà ở;\nb) Phát hiện, ngăn chặn và xử lý theo thẩm quyền hoặc kiến nghị cơ quan nhà nước có thẩm quyền xử lý các vi phạm pháp luật về nhà ở.\n3. Bộ Xây dựng chịu trách nhiệm chỉ đạo, tổ chức thực hiện thanh tra chuyên ngành về nhà ở trong phạm vi cả nước.\nSở Xây dựng chịu trách nhiệm tổ chức thanh tra chuyên ngành về nhà ở tại địa phương.\n4. Chính phủ quy định chi tiết Điều này.\nChương XII GIẢI QUYẾT TRANH CHẤP,\nKHIẾU NẠI, TỐ CÁO VÀ XỬ LÝ VI PHẠM PHÁP LUẬT VỀ NHÀ Ở\nMục 1: GIẢI QUYẾT TRANH CHẤP,\nKHIẾU NẠI, TỐ CÁO VỀ NHÀ Ở\nĐiều 177. Giải quyết tranh chấp về nhà ở\n1. Nhà nước khuyến khích các bên giải quyết tranh chấp về nhà ở thông qua hòa giải.\n2. Tranh chấp về quyền sở hữu, quyền sử dụng nhà ở thuộc sở hữu của tổ chức, cá nhân, tranh chấp liên quan đến hợp đồng về nhà ở, hợp đồng quản lý vận hành nhà chung cư do Tòa án nhân dân giải quyết theo quy định của pháp luật.\n3. Tranh chấp về quản lý, sử dụng nhà ở thuộc sở hữu nhà nước do Ủy ban nhân dân cấp tỉnh giải quyết đối với nhà ở được giao cho địa phương quản lý, Bộ Xây dựng giải quyết đối với nhà ở được giao cho cơ quan trung ương quản lý; trường hợp không đồng ý với quyết định của Ủy ban nhân dân cấp tỉnh hoặc Bộ Xây dựng thì có quyền khởi kiện tại Tòa án nhân dân theo quy định của pháp luật về tố tụng hành chính.\n4. Tranh chấp về kinh phí quản lý vận hành nhà\nchung cư, quản lý, sử dụng kinh phí bảo trì phần sở hữu chung của nhà chung cư\ndo Ủy ban nhân dân cấp tỉnh nơi có nhà ở đó giải quyết; trường hợp không đồng ý\nvới quyết định của Ủy ban nhân dân cấp tỉnh thì có quyền khởi kiện tại Tòa án nhân dân theo quy định của pháp luật về tố tụng hành chính.\nĐiều 178. Khiếu nại, tố cáo và giải quyết khiếu nại, tố cáo về nhà ở\n1. Việc khiếu nại, tố cáo và giải quyết khiếu nại,\ntố cáo liên quan đến phát triển và quản lý nhà ở được thực hiện theo quy định của Luật khiếu nại, Luật tố cáo.\n2. Khi có quyết định giải quyết khiếu nại, tố cáo của cơ quan nhà nước có thẩm quyền về nhà ở hoặc bản án, quyết định của Tòa án đã\ncó hiệu lực pháp luật thì các bên có liên quan phải thi hành các quyết định hoặc bản án đó.\nMục 2: XỬ LÝ VI PHẠM PHÁP LUẬT VỀ NHÀ Ở\nĐiều 179. Xử lý đối với người vi phạm pháp luật về nhà ở\n1. Người có hành vi vi phạm pháp luật về nhà ở thì\ntùy theo tính chất, mức độ vi phạm mà bị xử lý hành chính hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Người có hành vi vi phạm sau đây khi thi hành công vụ thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự:\na) Lợi dụng chức vụ, quyền hạn làm trái quy định của pháp luật trong việc quyết định chủ trương đầu tư dự án xây dựng nhà ở; thẩm định,\nphê duyệt dự án xây dựng nhà ở; quyết định, thẩm định giá bán, giá thuê, giá\nthuê mua nhà ở; thực hiện chính sách hỗ trợ về nhà ở; xác định nghĩa vụ tài chính về nhà ở; quản lý, cung cấp thông tin về nhà ở và quy định khác trong việc phát triển, quản lý, giao dịch về nhà ở quy định tại Luật này;\nb) Thiếu trách nhiệm trong quản lý để xảy ra vi phạm pháp luật về nhà ở hoặc có hành vi vi phạm khác gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, hộ gia đình, cá nhân tham gia phát triển nhà ở, của chủ sở hữu nhà ở và người sử dụng hợp pháp nhà ở;\nc) Vi phạm quy định về trình tự, thủ tục hành chính trong lĩnh vực nhà ở, quy định về báo cáo, thống kê trong phát triển và quản lý\nnhà ở.\n3. Chính phủ quy định chi tiết Điều này.\nĐiều 180. Xử lý vi phạm pháp luật về nhà ở khi gây thiệt hại cho Nhà nước, tổ chức, hộ gia đình, cá nhân Người có hành vi vi phạm pháp luật về nhà ở nếu gây thiệt hại đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, hộ\ngia đình, cá nhân thì ngoài việc bị xử lý theo quy định tại Điều 179 của Luật này còn phải bồi thường thiệt hại cho Nhà nước hoặc cho người bị thiệt hại.\nChương XIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 181. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2015.\n2. Luật nhà ở số\n56/2005/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 34/2009/QH12 và Luật số 38/2009/QH12, Nghị quyết số 19/2008/QH12 của Quốc hội về thí\nđiểm cho tổ chức, cá nhân nước ngoài mua và sở hữu nhà ở tại Việt Nam hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nĐiều 182. Điều khoản chuyển tiếp 1. Các dự án đầu tư xây dựng nhà ở được phê duyệt trước ngày Luật này có hiệu lực thì không phải thực hiện phê duyệt lại theo quy\nđịnh của Luật này, trừ trường hợp thuộc diện phải điều chỉnh lại nội dung của dự\nán do Nhà nước điều chỉnh lại quy hoạch đã phê duyệt hoặc trường hợp phải dành diện tích đất trong dự án đầu tư xây dựng nhà ở thương mại để xây dựng nhà ở xã\nhội hoặc phải dành diện tích nhà ở xã hội để cho thuê theo quy định của Luật này.\nĐối với dự án phát triển nhà ở xã hội không có\ntrong chương trình, kế hoạch phát triển nhà ở của địa phương nhưng đã được chấp thuận chủ trương đầu tư dự án thì được tiếp tục thực hiện theo quy định của Luật này.\n2. Trường hợp đã nhận bàn giao nhà ở thương mại từ\nchủ đầu tư nhưng đến ngày Luật này có hiệu lực mà chưa nộp hồ sơ đề nghị cơ quan nhà nước có thẩm quyền cấp Giấy chứng nhận đối với nhà ở đó thì được chuyển nhượng hợp đồng mua bán nhà ở theo quy định của Luật này.\n3. Đối với nhà chung cư đã\nthành lập Ban quản trị trước ngày Luật này có hiệu lực thì các chủ sở hữu có thể\ntổ chức bầu lại Ban quản trị để hoạt động theo mô hình quy định tại Luật này hoặc giữ nguyên mô hình để hoạt động đến hết nhiệm kỳ của Ban quản trị.\n4. Đối với trường hợp ký hợp đồng mua bán, hợp đồng thuê mua nhà ở trước ngày Luật này có hiệu lực mà các bên thỏa thuận về thời hạn bảo hành nhà ở, diện tích mua bán, thuê mua nhà ở khác với quy định của Luật này thì các bên tiếp tục thực hiện theo thỏa thuận trong hợp đồng đã ký hoặc thỏa thuận lại theo quy định của Luật này.\n5. Chính phủ quy định chi tiết Điều này.\nĐiều 183. Quy định chi tiết Chính phủ, cơ quan có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 8 thông qua ngày 25 tháng 11 năm 2014.\nCHỦ TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}