{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Luat-luat-su-2006-65-2006-QH11-12981.aspx",
  "title": "Luật luật sư 2006 số 65/2006/QH11 mới nhất",
  "properties": {
    "Số hiệu": "65/2006/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "29/06/2006",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 65/2006/QH11 Hà Nội, ngày 29 tháng 6 năm 2006 QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM Khoá XI, kỳ họp thứ 9\n(Từ ngày 16 tháng 5 đến ngày 29 tháng 6 năm 2006)\nLUẬT LUẬT SƯ\nCăn cứ vào Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khóa X,\nkỳ họp thứ 10;\nLuật này quy định về luật sư và hành nghề luật sư.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi\nđiều chỉnh Luật này quy định về nguyên tắc, điều kiện, phạm vi, hình thức hành nghề, tiêu chuẩn, quyền, nghĩa vụ của luật sư, tổ\nchức hành nghề luật sư, tổ chức xã hội - nghề nghiệp của luật sư, quản lý hành nghề luật sư, hành nghề của tổ chức hành nghề\nluật sư nước ngoài, luật sư nước ngoài tại Việt Nam.\nĐiều 2. Luật sư\nLuật sư là người có đủ tiêu chuẩn,\nđiều kiện hành nghề theo quy định của Luật này, thực hiện dịch vụ pháp lý theo yêu cầu của cá nhân, cơ quan, tổ chức (sau đây gọi chung là khách hàng).\nĐiều 3. Chức năng xã hội của luật sư \nHoạt động nghề nghiệp của luật sư\nnhằm góp phần bảo vệ công lý, phát triển kinh tế và xây dựng xã hội công bằng,\ndân chủ, văn minh.\nĐiều 4. Dịch vụ\npháp lý của luật sư\nDịch vụ pháp lý của luật sư bao gồm tham gia tố tụng, tư vấn pháp luật, đại diện ngoài tố tụng cho khách hàng và\ncác dịch vụ pháp lý khác. \nĐiều 5. Nguyên tắc hành nghề luật sư\n1. Tuân thủ Hiến pháp và pháp luật.\n2. Tuân theo quy tắc đạo đức và ứng xử nghề nghiệp luật sư.\n3. Độc lập, trung thực, tôn trọng sự\nthật khách quan.\n4. Sử dụng các biện pháp hợp pháp để\nbảo vệ tốt nhất quyền, lợi ích hợp pháp của khách hàng.\n5. Chịu trách nhiệm trước pháp luật về hoạt động nghề nghiệp luật sư.\nĐiều 6. Nguyên tắc quản lý hành nghề luật sư\nQuản lý hành nghề\nluật sư được thực hiện theo nguyên tắc kết hợp quản lý nhà nước với phát huy vai trò tự quản của tổ chức xã hội - nghề nghiệp của luật sư, bảo đảm việc tuân theo pháp luật, quy tắc đạo đức và ứng xử nghề nghiệp của luật sư.\nĐiều 7. Tổ chức xã hội - nghề nghiệp của luật sư\nTổ chức xã hội - nghề nghiệp của luật sư được thành lập để đại diện, bảo vệ quyền, lợi ích hợp pháp của luật sư, bồi dưỡng chuyên môn, nghiệp vụ luật sư, giám sát việc tuân theo pháp luật, quy tắc đạo đức và ứng xử nghề nghiệp luật sư, thực hiện quản lý hành nghề luật sư theo quy định của Luật này.\nTổ chức xã hội - nghề nghiệp của luật sư là Đoàn luật sư ở tỉnh, thành phố trực thuộc trung ương và tổ\nchức luật sư toàn quốc. \nĐiều 8. Khuyến khích hoạt động trợ giúp pháp lý miễn phí\nNhà nước khuyến khích luật sư và tổ\nchức hành nghề luật sư tham gia hoạt động trợ giúp pháp lý\nmiễn phí.\nĐiều 9. Các hành vi bị nghiêm cấm 1. Nghiêm cấm luật sư thực hiện các hành vi sau đây:\na) Cung cấp dịch vụ pháp lý cho khách hàng có quyền lợi đối lập nhau trong cùng vụ án hình sự, vụ án dân sự, vụ\nán hành chính, việc dân sự, các việc khác theo quy định của pháp luật (sau đây gọi chung là vụ, việc);\nb) Cố ý cung cấp tài liệu, vật chứng giả, sai sự thật; xúi giục người bị tạm giữ, bị can, bị cáo, đương sự khai sai sự thật hoặc xúi giục khách hàng khiếu nại, tố cáo, khiếu kiện trái pháp luật;\nc) Tiết lộ thông tin về vụ, việc, về\nkhách hàng mà mình biết được trong khi hành nghề, trừ trường hợp được khách hàng đồng ý bằng văn bản hoặc pháp luật có quy định khác;\nd) Sách nhiễu, lừa dối khách hàng;\nđ) Nhận, đòi hỏi bất kỳ một khoản tiền, lợi ích nào khác từ khách hàng ngoài khoản thù lao và chi phí đã thoả thuận với khách hàng trong hợp đồng dịch vụ pháp lý;\ne) Móc nối, quan hệ với người tiến hành tố tụng, người tham gia tố tụng, cán bộ, công chức khác để làm trái quy định của pháp luật trong việc giải quyết vụ, việc;\ng) Lợi dụng việc hành nghề luật sư,\ndanh nghĩa luật sư để gây ảnh hưởng xấu đến an ninh quốc gia, trật tự, an toàn xã hội, xâm phạm lợi ích của Nhà nước, lợi ích công cộng, quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n2. Nghiêm cấm cơ quan, tổ chức, cá\nnhân có hành vi cản trở hoạt động hành nghề của luật sư.\nChương II LUẬT SƯ\nĐiều 10. Tiêu chuẩn luật sư\nCông dân Việt Nam trung thành với Tổ\nquốc, tuân thủ Hiến pháp và pháp luật, có phẩm chất đạo đức tốt, có bằng cử nhân luật, đã được đào tạo nghề luật sư, đã qua thời gian tập sự hành nghề luật sư, có sức khoẻ bảo đảm hành nghề luật sư thì có thể\ntrở thành luật sư.\nĐiều 11. Điều kiện hành nghề luật sư\nNgười có đủ tiêu chuẩn quy định tại\nĐiều 10 của Luật này muốn được hành nghề luật sư phải có Chứng chỉ hành nghề luật sư và gia nhập một Đoàn luật sư.\nĐiều 12. Đào tạo nghề luật sư\n1. Người có bằng cử nhân luật được\nđăng ký tham dự khoá đào tạo nghề luật sư tại cơ sở đào tạo nghề luật sư.\n2. Thời gian\nđào tạo nghề luật sư là sáu tháng.\nNgười hoàn thành chương trình đào tạo nghề luật sư được cơ sở đào tạo nghề luật sư cấp Giấy chứng nhận tốt nghiệp đào tạo nghề luật sư.\n3. Bộ trưởng Bộ\nTư pháp quy định chương trình khung đào tạo nghề luật sư và quy định việc công nhận đào tạo nghề luật sư ở nước ngoài. \n4. Chính phủ\nquy định về cơ sở đào tạo nghề luật sư.\nĐiều 13. Người\nđược miễn đào tạo nghề luật sư\n1. Đã là thẩm phán, kiểm sát viên,\nđiều tra viên.\n2. Giáo sư, phó giáo sư chuyên ngành luật; tiến sỹ luật.\n3. Đã là thẩm tra viên cao cấp ngành Toà án, kiểm tra viên cao cấp ngành Kiểm sát; chuyên viên cao cấp, nghiên cứu viên cao cấp, giảng viên cao cấp trong lĩnh vực pháp luật.\n4. Đã là thẩm tra viên chính ngành Toà án, kiểm tra viên chính ngành Kiểm sát; chuyên viên chính, nghiên cứu viên chính, giảng viên chính trong lĩnh vực pháp luật.\nĐiều 14. Tập sự\nhành nghề luật sư\n1. Người có Giấy chứng nhận tốt nghiệp đào tạo nghề luật sư thì được tập sự hành nghề luật sư tại tổ chức hành nghề luật sư. \nThời gian tập sự hành nghề luật sư\nlà mười tám tháng, trừ trường hợp được giảm thời gian tập sự quy định tại khoản 2 và khoản 3 Điều 16 của Luật này. Thời gian tập sự hành nghề luật sư được tính từ ngày đăng ký tập sự tại Đoàn luật sư.\nTổ chức hành nghề luật sư phân công luật sư hướng dẫn người tập sự hành nghề luật sư. \n2. Người tập sự hành nghề luật sư\nđăng ký việc tập sự tại Đoàn luật sư ở địa phương nơi có trụ sở của tổ chức hành nghề luật sư mà mình tập sự. \nĐoàn luật sư có trách nhiệm giám sát việc tuân theo Quy chế tập sự hành nghề luật sư. \n3. Người tập sự\nhành nghề luật sư được giúp luật sư hướng dẫn trong hoạt động nghề nghiệp;\nkhông được nhận và thực hiện dịch vụ pháp lý cho khách hàng.\n4. Khi hết thời gian tập sự, luật sư hướng dẫn nhận xét kết quả tập sự của người tập sự hành nghề luật sư bằng văn bản và gửi đến Đoàn luật sư nơi người tập sự hành nghề luật sư đăng ký tập sự.\n5. Việc tập sự hành nghề luật sư được thực hiện theo Quy chế tập sự hành nghề luật sư do Bộ Tư\npháp phối hợp với tổ chức luật sư toàn quốc ban hành.\nĐiều 15. Kiểm tra kết quả tập sự hành nghề luật sư\n1. Bộ Tư pháp chủ trì phối hợp với tổ chức luật sư toàn quốc tổ chức kiểm tra kết quả tập sự\nhành nghề luật sư.\n2. Việc kiểm tra kết quả tập sự\nhành nghề luật sư do Hội đồng kiểm tra kết quả tập sự hành nghề luật sư tiến hành;\nthành phần Hội đồng gồm đại diện lãnh đạo Bộ Tư pháp làm Chủ tịch, đại diện lãnh đạo tổ chức luật sư toàn quốc và một số luật sư là\nthành viên. Danh sách thành viên Hội đồng do Bộ trưởng Bộ Tư pháp quyết định.\nHội đồng kiểm tra kết quả tập sự\nhành nghề luật sư hoạt động theo Quy chế tập sự hành nghề luật sư.\n3. Người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư được Hội đồng kiểm tra kết quả tập sự hành nghề luật sư đề nghị Bộ trưởng Bộ Tư pháp cấp Giấy chứng nhận kiểm tra kết quả tập sự\nhành nghề luật sư.\nĐiều 16. Người\nđược miễn, giảm thời gian tập sự hành nghề luật sư\n1. Người được miễn đào tạo nghề luật sư quy định tại các khoản 1, 2 và 3 Điều 13 của Luật này được miễn tập sự hành nghề luật sư.\n2. Người được miễn đào tạo nghề luật sư quy định tại khoản 4 Điều 13 của Luật này thì được giảm hai phần ba thời gian tập sự hành nghề luật sư.\n3. Người có thời gian công tác ở các ngạch chuyên viên, nghiên cứu viên, giảng viên trong lĩnh vực pháp luật, thẩm tra viên ngành Toà án, kiểm tra viên ngành Kiểm sát từ mười năm trở lên thì được giảm một nửa thời gian tập sự hành nghề luật sư.\nĐiều 17. Cấp Chứng chỉ hành nghề luật sư\n1. Người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư phải có hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Ban chủ nhiệm Đoàn luật sư nơi đăng ký tập sự. Hồ sơ cấp Chứng chỉ hành nghề luật sư gồm có:\na) Giấy đề nghị cấp Chứng chỉ hành nghề luật sư;\nb) Sơ yếu lý lịch;\nc) Phiếu lý lịch tư pháp;\nd) Bản sao Bằng cử nhân luật hoặc bản sao Bằng thạc sỹ luật;\nđ) Bản sao Giấy chứng nhận tốt nghiệp\nđào tạo nghề luật sư hoặc giấy tờ chứng minh là người được miễn đào tạo nghề luật sư quy định tại khoản 4 Điều 13 của Luật này;\ne) Bản sao Giấy chứng nhận kiểm tra kết quả tập sự hành nghề luật sư;\ng) Giấy chứng nhận sức khoẻ.\nTrong thời hạn bảy ngày làm việc, kể\ntừ ngày nhận đủ hồ sơ, Ban chủ nhiệm Đoàn luật sư phải có văn bản đề nghị cấp Chứng chỉ hành nghề luật sư kèm theo hồ sơ gửi Bộ Tư pháp.\n2. Người được miễn đào tạo nghề luật sư và miễn tập sự hành nghề luật sư phải có hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ Tư pháp. Hồ sơ cấp Chứng chỉ hành nghề luật sư gồm có:\na) Giấy đề nghị cấp Chứng chỉ hành nghề luật sư;\nb) Sơ yếu lý lịch;\nc) Phiếu lý lịch tư pháp;\nd) Bản sao Bằng cử nhân luật hoặc bản sao Bằng thạc sỹ luật hoặc bản sao Bằng tiến sỹ luật;\nđ) Giấy tờ chứng minh là người được miễn đào tạo nghề luật sư quy định tại các khoản 1, 2 và 3 Điều 13 và miễn tập sự hành nghề luật sư quy định tại khoản 1 Điều 16 của Luật này;\ne) Giấy chứng nhận sức khoẻ.\n3. Trong thời hạn ba mươi ngày, kể\ntừ ngày nhận đủ hồ sơ cấp Chứng chỉ hành nghề luật sư, Bộ trưởng Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư; trong trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do cho người đề nghị cấp Chứng chỉ hành nghề luật sư và Ban chủ\nnhiệm Đoàn luật sư. \nNgười bị từ chối cấp Chứng chỉ hành nghề luật sư có quyền khiếu nại theo quy định của pháp luật.\n4. Người thuộc một trong những trường hợp sau đây thì không được cấp Chứng chỉ hành nghề luật sư:\na) Đang là cán bộ, công chức, viên chức; sĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng trong cơ quan, đơn vị thuộc Quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật trong cơ quan, đơn vị thuộc Công an nhân dân;\nb) Không thường trú tại Việt Nam;\nc) Đang bị truy cứu trách nhiệm hình sự; đã bị kết án mà chưa được xoá án tích về tội phạm do vô ý hoặc tội phạm\nít nghiêm trọng do cố ý; đã bị kết án về tội phạm nghiêm trọng, tội phạm rất nghiêm trọng, tội phạm đặc biệt nghiêm trọng do cố ý;\nd) Đang bị áp dụng biện pháp xử lý\nhành chính đưa vào cơ sở chữa bệnh, cơ sở giáo dục hoặc quản chế hành chính;\nđ) Mất năng lực hành vi dân sự hoặc bị hạn chế năng lực hành vi dân sự;\ne) Những người quy định tại điểm a khoản này bị buộc thôi việc mà chưa hết thời hạn ba năm, kể từ ngày quyết định buộc thôi việc có hiệu lực.\nĐiều 18. Thu hồi Chứng chỉ hành nghề luật sư\n1. Người đã được cấp Chứng chỉ hành nghề luật sư mà thuộc một trong những trường hợp sau đây thì bị thu hồi Chứng chỉ hành nghề luật sư:\na) Là cán bộ, công chức, viên chức;\nsĩ quan, quân nhân chuyên nghiệp, công nhân quốc phòng trong cơ quan, đơn vị\nthuộc Quân đội nhân dân; sĩ quan, hạ sĩ quan nghiệp vụ, sĩ quan, hạ sĩ quan chuyên môn kỹ thuật trong cơ quan, đơn vị thuộc Công an nhân dân;\nb) Không còn thường trú tại Việt Nam;\nc) Không còn đủ tiêu chuẩn luật sư\nquy định tại Điều 10 của Luật này;\nd) Bị xử lý kỷ\nluật bằng hình thức xoá tên khỏi danh sách luật sư của Đoàn luật sư; \nđ) Bị tước quyền sử dụng Chứng chỉ\nhành nghề luật sư;\ne) Bị kết án và bản án đã có hiệu lực pháp luật.\n2. Bộ trưởng Bộ Tư pháp có thẩm quyền thu hồi Chứng chỉ hành nghề luật sư và quy định thủ tục thu hồi Chứng chỉ hành nghề luật sư.\nĐiều 19. Cấp lại Chứng chỉ hành nghề luật sư\n1. Người đã bị thu hồi Chứng chỉ hành nghề luật sư quy định tại các điểm a, b và c khoản 1 Điều 18 của Luật này khi có đủ tiêu chuẩn quy định tại Điều 10 của Luật này thì được xem xét cấp lại Chứng chỉ hành nghề luật sư.\n2. Người đã bị thu hồi Chứng chỉ\nhành nghề luật sư quy định tại các điểm d, đ và e khoản 1 Điều 18 của Luật này thì chỉ được xem xét cấp lại Chứng chỉ hành nghề luật sư\nkhi có đủ tiêu chuẩn quy định tại Điều 10 của Luật này và một trong các điều kiện sau đây:\na) Sau thời hạn ba năm, kể từ ngày quyết định thu hồi Chứng chỉ hành nghề luật sư do bị xử lý kỷ luật bằng hình thức xoá tên khỏi danh sách luật sư của Đoàn luật sư;\nb) Bị thu hồi Chứng chỉ hành nghề\nluật sư do bị tước có thời hạn quyền sử dụng Chứng chỉ hành nghề luật sư mà thời hạn đó đã hết;\nc) Bị thu hồi Chứng chỉ hành nghề\nluật sư do bị kết án về tội phạm do vô ý, tội phạm ít nghiêm trọng do cố ý mà\nsau khi chấp hành hình phạt đã được xoá án tích.\n3. Người bị thu hồi Chứng chỉ hành nghề luật sư do bị tước quyền sử dụng Chứng chỉ hành nghề luật sư không có thời hạn hoặc bị kết án về tội phạm nghiêm trọng, tội phạm rất nghiêm trọng, tội phạm\nđặc biệt nghiêm trọng do cố ý thì không được xem xét cấp lại Chứng chỉ hành nghề\nluật sư.\n4. Thủ tục cấp lại Chứng chỉ hành nghề luật sư được thực hiện theo quy định tại Điều 17 của Luật này.\nĐiều 20. Gia nhập Đoàn luật sư\n1. Người có Chứng chỉ hành nghề luật sư gia nhập một Đoàn luật sư do mình lựa chọn để hành nghề luật sư.\n2. Người có Chứng chỉ hành nghề luật sư gửi hồ sơ gia nhập Đoàn luật sư đến Ban chủ nhiệm Đoàn luật sư. Hồ sơ gia nhập\nĐoàn luật sư gồm có:\na) Giấy đăng ký gia nhập Đoàn luật sư;\nb) Sơ yếu lý lịch;\nc) Bản sao Chứng chỉ hành nghề luật sư;\nd) Phiếu lý lịch tư pháp;\nđ) Giấy chứng nhận sức khoẻ.\n3. Trong thời hạn mười ngày làm việc, kể từ ngày nhận đủ hồ sơ gia nhập Đoàn luật sư, Ban chủ\nnhiệm Đoàn luật sư xem xét, quyết định việc gia nhập Đoàn luật sư; nếu người nộp hồ sơ gia nhập Đoàn luật sư thuộc một trong các trường hợp quy định tại khoản 4 Điều 17 của Luật này thì Ban chủ nhiệm Đoàn luật sư từ chối việc gia nhập và thông báo lý do bằng văn bản.\nNgười bị từ chối có quyền khiếu nại theo quy định tại Điều 87 của Luật này.\n4. Người gia nhập Đoàn luật sư được tổ chức luật sư toàn quốc cấp Thẻ luật sư theo đề nghị của\nĐoàn luật sư. Thời hạn cấp Thẻ luật sư không quá ba mươi ngày, kể từ ngày gia nhập Đoàn luật sư. \n5. Luật sư chuyển từ Đoàn luật sư\nnày sang Đoàn luật sư khác thì phải làm thủ tục rút tên khỏi danh sách luật sư\ncủa Đoàn luật sư mà mình đang là thành viên để chuyển sinh hoạt đến Đoàn luật sư mới và được đổi Thẻ luật sư.\nĐiều 21. Quyền,\nnghĩa vụ của luật sư \n1. Luật sư có các quyền sau đây:\na) Hành nghề luật sư, lựa chọn hình thức hành nghề luật sư và hình thức tổ chức hành nghề luật sư theo quy định của Luật này;\nb) Hành nghề luật sư trên toàn lãnh thổ Việt Nam;\nc) Hành nghề luật sư ở nước ngoài;\nd) Các quyền khác theo quy định của Luật này. \n2. Luật sư có các nghĩa vụ sau đây:\na) Tuân theo các nguyên tắc hành nghề luật sư;\nb) Sử dụng các biện pháp hợp pháp để\nbảo vệ quyền, lợi ích hợp pháp của khách hàng;\nc) Tham gia tố tụng trong các vụ án do cơ quan tiến hành tố tụng yêu cầu;\nd) Thực hiện trợ\ngiúp pháp lý miễn phí; \nđ) Các nghĩa vụ\nkhác theo quy định của Luật này.\nChương III HÀNH NGHỀ LUẬT SƯ\nMục 1.\nHOẠT ĐỘNG HÀNH NGHỀ CỦA LUẬT SƯ\nĐiều 22. Phạm vi hành nghề luật sư\n1. Tham gia tố tụng với tư cách là\nngười bào chữa cho người bị tạm giữ, bị can, bị cáo hoặc là người bảo vệ quyền lợi của người bị hại, nguyên đơn dân sự, bị đơn dân sự, người có quyền lợi, nghĩa vụ liên quan trong vụ án hình sự.\n2. Tham gia tố tụng với tư cách là\nngười đại diện hoặc là người bảo vệ quyền, lợi ích hợp pháp của nguyên đơn, bị\nđơn, người có quyền lợi, nghĩa vụ liên quan trong các vụ án về tranh chấp dân sự,\nhôn nhân và gia đình, kinh doanh, thương mại, lao động, hành chính, việc về yêu cầu dân sự, hôn nhân và gia đình, kinh doanh, thương mại, lao động và các vụ,\nviệc khác theo quy định của pháp luật.\n3. Thực hiện tư vấn pháp luật.\n4. Đại diện ngoài tố tụng cho khách hàng để thực hiện các công việc có liên quan đến pháp luật.\n5. Thực hiện dịch vụ pháp lý khác theo quy định của Luật này.\nĐiều 23. Hình thức hành nghề của luật sư\n1. Hành nghề trong tổ chức hành nghề\nluật sư.\nHành nghề trong tổ chức hành nghề\nluật sư được thực hiện bằng việc thành lập hoặc tham gia thành lập tổ chức hành nghề luật sư; làm việc theo hợp đồng cho tổ chức hành nghề luật sư.\n2. Hành nghề với tư cách cá nhân.\n3. Luật sư được lựa chọn một trong hai hình thức hành nghề quy định tại khoản 1 và khoản 2 Điều này để hành nghề.\nĐiều 24. Nhận và thực hiện vụ, việc của khách hàng 1. Luật sư tôn trọng sự lựa chọn luật sư của khách hàng; chỉ nhận vụ, việc theo khả năng của mình và thực hiện vụ, việc trong phạm vi yêu cầu của khách hàng.\n2. Khi nhận vụ, việc, luật sư thông báo cho khách hàng về quyền, nghĩa vụ và trách nhiệm nghề nghiệp của luật sư\ntrong việc thực hiện dịch vụ pháp lý cho khách hàng. \n3. Luật sư không chuyển giao vụ, việc mà mình đã nhận cho luật sư khác làm thay, trừ trường hợp được khách hàng đồng\ný hoặc trường hợp bất khả kháng.\nĐiều 25. Bí mật thông tin 1. Luật sư không được tiết lộ thông tin về vụ, việc, về khách hàng mà mình biết được trong khi hành nghề, trừ trường hợp được khách hàng đồng ý bằng văn bản hoặc pháp luật có quy định khác.\n2. Luật sư không được sử dụng thông tin về vụ, việc, về khách hàng mà mình biết được trong khi hành nghề vào mục\nđích xâm phạm lợi ích của Nhà nước, lợi ích công cộng, quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân. \n3. Tổ chức hành nghề luật sư có\ntrách nhiệm bảo đảm các nhân viên trong tổ chức hành nghề không tiết lộ thông tin về vụ, việc, về khách hàng của mình.\nĐiều 26. Thực hiện dịch vụ pháp lý theo hợp đồng dịch vụ pháp lý\n1. Luật sư thực hiện dịch vụ pháp lý theo hợp đồng dịch vụ pháp lý, trừ trường hợp luật sư tham gia tố tụng theo yêu cầu của cơ quan tiến hành tố tụng và luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động cho cơ quan, tổ chức.\n2. Hợp đồng dịch vụ pháp lý phải được làm thành văn bản và có những nội dung chính sau đây:\na) Tên, địa chỉ của khách hàng hoặc người đại diện của khách hàng, đại diện của tổ chức hành nghề luật sư hoặc luật sư hành nghề với tư cách cá nhân;\nb) Nội dung dịch vụ; thời hạn thực hiện hợp đồng;\nc) Quyền, nghĩa vụ của các bên;\nd) Phương thức tính và mức thù lao cụ thể; các khoản chi phí (nếu có);\nđ) Trách nhiệm do vi phạm hợp đồng;\ne) Phương thức giải quyết tranh chấp.\nĐiều 27. Hoạt\nđộng tham gia tố tụng của luật sư\n1. Hoạt động tham gia tố tụng của luật sư phải tuân theo quy định của pháp luật về tố tụng và Luật này.\n2. Luật sư được cơ quan tiến hành tố tụng cấp giấy chứng nhận người bào chữa, giấy chứng nhận người bảo vệ quyền lợi của đương sự trong vụ án hình sự hoặc giấy chứng nhận người bảo vệ quyền, lợi ích hợp pháp của đương sự trong vụ việc dân sự, vụ án hành chính (sau đây gọi chung là giấy chứng nhận tham gia tố tụng của luật sư)\nkhi xuất trình đủ giấy tờ thuộc một trong các trường hợp sau đây:\na) Thẻ luật sư, giấy yêu cầu luật sư của khách hàng và giấy giới thiệu của tổ chức hành nghề luật sư hoặc của chi nhánh tổ chức hành nghề luật sư nơi luật sư đó hành nghề đối với trường hợp luật sư hành nghề trong tổ chức hành nghề luật sư;\nb) Thẻ luật sư, giấy yêu cầu luật sư của khách hàng và giấy giới thiệu của Đoàn luật sư nơi luật sư đó là thành viên đối với trường hợp luật sư hành nghề với tư cách cá nhân; Thẻ luật sư và\ngiấy giới thiệu của cơ quan, tổ chức nơi luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động để bảo vệ quyền, lợi ích hợp pháp của cơ quan,\ntổ chức đó;\nc) Thẻ luật sư và văn bản cử luật sư của tổ chức hành nghề luật sư hoặc của chi nhánh tổ chức hành nghề luật sư\nnơi luật sư đó hành nghề đối với luật sư hành nghề trong tổ chức hành nghề luật sư hoặc Thẻ luật sư và văn bản phân công của Đoàn luật sư đối với luật sư hành nghề với tư cách cá nhân để tham gia tố tụng trong vụ án hình sự theo yêu cầu của cơ quan tiến hành tố tụng.\n3. Thời hạn cấp giấy chứng nhận tham gia tố tụng của luật sư không quá ba ngày, kể từ ngày nhận\nđủ giấy tờ thuộc một trong các trường hợp quy định tại khoản 2 Điều này, trừ\ntrường hợp pháp luật có quy định khác.\n4. Giấy chứng nhận tham gia tố tụng của luật sư có giá trị trong các giai đoạn tố tụng, trừ\ntrường hợp bị thu hồi, luật sư bị thay đổi hoặc không được tham gia tố tụng theo quy định của pháp luật.\n5. Khi cần liên hệ với cá nhân, cơ\nquan, tổ chức để thực hiện quyền, nghĩa vụ và các hoạt động có liên quan đến việc bào chữa, bảo vệ quyền lợi của khách hàng, luật sư xuất trình Thẻ luật sư và giấy chứng nhận tham gia tố tụng của luật sư.\nĐiều 28. Hoạt\nđộng tư vấn pháp luật của luật sư\n1. Tư vấn pháp luật là việc luật sư\nhướng dẫn, đưa ra ý kiến, giúp khách hàng soạn thảo các giấy tờ liên quan đến việc thực hiện quyền, nghĩa vụ của họ. \nLuật sư thực hiện tư vấn pháp luật trong tất cả các lĩnh vực pháp luật.\n2. Khi thực hiện tư vấn pháp luật,\nluật sư phải giúp khách hàng thực hiện đúng pháp luật để bảo vệ quyền, lợi ích hợp pháp của họ. \nĐiều 29. Hoạt động\nđại diện ngoài tố tụng của luật sư\n1. Luật sư đại diện cho khách hàng\nđể giải quyết các công việc có liên quan đến việc mà luật sư đã nhận theo phạm vi, nội dung được ghi trong hợp đồng dịch vụ pháp lý hoặc theo sự phân công của cơ quan, tổ chức nơi luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động.\n2. Khi đại diện cho khách hàng, luật sư có quyền, nghĩa vụ theo quy định của pháp luật có liên quan.\nĐiều 30. Hoạt\nđộng dịch vụ pháp lý khác của luật sư\n1. Dịch vụ pháp lý khác của luật sư\nbao gồm giúp đỡ khách hàng thực hiện công việc liên quan đến thủ tục hành chính; giúp đỡ về pháp luật trong trường hợp giải quyết khiếu nại; dịch thuật,\nxác nhận giấy tờ, các giao dịch và giúp đỡ khách hàng thực hiện công việc khác theo quy định của pháp luật. \n2. Khi thực hiện dịch vụ pháp lý\nkhác, luật sư có quyền, nghĩa vụ theo quy định của pháp luật có liên quan.\nĐiều 31. Hoạt\nđộng trợ giúp pháp lý miễn phí của luật sư\n1. Khi thực hiện trợ\ngiúp pháp lý miễn phí, luật sư phải tận tâm với người được trợ giúp như đối với khách hàng trong những vụ, việc có thù lao.\n2. Luật sư thực hiện trợ giúp pháp lý miễn phí theo Điều lệ của tổ\nchức luật sư toàn quốc.\nMục 2.\nTỔ CHỨC HÀNH NGHỀ LUẬT SƯ\nĐiều 32. Hình thức tổ chức hành nghề luật sư\n1. Tổ chức hành nghề luật sư bao gồm:\na) Văn phòng luật sư;\nb) Công ty luật.\n2. Tổ chức hành nghề luật sư được tổ\nchức, hoạt động theo quy định của Luật này và quy định khác của pháp luật có\nliên quan.\n3. Một luật sư chỉ được thành lập hoặc tham gia thành lập một tổ chức hành nghề luật sư tại địa phương nơi có\nĐoàn luật sư mà luật sư đó là thành viên. Trong trường hợp luật sư ở các Đoàn luật sư khác nhau cùng tham gia thành lập một công ty luật thì có thể lựa chọn thành lập và đăng ký hoạt động tại địa phương nơi có Đoàn luật sư mà một trong các luật sư đó là thành viên.\nĐiều 33. Văn phòng luật sư\n1. Văn phòng luật sư do một luật sư\nthành lập được tổ chức và hoạt động theo loại hình doanh nghiệp tư nhân.\nLuật sư thành lập văn phòng luật sư\nlà Trưởng văn phòng và phải chịu trách nhiệm bằng toàn bộ tài sản của mình về mọi nghĩa vụ của văn phòng. Trưởng văn phòng là người đại diện theo pháp luật của văn phòng.\n2. Tên của văn phòng luật sư do luật sư lựa chọn và theo quy định của Luật doanh nghiệp nhưng phải bao gồm cụm từ\n“văn phòng luật sư”, không được trùng hoặc gây nhầm lẫn với tên của tổ chức hành nghề luật sư khác đã được đăng ký hoạt động, không được sử dụng từ ngữ, ký\nhiệu vi phạm truyền thống lịch sử, văn hoá, đạo đức và thuần phong mỹ tục của dân tộc.\n3. Văn phòng luật sư có con dấu,\ntài khoản theo quy định của pháp luật. \nĐiều 34. Công ty luật 1. Công ty luật bao gồm công ty luật hợp danh và công ty luật trách nhiệm hữu hạn. Thành viên của công ty luật phải là luật sư.\n2. Công ty luật hợp danh do ít nhất hai luật sư thành lập. Công ty luật hợp danh không có thành viên góp vốn.\n3. Công ty luật trách nhiệm hữu hạn bao gồm công ty luật trách nhiệm hữu hạn hai thành viên trở\nlên và công ty luật trách nhiệm hữu hạn một thành viên.\nCông ty luật trách nhiệm hữu hạn hai thành viên trở lên do ít nhất hai luật sư thành lập. \nCông ty luật trách nhiệm hữu hạn một thành viên do một luật sư thành lập và làm chủ sở hữu.\n4. Các thành viên công ty luật hợp danh, công ty luật trách nhiệm hữu hạn hai thành viên trở lên thoả thuận cử một thành viên làm Giám đốc công ty. Luật sư làm chủ sở hữu công ty luật trách nhiệm hữu hạn một thành viên là Giám đốc công ty. \n5. Tên của công ty luật hợp danh, công ty luật trách nhiệm hữu hạn hai thành viên trở lên do các thành viên thoả thuận lựa chọn, tên của công ty luật trách nhiệm hữu hạn một thành viên do chủ sở hữu lựa chọn và theo quy định của Luật doanh nghiệp nhưng phải bao gồm cụm từ “công ty luật hợp danh” hoặc “công ty luật trách nhiệm hữu hạn”, không được trùng hoặc gây nhầm lẫn với tên của tổ chức hành nghề luật sư khác đã được đăng ký hoạt động, không được sử dụng từ ngữ, ký hiệu vi phạm truyền thống lịch sử, văn hoá, đạo đức và thuần phong mỹ tục của dân tộc.\nĐiều 35. Đăng ký hoạt động của tổ chức hành nghề luật sư\n1. Tổ chức hành nghề luật sư đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi có Đoàn luật sư mà Trưởng văn phòng luật sư hoặc Giám đốc công ty luật là thành viên. Công ty luật do luật sư\nở các Đoàn luật sư khác nhau cùng tham gia thành lập thì đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi có trụ sở của công ty. \n2. Tổ chức hành nghề luật sư phải có hồ sơ đăng ký hoạt động gửi Sở Tư pháp. Hồ sơ đăng ký\nhoạt động của tổ chức hành nghề luật sư gồm có:\na) Giấy đề nghị\nđăng ký hoạt động theo mẫu thống nhất;\nb) Dự thảo Điều lệ của công ty luật;\nc) Bản sao Chứng chỉ hành nghề luật sư, bản sao Thẻ luật sư của luật sư thành lập văn phòng luật sư, thành lập hoặc tham gia thành lập công ty luật;\nd) Giấy tờ chứng minh về trụ sở của tổ chức hành nghề luật sư.\n3. Trong thời hạn mười ngày làm việc,\nkể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hoạt\nđộng cho tổ chức hành nghề luật sư; trong trường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do, người bị từ chối cấp Giấy đăng ký hoạt động có quyền khiếu nại theo quy định của pháp luật.\n4. Tổ chức hành nghề luật sư được hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động.\nTrong thời hạn bảy ngày làm việc, kể\ntừ ngày được cấp Giấy đăng ký hoạt động, Trưởng văn phòng luật sư hoặc Giám đốc công ty luật phải thông báo bằng văn bản kèm theo bản sao Giấy đăng ký hoạt động cho Đoàn luật sư mà mình là thành viên.\nĐiều 36. Thay\nđổi nội dung đăng ký hoạt động của tổ chức hành nghề luật sư\n1. Khi có sự thay đổi tên, địa chỉ\ntrụ sở, chi nhánh, văn phòng giao dịch, lĩnh vực hành nghề, danh sách luật sư\nthành viên, người đại diện theo pháp luật của tổ chức hành nghề luật sư, các nội dung khác trong hồ sơ đăng ký hoạt động thì trong thời hạn mười ngày làm việc,\nkể từ ngày quyết định thay đổi, tổ chức hành nghề luật sư phải đăng ký với Sở\nTư pháp nơi tổ chức hành nghề luật sư đăng ký hoạt động. Trường hợp có thay đổi nội dung Giấy đăng ký hoạt động, tổ chức hành nghề luật sư được cấp lại Giấy\nđăng ký hoạt động. \nTrong thời hạn mười ngày làm việc,\nkể từ ngày thay đổi hoặc kể từ ngày nhận được Giấy đăng ký hoạt động cấp lại, tổ\nchức hành nghề luật sư phải thông báo bằng văn bản cho Đoàn luật sư về việc thay đổi.\n2. Trường hợp Giấy đăng ký hoạt động bị mất, bị rách, bị cháy hoặc bị tiêu huỷ dưới hình thức khác, tổ chức hành nghề\nluật sư được cấp lại Giấy đăng ký hoạt động. \nĐiều 37. Cung cấp thông tin về nội dung đăng ký hoạt động của tổ chức hành nghề luật sư\n1. Trong thời hạn bảy ngày làm việc,\nkể từ ngày cấp Giấy đăng ký hoạt động hoặc thay đổi nội dung đăng ký hoạt động của tổ chức hành nghề luật sư, Sở Tư pháp phải thông báo bằng văn bản cho cơ\nquan thuế, cơ quan thống kê, cơ quan nhà nước khác có thẩm quyền, Uỷ ban nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, Uỷ ban nhân dân xã, phường, thị\ntrấn và Đoàn luật sư nơi tổ chức hành nghề luật sư đặt trụ sở.\n2. Tổ chức, cá nhân được quyền yêu cầu Sở Tư pháp cung cấp thông tin về nội dung đăng ký hoạt động; cấp bản sao Giấy\nđăng ký hoạt động, chứng nhận thay đổi nội dung đăng ký hoạt động hoặc trích lục nội dung đăng ký hoạt động của tổ chức hành nghề luật sư và phải trả phí theo quy định của pháp luật.\n3. Sở Tư pháp có nghĩa vụ cung cấp\nđầy đủ và kịp thời các thông tin về nội dung đăng ký hoạt động theo yêu cầu của tổ chức, cá nhân quy định tại khoản 2 Điều này.\nĐiều 38. Công bố nội dung đăng ký hoạt động của tổ chức hành nghề luật sư\n1. Trong thời hạn ba mươi ngày, kể\ntừ ngày được cấp Giấy đăng ký hoạt động, tổ chức hành nghề luật sư phải đăng báo hằng ngày của trung ương hoặc địa phương nơi đăng ký hoạt động hoặc báo chuyên ngành luật trong ba số liên tiếp về những nội dung chính sau đây:\na) Tên tổ chức hành nghề luật sư;\nb) Địa chỉ trụ sở của tổ chức hành nghề luật sư, chi nhánh, văn phòng giao dịch;\nc) Lĩnh vực hành nghề;\nd) Họ, tên, địa chỉ, số Chứng chỉ\nhành nghề luật sư của luật sư là Trưởng văn phòng luật sư, Giám đốc công ty luật và các thành viên sáng lập khác;\nđ) Số Giấy đăng ký hoạt động, nơi\nđăng ký hoạt động, ngày, tháng, năm cấp Giấy đăng ký hoạt động.\n2. Trong trường hợp thay đổi nội dung đăng ký hoạt động, tổ chức hành nghề luật sư phải công bố những nội dung thay đổi đó trong thời hạn và theo phương thức quy định tại khoản 1 Điều này.\nĐiều 39. Quyền của tổ chức hành nghề luật sư \n1. Thực hiện dịch vụ pháp lý.\n2. Nhận thù lao từ khách hàng.\n3. Thuê luật sư\nViệt Nam, luật sư nước ngoài và nhân viên làm việc cho tổ chức hành nghề luật sư.\n4. Hợp tác với tổ chức hành nghề luật sư nước ngoài.\n5. Thành lập chi nhánh, văn phòng giao dịch trong nước.\n6. Đặt cơ sở hành nghề ở nước ngoài.\n7. Các quyền khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều 40. Nghĩa vụ của tổ chức hành nghề luật sư \n1. Hoạt động theo đúng lĩnh vực hành nghề ghi trong Giấy đăng ký hoạt động.\n2. Thực hiện đúng những nội dung đã\ngiao kết với khách hàng.\n3. Cử luật sư của tổ chức mình tham gia tố tụng theo phân công của Đoàn luật sư.\n4. Tạo điều kiện cho luật sư của tổ\nchức mình thực hiện trợ giúp pháp lý miễn phí.\n5. Bồi thường thiệt hại do lỗi mà\nluật sư của tổ chức mình gây ra cho khách hàng trong khi thực hiện tư vấn pháp luật, đại diện ngoài tố tụng, dịch vụ pháp lý khác.\n6. Mua bảo hiểm trách nhiệm nghề\nnghiệp cho luật sư của tổ chức mình theo quy định của pháp luật về kinh doanh bảo hiểm.\n7. Chấp hành quy định của pháp luật về lao động, thuế, tài chính, thống kê.\n8. Chấp hành các yêu cầu của cơ quan nhà nước có thẩm quyền về việc báo cáo, kiểm tra, thanh tra.\n9. Các nghĩa vụ khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều 41. Chi nhánh của tổ chức hành nghề luật sư \n1. Chi nhánh của tổ chức hành nghề luật sư được thành lập ở trong hoặc ngoài phạm vi tỉnh, thành phố trực thuộc trung ương nơi tổ chức hành nghề luật sư đăng ký hoạt động. Chi nhánh là đơn vị phụ thuộc của tổ chức hành nghề luật sư, hoạt động theo sự ủy quyền của tổ chức hành nghề luật sư phù hợp với lĩnh vực hành nghề ghi trong Giấy\nđăng ký hoạt động. Tổ chức hành nghề luật sư phải chịu trách nhiệm về hoạt động của chi nhánh do mình thành lập. Tổ chức hành nghề luật sư cử một luật sư làm Trưởng chi nhánh. Trưởng chi nhánh và thành viên của tổ chức hành nghề luật sư\nlàm việc tại chi nhánh có thể là luật sư của Đoàn luật sư ở địa phương nơi tổ\nchức hành nghề luật sư đăng ký hoạt động hoặc nơi có trụ sở của chi nhánh.\n2. Chi nhánh của tổ chức hành nghề luật sư phải đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi có trụ sở của chi nhánh. Tổ chức hành nghề luật sư phải có hồ sơ\nđăng ký hoạt động của chi nhánh gửi Sở Tư pháp. Trong thời hạn bảy ngày làm việc,\nkể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho chi nhánh;\ntrường hợp từ chối thì phải thông báo bằng văn bản và nêu rõ lý do. Người bị từ\nchối có quyền khiếu nại theo quy định của pháp luật. \nChi nhánh được hoạt động kể từ ngày\nđược cấp Giấy đăng ký hoạt động. Trong thời hạn bảy ngày làm việc, kể từ ngày\nđược cấp Giấy đăng ký hoạt động của chi nhánh, tổ chức hành nghề luật sư phải thông báo bằng văn bản kèm theo bản sao Giấy đăng ký hoạt động của chi nhánh cho Sở Tư pháp, Đoàn luật sư ở địa phương nơi tổ chức hành nghề luật sư đăng ký\nhoạt động và Đoàn luật sư ở địa phương nơi có trụ sở của chi nhánh.\nKhi thay đổi nội dung đăng ký hoạt động của chi nhánh thì trong thời hạn mười ngày làm việc, kể\ntừ ngày quyết định thay đổi, tổ chức hành nghề luật sư phải thông báo bằng văn bản cho Sở Tư pháp nơi cấp Giấy đăng ký hoạt động của chi nhánh và Đoàn luật sư\nở địa phương nơi có trụ sở của chi nhánh.\n3. Hồ sơ đăng ký hoạt động của chi nhánh gồm có:\na) Giấy đề nghị đăng ký hoạt động của chi nhánh;\nb) Bản sao Giấy đăng ký hoạt động của tổ chức hành nghề luật sư thành lập chi nhánh;\nc) Quyết định thành lập chi nhánh;\nd) Bản sao Chứng chỉ hành nghề luật sư và bản sao Thẻ luật sư của Trưởng chi nhánh;\nđ) Giấy tờ chứng minh về trụ sở của chi nhánh.\nĐiều 42. Văn phòng giao dịch của tổ chức hành nghề luật sư\nVăn phòng giao dịch của tổ chức hành nghề luật sư được thành lập trong phạm vi tỉnh, thành phố trực thuộc trung\nương nơi tổ chức hành nghề luật sư đăng ký hoạt động. Văn phòng giao dịch là\nnơi tiếp nhận vụ, việc, yêu cầu của khách hàng. Văn phòng giao dịch không được phép thực hiện việc cung cấp dịch vụ pháp lý. \nTrong thời hạn năm ngày làm việc, kể\ntừ ngày thành lập văn phòng giao dịch, tổ chức hành nghề luật sư phải thông báo bằng văn bản về địa chỉ của văn phòng giao dịch cho Sở Tư pháp, Đoàn luật sư ở\nđịa phương nơi đăng ký hoạt động. \nSở Tư pháp ghi địa chỉ của văn phòng giao dịch vào Giấy đăng ký hoạt động của tổ chức hành nghề luật sư.\nĐiều 43. Đặt cơ sở hành nghề luật sư ở nước ngoài 1. Tổ chức hành nghề luật sư được đặt cơ sở hành nghề luật sư ở nước ngoài.\n2. Trong thời hạn mười ngày làm việc,\nkể từ ngày được cơ quan có thẩm quyền của nước ngoài cho phép đặt cơ sở hành nghề luật sư ở nước ngoài, tổ chức hành nghề luật sư phải thông báo bằng văn bản với Sở Tư pháp, cơ quan thuế, Đoàn luật sư ở địa phương nơi đăng ký hoạt động.\n3. Khi chấm dứt hoạt động của cơ sở\nhành nghề luật sư ở nước ngoài thì trong thời hạn bảy ngày làm việc, kể từ ngày chấm dứt hoạt động, tổ chức hành nghề luật sư phải thông báo bằng văn bản với Sở\nTư pháp, cơ quan thuế, Đoàn luật sư ở địa phương nơi đăng ký hoạt động.\nĐiều 44. Cử luật sư thực hiện dịch vụ pháp lý ở nước ngoài Tổ chức hành nghề luật sư được cử\nluật sư thực hiện dịch vụ pháp lý ở nước ngoài theo yêu cầu của khách hàng. \nLuật sư thực hiện dịch vụ pháp lý ở\nnước ngoài phải tuân theo quy định của Luật này và quy định khác của pháp luật có liên quan. \nĐiều 45. Hợp nhất, sáp nhập công ty luật Các công ty luật cùng loại có thể hợp nhất hoặc sáp nhập. Việc hợp nhất, sáp nhập công ty luật được thực hiện theo quy định của Luật doanh nghiệp.\nĐiều 46. Tạm ngừng hoạt động của tổ chức hành nghề luật sư \n1. Tổ chức hành nghề luật sư có quyền tạm ngừng hoạt động nhưng phải báo cáo bằng văn bản về việc tạm ngừng và tiếp tục hoạt động với Sở Tư pháp, cơ quan thuế, cơ quan thống kê, Đoàn luật sư ở địa phương nơi đăng ký hoạt động và nơi có trụ sở của chi nhánh, chậm nhất là mười ngày làm việc trước ngày tạm ngừng hoặc tiếp tục hoạt động. Thời gian tạm ngừng hoạt động không quá hai năm.\n2. Báo cáo về việc tạm ngừng hoạt động có những nội dung chính sau đây:\na) Tên tổ chức hành nghề luật sư;\nb) Số, ngày, tháng, năm cấp Giấy\nđăng ký hoạt động;\nc) Địa chỉ trụ sở;\nd) Thời gian tạm ngừng hoạt động,\nngày bắt đầu và ngày kết thúc thời hạn tạm ngừng hoạt động;\nđ) Lý do tạm ngừng hoạt động;\ne) Báo cáo về việc thanh toán nợ,\ngiải quyết các hợp đồng dịch vụ pháp lý đã ký với khách hàng và hợp đồng lao động\nđã ký với luật sư, nhân viên của tổ chức hành nghề luật sư.\n3. Sở Tư pháp có quyền yêu cầu tổ\nchức hành nghề luật sư tạm ngừng hoạt động khi phát hiện tổ chức hành nghề luật sư đó không có đủ điều kiện hành nghề theo quy định của pháp luật. \n4. Trong thời gian tạm ngừng hoạt động,\ntổ chức hành nghề luật sư phải nộp đủ số thuế còn nợ, tiếp tục thanh toán các khoản nợ khác, hoàn thành việc thực hiện hợp đồng đã ký với người lao động, trừ\ntrường hợp có thỏa thuận khác.\nĐối với hợp đồng dịch vụ pháp lý đã\nký với khách hàng nhưng chưa thực hiện xong thì phải thoả thuận với khách hàng về việc thực hiện hợp đồng dịch vụ pháp lý đó.\n5. Trong trường hợp tổ chức hành nghề luật sư tạm ngừng hoạt động thì các chi nhánh, văn phòng giao dịch của tổ\nchức hành nghề luật sư đó cũng phải tạm ngừng hoạt động. \nĐiều 47. Chấm dứt hoạt động của tổ chức hành nghề luật sư \n1. Tổ chức hành nghề luật sư chấm dứt hoạt động trong các trường hợp sau đây:\na) Tự chấm dứt hoạt động;\nb) Bị thu hồi Giấy đăng ký hoạt động;\nc) Trưởng văn phòng luật sư, Giám đốc công ty luật trách nhiệm hữu hạn một thành viên hoặc tất cả các thành viên của công ty luật hợp danh, thành viên của công ty luật trách nhiệm hữu hạn hai thành viên trở lên bị thu hồi Chứng chỉ hành nghề luật sư; \nd) Công ty luật bị hợp nhất, bị sáp nhập;\nđ) Trưởng văn phòng luật sư, Giám đốc công ty luật trách nhiệm hữu hạn một thành viên chết.\n2. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm a và điểm d khoản 1 Điều này thì\nchậm nhất là ba mươi ngày, trước thời điểm dự kiến chấm dứt hoạt động, tổ chức hành nghề luật sư phải thông báo bằng văn bản cho Sở Tư pháp, Đoàn luật sư ở địa phương nơi đăng ký hoạt động và nơi có trụ sở của chi nhánh.\nTrước thời điểm chấm dứt hoạt\nđộng, tổ chức hành nghề luật sư phải nộp đủ số thuế còn nợ; thanh toán xong các khoản nợ khác; làm xong thủ tục chấm dứt hợp đồng lao động đã ký với luật sư,\nnhân viên của tổ chức hành nghề luật sư; thực hiện xong các hợp đồng dịch vụ\npháp lý đã ký với khách hàng. Trong trường hợp không thể thực hiện xong hợp đồng dịch vụ pháp lý đã ký với khách hàng thì phải thoả thuận với khách hàng về việc thực hiện hợp đồng dịch vụ pháp lý đó.\n3. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm b và điểm c khoản 1 Điều này thì trong thời hạn bảy ngày làm việc, kể từ ngày thu hồi Giấy đăng ký hoạt động, Chứng chỉ hành nghề luật sư, Sở Tư pháp có trách nhiệm thông báo bằng văn bản với Đoàn luật sư, cơ quan thuế ở địa phương nơi đăng ký hoạt động và nơi có trụ sở của chi nhánh về việc thu hồi Giấy đăng ký hoạt động của tổ chức hành nghề luật sư, Chứng chỉ hành nghề luật sư.\nTrong thời hạn sáu mươi ngày, kể từ\nngày bị thu hồi Giấy đăng ký hoạt động, Chứng chỉ hành nghề luật sư, tổ chức hành nghề luật sư phải nộp đủ số thuế còn nợ; thanh toán xong các khoản nợ\nkhác; làm xong thủ tục chấm dứt hợp đồng lao động đã ký với luật sư, nhân viên của tổ chức hành nghề luật sư; đối với hợp đồng dịch vụ pháp lý đã ký với khách hàng nhưng chưa thực hiện xong thì phải thoả thuận với khách hàng về việc thực hiện hợp đồng dịch vụ pháp lý đó. \n4. Trong trường hợp chấm dứt hoạt động theo quy định tại điểm đ khoản 1 Điều này thì trong thời hạn bảy ngày làm việc,\nkể từ ngày Trưởng văn phòng luật sư, Giám đốc công ty luật trách nhiệm hữu hạn một thành viên chết, Sở Tư pháp ra quyết định thu hồi Giấy đăng ký hoạt động. \nTrong thời hạn bảy ngày làm việc, kể\ntừ ngày thu hồi Giấy đăng ký hoạt động, Sở Tư pháp có trách nhiệm thông báo bằng văn bản với Đoàn luật sư, cơ quan thuế ở địa phương nơi tổ chức hành nghề luật sư đăng ký hoạt động và nơi có trụ sở của chi nhánh về việc thu hồi Giấy đăng ký hoạt động. Việc giải quyết quyền, nghĩa vụ về tài sản được thực hiện theo quy định của pháp luật về dân sự.\nĐiều 48. Chấm dứt hoạt động của chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư \n1. Chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư chấm dứt hoạt động trong các trường hợp sau đây:\na) Tổ chức hành nghề luật sư đã\nthành lập chi nhánh, văn phòng giao dịch chấm dứt hoạt động; \nb) Theo quyết định của tổ chức hành nghề luật sư đã thành lập chi nhánh, văn phòng giao dịch;\nc) Bị thu hồi Giấy đăng ký hoạt động của chi nhánh. \n2. Tổ chức hành nghề luật sư phải chịu trách nhiệm thực hiện nghĩa vụ và giải quyết mọi vấn đề có liên quan đến việc chấm dứt hoạt động của chi nhánh, văn phòng giao dịch do mình thành lập.\nMục 3.\nHÀNH NGHỀ LUẬT SƯ VỚI TƯ CÁCH CÁ NHÂN\nĐiều 49. Luật sư hành nghề với tư cách cá nhân 1. Luật sư hành nghề với tư cách cá\nnhân là việc luật sư tự mình nhận vụ, việc, cung cấp dịch vụ pháp lý cho khách hàng, chịu trách nhiệm bằng toàn bộ tài sản của mình đối với hoạt động hành nghề\nvà hoạt động theo loại hình hộ kinh doanh cá thể.\nLuật sư hành nghề với tư cách cá\nnhân chỉ được đăng ký một địa điểm giao dịch và không có con dấu.\n2. Luật sư hành nghề với tư cách cá\nnhân bằng việc cung cấp dịch vụ pháp lý cho khách hàng theo hợp đồng dịch vụ\npháp lý, làm việc cho cơ quan, tổ chức theo hợp đồng lao động.\nĐiều 50. Đăng ký hành nghề luật sư với tư cách cá nhân 1. Luật sư hành nghề với tư cách cá\nnhân đăng ký hành nghề tại Sở Tư pháp ở địa phương nơi có Đoàn luật sư mà luật sư đó là thành viên.\nLuật sư hành nghề với tư cách cá nhân phải có hồ sơ đăng ký hành nghề luật sư gửi Sở Tư pháp. Trong thời hạn bảy ngày làm việc, kể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hành nghề luật sư; trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do. Người bị từ\nchối có quyền khiếu nại theo quy định của pháp luật.\n2. Hồ sơ đăng ký hành nghề luật sư\nvới tư cách cá nhân gồm có:\na) Giấy đề nghị đăng ký hành nghề\nluật sư theo mẫu thống nhất;\nb) Bản sao Chứng chỉ hành nghề luật sư, bản sao Thẻ luật sư;\nc) Giấy tờ chứng minh về địa điểm giao dịch.\n3. Luật sư được hành nghề với tư\ncách cá nhân kể từ ngày được cấp Giấy đăng ký hành nghề luật sư.\nTrong thời hạn bảy ngày làm việc, kể\ntừ ngày được cấp Giấy đăng ký hành nghề luật sư, luật sư hành nghề với tư cách cá nhân phải gửi thông báo bằng văn bản kèm theo bảo sao Giấy đăng ký hành nghề\nluật sư cho Đoàn luật sư mà mình là thành viên.\nĐiều 51. Thay\nđổi, cung cấp thông tin về nội dung đăng ký hành nghề luật sư với tư cách cá\nnhân Việc thay đổi nội dung đăng ký hành nghề luật sư, cung cấp thông tin về nội dung đăng ký hành nghề luật sư của luật sư hành nghề với tư cách cá nhân được thực hiện theo quy định tại Điều 36 và Điều 37 của Luật này.\nĐiều 52. Quyền,\nnghĩa vụ của luật sư hành nghề với tư cách cá nhân theo hợp đồng dịch vụ pháp lý\n1. Luật sư hành nghề với tư cách cá\nnhân theo hợp đồng dịch vụ pháp lý có các quyền sau đây:\na) Thực hiện dịch vụ pháp lý;\nb) Nhận thù lao từ khách hàng;\nc) Các quyền khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Luật sư hành nghề với tư cách cá\nnhân theo hợp đồng dịch vụ pháp lý có các nghĩa vụ sau đây:\na) Hoạt động theo đúng lĩnh vực hành nghề ghi trong Giấy đăng ký hành nghề luật sư;\nb) Thực hiện đúng những nội dung đã\ngiao kết với khách hàng trong hợp đồng dịch vụ pháp lý;\nc) Bồi thường thiệt hại do lỗi của mình gây ra cho khách hàng trong khi thực hiện tư vấn pháp luật, đại diện ngoài tố tụng, dịch vụ pháp lý khác;\nd) Mua bảo hiểm trách nhiệm nghề\nnghiệp theo quy định của pháp luật về kinh doanh bảo hiểm;\nđ) Chấp hành quy định của pháp luật về thuế, tài chính, thống kê;\ne) Chấp hành các yêu cầu của cơ quan nhà nước có thẩm quyền về việc báo cáo, kiểm tra, thanh tra;\ng) Các nghĩa vụ khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nĐiều 53. Quyền,\nnghĩa vụ của luật sư hành nghề với tư cách cá nhân theo hợp đồng lao động 1. Luật sư hành nghề với tư cách cá\nnhân theo hợp đồng lao động được thực hiện dịch vụ pháp lý theo nội dung hợp đồng lao động đã giao kết với cơ quan, tổ chức.\n2. Quyền, nghĩa vụ của luật sư hành nghề với tư cách cá nhân làm việc theo hợp đồng lao động, của cơ quan, tổ chức thuê luật sư được thực hiện theo quy định của pháp luật về lao động, Luật này và quy định khác của pháp luật có liên quan.\nChương IV THÙ LAO VÀ CHI PHÍ; TIỀN LƯƠNG THEO HỢP ĐỒNG LAO ĐỘNG\nĐiều 54. Thù\nlao luật sư \nKhách hàng phải trả thù lao khi sử\ndụng dịch vụ pháp lý của luật sư. Việc nhận thù lao được thực hiện theo quy định của Luật này và quy định khác của pháp luật có liên quan. \nĐiều 55. Căn cứ\nvà phương thức tính thù lao 1. Mức thù lao được tính dựa trên các căn cứ sau đây:\na) Nội dung, tính chất của dịch vụ\npháp lý;\nb) Thời gian và công sức của luật sư sử dụng để thực hiện dịch vụ pháp lý;\nc) Kinh nghiệm và uy tín của luật sư.\n2. Thù lao được tính theo các phương thức sau đây:\na) Giờ làm việc của luật sư;\nb) Vụ, việc với mức thù lao trọn gói;\nc) Vụ, việc với mức thù lao tính theo tỷ lệ phần trăm của giá ngạch vụ kiện hoặc giá trị hợp đồng, giá trị dự\nán;\nd) Hợp đồng dài hạn với mức thù lao cố định.\nĐiều 56. Thù\nlao, chi phí trong trường hợp luật sư cung cấp dịch vụ pháp lý theo hợp đồng dịch vụ pháp lý\n1. Mức thù lao\nđược thoả thuận trong hợp đồng dịch vụ pháp lý; đối với vụ án hình sự mà luật sư tham gia tố tụng thì mức thù lao không được vượt quá mức trần thù lao do Chính phủ quy định. \n2. Tiền tàu xe, lưu trú và các chi phí hợp lý khác cho việc thực hiện dịch vụ pháp lý do các bên thoả thuận trong hợp đồng dịch vụ pháp lý. \nĐiều 57. Thù\nlao, chi phí trong trường hợp luật sư tham gia tố tụng theo yêu cầu của cơ quan tiến hành tố tụng Luật sư tham gia tố tụng trong vụ\nán hình sự theo yêu cầu của cơ quan tiến hành tố tụng được nhận thù lao và được thanh toán chi phí theo quy định của Chính phủ.\nĐiều 58. Tiền lương theo hợp đồng lao động của luật sư hành nghề với tư cách cá nhân Luật sư hành nghề với tư cách cá\nnhân làm việc cho cơ quan, tổ chức theo hợp đồng lao động được nhận tiền lương theo thoả thuận trong hợp đồng lao động.\nViệc thoả thuận, chi trả tiền lương\nđược thực hiện theo quy định của pháp luật về lao động.\nĐiều 59. Giải quyết tranh chấp về thù lao, chi phí, tiền lương theo hợp đồng lao động 1. Việc giải quyết tranh chấp có liên quan đến thù lao và chi phí của luật sư được thực hiện theo quy định của pháp luật về dân sự.\n2. Việc giải quyết tranh chấp về tiền lương của luật sư hành nghề với tư cách cá nhân làm việc cho cơ quan, tổ chức theo hợp đồng lao động được thực hiện theo quy định của pháp luật về lao động.\nChương V TỔ CHỨC XÃ HỘI - NGHỀ\nNGHIỆP CỦA LUẬT SƯ\nMục 1.\nTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP CỦA LUẬT SƯ Ở TỈNH,\nTHÀNH PHỐ TRỰC THUỘC TRUNG ƯƠNG\nĐiều 60. Đoàn luật sư \n1. Đoàn luật sư là tổ chức xã hội -\nnghề nghiệp của luật sư ở tỉnh, thành phố trực thuộc trung ương, có tư cách pháp nhân, có con dấu và tài khoản, hoạt động theo nguyên tắc tự trang trải bằng nguồn thu từ phí thành viên, các khoản đóng góp của thành viên và các nguồn thu hợp pháp khác.\n2. Tại mỗi tỉnh,\nthành phố trực thuộc trung ương khi có từ ba người có Chứng chỉ hành nghề luật sư trở lên thì được thành lập Đoàn luật sư. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương cho phép thành lập Đoàn luật sư sau khi thống nhất với Bộ trưởng Bộ Tư pháp.\n3. Đoàn luật sư có Điều lệ để điều chỉnh quan hệ nội bộ của Đoàn.\n4. Thành viên của Đoàn luật sư là\ncác luật sư. \nQuyền và nghĩa vụ của thành viên\nĐoàn luật sư do Điều lệ Đoàn luật sư quy định.\nĐiều 61. Nhiệm vụ, quyền hạn của Đoàn luật sư \n1. Đại diện, bảo vệ quyền, lợi ích hợp pháp của luật sư trong hành nghề.\n2. Giám sát, phối hợp với Đoàn luật sư ở địa phương khác giám sát việc tuân theo pháp luật, quy tắc đạo đức và ứng xử nghề nghiệp của luật sư là thành viên, luật sư hành nghề trong tổ chức hành nghề luật sư và chi nhánh của tổ chức hành nghề luật sư tại địa phương; xử lý kỷ\nluật đối với luật sư.\n3. Giám sát, phối hợp với Đoàn luật sư ở địa phương khác giám sát hoạt động của tổ chức hành nghề luật sư, chi nhánh, văn phòng giao dịch của tổ chức hành nghề luật sư; yêu cầu tổ chức hành nghề luật sư chấm dứt hành vi vi phạm pháp luật và đề nghị cơ quan nhà nước có\nthẩm quyền xử lý.\n4. Tổ chức đăng ký và giám sát người tập sự hành nghề luật sư.\n5. Nhận hồ sơ cấp Chứng chỉ hành nghề\nluật sư và đề nghị Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư.\n6. Tổ chức đăng ký việc gia nhập\nĐoàn luật sư; tổ chức việc chuyển, tiếp nhận luật sư; đề nghị tổ\nchức luật sư toàn quốc cấp Thẻ luật sư.\n7. Phân công tổ chức hành nghề luật sư cử luật sư hoặc trực tiếp cử luật sư hành nghề với tư cách cá nhân tham gia tố tụng theo yêu cầu của cơ quan tiến hành tố tụng.\n8. Hoà giải tranh chấp giữa người tập sự hành nghề luật sư, luật sư với tổ chức hành nghề luật sư; giữa khách hàng với tổ chức hành nghề luật sư và luật sư.\n9. Giải quyết khiếu nại, tố cáo theo thẩm quyền.\n10. Tổng kết, trao đổi kinh nghiệm,\nbồi dưỡng chuyên môn, nghiệp vụ và thực hiện các biện pháp khác nhằm nâng cao trình độ chuyên môn, nghiệp vụ cho luật sư.\n11. Tập hợp, phản ánh tâm tư, nguyện vọng, ý kiến đóng góp, kiến nghị của luật sư.\n12. Tổ chức để các luật sư tham gia tuyên truyền, phổ biến, giáo dục pháp luật.\n13. Báo cáo tổ chức luật sư toàn quốc về tổ chức, hoạt động của Đoàn luật sư.\n14. Gửi Bộ Tư pháp, Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương các nghị quyết, quyết định của Đoàn luật sư theo quy định của pháp luật và khi được yêu cầu.\nĐiều 62. Các cơ quan của Đoàn luật sư \n1. Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư là cơ quan lãnh đạo cao nhất của Đoàn luật sư.\n2. Ban chủ nhiệm Đoàn luật sư là cơ\nquan chấp hành của Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư, do Đại hội toàn thể hoặc Đại hội đại biểu luật sư bầu ra.\n3. Hội đồng khen thưởng, kỷ luật của\nĐoàn luật sư do Đại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư\nbầu ra theo nhiệm kỳ của Ban chủ nhiệm Đoàn luật sư. \nĐiều 63. Điều lệ Đoàn luật sư\n1. Căn cứ quy định của Luật này,\npháp luật về hội và Điều lệ của tổ chức luật sư toàn quốc,\nĐại hội toàn thể hoặc Đại hội đại biểu luật sư của Đoàn luật sư thông qua Điều lệ Đoàn luật sư.\n2. Điều lệ Đoàn luật sư gồm những nội dung chính sau đây:\na) Nhiệm vụ, quyền hạn của Đoàn luật sư;\nb) Quyền, nghĩa vụ của thành viên\nĐoàn luật sư;\nc) Thủ tục đăng ký việc tập sự hành nghề luật sư, gia nhập Đoàn luật sư, rút tên khỏi danh sách người tập sự hành nghề luật sư, rút tên khỏi danh sách thành viên của Đoàn luật sư, chuyển Đoàn luật sư của luật sư;\nd) Cơ cấu tổ chức, thể thức bầu, miễn nhiệm, bãi nhiệm, nhiệm vụ, quyền hạn của các cơ quan của Đoàn luật sư;\nđ) Tài chính của Đoàn luật sư;\ne) Việc khen thưởng, kỷ luật đối với luật sư;\ng) Phí gia nhập Đoàn luật sư, phí\nthành viên;\nh) Thể thức sửa đổi, bổ sung Điều lệ;\ni) Giải quyết khiếu nại, tố cáo trong nội bộ của Đoàn luật sư;\nk) Quan hệ với cơ quan, tổ chức khác.\n3. Trong thời hạn bảy ngày làm việc,\nkể từ ngày được thông qua, Ban chủ nhiệm Đoàn luật sư gửi Điều lệ Đoàn luật sư\ntới Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương. Trong thời hạn ba mươi ngày, kể từ ngày nhận được Điều lệ Đoàn luật sư, Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc trung ương phê duyệt Điều lệ. Điều lệ Đoàn luật sư có hiệu lực kể từ ngày được phê duyệt. \nMục 2.\nTỔ CHỨC XÃ HỘI - NGHỀ NGHIỆP TOÀN QUỐC CỦA LUẬT SƯ\nĐiều 64. Tổ chức luật sư toàn quốc 1. Tổ chức luật sư toàn quốc là tổ chức xã hội - nghề nghiệp của luật sư trong phạm vi cả\nnước, đại diện cho luật sư, các Đoàn luật sư, có tư cách pháp nhân, có con dấu và tài khoản, hoạt động theo nguyên tắc tự trang trải bằng nguồn thu từ phí\nthành viên, các khoản đóng góp của thành viên và nguồn thu hợp pháp khác.\nThành viên của tổ\nchức luật sư toàn quốc là các Đoàn luật sư và các luật sư. Các luật sư tham gia tổ chức luật sư toàn quốc thông qua Đoàn luật sư nơi mình gia nhập.\n2. Tổ chức luật sư toàn quốc có Điều lệ. \nQuyền, nghĩa vụ của thành viên tổ chức luật sư toàn quốc do Điều lệ của tổ\nchức luật sư toàn quốc quy định.\nĐiều 65. Nhiệm vụ, quyền hạn của tổ chức luật sư toàn quốc 1. Đại diện, bảo vệ quyền và lợi\ních hợp pháp của luật sư, các Đoàn luật sư trong phạm vi cả nước.\n2. Ban hành và giám sát việc tuân theo Quy tắc đạo đức và ứng xử nghề nghiệp luật sư. \n3. Phối hợp với Bộ Tư pháp trong việc ban hành Quy chế tập sự hành nghề luật sư; đào tạo nghề\nluật sư, kiểm tra kết quả tập sự hành nghề luật sư.\n4. Tổ chức bồi dưỡng thường xuyên về\nkiến thức pháp luật, kỹ năng hành nghề cho luật sư.\n5. Tổng kết, trao đổi kinh nghiệm hành nghề luật sư trong cả nước.\n6. Quy định mẫu trang phục luật sư\ntham gia phiên toà, mẫu Thẻ luật sư; cấp, đổi, thu hồi Thẻ luật sư.\n7. Quy định việc miễn, giảm thù\nlao, trợ giúp pháp lý miễn phí của luật sư, việc giải quyết tranh chấp liên quan đến thù lao, chi phí của luật sư.\n8. Quy định phí tập sự hành nghề luật sư, phí gia nhập Đoàn luật sư, phí thành viên.\n9. Giải quyết khiếu nại, tố cáo theo thẩm quyền. \n10. Tập hợp, phản ánh tâm tư, nguyện vọng, ý kiến đóng góp, kiến nghị của luật sư.\n11. Tham gia xây dựng pháp luật,\nnghiên cứu khoa học pháp lý, tuyên truyền, phổ biến, giáo dục pháp luật.\n12. Thực hiện các hoạt động hợp tác quốc tế về luật sư.\n13. Gửi Bộ Tư\npháp các nghị quyết, quyết định của tổ chức luật sư toàn quốc theo quy định của pháp luật và khi được yêu cầu.\n14. Các nhiệm vụ, quyền hạn khác theo Điều lệ của tổ chức luật sư toàn quốc.\nĐiều 66. Các cơ quan của tổ chức luật sư toàn quốc 1. Các cơ quan của tổ chức luật sư toàn quốc gồm có:\na) Đại hội đại biểu luật sư toàn quốc là cơ quan lãnh đạo cao nhất của tổ\nchức luật sư toàn quốc;\nb) Hội đồng luật sư toàn quốc là cơ\nquan lãnh đạo của tổ chức luật sư toàn quốc giữa hai kỳ\nĐại hội đại biểu luật sư toàn quốc;\nc) Ban thường vụ tổ\nchức luật sư toàn quốc là cơ quan điều hành công việc của tổ\nchức luật sư toàn quốc giữa hai kỳ họp của Hội đồng luật sư toàn quốc;\nd) Các cơ quan khác do Điều lệ của tổ chức luật sư toàn quốc quy định.\n2. Nhiệm vụ, quyền hạn của các cơ\nquan của tổ chức luật sư toàn quốc do Điều lệ của tổ chức luật sư toàn quốc quy định.\nĐiều 67. Điều lệ của tổ chức luật sư toàn quốc 1. Căn cứ quy định của Luật này và pháp luật về hội, Đại hội đại biểu luật sư toàn quốc thông qua Điều lệ của tổ chức luật sư toàn quốc.\n2. Điều lệ của tổ\nchức luật sư toàn quốc gồm những nội dung chính sau đây:\na) Tôn chỉ, mục đích và biểu tượng của tổ chức luật sư toàn quốc;\nb) Quyền, nghĩa vụ của thành viên tổ chức luật sư toàn quốc;\nc) Thủ tục gia nhập Đoàn luật sư,\nrút tên khỏi danh sách luật sư của Đoàn luật sư, chuyển Đoàn luật sư của luật sư; \nd) Nghĩa vụ trợ\ngiúp pháp lý của luật sư;\nđ) Mẫu trang phục luật sư tham gia phiên toà, mẫu Thẻ luật sư; thủ tục cấp, đổi và thu hồi Thẻ luật sư;\ne) Nhiệm kỳ, cơ cấu tổ chức, thể thức bầu, miễn nhiệm, bãi nhiệm, nhiệm vụ, quyền hạn của các cơ quan của tổ chức luật sư toàn quốc, Đoàn luật sư; mối quan hệ phối hợp giữa các Đoàn luật sư trong việc quản lý luật sư và tổ chức hành nghề luật sư;\ng) Cơ cấu, số lượng đại biểu, nhiệm vụ, quyền hạn của Đại hội đại biểu luật sư toàn quốc; thủ tục và trình tự tiến hành Đại hội;\nh) Phí tập sự hành nghề luật sư;\nphí gia nhập Đoàn luật sư; phí thành viên;\ni) Tài chính của tổ\nchức luật sư toàn quốc;\nk) Khen thưởng, thủ tục xem xét kỷ\nluật luật sư; thủ tục giải quyết khiếu nại, tố cáo;\nl) Quan hệ với cơ quan, tổ chức khác.\n3. Trong thời hạn bảy ngày làm việc,\nkể từ ngày được thông qua, Hội đồng luật sư toàn quốc gửi Điều lệ của tổ chức luật sư toàn quốc tới Bộ Tư pháp. Trong thời hạn ba mươi ngày, kể từ ngày nhận được Điều lệ của tổ chức luật sư\ntoàn quốc, Bộ trưởng Bộ Tư pháp phê duyệt Điều lệ sau khi thống nhất với Bộ\ntrưởng Bộ Nội vụ. Điều lệ của tổ chức luật sư toàn quốc có hiệu lực kể từ ngày được phê duyệt. \nChương VI HÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI, LUẬT SƯ NƯỚC NGOÀI TẠI VIỆT NAM Mục 1.\nHÀNH NGHỀ CỦA TỔ CHỨC HÀNH NGHỀ LUẬT SƯ NƯỚC NGOÀI TẠI VIỆT NAM\nĐiều 68. Điều kiện hành nghề của tổ chức hành nghề luật sư nước ngoài Tổ chức hành nghề luật sư nước ngoài đã được thành lập và đang hành nghề luật sư hợp pháp tại nước ngoài, tôn trọng Hiến pháp và pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam thì được phép hành nghề tại Việt Nam theo quy định của Luật này.\nĐiều 69. Hình thức hành nghề của tổ chức hành nghề luật sư nước ngoài 1. Tổ chức hành nghề luật sư nước ngoài hành nghề tại Việt Nam dưới các hình thức sau đây:\na) Chi nhánh của tổ chức hành nghề\nluật sư nước ngoài (sau đây gọi là chi nhánh);\nb) Công ty luật trách nhiệm hữu hạn một trăm phần trăm vốn nước ngoài, công ty luật trách nhiệm hữu hạn dưới hình thức liên doanh (sau đây gọi chung là công ty luật nước ngoài).\n2. Chi nhánh, công ty luật nước ngoài được tổ chức, hoạt động theo quy định của Luật này, pháp luật về doanh nghiệp, pháp luật về đầu tư và quy định khác của pháp luật có liên quan.\nĐiều 70. Phạm vi hành nghề của tổ chức hành nghề luật sư nước ngoài Chi nhánh, công ty luật nước ngoài hành nghề tại Việt Nam được thực hiện tư vấn pháp luật và các dịch vụ pháp lý\nkhác, không được cử luật sư nước ngoài tham gia tố tụng với tư cách là người bào chữa, người bảo vệ quyền lợi của đương sự, người đại diện, người bảo vệ quyền,\nlợi ích hợp pháp của đương sự trước cơ quan tiến hành tố tụng của Việt Nam, được cử luật sư Việt Nam trong tổ chức hành nghề của mình tư vấn pháp luật Việt Nam,\ntham gia tố tụng với tư cách là người đại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự cho khách hàng trước Toà án Việt Nam đối với các vụ, việc mà\nchi nhánh, công ty luật nước ngoài thực hiện tư vấn pháp luật, trừ vụ án hình sự.\nĐiều 71. Chi nhánh 1. Chi nhánh là đơn vị phụ thuộc của tổ chức hành nghề luật sư nước ngoài, được thành lập tại Việt Nam theo quy định của Luật này.\n2. Tổ chức hành nghề luật sư nước ngoài và chi nhánh của mình chịu trách nhiệm về hoạt động của chi nhánh trước pháp luật Việt Nam. \n3. Tổ chức hành nghề luật sư nước ngoài cử một luật sư làm Trưởng chi nhánh. Trưởng chi nhánh quản lý, điều hành hoạt động của chi nhánh tại Việt Nam, đồng thời là người đại diện theo uỷ quyền của tổ chức luật sư nước ngoài. Trưởng chi nhánh có thể là luật sư Việt Nam.\nĐiều 72. Công ty luật nước ngoài 1. Công ty luật trách nhiệm hữu hạn một trăm phần trăm vốn nước ngoài là tổ chức hành nghề luật sư do một hoặc nhiều tổ chức hành nghề luật sư nước ngoài thành lập tại Việt Nam.\nCông ty luật trách nhiệm hữu hạn dưới hình thức liên doanh là tổ chức hành nghề luật sư liên doanh giữa tổ chức hành nghề luật sư nước ngoài và tổ chức hành nghề luật sư Việt Nam.\n2. Giám đốc công ty luật nước ngoài là luật sư và có thể là luật sư Việt Nam.\nĐiều 73. Quyền,\nnghĩa vụ của chi nhánh, công ty luật nước ngoài 1. Chi nhánh, công ty luật nước ngoài có các quyền sau đây:\na) Thực hiện dịch vụ pháp lý về các lĩnh vực ghi trong Giấy phép thành lập, Giấy đăng kýý\nhoạt động;\nb) Nhận thù lao từ khách hàng;\nc) Thuê luật sư nước ngoài, luật sư\nViệt Nam, lao động nước ngoài, lao động Việt Nam;\nd) Nhận người tập sự hành nghề luật sư Việt Nam vào tập sự hành nghề luật sư;\nđ) Chuyển thu nhập từ hoạt động hành nghề ra nước ngoài theo quy định của pháp luật Việt Nam;\ne) Các quyền khác theo quy định của Luật này, pháp luật về doanh nghiệp, pháp luật về đầu tư và quy định khác của pháp luật có liên quan.\n2. Chi nhánh, công ty luật nước ngoài có các nghĩa vụ sau đây:\na) Hoạt động theo đúng lĩnh vực ghi trong Giấy phép thành lập, Giấy đăng ký hoạt động;\nb) Thực hiện đúng những nội dung đã\ngiao kết với khách hàng;\nc) Bồi thường thiệt hại vật chất do lỗi mà luật sư gây ra cho khách hàng trong khi thực hiện tư vấn pháp luật, đại diện ngoài tố tụng và các dịch vụ pháp lý khác;\nd) Mua bảo hiểm trách nhiệm nghề\nnghiệp cho các luật sư hành nghề tại Việt Nam theo quy định của pháp luật về\nkinh doanh bảo hiểm;\nđ) Chấp hành quy định của pháp luật Việt Nam về lao động, kế toán, thống kê và thực hiện nghĩa vụ thuế, tài chính;\ne) Nhập khẩu phương tiện cần thiết cho hoạt động theo quy định của pháp luật Việt Nam;\ng) Các nghĩa vụ khác theo quy định của Luật này, pháp luật về doanh nghiệp, pháp luật về đầu tư và quy định khác của pháp luật có liên quan.\nMục 2.\nHÀNH NGHỀ CỦA LUẬT SƯ NƯỚC NGOÀI TẠI VIỆT NAM\nĐiều 74. Điều kiện hành nghề của luật sư nước ngoài Luật sư nước ngoài đáp ứng đủ các\nđiều kiện sau đây thì được cấp Giấy phép hành nghề luật sư tại Việt Nam:\n1. Có Chứng chỉ hành nghề luật sư\nđang còn hiệu lực do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp;\n2. Tôn trọng Hiến pháp và pháp luật của nước Cộng hoà xã hội chủ nghĩa Việt Nam;\n3. Được tổ chức hành nghề luật sư\nnước ngoài cử vào hành nghề tại Việt Nam hoặc được chi nhánh, công ty luật nước ngoài tại Việt Nam, tổ chức hành nghề luật sư của Việt Nam đồng ý tuyển dụng vào làm việc tại các tổ chức đó. \nĐiều 75. Hình thức hành nghề của luật sư nước ngoài Luật sư nước ngoài hành nghề tại Việt Nam dưới các hình thức sau đây: \n1. Làm việc với tư cách thành viên cho một chi nhánh hoặc một công ty luật nước ngoài tại Việt Nam; \n2. Làm việc theo hợp đồng cho chi nhánh, công ty luật nước ngoài, tổ chức hành nghề luật sư Việt Nam. \nĐiều 76. Phạm vi hành nghề của luật sư nước ngoài Luật sư nước ngoài hành nghề tại Việt Nam được tư vấn về pháp luật nước ngoài và pháp luật quốc tế, được thực hiện các dịch vụ pháp lý khác liên quan đến pháp luật nước ngoài, được tư vấn pháp luật Việt Nam trong trường hợp có bằng cử nhân luật của Việt Nam và đáp ứng đầy\nđủ các yêu cầu tương tự như đối với một luật sư Việt Nam, không được tham gia tố\ntụng với tư cách là người bào chữa, người bảo vệ quyền lợi của đương sự, người\nđại diện, người bảo vệ quyền, lợi ích hợp pháp của đương sự trước cơ quan tiến hành tố tụng của Việt Nam.\nĐiều 77. Quyền và nghĩa vụ của luật sư nước ngoài 1. Luật sư nước ngoài có các quyền sau đây:\na) Lựa chọn hình thức hành nghề tại Việt Nam theo quy định tại Điều 75 của Luật này;\nb) Chuyển thu nhập từ hoạt động hành nghề ra nước ngoài theo quy định của pháp luật Việt Nam;\nc) Các quyền khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\n2. Luật sư nước ngoài có các nghĩa vụ sau đây:\na) Nộp thuế thu nhập cá nhân theo quy định của pháp luật;\nb) Tuân theo các nguyên tắc hành nghề luật sư, nghĩa vụ của luật sư theo quy định của Luật này; Quy tắc đạo đức và ứng xử nghề nghiệp luật sư;\nc) Có mặt thường xuyên tại Việt Nam;\nd) Các nghĩa vụ khác theo quy định của Luật này và quy định khác của pháp luật có liên quan.\nMục 3.\nTHỦ TỤC CẤP PHÉP ĐỐI VỚI CHI NHÁNH, CÔNG TY LUẬT NƯỚC NGOÀI, LUẬT SƯ NƯỚC NGOÀI\nĐiều 78. Cấp Giấy phép thành lập chi nhánh, công ty luật nước ngoài 1. Tổ chức hành nghề luật sư nước ngoài phải có hồ sơ thành lập chi nhánh, công ty luật nước ngoài gửi Bộ Tư\npháp. Trong thời hạn sáu mươi ngày, kể từ ngày nhận đủ hồ sơ và lệ phí, Bộ Tư\npháp xem xét cấp Giấy phép thành lập chi nhánh, công ty luật nước ngoài; trường hợp từ chối phải thông báo bằng văn bản.\nGiấy phép thành lập chi nhánh, công ty luật nước ngoài có hiệu lực kể từ ngày ký.\n2. Hồ sơ thành lập chi nhánh gồm có:\na) Đơn đề\nnghị thành lập chi nhánh;\nb) Bản sao giấy tờ chứng minh việc thành lập hợp pháp của tổ chức hành nghề luật sư nước ngoài do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp;\nc) Bản giới thiệu về hoạt động của tổ chức hành nghề luật sư nước ngoài;\nd) Danh sách luật sư nước ngoài dự\nkiến làm việc tại chi nhánh;\nđ) Quyết định cử luật sư làm Trưởng chi nhánh.\n3. Hồ sơ thành lập công ty luật nước ngoài gồm có:\na) Đơn đề\nnghị thành lập công ty luật nước ngoài;\nb) Bản sao giấy tờ chứng minh việc thành lập hợp pháp của tổ chức hành nghề luật sư nước ngoài do cơ quan, tổ chức có thẩm quyền của nước ngoài cấp; bản sao Giấy đăng ký hoạt động của tổ chức hành nghề luật sư Việt Nam đối với hình thức liên doanh;\nc) Bản giới thiệu về hoạt động của tổ chức hành nghề luật sư nước ngoài; bản giới thiệu về hoạt động của tổ chức hành nghề luật sư Việt Nam đối với hình thức liên doanh;\nd) Danh sách luật sư nước ngoài dự kiến làm việc tại công ty; danh sách luật sư Việt Nam dự\nkiến làm việc tại công ty kèm theo bản sao Chứng chỉ hành nghề luật sư, bản sao Thẻ luật sư;\nđ) Dự thảo\nĐiều lệ công ty luật nước ngoài; hợp đồng liên doanh đối với hình thức liên doanh.\n4. Điều lệ công ty luật nước ngoài gồm những nội dung chính sau đây:\na) Tên, địa chỉ trụ sở, chi nhánh;\ntên, địa chỉ, người đại diện có thẩm quyền của tổ chức hành nghề luật sư nước ngoài;\nb) Lĩnh vực hành nghề của công ty luật nước ngoài;\nc) Quyền, nghĩa vụ, trách nhiệm và\nquan hệ của luật sư thành viên công ty luật nước ngoài;\nd) Cơ cấu tổ chức, quản lý của công ty luật nước ngoài;\nđ) Người đại diện theo pháp luật của công ty luật nước ngoài;\ne) Thời hạn hoạt động, điều kiện chấm dứt hoạt động của công ty luật nước ngoài;\ng) Thể thức sửa đổi, bổ sung Điều lệ\ncủa công ty luật nước ngoài.\nĐiều 79. Đăng ký hoạt động của chi nhánh, công ty luật nước ngoài 1. Trong thời hạn sáu mươi ngày, kể từ ngày được cấp Giấy phép thành lập, chi nhánh, công ty luật nước ngoài phải đăng ký hoạt động tại Sở Tư pháp ở địa phương nơi đặt trụ\nsở.\n2. Hồ sơ đăng ký hoạt động gồm có:\na) Bản sao Giấy phép thành lập chi nhánh, công ty luật nước ngoài;\nb) Giấy tờ chứng minh về trụ sở.\n3. Trong thời hạn mười ngày làm việc,\nkể từ ngày nhận đủ hồ sơ, Sở Tư pháp cấp Giấy đăng ký hoạt động cho chi nhánh,\ncông ty luật nước ngoài. \nChi nhánh, công ty luật nước ngoài\nđược hoạt động kể từ ngày được cấp Giấy đăng ký hoạt động.\nĐiều 80. Thay\nđổi nội dung Giấy phép thành lập, Giấy đăng ký hoạt động của chi nhánh, công ty luật nước ngoài 1. Chi nhánh, công ty luật nước ngoài có dự định thay đổi một trong các nội dung sau đây của Giấy phép thành lập thì phải làm đơn gửi Bộ Tư pháp và chỉ được thay đổi khi có sự chấp thuận của Bộ\nTư pháp: \na) Tên chi nhánh, công ty luật nước ngoài;\nb) Chuyển trụ sở từ tỉnh, thành phố\ntrực thuộc trung ương này sang tỉnh, thành phố trực thuộc trung ương khác;\nc) Trưởng chi nhánh, Giám đốc công ty luật nước ngoài;\nd) Lĩnh vực hành nghề. \nTrong thời hạn ba mươi ngày, kể từ\nngày nhận được đơn đề nghị thay đổi, Bộ Tư pháp xem xét và ra văn bản chấp thuận;\ntrường hợp từ chối phải thông báo bằng văn bản.\n2. Trong thời hạn ba mươi ngày, kể\ntừ ngày nhận được văn bản chấp thuận thay đổi nội dung Giấy phép thành lập chi nhánh, công ty luật nước ngoài thì chi nhánh, công ty luật nước ngoài phải đăng ký việc thay đổi tại Sở Tư pháp ở địa phương nơi đặt trụ sở; trường hợp thay đổi trụ sở quy định tại điểm b khoản 1 Điều này thì còn phải thông báo bằng văn bản với Sở Tư pháp ở địa phương nơi đặt trụ sở cũ.\n3. Trường hợp thay đổi nội dung Giấy\nđăng ký hoạt động, chi nhánh, công ty luật nước ngoài được cấp lại Giấy đăng ký\nhoạt động. \n4. Trường hợp thay đổi trụ sở trong phạm vi tỉnh, thành phố trực thuộc trung ương thì chi nhánh, công ty luật nước ngoài phải thông báo bằng văn bản với Sở Tư pháp nơi đăng ký hoạt động trong thời hạn mười ngày làm việc, kể từ ngày quyết định thay đổi.\nĐiều 81. Chi nhánh của công ty luật nước ngoài tại Việt Nam 1. Công ty luật nước ngoài tại Việt Nam được thành lập chi nhánh ở trong và ngoài tỉnh, thành phố trực thuộc trung\nương nơi đăng ký hoạt động.\n2. Chi nhánh là đơn vị phụ thuộc của công ty luật nước ngoài tại Việt Nam. Chi nhánh được thực hiện nhiệm vụ theo uỷ\nquyền của công ty luật nước ngoài tại Việt Nam phù hợp với lĩnh vực hành nghề\nghi trong Giấy phép thành lập công ty luật nước ngoài tại Việt Nam. \n3. Công ty luật nước ngoài tại Việt Nam phải chịu trách nhiệm về hoạt động của chi nhánh.\n4. Công ty luật nước ngoài tại Việt Nam phải có hồ sơ thành lập chi nhánh gửi Bộ Tư pháp. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ và lệ phí, Bộ Tư pháp xem xét cấp Giấy phép thành lập chi nhánh; trường hợp từ chối phải thông báo bằng văn bản.\n5. Hồ sơ thành lập chi nhánh gồm có: \na) Đơn đề nghị thành lập chi nhánh;\nb) Bản sao Giấy phép thành lập công ty luật nước ngoài;\nc) Giấy uỷ quyền cho luật sư làm Trưởng chi nhánh;\nd) Bản sao Giấy phép hành nghề của luật sư được uỷ quyền làm Trưởng chi nhánh;\nđ) Giấy tờ chứng minh về trụ sở của chi nhánh.\n6. Trong thời hạn mười ngày làm việc,\nkể từ ngày nhận được Giấy phép thành lập chi nhánh, công ty luật nước ngoài phải\nđăng ký hoạt động của chi nhánh tại Sở Tư pháp ở địa phương nơi đặt trụ sở của chi nhánh.\nĐiều 82. Cấp,\ngia hạn Giấy phép hành nghề tại ViệtNam cho luật sư nước ngoài 1. Luật sư nước ngoài hành nghề tại Việt Nam phải có hồ sơ cấp Giấy phép hành nghề tại Việt Nam gửi Bộ Tư pháp. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ và lệ phí, Bộ Tư pháp cấp Giấy phép hành nghề tại Việt Nam cho luật sư nước ngoài; trường hợp từ chối phải thông báo bằng văn bản.\n2. Giấy phép hành nghề tại Việt Nam của luật sư nước ngoài có thời hạn năm năm và có thể được gia hạn, mỗi lần gia hạn không quá năm năm.\n3. Giấy phép hành nghề tại Việt Nam của luật sư nước ngoài thay thế Giấy phép lao động theo quy định của pháp luật Việt Nam về cấp Giấy phép lao động cho người nước ngoài làm việc tại Việt Nam.\n4. Hồ sơ cấp Giấy phép hành nghề tại Việt Nam của luật sư nước ngoài gồm có:\na) Đơn đề nghị cấp Giấy phép hành nghề tại Việt Nam;\nb) Giấy tờ xác nhận là luật sư của tổ chức hành nghề luật sư nước ngoài được cử vào hành nghề tại Việt Nam hoặc giấy tờ xác nhận về việc tuyển dụng của chi nhánh, công ty luật nước ngoài tại Việt Nam, tổ chức hành nghề luật sư Việt Nam, nơi luật sư nước ngoài dự kiến làm việc;\nc) Bản sao Chứng chỉ hành nghề luật sư; bản tóm tắt lý lịch nghề nghiệp; phiếu lý lịch tư pháp hoặc giấy tờ khác thay thế.\nChương VII QUẢN LÝ HÀNH NGHỀ LUẬT SƯ\nĐiều 83. Trách nhiệm quản lý nhà nước về luật sư và hành nghề luật sư\n1. Chính phủ thống nhất quản lý nhà\nnước về luật sư và hành nghề luật sư.\n2. Bộ Tư pháp chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về luật sư và hành nghề luật sư, có nhiệm vụ, quyền hạn sau đây:\na) Xây dựng và trình Chính phủ quyết\nđịnh chiến lược và chính sách phát triển nghề luật sư;\nb) Xây dựng, trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành, hướng dẫn theo thẩm quyền văn bản quy phạm pháp luật về luật sư;\nc) Quy định chương trình khung đào tạo nghề luật sư; phối hợp với Bộ Tài chính quy định học phí đào tạo nghề luật sư; quản lý, tổ chức việc đào tạo nghề luật sư;\nd) Cấp, thu hồi Chứng chỉ hành nghề\nluật sư;\nđ) Cấp, thu hồi, gia hạn Giấy phép hành nghề tại Việt Nam cho luật sư nước ngoài;\ne) Cấp, thu hồi Giấy phép thành lập tổ chức hành nghề luật sư nước ngoài tại Việt Nam;\ng) Phê duyệt Điều lệ tổ chức luật sư toàn quốc;\nh) Tổng kết, báo cáo Chính phủ về tổ\nchức luật sư và hành nghề luật sư;\ni) Kiểm tra,\nthanh tra, xử lý vi phạm, giải quyết khiếu nại, tố cáo về tổ chức luật sư và\nhành nghề luật sư;\nk) Thực hiện các biện pháp hỗ trợ\nphát triển nghề luật sư;\nl) Quản lý nhà nước đối với hoạt động hợp tác quốc tế về luật sư;\nm) Đình chỉ thi hành và yêu cầu sửa\nđổi những quy định, quyết định và nghị quyết của tổ chức luật sư toàn quốc trái với quy định của Luật này.\n3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tư pháp trong việc quản lý nhà nước về luật sư và hành nghề luật sư.\n4. Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung ương thực hiện quản lý nhà nước về luật sư và hành nghề luật sư tại địa phương, có nhiệm vụ, quyền hạn sau đây:\na) Cho phép thành lập Đoàn luật sư;\nquyết định việc giải thể Đoàn luật sư;\nb) Phê duyệt Điều lệ Đoàn luật sư;\nc) Tổ chức cấp, thu hồi Giấy đăng ký hoạt động của tổ chức hành nghề luật sư Việt Nam, tổ chức hành nghề luật sư\nnước ngoài tại Việt Nam;\nd) Kiểm tra,\nthanh tra, xử lýý vi phạm, giải quyết khiếu nại,\ntố cáo về tổ chức, hoạt động của Đoàn luật sư, tổ chức hành nghề luật sư;\nđ) Đình chỉ thi hành và yêu cầu sửa\nđổi những quy định, quyết định và nghị quyết của Đoàn luật sư trái với quy định của Luật này;\ne) Định kỳ báo cáo Bộ Tư pháp về\ntình hình tổ chức luật sư và hành nghề luật sư tại địa phương;\ng) Thực hiện các biện pháp hỗ trợ\nphát triển nghề luật sư tại địa phương;\nh) Các nhiệm vụ, quyền hạn khác theo quy định của pháp luật.\nĐiều 84. Trách nhiệm tự quản của tổ chức xã hội - nghề nghiệp của luật sư \nTổ chức xã hội - nghề nghiệp của luật sư thực hiện tự quản luật sư và hành nghề luật sư theo quy định của Luật này và\nĐiều lệ của mình. \nTổ chức xã hội - nghề nghiệp của luật sư phối hợp với các cơ quan quản lý nhà nước trong việc quản lý luật sư và hành nghề luật sư.\nChương VIII XỬ LÝ VI PHẠM, GIẢI QUYẾT TRANH CHẤP Mục 1.\nXỬ LÝ KỶ LUẬT LUẬT SƯ, GIẢI QUYẾT TRANH CHẤP\nĐiều 85. Xử lý\nkỷ luật đối với luật sư\n1. Luật sư vi phạm quy định của Luật này, Điều lệ, quy tắc đạo đức và ứng xử nghề nghiệp luật sư\nvà quy định khác của tổ chức xã hội - nghề nghiệp của luật sư thì tuỳ theo tính chất, mức độ vi phạm phải chịu một trong các hình thức kỷ luật sau đây:\na) Khiển trách; \nb) Cảnh cáo; \nc) Tạm đình chỉ tư cách thành viên\nĐoàn luật sư từ sáu tháng đến hai mươi bốn tháng;\nd) Xoá tên khỏi danh sách luật sư của\nĐoàn luật sư. \n2. Việc xem xét quyết định kỷ luật luật sư thuộc thẩm quyền của Ban chủ nhiệm Đoàn luật sư theo đề nghị của Hội đồng khen thưởng, kỷ luật của Đoàn luật sư.\n3. Trong trường hợp luật sư bị xử\nlý kỷ luật bằng hình thức xoá tên khỏi danh sách luật sư của Đoàn luật sư thì\nĐoàn luật sư phải thông báo bằng văn bản với Sở Tư pháp và đề nghị Bộ Tư pháp thu hồi Chứng chỉ hành nghề luật sư, đề nghị tổ chức luật sư\ntoàn quốc thu hồi Thẻ luật sư.\nĐiều 86. Khiếu nại quyết định kỷ luật luật sư\n1. Luật sư có quyền khiếu nại quyết\nđịnh kỷ luật của Ban chủ nhiệm Đoàn luật sư đối với mình.\nBan thường vụ tổ\nchức luật sư toàn quốc có thẩm quyền giải quyết khiếu nại đối với quyết định kỷ luật của Ban chủ nhiệm Đoàn luật sư. \n2. Trong trường hợp không đồng ý với quyết định giải quyết khiếu nại của Ban thường vụ tổ chức luật sư toàn quốc đối với hình thức kỷ luật quy định tại điểm c và điểm d khoản 1 Điều 85 của Luật này, luật sư có quyền khiếu nại đến Bộ\ntrưởng Bộ Tư pháp. Thời hạn giải quyết khiếu nại của Bộ trưởng Bộ Tư pháp là ba mươi ngày, kể từ ngày nhận được khiếu nại.\nĐiều 87. Khiếu nại đối với quyết định, hành vi của Ban chủ nhiệm Đoàn luật sư, các cơ quan của tổ chức luật sư toàn quốc 1. Cá nhân, tổ chức có quyền khiếu nại đối với quyết định, hành vi của Ban chủ nhiệm Đoàn luật sư khi có căn cứ\ncho rằng quyết định, hành vi đó là xâm phạm quyền, lợi ích hợp pháp của mình. \nBan thường vụ tổ\nchức luật sư toàn quốc có thẩm quyền giải quyết khiếu nại đối với quyết định,\nhành vi của Ban chủ nhiệm Đoàn luật sư. \n2. Trong trường hợp không đồng ý với quyết định giải quyết khiếu nại của Ban thường vụ tổ chức luật sư toàn quốc đối với việc Đoàn luật sư không đề nghị Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư, từ chối việc gia nhập Đoàn luật sư, cá nhân có quyền khiếu nại đến Bộ trưởng Bộ Tư pháp. Thời hạn giải quyết khiếu nại của Bộ trưởng Bộ Tư\npháp là ba mươi ngày, kể từ ngày nhận được khiếu nại.\n3. Cá nhân, tổ chức có quyền khiếu nại đối với quyết định, hành vi của các cơ quan của tổ chức luật sư toàn quốc khi có căn cứ cho rằng quyết định, hành vi đó là xâm phạm quyền, lợi ích hợp pháp của mình. \nBan thường vụ tổ\nchức luật sư toàn quốc có thẩm quyền giải quyết khiếu nại đối với quyết định,\nhành vi của các cơ quan của tổ chức luật sư toàn quốc. \nĐiều 88. Giải quyết tranh chấp Trong trường hợp giữa khách hàng và\nluật sư, tổ chức hành nghề luật sư có tranh chấp liên quan đến hoạt động hành nghề\nluật sư thì Ban chủ nhiệm Đoàn luật sư có trách nhiệm hoà giải tranh chấp đó.\nMục 2.\nXỬ LÝ VI PHẠM ĐỐI VỚI LUẬT SƯ, TỔ CHỨC HÀNH NGHỀ LUẬT SƯ\nĐiều 89. Xử lý\nvi phạm đối với luật sư\nLuật sư vi phạm quy định của Luật này, ngoài việc bị xử lý kỷ luật thì tuỳ theo tính chất, mức độ vi phạm còn bị\nxử lý hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nĐiều 90. Xử lý\nvi phạm đối với tổ chức hành nghề luật sư của Việt Nam, chi nhánh của tổ chức hành nghề luật sư nước ngoài, công ty luật nước ngoài tại Việt Nam Tổ chức hành nghề luật sư của Việt Nam, chi nhánh của tổ chức hành nghề luật sư nước ngoài, công ty luật nước ngoài tại Việt Nam vi phạm quy định của Luật này thì tuỳ theo tính chất, mức độ\nvi phạm mà bị xử lý hành chính theo quy định của pháp luật về xử lý vi phạm hành chính; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nĐiều 91. Xử lý\nvi phạm đối với các hành vi xâm phạm quyền, lợi ích hợp pháp của luật sư, tổ chức hành nghề luật sư \nNgười có chức vụ, quyền hạn mà có\nhành vi xâm phạm quyền, lợi ích hợp pháp của luật sư, tổ chức hành nghề luật sư\nhoặc cản trở luật sư, tổ chức hành nghề luật sư thực hiện quyền, nghĩa vụ thì\ntùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nĐiều 92. Xử lý\nvi phạm đối với cá nhân, tổ chức hành nghề luật sư bất hợp pháp 1. Cá nhân không đủ điều kiện hành nghề luật sư mà hành nghề luật sư dưới bất kỳ hình thức nào thì bị buộc phải chấm dứt hành vi vi phạm, bị phạt tiền theo quy định của pháp luật về xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Tổ chức không đủ điều kiện hành nghề luật sư mà hành nghề luật sư dưới bất kỳ hình thức nào thì bị buộc phải chấm dứt hành vi vi phạm, bị xử lý theo quy định của pháp luật về xử lý vi phạm hành chính; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.Bổ sung Chương IX\nĐIỀU KHOẢN THI HÀNH\nĐiều 93. Hiệu lực thi hành Luật này có hiệu lực thi hành từ\nngày 01 tháng 01 năm 2007.\nPháp lệnh luật sư năm 2001 hết hiệu lực kể từ ngày Luật này có hiệu lực.\nĐiều 94. Hướng dẫn thi hành Chính phủ, Toà án nhân dân tối cao,\nViện kiểm sát nhân dân tối cao trong phạm vi chức năng, nhiệm vụ của mình quy định chi tiết, hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam khoá XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006.\nCHỦ TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}