{
  "url": "https://thuvienphapluat.vn/van-ban/Ke-toan-Kiem-toan/Luat-67-2011-QH12-kiem-toan-doc-lap-122184.aspx",
  "title": "Luật kiểm toán độc lập 2011 số 67/2011/QH12 mới nhất",
  "properties": {
    "Số hiệu": "67/2011/QH12",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "29/03/2011",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI \n -------\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập – Tự do – Hạnh phúc \n ---------------\nLuật số: 67/2011/QH12 Hà\n Nội, ngày 29 tháng 03 năm 2011 LUẬT KIỂM TOÁN ĐỘC LẬP Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung một số điều theo Nghị quyết số 51/2001/QH10;\nQuốc hội ban hành Luật kiểm toán độc lập,\nChương 1 NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy\nđịnh nguyên tắc, điều kiện, phạm vi, hình thức hoạt động kiểm toán độc lập;\nquyền, nghĩa vụ của kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và đơn vị được kiểm toán.\nĐiều 2. Đối tượng áp dụng Luật này áp dụng\nđối với kiểm toán viên, kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam, đơn vị được kiểm toán, tổ\nchức nghề nghiệp về kiểm toán và tổ chức, cá nhân khác có liên quan đến hoạt\nđộng kiểm toán độc lập.\nĐiều 3. Áp dụng Luật kiểm toán độc lập, điều ước quốc tế và các luật có liên quan 1. Tổ chức, cá\nnhân trong nước và tổ chức, cá nhân nước ngoài tham gia hoạt động kiểm toán độc lập trên lãnh thổ Việt Nam phải tuân theo Luật này và các quy định khác của pháp luật có liên quan.\n2. Trường hợp điều\nước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng quy định của điều ước quốc tế đó.\nĐiều 4. Mục đích của kiểm toán độc lập Hoạt động kiểm toán độc lập nhằm góp phần công khai, minh bạch thông tin kinh tế, tài chính của đơn vị được kiểm toán và doanh nghiệp, tổ chức khác; làm lành mạnh môi trường đầu tư; thực hành tiết kiệm, chống lãng phí, phòng, chống tham nhũng;\nphát hiện và ngăn chặn vi phạm pháp luật; nâng cao hiệu lực, hiệu quả quản lý, điều hành kinh tế, tài chính của Nhà nước và hoạt động kinh doanh của doanh nghiệp.\nĐiều 5. Giải thích từ ngữ \nTrong Luật này,\ncác từ ngữ dưới đây được hiểu như sau:\n1. Kiểm toán\nđộc lập là việc kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm tra, đưa ra ý kiến độc lập của mình về báo cáo tài chính và công việc kiểm toán khác theo hợp đồng kiểm toán.\n2. Kiểm toán viên là người được cấp chứng chỉ kiểm toán viên theo quy định của pháp luật hoặc người có chứng chỉ của nước ngoài được Bộ Tài chính công nhận và đạt kỳ\nthi sát hạch về pháp luật Việt Nam.\n3. Kiểm toán viên hành nghề là kiểm toán viên đã được cấp Giấy chứng nhận đăng ký hành nghề kiểm toán.\n4. Thành viên tham gia cuộc kiểm toán bao gồm kiểm toán viên hành nghề, kiểm toán viên và\ncác thành viên khác.\n5. Doanh nghiệp kiểm toán là doanh nghiệp có đủ điều kiện để kinh doanh dịch vụ kiểm toán theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n6. Đơn vị\nđược kiểm toán là doanh nghiệp, tổ chức được doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thực hiện kiểm toán theo hợp đồng kiểm toán.\n7. Đơn vị có\nlợi ích công chúng là doanh nghiệp, tổ chức mà tính chất và quy mô hoạt\nđộng có liên quan nhiều đến lợi ích của công chúng.\n8. Hành nghề\nkiểm toán là hoạt động kinh doanh dịch vụ kiểm toán của kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam.\n9. Kiểm toán báo cáo tài chính là việc kiểm toán viên hành nghề, doanh nghiệp kiểm toán,\nchi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm tra, đưa ra ý\nkiến về tính trung thực và hợp lý trên các khía cạnh trọng yếu của báo cáo tài chính của đơn vị được kiểm toán theo quy định của chuẩn mực kiểm toán.\n10. Kiểm toán tuân thủ là việc kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm tra, đưa ra ý kiến về\nviệc tuân thủ pháp luật, quy chế, quy định mà đơn vị được kiểm toán phải thực hiện.\n11. Kiểm toán hoạt động là việc kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm tra, đưa ra ý kiến về\ntính kinh tế, hiệu lực và hiệu quả hoạt động của một bộ phận hoặc toàn bộ đơn vị được kiểm toán.\n12. Báo cáo kiểm toán là văn bản do kiểm toán viên hành nghề, doanh nghiệp kiểm toán,\nchi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam lập sau khi kết thúc việc kiểm toán, đưa ra ý kiến về báo cáo tài chính và những nội dung khác đã\nđược kiểm toán theo hợp đồng kiểm toán.\n13. Chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam là đơn vị phụ thuộc của doanh nghiệp kiểm toán nước ngoài, không có tư cách pháp nhân, được doanh nghiệp kiểm toán nước ngoài bảo đảm chịu trách nhiệm về mọi nghĩa vụ, cam kết của chi nhánh tại Việt Nam.\nĐiều 6. Chuẩn mực kiểm toán và chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán 1. Chuẩn mực kiểm toán là những quy định và hướng dẫn về yêu cầu, nguyên tắc, thủ tục kiểm toán và xử lý các mối quan hệ phát sinh trong hoạt động kiểm toán mà thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải tuân thủ.\n2. Chuẩn mực đạo\nđức nghề nghiệp kế toán, kiểm toán là những quy định và hướng dẫn về nguyên tắc, nội dung áp dụng các tiêu chuẩn đạo đức nghề nghiệp đối với thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam.\n3. Chuẩn mực kiểm toán và chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán là cơ sở để kiểm tra, đánh giá chất lượng kiểm toán và đạo đức nghề nghiệp của thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam.\n4. Bộ Tài chính quy định chuẩn mực kiểm toán và chuẩn mực đạo\nđức nghề nghiệp kế toán, kiểm toán trên cơ sở chuẩn mực quốc tế.\nĐiều 7. Giá trị của báo cáo kiểm toán 1. Báo cáo kiểm toán về báo cáo tài chính đánh giá tính trung thực và hợp lý của báo cáo tài chính, phù hợp với chuẩn mực kế toán, chế độ kế toán do cơ quan, tổ chức có\nthẩm quyền ban hành.\n2. Báo cáo kiểm toán tuân thủ đánh giá việc tuân thủ pháp luật, quy chế, quy định trong quản lý, sử dụng tiền, tài sản và các nguồn lực khác của đơn vị được kiểm toán.\n3. Báo cáo kiểm toán hoạt động đánh giá tính kinh tế, hiệu lực và hiệu quả trong quản lý, sử\ndụng tiền, tài sản và các nguồn lực khác của đơn vị được kiểm toán.\n4. Báo cáo kiểm toán được sử dụng để:\na) Cổ đông, nhà\nđầu tư, bên tham gia liên doanh, liên kết, khách hàng và tổ chức, cá nhân khác có quyền lợi trực tiếp hoặc liên quan đến đơn vị được kiểm toán xử lý các quan hệ về quyền lợi và nghĩa vụ của các bên có liên quan;\nb) Cơ quan nhà\nnước quản lý điều hành theo chức năng, nhiệm vụ được giao;\nc) Đơn vị được kiểm toán phát hiện, xử lý và ngăn ngừa kịp thời sai sót, yếu kém trong hoạt\nđộng của đơn vị. \nĐiều 8. Nguyên tắc hoạt động kiểm toán độc lập 1. Tuân thủ pháp luật và chịu trách nhiệm trước pháp luật về hoạt động nghề nghiệp và báo cáo kiểm toán. \n2. Tuân thủ\nchuẩn mực kiểm toán và chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán Việt Nam;\nđối với công việc kiểm toán theo hợp đồng kiểm toán mà yêu cầu áp dụng chuẩn mực kiểm toán khác thì phải tuân thủ chuẩn mực kiểm toán đó.\n3. Độc lập,\ntrung thực, khách quan.\n4. Bảo mật thông tin.\nĐiều 9. Kiểm toán bắt buộc 1. Kiểm toán bắt buộc là kiểm toán đối với báo cáo tài chính hàng năm, báo cáo quyết toán dự án hoàn thành và các thông tin tài chính khác của đơn vị được kiểm toán quy định tại khoản 1 và khoản 2 Điều 37 của Luật này và các quy định khác của pháp luật có liên quan.\n2. Hợp đồng kiểm toán báo cáo tài chính hàng năm của doanh nghiệp, tổ chức bắt buộc phải kiểm toán báo cáo tài chính phải được giao kết chậm nhất là ba mươi ngày trước ngày kết thúc kỳ kế toán năm.\n3. Doanh nghiệp,\ntổ chức bắt buộc phải kiểm toán khi nộp báo cáo tài chính cho cơ quan nhà nước có thẩm quyền và khi công khai báo cáo tài chính phải có báo cáo kiểm toán đính kèm; trường hợp cơ quan nhà nước khi nhận báo cáo tài chính của doanh nghiệp,\ntổ chức bắt buộc phải kiểm toán mà không có báo cáo kiểm toán đính kèm thì có\ntrách nhiệm thông báo với cơ quan nhà nước có thẩm quyền để xử lý theo quy định của pháp luật.\nĐiều 10. Khuyến khích kiểm toán Nhà nước khuyến khích doanh nghiệp, tổ chức thuê doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thực hiện kiểm toán báo cáo tài chính, báo cáo quyết toán dự án hoàn thành và các công việc kiểm toán khác trước khi nộp cho cơ quan nhà nước có thẩm quyền hoặc trước khi công khai tài chính.\nĐiều 11. Quản lý nhà nước về hoạt động kiểm toán độc lập 1. Chính phủ\nthống nhất quản lý nhà nước về hoạt động kiểm toán độc lập 2. Bộ Tài chính chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về hoạt động kiểm toán độc lập, có các nhiệm vụ, quyền hạn sau đây:\na) Xây dựng,\ntrình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về kiểm toán độc lập;\nb) Xây dựng,\ntrình Chính phủ quyết định chiến lược và chính sách phát triển hoạt động kiểm toán độc lập;\nc) Quy định điều kiện dự thi, việc tổ chức thi để cấp chứng chỉ kiểm toán viên; cấp, thu hồi và quản lý chứng chỉ kiểm toán viên;\nd) Quy định mẫu Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán, cấp, cấp lại, điều chỉnh và thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\nđ) Đình chỉ kinh doanh dịch vụ kiểm toán;\nc) Thanh tra,\nkiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm pháp luật về kiểm toán\nđộc lập;\ng) Thanh tra,\nkiểm tra hoạt động thuộc lĩnh vực kiểm toán độc lập của tổ chức nghề nghiệp về\nkiểm toán;\nh) Quy định về cập nhật kiến thức cho kiểm toán viên, kiểm toán viên hành nghề;\ni) Quy định về đăng ký và quản lý hành nghề kiểm toán; công khai danh sách doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và kiểm toán viên hành nghề;\nk)\nQuy định về kiểm soát chất lượng dịch vụ kiểm toán;\nl) Tổng kết,\nđánh giá về hoạt động kiểm toán độc lập và thực hiện các biện pháp hỗ trợ phát triển hoạt động kiểm toán độc lập;\nm) Hợp tác quốc tế về kiểm toán độc lập.\n3. Bộ, cơ quan ngang Bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tài chính thực hiện quản lý nhà nước về hoạt động kiểm toán độc lập.\n4. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm quản lý nhà nước về hoạt động kiểm toán độc lập tại địa phương.\nĐiều 12. Tổ chức nghề nghiệp về kiểm toán 1. Tổ chức nghề\nnghiệp về kiểm toán được thành lập, hoạt động theo quy định của pháp luật về\nhội và có trách nhiệm tuân thủ các quy định của pháp luật về kiểm toán độc lập.\n2. Tổ chức nghề\nnghiệp về kiểm toán được bồi dưỡng kiến thức cho kiểm toán viên, kiểm toán viên hành nghề và thực hiện một số nhiệm vụ liên quan đến hoạt động kiểm toán độc lập do Chính phủ quy định.\nĐiều 13. Các hành vi bị nghiêm cấm 1. Nghiêm cấm thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thực hiện các hành vi sau đây:\na) Mua, nhận biếu tặng, nắm giữ cổ phiếu hoặc phần vốn góp của đơn vị được kiểm toán không phân biệt số lượng;\nb) Mua, bán trái phiếu hoặc tài sản khác của đơn vị được kiểm toán có ảnh hưởng đến tính độc lập theo quy định của chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán;\nc) Nhận hoặc đòi hỏi bất kỳ một khoản tiền, lợi ích nào khác từ đơn vị được kiểm toán ngoài khoản phí dịch vụ và chi phí đã thỏa thuận trong hợp đồng đã giao kết;\nd) Sách nhiễu,\nlừa dối khách hàng, đơn vị được kiểm toán;\nđ) Tiết lộ thông tin về hồ sơ kiểm toán, khách hàng, đơn vị được kiểm toán, trừ trường hợp khách hàng, đơn vị được kiểm toán chấp thuận hoặc theo quy định của pháp luật;\ne) Thông tin,\ngiới thiệu sai sự thật về trình độ, kinh nghiệm và khả năng cung cấp dịch vụ\ncủa kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\ng) Tranh giành khách hàng dưới các hình thức ngăn cản, lôi kéo, mua chuộc, thông đồng với khách hàng và các hành vi cạnh tranh không lành mạnh khác;\nh) Thực hiện việc thu nợ cho đơn vị được kiểm toán;\ni) Thông đồng,\nmóc nối với đơn vị được kiểm toán để làm sai lệch tài liệu kế toán, báo cáo tài chính, hồ sơ kiểm toán và báo cáo sai lệch kết quả kiểm toán;\nk) Giả mạo, khai man hồ sơ kiểm toán;\nl) Thuê, mượn chứng chỉ kiểm toán viên và Giấy chứng nhận đăng ký hành nghề kiểm toán để thực hiện hoạt động nghề nghiệp;\nm) Cung cấp dịch vụ kiểm toán khi không đủ điều kiện theo quy định của Luật này;\nn) Hành vi khác theo quy định của pháp luật;\n2. Ngoài các quy\nđịnh tại khoản 1 Điều này, nghiêm cấm kiểm toán viên, kiểm toán viên hành nghề\nthực hiện các hành vi sau đây:\na) Hành nghề\nkiểm toán với tư cách cá nhân;\nb) Giả mạo, cho thuê, cho mượn hoặc cho sử dụng tên và chứng chỉ kiểm toán viên, Giấy chứng nhận đăng ký hành nghề kiểm toán để thực hiện hoạt động kiểm toán;\nc) Làm việc cho hai doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam trở lên trong cùng một thời gian;\nd) Hành vi khác theo quy định của pháp luật.\n3. Nghiêm cấm\nđơn vị được kiểm toán và tổ chức, cá nhân có liên quan thực hiện các hành vi sau đây:\na) Chọn tổ chức,\ncá nhân không đủ điều kiện hành nghề kiểm toán để ký hợp đồng kiểm toán;\nb) Từ chối cung cấp thông tin, tài liệu cần thiết cho việc kiểm toán theo yêu cầu của kiểm toán viên hành nghề hoặc doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\nc) Cản trở công việc của thành viên tham gia cuộc kiểm toán;\nd) Cung cấp sai lệch, không trung thực, không đầy đủ, không kịp thời thông tin, tài liệu liên quan đến cuộc kiểm toán;\nđ) Mua chuộc,\nhối lộ, thông đồng với thành viên tham gia cuộc kiểm toán và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam để làm sai lệch tài liệu kế toán, báo cáo tài chính, hồ sơ kiểm toán và báo cáo kiểm toán;\ne) Che giấu hành vi vi phạm pháp luật về tài chính, kế toán;\ng) Đe dọa, trả\nthù, ép buộc thành viên tham gia cuộc kiểm toán nhằm làm sai lệch kết quả kiểm toán;\nh) Hành vi khác theo quy định của pháp luật.\n4. Nghiêm cấm tổ\nchức, cá nhân can thiệp trái pháp luật và cản trở hoạt động nghề nghiệp của kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam; lợi dụng chức vụ, quyền hạn vi phạm quy định về\ncấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán, Giấy chứng nhận\nđăng ký hành nghề kiểm toán, kiểm tra, kiểm soát chất lượng dịch vụ kiểm toán,\nxử lý kỷ luật và xử lý vi phạm hành chính trong hoạt động kiểm toán độc lập.\nChương 2 KIỂM TOÁN VIÊN VÀ KIỂM TOÁN VIÊN HÀNH NGHỀ\nĐiều 14. Tiêu chuẩn kiểm toán viên 1. Kiểm toán viên phải có đủ các tiêu chuẩn sau đây:\na) Có năng lực hành vi dân sự đầy đủ;\nb) Có phẩm chất\nđạo đức tốt, có ý thức trách nhiệm, liêm khiết, trung thực, khách quan;\nc) Có bằng tốt nghiệp đại học trở lên thuộc chuyên ngành tài chính, ngân hàng, kế toán, kiểm toán hoặc chuyên ngành khác theo quy định của Bộ Tài chính;\nd) Có Chứng chỉ kiểm toán viên theo quy định của Bộ Tài chính.\n2. Trường hợp người có chứng chỉ của nước ngoài được Bộ Tài chính công nhận, đạt kỳ thi sát hạch bằng tiếng Việt về pháp luật Việt Nam và có đủ các tiêu chuẩn quy định tại\nđiểm a và điểm b khoản 1 Điều này thì được công nhận là kiểm toán viên.\nĐiều 15. Đăng ký hành nghề kiểm toán 1. Người có đủ\ncác điều kiện sau đây được đăng ký hành nghề kiểm toán:\na)\nLà kiểm toán viên;\nb)\nCó thời gian thực tế làm kiểm toán từ đủ ba mươi sáu tháng trở lên;\nc)\nTham gia đầy đủ chương trình cập nhật kiến thức.\n2. Người có đủ các điều kiện quy định tại khoản 1 Điều này thực hiện đăng ký hành nghề kiểm toán và được cấp Giấy chứng nhận\nđăng ký hành nghề kiểm toán theo quy định của Bộ Tài chính.\n3. Người đề nghị cấp Giấy chứng nhận đăng ký\nhành nghề kiểm toán phải nộp lệ phí theo quy định của pháp luật.\n4. Giấy chứng nhận đăng ký hành nghề kiểm toán chỉ có giá trị khi người được cấp có hợp đồng lao động làm toàn bộ thời gian cho một doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam.\nĐiều 16. Những người không được đăng ký hành nghề kiểm toán 1.\nCán bộ, công chức, viên chức.\n2.\nNgười đang bị cấm hành nghề kiểm toán theo bản án, quyết định của Tòa án đã có\nhiệu lực pháp luật; người đang bị truy cứu trách nhiệm hình sự; người đã bị kết\nán một trong các tội về kinh tế, chức vụ liên quan đến tài chính, kế toán mà\nchưa được xóa án; người đang bị áp dụng biện pháp xử lý hành chính giáo dục tại xã, phường, thị trấn, đưa vào cơ sở chữa bệnh, đưa vào cơ sở giáo dục.\n3.\nNgười có tiền án về tội kinh tế từ nghiêm trọng trở lên.\n4.\nNgười có hành vi vi phạm pháp luật về tài chính, kế toán, kiểm toán và quản lý\nkinh tế bị xử phạt vi phạm hành chính trong thời hạn một năm, kể từ ngày có\nquyết định xử phạt.\n5. Người bị đình chỉ hành nghề kiểm toán.\nĐiều 17. Quyền của kiểm toán viên hành nghề\nKhi hành nghề tại doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam, kiểm toán viên hành nghề có các quyền sau đây:\n1.\nHành nghề kiểm toán theo quy định của Luật này;\n2.\nĐộc lập về chuyên môn nghiệp vụ;\n3.\nYêu cầu đơn vị được kiểm toán cung cấp đầy đủ, kịp thời thông tin, tài liệu cần thiết và giải trình các vấn đề có liên quan đến nội dung kiểm toán; yêu cầu kiểm kê tài sản, đối chiếu công nợ của đơn vị được kiểm toán liên quan đến nội dung kiểm toán; kiểm tra toàn bộ hồ sơ, tài liệu có liên quan đến hoạt động kinh tế, tài chính của đơn vị được kiểm toán ở trong và ngoài đơn vị trong quá\ntrình thực hiện kiểm toán;\n4.\nKiểm tra, xác nhận các thông tin kinh tế, tài chính có liên quan đến đơn vị\nđược kiểm toán ở trong và ngoài đơn vị trong quá trình thực hiện kiểm toán.\n5.\nYêu cầu tổ chức, cá nhân có liên quan cung cấp tài liệu, thông tin cần thiết có\nliên quan đến nội dung kiểm toán thông qua đơn vị được kiểm toán.\n6.\nQuyền khác theo quy định của pháp luật.\nĐiều 18. Nghĩa vụ của kiểm toán viên hành nghề\nKhi hành nghề tại doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam, kiểm toán viên hành nghề có các nghĩa vụ sau đây:\n1.\nTuân thủ nguyên tắc hoạt động kiểm toán độc lập;\n2.\nKhông can thiệp vào hoạt động của khách hàng, đơn vị được kiểm toán trong quá\ntrình thực hiện kiểm toán;\n3.\nTừ chối thực hiện kiểm toán cho khách hàng, đơn vị được kiểm toán nếu xét thấy không bảo đảm tính độc lập, không đủ năng lực chuyên môn, không đủ điều kiện theo quy định của pháp luật;\n4.\nTừ chối thực hiện kiểm toán trong trường hợp khách hàng, đơn vị được kiểm toán có yêu cầu trái với đạo đức nghề nghiệp, yêu cầu về chuyên môn, nghiệp vụ hoặc trái với quy định của pháp luật;\n5.\nTham gia đầy đủ chương trình cập nhật kiến thức hàng năm;\n6.\nThường xuyên trau dồi kiến thức chuyên môn và kinh nghiệm nghề nghiệp;\n7.\nThực hiện kiểm toán, soát xét hồ sơ kiểm toán hoặc ký báo cáo kiểm toán và chịu trách nhiệm về báo cáo kiểm toán và hoạt động kiểm toán của mình;\n8.\nBáo cáo định kỳ, đột xuất về hoạt động kiểm toán của mình theo yêu cầu của cơ\nquan nhà nước có thẩm quyền;\n9.\nTuân thủ quy định của Luật này và pháp luật của nước sở tại trong trường hợp hành nghề kiểm toán ở nước ngoài;\n10.\nChấp hành yêu cầu về kiểm tra, kiểm soát chất lượng dịch vụ kiểm toán theo quy\nđịnh của Bộ Tài chính;\n11.\nNghĩa vụ khác theo quy định của pháp luật.\nĐiều 19. Các trường hợp kiểm toán viên hành nghề không được thực hiện kiểm toán Kiểm toán viên hành nghề không được thực hiện kiểm toán trong các trường hợp sau\nđây:\n1.\nLà thành viên, cổ đông sáng lập hoặc mua cổ phần, góp vốn vào đơn vị được kiểm toán;\n2.\nLà người giữ chức vụ quản lý, điều hành, thành viên ban kiểm soát hoặc là kế\ntoán trưởng của đơn vị được kiểm toán;\n3.\nLà người đã từng giữ chức vụ quản lý, điều hành, thành viên ban kiểm soát, kế\ntoán trưởng của đơn vị được kiểm toán cho các năm tài chính được kiểm toán;\n4.\nTrong thời gian hai năm, kể từ thời điểm thôi giữ chức vụ quản lý, điều hành,\nthành viên ban kiểm soát, kế toán trưởng của đơn vị được kiểm toán;\n5.\nLà người đang thực hiện hoặc đã thực hiện trong năm trước liền kề công việc ghi sổ kế toán, lập báo cáo tài chính hoặc thực hiện kiểm toán nội bộ cho đơn vị\nđược kiểm toán;\n6.\nLà người đang thực hiện hoặc đã thực hiện trong năm trước liền kề dịch vụ khác với các dịch vụ quy định tại khoản 5 Điều này có ảnh hưởng đến tính độc lập của kiểm toán viên hành nghề theo quy định của chuẩn mực đạo đức nghề nghiệp kế\ntoán, kiểm toán;\n7.\nCó bố, mẹ, vợ, chồng, con, anh, chị, em ruột là người có lợi ích tài chính trực tiếp hoặc gián tiếp đáng kể trong đơn vị được kiểm toán theo quy định của chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán hoặc là người giữ chức vụ quản lý, điều hành, thành viên ban kiểm soát, kế toán trưởng của đơn vị được kiểm toán;\n8.\nTrường hợp khác theo quy định của pháp luật.\nChương 3 DOANH NGHIỆP KIỂM TOÁN \nĐiều 20. Các loại doanh nghiệp kiểm toán và chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam 1.\nCác loại doanh nghiệp sau đây được kinh doanh dịch vụ kiểm toán:\na)\nCông ty trách nhiệm hữu hạn hai thành viên trở lên;\nb) Công ty hợp danh;\nc) Doanh nghiệp tư nhân.\n2. Chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam được kinh doanh dịch vụ kiểm toán theo quy định của pháp luật.\n3. Doanh nghiệp,\nchi nhánh doanh nghiệp không đủ điều kiện kinh doanh dịch vụ kiểm toán thì\nkhông được sử dụng cụm từ “kiểm toán” trong tên gọi.\n4. Doanh nghiệp kiểm toán không được góp vốn để thành lập doanh nghiệp kiểm toán khác, trừ\ntrường hợp góp vốn với doanh nghiệp kiểm toán nước ngoài để thành lập doanh nghiệp kiểm toán tại Việt Nam.\nĐiều 21. Điều kiện cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán 1. Công ty trách nhiệm hữu hạn hai thành viên trở lên khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán phải có đủ các điều kiện sau đây:\na) Có Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đầu tư theo quy định của pháp luật;\nb) Có ít nhất năm kiểm toán viên hành nghề, trong đó tối thiểu phải có hai thành viên góp vốn;\nc) Người đại diện theo pháp luật, Giám đốc hoặc Tổng Giám đốc của Công ty trách nhiệm hữu hạn phải là kiểm toán viên hành nghề;\nd) Bảo đảm vốn pháp định theo quy định của Chính phủ;\nđ) Phần vốn góp của thành viên là tổ chức không được vượt quá mức do Chính phủ quy định. Người đại diện của thành viên là tổ chức phải là\nkiểm toán viên hành nghề.\n2. Công ty hợp danh khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán phải có đủ các điều kiện sau đây:\na) Có Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đầu tư theo quy định của pháp luật;\nb) Có ít nhất năm kiểm toán viên hành nghề, trong đó tối thiểu phải có hai thành viên hợp danh;\nc) Người đại diện theo pháp luật, Giám đốc hoặc Tổng Giám đốc của công ty hợp danh phải là\nkiểm toán viên hành nghề;\n3. Doanh nghiệp tư nhân khi đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán phải có đủ các điều kiện sau đây:\na) Có Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đầu tư theo quy định của pháp luật;\nb) Có ít nhất năm kiểm toán viên hành nghề, trong đó có chủ doanh nghiệp tư nhân;\nc) Chủ doanh nghiệp tư nhân đồng thời là Giám đốc.\n4. Chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam khi đề nghị cấp Giấy chứng nhận\nđủ điều kiện kinh doanh dịch vụ kiểm toán phải có đủ các điều kiện sau đây:\na) Doanh nghiệp kiểm toán nước ngoài được phép cung cấp dịch vụ kiểm toán độc lập theo quy định của pháp luật của nước nơi doanh nghiệp kiểm toán nước ngoài đặt trụ sở chính;\nb) Có ít nhất hai kiểm toán viên hành nghề, trong đó có Giám đốc hoặc Tổng giám đốc chi nhánh;\nc) Giám đốc hoặc Tổng giám đốc chi nhánh doanh nghiệp kiểm toán nước ngoài không được giữ chức vụ quản lý, điều hành doanh nghiệp khác tại Việt Nam;\nd) Doanh nghiệp kiểm toán nước ngoài phải có văn bản gửi Bộ Tài chính bảo đảm chịu trách nhiệm về mọi nghĩa vụ và cam kết của chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\nđ)\nDoanh nghiệp kiểm toán nước ngoài phải bảo đảm duy trì vốn không thấp hơn mức vốn pháp định theo quy định của Chính phủ.\n5. Trong thời hạn sáu tháng, kể từ ngày đăng ký kinh doanh dịch vụ kiểm toán mà doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán thì phải làm thủ\ntục xóa ngành nghề kinh doanh dịch vụ kiểm toán.\nĐiều 22. Hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán Hồ sơ đề nghị\ncấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán gồm có:\n1. Đơn đề nghị\ncấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\n2. Bản sao Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đầu tư;\n3. Bản sao Giấy chứng nhận đăng ký hành nghề kiểm toán của các kiểm toán viên hành nghề;\n4. Hợp đồng lao\nđộng làm toàn bộ thời gian của các kiểm toán viên hành nghề;\n5. Tài liệu chứng minh về vốn góp đối với công ty trách nhiệm hữu hạn;\n6. Các giấy tờ\nkhác do Bộ Tài chính quy định.\nĐiều 23. Thời hạn cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán 1. Trong thời hạn ba mươi ngày, kể từ ngày nhận được hồ sơ hợp lệ, Bộ Tài chính cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán cho doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam; trường hợp từ\nchối, Bộ Tài chính phải trả lời bằng văn bản và nêu rõ lý do.\n2. Trường hợp cần làm rõ vấn đề liên quan đến hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán, Bộ Tài chính yêu cầu doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán giải trình.\nĐiều 24. Cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán 1. Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán được cấp lại hoặc điều chỉnh trong các trường hợp sau đây:\na) Có sự thay đổi nội dung Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\nb) Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán bị mất hoặc bị hư hỏng;\nc) Chia, tách,\nsáp nhập, hợp nhất, chuyển đổi hình thức sở hữu.\n2. Hồ sơ đề nghị\ncấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán gồm có:\na) Đơn đề nghị\ncấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\nb) Bản gốc Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán đã được cấp, trừ trường hợp không còn bản gốc;\nc) Các tài liệu khác liên quan đến việc cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán.\n3. Trong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ hợp lệ, Bộ Tài chính cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán; trường hợp từ\nchối, Bộ Tài chính phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 25. Lệ phí cấp, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam đề nghị\ncấp, cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán phải nộp lệ phí.\n2. Bộ trưởng Bộ\nTài chính quy định mức lệ phí cấp, cấp lại, điều chỉnh Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán.\nĐiều 26. Những thay đổi phải thông báo cho Bộ Tài chính Trong thời hạn mười ngày, kể từ ngày có thay đổi về những nội dung sau đây, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải thông báo bằng văn bản cho Bộ Tài chính:\n1. Danh sách kiểm toán viên hành nghề;\n2. Không bảo đảm một trong các điều kiện quy định tại Điều 21 và Điều 31 của Luật này;\n3. Tên, địa điểm\nđặt trụ sở chính của doanh nghiệp;\n4. Giám đốc hoặc Tổng Giám đốc, người đại diện theo pháp luật, tỷ lệ vốn góp của các thành viên;\n5. Tạm ngừng kinh doanh dịch vụ kiểm toán;\n6. Thành lập,\nchấm dứt hoạt động hoặc thay đổi tên, địa điểm đặt trụ sở chi nhánh kinh doanh dịch vụ kiểm toán;\n7. Thực hiện việc chia, tách, sáp nhập, hợp nhất, chuyển đổi, giải thể.\nĐiều 27. Đình chỉ kinh doanh dịch vụ kiểm toán và thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam bị đình chỉ kinh doanh dịch vụ kiểm toán khi thuộc một trong các trường hợp sau\nđây:\na) Hoạt động không đúng phạm vi hoạt động của doanh nghiệp kiểm toán quy định tại khoản 1 Điều 40 của Luật này;\nb) Không bảo đảm một trong các điều kiện quy định tại các khoản 1, 2, 3 và 4 Điều 21 của Luật này trong ba tháng liên tục;\nc) Có sai phạm nghiêm trọng về chuyên môn hoặc vi phạm chuẩn mực kiểm toán, chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán.\n2. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam bị thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán khi thuộc một trong các trường hợp sau đây:\na) Kê khai không\nđúng thực tế hoặc gian lận, giả mạo hồ sơ đề nghị cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\nb) Không kinh doanh dịch vụ kiểm toán trong mười hai tháng liên tục;\nc) Không khắc phục được các vi phạm quy định tại khoản 1 Điều này trong thời hạn sáu mươi ngày, kể từ ngày bị đình chỉ;\nd) Bị giải thể,\nphá sản hoặc tự chấm dứt kinh doanh dịch vụ kiểm toán;\nđ) Bị thu hồi Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp hoặc Giấy chứng nhận đầu tư;\ne) Doanh nghiệp kiểm toán nước ngoài có chi nhánh kiểm toán tại Việt Nam bị giải thể, phá sản hoặc bị cơ quan có thẩm quyền của nước nơi doanh nghiệp kiểm toán đó đặt trụ sở\nchính thu hồi giấy phép hoặc đình chỉ hoạt động.\ng) Có hành vi vi phạm quy định tại khoản 11 và khoản 15 Điều 59 của Luật này.\n3. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam bị thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán phải chấm dứt việc kinh doanh dịch vụ kiểm toán, kể từ ngày quyết định thu hồi có hiệu lực thi hành.\n4. Bộ Tài chính quy định chi tiết việc đình chỉ kinh doanh dịch vụ kiểm toán, thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán và công bố quyết định đình chỉ kinh doanh dịch vụ kiểm toán, thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán trong thời hạn bảy ngày trên trang thông tin điện tử\ncủa Bộ Tài chính.\nĐiều 28. Quyền của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam 1. Doanh nghiệp kiểm toán có các quyền sau đây:\na) Cung cấp các dịch vụ quy định tại Điều 40 của Luật này;\nb) Nhận phí dịch vụ;\nc) Thành lập chi nhánh kinh doanh dịch vụ kiểm toán;\nd) Đặt cơ sở\nkinh doanh dịch vụ kiểm toán ở nước ngoài;\nđ) Tham gia tổ\nchức kiểm toán quốc tế, tổ chức nghề nghiệp về kiểm toán;\ne) Yêu cầu đơn vị được kiểm toán cung cấp đầy đủ, kịp thời thông tin, tài liệu cần thiết và\ngiải trình các vấn đề có liên quan đến nội dung kiểm toán; yêu cầu kiểm kê tài sản, đối chiếu công nợ của đơn vị được kiểm toán có liên quan đến nội dung kiểm toán; kiểm tra toàn bộ hồ sơ, tài liệu có liên quan đến hoạt động kinh tế, tài chính của đơn vị được kiểm toán ở trong và ngoài đơn vị trong quá trình thực hiện kiểm toán;\ng) Kiểm tra, xác nhận các thông tin kinh tế, tài chính có liên quan đến đơn vị được kiểm toán ở\ntrong và ngoài đơn vị trong quá trình thực hiện kiểm toán;\nh) Yêu cầu tổ\nchức, cá nhân có liên quan cung cấp tài liệu, thông tin cần thiết có liên quan\nđến nội dung kiểm toán thông qua đơn vị được kiểm toán;\ni) Quyền khác theo quy định của pháp luật.\n2. Chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam có các quyền quy định tại các điểm a, b, e, g, h và i khoản 1 Điều này.\nĐiều 29. Nghĩa vụ của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam 1. Hoạt động theo nội dung ghi trong Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán.\n2. Bố trí nhân sự có trình độ chuyên môn phù hợp để bảo đảm chất lượng dịch vụ kiểm toán; quản lý hoạt động nghề nghiệp của kiểm toán viên hành nghề.\n3. Hàng năm thông báo danh sách kiểm toán viên hành nghề cho cơ quan nhà nước có thẩm quyền;\n4. Bồi thường thiệt hại cho khách hàng, đơn vị được kiểm toán trên cơ sở hợp đồng kiểm toán và theo quy định của pháp luật.\n5. Mua bảo hiểm trách nhiệm nghề nghiệp cho kiểm toán viên hành nghề hoặc trích lập quỹ dự\nphòng rủi ro nghề nghiệp theo quy định của Bộ Tài chính.\n6. Thông báo cho\nđơn vị được kiểm toán khi nhận thấy đơn vị được kiểm toán có dấu hiệu vi phạm pháp luật về kinh tế, tài chính, kế toán.\n7. Cung cấp thông tin về kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam cho cơ quan nhà nước có thẩm quyền.\n8. Cung cấp hồ\nsơ, tài liệu kiểm toán theo yêu cầu bằng văn bản của cơ quan nhà nước có thẩm quyền.\n9. Báo cáo định kỳ, đột xuất về hoạt động kiểm toán độc lập.\n10. Cung cấp kịp thời, đầy đủ, chính xác thông tin, tài liệu theo yêu cầu của cơ quan có thẩm quyền trong quá trình kiểm tra, thanh tra và chịu trách nhiệm về tính chính xác, trung thực của thông tin, tài liệu đã cung cấp; chấp hành quy định của cơ\nquan nhà nước có thẩm quyền về việc kiểm tra, thanh tra.\n11. Chịu trách nhiệm trước pháp luật, trước khách hàng về kết quả kiểm toán theo hợp đồng kiểm toán đã giao kết.\n12. Chịu trách nhiệm với người sử dụng kết quả kiểm toán khi người sử dụng kết quả kiểm toán:\na) Có lợi ích liên quan trực tiếp đến kết quả kiểm toán của đơn vị được kiểm toán tại ngày ký\nbáo cáo kiểm toán;\nb) Có hiểu biết một cách hợp lý về báo cáo tài chính và cơ sở lập báo cáo tài chính là các chuẩn mực kế toán, chế độ kế toán và các quy định khác của pháp luật có liên quan;\nc) Đã sử dụng một cách thận trọng thông tin trên báo cáo tài chính đã kiểm toán.\n13. Từ chối thực hiện kiểm toán khi xét thấy không bảo đảm tính độc lập, không đủ năng lực chuyên môn, không đủ điều kiện kiểm toán.\n14. Từ chối thực hiện kiểm toán khi khách hàng, đơn vị được kiểm toán có yêu cầu trái với đạo\nđức nghề nghiệp, yêu cầu chuyên môn, nghiệp vụ hoặc trái với quy định của pháp luật.\n15. Tổ chức kiểm toán chất lượng hoạt động và chịu sự kiểm toán chất lượng dịch vụ kiểm toán theo quy định của Bộ Tài chính.\n16. Nghĩa vụ\nkhác theo quy định của pháp luật.\nĐiều 30. Các trường hợp doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại ViệtNam không được thực hiện kiểm toán 1. Doanh nghiệp kiểm toán không được thực hiện kiểm toán trong các trường hợp sau đây:\na) Đang thực hiện hoặc đã thực hiện trong năm trước liền kề công việc ghi sổ kế toán, lập báo cáo tài chính hoặc thực hiện kiểm toán nội bộ cho đơn vị được kiểm toán;\nb) Đang thực hiện hoặc đã thực hiện trong năm trước liền kề các dịch vụ khác với các dịch vụ\nquy định tại điểm a khoản này có ảnh hưởng đến tính độc lập của kiểm toán viên hành nghề và doanh nghiệp kiểm toán theo quy định của chuẩn mực đạo đức nghề\nnghiệp kế toán, kiểm toán.\nc) Thành viên tham gia cuộc kiểm toán, người quản lý, điều hành của doanh nghiệp kiểm toán là\nthành viên, cổ đông sáng lập hoặc mua cổ phần, góp vốn vào đơn vị được kiểm toán hoặc có quan hệ kinh tế, tài chính khác với đơn vị được kiểm toán theo quy\nđịnh của chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán;\nd) Người có trách nhiệm quản lý, điều hành của doanh nghiệp kiểm toán có bố, mẹ, vợ, chồng, con,\nanh, chị, em ruột là thành viên, cổ đông sáng lập hoặc mua cổ phần, góp vốn và\ncó ảnh hưởng đáng kể đối với đơn vị được kiểm toán hoặc là người có trách nhiệm quản lý, điều hành, thành viên ban kiểm soát hoặc kế toán trưởng của đơn vị\nđược kiểm toán;\nd) Người có\ntrách nhiệm quản lý, điều hành, thành viên ban kiểm soát hoặc kế toán trưởng của đơn vị được kiểm toán đồng thời là người góp vốn và có ảnh hưởng đáng kể\nđối với doanh nghiệp kiểm toán;\ne) Doanh nghiệp kiểm toán và đơn vị được kiểm toán có cùng một cá nhân hoặc doanh nghiệp, tổ\nchức thành lập hoặc tham gia thành lập;\ng) Đơn vị được kiểm toán đã thực hiện trong năm trước liền kề hoặc đang thực hiện kiểm toán báo cáo tài chính cho chính doanh nghiệp kiểm toán;\nh) Trường hợp khác theo quy định của pháp luật.\n2. Chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được thực hiện kiểm toán trong các trường hợp sau đây:\na) Đang thực hiện hoặc đã thực hiện trong năm trước liền kề công việc ghi sổ kế toán, lập báo cáo tài chính hoặc thực hiện kiểm toán nội bộ cho đơn vị được kiểm toán;\nb) Đang thực hiện hoặc đã thực hiện trong năm trước liền kề các dịch vụ khác với các dịch vụ\nquy định tại điểm a khoản này có ảnh hưởng đến tính độc lập của kiểm toán viên hành nghề và chi nhánh theo quy định của chuẩn mực đạo đức nghề nghiệp kế toán,\nkiểm toán;\nc) Thành viên tham gia cuộc kiểm toán, người quản lý, điều hành của chi nhánh là thành viên,\ncổ đông sáng lập hoặc mua cổ phần, góp vốn vào đơn vị được kiểm toán hoặc có\nquan hệ kinh tế, tài chính khác với đơn vị được kiểm toán theo quy định của chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán;\nd) Người có\ntrách nhiệm quản lý, điều hành của chi nhánh có bố, mẹ, vợ, chồng, con, anh,\nchị, em ruột là thành viên, cổ đông sáng lập hoặc mua cổ phần, góp vốn và có\nảnh hưởng đáng kể đối với đơn vị được kiểm toán hoặc là người có trách nhiệm quản lý điều hành, thành viên ban kiểm soát hoặc kế toán trưởng của đơn vị được kiểm toán;\nđ) Người có\ntrách nhiệm quản lý, điều hành, thành viên ban kiểm soát hoặc kế toán trưởng của đơn vị được kiểm toán đồng thời là người có ảnh hưởng đáng kể đối với chi nhánh theo quy định của chuẩn mực đạo đức nghề nghiệp kế toán, kiểm toán;\ne) Đơn vị được kiểm toán đã thực hiện trong năm trước liền kề hoặc đang thực hiện kiểm toán báo cáo tài chính cho chính chi nhánh;\ng) Trường hợp khác theo quy định của pháp luật.\nĐiều 31. Chi nhánh của doanh nghiệp kiểm toán 1. Điều kiện để\nchi nhánh của doanh nghiệp kiểm toán được kinh doanh dịch vụ kiểm toán:\na) Doanh nghiệp kiểm toán có đủ điều kiện kinh doanh dịch vụ kiểm toán theo quy định tại Điều 21 của Luật này;\nb) Chi nhánh có\nít nhất hai kiểm toán viên hành nghề, trong đó có Giám đốc chi nhánh. Hai kiểm toán viên hành nghề không được đồng thời là kiểm toán viên đăng ký hành nghề\ntại trụ sở chính hoặc chi nhánh khác của doanh nghiệp kiểm toán.\nc) Được sự chấp thuận bằng văn bản của Bộ Tài chính.\n2. Chi nhánh của doanh nghiệp kiểm toán không bảo đảm điều kiện quy định tại khoản 1 Điều này sau ba tháng liên tục thì bị đình chỉ kinh doanh dịch vụ kiểm toán.\n3. Trường hợp doanh nghiệp kiểm toán bị đình chỉ kinh doanh dịch vụ kiểm toán thì các chi nhánh của doanh nghiệp kiểm toán đó cũng bị đình chỉ kinh doanh dịch vụ kiểm toán.\nĐiều 32. Cơ sở của doanh nghiệp kiểm toán ở nước ngoài 1. Doanh nghiệp kiểm toán được thành lập cơ sở kinh doanh dịch vụ kiểm toán ở nước ngoài theo quy định của pháp luật về đầu tư của Việt Nam và pháp luật của nước sở tại.\n2. Trong thời hạn ba mươi ngày, kể từ ngày thành lập hoặc chấm dứt hoạt động của cơ sở kinh doanh dịch vụ kiểm toán ở nước ngoài, doanh nghiệp kiểm toán phải thông báo bằng văn bản kèm theo bản sao tài liệu về thành lập hoặc chấm dứt hoạt động của cơ sở cho Bộ Tài chính.\nĐiều 33. Tạm ngừng kinh doanh dịch vụ kiểm toán 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam\nđược tạm ngừng kinh doanh dịch vụ kiểm toán nhưng thời hạn tạm ngừng không quá\nmười hai tháng liên tục.\n2. Doanh nghiệp kiểm toán tạm ngừng kinh doanh dịch vụ kiểm toán thì các chi nhánh của doanh nghiệp kiểm toán đó cũng phải tạm ngừng kinh doanh dịch vụ kiểm toán.\n3. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam tạm ngừng kinh doanh dịch vụ kiểm toán mà chưa hoàn thành hợp đồng kiểm toán đã\nký với khách hàng thì phải thỏa thuận với khách hàng về việc thực hiện hợp đồng\nđó.\n4. Khi hoạt động trở lại, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải bảo đảm điều kiện theo quy định của pháp luật và phải thông báo bằng văn bản cho Bộ Tài chính chậm nhất là mười ngày trước ngày hoạt động trở lại.\nĐiều 34. Chấm dứt kinh doanh dịch vụ kiểm toán 1. Doanh nghiệp kiểm toán chấm dứt kinh doanh dịch vụ kiểm toán trong các trường hợp sau đây:\na) Tự chấm dứt;\nb) Bị chia,\ntách, hợp nhất, sáp nhập, giải thể;\nc) Bị thu hồi Giấy chứng nhận đăng ký kinh doanh, Giấy chứng nhận đăng ký doanh nghiệp, Giấy chứng nhận đầu tư hoặc Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\nd) Giám đốc doanh nghiệp tư nhân chết;\nđ) Trường hợp khác theo quy định của pháp luật về doanh nghiệp.\n2. Chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam chấm dứt kinh doanh dịch vụ kiểm toán trong các trường hợp sau đây:\na) Theo quyết\nđịnh của doanh nghiệp kiểm toán nước ngoài đã thành lập chi nhánh;\nb) Theo quy định tại điểm c và điểm đ khoản 1 Điều này.\n3. Trường hợp chấm dứt kinh doanh dịch vụ kiểm toán theo quy định tại điểm a khoản 1 Điều này, doanh nghiệp kiểm toán phải thông báo bằng văn bản cho Bộ Tài chính chậm nhất là ba mươi ngày trước ngày chấm dứt. \n4. Bộ Tài chính quy định cụ thể về thủ tục chấm dứt kinh doanh dịch vụ kiểm toán.\nĐiều 35. Chấm dứt hoạt động của chi nhánh doanh nghiệp kiểm toán 1. Chi nhánh doanh nghiệp kiểm toán chấm dứt hoạt động trong các trường hợp sau đây:\na) Theo quyết\nđịnh của doanh nghiệp kiểm toán đã thành lập chi nhánh;\nb) Doanh nghiệp kiểm toán đã thành lập chi nhánh chấm dứt hoạt động;\nc) Trường hợp khác theo quy định của pháp luật về doanh nghiệp.\n2. Doanh nghiệp kiểm toán có các quyền, thực hiện nghĩa vụ của chi nhánh và giải quyết các vấn\nđề liên quan đến việc chấm dứt hoạt động của chi nhánh.\nĐiều 36. Doanh nghiệp kiểm toán nước ngoài Doanh nghiệp kiểm toán nước ngoài thực hiện hoạt động kiểm toán tại Việt Nam dưới các hình thức sau:\n1. Góp vốn với doanh nghiệp kiểm toán đã được thành lập và hoạt động tại Việt Nam\nđể thành lập doanh nghiệp kiểm toán;\n2. Thành lập chi nhánh doanh nghiệp kiểm toán nước ngoài;\n3. Cung cấp dịch vụ kiểm toán qua biên giới theo quy định của Chính phủ.\nChương 4\nĐƠN VỊ ĐƯỢC KIỂM TOÁN\nĐiều 37. Đơn vị được kiểm toán 1. Doanh nghiệp,\ntổ chức mà pháp luật quy định báo cáo tài chính hàng năm phải được doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm toán, bao gồm:\na) Doanh nghiệp có vốn đầu tư nước ngoài;\nb) Tổ chức tín dụng được thành lập và hoạt động theo Luật các tổ chức tín dụng;\nc) Tổ chức tài chính, doanh nghiệp kinh doanh bảo hiểm, doanh nghiệp môi giới bảo hiểm.\nd) Công ty đại chúng, tổ chức phát hành và tổ chức kinh doanh chứng khoán.\n2. Doanh nghiệp,\ntổ chức phải được doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm toán, bao gồm:\na) Doanh nghiệp nhà nước, trừ doanh nghiệp nhà nước hoạt động trong lĩnh vực thuộc bí mật nhà\nnước theo quy định của pháp luật phải được kiểm toán đối với báo cáo tài chính hàng năm;\nb) Doanh nghiệp,\ntổ chức thực hiện dự án quan trọng quốc gia, dự án nhóm A sử dụng vốn nhà nước,\ntrừ các dự án trong lĩnh vực thuộc bí mật nhà nước theo quy định của pháp luật phải được kiểm toán đối với báo cáo quyết toán dự án hoàn thành;\nc) Doanh nghiệp,\ntổ chức có vốn góp của Nhà nước và dự án sử dụng vốn nhà nước khác do Chính phủ\nquy định phải được kiểm toán đối với báo cáo tài chính hàng năm hoặc báo cáo quyết toán dự án hoàn thành;\nd) Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải được kiểm toán đối với báo cáo tài chính hàng năm.\n3. Việc kiểm toán báo cáo tài chính và báo cáo quyết toán dự án hoàn thành đối với doanh nghiệp, tổ chức quy định tại các điểm a, b và c khoản 2 Điều này không thay thế\ncho việc kiểm toán của Kiểm toán Nhà nước.\n4. Doanh nghiệp,\ntổ chức khác tự nguyện được kiểm toán.\nĐiều 38. Quyền của đơn vị được kiểm toán 1. Lựa chọn doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và kiểm toán viên hành nghề có đủ điều kiện hành nghề theo quy định của pháp luật\nđể giao kết hợp đồng kiểm toán, trừ trường hợp pháp luật có quy định khác.\n2. Yêu cầu doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam cung cấp thông tin trong hồ sơ đăng ký hành nghề kiểm toán và thông tin về kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thực hiện kiểm toán.\n3. Từ chối cung cấp thông tin, tài liệu không liên quan đến nội dung kiểm toán.\n4. Đề nghị thay thế thành viên tham gia cuộc kiểm toán khi có căn cứ cho rằng thành viên đó vi phạm nguyên tắc hoạt động kiểm toán độc lập trong quá trình thực hiện kiểm toán.\n5. Thảo luận,\ngiải trình bằng văn bản về những vấn đề được nêu trong dự thảo báo cáo kiểm toán nếu thấy chưa phù hợp.\n6. Khiếu nại về\nhành vi của thành viên tham gia cuộc kiểm toán trong quá trình thực hiện kiểm toán khi có căn cứ cho rằng hành vi đó là trái pháp luật.\n7. Yêu cầu bồi thường trong trường hợp doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam gây thiệt hại.\n8. Quyền khác theo quy định của pháp luật.\nĐiều 39. Nghĩa vụ của đơn vị được kiểm toán 1. Cung cấp đầy\nđủ, chính xác, trung thực, kịp thời, khách quan thông tin, tài liệu cần thiết theo yêu cầu của kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và chịu trách nhiệm trước pháp luật về thông tin, tài liệu đã cung cấp.\n2. Thực hiện yêu cầu của kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam về việc thu thập bằng chứng kiểm toán theo yêu cầu của chuẩn mực kiểm toán và điều chỉnh các sai sót để báo cáo kiểm toán không có ý kiến ngoại trừ đối với các nội dung không được ngoại trừ theo quy định tại khoản 2 và khoản 3 Điều 48 của Luật này. Trường hợp không điều chỉnh sai sót theo ý kiến của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam, đơn vị được kiểm toán phải giải trình bằng văn bản theo yêu cầu của cơ quan nhà nước có thẩm quyền, đại diện chủ sở hữu đối với đơn vị được kiểm toán.\n3. Phối hợp, tạo\nđiều kiện cho kiểm toán viên hành nghề thực hiện kiểm toán.\n4. Không được có\nhành vi hạn chế phạm vi các vấn đề cần kiểm toán.\n5. Xem xét đề\nnghị của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam về tồn tại, sai sót trong báo cáo tài chính và trong việc tuân thủ\npháp luật để có biện pháp khắc phục kịp thời.\n6. Thông báo kịp thời, đầy đủ các vi phạm pháp luật và vi phạm hợp đồng kiểm toán trong hoạt\nđộng kiểm toán của kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam cho cơ quan nhà nước có\nthẩm quyền.\n7. Thanh toán phí dịch vụ kiểm toán theo thỏa thuận trong hợp đồng.\n8. Trường hợp ký\nhợp đồng kiểm toán với một doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam từ ba năm liên tục trở lên thì phải yêu cầu doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thay\nđổi kiểm toán viên hành nghề ký báo cáo kiểm toán.\n9. Nghĩa vụ khác theo quy định của pháp luật.\nChương 5 HOẠT ĐỘNG KIỂM TOÁN ĐỘC LẬP MỤC 1. HOẠT ĐỘNG CỦA DOANH NGHIỆP KIỂM TOÁN \nĐiều 40. Phạm vi hoạt động của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam\nđược thực hiện các dịch vụ sau đây:\na) Các dịch vụ\nkiểm toán, gồm kiểm toán báo cáo tài chính, kiểm toán hoạt động, kiểm toán tuân thủ, kiểm toán báo cáo quyết toán dự án hoàn thành, kiểm toán báo cáo tài chính vì mục đích thuế và công việc kiểm toán khác;\nb) Dịch vụ soát xét báo cáo tài chính, thông tin tài chính và dịch vụ bảo đảm khác.\n2. Ngoài các dịch vụ quy định tại khoản 1 Điều này, doanh nghiệp kiểm toán được đăng ký thực hiện các dịch vụ sau đây:\na) Tư vấn kinh tế, tài chính, thuế;\nb) Tư vấn quản lý, chuyển đổi và tái cơ cấu doanh nghiệp;\nc) Tư vấn ứng dụng công nghệ thông tin trong quản trị của doanh nghiệp, tổ chức;\nd) Dịch vụ kế\ntoán theo quy định của pháp luật về kế toán;\nđ) Thẩm định giá\ntài sản và đánh giá rủi ro kinh doanh;\ne) Dịch vụ bồi dưỡng kiến thức tài chính, kế toán, kiểm toán;\ng) Dịch vụ liên quan khác về tài chính, kế toán, thuế theo quy định của pháp luật.\n3. Doanh nghiệp\nđã được cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán theo quy\nđịnh của Luật này được thực hiện dịch vụ kế toán theo quy định của pháp luật về\nkế toán mà không phải đăng ký.\n4. Khi thực hiện dịch vụ quy định tại khoản 1 và khoản 2 Điều này, doanh nghiệp kiểm toán phải có đủ điều kiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\nĐiều 41. Nhận dịch vụ kiểm toán 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam chỉ được nhận dịch vụ kiểm toán theo khả năng của mình trong phạm vi yêu cầu của khách hàng.\n2. Khi nhận dịch vụ kiểm toán, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải thông báo cho khách hàng về quyền, nghĩa vụ và trách nhiệm nghề nghiệp của mình trong việc thực hiện dịch vụ kiểm toán, giới hạn trách nhiệm tài chính của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và kiểm toán viên hành nghề khi xảy ra rủi ro kiểm toán.\n3. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được chuyển giao dịch vụ kiểm toán mà mình đã giao kết hợp đồng cho doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam khác, trừ\ntrường hợp được khách hàng đồng ý.\n4. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải cử người phụ trách đối với mỗi cuộc kiểm toán. Người phụ trách cuộc kiểm toán phải là kiểm toán viên hành nghề. Báo cáo kiểm toán phải có chữ ký của người phụ trách cuộc kiểm toán.\nĐiều 42. Hợp đồng kiểm toán 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thực hiện dịch vụ kiểm toán theo hợp đồng kiểm toán.\n2. Hợp đồng kiểm toán là sự thỏa thuận giữa doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam với khách hàng về việc thực hiện dịch vụ kiểm toán. Hợp đồng kiểm toán được lập thành văn bản và có những nội dung chính sau\nđây:\na) Tên, địa chỉ\ncủa khách hàng hoặc người đại diện của khách hàng, đại diện của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\nb) Mục đích,\nphạm vi và nội dung dịch vụ kiểm toán, thời hạn thực hiện hợp đồng kiểm toán;\nc) Quyền, nghĩa vụ và trách nhiệm của các bên;\nd) Hình thức báo cáo kiểm toán và các hình thức khác thể hiện kết quả kiểm toán như thư quản lý\nvà báo cáo khác;\nđ) Phí dịch vụ\nkiểm toán và chi phí khác do các bên thỏa thuận.\nĐiều 43. Nghĩa vụ bảo mật 1. Kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được tiết lộ thông tin về hồ sơ kiểm toán, khách hàng,\nđơn vị được kiểm toán, trừ trường hợp được khách hàng, đơn vị được kiểm toán chấp thuận hoặc theo quy định của pháp luật.\n2. Kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được sử dụng thông tin về hồ sơ kiểm toán, khách hàng,\nđơn vị được kiểm toán để xâm phạm lợi ích của Nhà nước, lợi ích công cộng,\nquyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân.\n3. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải xây dựng và vận hành hệ thống kiểm soát nội bộ nhằm bảo đảm thực hiện nghĩa vụ bảo mật.\n4. Cơ quan nhà\nnước, tổ chức nghề nghiệp về kiểm toán và cá nhân có liên quan có nghĩa vụ giữ\nbí mật thông tin được cung cấp về hồ sơ kiểm toán, khách hàng, đơn vị được kiểm toán theo quy định của pháp luật.\nĐiều 44. Phí dịch vụ kiểm toán 1. Phí dịch vụ\nkiểm toán do doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và khách hàng thỏa thuận trong hợp đồng kiểm toán theo căn cứ sau đây:\na) Nội dung,\nkhối lượng và tính chất công việc;\nb) Thời gian và điều kiện làm việc của kiểm toán viên hành nghề, kiểm toán viên sử dụng để thực hiện dịch vụ;\nc) Trình độ,\nkinh nghiệm và uy tín của kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\nd) Mức độ trách nhiệm và thời hạn mà việc thực hiện dịch vụ đòi hỏi.\n2. Phí dịch vụ\nkiểm toán được tính theo các phương thức sau đây:\na) Giờ làm việc của kiểm toán viên hành nghề, kiểm toán viên;\nb) Từng dịch vụ\nkiểm toán với mức phí trọn gói;\nc) Hợp đồng kiểm toán nhiều kỳ với mức phí cố định từng kỳ.\nĐiều 45. Quy trình kiểm toán 1. Quy trình cuộc kiểm toán gồm các bước sau đây:\na) Chấp nhận,\nduy trì khách hàng và lập kế hoạch kiểm toán;\nb) Thực hiện kiểm toán;\nc) Kết thúc kiểm toán, lập báo cáo kiểm toán và xử lý sau kiểm toán.\n2. Kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam thực hiện các bước của quy trình kiểm toán theo chuẩn mực kiểm toán.\nMỤC 2. BÁO CÁO KIỂM TOÁN \nĐiều 46. Báo cáo kiểm toán về báo cáo tài chính 1. Báo cáo kiểm toán về báo cáo tài chính được lập theo quy định của chuẩn mực kiểm toán và có\nnhững nội dung sau đây:\na) Đối tượng của cuộc kiểm toán;\nb) Trách nhiệm của đơn vị được kiểm toán và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\nc) Phạm vi và\ncăn cứ thực hiện cuộc kiểm toán;\nd) Địa điểm và\nthời gian lập báo cáo kiểm toán;\nđ) Ý kiến kiểm toán về báo cáo tài chính đã được kiểm toán;\ne) Nội dung khác theo quy định của chuẩn mực kiểm toán.\n2. Ngày ký báo cáo kiểm toán không được trước ngày ký báo cáo tài chính.\n3. Báo cáo kiểm toán phải có chữ ký của kiểm toán viên hành nghề do doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam giao phụ trách cuộc kiểm toán và người đại diện theo pháp luật của doanh nghiệp kiểm toán hoặc người\nđược ủy quyền bằng văn bản của người đại diện theo pháp luật. Người được ủy quyền bằng văn bản của người đại diện theo pháp luật phải là kiểm toán viên hành nghề.\n4. Báo cáo kiểm toán về báo cáo tài chính hợp nhất của tập đoàn, tổng công ty theo mô hình công ty mẹ - công ty con được thực hiện theo quy định của chuẩn mực kiểm toán.\nĐiều 47. Báo cáo kiểm toán về các công việc kiểm toán khác Báo cáo kiểm toán về các công việc kiểm toán khác được lập trên cơ sở quy định tại Điều 46 của Luật này và chuẩn mực kiểm toán phù hợp với từng cuộc kiểm toán.\nĐiều 48. Ý kiến kiểm toán 1. Căn cứ vào kết quả kiểm toán, kiểm toán viên hành nghề và doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải đưa ra ý kiến về báo cáo tài chính và các nội dung khác đã được kiểm toán theo quy định của chuẩn mực kiểm toán.\n2. Bộ Tài chính quy định nội dung không được ngoại trừ trong báo cáo kiểm toán phù hợp với chuẩn mực kiểm toán.\n3. Cơ quan quản lý nhà nước có thẩm quyền, đại diện chủ sở\nhữu đối với đơn vị được kiểm toán có quyền yêu cầu doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại ViệtNam và đơn vị được kiểm toán giải trình về các nội dung ngoại trừ trong báo cáo kiểm toán.\nMỤC 3. HỒ SƠ KIỂM TOÁN \nĐiều 49. Hồ sơ kiểm toán 1. Kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải thu thập và lưu trong hồ sơ kiểm toán tài liệu, thông tin cần thiết liên quan đến từng cuộc kiểm toán đủ để làm cơ sở cho việc hình thành ý kiến kiểm toán của mình và chứng minh rằng cuộc kiểm toán đã được thực hiện theo đúng quy định của pháp luật và chuẩn mực kiểm toán.\n2. Kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải lập hồ sơ kiểm toán theo quy định của chuẩn mực kiểm toán.\nĐiều 50. Bảo quản, lưu trữ hồ sơ kiểm toán 1. Hồ sơ kiểm toán phải được bảo quản đầy đủ, an toàn trong quá trình sử dụng.\n2. Hồ sơ kiểm toán phải đưa vào lưu trữ trong thời hạn mười hai tháng, kể từ ngày phát hành báo cáo kiểm toán của cuộc kiểm toán. Thời hạn lưu trữ hồ sơ kiểm toán tối thiểu là mười năm.\n3. Người đại diện theo pháp luật của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải chịu trách nhiệm tổ chức bảo quản, lưu tữ hồ\nsơ kiểm toán an toàn, đầy đủ, hợp pháp và bảo mật.\n4. Hồ sơ kiểm toán đưa vào lưu trữ phải đầy đủ, có hệ thống, phải phân loại, sắp xếp thành từng bộ hồ sơ riêng theo thứ tự thời gian phát sinh và theo từng hợp đồng kiểm toán, từng cuộc kiểm toán.\n5. Chính phủ quy định chi tiết về lưu trữ, sử dụng và tiêu hủy hồ sơ kiểm toán.\nĐiều 51. Hồ sơ, tài liệu về dịch vụ liên quan Việc bảo quản,\nlưu trữ, sử dụng và tiêu hủy hồ sơ, tài liệu về dịch vụ liên quan quy định tại điểm b khoản 1 Điều 40 của Luật này được thực hiện theo quy\nđịnh tại Điều 49 và Điều 50 của Luật này.\nMỤC 4. KIỂM SOÁT CHẤT LƯỢNG DỊCH VỤ KIỂM TOÁN\nĐiều 52. Kiểm soát chất lượng dịch vụ kiểm toán 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam phải xây dựng và tổ chức thực hiện hệ thống kiểm soát chất lượng dịch vụ quy định tại khoản 1 Điều 40 của Luật này, các chính sách và thủ tục kiểm soát chất lượng cho từng cuộc kiểm toán.\n2. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam chịu sự\nkiểm soát của cơ quan có thẩm quyền về chất lượng dịch vụ quy định tại khoản 1 Điều 40 của Luật này.\n3. Bộ Tài chính\nđược huy động kiểm toán viên, kiểm toán viên hành nghề và các chuyên gia khác trong việc thực hiện kiểm soát chất lượng dịch vụ kiểm toán. Việc huy động và\nbố trí người tham gia kiểm soát chất lượng phải đảm bảo nguyên tắc độc lập,\nkhách quan.\n4. Trường hợp cần thiết, Bộ trưởng Bộ Tài chính thành lập hội đồng chuyên môn để tư vấn cho việc xử lý các kiến nghị về báo cáo kiểm toán và chất lượng kiểm toán.\n5. Bộ Tài chính quy định quy chế kiểm soát chất lượng dịch vụ quy định tại khoản 1 Điều 40 của Luật này.\nChương 6 KIỂM TOÁN BÁO CÁO TÀI CHÍNH CỦA ĐƠN VỊ CÓ LỢI ÍCH CÔNG CHÚNG\nĐiều 53. Đơn vị có lợi ích công chúng 1. Tổ chức tín dụng được thành lập và hoạt động theo Luật các tổ chức tín dụng.\n2. Tổ chức tài chính, doanh nghiệp kinh doanh bảo hiểm, doanh nghiệp môi giới bảo hiểm.\n3. Công ty đại chúng, tổ chức phát hành, tổ chức kinh doanh chứng khoán theo quy định của pháp luật về chứng khoán.\n4. Doanh nghiệp,\ntổ chức khác có liên quan đến lợi ích của công chúng do tính chất, quy mô hoạt\nđộng của đơn vị đó theo quy định của pháp luật.\nĐiều 54. Chấp thuận doanh nghiệp được kiểm toán báo cáo tài chính của đơn vị có lợi\ních công chúng 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam kiểm toán báo cáo tài chính của đơn vị có lợi ích công chúng phải được cơ quan có thẩm quyền chấp thuận.\n2. Bộ Tài chính quy định tiêu chuẩn, điều kiện lựa chọn, thủ tục xem xét, chấp thuận và các trường hợp đình chỉ hoặc hủy bỏ tư cách doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam và kiểm toán viên hành nghề được thực hiện kiểm toán báo cáo tài chính của các đơn vị có lợi ích công chúng, trừ\ntrường hợp pháp luật có quy định khác.\nĐiều 55. Công khai thông tin của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam, kiểm toán viên hành nghề được chấp thuận kiểm toán báo cáo tài chính của đơn vị có lợi ích công chúng Thông tin về\ndoanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam,\nkiểm toán viên hành nghề được chấp thuận kiểm toán báo cáo tài chính của đơn vị\ncó lợi ích công chúng phải công khai bao gồm:\n1. Thông tin về kiểm toán viên hành nghề, doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam;\n2. Thông tin liên quan đến bảo đảm chất lượng;\n3. Thông tin liên quan đến việc thanh tra, xử lý kỷ luật, xử lý vi phạm, giải quyết tranh chấp và giám sát công khai.\nĐiều 56. Báo cáo minh bạch 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam đủ tiêu chuẩn, điều kiện được chấp thuận kiểm toán báo cáo tài chính của đơn vị có lợi\ních công chúng phải công khai trên trang thông tin điện tử của mình báo cáo minh bạch hàng năm trong thời hạn chín mươi ngày, kể từ ngày kết thúc năm tài chính.\n2. Báo cáo minh bạch phải có chữ ký của người đại diện theo pháp luật của doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam.\n3. Bộ Tài chính quy định chi tiết nội dung báo cáo minh bạch quy định tại khoản 1 Điều này.\nĐiều 57. Trách nhiệm của đơn vị có lợi ích công chúng 1. Xây dựng và\nvận hành hệ thống kiểm soát nội bộ phù hợp và có hiệu quả.\n2. Tổ chức kiểm toán nội bộ theo quy định của pháp luật để bảo vệ an toàn tài sản; đánh giá\nchất lượng và độ tin cậy của thông tin kinh tế, tài chính, việc chấp hành pháp luật,\nchế độ, chính sách của Nhà nước và quy định của đơn vị.\nĐiều 58. Tính độc lập, khách quan 1. Doanh nghiệp kiểm toán, chi nhánh doanh nghiệp kiểm toán nước ngoài tại Việt Nam không được bố trí kiểm toán viên hành nghề thực hiện kiểm toán cho một đơn vị\ncó lợi ích công chúng trong năm năm tài chính liên tục.\n2. Kiểm toán viên hành nghề đã thực hiện kiểm toán cho đơn vị có lợi ích công chúng chỉ được giữ vị trí quản lý, điều hành, thành viên ban kiểm soát, kế toán trưởng của đơn vị có lợi ích công chúng đó sau mười hai tháng, kể từ ngày kết thúc cuộc kiểm toán.\nChương 7 XỬ LÝ VI PHẠM VÀ GIẢI QUYẾT TRANH CHẤP\nĐiều 59. Các hành vi vi phạm pháp luật về kiểm toán độc lập Các hành vi vi phạm pháp luật về kiểm toán độc lập gồm có:\n1. Kinh doanh dịch vụ kiểm toán mà không có Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ\nkiểm toán hoặc không đúng với nội dung của Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\n2. Cá nhân ký\nbáo cáo kiểm toán khi không đủ điều kiện là kiểm toán viên hành nghề;\n3. Vi phạm quy\nđịnh về đăng ký kinh doanh dịch vụ kiểm toán, đăng ký hành nghề kiểm toán;\n4. Vi phạm quy\nđịnh về kiểm tra, kiểm soát chất lượng dịch vụ kiểm toán của Bộ Tài chính;\n5. Vi phạm quy\nđịnh đối với kiểm toán báo cáo tài chính của các đơn vị có lợi ích công chúng;\n6. Vi phạm nguyên tắc bảo mật thông tin có liên quan đến hồ sơ kiểm toán, khách hàng, đơn vị được kiểm toán;\n7. Thực hiện hành vi bị nghiêm cấm quy định tại Điều 13 của Luật này;\n8. Vi phạm quy\nđịnh về trường hợp không được thực hiện dịch vụ kiểm toán quy định tại Điều 19 và Điều 30 của Luật này;\n9. Kinh doanh dịch vụ kiểm toán khi không có đủ số lượng kiểm toán viên hành nghề theo quy\nđịnh của Luật này; vi phạm quy định về vốn pháp định, mua bảo hiểm trách nhiệm nghề nghiệp hoặc lập quỹ dự phòng rủi ro nghề nghiệp;\n10. Do thiếu cẩn trọng dẫn đến sai sót hoặc làm sai lệch kết quả kiểm toán, hồ sơ kiểm toán;\n11. Cố tình xác nhận báo cáo tài chính có gian lận, sai sót hoặc thông đồng, móc nối để làm sai lệch tài liệu kế toán, hồ sơ kiểm toán và cung cấp thông tin, số liệu báo cáo sai sự thật;\n12. Vi phạm quy\nđịnh về lập, thu thập, phân loại, sử dụng, bảo quản, lưu trữ hồ sơ kiểm toán và\nhồ sơ tài liệu về các dịch vụ khác có liên quan;\n13. Kê khai không đúng thực tế để được cấp Giấy chứng nhận đăng ký hành nghề kiểm toán và\nGiấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\n14. Gian lận để\nđược cấp Giấy chứng nhận đăng ký hành nghề kiểm toán và Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán;\n15. Giả mạo, tẩy xóa, sửa chữa Giấy chứng nhận đăng ký hành nghề kiểm toán và Giấy chứng nhận đủ\nđiều kiện kinh doanh dịch vụ kiểm toán.\n16. Vi phạm nguyên tắc hoạt động kiểm toán độc lập;\n17. Báo cáo không đúng sự thật hoặc không thực hiện chế độ báo cáo theo quy định;\n18. Đơn vị được kiểm toán vi phạm quy định tại các khoản 1, 2, 3 và 4 Điều 39 của Luật này.\n19. Hành vi khác vi phạm pháp luật về kiểm toán độc lập.\nĐiều 60. Xử lý vi phạm pháp luật về kiểm toán độc lập 1. Tổ chức, cá\nnhân vi phạm quy định tại Điều 59 của Luật này thì bị xử lý\ntheo các hình thức sau:\na) Cảnh cáo;\nb) Phạt tiền;\nc) Ngoài hình thức xử lý quy định tại điểm a và điểm b của khoản này, tổ chức, cá nhân vi phạm có thể bị thu hồi Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán, chứng chỉ kiểm toán viên, Giấy chứng nhận đăng ký hành nghề kiểm toán,\nđình chỉ đăng ký hành nghề hoặc cấm tham gia hoạt động kiểm toán độc lập.\n2. Cá nhân vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà còn bị\ntruy cứu trách nhiệm hình sự.\n3. Tổ chức, cá\nnhân vi phạm quy định của Luật này, ngoài việc bị xử lý theo quy định tại khoản 1 và khoản 2 Điều này còn bị đăng tải trên trang thông tin điện tử của Bộ Tài chính hoặc của tổ chức nghề nghiệp về kiểm toán; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n4. Chính phủ quy\nđịnh chi tiết việc xử lý vi phạm pháp luật về kiểm toán độc lập.\nĐiều 61. Giải quyết tranh chấp về kiểm toán độc lập 1. Tranh chấp về\nkiểm toán độc lập được giải quyết như sau:\na) Các bên có\ntrách nhiệm tự hòa giải về nội dung tranh chấp;\nb) Trường hợp hòa giải không thành thì các bên tranh chấp có quyền khởi kiện tại Tòa án theo quy định của pháp luật.\n2. Thời hiệu khởi kiện yêu cầu giải quyết tranh chấp về kiểm toán độc lập là ba năm, kể từ\nngày ký báo cáo kiểm toán.\nChương 8\nĐIỀU KHOẢN THI HÀNH\nĐiều 62. Điều khoản chuyển tiếp 1. Trong thời hạn hai năm, kể từ ngày Luật này có hiệu lực, doanh nghiệp cung cấp dịch vụ\nkiểm toán trước ngày Luật này có hiệu lực bảo đảm các điều kiện theo quy định của Luật này được cấp Giấy chứng nhận đủ điều kiện kinh doanh dịch vụ kiểm toán.\n2. Trong thời hạn ba năm, kể từ ngày Luật này có hiệu lực, người đã được cấp chứng chỉ kiểm toán viên trước ngày Luật này có hiệu lực được đăng ký hành nghề kiểm toán theo quy định của Luật này mà không cần bảo đảm điều kiện về thời gian thực tế làm kiểm toán quy định tại điểm b khoản 1 Điều 15 của Luật này.\n3. Doanh nghiệp kiểm toán trách nhiệm hữu hạn một thành viên có vốn đầu tư nước ngoài được thành lập và hoạt động theo quy định của pháp luật trước ngày Luật này có hiệu lực được phép hoạt động theo hình thức công ty trách nhiệm hữu hạn một thành viên đến hết thời hạn của Giấy chứng nhận đầu tư\nhoặc Giấy phép đầu tư.\nĐiều 63. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 ngày 2012.\nĐiều 64. Quy định chi tiết và hướng dẫn thi hành Chính phủ quy\nđịnh chi tiết và hướng dẫn thi hành các điều, khoản được giao trong Luật; hướng dẫn những nội dung cần thiết khác trong Luật này để đáp ứng yêu cầu quản lý nhà\nnước.\nLuật này đã\nđược Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XII, kỳ họp thứ 9 thông qua ngày 29 tháng 3 ngày 2011.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}