{
  "url": "https://thuvienphapluat.vn/van-ban/Chung-khoan/Luat-chung-khoan-2006-70-2006-QH11-12984.aspx",
  "title": "Luật chứng khoán 2006 số 70/2006/QH11",
  "properties": {
    "Số hiệu": "70/2006/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "29/06/2006",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ----------------\nLuật số: 70/2006/QH11 Hà\n Nội, ngày 29 tháng 6 năm 2006 QUỐC HỘI NƯỚC CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM KHOÁ XI, KỲ HỌP THỨ 9\n(Từ\nngày 16 tháng 5 đến ngày 29 tháng 6 năm 2006)\nLUẬT CHỨNG KHOÁN Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này quy định về chứng khoán và thị trường chứng khoán.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về hoạt động chào bán chứng khoán ra công chúng, niêm yết, giao dịch,\nkinh doanh, đầu tư chứng khoán, dịch vụ về chứng khoán và thị trường chứng khoán.\nĐiều 2. Đối tượng áp dụng 1.\nTổ chức, cá nhân Việt Nam và tổ chức, cá nhân nước ngoài tham gia đầu tư chứng khoán và hoạt động trên thị trường chứng khoán Việt Nam.\n2.\nTổ chức, cá nhân khác có liên quan đến hoạt động chứng khoán và thị trường chứng khoán.\nĐiều 3. Áp dụng Luật chứng khoán, các luật có liên quan và điều ước quốc tế\n1. Hoạt động chào bán chứng khoán ra công chúng, niêm yết,\ngiao dịch, kinh doanh, đầu tư chứng khoán, dịch vụ về chứng khoán và thị trường chứng khoán áp dụng theo quy định của Luật này và các quy định khác của pháp luật có liên quan. \n2.\nTrường hợp điều ước quốc tế mà Cộng hoà xã hội chủ nghĩa Việt Nam là thành viên có quy định khác với quy định của Luật này thì áp dụng theo quy định của điều ước quốc tế đó. Chính phủ quy định cụ thể việc thực hiện điều ước quốc tế phù hợp với lộ trình hội nhập và cam kết quốc tế.\nĐiều 4. Nguyên tắc hoạt động chứng khoán và thị trường chứng khoán 1.\nTôn trọng quyền tự do mua, bán, kinh doanh và dịch vụ chứng khoán của tổ chức,\ncá nhân.\n2.\nCông bằng, công khai, minh bạch.\n3.\nBảo vệ quyền, lợi ích hợp pháp của nhà đầu tư.\n4.\nTự chịu trách nhiệm về rủi ro.\n5.\nTuân thủ quy định của pháp luật.\nĐiều 5. Chính sách phát triển thị trường chứng khoán 1. Nhà nước có chính sách khuyến khích, tạo điều kiện thuận lợi để tổ chức, cá nhân thuộc các thành phần kinh tế, các tầng lớp nhân dân tham gia đầu tư và hoạt động trên thị trường chứng khoán nhằm huy động các nguồn vốn trung hạn và dài hạn cho đầu tư phát triển.\n2.\nNhà nước có chính sách quản lý, giám sát bảo đảm thị trường chứng khoán hoạt động công bằng, công khai, minh bạch, an toàn và hiệu quả.\n3.\nNhà nước có chính sách đầu tư hiện đại hoá cơ sở hạ tầng cho hoạt động của thị\ntrường chứng khoán, phát triển nguồn nhân lực cho ngành chứng khoán, tuyên truyền,\nphổ biến kiến thức về chứng khoán và thị trường chứng khoán.\nĐiều 6. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như sau:\n1. Chứng khoán là bằng chứng xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với tài sản hoặc phần vốn của tổ chức phát hành. Chứng khoán được thể hiện dưới hình thức chứng chỉ, bút toán ghi sổ\nhoặc dữ liệu điện tử, bao gồm các loại sau đây:\na) Cổ phiếu, trái phiếu, chứng chỉ quỹ;\nb) Quyền mua cổ phần, chứng quyền, quyền chọn mua, quyền chọn bán, hợp\nđồng tương lai, nhóm chứng khoán hoặc chỉ số chứng khoán. \n2. Cổ phiếu là loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần vốn cổ phần của tổ\nchức phát hành.\n3. Trái phiếu là loại chứng khoán xác nhận quyền và lợi ích hợp pháp của người sở hữu đối với một phần vốn nợ của tổ chức phát hành. \n4. Chứng chỉ quỹ là loại chứng khoán xác nhận quyền sở hữu của nhà đầu tư đối với một phần vốn góp của quỹ đại chúng.\n5. Quyền mua cổ phần là loại chứng khoán do công ty cổ phần phát hành kèm theo đợt phát hành cổ phiếu bổ sung nhằm bảo đảm cho cổ đông hiện hữu quyền mua cổ phiếu mới theo những điều kiện đã được xác định.\n6. Chứng quyền là loại chứng khoán được phát hành cùng với việc phát hành trái phiếu hoặc cổ phiếu ưu đãi, cho phép người sở hữu chứng khoán được quyền mua một số cổ\nphiếu phổ thông nhất định theo mức giá đã được xác định trước trong thời kỳ nhất\nđịnh.\n7. Quyền chọn mua, quyền chọn bán là quyền được ghi trong hợp đồng cho phép người mua lựa chọn quyền mua hoặc quyền bán một số lượng chứng khoán được xác định trước trong khoảng thời gian nhất định với mức giá được xác định trước. \n8. Hợp đồng tương lai là cam kết mua hoặc bán các loại chứng khoán, nhóm chứng khoán hoặc chỉ số chứng khoán nhất định với một số lượng và mức giá nhất định vào ngày xác định trước trong tương lai.Bổ sung 9. Cổ đông lớn là cổ đông sở hữu trực tiếp hoặc gián tiếp từ năm phần trăm trở lên số cổ phiếu có quyền biểu quyết của tổ chức phát hành.\n10. Nhà đầu tư là tổ chức, cá nhân Việt Nam và tổ chức,\ncá nhân nước ngoài tham gia đầu tư trên thị trường chứng khoán.\n11. Nhà đầu tư chứng khoán chuyên nghiệp là ngân hàng thương mại,\ncông ty tài chính, công ty cho thuê tài chính, tổ chức kinh doanh bảo hiểm, tổ\nchức kinh doanh chứng khoán. \n12. Chào bán chứng khoán ra công chúng là việc chào bán chứng khoán theo một trong các phương thức sau đây:\na) Thông qua phương tiện thông tin đại chúng, kể cả Internet;\nb) Chào bán chứng khoán cho từ một trăm nhà đầu tư trở lên, không kể\nnhà đầu tư chứng khoán chuyên nghiệp;\nc) Chào bán cho một số lượng nhà đầu tư không xác định.Bổ sung 13. Tổ chức phát hành là tổ chức thực hiện phát hành chứng khoán ra công chúng.\n14. Tổ chức bảo lãnh phát hành là công ty chứng khoán được phép hoạt động bảo lãnh phát hành chứng khoán và ngân hàng thương mại được Ủy ban Chứng khoán Nhà nước chấp thuận bảo lãnh phát hành trái phiếu theo điều kiện do Bộ\nTài chính quy định.\n15. Tổ chức kiểm toán được chấp thuận là công ty kiểm toán độc lập thuộc danh mục các công ty kiểm toán được Uỷ ban Chứng khoán Nhà nước chấp thuận kiểm toán theo điều kiện do Bộ Tài chính quy định.\n16. Bản cáo bạch là tài liệu hoặc dữ liệu điện tử công khai những thông tin chính xác, trung thực, khách quan liên quan đến việc chào bán hoặc niêm yết chứng khoán của tổ chức phát hành.\n17. Niêm yết chứng khoán là việc đưa các chứng khoán có đủ điều kiện vào giao dịch tại Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán.\n18. Thị trường giao dịch chứng khoán là địa điểm hoặc hình thức trao đổi thông tin để tập hợp lệnh mua, bán và giao dịch chứng khoán. \n19. Kinh doanh chứng khoán là việc thực hiện nghiệp vụ môi giới chứng khoán, tự doanh chứng khoán, bảo lãnh phát hành chứng khoán, tư vấn đầu tư chứng khoán, lưu ký chứng khoán, quản lý quỹ đầu tư chứng khoán, quản lý\ndanh mục đầu tư chứng khoán.\n20. Môi giới chứng khoán là việc công ty chứng khoán làm trung gian thực hiện mua, bán chứng khoán cho khách hàng.\n21. Tự doanh chứng khoán là việc công ty chứng khoán mua hoặc bán chứng khoán cho chính mình. \n22. Bảo lãnh phát hành chứng khoán là việc tổ chức bảo lãnh phát hành cam kết với tổ chức phát hành thực hiện các thủ tục trước khi chào bán chứng khoán, nhận mua một phần hay toàn bộ chứng khoán của tổ\nchức phát hành để bán lại hoặc mua số chứng khoán còn lại chưa được phân phối hết của tổ chức phát hành hoặc hỗ trợ tổ chức phát hành trong việc phân phối chứng khoán ra công chúng.\n23. Tư vấn đầu tư chứng khoán là việc công ty chứng khoán cung cấp cho nhà đầu tư kết quả phân tích, công bố báo cáo phân tích và khuyến nghị liên quan đến chứng khoán.\n24. Lưu ký chứng khoán là việc nhận ký gửi, bảo quản, chuyển giao chứng khoán cho khách hàng, giúp khách hàng thực hiện các quyền liên quan\nđến sở hữu chứng khoán.\n25. Đăng ký chứng khoán là việc ghi nhận quyền sở hữu và các quyền khác của người sở hữu chứng khoán.\n26. Quản lý danh mục đầu tư chứng khoán là\nviệc công ty quản lý quỹ đầu tư chứng khoán thực hiện quản lý theo uỷ thác của từng nhà đầu tư trong mua, bán, nắm giữ chứng khoán.\n27. Quỹ\nđầu tư chứng khoán là quỹ hình thành từ vốn góp của nhà đầu tư với mục đích kiếm lợi nhuận từ việc đầu tư vào chứng khoán hoặc các dạng tài sản đầu tư\nkhác, kể cả bất động sản, trong đó nhà đầu tư không có quyền kiểm soát hàng ngày đối với việc ra quyết định đầu tư của quỹ.Bổ sung 28. Quỹ đại chúng là quỹ đầu tư chứng khoán thực hiện chào bán chứng chỉ quỹ ra công chúng.\n29. Quỹ\nthành viên là quỹ đầu tư chứng khoán có số thành viên tham gia góp vốn không vượt quá ba mươi thành viên và chỉ bao gồm thành viên là pháp nhân. \n30. Quỹ\nmở là quỹ đại chúng mà chứng chỉ quỹ đã chào bán ra công chúng phải được mua lại theo yêu cầu của nhà đầu tư.\n31. Quỹ đóng là quỹ đại chúng mà chứng chỉ quỹ đã chào bán ra công chúng không được mua lại theo yêu cầu của nhà đầu tư.\n32. Thông tin nội bộ là thông tin liên quan đến công ty đại chúng hoặc quỹ đại chúng chưa được công bố mà nếu được công bố có thể ảnh hưởng lớn đến giá chứng khoán của công ty đại chúng hoặc quỹ đại chúng đó.\n33. Người biết thông tin nội bộ là:\na) Thành viên Hội đồng quản trị, Ban kiểm soát, Giám đốc hoặc Tổng giám\nđốc, Phó Giám đốc hoặc Phó Tổng giám đốc của công ty đại chúng; thành viên Ban\nđại diện quỹ đại chúng;\nb) Cổ đông lớn của công ty đại chúng, quỹ đại chúng;\nc) Người kiểm toán báo cáo tài chính của công ty đại chúng, quỹ đại chúng;\nd) Người khác tiếp cận được thông tin nội bộ trong công ty đại chúng,\nquỹ đại chúng;\nđ) Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán và người hành nghề chứng khoán của công ty;\ne) Tổ chức, cá nhân có quan hệ hợp tác kinh doanh, cung cấp dịch vụ với công ty đại chúng, quỹ đại chúng và cá nhân làm việc trong tổ chức đó;\ng) Tổ chức, cá nhân trực tiếp hoặc gián tiếp có được thông tin nội bộ từ\nnhững đối tượng quy định tại các điểm a, b, c, d, đ và e khoản này.\n34. Người có liên quan là cá nhân hoặc tổ\nchức có quan hệ với nhau trong các trường hợp sau đây:\na) Cha, cha nuôi, mẹ, mẹ nuôi, vợ, chồng, con, con nuôi, anh, chị em ruột của cá nhân;\nb) Tổ chức mà trong đó có cá nhân là nhân viên, Giám đốc hoặc Tổng giám\nđốc, chủ sở hữu trên mười phần trăm số cổ phiếu lưu hành có quyền biểu quyết;\nc) Thành viên Hội đồng quản trị, Ban kiểm soát, Giám đốc hoặc Tổng giám\nđốc, Phó Giám đốc hoặc Phó Tổng giám đốc và các chức danh quản lý khác của tổ\nchức đó;\nd) Người mà trong mối quan hệ với người khác trực tiếp, gián tiếp kiểm soát hoặc bị kiểm soát bởi người đó hoặc cùng với người đó chịu chung một sự kiểm soát; \nđ) Công ty mẹ,\ncông ty con;\ne) Quan hệ hợp\nđồng trong đó một người là đại diện cho người kia. \nĐiều 7. Quản lý nhà nước về chứng khoán và thị trường chứng khoán 1. Chính phủ\nthống nhất quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n2. Bộ Tài chính chịu trách nhiệm trước Chính phủ thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán và có các nhiệm vụ, quyền hạn sau đây:\na) Trình Chính phủ, Thủ tướng Chính phủ ban hành chiến lược,\nquy hoạch, chính sách phát triển thị trường chứng khoán;\nb) Trình cấp có thẩm quyền ban hành hoặc ban hành theo thẩm quyền các văn bản quy phạm pháp luật về chứng khoán và thị trường chứng khoán; \nc) Chỉ đạo Uỷ ban Chứng khoán Nhà nước thực hiện chiến lược,\nquy hoạch, chính sách phát triển thị trường chứng khoán và các chính sách, chế\nđộ để quản lý và giám sát hoạt động về chứng khoán và thị trường chứng khoán.\n3. Các bộ, cơ\nquan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Tài chính thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán.\n4. Uỷ ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về chứng khoán và thị trường chứng khoán tại địa phương.\nĐiều 8. Uỷ ban Chứng khoán Nhà nước 1. Uỷ ban Chứng khoán Nhà nước là cơ quan thuộc Bộ Tài chính, có các nhiệm vụ, quyền hạn sau đây:\na) Cấp, gia hạn,\nthu hồi giấy phép, giấy chứng nhận liên quan đến hoạt động chứng khoán và thị\ntrường chứng khoán; chấp thuận những thay đổi liên quan đến hoạt động chứng khoán và thị trường chứng khoán;\nb) Quản lý, giám sát hoạt động của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán, Trung tâm lưu ký chứng khoán và các tổ\nchức phụ trợ; tạm đình chỉ hoạt động giao dịch, hoạt động lưu ký của Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán, Trung tâm lưu ký chứng khoán trong trường hợp có dấu hiệu ảnh hưởng\nđến quyền và lợi ích hợp pháp của nhà đầu tư;\nc)\nThanh tra, giám sát, xử phạt vi phạm hành chính và giải quyết khiếu nại, tố cáo trong hoạt động chứng khoán và thị trường chứng khoán;\nd) Thực hiện thống kê, dự báo về hoạt động chứng khoán và thị trường chứng khoán; hiện đại hoá công nghệ thông tin trong lĩnh vực chứng khoán và thị trường chứng khoán;\nđ) Tổ chức,\nphối hợp với các cơ quan, tổ chức liên quan đào tạo, bồi dưỡng đội ngũ cán bộ,\ncông chức, viên chức ngành chứng khoán; phổ cập kiến thức về chứng khoán và thị\ntrường chứng khoán cho công chúng;\ne) Hướng dẫn quy trình nghiệp vụ về chứng khoán và thị trường chứng khoán và các mẫu biểu có\nliên quan;\ng) Thực hiện hợp tác quốc tế trong lĩnh vực chứng khoán và thị trường chứng khoán.\n2. Tổ chức, bộ\nmáy quản lý, điều hành của Uỷ ban Chứng khoán Nhà nước do Chính phủ quy định.\nĐiều 9. Các hành vi bị cấm 1. Trực tiếp hoặc gián tiếp thực hiện các hành vi gian lận, lừa đảo, tạo dựng thông tin sai sự thật hoặc bỏ sót thông tin cần thiết gây hiểu nhầm nghiêm trọng làm ảnh hưởng đến hoạt động chào bán chứng khoán ra công chúng, niêm yết,\ngiao dịch, kinh doanh, đầu tư chứng khoán, dịch vụ về chứng khoán và thị trường chứng khoán.\n2. Công bố thông tin sai lệch nhằm lôi kéo, xúi giục mua, bán chứng khoán hoặc công bố thông tin không kịp thời, đầy đủ về các sự việc xảy ra có ảnh hưởng lớn đến giá chứng khoán trên thị trường.\n3. Sử dụng thông tin nội bộ để mua, bán chứng khoán cho chính mình hoặc cho người khác; tiết lộ, cung cấp thông tin nội bộ hoặc tư vấn cho người khác mua, bán chứng khoán trên cơ sở thông tin nội bộ.\n4. Thông đồng để thực hiện việc mua, bán chứng khoán nhằm tạo ra cung, cầu giả tạo; giao dịch chứng khoán bằng hình thức cấu kết,\nlôi kéo người khác liên tục mua, bán để thao túng giá chứng khoán; kết hợp hoặc sử dụng các phương pháp giao dịch khác để thao túng giá chứng khoán.Bổ sung Chương II CHÀO BÁN CHỨNG KHOÁN RA CÔNG CHÚNG\nĐiều 10. Mệnh giá chứng khoán 1. Chứng khoán chào bán ra công chúng trên lãnh thổ nước Cộng hoà xã hội chủ nghĩa Việt Nam được ghi bằng đồng Việt Nam.\n2. Mệnh giá cổ phiếu, chứng chỉ quỹ chào bán lần đầu ra công chúng là mười nghìn đồng Việt Nam. Mệnh giá của trái phiếu chào bán ra công chúng là một trăm nghìn đồng Việt Nam và bội số của một trăm nghìn đồng Việt Nam.Bổ sung\nĐiều 11. Hình thức chào bán chứng khoán ra công chúng 1. Hình thức chào bán chứng khoán ra công chúng bao gồm chào bán chứng khoán lần đầu ra công chúng, chào bán thêm cổ phần hoặc quyền mua cổ phần ra công chúng và các hình thức khác.\n2. Chính phủ quy định cụ thể hình thức chào bán chứng khoán ra công chúng. \nĐiều 12. Điều kiện chào bán chứng khoán ra công chúng 1. Điều kiện chào bán cổ phiếu ra công chúng bao gồm:\na) Doanh nghiệp có mức vốn điều lệ đã góp tại thời điểm đăng ký chào bán từ mười tỷ đồng Việt Nam trở lên tính theo giá trị ghi trên sổ kế toán;\nb) Hoạt động kinh doanh của năm liền trước năm đăng ký chào bán phải có\nlãi, đồng thời không có lỗ luỹ kế tính đến năm đăng ký chào bán;\nc) Có phương án phát hành và phương án sử dụng vốn thu được từ đợt chào bán được Đại hội đồng cổ đông thông qua.\n2. Điều kiện chào bán trái phiếu ra công chúng bao gồm: \na) Doanh nghiệp có mức vốn điều lệ đã góp tại thời điểm đăng ký chào bán từ mười tỷ đồng Việt Nam trở lên tính theo giá trị\nghi trên sổ kế toán;\nb) Hoạt động kinh doanh của năm liền trước năm đăng ký chào bán phải có\nlãi, đồng thời không có lỗ luỹ kế tính đến năm đăng ký chào bán, không có các khoản nợ phải trả quá hạn trên một năm;\nc) Có phương án phát hành, phương án sử dụng và trả nợ vốn thu được từ\nđợt chào bán được Hội đồng quản trị hoặc Hội đồng thành viên hoặc Chủ sở hữu công ty thông qua;\nd) Có cam kết thực hiện nghĩa vụ của tổ chức phát hành đối với nhà đầu tư về điều kiện phát hành, thanh toán, bảo đảm quyền và lợi ích hợp pháp của nhà đầu tư và các điều kiện khác.\n3. Điều kiện chào bán chứng chỉ quỹ ra công chúng bao gồm:\na) Tổng giá trị chứng chỉ quỹ đăng ký chào bán tối thiểu năm mươi tỷ đồng Việt Nam;\nb) Có phương án phát hành và phương án đầu tư số vốn thu được từ đợt chào bán chứng chỉ quỹ phù hợp với quy định của Luật này.\n4. Chính phủ quy định điều kiện chào bán chứng khoán ra công chúng đối với doanh nghiệp nhà nước, doanh nghiệp có vốn đầu tư\nnước ngoài chuyển đổi thành công ty cổ phần, doanh nghiệp thành lập mới thuộc lĩnh vực cơ sở hạ tầng hoặc công nghệ cao; chào bán chứng khoán ra nước ngoài và các trường hợp cụ thể khác.\nĐiều 13. Đăng ký chào bán chứng khoán ra công chúng 1. Tổ chức phát hành thực hiện chào bán chứng khoán ra công chúng phải\nđăng ký với Uỷ ban Chứng khoán Nhà nước. \n2. Các trường hợp sau đây không phải đăng ký chào bán chứng khoán ra công chúng:\na) Chào bán trái phiếu của Chính phủ Việt Nam;\nb) Chào bán trái phiếu của tổ chức tài chính quốc tế được Chính phủ Việt Nam chấp thuận;\nc) Chào bán cổ phiếu ra công chúng của doanh nghiệp nhà nước chuyển đổi thành công ty cổ phần;\nd) Việc bán chứng khoán theo bản án, quyết định của Toà án hoặc việc bán chứng khoán của người quản lý hoặc người được nhận tài sản trong các trường hợp phá sản hoặc mất khả năng thanh toán.\nĐiều 14. Hồ sơ đăng ký chào bán chứng khoán ra công chúng 1. Hồ sơ đăng ký chào bán cổ phiếu ra công chúng gồm có:\na) Giấy đăng ký chào bán cổ phiếu ra công chúng;\nb) Bản cáo bạch;\nc) Điều lệ của tổ chức phát hành;\nd) Quyết định của Đại hội đồng cổ đông thông qua phương án phát hành và\nphương án sử dụng vốn thu được từ đợt chào bán cổ phiếu ra công chúng;\nđ) Cam kết bảo lãnh phát hành (nếu có).\n2. Hồ sơ đăng ký chào bán trái phiếu ra công chúng gồm có:\na) Giấy đăng ký chào bán trái phiếu ra công chúng;\nb) Bản cáo bạch;\nc) Điều lệ của tổ chức phát hành;\nd) Quyết định của Hội đồng quản trị hoặc Hội đồng thành viên hoặc Chủ sở\nhữu công ty thông qua phương án phát hành, phương án sử dụng và trả nợ vốn thu\nđược từ đợt chào bán trái phiếu ra công chúng;\nđ) Cam kết thực hiện nghĩa vụ của tổ chức phát hành đối với nhà đầu tư\nvề điều kiện phát hành, thanh toán, bảo đảm quyền và lợi ích hợp pháp của nhà đầu tư và các điều kiện khác;\ne) Cam kết bảo lãnh phát hành (nếu có). \n3. Hồ sơ đăng ký chào bán chứng chỉ quỹ ra công chúng gồm có: \na) Giấy đăng ký chào bán chứng chỉ quỹ ra công chúng;\nb) Bản cáo bạch;\nc) Dự thảo Điều lệ quỹ đầu tư chứng khoán;\nd) Hợp đồng giám sát giữa ngân hàng giám sát và công ty quản lý quỹ đầu tư chứng khoán;\nđ) Cam kết bảo lãnh phát hành (nếu có).\n4. Hồ sơ\nđăng ký chào bán cổ phiếu, trái phiếu ra công chúng phải kèm theo quyết định của Hội đồng quản trị hoặc Hội đồng thành viên hoặc Chủ sở hữu công ty thông qua hồ\nsơ. Đối với việc chào bán chứng khoán ra công chúng của tổ chức tín dụng, hồ sơ\nphải có văn bản chấp thuận của Ngân hàng nhà nước Việt Nam.\n5. Trường hợp một phần hoặc toàn bộ hồ sơ đăng ký chào bán chứng khoán ra công chúng được tổ chức, cá nhân có liên quan xác nhận thì tổ chức phát hành phải gửi văn bản xác nhận của tổ chức, cá nhân đó cho Uỷ ban Chứng khoán Nhà nước.\n6. Các thông tin trong hồ sơ phải chính xác, trung thực, không gây hiểu nhầm và có đầy\nđủ những nội dung quan trọng ảnh hưởng đến việc quyết định của nhà đầu tư. \n7. Bộ Tài chính quy định cụ thể về hồ sơ đăng ký chào bán chứng khoán ra công chúng đối với doanh nghiệp nhà nước, doanh nghiệp có vốn đầu tư nước ngoài chuyển đổi thành công ty cổ phần, doanh nghiệp thành lập mới thuộc lĩnh vực cơ sở hạ tầng hoặc công nghệ cao; chào bán chứng khoán ra nước ngoài và các trường hợp cụ thể khác.\nĐiều 15. Bản cáo bạch 1. Đối với việc chào bán cổ phiếu, trái phiếu ra công chúng, Bản cáo bạch bao gồm các nội dung sau đây:\na) Thông tin tóm tắt về tổ chức phát hành bao gồm mô hình tổ chức bộ\nmáy, hoạt động kinh doanh, tài sản, tình hình tài chính, Hội đồng quản trị hoặc Hội đồng thành viên hoặc Chủ sở hữu công ty, Giám đốc hoặc Tổng giám đốc, Phó\nGiám đốc hoặc Phó Tổng giám đốc và cơ cấu cổ đông (nếu có);\nb) Thông tin về đợt chào bán và chứng khoán chào bán bao gồm điều kiện chào bán, các yếu tố rủi ro, dự kiến kế hoạch lợi nhuận và cổ tức của năm gần nhất sau khi phát hành chứng khoán, phương án phát hành và phương án sử dụng tiền thu được từ đợt chào bán;\nc) Báo cáo tài chính của tổ chức phát hành trong hai năm gần nhất theo quy định tại Điều 16 của Luật này; \nd) Các thông tin khác quy định trong mẫu Bản cáo bạch.\n2. Đối với việc chào bán chứng chỉ quỹ ra công chúng, Bản cáo bạch bao gồm các nội dung sau đây:\na) Loại hình và quy mô quỹ đầu tư chứng khoán;\nb) Mục tiêu đầu tư, chiến lược đầu tư, phương pháp và quy trình đầu tư,\nhạn chế đầu tư, các yếu tố rủi ro của quỹ đầu tư chứng khoán; \nc) Tóm tắt các nội dung cơ bản của dự thảo Điều lệ quỹ đầu tư chứng khoán;\nd) Phương án phát hành chứng chỉ quỹ và các thông tin hướng dẫn tham gia đầu tư vào quỹ đầu tư chứng khoán; \nđ) Thông tin tóm tắt về công ty quản lý quỹ đầu tư chứng khoán, ngân hàng giám sát và quy định về giao dịch với người có liên quan của công ty quản lý quỹ đầu tư chứng khoán và ngân hàng giám sát;\ne) Các thông tin khác quy định trong mẫu Bản cáo bạch.\n3. Chữ ký trong Bản cáo bạch:\na) Đối với việc chào bán cổ phiếu, trái phiếu ra công chúng, Bản cáo bạch phải có chữ ký của Chủ tịch Hội đồng quản trị, Hội đồng thành viên hoặc Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc, Giám đốc tài chính hoặc Kế toán trưởng của tổ chức phát hành và người đại diện theo pháp luật của tổ chức bảo lãnh phát hành hoặc tổ chức bảo lãnh phát hành chính (nếu có). Trường hợp ký thay phải có\ngiấy uỷ quyền;\nb) Đối với việc chào bán chứng chỉ quỹ ra công chúng, Bản cáo bạch phải có chữ ký của Chủ tịch Hội đồng quản trị, Hội đồng thành viên hoặc Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc của công ty quản lý quỹ đầu tư chứng khoán và người đại diện theo pháp luật của tổ chức bảo lãnh phát hành (nếu có). Trường hợp ký thay phải có giấy uỷ quyền.\n4. Bộ Tài chính ban hành mẫu Bản cáo bạch. \nĐiều 16. Báo cáo tài chính 1. Báo cáo tài chính bao gồm bảng cân đối kế toán, báo cáo kết quả hoạt động sản xuất, kinh doanh, báo cáo lưu chuyển tiền tệ và thuyết minh báo cáo tài chính.\n2. Trường hợp tổ chức phát hành là công ty mẹ thì tổ chức phát hành phải nộp báo cáo tài chính hợp nhất theo quy định của pháp luật về kế toán.\n3. Báo cáo tài chính năm phải được kiểm toán bởi tổ chức kiểm toán được chấp thuận. \n4. Trường hợp hồ sơ được nộp trước ngày 01 tháng 3 hằng năm, báo cáo tài chính năm của năm trước đó trong hồ sơ ban đầu có thể là báo cáo chưa có kiểm toán, nhưng phải có báo cáo tài chính được kiểm toán của hai năm trước liền kề.\n5. Trường hợp ngày kết thúc kỳ kế toán của báo cáo tài chính gần nhất cách thời điểm gửi hồ sơ đăng ký chào bán chứng khoán ra công chúng hợp lệ cho Uỷ ban Chứng khoán Nhà nước quá chín mươi ngày, tổ chức phát hành phải lập báo cáo tài chính bổ\nsung đến tháng hoặc quý gần nhất.\nĐiều 17. Trách nhiệm của tổ chức, cá nhân liên quan đến hồ sơ đăng ký chào bán chứng khoán ra công chúng 1. Tổ chức phát hành phải chịu trách nhiệm về tính chính xác, trung thực và đầy đủ của hồ sơ đăng ký chào bán chứng khoán ra công chúng.\n2. Tổ chức tư vấn phát hành, tổ chức bảo lãnh phát hành, tổ chức kiểm toán được chấp thuận, người ký báo cáo kiểm toán và bất kỳ tổ chức, cá nhân nào xác nhận hồ sơ phải chịu trách nhiệm trong phạm vi liên quan đến hồ sơ đăng ký\nchào bán chứng khoán ra công chúng.\nĐiều 18. Sửa đổi, bổ sung hồ sơ đăng ký chào bán chứng khoán ra công chúng 1. Trong thời gian hồ sơ đăng ký chào bán chứng khoán ra công chúng đang được xem xét, tổ\nchức phát hành có nghĩa vụ sửa đổi, bổ sung hồ sơ nếu phát hiện thông tin không chính xác hoặc bỏ sót nội dung quan trọng theo quy định phải có trong hồ sơ hoặc thấy cần thiết phải giải trình về vấn đề có thể gây hiểu nhầm.\n2. Trong thời gian xem xét hồ sơ, Uỷ ban Chứng khoán Nhà nước có quyền yêu cầu tổ chức phát hành sửa đổi, bổ sung hồ sơ đăng ký chào bán chứng khoán ra công chúng để\nbảo đảm thông tin được công bố chính xác, trung thực, đầy đủ, bảo vệ quyền và lợi\ních hợp pháp của nhà đầu tư. \n3. Sau khi Uỷ ban Chứng khoán Nhà nước cấp Giấy chứng nhận chào bán chứng khoán ra công chúng mà phát sinh thông tin quan trọng liên quan đến hồ sơ đăng ký chào bán chứng khoán ra công chúng thì trong thời hạn bảy ngày, tổ chức phát hành phải công bố thông tin phát sinh theo phương thức quy định tại khoản 3 Điều 20 của Luật này và thực hiện việc sửa đổi, bổ sung hồ sơ. \n4. Văn bản sửa đổi, bổ sung gửi cho Uỷ ban Chứng khoán Nhà nước phải có chữ ký của những người đã ký trong hồ sơ đăng ký chào bán chứng khoán ra công chúng hoặc của những người có cùng chức danh với những người đó.\n5. Thời hạn xem xét hồ sơ đối với các trường hợp quy định tại khoản 1 và khoản 2 Điều này\nđược tính từ ngày Uỷ ban Chứng khoán Nhà nước nhận được văn bản sửa đổi, bổ\nsung. \nĐiều 19. Thông tin trước khi chào bán chứng khoán ra công chúng Trong thời gian Uỷ ban Chứng khoán Nhà nước xem xét hồ sơ đăng ký chào bán chứng khoán ra công chúng, tổ chức phát hành, tổ chức bảo lãnh phát hành và\ntổ chức, cá nhân có liên quan chỉ được sử dụng trung thực và chính xác các thông tin trong Bản cáo bạch đã gửi Uỷ ban Chứng khoán Nhà nước để thăm dò thị\ntrường, trong đó phải nêu rõ các thông tin về ngày phát hành và giá bán chứng khoán là thông tin dự kiến. Việc thăm dò thị trường không được thực hiện trên phương tiện thông tin đại chúng.\nĐiều 20. Hiệu lực đăng ký chào bán chứng khoán ra công chúng 1. Trong thời hạn ba mươi ngày, kể từ ngày nhận được hồ sơ hợp lệ, Uỷ ban Chứng khoán Nhà nước xem xét và cấp Giấy chứng nhận chào bán chứng khoán ra công chúng. Trường hợp từ chối, Uỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý\ndo.\n2. Giấy chứng nhận chào bán chứng khoán ra công chúng của Uỷ\nban Chứng khoán Nhà nước là văn bản xác nhận hồ sơ đăng ký chào bán chứng khoán ra công chúng đáp ứng đủ điều kiện, thủ tục theo quy định của pháp luật. \n3. Trong thời hạn bảy ngày, kể từ ngày Giấy chứng nhận chào bán chứng khoán ra công chúng có hiệu lực, tổ chức phát hành phải công bố Bản thông báo phát hành trên một tờ báo điện tử hoặc báo viết trong ba số liên tiếp. \n4. Chứng khoán chỉ được chào bán ra công chúng sau khi đã công bố theo quy định tại khoản 3 Điều này.\nĐiều 21. Phân phối chứng khoán 1. Việc phân phối chứng khoán chỉ được thực hiện sau khi tổ chức phát hành bảo đảm người mua chứng khoán tiếp cận Bản cáo bạch trong hồ sơ đăng ký chào bán chứng khoán ra công chúng được công bố tại các địa điểm ghi trong Bản thông báo phát hành.\n2. Tổ chức phát hành, tổ chức bảo lãnh phát hành hoặc tổ chức đại lý phải phân phối chứng khoán công bằng, công khai và bảo đảm thời hạn đăng ký mua chứng khoán cho nhà đầu tư tối thiểu là hai mươi ngày; thời hạn này phải được ghi trong Bản thông báo phát hành.\nTrường hợp số lượng chứng khoán đăng ký mua vượt quá số lượng chứng khoán được phép phát hành thì tổ chức phát hành hoặc tổ chức bảo lãnh phát hành phải phân phối hết số chứng khoán được phép phát hành cho nhà đầu tư tương ứng với tỷ lệ đăng ký mua của từng nhà đầu tư.\n3. Tiền mua chứng khoán phải được chuyển vào tài khoản phong toả mở tại ngân hàng cho đến khi hoàn tất đợt chào bán và báo cáo Uỷ ban Chứng khoán Nhà\nnước.\n4. Tổ chức phát hành phải hoàn thành việc phân phối chứng khoán trong thời hạn chín mươi ngày, kể từ ngày Giấy chứng nhận chào bán chứng khoán ra công chúng có hiệu lực. Trường hợp tổ chức phát hành không thể hoàn thành việc phân phối chứng khoán ra công chúng trong thời hạn này, Uỷ ban Chứng khoán Nhà\nnước xem xét gia hạn việc phân phối chứng khoán nhưng tối đa không quá ba mươi ngày. \nTrường hợp đăng ký chào bán chứng khoán cho nhiều đợt thì khoảng cách giữa đợt chào bán sau với đợt chào bán trước không quá mười hai tháng.\n5. Tổ chức phát hành hoặc tổ chức bảo lãnh phát hành phải báo cáo kết quả đợt chào bán cho Uỷ ban Chứng khoán Nhà nước trong thời hạn mười ngày, kể từ\nngày kết thúc đợt chào bán, kèm theo bản xác nhận của ngân hàng nơi mở tài khoản phong toả về số tiền thu được trong đợt chào bán.\n6. Tổ chức phát hành, tổ chức bảo lãnh phát hành hoặc tổ chức đại lý phải chuyển giao chứng khoán hoặc giấy chứng nhận quyền sở hữu chứng khoán cho người mua trong thời hạn ba mươi ngày, kể từ ngày kết thúc đợt chào bán.\nĐiều 22. Đình chỉ chào bán chứng khoán ra công chúng 1. Uỷ ban Chứng khoán Nhà nước có quyền đình chỉ chào bán chứng khoán ra công chúng tối đa là sáu mươi ngày trong các trường hợp sau đây:\na) Khi phát hiện hồ sơ đăng ký chào bán chứng khoán ra công chúng có những thông tin sai lệch, bỏ sót nội dung quan trọng có thể ảnh hưởng tới quyết định\nđầu tư và gây thiệt hại cho nhà đầu tư;\nb) Việc phân phối chứng khoán không thực hiện đúng quy định tại Điều 21 của Luật này.\n2. Trong thời hạn bảy ngày, kể từ ngày đợt chào bán chứng khoán ra công chúng bị đình chỉ, tổ chức phát hành phải công bố việc đình chỉ chào bán chứng khoán ra công chúng theo phương thức quy định tại khoản 3 Điều 20 của Luật này và phải thu hồi các chứng khoán đã phát hành nếu nhà đầu tư có yêu cầu, đồng thời hoàn trả tiền cho nhà đầu tư trong thời hạn mười lăm ngày, kể từ ngày nhận được yêu cầu.\n3. Khi những thiếu sót dẫn đến việc đình chỉ đợt chào bán chứng khoán ra công chúng được khắc phục, Uỷ ban Chứng khoán Nhà nước ra văn bản thông báo huỷ đình chỉ và chứng khoán được tiếp tục chào bán. \n4. Trong thời hạn bảy ngày, kể từ ngày có thông báo hủy đình chỉ, tổ chức phát hành phải công bố việc hủy đình chỉ theo phương thức quy định tại khoản 3\nĐiều 20 của Luật này.\nĐiều 23. Huỷ bỏ chào bán chứng khoán ra công chúng 1. Quá thời hạn đình chỉ quy định tại khoản 1 Điều 22 của Luật này, nếu những thiếu sót dẫn đến việc đình chỉ đợt chào bán chứng khoán ra công chúng không được khắc phục, Uỷ ban Chứng khoán Nhà nước huỷ bỏ đợt chào bán và cấm bán chứng khoán đó.\n2. Trong thời hạn bảy ngày, kể từ ngày đợt chào bán chứng khoán ra công chúng bị huỷ bỏ, tổ chức phát hành phải công bố việc huỷ bỏ chào bán chứng khoán ra công chúng theo phương thức quy định tại khoản 3 Điều 20 của Luật này và phải thu hồi các chứng khoán đã phát hành, đồng thời hoàn trả tiền cho nhà đầu tư trong thời hạn mười lăm ngày, kể từ ngày đợt chào bán bị huỷ bỏ. Quá thời hạn này, tổ chức phát hành phải bồi thường thiệt hại cho nhà đầu tư theo các điều khoản đã cam kết với nhà đầu tư.\nĐiều 24. Nghĩa vụ của tổ chức phát hành 1. Tổ chức phát hành đã hoàn thành việc chào bán cổ phiếu ra công chúng trở thành công ty đại chúng và phải thực hiện các nghĩa vụ của công ty đại chúng quy định tại khoản 2 Điều 27 của Luật này. Hồ sơ đăng ký chào bán chứng khoán ra công chúng được coi là hồ sơ công ty đại chúng và tổ\nchức phát hành không phải nộp hồ sơ công ty đại chúng quy định tại khoản 1 Điều 26 của Luật này cho Uỷ ban Chứng khoán Nhà nước.\n2. Tổ chức phát hành hoàn thành việc chào bán trái phiếu ra công chúng phải tuân thủ nghĩa vụ công bố thông tin quy định tại Điều 102 của Luật này.\nChương III CÔNG TY ĐẠI CHÚNG\nĐiều 25. Công ty đại chúng 1. Công ty đại chúng là công ty cổ phần thuộc một trong ba loại hình sau đây:\na) Công ty đã thực hiện chào bán cổ phiếu ra công chúng; \nb) Công ty có cổ phiếu được niêm yết tại Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán; \nc) Công ty có cổ phiếu được ít nhất một trăm nhà đầu tư sở hữu, không kể\nnhà đầu tư chứng khoán chuyên nghiệp và có vốn điều lệ đã góp từ mười tỷ đồng Việt Nam trở lên.\n2. Công ty cổ phần theo quy định tại điểm c khoản 1 Điều này phải nộp hồ sơ công ty đại chúng quy định tại khoản 1 Điều 26 của Luật này cho Uỷ ban Chứng khoán Nhà nước trong thời hạn chín mươi ngày, kể từ ngày trở\nthành công ty đại chúng.\nĐiều 26. Hồ sơ công ty đại chúng 1. Hồ sơ công ty đại chúng bao gồm:\na) Điều lệ công ty;\nb) Bản sao Giấy chứng nhận đăng ký kinh doanh của công ty;\nc) Thông tin tóm tắt về mô hình tổ chức kinh doanh, bộ máy quản lý và\ncơ cấu cổ đông;\nd) Báo cáo tài chính năm gần nhất. \n2. Trong thời hạn bảy ngày, kể từ ngày nhận được hồ sơ hợp lệ, Uỷ ban Chứng khoán Nhà nước có trách nhiệm công bố tên, nội dung kinh doanh và các thông tin khác liên quan đến công ty đại chúng trên phương tiện thông tin của Uỷ\nban Chứng khoán Nhà nước.\nĐiều 27. Quyền và nghĩa vụ của công ty đại chúng 1. Công ty đại chúng có các quyền theo quy định của Luật doanh nghiệp và các quy định khác của pháp luật có liên quan.\n2. Công ty đại chúng có các nghĩa vụ sau đây:\na) Công bố thông tin theo quy định tại Điều 101 của Luật này; \nb) Tuân thủ các nguyên tắc quản trị công ty theo quy định tại Điều 28 của Luật này;\nc) Thực hiện đăng ký, lưu ký chứng khoán tập trung tại Trung tâm lưu ký\nchứng khoán theo quy định tại Điều 52 và Điều 53 của Luật này;\nd) Các nghĩa vụ khác theo quy định của Luật doanh nghiệp và các quy định khác của pháp luật có liên quan.\nĐiều 28. Nguyên tắc quản trị công ty 1. Công ty đại chúng phải tuân thủ các quy định của Luật doanh nghiệp về\nquản trị công ty. \n2. Bộ Tài chính quy định cụ thể về quản trị\ncông ty áp dụng đối với công ty đại chúng có cổ phiếu niêm yết tại Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán.\nĐiều 29. Báo cáo về sở hữu của cổ đông lớn 1. Tổ chức, cá nhân trở thành cổ đông lớn của công ty đại chúng phải báo cáo công ty đại chúng, Uỷ ban Chứng khoán Nhà nước và Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán nơi cổ phiếu của công ty đại chúng\nđó được niêm yết trong thời hạn bảy ngày, kể từ ngày trở thành cổ đông lớn. \n2. Báo cáo về sở hữu của cổ đông lớn bao gồm các nội dung sau đây:\na) Tên, địa chỉ, ngành, nghề kinh doanh đối với cổ đông lớn là tổ chức;\nhọ tên, tuổi, quốc tịch, nơi cư trú, nghề nghiệp đối với cổ đông lớn là cá\nnhân;\nb) Số lượng và tỷ lệ phần trăm cổ phiếu do tổ chức, cá nhân sở hữu hoặc cùng với tổ chức, cá nhân khác sở hữu trên tổng số cổ phiếu đang lưu hành.\n3. Khi có sự thay đổi quan trọng về thông tin nêu trong báo cáo quy định tại khoản 2 Điều này hoặc có thay đổi về số lượng cổ phiếu sở hữu vượt quá một phần trăm số lượng cổ phiếu cùng loại đang lưu hành, thì trong thời hạn bảy ngày kể từ ngày có sự thay đổi trên, cổ đông lớn phải nộp báo cáo sửa đổi, bổ\nsung cho công ty đại chúng, Uỷ ban Chứng khoán Nhà nước và Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán nơi cổ phiếu được niêm yết.\n4. Quy định tại các khoản 1, 2 và 3 Điều này cũng áp dụng đối với nhóm người có liên quan sở hữu từ năm phần trăm trở lên số cổ phiếu có quyền biểu quyết của tổ chức phát hành.\nĐiều 30. Công ty đại chúng mua lại cổ phiếu của chính mình 1. Công ty đại chúng không có cổ phiếu niêm yết tại Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán khi mua lại cổ phiếu của chính mình phải thực hiện theo quy định tại các điều 90, 91 và 92 của Luật doanh nghiệp.\n2. Công ty đại chúng có cổ phiếu niêm yết tại Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán khi mua lại cổ phiếu của chính mình phải công khai thông tin về việc mua lại chậm nhất là bảy ngày, trước ngày thực hiện việc mua lại. Thông tin bao gồm các nội dung sau đây: \na) Mục đích mua lại; \nb) Số lượng cổ phiếu được mua lại; \nc) Nguồn vốn để mua lại;\nd) Thời gian thực hiện.\nViệc công ty đại chúng mua lại cổ phiếu của chính mình, bán lại số cổ phiếu đã mua được thực hiện theo quy định của Bộ Tài chính.\nĐiều 31. Thu hồi lợi nhuận đối với các giao dịch không công bằng 1. Công ty đại chúng có quyền thu hồi mọi khoản lợi nhuận do thành viên Hội đồng quản trị, Giám đốc hoặc Tổng giám đốc, Phó Giám đốc hoặc Phó Tổng giám\nđốc, người phụ trách tài chính, phụ trách kế toán và người quản lý khác trong bộ\nmáy quản lý của công ty đại chúng thu được từ việc tiến hành mua và bán hoặc bán và mua chứng khoán của công ty trong thời hạn sáu tháng, kể từ ngày mua hoặc bán.\n2. Công ty đại chúng hoặc cổ đông của công ty có quyền khởi kiện tại Toà án để thu hồi khoản lợi nhuận từ các giao dịch không công bằng quy định tại khoản 1 Điều này.\nĐiều 32. Chào mua công khai 1. Các trường hợp phải chào mua công khai:\na) Chào mua cổ phiếu có quyền biểu quyết dẫn đến việc sở hữu từ hai mươi lăm phần trăm trở lên số cổ phiếu đang lưu hành của một công ty đại chúng;\nb) Chào mua mà đối tượng được chào mua bị bắt buộc phải bán cổ phiếu mà\nhọ sở hữu. \n2. Tổ chức, cá nhân chào mua công khai cổ phiếu của công ty đại chúng phải gửi đăng ký chào mua đến Uỷ ban Chứng khoán Nhà nước. Trong thời hạn bảy ngày, kể từ ngày nhận được đăng ký chào mua, Uỷ ban Chứng khoán Nhà nước phải có ý kiến trả lời bằng văn bản; trường hợp không chấp thuận, thì phải nêu rõ lý\ndo.\n3. Việc chào mua công khai chỉ được thực hiện sau khi Uỷ ban Chứng khoán Nhà nước chấp thuận và đã được tổ chức, cá nhân chào mua công bố trên các phương tiện thông tin đại chúng trước thời điểm dự kiến thực hiện. \n4. Bản đăng ký chào mua công khai bao gồm các thông tin sau đây:\na) Tên, địa chỉ của tổ chức, cá nhân chào mua;\nb) Loại cổ phiếu được chào mua; \nc) Số lượng cổ phiếu được chào mua mà tổ chức, cá nhân đó hiện đang nắm giữ;\nd) Số lượng cổ phiếu dự kiến chào mua;\nđ) Thời gian thực hiện chào mua;\ne) Giá chào mua;\ng) Các điều kiện chào mua.\n5. Trong quá trình chào mua công khai, tổ chức, cá nhân chào mua không\nđược thực hiện các hành vi sau đây:\na) Trực tiếp hoặc gián tiếp mua hoặc cam kết mua cổ phiếu đang được chào mua bên ngoài đợt chào mua; \nb) Bán hoặc cam kết bán cổ phiếu mà mình đang chào mua;\nc) Đối xử không công bằng với những người sở hữu cùng loại cổ phiếu\nđang được chào mua;\nd) Cung cấp thông tin riêng cho một số cổ đông nhất định hoặc cung cấp thông tin cho cổ đông ở mức độ không giống nhau hoặc không cùng thời điểm. Quy\nđịnh này cũng được áp dụng đối với tổ chức bảo lãnh phát hành có cổ phiếu là đối tượng chào mua.\n6. Thời gian thực hiện một đợt chào mua công khai không được ngắn hơn ba mươi ngày và không dài quá sáu mươi ngày, kể từ ngày công bố. Việc chào mua bao gồm cả việc chào mua bổ sung hoặc có sự điều chỉnh so với đăng ký\nban đầu. Việc chào mua bổ sung hoặc có sự điều chỉnh so với đăng ký ban đầu phải\nđược thực hiện với các điều kiện ưu đãi không thấp hơn các đợt chào mua trước.\n7. Tổ chức, cá nhân sở hữu cổ phiếu đã đặt cọc cổ phiếu theo một đợt chào mua công khai có quyền rút cổ phiếu vào bất cứ thời điểm nào trong thời gian chào mua.\n8. Trường hợp số cổ phiếu chào mua nhỏ hơn số cổ phiếu đang lưu hành của một công ty hoặc số cổ phiếu đặt bán lớn hơn số cổ phiếu chào mua thì cổ phiếu\nđược mua trên cơ sở tỷ lệ tương ứng.\n9. Sau khi thực hiện chào mua công khai, đối tượng chào mua nắm giữ từ\ntám mươi phần trăm trở lên số cổ phiếu đang lưu hành của một công ty đại chúng phải mua tiếp trong thời hạn ba mươi ngày số cổ phiếu cùng loại do các cổ đông còn lại nắm giữ theo giá chào mua đã công bố, nếu các cổ đông này có yêu cầu. \n10. Công ty đại chúng có cổ phiếu được chào mua công khai phải công bố\ný kiến của công ty về việc chấp thuận hoặc từ chối việc chào mua. Trường hợp từ\nchối, công ty phải trả lời bằng văn bản và nêu rõ lý do. Văn bản trả lời của công ty phải có chữ ký của ít nhất hai phần ba số thành viên Hội đồng quản trị.\n11. Trong thời hạn mười ngày, kể từ ngày kết thúc đợt chào mua công khai, tổ chức, cá nhân thực hiện chào mua phải báo cáo Uỷ ban Chứng khoán Nhà\nnước bằng văn bản về kết quả đợt chào mua.\nChương IV THỊ TRƯỜNG GIAO DỊCH CHỨNG KHOÁN\nĐiều 33. Tổ chức thị trường giao dịch chứng khoán 1. Sở giao dịch chứng khoán tổ chức thị trường giao dịch chứng khoán cho chứng khoán của tổ chức phát hành đủ điều kiện niêm yết tại Sở giao dịch chứng khoán.\n2. Trung tâm giao dịch chứng khoán tổ chức thị trường giao dịch chứng khoán cho chứng khoán của tổ chức phát hành không đủ điều kiện niêm yết tại Sở\ngiao dịch chứng khoán.\n3. Ngoài Sở giao dịch chứng khoán và Trung tâm giao dịch chứng khoán,\nkhông tổ chức, cá nhân nào được phép tổ chức thị trường giao dịch chứng khoán.Bổ sung\nĐiều 34. Tổ chức và hoạt động của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán 1. Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán là pháp nhân thành lập và hoạt động theo mô hình công ty trách nhiệm hữu hạn hoặc công ty cổ phần theo quy định của Luật này.\n2. Thủ tướng Chính phủ quyết định việc thành lập, giải thể, chuyển đổi cơ cấu tổ chức, hình thức sở hữu của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán theo\nđề nghị của Bộ trưởng Bộ Tài chính.\n3. Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán có chức năng tổ chức và\ngiám sát hoạt động giao dịch chứng khoán niêm yết tại Sở giao dịch chứng khoán,\nTrung tâm giao dịch chứng khoán. \n4. Hoạt động của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán phải tuân thủ quy định của Luật này và Điều lệ Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\n5. Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán chịu sự quản lý và giám sát của Uỷ ban Chứng khoán Nhà nước.\nĐiều 35. Bộ máy quản lý, điều hành của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán 1. Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán có Hội đồng quản trị,\nGiám đốc, Phó Giám đốc và Ban kiểm soát. \n2. Chủ tịch Hội đồng quản trị, Giám đốc Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán do Bộ trưởng Bộ Tài chính phê chuẩn theo đề nghị của Hội đồng quản trị, sau khi có ý kiến của Chủ tịch Uỷ ban Chứng khoán Nhà nước. \n3. Quyền và nhiệm vụ của Hội đồng quản trị, Giám đốc, Phó Giám đốc và Ban kiểm soát được quy định tại Điều lệ Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\nĐiều 36. Điều lệ Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán 1. Điều lệ\nSở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán được Bộ Tài chính phê\nchuẩn theo đề nghị của Hội đồng quản trị Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán sau khi có ý kiến của Chủ tịch Uỷ ban Chứng khoán Nhà nước.\n2. Điều lệ\nSở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán có các nội dung chính sau đây:\na) Tên, địa chỉ;\nb) Mục tiêu hoạt động;\nc) Vốn điều lệ; cách thức tăng vốn, giảm vốn hoặc chuyển nhượng vốn điều lệ;\nd) Tên, địa chỉ và các thông tin cơ bản của cổ đông sáng lập hoặc thành viên góp vốn hoặc Chủ sở hữu; \nđ) Phần vốn góp hoặc số cổ phần và giá trị vốn góp của cổ đông sáng lập hoặc thành viên góp vốn;\ne) Người\nđại diện theo pháp luật;\ng) Cơ cấu tổ chức quản lý; \nh) Quyền và nghĩa vụ của thành viên góp vốn hoặc cổ đông;\ni) Quyền và\nnhiệm vụ của Hội đồng quản trị, Giám đốc, Phó Giám đốc và Ban kiểm soát;\nk) Thể thức thông qua quyết định của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán; \nl) Thể thức sửa đổi, bổ sung Điều lệ;\nm) Chế độ\nkế toán, kiểm toán được áp dụng; \nn) Việc thành lập các quỹ, cơ chế sử dụng quỹ; nguyên tắc sử dụng lợi nhuận, xử lý lỗ\nvà chế độ tài chính khác;\no) Nguyên tắc giải quyết tranh chấp nội bộ.\nĐiều 37. Quyền của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán 1. Ban hành các quy chế về niêm yết chứng khoán, giao dịch chứng khoán, công bố thông tin và thành viên giao dịch sau khi được Uỷ ban Chứng khoán Nhà nước chấp thuận.\n2. Tổ chức và điều hành hoạt động giao dịch chứng khoán tại Sở giao dịch chứng khoán,\nTrung tâm giao dịch chứng khoán.\n3. Tạm ngừng,\nđình chỉ hoặc huỷ bỏ giao dịch chứng khoán theo Quy chế giao dịch chứng khoán của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán trong trường hợp cần thiết để bảo vệ nhà đầu tư. \n4. Chấp thuận, huỷ bỏ niêm yết chứng khoán và giám sát việc duy trì điều kiện niêm yết chứng khoán của các tổ chức niêm yết tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\n5. Chấp thuận, huỷ bỏ tư cách thành viên giao dịch; giám sát hoạt động giao dịch chứng khoán của các thành viên giao dịch tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán. \n6. Giám sát hoạt động công bố thông tin của các tổ chức niêm yết, thành viên giao dịch tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\n7. Cung cấp thông tin thị trường và các thông tin liên quan đến chứng khoán niêm yết.\n8. Làm trung gian hoà giải theo yêu cầu của thành viên giao dịch khi phát sinh tranh chấp liên quan đến hoạt động giao dịch chứng khoán.\n9. Thu phí theo quy định của Bộ Tài chính.\nĐiều 38. Nghĩa vụ của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán 1. Bảo đảm hoạt động giao dịch chứng khoán trên thị trường được tiến hành công khai, công bằng, trật tự và hiệu quả.\n2. Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính theo quy định của pháp luật. \n3. Thực hiện công bố thông tin theo quy định tại Điều 107 của Luật này.\n4. Cung cấp thông tin và phối hợp với các cơ quan nhà nước có thẩm quyền trong công tác điều tra và phòng, chống các hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán.\n5. Phối hợp thực hiện công tác tuyên truyền, phổ biến kiến thức về chứng khoán và thị trường chứng khoán cho nhà đầu tư.\n6. Bồi thường thiệt hại cho thành viên giao dịch trong trường hợp Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán gây thiệt hại cho thành viên giao dịch, trừ trường hợp bất khả kháng.\nĐiều 39. Thành viên giao dịch 1. Thành viên giao dịch tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán là\ncông ty chứng khoán được Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán chấp thuận trở thành thành viên giao dịch. \n2. Điều kiện, thủ tục trở thành thành viên giao dịch tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán quy định tại Quy chế thành viên giao dịch của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\n3. Thành viên giao dịch có các quyền sau đây:\na) Sử dụng hệ thống giao dịch và các dịch vụ do Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán cung cấp;\nb) Nhận các thông tin về thị trường giao dịch chứng khoán từ Sở giao dịch chứng khoán,\nTrung tâm giao dịch chứng khoán;\nc) Đề nghị\nSở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán làm trung gian hoà giải khi có tranh chấp liên quan đến hoạt động giao dịch chứng khoán của thành viên giao dịch;\nd) Đề xuất và kiến nghị các vấn đề liên quan đến hoạt động của Sở giao dịch chứng khoán,\nTrung tâm giao dịch chứng khoán;\nđ) Các quyền khác quy định tại Quy chế thành viên giao dịch của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\n4. Thành viên giao dịch có các nghĩa vụ sau đây:\na) Tuân thủ các nghĩa vụ quy định tại Điều 71 của Luật này;\nb) Chịu sự\ngiám sát của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán;\nc) Nộp phí thành viên, phí giao dịch và các phí dịch vụ khác theo quy định của Bộ Tài chính;\nd) Công bố\nthông tin theo quy định tại Điều 104 của Luật này và Quy chế công bố thông tin của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán;\nđ) Hỗ trợ\ncác thành viên giao dịch khác theo yêu cầu của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán trong trường hợp cần thiết;\ne) Các nghĩa vụ khác quy định tại Quy chế thành viên giao dịch của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\nĐiều 40. Niêm yết chứng khoán 1. Tổ chức phát hành khi niêm yết chứng khoán tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán phải đáp ứng các điều kiện về vốn, hoạt động kinh doanh và khả\nnăng tài chính, số cổ đông hoặc số người sở hữu chứng khoán.\n2. Tổ chức phát hành nộp hồ sơ niêm yết phải chịu trách nhiệm về tính chính xác, trung thực và đầy đủ của hồ sơ niêm yết. Tổ chức tư vấn niêm yết, tổ chức kiểm toán được chấp thuận, người ký báo cáo kiểm toán và bất cứ tổ chức, cá nhân nào xác nhận hồ sơ niêm yết phải chịu trách nhiệm trong phạm vi liên quan đến hồ sơ niêm yết.\n3. Chính phủ quy định điều kiện, hồ sơ, thủ tục niêm yết chứng khoán tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán và việc niêm yết chứng khoán tại Sở giao dịch chứng khoán nước ngoài.\nĐiều 41. Giao dịch chứng khoán 1. Giao dịch chứng khoán tại Sở giao dịch chứng khoán:\na) Sở\ngiao dịch chứng khoán tổ chức giao dịch chứng khoán niêm yết theo phương thức khớp lệnh tập trung và phương thức giao dịch khác quy định tại Quy chế giao dịch chứng khoán của Sở giao dịch chứng khoán. \nb) Chứng khoán niêm yết tại Sở giao dịch chứng khoán không được giao dịch bên ngoài Sở\ngiao dịch chứng khoán, trừ trường hợp quy định tại Quy chế giao dịch chứng khoán của Sở giao dịch chứng khoán. \n2. Giao dịch chứng khoán tại Trung tâm giao dịch chứng khoán:\na) Trung tâm giao dịch chứng khoán tổ chức giao dịch chứng khoán niêm yết theo phương thức thoả thuận và các phương thức giao dịch khác quy định tại Quy chế giao dịch chứng khoán của Trung tâm giao dịch chứng khoán. \nb) Chứng khoán niêm yết tại Trung tâm giao dịch chứng khoán được giao dịch tại công ty chứng khoán là thành viên giao dịch của Trung tâm giao dịch chứng khoán theo Quy chế giao dịch chứng khoán của Trung tâm giao dịch chứng khoán.\n3. Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán tổ chức giao dịch loại chứng khoán mới, thay đổi và áp dụng phương thức giao dịch mới, đưa vào vận hành hệ thống giao dịch mới phải được Uỷ ban Chứng khoán Nhà nước chấp thuận.\nChương V\nĐĂNG KÝ, LƯU KÝ,\nBÙ TRỪ VÀ THANH TOÁN CHỨNG KHOÁN\nĐiều 42. Tổ chức và hoạt động của Trung tâm lưu ký chứng khoán 1. Trung tâm lưu ký chứng khoán là pháp nhân thành lập và hoạt động theo mô hình công ty trách nhiệm hữu hạn hoặc công ty cổ phần theo quy định của Luật này.\n2. Thủ tướng Chính phủ quyết định việc thành lập, giải thể, chuyển đổi cơ cấu tổ chức, hình thức sở hữu của Trung tâm lưu ký chứng khoán theo đề nghị của Bộ trưởng Bộ Tài chính.\n3. Trung tâm lưu ký chứng khoán có chức năng tổ chức và giám sát hoạt động đăng ký, lưu ký, bù trừ và thanh toán chứng khoán. \n4. Hoạt động của Trung tâm lưu ký chứng khoán phải tuân thủ quy định của Luật này và Điều lệ\nTrung tâm lưu ký chứng khoán.\n5. Trung tâm lưu ký chứng khoán chịu sự quản lý và giám sát của Uỷ ban Chứng khoán Nhà\nnước.\nĐiều 43. Bộ máy quản lý, điều hành của Trung tâm lưu ký chứng khoán 1. Trung tâm lưu ký chứng khoán có Hội đồng quản trị, Giám đốc, Phó Giám đốc và Ban kiểm soát. \n2. Chủ tịch Hội đồng quản trị, Giám đốc Trung tâm lưu ký chứng khoán do Bộ trưởng Bộ Tài chính phê chuẩn theo đề nghị của Hội đồng quản trị sau khi có ý kiến của Chủ tịch Uỷ ban Chứng khoán Nhà nước. \n3. Quyền và nhiệm vụ của Hội đồng quản trị, Giám đốc, Phó Giám đốc và Ban kiểm soát được quy định tại Điều lệ Trung tâm lưu ký chứng khoán.\nĐiều 44. Điều lệ Trung tâm lưu ký chứng khoán 1. Điều lệ\nTrung tâm lưu ký chứng khoán được Bộ Tài chính phê chuẩn theo đề nghị của Hội đồng quản trị sau khi có ý kiến của Chủ tịch Uỷ ban Chứng khoán Nhà nước. \n2. Điều lệ\nTrung tâm lưu ký chứng khoán có các nội dung chính sau đây:\na) Tên, địa chỉ trụ sở chính, chi nhánh;\nb) Mục tiêu hoạt động;\nc) Vốn điều lệ; cách thức tăng vốn, giảm vốn hoặc chuyển nhượng vốn điều lệ;\nd) Tên, địa chỉ và các thông tin cơ bản của cổ đông sáng lập hoặc thành viên góp vốn hoặc Chủ sở hữu; \nđ) Phần vốn góp hoặc số cổ phần và giá trị vốn góp của cổ đông sáng lập hoặc thành viên góp vốn;\ne) Người\nđại diện theo pháp luật;\ng) Cơ cấu tổ chức quản lý; \nh) Quyền và nghĩa vụ của thành viên góp vốn hoặc cổ đông; \ni) Quyền và nhiệm vụ của Hội đồng quản trị, Giám đốc, Phó Giám đốc và Ban kiểm soát;\nk) Thể thức thông qua quyết định của Trung tâm lưu ký chứng khoán; \nl) Thể thức sửa đổi, bổ sung Điều lệ;\nm) Chế độ\nkế toán, kiểm toán được áp dụng; \nn) Việc thành lập các quỹ, cơ chế sử dụng quỹ; nguyên tắc sử dụng lợi nhuận, xử lý lỗ\nvà chế độ tài chính khác;\no) Nguyên tắc giải quyết tranh chấp nội bộ.\nĐiều 45. Quyền của Trung tâm lưu ký chứng khoán 1. Ban hành quy chế đăng ký, lưu ký, bù trừ và\nthanh toán chứng khoán sau khi được Uỷ ban Chứng khoán Nhà nước chấp thuận.\n2. Chấp thuận, huỷ bỏ tư cách thành viên lưu ký; giám sát việc tuân thủ\nquy định của thành viên lưu ký theo quy chế của Trung tâm lưu ký chứng khoán.\n3. Cung cấp dịch vụ đăng ký, lưu ký, bù trừ và thanh toán chứng khoán và dịch vụ khác có liên quan đến lưu ký chứng khoán theo yêu cầu của khách hàng.\n4. Thu phí theo quy định của Bộ Tài chính.\nĐiều 46. Nghĩa vụ của Trung tâm lưu ký chứng khoán 1. Bảo đảm cơ sở vật chất, kỹ thuật phục vụ cho các hoạt động đăng ký,\nlưu ký, bù trừ và thanh toán chứng khoán.\n2. Xây dựng quy trình hoạt động và quản lý rủi ro cho từng nghiệp vụ.\n3. Quản lý tách biệt tài sản của khách hàng.\n4. Bồi thường thiệt hại cho khách hàng trong trường hợp không thực hiện nghĩa vụ gây thiệt hại đến lợi ích hợp pháp của khách hàng, trừ trường hợp bất khả kháng. \n5. Hoạt động vì lợi ích của người gửi chứng khoán hoặc người sở hữu chứng khoán.\n6. Có biện pháp bảo vệ cơ sở dữ liệu và lưu giữ các chứng từ gốc về\nđăng ký, lưu ký, bù trừ và thanh toán chứng khoán theo quy định của pháp luật về\nkế toán, thống kê.\n7. Trích lập quỹ phòng ngừa rủi ro nghiệp vụ để\nbù đắp các tổn thất cho khách hàng do sự cố kỹ thuật, do sơ suất của nhân viên trong quá trình hoạt động. Quỹ phòng ngừa rủi ro nghiệp vụ được trích lập từ\ncác khoản thu nghiệp vụ theo quy định của Bộ Tài chính. \n8. Cung cấp các thông tin liên quan đến việc sở hữu chứng khoán của khách hàng theo yêu cầu của công ty đại chúng, tổ chức phát hành.\n9. Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính theo quy định của pháp luật; thực hiện chế độ báo cáo về hoạt động lưu ký chứng khoán theo quy định của Bộ Tài chính.\n10. Chịu trách nhiệm về hoạt động lưu ký, thanh toán tại trụ sở chính,\nchi nhánh đã đăng ký hoạt động lưu ký.\nĐiều 47. Thành viên lưu ký \n1. Thành viên lưu ký là công ty chứng khoán, ngân hàng thương mại hoạt\nđộng tại Việt Nam được Uỷ ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký\nhoạt động lưu ký chứng khoán và được Trung tâm lưu ký chứng khoán chấp thuận trở\nthành thành viên lưu ký.\n2. Thành viên lưu ký có các quyền sau đây:\na) Cung cấp dịch vụ lưu ký và thanh toán các giao dịch chứng khoán cho khách hàng;\nb) Thu phí theo quy định của Bộ Tài chính;\nc) Các quyền khác theo quy định của pháp luật và theo quy chế của Trung tâm lưu ký chứng khoán.\n3. Thành viên lưu ký có các nghĩa vụ sau đây:\na) Tuân thủ các nghĩa vụ quy định tại Điều 46 của Luật này;\nb) Đóng góp quỹ hỗ trợ thanh toán theo quy định tại quy chế của Trung tâm lưu ký chứng khoán;\nc) Các nghĩa vụ khác theo quy định của pháp luật và theo quy chế của Trung tâm lưu ký chứng khoán.\nĐiều 48. Điều kiện đăng ký hoạt động lưu ký chứng khoán 1. Điều kiện\nđăng ký hoạt động lưu ký chứng khoán đối với ngân hàng thương mại bao gồm:\na) Có Giấy phép thành lập và hoạt động tại Việt Nam;\nb) Nợ quá hạn không quá năm phần trăm tổng dư nợ, có lãi trong năm gần nhất;\nc) Có địa điểm,\ntrang bị, thiết bị phục vụ hoạt động đăng ký, lưu ký, thanh toán các giao dịch chứng khoán.\n2. Điều kiện\nđăng ký hoạt động lưu ký chứng khoán đối với công ty chứng khoán bao gồm:\na) Có Giấy phép thành lập và hoạt động thực hiện nghiệp vụ môi giới hoặc tự doanh chứng khoán;\nb) Có địa điểm,\ntrang bị, thiết bị phục vụ hoạt động đăng ký, lưu ký, thanh toán các giao dịch chứng khoán. \nĐiều 49. Hồ sơ đăng ký hoạt động lưu ký chứng khoán 1. Giấy đề nghị đăng ký hoạt động lưu ký chứng khoán.\n2. Bản sao Giấy phép thành lập và hoạt động.\n3. Bản thuyết minh về cơ sở vật chất, kỹ thuật bảo đảm thực hiện hoạt động lưu ký chứng khoán.\n4. Báo cáo tài chính đã được kiểm toán của năm gần nhất, trừ\ntrường hợp công ty chứng khoán mới thành lập.\nĐiều 50. Thời hạn cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán 1. Thời hạn cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán là mười lăm ngày, kể từ ngày Uỷ ban Chứng khoán Nhà nước nhận được hồ sơ\nhợp lệ. Trường hợp từ chối, Uỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do. \n2. Trong thời hạn mười hai tháng, kể từ ngày được cấp Giấy chứng nhận\nđăng ký hoạt động lưu ký chứng khoán, công ty chứng khoán, ngân hàng thương mại phải làm thủ tục đăng ký thành viên lưu ký tại Trung tâm lưu ký chứng khoán và\ntiến hành hoạt động.\nĐiều 51. Đình chỉ, thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán 1. Thành viên lưu ký bị đình chỉ hoạt động lưu ký chứng khoán tối đa là\nchín mươi ngày trong các trường hợp sau đây:\na) Thường xuyên vi phạm nghĩa vụ của thành viên lưu ký do Trung tâm lưu ký chứng khoán quy định;\nb) Để xảy ra thiếu sót gây tổn thất nghiêm trọng cho khách hàng.\n2. Thành viên lưu ký bị thu hồi Giấy chứng nhận\nđăng ký hoạt động lưu ký chứng khoán trong các trường hợp sau đây:\na) Hết thời hạn bị đình chỉ hoạt động lưu ký mà không khắc phục được các vi phạm quy định tại khoản 1 Điều này;\nb) Không tiến hành hoạt động lưu ký chứng khoán trong thời hạn mười hai tháng, kể từ ngày được cấp Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán;\nc) Bị thu hồi Giấy phép thành lập và hoạt động;\nd) Chia, tách, sáp nhập, hợp nhất, chuyển đổi, giải thể, phá sản;\nđ) Tự nguyện chấm dứt hoạt động lưu ký chứng khoán sau khi được Uỷ ban Chứng khoán Nhà nước chấp thuận.\n3. Khi bị thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán,\nthành viên lưu ký phải làm thủ tục tất toán tài khoản lưu ký chứng khoán theo quy chế của Trung tâm lưu ký chứng khoán.\nĐiều 52. Đăng ký chứng khoán 1. Chứng khoán của công ty đại chúng phải được đăng ký tập trung tại Trung tâm lưu ký chứng khoán.\n2. Chứng khoán của tổ chức phát hành khác uỷ quyền cho Trung tâm lưu ký chứng khoán làm đại lý chuyển nhượng được đăng ký tại Trung tâm lưu ký chứng khoán. \n3. Công ty đại chúng, tổ chức phát hành theo quy định tại khoản 1 và khoản 2 Điều này thực hiện đăng ký loại chứng khoán và thông tin về\nngười sở hữu chứng khoán với Trung tâm lưu ký chứng khoán.\nĐiều 53. Lưu ký chứng khoán 1. Chứng khoán của công ty đại chúng phải được lưu ký tập trung tại Trung tâm lưu ký chứng khoán trước khi thực hiện giao dịch. \n2. Chứng khoán lưu ký tại Trung tâm lưu ký chứng khoán dưới hình thức lưu ký tổng hợp. Người sở hữu chứng khoán là người đồng sở hữu chứng khoán lưu ký tổng hợp theo tỷ lệ chứng khoán được lưu ký.\n3. Trung tâm lưu ký chứng khoán được nhận lưu ký riêng biệt đối với chứng khoán ghi danh và các tài sản khác theo yêu cầu của người sở hữu. \nĐiều 54. Chuyển quyền sở hữu chứng khoán 1. Việc chuyển quyền sở hữu đối với các loại chứng khoán đã\nđăng ký tại Trung tâm lưu ký chứng khoán được thực hiện qua Trung tâm lưu ký chứng khoán.\n2. Hiệu lực của việc chuyển quyền sở hữu chứng khoán tại Trung tâm lưu ký chứng khoán được quy định như sau:\na) Trường hợp chứng khoán đã được lưu ký tập trung tại Trung tâm lưu ký chứng khoán, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày thực hiện bút toán ghi sổ trên tài khoản lưu ký chứng khoán tại Trung tâm lưu ký chứng khoán;\nb) Trường hợp chứng khoán chưa được lưu ký tập trung tại Trung tâm lưu ký chứng khoán, việc chuyển quyền sở hữu chứng khoán có hiệu lực vào ngày ghi sổ đăng ký chứng khoán do Trung tâm lưu ký chứng khoán quản lý.\nĐiều 55. Bù trừ và thanh toán giao dịch chứng khoán 1. Việc bù trừ\nvà thanh toán giao dịch chứng khoán được thực hiện theo quy chế của Trung tâm lưu ký chứng khoán.\n2. Thanh toán chứng khoán được thực hiện qua Trung tâm lưu ký chứng khoán, thanh toán tiền giao dịch chứng khoán được thực hiện qua ngân hàng thanh toán và phải tuân thủ\nnguyên tắc chuyển giao chứng khoán đồng thời với thanh toán tiền.\nĐiều 56. Bảo vệ tài sản của khách hàng 1. Chứng khoán dưới dạng vật chất hoặc phi vật chất, các tài sản khác của khách hàng do Trung tâm lưu ký chứng khoán hoặc thành viên lưu ký quản lý là\ntài sản của chủ sở hữu và không được coi là tài sản của Trung tâm lưu ký chứng khoán hoặc của thành viên lưu ký.\n2. Trung tâm lưu ký chứng khoán hoặc thành viên lưu ký không được sử dụng chứng khoán của khách hàng gửi tại Trung tâm lưu ký chứng khoán hoặc tại thành viên lưu ký để thanh toán các khoản nợ của Trung tâm lưu ký chứng khoán hoặc thành viên lưu ký.\nĐiều 57. Bảo mật 1. Trung tâm lưu ký chứng khoán và thành viên lưu ký có trách nhiệm bảo mật các thông tin liên quan đến sở hữu chứng khoán của khách hàng, từ chối việc\nđiều tra, phong toả, cầm giữ, trích chuyển tài sản của khách hàng mà không có sự\nđồng ý của khách hàng. \n2. Quy định tại khoản 1 Điều này không áp dụng đối với các trường hợp sau đây:\na) Kiểm toán viên thực hiện kiểm toán báo cáo tài chính của Trung tâm lưu ký chứng khoán hoặc báo cáo tài chính của thành viên lưu ký;\nb) Khách hàng của Trung tâm lưu ký chứng khoán hoặc thành viên lưu ký\nmuốn biết thông tin liên quan đến sở hữu chứng khoán của chính họ;\nc) Cung cấp thông tin theo yêu cầu của cơ quan nhà nước có thẩm quyền.\nĐiều 58. Quỹ hỗ trợ thanh toán 1. Quỹ hỗ trợ thanh toán hình thành từ sự đóng góp của các thành viên lưu ký để thanh toán thay cho thành viên lưu ký trong trường hợp thành viên lưu ký tạm thời mất khả năng thanh toán giao dịch chứng khoán. \n2. Quỹ hỗ trợ thanh toán do Trung tâm lưu ký chứng khoán quản lý và phải\nđược tách biệt với tài sản của Trung tâm lưu ký chứng khoán.\n3. Mức đóng góp vào quỹ hỗ trợ thanh toán, phương thức hỗ trợ thanh toán, phương thức quản lý và sử dụng quỹ hỗ trợ thanh toán thực hiện theo quy chế của Trung tâm lưu ký chứng khoán.\nChương VI CÔNG TY CHỨNG KHOÁN, CÔNG TY QUẢN LÝ QUỸ ĐẦU TƯ CHỨNG KHOÁN\nĐiều 59. Thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ đầu tư\nchứng khoán 1. Công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán (sau đây gọi là công ty quản lý quỹ) được tổ chức dưới hình thức công ty trách nhiệm hữu hạn hoặc công ty cổ phần theo quy định của Luật doanh nghiệp.\n2. Uỷ ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động cho công ty chứng khoán, công ty quản lý quỹ. Giấy phép này đồng thời là Giấy chứng nhận đăng ký kinh doanh.\nĐiều 60. Nghiệp vụ kinh doanh của công ty chứng khoán 1. Công ty chứng khoán được thực hiện một, một số hoặc toàn bộ nghiệp vụ\nkinh doanh sau đây:\na) Môi giới chứng khoán;\nb) Tự doanh chứng khoán;\nc) Bảo lãnh phát hành chứng khoán;\nd) Tư vấn đầu tư chứng khoán.\n2. Công ty chứng khoán chỉ được phép thực hiện nghiệp vụ bảo lãnh phát hành chứng khoán khi thực hiện nghiệp vụ tự doanh chứng khoán.\n3. Ngoài các nghiệp vụ kinh doanh quy định tại khoản 1 Điều này, công ty chứng khoán được cung cấp dịch vụ tư vấn tài chính và các dịch vụ tài chính khác.\nĐiều 61. Nghiệp vụ kinh doanh của công ty quản lý quỹ\n1. Công ty quản lý quỹ được thực hiện các nghiệp vụ kinh doanh sau đây:\na) Quản lý quỹ đầu tư chứng khoán; \nb)\nQuản lý danh mục đầu tư chứng khoán.\n2. Các nghiệp vụ kinh doanh quy định tại khoản 1 Điều này được cấp chung trong một Giấy phép thành lập và hoạt động của công ty quản lý quỹ.\n3. Ngoài các nghiệp vụ kinh doanh quy định tại khoản 1 Điều này, công ty quản lý quỹ được huy động và quản lý các quỹ đầu tư nước ngoài có mục tiêu đầu tư vào Việt Nam.\nĐiều 62. Điều kiện cấp Giấy phép thành lập và\nhoạt động của công ty chứng khoán, công ty quản lý quỹ\n1. Điều kiện cấp Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ bao gồm:\na) Có trụ sở;\ncó trang bị, thiết bị phục vụ hoạt động kinh doanh chứng khoán, đối với nghiệp vụ bảo lãnh phát hành chứng khoán và tư vấn đầu tư chứng khoán thì không phải\nđáp ứng điều kiện về trang bị, thiết bị;\nb) Có đủ vốn pháp định theo quy định của Chính phủ;\nc) Giám đốc hoặc Tổng giám đốc và các nhân viên thực hiện nghiệp vụ kinh doanh chứng khoán quy định tại khoản 1 Điều 60 và khoản 1 Điều 61 của Luật này phải có Chứng chỉ hành nghề chứng khoán.\n2.\nTrường hợp cổ đông sáng lập hoặc thành viên sáng lập là cá nhân phải có năng lực hành vi dân sự đầy đủ, không thuộc trường hợp đang phải chấp hành hình phạt tù\nhoặc đang bị Toà án cấm hành nghề kinh doanh; trường hợp là pháp nhân phải đang hoạt động hợp pháp và có đủ năng lực tài chính để tham gia góp vốn. Các cổ đông sáng lập hoặc thành viên sáng lập phải sử dụng nguồn vốn của chính mình để góp vốn thành lập công ty chứng khoán, công ty quản lý quỹ.\nĐiều 63. Hồ sơ đề nghị cấp Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ \n1. Giấy đề nghị cấp Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ.\n2. Bản thuyết minh về cơ sở vật chất, kỹ thuật bảo đảm thực hiện các nghiệp vụ kinh doanh chứng khoán.\n3. Xác nhận của ngân hàng về mức vốn pháp định gửi tại tài khoản phong toả mở tại ngân hàng.\n4. Danh sách dự kiến Giám đốc hoặc Tổng giám đốc và các nhân viên thực hiện nghiệp vụ kinh doanh chứng khoán kèm theo bản sao Chứng chỉ hành nghề chứng khoán.\n5. Danh sách cổ đông sáng lập hoặc thành viên sáng lập kèm theo bản sao Giấy chứng minh nhân dân hoặc Hộ chiếu đối với cá nhân và Giấy chứng nhận đăng ký kinh doanh đối với pháp nhân.\n6. Bản sao báo cáo tài chính năm gần nhất có xác nhận của tổ chức kiểm toán độc lập của cổ đông sáng lập hoặc thành viên sáng lập là pháp nhân tham gia góp vốn từ mười phần trăm trở lên vốn điều lệ đã góp của tổ chức đề nghị cấp giấy phép.\n7. Dự thảo Điều lệ công ty.\n8. Dự kiến phương án hoạt động kinh doanh trong ba năm đầu phù hợp với nghiệp vụ kinh doanh đề nghị cấp phép kèm theo các quy trình nghiệp vụ, quy trình kiểm soát nội bộ, quy trình quản lý rủi ro.\nĐiều 64. Điều lệ công ty chứng khoán, công ty quản lý quỹ \n1. Điều lệ công ty chứng khoán, công ty quản lý quỹ có các nội dung chủ\nyếu sau đây:\na) Các nội dung quy định tại Điều 22 của Luật doanh nghiệp;\nb) Quyền và nghĩa vụ của công ty chứng khoán, công ty quản lý quỹ không trái với quy định của Luật này;\nc) Các quy định về cấm và hạn chế đối với công ty chứng khoán, công ty quản lý quỹ và Giám đốc hoặc Tổng giám đốc, người hành nghề chứng khoán của công ty chứng khoán, công ty quản lý quỹ. \n2. Bộ Tài chính ban hành mẫu Điều lệ công ty chứng khoán, công ty quản lý quỹ.\nĐiều 65. Thời hạn cấp Giấy phép thành lập và hoạt động 1. Trong thời hạn ba mươi ngày, kể từ ngày nhận được hồ sơ hợp lệ, Uỷ ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động cho công ty chứng khoán, công ty quản lý quỹ. Trường hợp từ chối, Uỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do. \n2. Trường hợp cần làm rõ vấn đề liên quan đến hồ sơ đề nghị cấp Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ, Uỷ\nban Chứng khoán Nhà nước có quyền đề nghị người đại diện trong số thành viên sáng lập hoặc cổ đông sáng lập hoặc người dự kiến được bổ nhiệm, tuyển dụng làm Giám đốc hoặc Tổng giám đốc của tổ chức đề nghị cấp giấy phép giải trình trực tiếp hoặc bằng văn bản. \nĐiều 66. Công bố Giấy phép thành lập và hoạt động 1. Trong thời hạn bảy ngày, kể từ ngày được cấp Giấy phép thành lập và\nhoạt động, công ty chứng khoán, công ty quản lý quỹ phải công bố Giấy phép thành lập và hoạt động trên phương tiện thông tin của Uỷ ban Chứng khoán Nhà nước và một tờ báo điện tử hoặc báo viết trong ba số liên tiếp.\n2. Việc công bố Giấy phép thành lập và hoạt động quy định tại khoản 1\nĐiều này bao gồm các nội dung chủ yếu sau đây:\na) Tên công ty chứng khoán, công ty quản lý quỹ;\nb) Địa chỉ đặt trụ sở chính của công ty, chi nhánh, văn phòng đại diện\n(nếu có);\nc) Số Giấy phép thành lập và hoạt động, ngày cấp, các nghiệp vụ kinh doanh được phép thực hiện;\nd) Vốn điều lệ;\nđ) Người đại diện theo pháp luật.\nĐiều 67. Bổ sung Giấy phép thành lập và hoạt động 1. Công ty chứng khoán đã được cấp Giấy phép thành lập và hoạt động khi bổ sung nghiệp vụ kinh doanh chứng khoán phải đề nghị cấp bổ sung Giấy phép thành lập và hoạt động.\n2. Hồ sơ\nđề nghị cấp bổ sung Giấy phép thành lập và hoạt động bao gồm:\na) Giấy đề\nnghị cấp bổ sung Giấy phép thành lập và hoạt động;\nb) Các tài liệu quy định tại các khoản 2, 3 và 8 Điều 63 của Luật này;\nc) Điều lệ\nsửa đổi, bổ sung đã được Đại hội đồng cổ đông hoặc Hội đồng thành viên hoặc Chủ\nsở hữu công ty thông qua;\nd) Quyết\nđịnh của Đại hội đồng cổ đông và Hội đồng quản trị hoặc quyết định của Hội đồng thành viên hoặc Chủ sở hữu công ty về việc bổ sung nghiệp vụ kinh doanh chứng khoán.\n3. Trong thời hạn hai mươi ngày, kể từ ngày nhận được hồ sơ hợp lệ, Uỷ ban Chứng khoán Nhà nước cấp bổ sung Giấy phép thành lập và hoạt động. Trường hợp từ chối,\nUỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n4. Công ty chứng khoán được cấp bổ sung Giấy phép thành lập và hoạt động phải công bố Giấy phép bổ sung trong thời hạn và theo phương thức quy định tại khoản 1 Điều 66 của Luật này. \nĐiều 68. Những thay đổi phải được Uỷ ban Chứng khoán Nhà nước chấp thuận 1. Công ty chứng khoán, công ty quản lý quỹ phải\nđược Uỷ ban Chứng khoán Nhà nước chấp thuận bằng văn bản trước khi thực hiện những thay đổi sau đây:\na) Thành lập, đóng cửa chi nhánh, văn phòng đại diện, phòng giao dịch;\nb) Thay đổi tên công ty; địa điểm đặt trụ sở\nchính, chi nhánh, văn phòng đại diện, phòng giao dịch;\nc) Giao dịch làm thay đổi quyền sở hữu cổ phần hoặc phần vốn góp chiếm từ mười phần trăm trở lên vốn điều lệ đã góp của công ty chứng khoán, công ty quản lý quỹ, trừ trường hợp cổ phiếu của công ty chứng khoán, công ty quản lý quỹ đã được niêm yết tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán;\nd) Tạm ngừng hoạt động, trừ trường hợp tạm ngừng hoạt động do nguyên nhân bất khả kháng.\n2. Hồ sơ, thủ tục chấp thuận các thay đổi được thực hiện theo quy định của Bộ Tài chính.\n3. Thời hạn chấp thuận các thay đổi là mười lăm ngày, kể từ ngày Uỷ ban Chứng khoán Nhà nước nhận được hồ sơ hợp lệ. Trường hợp từ chối, Uỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do. \nĐiều 69. Chia, tách, sáp nhập, hợp nhất, chuyển đổi công ty chứng khoán, công ty quản lý quỹ\n1. Công ty chứng khoán, công ty quản lý quỹ thực hiện việc chia, tách,\nsáp nhập, hợp nhất, chuyển đổi phải được sự chấp thuận của Uỷ ban Chứng khoán Nhà nước. Thời hạn chấp thuận việc chia, tách, sáp nhập, hợp nhất, chuyển đổi là ba mươi ngày, kể từ ngày Uỷ ban Chứng khoán Nhà nước nhận được hồ sơ hợp lệ.\nTrường hợp từ chối, Uỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và\nnêu rõ lý do. \n2. Hồ sơ, thủ tục chấp thuận việc chia, tách, sáp nhập, hợp nhất, chuyển\nđổi được thực hiện theo quy định của Bộ Tài chính.\n3. Công ty chứng khoán, công ty quản lý quỹ thực hiện việc chia, tách, sáp nhập, hợp nhất,\nchuyển đổi theo quy định của Luật doanh nghiệp.\n4. Công ty mới hình thành từ việc chia, tách, sáp nhập, hợp nhất, chuyển\nđổi phải làm thủ tục đề nghị cấp lại Giấy phép thành lập và hoạt động theo quy\nđịnh tại Điều 63 của Luật này.\nĐiều 70. Đình chỉ, thu hồi Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ\n1. Công ty chứng khoán, công ty quản lý quỹ bị\nđình chỉ hoạt động trong các trường hợp sau đây:\na) Hồ sơ đề nghị cấp, bổ sung Giấy phép thành lập và hoạt động có thông tin sai sự thật;\nb) Sau khi hết thời hạn cảnh báo quy định tại Điều 74 của Luật này,\ncông ty chứng khoán, công ty quản lý quỹ vẫn không khắc phục được tình trạng cảnh báo và có lỗ gộp đạt mức năm mươi phần trăm vốn điều lệ hoặc không còn đáp ứng\nđủ điều kiện về vốn hoạt động kinh doanh chứng khoán;\nc) Hoạt động sai mục đích hoặc không đúng với nội dung quy định trong Giấy phép thành lập và hoạt động;\nd) Không duy trì các điều kiện cấp Giấy phép thành lập và hoạt động quy\nđịnh tại Điều 62 của Luật này.\n2. Công ty chứng khoán, công ty quản lý quỹ bị\nthu hồi Giấy phép thành lập và hoạt động trong các trường hợp sau đây:\na) Không tiến hành hoạt động kinh doanh chứng khoán trong thời hạn mười hai tháng, kể từ ngày được cấp Giấy phép thành lập và hoạt động;\nb) Không khắc phục được tình trạng quy định tại điểm b khoản 1 Điều này trong thời hạn sáu tháng, kể từ ngày bị đình chỉ hoạt động;\nc) Không khắc phục được các vi phạm quy định tại các điểm a, c và d khoản 1 Điều này trong thời hạn sáu mươi ngày, kể từ ngày bị đình chỉ hoạt động;\nd) Giải thể, phá sản. \n3. Đối với trường hợp thu hồi Giấy phép thành lập và hoạt động quy định tại điểm b khoản 2\nĐiều này, Uỷ ban Chứng khoán Nhà nước có thể chỉ định công ty chứng khoán khác thay thế để hoàn tất các giao dịch, hợp đồng của công ty bị thu hồi Giấy phép thành lập và hoạt động; trong trường hợp này, quan hệ uỷ quyền mặc nhiên\nđược xác lập giữa hai công ty.\n4. Khi bị thu hồi Giấy phép thành lập và hoạt động, công ty chứng khoán, công ty quản lý quỹ phải chấm dứt ngay mọi hoạt động ghi trong Giấy phép và thông báo trên một tờ báo điện tử hoặc báo viết trong ba số liên tiếp. Uỷ\nban Chứng khoán Nhà nước có trách nhiệm công bố về việc thu hồi Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ trên phương tiện thông tin của Uỷ ban Chứng khoán Nhà nước. \nĐiều 71. Nghĩa vụ của công ty chứng khoán 1. Thiết lập hệ thống kiểm soát nội bộ, quản trị rủi ro và giám sát,\nngăn ngừa những xung đột lợi ích trong nội bộ công ty và trong giao dịch với người có liên quan. \n2. Quản lý tách biệt chứng khoán của từng nhà đầu tư, tách biệt tiền và\nchứng khoán của nhà đầu tư với tiền và chứng khoán của công ty chứng khoán.\n3. Ký hợp đồng bằng văn bản với khách hàng khi cung cấp dịch vụ cho khách hàng; cung cấp đầy đủ, trung thực thông tin cho khách hàng.\n4. Ưu tiên thực hiện lệnh của khách hàng trước lệnh của công ty.\n5. Thu thập, tìm hiểu thông tin về tình hình tài chính, mục tiêu đầu tư, khả năng chấp nhận rủi ro của khách hàng; bảo đảm các khuyến nghị, tư vấn đầu tư của công ty cho khách hàng phải phù hợp với khách hàng đó.\n6. Tuân thủ các quy định bảo đảm vốn khả dụng theo quy định của Bộ Tài chính.\n7. Mua bảo hiểm trách nhiệm nghề nghiệp cho nghiệp vụ kinh doanh chứng khoán tại công ty hoặc trích lập quỹ bảo vệ nhà đầu tư để bồi thường thiệt hại cho nhà đầu tư do sự cố kỹ thuật và sơ suất của nhân viên trong công ty.\n8. Lưu giữ đầy đủ các chứng từ và tài khoản phản ánh chi tiết, chính xác các giao dịch của khách hàng và của công ty.\n9. Thực hiện việc bán hoặc cho khách hàng bán chứng khoán khi không sở\nhữu chứng khoán và cho khách hàng vay chứng khoán để bán theo quy định của Bộ\nTài chính.\n10. Tuân thủ các quy định của Bộ Tài chính về nghiệp vụ kinh doanh chứng khoán.\n11. Thực hiện chế độ kế toán, kiểm toán, thống kê, nghĩa vụ tài chính theo quy định của pháp luật. \n12. Thực hiện công bố thông tin theo quy định tại Điều 104 của Luật này và chế độ báo cáo theo quy định của Bộ Tài chính.\nĐiều 72. Nghĩa vụ của công ty quản lý quỹ \n1. Tuân thủ các nghĩa vụ quy định tại các khoản 1, 3, 4, 5, 6, 7, 9, 10, 11 và 12 Điều 71 của Luật này.\n2. Thực hiện hoạt động quản lý quỹ đầu tư chứng khoán, quản lý danh mục\nđầu tư chứng khoán theo quy định của Luật này, Điều lệ quỹ đầu tư chứng khoán,\nhợp đồng ký với khách hàng uỷ thác đầu tư và hợp đồng ký với ngân hàng giám sát.\n3. Thực hiện việc xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán theo quy định tại Điều 88 của Luật này, Điều lệ quỹ đầu tư chứng khoán và\nhợp đồng ký với khách hàng uỷ thác đầu tư.\nĐiều 73. Quy định về hạn chế đối với công ty chứng khoán, công ty quản lý quỹ \n1. Không được đưa ra nhận định hoặc bảo đảm với khách hàng về mức thu nhập hoặc lợi nhuận đạt được trên khoản đầu tư của mình hoặc bảo đảm khách hàng không bị thua lỗ, trừ trường hợp đầu tư vào chứng khoán có thu nhập cố định.\n2. Không được tiết lộ thông tin về khách hàng, trừ trường hợp được khách hàng đồng ý hoặc theo yêu cầu của cơ quan quản lý nhà nước có thẩm quyền.\n3. Không được thực hiện những hành vi làm cho khách hàng và nhà đầu tư\nhiểu nhầm về giá chứng khoán.\n4. Không được cho khách hàng vay tiền để mua chứng khoán, trừ trường hợp Bộ Tài chính có quy định khác.\n5. Cổ đông sáng lập, thành viên sáng lập của công ty chứng khoán, công ty quản lý quỹ không được chuyển nhượng cổ phần hoặc phần vốn góp của mình trong thời hạn ba năm, kể từ ngày được cấp Giấy phép thành lập và hoạt động, trừ\ntrường hợp chuyển nhượng cho cổ đông sáng lập, thành viên sáng lập khác trong công ty. \nĐiều 74. Quy định về cảnh báo Công ty chứng khoán, công ty quản lý quỹ bị cảnh báo trong trường hợp vốn khả dụng giảm xuống dưới một trăm hai mươi phần trăm mức quy định tại khoản 6\nĐiều 71 của Luật này. Công ty chứng khoán, công ty quản lý quỹ phải khắc phục tình trạng cảnh báo trong thời hạn ba mươi ngày, kể từ ngày bị cảnh báo.\nĐiều 75. Giải thể, phá sản công ty chứng khoán, công ty quản lý quỹ \n1. Việc giải thể công ty chứng khoán, công ty quản lý quỹ được thực hiện theo quy định của Luật doanh nghiệp. Trường hợp công ty chứng khoán, công ty quản lý quỹ tự giải thể trước khi kết thúc thời hạn hoạt động thì phải được Uỷ ban Chứng khoán Nhà nước chấp thuận. \n2. Việc phá sản công ty chứng khoán, công ty quản lý quỹ được thực hiện theo quy định của pháp luật về phá sản đối với các doanh nghiệp hoạt\nđộng trong lĩnh vực tài chính, ngân hàng. \nĐiều 76. Cấp Giấy phép thành lập và hoạt động của công ty chứng khoán,\ncông ty quản lý quỹ có vốn đầu tư nước ngoài tại Việt Nam 1. Công ty chứng khoán, công ty quản lý quỹ có vốn đầu tư\nnước ngoài tại Việt Nam được thành lập dưới hình thức liên doanh, góp vốn cổ phần,\ncông ty một trăm phần trăm vốn nước ngoài do Uỷ ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động.\n2. Điều kiện cấp Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ có vốn đầu tư nước ngoài tại Việt Nam được thực hiện theo quy định tại Điều 62 của Luật này.\n3. Hồ sơ, thủ tục cấp Giấy phép thành lập và hoạt động của công ty chứng khoán, công ty quản lý quỹ có vốn đầu tư nước ngoài tại Việt Nam do Chính phủ quy định. \nĐiều 77. Cấp Giấy phép thành lập và hoạt động của chi nhánh công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam 1. Điều kiện cấp Giấy phép thành lập và hoạt động của chi nhánh công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam bao gồm:\na) Là tổ chức kinh doanh chứng khoán đang hoạt động hợp pháp tại nước ngoài;\nb) Các điều kiện quy định tại khoản 1 Điều 62 của Luật này.\n2. Hồ sơ, thủ tục cấp Giấy phép thành lập và hoạt động của chi nhánh công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam do Chính phủ quy định.\nĐiều 78. Văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam 1. Công ty chứng khoán, công ty quản lý quỹ nước ngoài được lập văn phòng đại diện tại Việt Nam sau khi đăng ký hoạt động với Uỷ ban Chứng khoán Nhà nước. \n2. Hồ sơ đăng ký hoạt động của văn phòng đại diện công ty chứng khoán,\ncông ty quản lý quỹ nước ngoài tại Việt Nam bao gồm:\na) Giấy đăng ký hoạt động của văn phòng đại diện;\nb) Bản sao Giấy phép hoạt động của công ty chứng khoán, công ty quản lý\nquỹ nước ngoài; \nc) Bản sao Điều lệ của công ty chứng khoán, công ty quản lý quỹ nước ngoài;\nd) Lý lịch của người dự kiến được bổ nhiệm làm Trưởng văn phòng đại diện tại Việt Nam và danh sách nhân viên làm việc tại văn phòng đại diện (nếu có).\n3. Trong thời hạn bảy ngày, kể từ ngày nhận được hồ sơ hợp lệ, Uỷ ban Chứng khoán Nhà nước cấp Giấy chứng nhận đăng ký hoạt động của văn phòng đại diện công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam. Trường hợp từ\nchối, Uỷ ban Chứng khoán Nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\n4. Phạm vi hoạt động của văn phòng đại diện bao gồm một, một số hoặc toàn bộ nội dung sau đây:\na) Thực hiện chức năng văn phòng liên lạc và nghiên cứu thị trường;\nb) Xúc tiến xây dựng các dự án hợp tác trong lĩnh vực chứng khoán và thị\ntrường chứng khoán tại Việt Nam;\nc) Thúc đẩy, giám sát thực hiện các hợp đồng thoả thuận đã ký kết giữa công ty chứng khoán, công ty quản lý quỹ nước ngoài với các tổ chức kinh tế của Việt Nam;\nd) Thúc đẩy, giám sát thực hiện các dự án do công ty chứng khoán, công ty quản lý quỹ nước ngoài tài trợ tại Việt Nam.\n5. Văn phòng đại diện không được thực hiện các hoạt động kinh doanh chứng khoán.\n6. Văn phòng đại diện chịu sự quản lý, giám sát của Uỷ ban Chứng khoán Nhà nước.\nĐiều 79. Chứng chỉ hành nghề chứng khoán 1. Chứng chỉ hành nghề chứng khoán được cấp cho cá nhân đáp ứng các điều kiện sau đây:\na) Có năng lực hành vi dân sự đầy đủ; không thuộc trường hợp đang phải chấp hành hình phạt tù hoặc đang bị Toà án cấm hành nghề kinh doanh;\nb) Có trình độ đại học; có trình độ chuyên môn về chứng khoán và thị\ntrường chứng khoán;\nc) Đạt yêu cầu trong kỳ thi sát hạch do Uỷ ban Chứng khoán Nhà nước tổ\nchức; đối với người nước ngoài có chứng chỉ chuyên môn về thị trường chứng khoán hoặc những người đã hành nghề chứng khoán hợp pháp ở nước ngoài thì chỉ cần thi sát hạch pháp luật về chứng khoán của Việt Nam.\n2. Hồ sơ cấp Chứng chỉ hành nghề chứng khoán bao gồm:\na) Giấy đề nghị cấp Chứng chỉ hành nghề chứng khoán;\nb) Sơ yếu lý lịch có xác nhận của cơ quan chính quyền địa phương nơi cá\nnhân đó cư trú;\nc) Bản sao các văn bằng, chứng chỉ chuyên môn.\n3. Đối với người nước ngoài quy định tại điểm c khoản 1 Điều này, hồ sơ\nđề nghị cấp Chứng chỉ hành nghề chứng khoán bao gồm:\na) Giấy đề nghị cấp Chứng chỉ hành nghề chứng khoán;\nb) Sơ yếu lý lịch có xác nhận của cơ quan có thẩm quyền của nước mà người\nđó mang quốc tịch kèm theo bản sao Hộ chiếu;\nc) Bản sao chứng chỉ chuyên môn hoặc tài liệu chứng minh đã hành nghề\nchứng khoán hợp pháp ở nước ngoài.\n4. Trong thời hạn bảy ngày, kể từ ngày nhận được hồ sơ hợp lệ, Uỷ ban Chứng khoán Nhà nước cấp Chứng chỉ hành nghề chứng khoán. Trường hợp từ chối, Uỷ\nban Chứng khoán Nhà nước phải trả lời và nêu rõ lý do bằng văn bản. \n5. Chứng chỉ hành nghề chứng khoán chỉ có giá trị khi người được cấp chứng chỉ làm việc tại một công ty chứng khoán hoặc công ty quản lý quỹ và được công ty đó thông báo với Uỷ ban Chứng khoán Nhà nước.\n6. Công ty chứng khoán, công ty quản lý quỹ có trách nhiệm thông báo với Uỷ ban Chứng khoán Nhà nước trong thời hạn hai ngày, kể từ ngày người được cấp Chứng chỉ hành nghề chứng khoán không còn làm việc cho công ty của mình.\nĐiều 80. Thu hồi chứng chỉ hành nghề chứng khoán 1. Người hành nghề chứng khoán bị thu hồi Chứng chỉ hành nghề chứng khoán trong các trường hợp sau đây:\na) Không còn đáp ứng điều kiện cấp Chứng chỉ hành nghề chứng khoán quy\nđịnh tại điểm a khoản 1 Điều 79 của Luật này;\nb) Vi phạm các quy định tại Điều 9, khoản 1 và khoản 3 Điều 81 của Luật này;\nc) Không hành nghề chứng khoán trong ba năm liên tục.\n2. Người hành nghề chứng khoán bị thu hồi Chứng chỉ hành nghề chứng khoán trong các trường hợp quy định tại điểm b khoản 1 Điều này không được cấp lại Chứng chỉ hành nghề chứng khoán.\nĐiều 81. Trách nhiệm của người hành nghề chứng khoán 1. Người hành nghề chứng khoán không được:\na) Đồng thời làm việc cho tổ chức khác có quan hệ sở hữu với công ty chứng khoán, công ty quản lý quỹ nơi mình đang làm việc;\nb) Đồng thời làm việc cho công ty chứng khoán, công ty quản lý quỹ\nkhác; \nc) Đồng thời làm Giám đốc hoặc Tổng giám đốc của một tổ chức chào bán chứng khoán ra công chúng hoặc tổ chức niêm yết.\n2. Người hành nghề chứng khoán khi làm việc cho công ty chứng khoán chỉ\nđược mở tài khoản giao dịch chứng khoán cho mình tại chính công ty chứng khoán\nđó.\n3. Người hành nghề chứng khoán không được sử dụng tiền, chứng khoán trên tài khoản của khách hàng khi không được khách hàng uỷ thác. \n4. Người hành nghề chứng khoán phải tham gia các khoá tập huấn về pháp luật, hệ thống giao dịch, loại chứng khoán mới do Uỷ ban Chứng khoán Nhà nước,\nSở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán tổ chức.\nChương VII QUỸ ĐẦU TƯ CHỨNG KHOÁN, CÔNG TY ĐẦU TƯ CHỨNG KHOÁN VÀ NGÂN HÀNG GIÁM SÁT Mục 1. QUY ĐỊNH CHUNG VỀ QUỸ ĐẦU TƯ CHỨNG KHOÁN\nĐiều 82. Các loại hình quỹ đầu tư chứng khoán 1. Quỹ đầu tư chứng khoán bao gồm quỹ đại chúng và quỹ thành viên.\n2. Quỹ đại chúng bao gồm quỹ mở và quỹ đóng.\nĐiều 83. Thành lập quỹ đầu tư chứng khoán 1. Việc thành lập và chào bán chứng chỉ quỹ ra công chúng của quỹ đại chúng do công ty quản lý quỹ thực hiện theo quy định tại Điều 90 của Luật này và phải đăng ký với Uỷ ban Chứng khoán Nhà nước.\n2. Việc thành lập quỹ thành viên do công ty quản lý quỹ thực hiện theo quy định tại Điều 95 của Luật này và phải báo cáo Uỷ ban chứng khoán Nhà nước.\nĐiều 84. Quyền và nghĩa vụ của nhà đầu tư tham gia vào quỹ đầu tư chứng khoán 1. Nhà đầu tư có các quyền sau đây:\na) Hư­ởng lợi từ hoạt động đầu tư­ của quỹ đầu tư chứng khoán tương ứng với tỷ lệ vốn góp;\nb) Hưởng các lợi ích và tài sản được chia hợp pháp từ việc thanh lý tài sản quỹ đầu tư\nchứng khoán;\nc) Yêu cầu công ty quản lý quỹ hoặc ngân hàng giám sát mua lại chứng chỉ quỹ mở;\nd) Khởi kiện công ty quản lý quỹ, ngân hàng giám sát hoặc tổ chức liên quan nếu tổ chức này vi phạm quyền và lợi ích hợp pháp của mình; \nđ) Thực hiện quyền của mình thông qua Đại hội nhà đầu tư­;\ne) Chuyển nhượng chứng chỉ quỹ theo quy định tại Điều lệ quỹ đầu tư chứng khoán;\ng) Các quyền khác quy định tại Điều lệ quỹ đầu tư chứng khoán.\n2. Nhà đầu tư có các nghĩa vụ sau đây:\na) Chấp hành quyết định của Đại hội nhà đầu tư­;\nb) Thanh toán đủ tiền mua chứng chỉ quỹ;\nc) Các nghĩa vụ khác quy định tại Điều lệ quỹ đầu tư chứng khoán.\nĐiều 85. Đại hội nhà đầu tư quỹ đầu tư chứng khoán 1. Đại hội nhà đầu tư quỹ đầu tư chứng khoán gồm tất cả các nhà đầu tư,\nlà cơ quan quyết định cao nhất của quỹ đầu tư chứng khoán.\n2. Đại hội nhà đầu tư quỹ đầu tư chứng khoán có các quyền và nhiệm vụ\nsau đây:\na) Bầu, miễn nhiệm, bãi nhiệm Chủ tịch và thành viên Ban đại diện quỹ đầu tư chứng khoán; \nb) Quyết định mức thù lao và chi phí hoạt động của Ban đại diện quỹ đầu tư chứng khoán; \nc) Thay đổi mức phí trả cho công ty quản lý quỹ và ngân hàng giám sát;\nd) Xem xét và xử lý vi phạm của công ty quản lý quỹ, ngân hàng giám sát và Ban đại diện quỹ gây tổn thất cho quỹ đầu tư chứng khoán;\nđ) Quyết định sửa đổi, bổ sung Điều lệ quỹ đầu tư chứng khoán, Hợp đồng giám sát; quyết định việc niêm yết chứng chỉ quỹ đóng;\ne) Quyết định các thay đổi cơ bản trong chính sách đầu tư,\nphương án phân phối lợi nhuận, mục tiêu đầu tư của quỹ đầu tư chứng khoán và giải thể quỹ đầu tư chứng khoán;\ng) Quyết định thay đổi công ty quản lý quỹ, ngân hàng giám sát;\nh) Yêu cầu công ty quản lý quỹ, ngân hàng giám sát trình sổ\nsách hoặc giấy tờ giao dịch tại Đại hội nhà đầu tư;\ni) Thông qua các báo cáo về tình hình tài chính, tài sản và\nhoạt động hàng năm của quỹ đầu tư chứng khoán;\nk) Thông qua việc lựa chọn tổ chức kiểm toán được chấp thuận\nđể kiểm toán báo cáo tài chính hàng năm của quỹ đầu tư chứng khoán; \nl) Các quyền và nhiệm vụ khác quy định tại Điều lệ quỹ đầu tư chứng khoán.\n3. Đại hội nhà đầu tư quỹ đầu tư chứng khoán được triệu tập hàng năm hoặc bất thường nhằm xem xét và quyết định các nội dung thuộc thẩm quyền của Đại hội nhà đầu tư. Việc triệu tập, thể thức tiến hành Đại hội nhà đầu tư và thông qua quyết định của Đại hội nhà đầu tư được thực hiện theo quy định của Bộ Tài chính và Điều lệ quỹ đầu tư chứng khoán.\nĐiều 86. Điều lệ quỹ đầu tư chứng khoán 1. Điều lệ\nquỹ đầu tư chứng khoán do công ty quản lý quỹ dự thảo và được Đại hội nhà đầu tư thông qua. \n2. Điều lệ\nquỹ đầu tư chứng khoán có các nội dung chủ yếu sau đây:\na) Tên quỹ\nđầu tư chứng khoán, công ty quản lý quỹ, ngân hàng giám sát;\nb) Ngày thành lập quỹ đầu tư chứng khoán;\nc) Mục tiêu hoạt động; lĩnh vực đầu tư; thời hạn hoạt động của quỹ đầu tư chứng khoán;\nd) Vốn góp và quy định về tăng vốn của quỹ đầu tư chứng khoán;\nđ) Quyền và nghĩa vụ của công ty quản lý quỹ, ngân hàng giám sát; các trường hợp thay đổi công ty quản lý quỹ, ngân hàng giám sát; quy định về việc uỷ quyền cho công ty quản lý quỹ ký hợp đồng giám sát với ngân hàng giám sát;\ne) Quy định về Ban đại diện quỹ đầu tư chứng khoán, Đại hội nhà đầu tư;\ng) Các hạn chế đầu tư của quỹ đầu tư chứng khoán;\nh) Quy định về việc đăng ký sở hữu chứng chỉ quỹ và lưu giữ sổ đăng ký nhà đầu tư của quỹ;\ni) Quy định về việc lựa chọn ngân hàng giám sát; lựa chọn và thay đổi tổ chức kiểm toán được chấp thuận;\nk) Quy định về chuyển nhượng, phát hành, mua lại chứng chỉ quỹ mở; quy định về việc niêm yết chứng chỉ quỹ đóng;\nl) Các loại chi phí và thu nhập của quỹ đầu tư chứng khoán; mức phí, thưởng đối với công ty quản lý quỹ, ngân hàng giám sát; các trường hợp và phương pháp phân chia thu nhập của quỹ đầu tư chứng khoán cho nhà đầu tư;\nm) Phương thức xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán, giá trị tài sản ròng của mỗi chứng chỉ quỹ;\nn) Quy định về giải quyết xung đột lợi ích;\no) Quy định về chế độ báo cáo;\np) Quy định về giải thể quỹ đầu tư chứng khoán;\nq) Cam kết của ngân hàng giám sát và công ty quản lý quỹ về việc thực hiện nghĩa vụ với quỹ\nđầu tư chứng khoán, nhà đầu tư và tuân thủ Điều lệ quỹ đầu tư chứng khoán;\nr) Thể thức tiến hành sửa đổi, bổ sung Điều lệ quỹ đầu tư chứng khoán.\n3. Mẫu Điều lệ quỹ đầu tư chứng khoán do Bộ Tài chính quy định. \nĐiều 87. Giải thể quỹ đầu tư chứng khoán 1. Quỹ đầu tư chứng khoán giải thể trong các trường hợp sau đây:\na) Kết thúc thời hạn hoạt động ghi trong Điều lệ quỹ đầu tư chứng khoán;\nb) Đại hội nhà đầu tư quyết định giải thể quỹ đầu tư chứng khoán trước khi kết thúc thời hạn hoạt động ghi trong Điều lệ quỹ đầu tư chứng khoán.\n2. Tối thiểu ba tháng trước ngày tiến hành giải thể, Ban đại diện quỹ phải triệu tập Đại hội nhà đầu tư để thông qua phương án giải thể quỹ đầu tư chứng khoán. \n3. Công ty quản lý quỹ và ngân hàng giám sát chịu trách nhiệm hoàn tất việc thanh lý\ntài sản quỹ và phân chia tài sản quỹ cho nhà đầu tư theo phương án được Đại hội nhà đầu tư thông qua.\n4. Tiền thu được từ thanh lý tài sản quỹ đầu tư chứng khoán và các tài sản còn lại khi giải thể được thanh toán theo thứ tự sau đây:\na) Nghĩa vụ tài chính với Nhà nước;\nb) Các khoản phải trả cho công ty quản lý quỹ, ngân hàng giám sát, các khoản phải trả\nkhác và chi phí giải thể quỹ đầu tư chứng khoán;\nc) Phần còn lại được dùng để thanh toán cho nhà đầu tư tương ứng với tỷ lệ góp vốn của nhà đầu tư trong quỹ.\n5. Trong thời hạn năm ngày, kể từ ngày hoàn tất việc giải thể quỹ đầu tư chứng khoán,\ncông ty quản lý quỹ và ngân hàng giám sát phải báo cáo Uỷ ban Chứng khoán Nhà\nnước về kết quả giải thể quỹ đầu tư chứng khoán.\nĐiều 88. Xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán 1. Việc xác định giá trị tài sản ròng trên một đơn vị quỹ đầu tư chứng khoán do công ty quản lý quỹ thực hiện và được ngân hàng giám sát xác nhận. \n2. Việc xác định giá trị tài sản ròng của quỹ đầu tư chứng khoán phải tuân thủ các nguyên tắc sau đây:\na) Đối với chứng khoán niêm yết tại Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán, giá của các chứng khoán được xác định là giá đóng cửa hoặc giá trung bình của ngày giao dịch trước ngày định giá;\nb) Đối với các tài sản không phải là chứng khoán quy định tại điểm a khoản này, việc xác định giá trị tài sản phải dựa trên quy trình và phương pháp xác định giá trị tài sản được nêu rõ trong Điều lệ quỹ đầu tư chứng khoán. Quy trình và phương pháp định giá phải rõ ràng, hợp lý để áp dụng thống nhất và phải\nđược ngân hàng giám sát xác nhận và Ban đại diện quỹ đầu tư chứng khoán, Đại hội nhà đầu tư phê chuẩn. Các bên tham gia định giá tài sản phải độc lập với công ty quản lý quỹ và ngân hàng giám sát hoặc ngân hàng lưu ký;\nc) Các tài sản bằng tiền bao gồm cổ tức, tiền lãi được tính theo giá trị\nghi trên sổ kế toán tại thời điểm xác định.\n3. Giá trị\ntài sản ròng của quỹ đầu tư chứng khoán phải được công bố công khai định kỳ\ntheo quy định tại Điều 105 của Luật này.\nĐiều 89. Báo cáo về quỹ đầu tư chứng khoán 1. Công ty quản lý quỹ phải báo cáo Uỷ ban Chứng khoán Nhà nước định kỳ và bất thường về\ndanh mục đầu tư, hoạt động đầu tư, tình hình tài chính của quỹ đầu tư chứng khoán.\n2. Bộ Tài chính quy định chi tiết chế độ báo cáo về quỹ đầu tư chứng khoán.\nMục 2. QUỸ ĐẠI CHÚNG VÀ QUỸ\nTHÀNH VIÊN\nĐiều 90. Huy động vốn để thành lập quỹ đại chúng 1. Việc huy động vốn của quỹ đại chúng được công ty quản lý quỹ thực hiện trong thời hạn chín mươi ngày, kể từ ngày Giấy chứng nhận chào bán chứng chỉ quỹ\nra công chúng có hiệu lực. Quỹ đại chúng được thành lập nếu có ít nhất một trăm nhà đầu tư, không kể nhà đầu tư chứng khoán chuyên nghiệp mua chứng chỉ quỹ và\ntổng giá trị chứng chỉ quỹ đã bán đạt ít nhất là năm mươi tỷ đồng Việt Nam. \n2. Toàn bộ vốn góp của nhà đầu tư phải được phong tỏa tại một tài khoản riêng đặt dưới sự kiểm soát của ngân hàng giám sát và không được sử dụng cho đến khi hoàn tất đợt huy động vốn. Công ty quản lý quỹ phải báo cáo Uỷ ban Chứng khoán Nhà nước kết quả huy động vốn có xác nhận của ngân hàng giám sát trong thời hạn mười ngày, kể từ ngày kết thúc việc huy động vốn.\n3. Trường hợp việc huy động vốn của quỹ đại chúng không đáp ứng quy định tại khoản 1 Điều này thì công ty quản lý quỹ phải hoàn trả cho nhà đầu tư mọi khoản tiền đã đóng góp trong thời hạn mười lăm ngày, kể từ ngày kết thúc việc huy động vốn. Công ty quản lý quỹ phải chịu mọi phí tổn và nghĩa vụ tài chính phát sinh từ việc huy động vốn. \nĐiều 91. Ban đại diện quỹ đại chúng 1. Ban đại diện quỹ đại chúng đại diện cho quyền lợi của nhà đầu tư, do Đại hội nhà đầu tư\nbầu. Quyền và nghĩa vụ của Ban đại diện quỹ đại chúng được quy định tại Điều lệ\nquỹ đầu tư chứng khoán. \n2. Quyết định của Ban đại diện quỹ đại chúng đ­ược thông qua bằng biểu quyết tại cuộc họp, lấy\ný kiến bằng văn bản hoặc bằng hình thức khác theo quy định tại Điều lệ quỹ đầu tư chứng khoán. Mỗi thành viên Ban đại diện quỹ đại chúng có một phiếu biểu quyết.\n3. Ban đại diện quỹ đại chúng có từ ba đến mười một thành viên, trong\nđó có ít nhất hai phần ba số thành viên Ban đại diện quỹ là thành viên độc lập,\nkhông phải là ngư­ời có liên quan của công ty quản lý quỹ và ngân hàng giám sát. \n4. Nhiệm kỳ, tiêu chuẩn, số lượng thành viên, việc bổ nhiệm, miễn nhiệm và bãi nhiệm, bổ\nsung thành viên Ban đại diện quỹ, Chủ tịch Ban đại diện quỹ, điều kiện, thể thức họp và thông qua quyết định của Ban đại diện quỹ được quy định tại Điều lệ quỹ\nđầu tư chứng khoán. \nĐiều 92. Hạn chế đối với quỹ đại chúng 1. Công ty quản lý quỹ không được sử dụng vốn và tài sản của quỹ đầu tư chứng khoán để\nthực hiện các hoạt động sau đây:\na) Đầu tư\nvào chứng chỉ quỹ của chính quỹ đại chúng đó hoặc của một quỹ đầu tư khác;\nb) Đầu tư\nvào chứng khoán của một tổ chức phát hành quá mười lăm phần trăm tổng giá trị\nchứng khoán đang lưu hành của tổ chức đó;\nc) Đầu tư\nquá hai mươi phần trăm tổng giá trị tài sản của quỹ vào chứng khoán đang lưu hành của một tổ chức phát hành;\nd) Đầu tư quá mười phần trăm tổng giá trị tài sản của quỹ đóng vào bất\nđộng sản; đầu tư vốn của quỹ mở vào bất động sản;\nđ) Đầu tư\nquá ba mươi phần trăm tổng giá trị tài sản của quỹ đại chúng vào các công ty trong cùng một nhóm công ty có quan hệ sở hữu với nhau;\ne) Cho vay hoặc bảo lãnh cho bất kỳ khoản vay nào. \n2. Công ty quản lý quỹ không được phép vay để tài trợ cho hoạt động của quỹ đại chúng,\ntrừ trường hợp vay ngắn hạn để trang trải các chi phí cần thiết cho quỹ đại chúng. Tổng giá trị các khoản vay ngắn hạn của quỹ đại chúng không được quá năm phần trăm giá trị tài sản ròng của quỹ đại chúng tại mọi thời điểm và thời hạn vay tối đa là ba mươi ngày.\n3. Trừ\ntrường hợp quy định tại điểm e khoản 1 Điều này, cơ cấu đầu tư của quỹ đại chúng có thể sai lệch nhưng không quá mười lăm phần trăm so với các hạn chế đầu tư quy định tại khoản 1 Điều này. Các sai lệch phải là kết quả của việc tăng hoặc giảm giá trị thị trường của tài sản đầu tư và các khoản thanh toán hợp pháp của quỹ đại chúng. \n4. Công ty quản lý quỹ có nghĩa vụ báo cáo Uỷ ban Chứng khoán Nhà nước và công bố thông tin về các sai lệch trên. Trong thời hạn ba tháng, kể từ ngày sai lệch phát sinh, công ty quản lý quỹ phải điều chỉnh lại danh mục đầu tư để bảo đảm các hạn mức đầu tư quy định tại khoản 1 Điều này.\nĐiều 93. Quỹ mở\n1. Việc công ty quản lý quỹ, ngân hàng giám sát thay mặt quỹ mở mua lại chứng chỉ quỹ mở từ\nnhà đầu tư và bán lại hoặc phát hành thêm chứng chỉ quỹ mở trong phạm vi vốn góp tối đa của quỹ không cần có quyết định của Đại hội nhà đầu tư.\n2. Tần suất và thời gian cụ thể mua lại chứng chỉ quỹ mở được quy định cụ thể trong Điều lệ\nquỹ.\n3. Công ty quản lý quỹ không phải thay mặt quỹ mở thực hiện việc mua lại chứng chỉ quỹ\nmở khi xảy ra một trong các sự kiện sau đây:\na) Công ty quản lý quỹ không thể thực hiện việc mua lại chứng chỉ quỹ mở theo yêu cầu do nguyên nhân bất khả kháng;\nb) Công ty quản lý quỹ không thể xác định giá trị tài sản ròng của quỹ mở vào ngày định giá mua lại chứng chỉ quỹ mở do Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán quyết định đình chỉ giao dịch chứng khoán trong danh mục đầu tư của quỹ;\nc) Các sự\nkiện khác do Điều lệ quỹ quy định.\n4. Công ty quản lý quỹ báo cáo Uỷ ban Chứng khoán Nhà nước trong thời hạn hai mươi bốn giờ, kể từ khi xảy ra một trong các sự kiện quy định tại khoản 3 Điều này và phải tiếp tục thực hiện việc mua lại chứng chỉ quỹ mở sau khi các sự kiện này chấm dứt.\n5. Bộ Tài chính quy định cụ thể việc phát hành và\nmua lại chứng chỉ quỹ mở.\nĐiều 94. Quỹ đóng 1. Việc tăng vốn của quỹ đóng phải được sự chấp thuận của Ủy ban Chứng khoán Nhà nước và đáp ứng các điều kiện sau đây:\na) Điều lệ quỹ có quy định việc tăng vốn của quỹ;\nb) Lợi nhuận của quỹ trong năm liền trước năm đề nghị tăng vốn phải là\nsố dương;\nc) Công ty quản lý quỹ không bị xử phạt vi phạm hành chính về hoạt động chứng khoán và thị trường chứng khoán trong thời hạn hai năm, tính đến thời điểm\nđề nghị tăng vốn;\nd) Phương án phát hành thêm chứng chỉ quỹ đóng phải được Đại hội nhà đầu tư thông qua.\n2. Chứng chỉ quỹ đóng chỉ được phát hành cho nhà đầu tư hiện hữu của quỹ\nthông qua phát hành quyền mua chứng chỉ quỹ đóng được chuyển nhượng. \n3. Hồ sơ, thủ tục đề nghị tăng vốn của quỹ đóng do Bộ Tài chính quy định.\nĐiều 95. Thành lập quỹ thành viên 1. Quỹ\nthành viên do các thành viên góp vốn thành lập trên cơ sở hợp đồng góp vốn và\nĐiều lệ quỹ.\n2. Việc thành lập quỹ thành viên phải đáp ứng các điều kiện sau đây:\na) Vốn góp tối thiểu là năm mươi tỷ đồng Việt Nam;\nb) Có tối\nđa ba mươi thành viên góp vốn và chỉ bao gồm thành viên là pháp nhân;\nc) Do một công ty quản lý quỹ quản lý;\nd) Tài sản của quỹ thành viên được lưu ký tại một ngân hàng lưu ký độc lập với công ty quản lý quỹ.\nMục 3. CÔNG TY ĐẦU TƯ CHỨNG KHOÁN\nĐiều 96. Công ty đầu tư chứng khoán 1. Công ty đầu tư chứng khoán được tổ chức dưới hình thức công ty cổ phần theo quy định của Luật doanh nghiệp để đầu tư chứng khoán. \n2. Uỷ ban Chứng khoán Nhà nước cấp Giấy phép thành lập và hoạt động của công ty đầu tư chứng khoán. Giấy phép này đồng thời là Giấy chứng nhận đăng ký kinh doanh.\nĐiều 97. Thành lập và hoạt động của công ty đầu tư chứng khoán 1. Điều kiện cấp Giấy phép thành lập và hoạt động của công ty đầu tư chứng khoán bao gồm:\na) Có vốn tối thiểu là năm mươi tỷ đồng Việt Nam;\nb) Giám đốc hoặc Tổng giám đốc và nhân viên quản lý có Chứng chỉ hành nghề chứng khoán trong trường hợp công ty đầu tư chứng khoán tự quản lý vốn đầu tư.\n2. Công ty đầu tư chứng khoán phải tuân thủ các quy định sau đây:\na) Các hạn chế đầu tư quy định tại Điều 92 của Luật này; \nb) Các nội dung liên quan đến định giá tài sản và chế độ báo cáo quy định tại Điều 88 và\nĐiều 89 của Luật này;\nc) Các nghĩa vụ của công ty đại chúng quy định tại khoản 2 Điều 27 của Luật này;\nd) Toàn bộ\ntiền và tài sản của công ty đầu tư chứng khoán phải được lưu ký tại một ngân hàng giám sát.\n3. Chính phủ quy định cụ thể việc thành lập, tổ chức, hoạt động của công ty đầu tư chứng khoán.\nMục 4. NGÂN HÀNG GIÁM SÁT\nĐiều 98. Ngân hàng giám sát 1. Ngân hàng giám sát là ngân hàng thương mại có Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán có chức năng thực hiện các dịch vụ lưu ký và giám sát việc quản lý quỹ đại chúng, công ty đầu tư chứng khoán.\n2. Ngân hàng giám sát có các nghĩa vụ sau đây:\na) Thực hiện các nghĩa vụ quy định tại khoản 3 Điều 47 của Luật này;\nb) Thực hiện lưu ký tài sản của quỹ đại chúng, công ty đầu tư chứng khoán; quản lý tách biệt tài sản của quỹ đại chúng, công ty đầu tư chứng khoán và các tài sản khác của ngân hàng giám sát;\nc) Giám sát để bảo đảm công ty quản lý quỹ quản lý quỹ đại chúng, Giám đốc hoặc Tổng giám đốc công ty đầu tư chứng khoán quản lý tài sản của công ty tuân thủ quy định tại Luật này và Điều lệ quỹ đầu tư chứng khoán, Điều lệ công ty đầu tư chứng khoán;\nd) Thực hiện hoạt động thu, chi, thanh toán và chuyển giao tiền, chứng khoán liên quan\nđến hoạt động của quỹ đại chúng, công ty đầu tư chứng khoán theo yêu cầu hợp pháp của công ty quản lý quỹ hoặc Giám đốc hoặc Tổng giám đốc công ty đầu tư chứng khoán;\nđ) Xác nhận báo cáo do công ty quản lý quỹ, công ty đầu tư chứng khoán lập có liên quan đến quỹ đại chúng, công ty đầu tư chứng khoán; \ne) Giám sát việc tuân thủ chế độ báo cáo và công bố thông tin của công ty quản lý quỹ,\ncông ty đầu tư chứng khoán theo quy định của Luật này;\ng) Báo cáo Uỷ ban Chứng khoán Nhà nước khi phát hiện công ty quản lý quỹ, công ty đầu tư chứng khoán và tổ chức, cá nhân có liên quan vi phạm pháp luật hoặc Điều lệ\nquỹ đầu tư chứng khoán, Điều lệ công ty đầu tư chứng khoán; \nh) Định kỳ\ncùng công ty quản lý quỹ, công ty đầu tư chứng khoán đối chiếu sổ kế toán, báo cáo tài chính và hoạt động giao dịch của quỹ đại chúng, công ty đầu tư chứng khoán;\ni) Các nghĩa vụ khác theo quy định tại Điều lệ quỹ đầu tư chứng khoán, Điều lệ công ty\nđầu tư chứng khoán.\nĐiều 99. Hạn chế đối với ngân hàng giám sát 1. Ngân hàng giám sát, thành viên Hội đồng quản trị, người điều hành và nhân viên trực tiếp của ngân hàng giám sát làm nhiệm vụ giám sát hoạt động quỹ đại chúng và bảo quản tài sản quỹ của ngân hàng giám sát không được là người có liên quan hoặc có quan hệ sở hữu, vay hoặc cho vay với công ty quản lý quỹ, công ty đầu tư chứng khoán và ngược lại.\n2. Ngân hàng giám sát, thành viên Hội đồng quản trị, người điều hành và nhân viên của ngân hàng giám sát trực tiếp làm nhiệm vụ giám sát và bảo quản tài sản của quỹ\nđại chúng, công ty đầu tư chứng khoán không được là đối tác mua, bán trong giao dịch mua, bán tài sản của quỹ đại chúng, công ty đầu tư chứng khoán.\nChương VIII CÔNG BỐ THÔNG TIN\nĐiều 100. Đối tượng và phương thức công bố thông tin 1. Tổ chức phát hành, tổ chức niêm yết, công ty đại chúng, công ty chứng khoán, công ty quản lý quỹ, công ty đầu tư chứng khoán, Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán có nghĩa vụ công bố\nthông tin đầy đủ, chính xác, kịp thời theo quy định của Luật này.\n2. Các đối tượng quy định tại khoản 1 Điều này khi công bố thông tin phải đồng thời báo cáo Uỷ ban Chứng khoán Nhà nước về nội dung thông tin được công bố. \n3. Việc công bố thông tin phải do Giám đốc hoặc Tổng giám đốc hoặc người được uỷ quyền công bố thông tin thực hiện.\n4. Việc công bố thông tin được thực hiện qua các phương tiện thông tin đại chúng, ấn phẩm của tổ chức, công ty và các phương tiện thông tin của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán. \n5. Bộ Tài chính quy định cụ thể nội dung, phương thức công bố thông tin của từng đối tượng quy định tại khoản 1 Điều này.\nĐiều 101. Công bố thông tin của công ty đại chúng 1. Trong thời hạn mười ngày, kể từ ngày có\nbáo cáo tài chính năm được kiểm toán, công ty đại chúng phải công bố thông tin\nđịnh kỳ về báo cáo tài chính năm theo quy định tại khoản 1 và khoản 2 Điều 16 của Luật này.\n2. Công ty đại chúng phải công bố thông tin bất thường trong thời hạn hai mươi bốn giờ, kể từ khi xảy ra một trong các sự kiện sau đây:\na) Tài khoản của công ty tại ngân hàng bị phong toả hoặc tài khoản được phép hoạt động trở lại sau khi bị phong toả;\nb) Tạm ngừng kinh doanh;\nc) Bị thu hồi Giấy chứng nhận đăng ký kinh doanh hoặc Giấy phép thành lập và hoạt động hoặc Giấy phép hoạt động;\nd) Thông qua các quyết định của Đại hội đồng cổ đông theo quy định tại Điều 104 của Luật doanh nghiệp;\nđ) Quyết định của Hội đồng quản trị về việc mua lại cổ phiếu của công ty mình hoặc bán lại số cổ phiếu đã mua; về ngày thực hiện quyền mua cổ phiếu của người sở hữu trái phiếu kèm theo quyền mua cổ phiếu hoặc ngày thực hiện chuyển\nđổi trái phiếu chuyển đổi sang cổ phiếu và các quyết định liên quan đến việc chào bán theo quy định tại khoản 2 Điều 108 của Luật doanh nghiệp;\ne) Có quyết định khởi tố đối với thành viên Hội đồng quản trị, Giám đốc hoặc Tổng Giám đốc, Phó Giám đốc hoặc Phó Tổng giám đốc, Kế toán trưởng của công ty; có bản án, quyết định của Toà án liên quan đến hoạt động của công ty;\ncó kết luận của cơ quan thuế về việc công ty vi phạm pháp luật về thuế.\n3. Công ty đại chúng phải công bố thông tin bất thường trong thời hạn bảy mươi hai giờ, kể từ khi xảy ra một trong các sự kiện sau đây:\na) Quyết định vay hoặc phát hành trái phiếu có giá trị từ ba mươi phần trăm vốn thực có trở lên;\nb) Quyết định của Hội đồng quản trị về chiến lược, kế hoạch phát triển trung hạn và kế hoạch kinh doanh hàng năm của công ty; quyết định thay đổi phương pháp kế toán áp dụng; \nc) Công ty nhận được thông báo của Toà án thụ lý đơn yêu cầu mở thủ tục phá sản doanh nghiệp.\n4. Công ty đại chúng phải công bố thông tin theo yêu cầu của Uỷ ban Chứng khoán Nhà nước khi xảy ra một trong các sự kiện sau đây: \na) Có\nthông tin liên quan đến công ty đại chúng ảnh hưởng nghiêm trọng đến lợi ích hợp pháp của nhà đầu tư;\nb) Có\nthông tin liên quan đến công ty đại chúng ảnh hưởng lớn đến giá chứng khoán và\ncần phải xác nhận thông tin đó.\nĐiều 102. Công bố thông tin của tổ chức phát hành thực hiện chào bán trái phiếu ra công chúng 1. Tổ chức phát hành thực hiện chào bán trái phiếu ra công chúng phải công bố thông tin định kỳ theo quy định tại khoản 1 Điều 101 của Luật này.\n2. Tổ chức phát hành thực hiện chào bán trái phiếu ra công chúng phải công bố thông tin bất thường trong thời hạn bảy mươi hai giờ, kể từ khi xảy ra một trong các sự kiện quy định tại các điểm a, b và c khoản 2 và khoản 3 Điều 101 của Luật này.\nĐiều 103. Công bố thông tin của tổ chức niêm yết 1. Ngoài nghĩa vụ công bố thông tin quy định tại Điều 101 của Luật này,\ntổ chức niêm yết còn phải công bố các thông tin sau đây:\na) Công bố thông tin trong thời hạn hai mươi bốn giờ, kể từ khi bị tổn thất tài sản có giá trị từ mười phần trăm vốn chủ sở hữu trở lên;\nb) Công bố thông tin về báo cáo tài chính quý trong thời hạn năm ngày,\nkể từ ngày hoàn thành báo cáo tài chính quý;\nc) Công bố thông tin theo quy chế của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán.\n2. Tổ chức niêm yết khi công bố thông tin phải đồng thời báo cáo Sở\ngiao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán về nội dung thông tin\nđược công bố.\nĐiều 104. Công bố thông tin của công ty chứng khoán, công ty quản lý quỹ\n1. Trong thời hạn mười ngày, kể từ ngày có báo cáo tài chính năm được kiểm toán, công ty chứng khoán, công ty quản lý quỹ phải công bố thông tin định kỳ về báo cáo tài chính năm.\n2. Trong thời hạn hai mươi bốn giờ, kể từ\nkhi xảy ra một trong các sự kiện sau đây, công ty chứng khoán, công ty quản lý\nquỹ phải báo cáo Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán\nđể các tổ chức này công bố thông tin theo quy định tại khoản 2 Điều 107 của Luật này: \na) Có quyết định khởi tố đối với thành viên Hội đồng quản trị hoặc Hội đồng thành viên, Giám đốc hoặc Tổng Giám\nđốc, Phó Giám đốc hoặc Phó Tổng giám đốc, Kế\ntoán trưởng;\nb) Đại hội đồng cổ đông hoặc Hội đồng thành viên thông qua hợp đồng sáp nhập với một công ty khác; \nc) Công ty bị tổn thất từ mười phần trăm giá trị tài sản trở lên;\nd) Công ty có sự thay đổi về thành viên Hội đồng quản trị hoặc Hội đồng thành viên, Giám đốc hoặc Tổng Giám đốc, Phó Giám đốc hoặc Phó Tổng giám đốc; công ty bổ nhiệm hay miễn nhiệm người điều hành quỹ đầu tư\nchứng khoán;\nđ) Công ty có những thay đổi quan trọng trong hoạt động kinh doanh.\n3. Công ty chứng khoán phải công bố thông tin tại trụ sở chính, các chi nhánh và đại lý nhận lệnh về các thay đổi liên quan đến địa chỉ trụ sở chính, chi nhánh và các đại lý nhận lệnh; các nội dung liên quan đến phương thức giao dịch, đặt lệnh, ký quỹ giao dịch, thời gian thanh toán, phí giao dịch, các dịch vụ cung cấp và danh sách những người hành nghề chứng khoán của công ty. \n4. Công ty chứng khoán, công ty quản lý quỹ phải công bố thông tin theo yêu cầu của Uỷ ban Chứng khoán Nhà nước khi có thông tin liên quan đến công ty ảnh hưởng nghiêm trọng đến lợi ích hợp pháp của nhà đầu tư.\nĐiều 105. Công bố thông tin về quỹ đại chúng 1. Công ty quản lý quỹ phải công bố thông tin định kỳ về báo cáo tài sản hàng năm của quỹ đại chúng trong thời hạn mười ngày, kể từ ngày báo cáo tài sản\nđược kiểm toán.\n2. Công ty quản lý quỹ công bố thông tin định kỳ về quỹ đại chúng trong các trường hợp sau đây:\na) Thay đổi giá trị tài sản ròng của quỹ đại chúng hằng tuần, tháng, quý và hằng năm;\nb) Tài sản của quỹ đại chúng hằng tháng, quý và hằng năm;\nc) Tình hình và kết quả hoạt động đầu tư của quỹ đại chúng hằng tháng, quý và hằng năm.\n3. Trong thời hạn hai mươi bốn giờ, kể từ khi xảy ra một trong các sự\nkiện sau đây của quỹ đại chúng, công ty quản lý quỹ phải báo cáo Sở giao dịch chứng khoán hoặc Trung tâm giao dịch chứng khoán để các tổ\nchức này công bố thông tin theo quy định tại khoản 2 Điều 107 của Luật này: \na) Thông qua quyết định của Đại hội nhà đầu tư;\nb) Quyết\nđịnh chào bán chứng chỉ quỹ đại chúng;\nc) Quyết\nđịnh thay đổi vốn đầu tư của quỹ đại chúng;\nd) Bị thu hồi Giấy chứng nhận chào bán chứng chỉ quỹ đại chúng ra công chúng;\nđ) Bị\nđình chỉ, huỷ bỏ đợt chào bán chứng chỉ quỹ đại chúng. \n4. Công ty quản lý quỹ công bố thông tin về\nquỹ đại chúng theo yêu cầu của Uỷ ban Chứng khoán Nhà nước khi xảy ra một trong các sự kiện sau đây: \na) Có tin\nđồn ảnh hưởng đến việc chào bán, giá chứng chỉ quỹ đại chúng;\nb) Có\nthay đổi bất thường về giá và khối lượng giao dịch chứng chỉ quỹ đại chúng.\nĐiều 106. Công bố thông tin của công ty đầu tư chứng khoán 1. Công ty đầu tư chứng khoán chào bán cổ phiếu ra công chúng phải công bố thông tin theo quy định tại Điều 101 và khoản 2 Điều 105 của Luật này. \n2. Công ty đầu tư chứng khoán có cổ phiếu niêm yết tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán phải công bố\nthông tin theo quy định tại Điều 103 của Luật này. \nĐiều 107. Công bố thông tin của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán phải công bố các thông tin sau đây:\n1. Thông tin về giao dịch chứng khoán tại Sở\ngiao dịch chứng khoán, Trung tâm giao dịch chứng khoán;\n2. Thông tin về tổ chức niêm yết tại Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán; thông tin về công ty chứng khoán, công ty quản lý quỹ, quỹ đầu tư chứng khoán, công ty đầu tư chứng khoán;\n3. Thông tin giám sát hoạt động của thị trường chứng khoán.\nChương IX THANH TRA VÀ XỬ\nLÝ VI PHẠM Mục 1. THANH TRA\nĐiều 108. Thanh tra chứng khoán 1. Thanh tra chứng khoán là thanh tra chuyên ngành về chứng khoán và thị\ntrường chứng khoán.\n2. Thanh tra chứng khoán có Chánh thanh tra, Phó Chánh thanh tra và các Thanh tra viên. \n3. Thanh tra chứng khoán chịu sự chỉ đạo về nghiệp vụ của Thanh tra Bộ\nTài chính theo quy định của pháp luật về thanh tra và quy định tại Luật này.\nĐiều 109. Đối tượng và phạm vi thanh tra 1. Đối tượng thanh tra bao gồm:\na) Tổ chức chào bán chứng khoán ra công chúng;\nb) Công ty đại chúng;\nc) Tổ chức niêm yết chứng khoán;\nd) Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán;\nđ) Trung tâm lưu ký chứng khoán, thành viên lưu ký;\ne) Công ty chứng khoán, công ty quản lý quỹ, công ty đầu tư chứng khoán, ngân hàng giám sát; chi nhánh và văn phòng đại diện của công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam; \ng) Người hành nghề chứng khoán;\nh) Tổ chức, cá nhân tham gia đầu tư và hoạt động trên thị trường chứng khoán;\ni) Tổ chức, cá nhân khác liên quan đến hoạt động chứng khoán và thị trường chứng khoán.\n2. Phạm vi thanh tra bao gồm:\na) Hoạt động chào bán chứng khoán ra công chúng;\nb) Hoạt động niêm yết chứng khoán;\nc) Hoạt động giao dịch chứng khoán;\nd) Hoạt động kinh doanh, đầu tư chứng khoán, dịch vụ về chứng khoán và thị trường chứng khoán;\nđ) Hoạt động công bố thông tin;\ne) Các hoạt động khác có liên quan đến chứng khoán và thị trường chứng khoán.\nĐiều 110. Hình thức thanh tra 1. Thanh tra theo chương trình, kế hoạch đã được Chủ tịch Uỷ ban Chứng khoán Nhà nước phê\nduyệt.\n2. Thanh tra\nđột xuất được tiến hành khi phát hiện tổ chức, cá nhân tham gia đầu tư và hoạt\nđộng trên thị trường chứng khoán có dấu hiệu vi phạm pháp luật về chứng khoán và thị trường chứng khoán; theo yêu cầu của việc giải quyết khiếu nại, tố cáo hoặc do Chủ tịch Uỷ ban Chứng khoán Nhà nước giao.\nĐiều 111. Thẩm quyền, căn cứ ra quyết định thanh tra 1. Hoạt động thanh tra chứng khoán chỉ được thực hiện khi có quyết định thanh tra của người có thẩm quyền quy định tại khoản 2 Điều này.\n2. Chánh Thanh tra chứng khoán ra quyết định thanh tra và thành lập Đoàn thanh tra. Khi xét thấy cần thiết, Chủ tịch Uỷ ban Chứng khoán Nhà nước ra quyết định thanh tra và thành lập Đoàn thanh tra.\nĐoàn thanh tra có Trưởng Đoàn thanh tra và các thành viên Đoàn thanh tra.\n3. Việc ra quyết định thanh tra phải có một trong các căn cứ sau đây:\na) Chương trình, kế hoạch thanh tra đã được Chủ tịch Uỷ ban Chứng khoán Nhà nước phê duyệt;\nb) Yêu cầu của Chủ tịch Uỷ ban Chứng khoán Nhà nước;\nc) Khi phát hiện có dấu hiệu vi phạm pháp luật về chứng khoán và thị trường chứng khoán.\nĐiều 112. Nội dung quyết định thanh tra 1. Quyết định thanh tra phải bao gồm các nội dung sau đây:\na) Căn cứ\npháp lý để thanh tra;\nb) Đối tượng,\nnội dung, phạm vi, nhiệm vụ thanh tra;\nc) Thời hạn tiến hành thanh tra;\nd) Trưởng\nĐoàn thanh tra và các thành viên Đoàn thanh tra.\n2. Trong thời hạn ba ngày, kể từ ngày ký, quyết định thanh tra phải được gửi cho đối tượng thanh tra, trừ trường hợp thanh tra đột xuất.\n3. Quyết định thanh tra phải được công bố trong thời hạn mười lăm ngày, kể từ ngày ra quyết định thanh tra. Việc công bố quyết định thanh tra phải được lập thành văn bản.\nĐiều 113. Thời hạn thanh tra 1. Thời hạn thực hiện một cuộc thanh tra không quá ba mươi ngày, kể từ ngày công bố quyết định thanh tra đến khi kết thúc việc thanh tra tại nơi được thanh tra.\n2. Trong trường hợp cần thiết, người ra quyết định thanh tra có thể gia hạn một lần. Thời gian gia hạn không vượt quá thời hạn quy\nđịnh tại khoản 1 Điều này.\nĐiều 114. Quyền và nghĩa vụ của đối tượng thanh tra 1. Quyền của\nđối tượng thanh tra:\na) Giải trình những vấn đề có liên quan đến nội dung thanh tra;\nb) Bảo lưu ý\nkiến trong biên bản thanh tra;\nc) Từ chối cung cấp thông tin, tài liệu thuộc bí mật nhà nước khi pháp luật có quy định và\nthông tin, tài liệu không liên quan đến nội dung thanh tra;\nd) Khiếu nại với người ra quyết định thanh tra về quyết định, hành vi của Trưởng Đoàn thanh tra, thành viên Đoàn thanh tra trong quá trình thanh tra khi có căn cứ cho rằng quyết định, hành vi đó trái pháp luật; khiếu nại với Chủ tịch Uỷ ban Chứng khoán Nhà nước về kết luận thanh tra, quyết định xử lý thanh tra khi có căn cứ\ncho rằng kết luận, quyết định đó là trái pháp luật. Trong thời gian chờ giải quyết thì người khiếu nại vẫn phải chấp hành kết luận thanh tra và quyết định xử\nlý thanh tra;\nđ) Yêu cầu bồi thường thiệt hại theo quy định của pháp luật;\ne) Cá nhân là\nđối tượng thanh tra có quyền tố cáo về hành vi vi phạm của Chánh Thanh tra, Trưởng\nĐoàn thanh tra và thành viên Đoàn thanh tra.\n2. Nghĩa vụ của\nđối tượng thanh tra:\na) Chấp hành quyết định thanh tra;\nb) Cung cấp kịp thời, đầy đủ, chính xác các thông tin, tài liệu, dữ liệu điện tử liên quan đến nội dung thanh tra theo yêu cầu của thanh tra và phải chịu trách nhiệm về tính\nđầy đủ, chính xác, trung thực của thông tin, tài liệu, dữ liệu điện tử đã cung cấp;\nc) Chấp hành yêu cầu, kết luận thanh tra, quyết định xử lý của thanh tra và cơ quan nhà nước có thẩm quyền;\nd) Ký biên bản thanh tra.\nĐiều 115. Nhiệm vụ, quyền hạn của người ra quyết định thanh tra 1. Người ra quyết định thanh tra có những nhiệm vụ, quyền hạn sau đây:\na) Chỉ đạo,\nkiểm tra Đoàn thanh tra thực hiện đúng nội dung, thời hạn ghi trong quyết định thanh tra;\nb) Yêu cầu đối tượng thanh tra cung cấp thông tin, tài liệu, dữ liệu điện tử báo cáo bằng văn bản, giải trình những vấn đề liên quan đến nội dung thanh tra; yêu cầu tổ chức,\ncá nhân có thông tin, tài liệu liên quan đến nội dung thanh tra cung cấp thông tin, tài liệu đó;\nc) Trưng cầu giám định về những vấn đề có liên quan đến nội dung thanh tra;\nd) Yêu cầu người có thẩm quyền niêm phong, tạm giữ tài liệu, chứng từ, chứng khoán, dữ liệu\nđiện tử liên quan đến hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán khi xét thấy cần ngăn chặn ngay hành vi vi phạm hoặc để xác minh tình tiết làm chứng cứ cho kết luận thanh tra;\nđ) Yêu cầu người có thẩm quyền phong tỏa tài khoản tiền, tài khoản chứng khoán và tài sản thế chấp, cầm cố có liên quan đến hành vi vi phạm pháp luật về chứng khoán và\nthị trường chứng khoán khi xét thấy cần xác minh tình tiết làm căn cứ quyết định xử lý vi phạm hoặc ngăn chặn ngay hành vi tẩu tán tiền, chứng khoán và tài sản thế chấp, cầm cố có liên quan đến hành vi vi phạm pháp luật về chứng khoán và\nthị trường chứng khoán;\ne) Tạm đình chỉ hoặc kiến nghị người có thẩm quyền đình chỉ việc làm khi xét thấy việc làm\nđó gây thiệt hại nghiêm trọng đến lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân tham gia thị trường;\ng) Ban hành quyết định xử lý theo thẩm quyền hoặc kiến nghị người có thẩm quyền xử lý; kiểm tra, đôn đốc việc thực hiện quyết định xử lý về thanh tra;\nh) Giải quyết khiếu nại, tố cáo có liên quan đến trách nhiệm của Chánh Thanh tra, Trưởng Đoàn thanh tra và các thành viên Đoàn thanh tra;\ni) Kết luận về\nnội dung thanh tra;\nk) Chuyển hồ\nsơ vụ việc vi phạm pháp luật sang cơ quan điều tra trong thời hạn năm ngày, kể\ntừ ngày phát hiện có dấu hiệu của tội phạm.\n2. Khi thực hiện nhiệm vụ, quyền hạn quy định tại khoản 1 Điều này, người ra quyết định thanh tra phải chịu trách nhiệm trước pháp luật về mọi quyết định của mình.\nĐiều 116. Nhiệm vụ, quyền hạn của Trưởng Đoàn thanh tra và thành viên\nĐoàn thanh tra 1. Nhiệm vụ,\nquyền hạn của Trưởng Đoàn thanh tra:\na) Tổ chức,\nchỉ đạo các thành viên trong Đoàn thanh tra thực hiện đúng nội dung, đối tượng,\nthời hạn đã ghi trong quyết định thanh tra;\nb) Yêu cầu đối tượng thanh tra cung cấp thông tin,\ntài liệu, dữ liệu điện tử, báo cáo bằng văn bản, giải trình về những vấn đề\nliên quan đến nội dung thanh tra;\nc) Trường hợp có căn cứ cho rằng nếu không kịp thời niêm phong, tạm giữ tài liệu, chứng từ,\nchứng khoán, dữ liệu điện tử có liên quan đến hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán thì tài liệu, chứng từ, chứng khoán, dữ liệu điện tử có thể bị tẩu tán, tiêu hủy, Trưởng Đoàn thanh tra có quyền ra quyết định niêm phong, tạm giữ tài liệu, chứng từ, chứng khoán, dữ liệu điện tử. Trong thời hạn hai mươi bốn giờ, kể từ khi ra quyết định, Trưởng Đoàn thanh tra phải báo cáo và được sự đồng ý bằng văn bản của Chánh thanh tra chứng khoán; trong trường hợp Chánh thanh tra chứng khoán không đồng ý thì Trưởng Đoàn thanh tra phải hủy ngay quyết định niêm phong, tạm giữ và trả lại tài liệu, chứng từ, chứng khoán,\ndữ liệu điện tử đã bị niêm phong, tạm giữ;\nd) Báo cáo với người ra quyết định thanh tra về kết quả thanh tra và chịu trách nhiệm về tính chính xác, trung thực, khách quan của báo cáo đó;\nđ) Lập biên bản thanh tra;\ne) Khi thực hiện nhiệm vụ, quyền hạn quy định tại khoản 1 Điều này, Trưởng Đoàn thanh tra phải chịu trách nhiệm trước pháp luật về mọi quyết định của mình.\n2. Nhiệm vụ,\nquyền hạn của thành viên Đoàn thanh tra:\na) Thực hiện nhiệm vụ theo sự phân công của Trưởng Đoàn thanh tra;\nb) Yêu cầu đối tượng thanh tra cung cấp thông tin, tài liệu, báo cáo bằng văn bản, giải trình về những vấn đề liên quan đến nội dung thanh tra; yêu cầu cơ quan, tổ chức, cá\nnhân có thông tin, tài liệu liên quan đến nội dung thanh tra cung cấp thông tin, tài liệu đó;\nc) Kiến nghị\nviệc xử lý về những vấn đề liên quan đến nội dung thanh tra;\nd) Báo cáo kết quả thực hiện nhiệm vụ được giao với Trưởng Đoàn thanh tra, chịu trách nhiệm trước pháp luật và Trưởng Đoàn thanh tra về tính chính xác, trung thực, khách quan của nội dung đã báo cáo.\nĐiều 117. Kết luận thanh tra 1. Trong thời hạn mười lăm ngày, kể từ ngày nhận được báo cáo kết quả thanh tra, người ra quyết\nđịnh thanh tra phải ra văn bản kết luận thanh tra. Kết luận thanh tra phải có\ncác nội dung sau đây:\na) Đánh giá\nviệc thực hiện chính sách, pháp luật, nhiệm vụ của đối tượng thanh tra thuộc nội dung thanh tra;\nb) Kết luận về\nnội dung thanh tra;\nc) Xác định rõ tính chất, mức độ vi phạm, nguyên nhân, trách nhiệm của cơ quan, tổ chức, cá\nnhân có hành vi vi phạm (nếu có);\nd) Các biện pháp xử lý theo thẩm quyền đã được áp dụng; kiến nghị các biện pháp xử lý.\n2. Trong quá\ntrình thanh tra, người ra quyết định thanh tra có quyền yêu cầu Trưởng đoàn thanh tra, thành viên Đoàn thanh tra báo cáo; yêu cầu đối tượng thanh tra giải trình để làm rõ thêm những vấn đề cần thiết phục vụ cho việc ra kết luận thanh tra.\n3. Kết luận thanh tra được gửi đến Chủ tịch Ủy ban Chứng khoán Nhà nước và đối tượng thanh tra; trường hợp Chủ tịch Ủy ban Chứng khoán Nhà nước ra quyết định thanh tra thì kết luận thanh tra được gửi đến Bộ trưởng Bộ Tài chính.\n4. Trong thời hạn mười lăm ngày, kể từ ngày có kết luận thanh tra của Chánh Thanh tra chứng khoán, Chủ tịch Ủy ban Chứng khoán Nhà nước có trách nhiệm xem xét kết luận thanh tra; xử lý tổ chức, cá nhân có hành vi vi phạm pháp luật về chứng khoán và thị trường chứng khoán; áp dụng các biện pháp theo thẩm quyền hoặc kiến nghị\nBộ Tài chính áp dụng biện pháp khắc phục, hoàn thiện cơ chế, chính sách, pháp luật.\nMục 2. XỬ LÝ VI PHẠM\nĐiều 118. Nguyên tắc xử lý vi phạm 1. Tổ chức, cá nhân có hành vi vi phạm quy định của Luật này và các quy\nđịnh khác của pháp luật có liên quan đến hoạt động chứng khoán và thị trường chứng khoán thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n2. Người nào lợi dụng chức vụ, quyền hạn cản trở hoạt động chứng khoán và thị trường chứng khoán; có hành vi sách nhiễu, gây phiền hà đối với tổ chức,\ncá nhân tham gia thị trường chứng khoán; không giải quyết kịp thời yêu cầu của tổ chức, cá nhân theo quy định; không thực thi các công vụ khác do pháp luật quy định thì tuỳ theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật hoặc bị\ntruy cứu trách nhiệm hình sự. \n3. Việc xử phạt vi phạm hành chính thực hiện theo quy định của Luật này và pháp luật về xử lý vi phạm hành chính.\nĐiều 119. Các hình thức xử phạt vi phạm hành chính 1. Tổ chức, cá nhân có hành vi vi phạm quy định của Luật này phải chịu một trong các hình thức xử phạt chính sau đây:\na) Phạt cảnh cáo;\nb) Phạt tiền.\n2. Tuỳ theo tính chất, mức độ vi phạm, tổ chức,\ncá nhân vi phạm còn có thể bị áp dụng một hoặc nhiều hình thức xử phạt bổ sung bao gồm đình chỉ hoạt động; thu hồi giấy phép, giấy chứng nhận liên quan đến hoạt\nđộng chứng khoán và thị trường chứng khoán, Chứng chỉ hành nghề chứng khoán; tịch thu toàn bộ các khoản thu từ việc thực hiện các hành vi vi phạm mà có và số chứng khoán được sử dụng để vi phạm.\n3. Ngoài các hình thức xử phạt quy định tại khoản 1 và khoản 2 Điều này, tổ chức, cá nhân vi phạm còn phải thực hiện các biện pháp bao gồm buộc chấp hành đúng các quy định của pháp luật; buộc huỷ bỏ, cải chính những thông tin sai lệch, thông tin sai sự thật; buộc phải thu hồi số chứng khoán đã phát hành,\nhoàn trả tiền đặt cọc hoặc tiền mua chứng khoán cho nhà đầu tư.\nĐiều 120. Thẩm quyền xử phạt vi phạm hành chính 1. Chánh Thanh tra chứng khoán có các quyền sau đây:\na) Phạt cảnh cáo;\nb) Phạt tiền.\n2. Chủ tịch Uỷ ban Chứng khoán Nhà nước có các quyền sau đây:\na) Phạt cảnh cáo;\nb) Phạt tiền.\nc) Áp dụng các hình thức xử phạt bổ sung và\nbiện pháp khắc phục hậu quả quy định tại khoản 2 và khoản 3 Điều 119 của Luật này.\n3. Chính phủ quy định cụ thể thẩm quyền và mức độ xử phạt đối với từng hành vi vi phạm hành chính trong hoạt động chứng khoán và thị trường chứng khoán quy định tại các điều từ Điều 121 đến Điều 130 của Luật này.\nĐiều 121. Xử lý hành vi vi phạm quy định về hoạt động chào bán chứng khoán ra công chúng 1. Tổ chức phát hành, Giám đốc hoặc Tổng giám đốc, Kế toán trưởng và người khác có liên quan của tổ chức phát hành, tổ chức bảo lãnh phát hành, tổ chức tư vấn phát hành, tổ chức kiểm toán được chấp thuận, người ký báo cáo kiểm toán và các tổ\nchức, cá nhân xác nhận hồ sơ đăng ký chào bán chứng khoán ra công chúng có sự\ngiả mạo trong hồ sơ đăng ký chào bán chứng khoán ra công chúng thì bị phạt cảnh cáo, phạt tiền hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật;\nđối với tổ chức phát hành thì bị thu hồi Giấy chứng nhận chào bán chứng khoán ra công chúng, phải trả lại số tiền đã huy động được cộng thêm tiền lãi tiền gửi không kỳ hạn và phải nộp phạt từ một phần trăm đến năm phần trăm tổng số tiền\nđã huy động trái pháp luật.\n2. Tổ chức phát hành, Giám đốc hoặc Tổng giám đốc, Phó Giám đốc hoặc Phó Tổng giám đốc, Kế\ntoán trưởng và người khác có liên quan của tổ chức phát hành, tổ chức bảo lãnh phát hành, tổ chức tư vấn phát hành cố ý công bố thông tin sai lệch hoặc che giấu sự thật, sử dụng thông tin ngoài Bản cáo bạch để thăm dò thị trường, phân phối chứng khoán không đúng với nội dung của đăng ký chào bán về loại chứng khoán,\nthời hạn phát hành và khối lượng tối thiểu theo quy định, thông báo phát hành trên các phương tiện thông tin đại chúng không đúng nội dung và thời gian theo quy định thì bị phạt cảnh cáo, phạt tiền, bị đình chỉ hoặc hủy bỏ chào bán chứng khoán ra công chúng hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật. Tổ chức bảo lãnh phát hành thực hiện bảo lãnh có tổng giá trị chứng khoán vượt quá tỷ lệ quy định của pháp luật thì bị phạt cảnh cáo, phạt tiền, bị đình chỉ hoạt động bảo lãnh phát hành.\n3. Tổ chức phát hành thực hiện chào bán chứng khoán ra công chúng khi chưa có Giấy chứng nhận chào bán chứng khoán ra công chúng thì bị\nđình chỉ chào bán chứng khoán ra công chúng, bị tịch thu các khoản thu trái pháp luật và phạt tiền từ một đến năm lần khoản thu trái pháp luật.\nĐiều 122. Xử lý hành vi vi phạm quy định về công ty đại chúng 1. Công ty quy định tại điểm c khoản 1 Điều 25 của Luật này không nộp hồ sơ công ty đại chúng cho Uỷ ban Chứng khoán Nhà nước trong thời hạn chín mươi ngày, kể từ ngày trở thành công ty đại chúng thì bị phạt cảnh cáo hoặc phạt tiền và buộc chấp hành đúng các quy định của pháp luật về công ty đại chúng.\n2. Công ty đại chúng không tuân thủ các quy định về quản trị công ty thì bị phạt cảnh cáo và\nbuộc chấp hành đúng các quy định của pháp luật về quản trị công ty.\nĐiều 123. Xử lý hành vi vi phạm quy định về niêm yết chứng khoán 1. Tổ chức niêm yết, Giám đốc hoặc Tổng giám đốc, Phó Giám đốc hoặc Phó Tổng giám đốc, Kế toán trưởng và người khác có liên quan của tổ chức niêm yết, tổ chức tư vấn niêm yết, tổ chức kiểm toán được chấp thuận, người ký\nbáo cáo kiểm toán, tổ chức, cá nhân xác nhận hồ sơ niêm yết có sự giả mạo trong hồ sơ niêm yết, gây hiểu nhầm nghiêm trọng thì bị phạt cảnh cáo, phạt tiền, huỷ\nbỏ niêm yết hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Tổ chức niêm yết không chấp hành đầy đủ các quy định về\nthời gian, nội dung và phương tiện công bố thông tin về việc niêm yết thì bị phạt cảnh cáo, phạt tiền và buộc chấp hành đúng các quy định của pháp luật về việc niêm yết.\nĐiều 124. Xử lý hành vi vi phạm quy định về tổ chức thị trường giao dịch chứng khoán 1. Tổ chức,\ncá nhân tổ chức thị trường giao dịch chứng khoán trái quy định của Luật này thì\nbị đình chỉ hoạt động, tịch thu các khoản thu trái pháp luật và phạt tiền từ một\nđến năm lần khoản thu trái pháp luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật, trường hợp không có các khoản thu trái pháp luật thì bị\nphạt tiền.\n2. Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán, thành viên Hội đồng quản trị, Ban kiểm soát, Giám đốc, Phó Giám đốc và các nhân viên của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán vi phạm quy định về niêm yết, thành viên, giao dịch, giám sát và công bố thông tin thì bị phạt cảnh cáo, phạt tiền hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nĐiều 125. Xử lý hành vi vi phạm quy định về hoạt\nđộng kinh doanh chứng khoán và chứng chỉ hành nghề chứng khoán 1. Công ty chứng khoán, công ty quản lý quỹ, công ty đầu tư chứng khoán, chi nhánh của công ty chứng khoán, công ty quản lý quỹ nước ngoài tại Việt Nam tiến hành hoạt động kinh doanh chứng khoán khi chưa được cấp giấy phép hoặc cho mượn, cho thuê,\nchuyển nhượng giấy phép; hoạt động kinh doanh trong lĩnh vực giấy phép không quy định hoặc giấy phép không còn hiệu lực; tẩy xóa, sửa chữa giấy phép; thực hiện các thay đổi liên quan đến chứng khoán và thị trường chứng khoán khi chưa\nđược Uỷ ban Chứng khoán Nhà nước chấp thuận thì bị phạt cảnh cáo, phạt tiền, tịch thu các khoản thu trái pháp luật, đình chỉ hoạt động, thu hồi Giấy phép thành lập và hoạt động, Giấy chứng nhận đăng ký hoạt động của văn phòng đại diện.\n2. Công ty chứng khoán không thực hiện đúng quy định của Luật này về quản lý tài sản tiền, chứng khoán của khách hàng; không duy trì bảo đảm mức vốn khả dụng theo quy định; đầu tư hoặc tham gia góp vốn vượt quá mức quy định; làm trái lệnh của người đầu tư;\nkhông thực hiện chế độ bảo mật thông tin của khách hàng thì bị phạt cảnh cáo,\nphạt tiền, đình chỉ hoạt động hoặc thu hồi Giấy phép thành lập và hoạt động.\n3. Công ty chứng khoán và người hành nghề chứng khoán của công ty lợi dụng chức trách, nhiệm vụ\nđể cho mượn tiền, chứng khoán trên tài khoản của khách hàng; cầm cố hoặc sử dụng tiền, chứng khoán trên tài khoản của khách hàng khi chưa được khách hàng uỷ\nthác thì bị phạt cảnh cáo, phạt tiền và tịch thu các khoản thu trái pháp luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n4. Công ty quản lý quỹ và người hành nghề chứng khoán của công ty trong quá trình thực hiện quản lý quỹ nếu không tách biệt việc quản lý từng quỹ, không tuân theo Điều lệ quỹ đầu tư chứng khoán và bảo vệ quyền và lợi ích hợp pháp của nhà đầu tư, không thực hiện kiểm soát nội bộ theo quy định, dùng vốn và tài sản của quỹ đầu tư chứng khoán để đầu tư hoặc mua tài sản của quỹ đầu tư khác; vi phạm các quy định về\ntham gia góp vốn, nắm giữ cổ phần, vay hoặc cho vay đối với công ty quản lý quỹ\nvà ngược lại thì bị phạt cảnh cáo, phạt tiền và buộc chấp hành đúng các quy định pháp luật về quản lý quỹ đầu tư chứng khoán. \n5. Người hành nghề chứng khoán đồng thời làm việc hoặc góp vốn vào hai hoặc nhiều công ty chứng khoán; người hành nghề chứng khoán của công ty quản lý quỹ đồng thời làm Giám đốc hoặc Tổng Giám đốc hoặc là cổ đông sở hữu trên năm phần trăm số cổ phiếu có quyền biểu quyết của một tổ chức chào bán chứng khoán ra công chúng; người hành nghề\nchứng khoán cho mượn hoặc cho thuê Chứng chỉ hành nghề chứng khoán; tẩy xoá, sửa chữa Chứng chỉ hành nghề chứng khoán thì bị phạt tiền và thu hồi Chứng chỉ hành nghề chứng khoán.\nĐiều 126. Xử lý hành vi vi phạm quy định về giao dịch chứng khoán 1. Người biết rõ thông tin nội bộ hoặc người có thông tin nội bộ nếu mua, bán chứng khoán, tiết lộ thông tin này hoặc đề nghị người khác mua, bán chứng khoán thì bị phạt tiền,\ntịch thu các khoản thu trái pháp luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Tổ chức,\ncá nhân mà pháp luật quy định cấm tham gia vào giao dịch cổ phiếu trực tiếp hoặc gián tiếp nắm giữ hoặc mua bán cổ phiếu bằng cách đổi tên hoặc mượn danh nghĩa người khác thì bị tịch thu số cổ phiếu được sử dụng để vi phạm, tịch thu các khoản thu trái pháp luật và phạt tiền; nếu là cán bộ, công chức thì bị xử lý kỷ\nluật theo quy định của pháp luật.\n3. Tổ chức,\ncá nhân vi phạm quy định về các hành vi bị cấm để thao túng giá chứng khoán, tạo ra giá chứng khoán giả tạo, giao dịch giả tạo thì bị phạt tiền, tịch thu các khoản thu trái pháp luật hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n4. Nhân viên nghiệp vụ của Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán, công ty chứng khoán nếu cố ý cung cấp tài liệu giả, làm giả, làm sai lệch hoặc tiêu huỷ tài liệu giao dịch để lừa đảo; dụ dỗ khách hàng mua, bán chứng khoán thì bị\nphạt tiền, thu hồi Chứng chỉ hành nghề chứng khoán hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n5. Tổ chức,\ncá nhân tạo dựng và tuyên truyền thông tin sai sự thật gây ảnh hưởng nghiêm trọng\nđến thị trường chứng khoán, gây lũng đoạn thị trường giao dịch chứng khoán thì\nbị phạt tiền hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n6. Tổ chức,\ncá nhân thực hiện hành vi chào mua công khai mà không gửi đăng ký chào mua đến Uỷ ban Chứng khoán Nhà nước; không chào mua công khai theo quy định hoặc thay đổi,\nđiều chỉnh so với đăng ký chào mua mà không báo cáo theo quy định; không áp dụng các điều kiện chào mua công khai cho tất cả cổ đông của công ty đại chúng; từ\nchối mua cổ phiếu từ bất kỳ cổ đông nào theo điều kiện đã công bố; không chấp hành đúng thời hạn chào mua công khai thì bị phạt tiền và buộc phải chấp hành\nđúng quy định của pháp luật về chào mua công khai. \nĐiều 127. Xử lý hành vi vi phạm quy định về\nđăng ký, lưu ký, bù trừ và thanh toán chứng khoán, về ngân hàng giám sát 1. Tổ chức\nđăng ký, lưu ký, bù trừ, thanh toán chứng khoán và nhân viên của tổ chức này vi phạm quy định về thời hạn xác nhận số liệu; chuyển giao chứng khoán; sửa chữa giả mạo chứng từ trong thanh toán; vi phạm chế độ bảo quản chứng khoán; chế độ\nđăng ký, lưu ký, bù trừ, thanh toán chứng khoán; chế độ bảo mật tài khoản lưu ký của khách hàng; không cung cấp đầy đủ, kịp thời danh sách người nắm giữ chứng khoán cho tổ chức phát hành thì bị phạt cảnh cáo, phạt tiền hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\n2. Ngân hàng giám sát và nhân viên của ngân hàng giám sát bảo quản tài sản của quỹ đầu tư chứng khoán trái với Điều lệ quỹ đầu tư chứng khoán; không tách bạch tài sản của quỹ\nđầu tư chứng khoán với tài sản khác; không tách bạch tài sản của quỹ đầu tư này với tài sản của quỹ đầu tư khác thì bị phạt tiền, bị đình chỉ hoặc thu hồi Giấy chứng nhận đăng ký hoạt động lưu ký chứng khoán.\nĐiều 128. Xử lý hành vi vi phạm quy định về công bố thông tin Tổ chức phát hành, công ty đại chúng, tổ chức niêm yết, công ty chứng khoán, công ty quản lý\nquỹ và công ty đầu tư chứng khoán công bố thông tin không đầy đủ, kịp thời,\nđúng hạn, đúng phương tiện theo quy định; công bố thông tin sai sự thật hoặc làm lộ bí mật số liệu, tài liệu hoặc không công bố thông tin theo quy định của Luật này thì bị phạt cảnh cáo, phạt tiền, buộc chấp hành đúng quy định của pháp luật về công bố thông tin. \nĐiều 129. Xử lý hành vi vi phạm quy định về báo cáo Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán, Trung tâm lưu ký chứng khoán,\ncông ty đại chúng, công ty chứng khoán, công ty quản lý quỹ, công ty đầu tư chứng khoán, ngân hàng giám sát báo cáo không đầy đủ nội dung theo quy định; báo cáo không đúng thời gian theo quy định; báo cáo không đúng mẫu biểu quy định; ngừng hoạt động mà không báo cáo hoặc đã báo cáo nhưng chưa được sự chấp thuận của Uỷ\nban Chứng khoán Nhà nước; không báo cáo hoặc báo cáo không kịp thời khi xảy ra sự kiện bất thường có thể ảnh hưởng nghiêm trọng đến khả năng tài chính và hoạt\nđộng kinh doanh, dịch vụ chứng khoán thì bị phạt cảnh cáo hoặc phạt tiền và buộc chấp hành đúng quy định của pháp luật về chế độ báo cáo.\nĐiều 130. Xử lý hành vi cản trở việc thanh tra Tổ chức phát hành, tổ chức niêm yết, công ty chứng khoán, công ty quản lý quỹ, công ty đầu tư chứng khoán, ngân hàng giám sát, Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán, Trung tâm lưu ký chứng khoán, thành viên lưu ký và các tổ chức, cá\nnhân khác có liên quan đến hoạt động chứng khoán và thị trường chứng khoán có\nhành vi trì hoãn, trốn tránh hoặc đối phó, không cung cấp đầy đủ, kịp thời thông tin, tài liệu, dữ liệu điện tử theo yêu cầu của Đoàn thanh tra và thanh tra viên, gây cản trở hoạt động thanh tra, sử dụng bạo lực, uy hiếp thành viên\nĐoàn thanh tra trong khi thực hiện nhiệm vụ thanh tra thì bị phạt cảnh cáo, phạt tiền hoặc bị truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nChương X GIẢI QUYẾT TRANH CHẤP, KHIẾU NẠI, TỐ CÁO VÀ BỒI THƯỜNG THIỆT HẠI\nĐiều 131. Giải quyết tranh chấp 1. Tranh chấp phát sinh trong hoạt động chứng khoán và thị trường chứng khoán tại Việt Nam có thể được giải quyết thông qua thương lượng, hoà giải hoặc yêu cầu Trọng tài hoặc Toà án giải quyết theo quy định của pháp luật.\n2. Thẩm quyền, thủ tục giải quyết tranh chấp phát sinh trong hoạt động chứng khoán và thị trường chứng khoán tại Trọng tài hoặc Tòa án được tiến hành theo quy định của pháp luật. \nĐiều 132. Bồi thường thiệt hại 1. Tổ chức, cá nhân bị thiệt hại hoặc tổn thất do hành vi vi phạm quy định của Luật này và pháp luật khác có liên quan có quyền tự mình hoặc cùng với tổ\nchức, cá nhân bị thiệt hại khác tiến hành khởi kiện để yêu cầu tổ chức, cá nhân gây ra thiệt hại phải bồi thường.\n2. Việc xác định giá trị thiệt hại hoặc giá trị tổn thất, thủ tục bồi thường thiệt hại được thực hiện theo quy định của pháp luật.\nĐiều 133. Khiếu nại, tố cáo, khởi kiện 1. Cá nhân có quyền khiếu nại, tố cáo, khởi kiện; tổ chức có quyền khiếu nại, khởi kiện theo quy định của pháp luật. Việc khiếu nại, tố cáo, khởi kiện và giải quyết khiếu nại, tố cáo, khởi kiện trong hoạt động chứng khoán và thị\ntrường chứng khoán được thực hiện theo quy định của Luật này và các quy định khác của pháp luật có liên quan.\n2. Trong thời hạn khiếu nại, tố cáo, khởi kiện, tổ chức, cá nhân vẫn phải thi hành quyết định hành chính của Uỷ ban Chứng khoán Nhà nước; khi có quyết định giải quyết khiếu nại, tố cáo của cơ quan nhà nước có thẩm quyền về chứng khoán và thị trường chứng khoán hoặc quyết định, bản án của Toà án đã có hiệu lực pháp luật thì thi hành theo quyết định, bản án đó.\n3. Uỷ ban Chứng khoán Nhà nước có trách nhiệm thụ lý đơn khiếu nại, tố\ncáo của tổ chức, cá nhân thuộc thẩm quyền giải quyết của mình; trong trường hợp nhận được khiếu nại, tố cáo không thuộc thẩm quyền giải quyết của mình, phải kịp thời chuyển đến cơ quan, tổ chức, cá nhân có thẩm quyền để giải quyết và thông báo bằng văn bản cho người khiếu nại, tố cáo biết.\n4. Thời hạn giải quyết tố cáo là sáu mươi ngày, kể từ ngày thụ lý đơn;\nđối với vụ việc phức tạp thì thời hạn giải quyết tố cáo có thể kéo dài nhưng không quá chín mươi ngày, kể từ ngày thụ lý đơn.\n5. Thời hạn giải quyết khiếu nại lần đầu là ba mươi ngày, giải quyết khiếu nại lần thứ hai là bốn mươi lăm ngày, kể từ ngày thụ lý đơn; đối với vụ\nviệc phức tạp thì thời hạn giải quyết khiếu nại có thể kéo dài nhưng không quá\nsáu mươi ngày, kể từ ngày thụ lý đơn. \n6. Trong thời hạn ba mươi ngày, kể từ ngày hết thời hạn giải quyết khiếu nại lần đầu quy định tại khoản 5 Điều này mà khiếu nại không được giải quyết hoặc kể từ ngày nhận được quyết định giải quyết khiếu nại lần đầu của Chủ tịch Uỷ\nban Chứng khoán Nhà nước mà người khiếu nại không đồng ý thì có quyền khiếu nại\nđến Bộ trưởng Bộ Tài chính hoặc khởi kiện vụ án hành chính tại Toà án theo quy\nđịnh của pháp luật.\n7. Trong thời hạn ba mươi ngày, kể từ ngày hết thời hạn giải quyết khiếu nại lần thứ hai quy định tại khoản 5 Điều này mà\nkhiếu nại không được giải quyết hoặc kể từ ngày nhận được quyết định giải quyết khiếu nại của Bộ trưởng Bộ Tài chính mà người khiếu nại không đồng ý thì có quyền khởi kiện vụ án hành chính tại Toà án theo quy định của pháp luật.\nChương XI\nĐIỀU KHOẢN THI HÀNH\nĐiều 134. Áp dụng Luật chứng khoán đối với tổ\nchức hoạt động về chứng khoán và thị trường chứng khoán trước ngày Luật này có hiệu lực thi hành 1. Tổ chức đã đăng ký phát hành chứng khoán ra công chúng, niêm yết,\nđăng ký giao dịch; quỹ đầu tư chứng khoán đã đăng ký thành lập và hoạt động đáp\nứng yêu cầu theo quy định của Luật này không phải thực hiện thủ tục đăng ký lại.\n2. Công ty chứng khoán, công ty quản lý quỹ đã thành lập và hoạt động theo giấy phép hoạt động kinh doanh, dịch vụ chứng khoán đáp ứng yêu cầu theo quy định của Luật này không phải thực hiện thủ tục xin cấp lại Giấy phép thành lập và hoạt động.\n3. Văn phòng đại diện của công ty chứng khoán, công ty quản lý quỹ nước ngoài đã hoạt động theo Giấy phép thành lập văn phòng đại diện không do Uỷ ban Chứng khoán Nhà nước cấp trước ngày Luật này có hiệu lực thi hành phải làm thủ\ntục đăng ký lại với Uỷ ban Chứng khoán Nhà nước.\n4. Công ty chứng khoán đang thực hiện nghiệp vụ quản lý danh mục đầu tư, phải thực hiện thủ tục đổi lại Giấy phép thành lập và hoạt động trong thời hạn một năm, kể từ ngày Luật này có hiệu lực thi hành.\n5. Trung tâm giao dịch chứng khoán được thành lập theo Quyết định số 127/1998/QĐ-TTg ngày 11 tháng 7 năm 1998 của Thủ tướng Chính phủ phải thực hiện thủ tục chuyển đổi thành Sở giao dịch chứng khoán, Trung tâm giao dịch chứng khoán theo quy định của Luật này trong thời hạn mười tám tháng, kể từ\nngày Luật này có hiệu lực thi hành.\n6. Trung tâm lưu ký chứng khoán được thành lập theo Quyết định số\n189/2005/QĐ-TTg ngày 20 tháng 7 năm 2005 của Thủ tướng Chính phủ phải thực hiện thủ tục chuyển đổi thành Trung tâm lưu ký chứng khoán theo quy định của Luật này trong thời hạn mười tám tháng, kể từ ngày Luật này có hiệu lực thi hành.\nĐiều 135. Hiệu lực thi hành Luật này có hiệu lực thi hành từ ngày 01 tháng 01 năm 2007.\nĐiều 136. Hướng dẫn thi hành Chính phủ quy định chi tiết và hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam, khoá XI, kỳ họp thứ 9 thông qua ngày 29 tháng 6 năm 2006.\nCHỦ TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}