{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Luat-nguoi-lao-dong-Viet-Nam-di-lam-viec-o-nuoc-ngoai-theo-hop-dong-2006-72-2006-QH11-15865.aspx",
  "title": "Luật người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng 2006 72/2006/QH11",
  "properties": {
    "Số hiệu": "72/2006/QH11",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Phú Trọng",
    "Ngày ban hành": "29/11/2006",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------\nLuật số: 72/2006/QH 11 Hà Nội, ngày 29 tháng 11 năm 2006 QUỐC HỘI NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM KHÓA XI, KỲ HỌP THỨ 10\n(Từ ngày 17 tháng 10 đến ngày 29 tháng 11 năm 2006)\nLUẬT NGƯỜI LAO ĐỘNG VIỆT NAM ĐI LÀM VIỆC Ở NƯỚC NGOÀI THEO HỢP ĐỒNG Căn cứ vào Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam năm 1992 đã được sửa đổi, bổ sung theo Nghị quyết số 51/2001/QH10 ngày 25 tháng 12 năm 2001 của Quốc hội khoá X, kỳ họp thứ 10;\nLuật này quy định về người lao động Việt Nam đi làm việc ở nước ngoài theo hợp\nđồng.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định về hoạt động\nđưa người lao động đi làm việc ở nước ngoài theo hợp đồng; quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo hợp đồng;\nquyền và nghĩa vụ của doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng và các tổ chức, cá nhân có liên quan.\nĐiều 2. Đối tượng\náp dụng Luật này áp dụng đối với tổ chức,\ncá nhân sau đây:\n1. Doanh nghiệp, tổ chức sự\nnghiệp đưa người lao động đi làm việc ở nước ngoài theo hợp đồng;\n2. Người lao động đi làm việc ở\nnước ngoài theo các hình thức quy định tại Điều 6 của Luật này;\n3.\nNgười bảo lãnh cho người lao động đi làm việc ở nước ngoài theo hợp đồng;\n4. Tổ chức, cá nhân có liên quan đến việc người lao động đi làm việc ở nước ngoài theo hợp đồng.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới\nđây được hiểu như sau:\n1. Người lao động đi làm việc\nở nước ngoài theo hợp đồng (sau đây gọi là người lao động đi làm việc ở nước ngoài) là công dân Việt Nam cư trú tại Việt Nam, có đủ các điều kiện theo quy định của pháp luật Việt Nam và pháp luật của nước tiếp nhận người lao động, đi làm việc ở nước ngoài theo quy định của Luật này.\n2. Hợp đồng cung ứng lao động là sự thỏa thuận bằng văn bản giữa doanh nghiệp, tổ chức sự nghiệp của Việt Nam với bên nước ngoài về điều kiện, nghĩa vụ của các bên trong việc cung ứng và tiếp nhận người lao động Việt Nam đi làm việc ở nước ngoài. \n3. Hợp đồng đưa người lao động\nđi làm việc ở nước ngoài là sự thỏa thuận bằng văn bản giữa doanh nghiệp, tổ\nchức sự nghiệp với người lao động về quyền, nghĩa vụ của các bên trong việc đưa người lao động đi làm việc ở nước ngoài.\n4. Hợp đồng cá nhân là sự\nthỏa thuận trực tiếp bằng văn bản giữa người lao động với bên nước ngoài về việc người lao động đi làm việc ở nước ngoài.\n5. Hợp đồng lao động là\nsự thỏa thuận bằng văn bản giữa người lao động và người sử dụng lao động về quyền và nghĩa vụ của các bên trong quan hệ lao động.\n6. Bảo lãnh cho người lao động\nđi làm việc ở nước ngoài là việc người thứ ba (sau đây gọi là người bảo lãnh) cam kết với doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc\nở nước ngoài sẽ thực hiện nghĩa vụ thay cho người lao động trong trường hợp người lao động không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ trong Hợp đồng\nđưa người lao động đi làm việc ở nước ngoài. \nĐiều 4. Nội dung hoạt động đưa người lao động đi làm việc ở nước ngoài Hoạt động đưa người lao động đi làm việc ở nước ngoài bao gồm các nội dung sau đây:\n1. Ký kết các hợp đồng liên quan đến việc người lao động\nđi làm việc ở nước ngoài;\n2. Tuyển chọn lao động;\n3. Dạy nghề, ngoại ngữ cho người lao động; tổ chức bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài;\n4. Thực hiện Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\n5. Quản lý, bảo vệ quyền và lợi\ních hợp pháp của người lao động đi làm việc ở nước ngoài; \n6. Thực hiện các chế độ, chính sách đối với người lao động đi làm việc ở nước ngoài;\n7. Thanh lý hợp đồng giữa doanh nghiệp, tổ chức sự nghiệp và người lao động đi làm việc ở nước ngoài;\n8. Các hoạt động khác của tổ chức,\ncá nhân có liên quan đến người lao động đi làm việc ở nước ngoài.\nĐiều 5. Chính sách của Nhà nước về người lao động đi làm việc ở nước ngoài 1. Tạo điều kiện thuận lợi để\ncông dân Việt Nam có đủ điều kiện đi làm việc ở nước ngoài. \n2. Bảo hộ quyền, lợi ích hợp pháp của người lao động đi làm việc ở nước ngoài và của doanh nghiệp, tổ chức sự\nnghiệp đưa người lao động đi làm việc ở nước ngoài.\n3. Hỗ trợ đầu tư mở thị trường lao động mới, thị trường có thu nhập cao, thị trường tiếp nhận nhiều người lao\nđộng; hỗ trợ đào tạo cán bộ quản lý, dạy nghề, ngoại ngữ cho người lao động.\n4. Có chính sách tín dụng ưu\nđãi cho các đối tượng chính sách xã hội đi làm việc ở nước ngoài.\n5. Khuyến khích đưa nhiều người lao động có trình độ chuyên môn, kỹ thuật đi làm việc ở nước ngoài, đưa người lao động đi làm việc ở thị trường có thu nhập cao; khuyến khích đưa người lao động\nđi làm việc tại công trình, dự án, cơ sở sản xuất, kinh doanh do doanh nghiệp,\ntổ chức, cá nhân trúng thầu, nhận thầu, đầu tư thành lập ở nước ngoài.\nĐiều 6. Các hình thức đi làm việc ở nước ngoài Người lao động đi làm việc ở nước ngoài theo một trong các hình thức sau đây:\n1. Hợp đồng đưa người lao động\nđi làm việc ở nước ngoài với doanh nghiệp hoạt động dịch vụ đưa người lao động\nđi làm việc ở nước ngoài, tổ chức sự nghiệp được phép hoạt động đưa người lao động\nđi làm việc ở nước ngoài;\n2. Hợp đồng đưa người lao động\nđi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức,\ncá nhân đầu tư ra nước ngoài có đưa người lao động đi làm việc ở nước ngoài;\n3. Hợp đồng đưa người lao động\nđi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề với doanh nghiệp đưa người lao động đi làm việc dưới hình thức thực tập nâng cao tay nghề;\n4. Hợp đồng cá nhân.\nĐiều 7. Các hành vi bị nghiêm cấm 1. Cấp Giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài (sau đây gọi là Giấy phép) cho doanh nghiệp không đủ điều kiện theo quy định của Luật này.\n2. Sử dụng Giấy phép của doanh nghiệp khác hoặc cho người khác sử dụng Giấy phép của mình để hoạt động đưa người lao động đi làm việc ở nước ngoài.\n3. Giao nhiệm vụ điều hành hoạt\nđộng đưa người lao động đi làm việc ở nước ngoài cho người đã quản lý doanh nghiệp bị thu hồi Giấy phép hoặc người đang trong thời gian bị kỷ luật từ hình thức cảnh cáo trở lên do vi phạm quy định của pháp luật về người lao động đi làm việc ở nước ngoài. \n4. Đi làm việc hoặc đưa người lao động đi làm việc ở khu vực, ngành, nghề và công việc bị\ncấm theo quy định của Chính phủ hoặc không được nước tiếp nhận người lao động cho phép.\n5. Lợi dụng hoạt động đưa người lao động đi làm việc ở nước ngoài để tổ chức đưa công dân Việt Nam ra nước ngoài.\n6. Lợi dụng hoạt động đưa người lao động đi làm việc ở nước ngoài để tổ chức tuyển chọn, đào tạo, thu tiền của người lao động.\n7. Tổ chức đưa người lao động ra nước ngoài làm việc khi chưa đăng ký hợp đồng với cơ quan nhà nước có thẩm quyền theo quy định của Luật này.\n8. Sau khi nhập cảnh không đến nơi làm việc hoặc bỏ trốn khỏi nơi đang làm việc theo hợp đồng.\n9. Ở lại nước ngoài trái phép sau khi hết hạn Hợp đồng lao động. \n10. Lôi kéo, dụ dỗ, lừa gạt người lao động Việt Nam ở lại nước ngoài trái quy định của pháp luật.\n11. Gây phiền hà, cản trở, sách nhiễu người lao động hoặc doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài trong hoạt động đưa người lao động đi làm việc ở nước ngoài. \nChương II DOANH NGHIỆP, TỔ\nCHỨC SỰ NGHIỆP ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI Mục 1. DOANH NGHIỆP HOẠT ĐỘNG DỊCH VỤ ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI\nĐiều 8. Doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài 1. Hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài là ngành, nghề kinh doanh có điều kiện. \n2. Doanh nghiệp hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài (sau đây gọi là doanh nghiệp dịch vụ) phải có vốn pháp định theo quy định của Chính phủ và\nđược cơ quan nhà nước có thẩm quyền cấp Giấy phép hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n3. Doanh nghiệp được cấp Giấy phép phải trực tiếp tổ chức hoạt động dịch vụ đưa người lao động đi làm việc ở\nnước ngoài. \n4. Chính phủ quy định các loại hình doanh nghiệp được hoạt động dịch vụ đưa người lao động\nđi làm việc ở nước ngoài phù hợp với tình hình phát triển kinh tế - xã hội trong từng giai đoạn và lộ trình hội nhập kinh tế quốc tế.\nĐiều 9. Điều kiện cấp Giấy phép Doanh nghiệp có vốn pháp định quy định tại khoản 2 Điều 8 của Luật này có đủ các điều kiện sau đây thì được cấp Giấy phép:\n1. Có đề\nán hoạt động đưa người lao động đi làm việc ở nước ngoài; \n2. Có bộ máy chuyên trách để bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài và hoạt động đưa người lao động đi làm việc ở nước ngoài theo quy định của Bộ\nLao động - Thương binh và Xã hội. Trường hợp doanh nghiệp lần đầu tham gia hoạt\nđộng đưa người lao động đi làm việc ở nước ngoài thì phải có phương án tổ chức bộ máy chuyên trách để bồi dưỡng kiến thức cần thiết và hoạt động đưa người lao\nđộng đi làm việc ở nước ngoài;\n3. Người lãnh đạo điều hành hoạt động đưa người lao động đi làm việc ở nước ngoài phải có trình độ từ đại học trở lên, có ít nhất ba năm kinh nghiệm trong lĩnh vực\nđưa người lao động đi làm việc ở nước ngoài hoặc hoạt động trong lĩnh vực hợp tác và quan hệ quốc tế;\n4. Có tiền ký quỹ theo quy định của Chính phủ.\nĐiều 10. Hồ\nsơ, thủ tục và lệ phí cấp Giấy phép 1. Hồ sơ\ncấp Giấy phép bao gồm:\na) Văn bản đề nghị cấp Giấy phép của doanh nghiệp;\nb) Bản sao Giấy chứng nhận đăng ký kinh doanh;\nc) Các giấy tờ chứng minh đủ điều kiện về vốn pháp định theo quy định tại khoản 2 Điều 8 và\ncác điều kiện quy định tại Điều 9 của Luật này.\n2. Trong thời hạn ba mươi ngày, kể từ ngày nhận đủ hồ sơ hợp lệ quy định tại khoản 1 Điều này, Bộ trưởng Bộ Lao động - Thương binh và Xã hội xem xét cấp Giấy phép cho doanh nghiệp sau khi lấy ý kiến của một trong những người có thẩm quyền sau\nđây:\na) Thủ trưởng cơ quan ra quyết\nđịnh thành lập hoặc đề nghị Thủ tướng Chính phủ thành lập đối với doanh nghiệp nhà nước; \nb) Người ra quyết định thành lập\nđối với doanh nghiệp của tổ chức chính trị, tổ chức chính trị – xã hội, tổ chức xã hội, tổ chức xã hội – nghề nghiệp; \nc) Chủ tịch Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc trung ương nơi doanh nghiệp đặt trụ sở chính đối với doanh nghiệp không thuộc trường hợp quy định tại điểm a và điểm b khoản này.\n3. Trư­ờng hợp không cấp Giấy phép, Bộ trưởng Bộ Lao động - Thương binh và Xã hội phải trả lời và nêu rõ lý\ndo bằng văn bản cho doanh nghiệp. \n4. Doanh nghiệp được cấp Giấy phép phải nộp lệ phí. Mức lệ phí cấp Giấy phép do Chính phủ\nquy định.\nĐiều 11. Đổi Giấy phép 1. Doanh nghiệp dịch vụ được đổi Giấy phép khi được cấp lại Giấy chứng nhận đăng ký kinh doanh do thay đổi nội dung đăng ký kinh doanh nếu có đủ điều kiện về vốn pháp định quy định tại khoản 2 Điều 8 và các điều kiện quy định tại Điều 9 của Luật này. \n2. Hồ sơ\nđổi Giấy phép bao gồm:\na) Văn bản đề nghị đổi Giấy phép của doanh nghiệp dịch vụ;\nb) Giấy phép đã được cấp cho doanh nghiệp dịch vụ;\nc) Bản sao Giấy chứng nhận đăng ký kinh doanh được cấp lại;\nd) Các giấy tờ chứng minh đủ điều kiện về vốn pháp định quy định tại khoản 2 Điều 8 và các điều kiện quy định tại Điều 9 của Luật này.\n3. Thủ tục đổi Giấy phép được quy định như sau: \na) Trong thời hạn ba mươi ngày, kể từ ngày được cấp lại Giấy chứng nhận đăng ký kinh doanh, doanh nghiệp dịch vụ gửi hồ sơ đổi Giấy phép đến Bộ Lao động - Thương binh và Xã hội; quá thời hạn này mà doanh nghiệp không gửi hồ sơ đổi Giấy phép thì Giấy phép mặc nhiên hết hiệu lực;\nb) Trong thời hạn mười lăm ngày, kể từ ngày nhận đủ hồ sơ hợp lệ theo quy định tại khoản 2 Điều này, Bộ\ntrưởng Bộ Lao động - Thương binh và Xã hội xem xét đổi Giấy phép cho doanh nghiệp dịch vụ, nếu không đổi Giấy phép phải trả lời và nêu rõ lý do bằng văn bản cho doanh nghiệp.\n4. Trong thời gian từ ngày được cấp lại Giấy chứng nhận đăng ký kinh doanh cho đến khi được đổi Giấy phép hoặc nhận được thông báo về việc không được đổi Giấy phép, doanh nghiệp được tiếp tục hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n5. Trường hợp không được đổi Giấy phép, doanh nghiệp phải chấm dứt việc ký kết các Hợp đồng cung ứng lao động,\ntuyển chọn lao động mới, kể từ ngày nhận được thông báo về việc không được đổi Giấy phép. \nSau chín mươi ngày, kể từ ngày nhận được thông báo về việc không được đổi Giấy phép, doanh nghiệp dịch vụ phải chấm dứt hoạt động quy định tại các khoản 1, 2 và 3 Điều 4 của Luật này.\n6. Doanh nghiệp được đổi Giấy phép theo quy định tại khoản 1 Điều này phải nộp lệ phí bằng năm mươi phần trăm mức lệ phí cấp Giấy phép quy định tại khoản 4 Điều 10 của Luật này.\nĐiều 12. Cấp lại Giấy phép 1. Doanh nghiệp dịch vụ được cấp lại Giấy phép khi Giấy phép bị mất, bị cháy, bị hư hỏng.\n2. Hồ sơ cấp lại Giấy phép bao gồm:\na) Văn bản đề nghị cấp lại Giấy phép của doanh nghiệp dịch vụ;\nb) Giấy phép bị hư hỏng hoặc văn bản xác nhận của cơ quan công an nơi doanh nghiệp dịch vụ đặt trụ sở chính trong trường hợp Giấy phép bị mất, bị cháy.\n3. Trong thời hạn mười lăm ngày, kể từ ngày nhận được hồ sơ hợp lệ theo quy định tại khoản 2 Điều này, Bộ\ntrưởng Bộ Lao động -Thương binh và Xã hội cấp lại Giấy phép cho doanh nghiệp dịch vụ. \n4. Doanh nghiệp được cấp lại Giấy phép theo quy định tại khoản 1 Điều này phải nộp lệ phí bằng năm mươi phần trăm mức lệ phí cấp Giấy phép quy định tại khoản 4 Điều 10 của Luật này.\nĐiều 13. Công bố Giấy phép 1. Trong thời hạn mười ngày, kể\ntừ ngày được cấp hoặc đổi Giấy phép, doanh nghiệp phải có văn bản thông báo kèm theo bản sao Giấy phép gửi Uỷ ban nhân dân tỉnh, thành phố trực thuộc trung\nương nơi doanh nghiệp đặt trụ sở chính và niêm yết công khai bản sao Giấy phép tại trụ sở chính của doanh nghiệp.\n2. Trong thời hạn ba mươi ngày,\nkể từ ngày được cấp hoặc đổi Giấy phép, doanh nghiệp phải đăng nội dung Giấy phép trên một trong các tờ báo viết của trung ương hoặc báo điện tử trong ba số\nliên tiếp.\nĐiều 14. Đình chỉ có thời hạn hoạt động đưa người lao động đi làm việc ở nước ngoài 1. Doanh nghiệp dịch vụ bị đình chỉ hoạt động đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:\na) Không thực hiện đúng việc quản lý và sử dụng tiền ký quỹ quy định tại Điều 22 và Điều 23 của Luật này thì bị đình chỉ hoạt động từ ba tháng đến sáu tháng;\nb) Bị xử phạt vi phạm hành chính từ hai lần trở lên trong thời hạn mười hai tháng do vi phạm quy định của Luật này thì bị đình chỉ hoạt động sáu tháng;\nc) Vi phạm quy định tại một trong các khoản 2, 3, 4, 5, 6 và 7 Điều 7 của Luật này thì\nbị đình chỉ hoạt động từ sáu tháng đến mười hai tháng, trừ trường hợp bị thu hồi Giấy phép theo quy định tại điểm d khoản 2 Điều 15 của Luật này.\n2. Trong thời gian bị đình chỉ\nhoạt động đưa người lao động đi làm việc ở nước ngoài, doanh nghiệp dịch vụ\nkhông được ký kết, đăng ký Hợp đồng cung ứng lao động và không được tuyển chọn lao động.\nĐiều 15. Nộp lại Giấy phép, thu hồi Giấy phép 1. Doanh nghiệp dịch vụ phải nộp lại Giấy phép cho Bộ Lao động - Thương binh và Xã hội khi thuộc một trong các trường hợp sau đây:\na) Doanh nghiệp chấm dứt hoạt động;\nb) Doanh nghiệp chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n2. Doanh nghiệp dịch vụ bị thu hồi Giấy phép khi thuộc một trong các trường hợp sau đây:\na) Không làm thủ tục đổi Giấy phép hoặc không được đổi Giấy phép;\nb) Không bảo đảm các quy định tại khoản 2 và khoản 3 Điều 8, khoản 3 và khoản 4 Điều 9 của Luật này hoặc không thực hiện phương án tổ chức bộ máy quy định tại khoản 2 Điều 9 của Luật này;\nc) Trong thời hạn mười hai tháng, kể từ ngày được cấp Giấy phép, mà không đưa được người lao động đi làm việc ở nước ngoài;\nd) Vi phạm quy định tại một trong các khoản 2, 3, 4, 5, 6 và 7 Điều 7, thực hiện không\nđầy đủ các nghĩa vụ quy định tại khoản 2 Điều 27 của Luật này gây thiệt hại nghiêm trọng về vật chất và tinh thần đối với người lao động.\n3. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quyết định thu hồi Giấy phép; công bố việc thu hồi Giấy phép, việc nộp lại Giấy phép trên một trong các tờ báo viết của trung ương hoặc báo điện tử trong ba số liên tiếp; thông báo việc thu hồi Giấy phép, việc nộp lại Giấy phép cho Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương nơi doanh nghiệp đặt trụ sở chính.\n4. Doanh nghiệp dịch vụ bị thu hồi Giấy phép theo quy định tại các điểm a, b và c khoản 2 Điều này được xem xét cấp Giấy phép sau hai năm, kể từ ngày Quyết định thu hồi Giấy phép có hiệu lực, nếu có đủ điều kiện về vốn pháp định quy định tại khoản 2\nĐiều 8 và các điều kiện quy định tại Điều 9 của Luật này.\n5. Doanh nghiệp dịch vụ bị thu hồi Giấy phép theo quy định tại điểm d khoản 2 Điều này được xem xét cấp Giấy phép sau năm năm, kể từ ngày Quyết định thu hồi Giấy phép có hiệu lực, nếu có đủ\nđiều kiện về vốn pháp định quy định tại khoản 2 Điều 8, các\nđiều kiện quy định tại Điều 9 của Luật này và đã thanh toán hết các khoản nợ và nghĩa vụ tài sản khác theo quy định của pháp luật.\nĐiều 16. Chi nhánh doanh nghiệp dịch vụ hoạt động đưa người lao động đi làm việc ở nước ngoài 1. Doanh nghiệp dịch vụ được giao nhiệm vụ cho không quá ba chi nhánh ở ba tỉnh, thành phố trực thuộc trung ương khi có đủ điều kiện theo quy định tại khoản 2 Điều này để thực hiện một số nội dung trong hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n2. Chi nhánh được giao nhiệm vụ\nhoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài phải có đủ các điều kiện sau đây:\na) Có quyết định của doanh nghiệp dịch vụ giao nhiệm vụ cho chi nhánh;\nb) Chi nhánh phải niêm yết công khai địa chỉ, số điện thoại, số fax và địa chỉ giao dịch thư điện tử tại trụ sở\nchi nhánh;\nc) Có phân công cụ thể cán bộ,\nviên chức phụ trách hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n3. Chi nhánh quy định tại khoản 1 Điều này không được thực hiện các hoạt động sau đây:\na) Ký kết Hợp đồng cung ứng lao\nđộng, Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\nb) Thu tiền dịch vụ, tiền môi giới và tiền ký quỹ của người lao động, trừ trường hợp được doanh nghiệp ủy quyền.\n4. Trong thời hạn mười lăm ngày, kể từ ngày giao nhiệm vụ cho chi nhánh, doanh nghiệp dịch vụ phải thông báo cho Bộ Lao động - Thương binh và Xã hội, Sở Lao động - Thương binh và Xã hội nơi đặt trụ sở chi nhánh. \n5. Chi nhánh phải báo cáo định kỳ, đột xuất và chịu sự kiểm tra, thanh tra của Sở Lao động - Thương binh và Xã\nhội nơi đặt trụ sở chi nhánh.\n6. Chi nhánh phải niêm yết công khai quyết định của doanh nghiệp dịch vụ giao nhiệm vụ cho chi nhánh và bản sao Giấy phép của doanh nghiệp dịch vụ tại trụ sở chi nhánh.\nĐiều 17. Hợp\nđồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài và\nHợp đồng lao động 1. Hợp đồng cung ứng lao động phải phù hợp với pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động và có những nội dung chính sau đây:\na) Thời hạn của hợp đồng;\nb) Số lượng người lao động đi làm việc ở nước ngoài; ngành, nghề, công việc phải làm;\nc) Địa điểm làm việc;\nd) Điều kiện, môi trường làm việc;\nđ) Thời giờ làm việc, thời giờ\nnghỉ ngơi;\ne) An toàn và bảo hộ lao động; \ng) Tiền lương, tiền công, các chế độ khác và tiền thưởng (nếu có); tiền làm thêm giờ;\nh) Điều kiện ăn, ở, sinh hoạt;\ni) Chế độ khám bệnh, chữa bệnh;\nk) Chế độ bảo hiểm xã hội; \nl) Điều kiện chấm dứt hợp đồng trước thời hạn và trách nhiệm bồi thường thiệt hại;\nm) Trách nhiệm trả chi phí giao thông từ Việt Nam đến nơi làm việc và ngược lại;\nn) Tiền môi giới (nếu có);\no) Trách nhiệm của các bên khi người lao động bị chết trong thời gian làm việc ở nước ngoài;\np) Giải quyết tranh chấp;\nq) Trách nhiệm giúp đỡ người lao động gửi tiền về nước.\n2. Hợp đồng\nđưa người lao động đi làm việc ở nước ngoài và Hợp đồng lao động phải có các nội dung cụ thể, phù hợp với nội dung của Hợp đồng cung ứng lao động. Các thỏa thuận về tiền môi giới, tiền dịch vụ, tiền ký quỹ của người lao động phải được ghi trong Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n3. Bộ Lao\nđộng – Thương binh và Xã hội quy định mẫu và nội dung của Hợp đồng cung ứng lao\nđộng, Hợp đồng đưa người lao động đi làm việc ở nước ngoài phù hợp với từng thị\ntrường lao động.\nĐiều 18. Đăng ký Hợp đồng cung ứng lao động 1. Hợp đồng cung ứng lao động phải được đăng ký với Bộ Lao động - Thương binh và Xã hội. \n2. Hợp đồng cung ứng lao động có hiệu lực sau khi được Bộ Lao động - Thương binh và Xã hội chấp thuận.\n3. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ theo quy định tại Điều 19 của Luật này, Bộ Lao động – Thương binh và Xã hội phải trả lời bằng văn bản cho doanh nghiệp, nếu không chấp thuận phải nêu rõ lý do.\nĐiều 19. Hồ\nsơ đăng ký Hợp đồng cung ứng lao động Hồ sơ đăng ký Hợp đồng cung ứng lao động bao gồm:\n1.\nVăn bản đăng ký Hợp đồng cung ứng lao động của doanh nghiệp dịch vụ;\n2. Bản sao Hợp đồng cung ứng lao động, có bản dịch bằng tiếng Việt;\n3. Tài liệu chứng minh việc đưa người lao động đi làm việc ở nước ngoài phù hợp với pháp luật của nước tiếp nhận người lao động;\n4. Phương án thực hiện Hợp đồng cung ứng lao động;\n5. Các tài liệu khác có liên quan theo quy định của Bộ Lao động - Thương binh và Xã hội đối với từng thị trường lao động.\nĐiều 20. Tiền môi giới 1. Tiền môi giới là khoản chi phí mà doanh nghiệp dịch vụ phải trả cho bên môi giới để ký kết và thực hiện Hợp\nđồng cung ứng lao động. \nNgười lao động có trách nhiệm hoàn trả cho doanh nghiệp dịch vụ một phần hoặc toàn bộ tiền môi giới theo quy\nđịnh của Bộ Lao động - Thương binh và Xã hội. \n2. Doanh nghiệp dịch vụ đàm phán, quyết định mức tiền môi giới trong mức trần quy định tại khoản 3 Điều này.\n3. Bộ Lao\nđộng – Thương binh và Xã hội chủ trì phối hợp với Bộ Tài chính quy định mức trần tiền môi giới, việc quản lý và sử dụng tiền môi giới.\nĐiều 21. Tiền dịch vụ\n1. Tiền dịch vụ là khoản chi phí mà người lao động phải trả cho doanh nghiệp dịch vụ để thực hiện Hợp đồng đưa người lao động đi làm việc ở nước ngoài. \n2. Doanh nghiệp dịch vụ thoả\nthuận với người lao động về việc thu tiền dịch vụ một lần trước khi người lao động xuất cảnh hoặc thu nhiều lần trong thời gian người lao động làm việc ở nước ngoài.\n3. Trong trường hợp người lao động\nđã nộp tiền dịch vụ cho cả thời gian làm việc theo hợp đồng mà phải về nước trước thời hạn không do lỗi của người lao động thì doanh nghiệp dịch vụ phải hoàn trả\ncho người lao động phần tiền dịch vụ theo tỷ lệ tương ứng với thời gian còn lại của Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n4. Bộ Lao động – Thương binh và\nXã hội chủ trì phối hợp với Bộ Tài chính quy định mức trần tiền dịch vụ. \nĐiều 22. Tiền ký quỹ của doanh nghiệp dịch vụ \n1. Tiền ký quỹ của doanh nghiệp dịch vụ quy định tại khoản 4 Điều 9 của Luật này được cơ\nquan nhà nước có thẩm quyền sử dụng để giải quyết các vấn đề phát sinh trong trường hợp doanh nghiệp không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ\ntrong hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Trong trường hợp quy định tại\nđiểm b khoản 3 Điều 26 của Luật này, tiền ký quỹ của doanh nghiệp dịch vụ được cơ quan nhà nước có thẩm quyền sử dụng để thanh toán các nghĩa vụ phát sinh đối với người lao động đến thời điểm chuyển giao; nếu tiền ký quỹ còn thừa thì doanh nghiệp được sử dụng để thanh toán các khoản nợ khác theo quy định của pháp luật về phá sản.\n3. Bộ Lao động -Thương binh và\nXã hội chủ trì phối hợp với Ngân hàng Nhà nước Việt Nam quy định cụ thể việc quản lý và sử dụng tiền ký quỹ của doanh nghiệp. \nĐiều 23. Tiền ký quỹ của người lao động 1. Người lao động thỏa thuận với doanh nghiệp dịch vụ về việc ký quỹ theo quy định tại khoản 2 và khoản 4 Điều này\nđể bảo đảm việc thực hiện Hợp đồng đưa người lao động đi làm việc ở nước ngoài.\n2. Người lao động trực tiếp hoặc thông qua doanh nghiệp dịch vụ nộp tiền ký quỹ vào tài khoản riêng được doanh nghiệp mở tại ngân hàng thương mại để giữ tiền ký quỹ của người lao động.\n3. Tiền ký quỹ của người lao động\nđược hoàn trả cả gốc và lãi cho người lao động khi thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài. \nTrường hợp người lao động vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài, tiền ký quỹ của người lao\nđộng được doanh nghiệp dịch vụ sử dụng để bù đắp thiệt hại phát sinh do lỗi của người lao động gây ra cho doanh nghiệp; khi sử dụng tiền ký quỹ để bù đắp thiệt hại, nếu tiền ký quỹ không đủ thì người lao động phải nộp bổ sung, nếu còn thừa thì phải trả lại cho người lao động. \n4. Bộ Lao\nđộng - Thương binh và Xã hội quy định cụ thể thị trường lao động mà doanh nghiệp dịch vụ được thoả thuận với người lao động về việc nộp tiền ký quỹ; quy định thống nhất trong phạm vi cả nước mức trần tiền ký quỹ của người lao động phù hợp với từng thị trường lao động mà doanh nghiệp dịch vụ được thoả thuận với người lao\nđộng về việc nộp tiền ký quỹ; chủ trì phối hợp với Ngân hàng Nhà nước Việt Nam quy định cụ thể việc quản lý và sử dụng tiền ký quỹ của người lao động. \nĐiều 24.\nTrách nhiệm của doanh nghiệp dịch vụ trong trường hợp nộp lại hoặc bị thu hồi Giấy phép 1. Doanh nghiệp dịch vụ nộp lại hoặc bị thu hồi Giấy phép theo quy định tại khoản 1 và khoản 2\nĐiều 15 của Luật này có trách nhiệm tiếp tục thực hiện các nghĩa vụ trong Hợp\nđồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực.\n2. Việc quản lý và sử dụng tiền ký quỹ của doanh nghiệp dịch vụ trong trường hợp doanh nghiệp nộp lại hoặc bị\nthu hồi Giấy phép được thực hiện theo quy định tại Điều 22 của Luật này.\n3. Việc quản lý và sử dụng tiền ký quỹ của người lao động trong trường hợp doanh nghiệp dịch vụ nộp lại hoặc bị\nthu hồi Giấy phép được thực hiện theo quy định tại Điều 23 của Luật này.\nĐiều 25.\nTrách nhiệm của doanh nghiệp dịch vụ trong trường hợp bị giải thể\n1. Doanh nghiệp dịch vụ chỉ được giải thể sau khi đã hoàn thành mọi nghĩa vụ trong Hợp đồng cung ứng lao động, Hợp\nđồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực và bảo đảm thanh toán hết các khoản nợ và nghĩa vụ tài sản khác theo quy định của pháp luật.\n2. Trong thời hạn mười ngày, kể\ntừ ngày thông qua quyết định giải thể, doanh nghiệp dịch vụ phải báo cáo Bộ Lao\nđộng - Thương binh và Xã hội về tình hình của người lao động do doanh nghiệp\nđưa đi làm việc ở nước ngoài và phương án thực hiện các nghĩa vụ của doanh nghiệp trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực.\n3. Doanh nghiệp dịch vụ được thỏa thuận với doanh nghiệp dịch vụ khác có Giấy phép để chuyển giao quyền và nghĩa vụ quy định trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực nếu phương án chuyển giao được Bộ Lao động -\nThương binh và Xã hội chấp thuận. \nKhi chuyển giao quyền và nghĩa vụ cho doanh nghiệp dịch vụ khác, tiền ký quỹ của người lao động, tài sản dùng\nđể bảo đảm thực hiện nghĩa vụ bảo lãnh được chuyển cho doanh nghiệp tiếp nhận.\nSau khi hoàn thành việc chuyển giao, doanh nghiệp dịch vụ phải thông báo cho Bộ\nLao động - Thương binh và Xã hội và bên nước ngoài biết.\n4. Sau khi đã hoàn thành các nghĩa vụ trong Hợp đồng đưa người lao động đi làm việc ở nước ngoài, doanh nghiệp dịch vụ được sử dụng tiền ký quỹ còn lại của doanh nghiệp để thanh toán các khoản nợ khác.\nĐiều 26. Trách nhiệm của doanh nghiệp dịch vụ trong trường hợp bị phá sản 1. Trong thời hạn mười ngày, kể\ntừ ngày Tòa án ra quyết định mở thủ tục phá sản, doanh nghiệp dịch vụ phải báo cáo Bộ Lao động - Thương binh và Xã hội tình hình của người lao động do doanh nghiệp đưa đi làm việc ở nước ngoài và phương án thực hiện các nghĩa vụ của doanh nghiệp trong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực.\n2. Doanh nghiệp dịch vụ tạm dừng việc ký kết hợp đồng, tổ chức tuyển chọn và đưa người lao động đi làm việc ở nước ngoài, kể từ ngày Toà án ra quyết định mở thủ tục phá sản cho đến khi Tòa án ra quyết định đình chỉ thủ tục phục hồi hoạt động kinh doanh.\n3. Việc chuyển giao quyền và\nnghĩa vụ thực hiện Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài trong trường hợp Tòa án quyết định mở thủ tục thanh lý\ntài sản được quy định như sau:\na) Doanh nghiệp dịch vụ được thỏa thuận với doanh nghiệp dịch vụ khác có Giấy phép để chuyển giao quyền và nghĩa vụ\ntrong Hợp đồng cung ứng lao động, Hợp đồng đưa người lao động đi làm việc ở nước ngoài còn hiệu lực nếu phương án chuyển giao được Bộ Lao động - Thương binh và\nXã hội chấp thuận.\nKhi chuyển giao quyền và nghĩa vụ cho doanh nghiệp dịch vụ khác, tiền ký quỹ của người lao động, tài sản dùng\nđể bảo đảm thực hiện nghĩa vụ bảo lãnh được chuyển cho doanh nghiệp tiếp nhận.\nSau khi hoàn thành việc chuyển giao, doanh nghiệp dịch vụ phải thông báo cho Bộ\nLao động - Thương binh và Xã hội và bên nước ngoài biết;\nb) Trường hợp doanh nghiệp dịch vụ không thỏa thuận được việc chuyển giao cho doanh nghiệp dịch vụ khác thì bàn giao cho Bộ Lao động - Thương binh và Xã hội hồ sơ của người lao động đang làm việc ở nước ngoài, tiền ký quỹ của người lao động, tài sản dùng để bảo đảm thực hiện nghĩa vụ bảo lãnh, tiền dịch vụ thu trước của người lao động để Bộ Lao động\n– Thương binh và Xã hội giải quyết quyền lợi và nghĩa vụ của người lao động\nđang làm việc ở nước ngoài do doanh nghiệp đưa đi theo quy định của Luật này.\nĐiều 27. Quyền và nghĩa vụ của doanh nghiệp dịch vụ\n1. Doanh nghiệp dịch vụ có các quyền sau đây:\na) Thực hiện hoạt động dịch vụ\nđưa người lao động đi làm việc ở nước ngoài; tổ chức tuyển chọn người lao động tại các địa phương;\nb) Ký kết Hợp đồng cung ứng lao động với bên nước ngoài, Hợp đồng đưa người lao động đi làm việc ở nước ngoài với người lao động, Hợp đồng bảo lãnh với người bảo lãnh trước khi người lao động đi làm việc ở nước ngoài;\nc) Thỏa thuận với người lao động về việc ký quỹ, giới thiệu người bảo lãnh; \nd) Yêu cầu người lao động hoặc người bảo lãnh bồi thường thiệt hại do người lao động gây ra theo quy định của pháp luật;\nđ) Đơn phương thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài sau khi doanh nghiệp đã ba lần thông báo bằng thư bảo đảm trong thời gian một trăm tám mươi ngày, kể từ ngày người lao động chấm dứt Hợp đồng lao động, mà người lao động hoặc người được uỷ quyền hợp pháp của người lao động không đến thanh lý hợp đồng;\ne) Khiếu nại, khởi kiện về các quyết\nđịnh hoặc hành vi vi phạm pháp luật trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Doanh nghiệp dịch vụ có các nghĩa vụ sau đây:\na) Các nghĩa vụ quy định tại các điều 13, 16, 18, 23, 24, 25 và 26 của Luật này;\nb) Trực tiếp tuyển chọn người lao động và không được thu phí tuyển chọn của người lao động.\nKhi tuyển chọn lao động tại địa phương, doanh nghiệp phải thông báo với Sở Lao\nđộng - Thương binh và Xã hội; định kỳ sáu tháng, một năm báo cáo Sở Lao động -\nThương binh và Xã hội về kết quả tuyển chọn và số lượng người lao động của địa phương đã được đưa đi làm việc ở nước ngoài;\nc) Phối hợp với chính quyền địa phương thông báo công khai, cung cấp cho người lao động đầy\nđủ các thông tin về số lượng, tiêu chuẩn tuyển chọn và các điều kiện của Hợp đồng\nđưa người lao động đi làm việc ở nước ngoài;\nd) Tổ chức bồi dưỡng kiến thức cần thiết, tổ chức hoặc liên kết với cơ sở dạy nghề, cơ sở đào tạo để dạy nghề,\nbổ túc tay nghề, ngoại ngữ cho người lao động trước khi đi làm việc ở nước ngoài phù hợp với yêu cầu của từng thị trường lao động; \nđ) Tổ chức quản lý, bảo vệ quyền, lợi ích hợp pháp của người lao động do doanh nghiệp đưa\nđi làm việc ở nước ngoài; \ne) Phối hợp với bên nước ngoài giải quyết các vấn đề phát sinh khi người lao động chết, bị tai nạn lao động,\ntai nạn rủi ro, bị bệnh nghề nghiệp, bị xâm hại tính mạng, sức khỏe, danh dự,\nnhân phẩm, tài sản và giải quyết tranh chấp liên quan đến người lao động;\ng) Báo cáo và phối hợp với cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài quản lý và bảo vệ quyền, lợi ích hợp pháp của người lao động trong thời gian làm việc ở nước ngoài;\nh) Bồi thường cho người lao động,\nngười bảo lãnh về những thiệt hại do doanh nghiệp gây ra theo quy định của pháp luật;\ni) Thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài với người lao động theo quy định của pháp luật;\nk) Đóng góp vào Quỹ hỗ trợ việc làm ngoài nước theo quy định của Luật này;\nl) Định kỳ hằng năm, đột xuất báo cáo Bộ Lao động – Thương binh và Xã hội về tình hình đưa người lao động đi làm việc ở nước ngoài.\nMục 2. DOANH NGHIỆP TRÚNG THẦU, NHẬN THẦU ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI\nĐiều 28. Điều kiện đưa người lao động đi làm việc tại công trình, dự án mà doanh nghiệp Việt Nam trúng thầu, nhận thầu ở nước ngoài Doanh nghiệp trúng thầu, nhận thầu công trình, dự án ở nước ngoài được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:\n1. Được Bộ Lao động - Thương binh và Xã hội cho phép;\n2. Người lao động được doanh nghiệp đưa đi làm việc ở nước ngoài phải có Hợp đồng lao động với doanh nghiệp theo quy định của pháp luật về lao động;\n3. Chỉ được đưa người lao động\nđi làm việc tại các công trình, dự án mà doanh nghiệp trúng thầu, nhận thầu ở\nnước ngoài;\n4. Có phương án sử dụng và quản lý người lao động ở nước ngoài; có phương án tài chính đưa người lao động về nước trong trường hợp bất khả kháng;\n5. Bảo đảm quyền và nghĩa vụ của người lao động làm việc ở nước ngoài cho doanh nghiệp phù hợp với pháp luật Việt Nam và pháp luật của nước mà người lao động đến làm việc. \nĐiều 29. Báo cáo đưa người lao động đi làm việc ở nước ngoài 1. Chậm nhất là hai mươi ngày trước ngày đưa người lao động đi làm việc ở nước ngoài, doanh nghiệp trúng thầu,\nnhận thầu phải gửi Báo cáo đưa người lao động đi làm việc ở nước ngoài kèm theo bản sao Hợp đồng trúng thầu, nhận thầu công trình, dự án ở nước ngoài, danh sách người lao động ký Hợp đồng đưa người lao động đi làm việc ở nước ngoài cho Bộ Lao động - Thương binh và Xã hội.\n2. Báo cáo đưa người lao động\nđi làm việc ở nước ngoài bao gồm các nội dung sau đây:\na) Phương án sử dụng và quản lý\nngười lao động ở nước ngoài, trong đó nêu rõ số lượng người lao động đưa đi,\nngành, nghề, thời hạn làm việc, thời giờ làm việc, thời giờ nghỉ ngơi, tiền lương, điều kiện sinh hoạt, chế độ khám bệnh, chữa bệnh, bảo hiểm xã hội và các chế độ khác có liên quan đến người lao động;\nb) Phương án tài chính đưa người lao động về nước trong trường hợp bất khả kháng.\n3. Trong thời hạn mười ngày, kể\ntừ ngày nhận được Báo cáo đưa người lao động đi làm việc ở nước ngoài, Bộ Lao động\n- Thương binh và Xã hội phải xem xét và trả lời bằng văn bản cho doanh nghiệp,\nnếu không chấp thuận phải nêu rõ lý do.\nĐiều 30. Quyền và nghĩa vụ của doanh nghiệp trúng thầu, nhận thầu Doanh nghiệp trúng thầu, nhận thầu có các quyền và nghĩa vụ sau đây:\n1. Tổ chức bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài;\n2. Trực tiếp tổ chức đưa đi, quản lý người lao động làm việc ở nước ngoài;\n3. Ký kết và thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài với người lao động. Hợp đồng đưa người lao động đi làm việc ở nước ngoài phải có nội dung phù hợp với quy định tại khoản 3 Điều 17 của Luật này;\n4. Bảo đảm tiền lương cho người lao động không thấp hơn mức lương tối thiểu theo quy định của pháp luật Việt Nam và của nước mà người lao động đến làm việc; \n5. Bảo đảm điều kiện lao động,\nđiều kiện sinh hoạt, bảo hiểm xã hội cho người lao động theo quy định của pháp luật Việt Nam và pháp luật của nước mà người lao động đến làm việc; \n6. Bảo đảm để người lao động được kiểm tra sức khỏe định kỳ và khám bệnh, chữa bệnh trong trường hợp người lao động bị ốm đau, tai nạn. Trường hợp người lao động không còn khả năng tiếp tục làm việc ở nước ngoài, doanh nghiệp tổ chức và chịu chi phí đưa người lao động về\nnước;\n7. Tổ chức đưa di hài hoặc thi hài người lao động chết trong thời gian làm việc ở nước ngoài về nước và chịu mọi chi phí liên quan; thực hiện các chế độ bồi thường, trợ cấp khác theo quy định của pháp luật Việt Nam; \n8. Báo cáo và phối hợp với cơ\nquan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài quản lý và bảo vệ quyền,\nlợi ích hợp pháp của người lao động trong thời gian làm việc ở nước ngoài;\n9. Định kỳ hằng năm, đột xuất và khi hoàn thành hợp đồng trúng thầu, nhận thầu, báo cáo Bộ Lao động - Thương binh và Xã hội về tình hình đưa người lao động của doanh nghiệp đi làm việc ở\nnước ngoài.\nMục 3. TỔ CHỨC,\nCÁ NHÂN ĐẦU TƯ RA NƯỚC NGOÀI ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI\nĐiều 31. Điều kiện đưa người lao động đi làm việc tại cơ sở sản xuất, kinh doanh do tổ chức, cá nhân đầu tư thành lập ở nước ngoài Tổ chức, cá nhân có dự án đầu tư ra nước ngoài được đưa người lao động đi làm việc ở nước ngoài khi có đủ các\nđiều kiện sau đây:\n1. Được Bộ Lao động - Thương binh và Xã hội cho phép;\n2. Chỉ được đưa người lao động\nđi làm việc tại các cơ sở sản xuất, kinh doanh do tổ chức, cá nhân đầu tư thành lập ở nước ngoài;\n3. Có phương án sử dụng và quản lý người lao động ở nước ngoài; có phương án tài chính đưa người lao động về nước trong trường hợp bất khả kháng;\n4. Bảo đảm quyền và nghĩa vụ của người lao động làm việc tại các cơ sở sản xuất, kinh doanh do tổ chức, cá nhân\nđầu tư thành lập ở nước ngoài phù hợp với pháp luật của nước mà người lao động\nđến làm việc và pháp luật Việt Nam.\nĐiều 32. Báo cáo đưa người lao động đi làm việc ở nước ngoài 1. Chậm nhất là hai mươi ngày trước ngày đưa người lao động đi làm việc ở nước ngoài, tổ chức, cá nhân đầu tư\nra nước ngoài phải gửi Báo cáo đưa người lao động đi làm việc ở nước ngoài kèm theo bản sao Giấy chứng nhận đầu tư và tóm tắt nội dung dự án đầu tư ra nước ngoài, danh sách người lao động ký Hợp đồng đưa người lao động đi làm việc ở nước ngoài cho Bộ Lao động - Thương binh và Xã hội.\n2. Báo cáo đưa người lao động\nđi làm việc ở nước ngoài bao gồm các nội dung sau đây:\na) Phương án sử dụng và quản lý\nngười lao động, trong đó nêu rõ số lượng người lao động đưa đi, ngành, nghề, thời hạn làm việc, thời giờ làm việc, thời giờ nghỉ ngơi, tiền lương, điều kiện sinh hoạt, chế độ khám bệnh, chữa bệnh, bảo hiểm xã hội và các chế độ khác có liên quan đến người lao động;\nb) Phương án tài chính đưa người lao động về nước trong trường hợp bất khả kháng.\n3. Trong thời hạn mười ngày, kể\ntừ ngày nhận được Báo cáo đưa người lao động đi làm việc ở nước ngoài, Bộ Lao động\n- Thương binh và Xã hội phải xem xét và trả lời bằng văn bản cho tổ chức, cá\nnhân đầu tư ra nước ngoài, nếu không chấp thuận phải nêu rõ lý do.\nĐiều 33. Quyền và nghĩa vụ của tổ chức, cá nhân đầu tư ra nước ngoài đưa người lao động đi làm việc ở nước ngoài Tổ chức, cá nhân đầu tư ra nước ngoài có các quyền và nghĩa vụ sau đây: \n1. Tổ chức bồi dưỡng kiến thức cần thiết cho người lao động trước khi đi làm việc ở nước ngoài;\n2. Trực tiếp tổ chức đưa đi, quản lý người lao động làm việc ở nước ngoài;\n3. Ký kết và thanh lý Hợp đồng\nđưa người lao động đi làm việc ở nước ngoài với người lao động. Hợp đồng đưa người lao động đi làm việc ở nước ngoài phải có nội dung phù hợp với quy định tại khoản 3 Điều 17 của Luật này;\n4. Bảo đảm quyền lợi của người lao động, giải quyết các vấn đề phát sinh theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\n5. Bảo đảm điều kiện lao động,\nđiều kiện sinh hoạt, bảo hiểm xã hội theo quy định pháp luật của nước mà người lao động đến làm việc và pháp luật Việt Nam; \n6. Bảo đảm để người lao động được kiểm tra sức khỏe định kỳ và khám bệnh, chữa bệnh trong trường hợp người lao động bị ốm đau, tai nạn. Trường hợp người lao động không còn khả năng tiếp tục làm việc\nở nước ngoài, tổ chức, cá nhân đưa người lao động đi làm việc ở nước ngoài phải tổ chức và chịu chi phí đưa người lao động về nước; \n7. Tổ chức đưa di hài hoặc thi hài người lao động chết trong thời gian làm việc ở nước ngoài về nước và chịu mọi chi phí liên quan; thực hiện các chế độ bồi thường, trợ cấp khác theo pháp luật của nước mà người lao động đến làm việc và quy định của pháp luật Việt Nam;\n8. Báo cáo và phối hợp với cơ\nquan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài quản lý và bảo vệ quyền,\nlợi ích hợp pháp của người lao động trong thời gian làm việc ở nước ngoài;\n9. Định kỳ hằng năm, đột xuất báo cáo Bộ Lao động - Thương binh và Xã hội về tình hình đưa người lao động đi làm việc ở nước ngoài.\nMục 4. DOANH NGHIỆP ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI THEO HÌNH THỨC THỰC TẬP NÂNG CAO TAY NGHỀ\nĐiều 34. Điều kiện đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề \nDoanh nghiệp được đưa người lao\nđộng đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề khi có\nđủ các điều kiện sau đây: \n1. Có hợp đồng với cơ sở thực tập\nở nước ngoài để đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề (sau đây gọi là Hợp đồng nhận lao động thực tập) quy định tại khoản 1 và khoản 2 Điều 35 của Luật này và đã được đăng ký với cơ quan nhà nước có thẩm quyền;\n2. Có Hợp đồng đưa người lao động\nđi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề (sau đây gọi là Hợp đồng đưa người lao động đi thực tập) quy định tại khoản 3 Điều 35 của Luật này; người lao động được doanh nghiệp đưa đi thực tập nâng cao tay nghề phải có Hợp đồng lao động với doanh nghiệp theo quy định của pháp luật về lao động;\n3. Ngành, nghề người lao động\nđi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề phải phù hợp với lĩnh vực sản xuất, kinh doanh của doanh nghiệp;\n4. Có tiền ký quỹ thực hiện Hợp đồng nhận lao động thực tập theo quy định của Chính phủ.\nĐiều 35. Hợp\nđồng nhận lao động thực tập, Hợp đồng đưa người lao động đi thực tập và Hợp đồng thực tập nâng cao tay nghề\n1. Hợp đồng nhận lao động thực tập là sự thỏa thuận bằng văn bản giữa doanh nghiệp với cơ sở tiếp nhận thực tập\nở nước ngoài về quyền và nghĩa vụ của các bên trong việc cung ứng và tiếp nhận người lao động đi làm việc theo hình thức thực tập nâng cao tay nghề.\n2. Hợp đồng nhận lao động thực tập phải phù hợp với pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao\nđộng thực tập và có những nội dung chính sau đây: \na) Thời hạn thực tập;\nb) Số lượng người lao động đi làm việc theo hình thức thực tập nâng cao tay nghề; ngành, nghề thực tập;\nc) Địa điểm thực tập;\nd) Điều kiện, môi trường thực tập;\nđ) Thời giờ thực tập, thời giờ\nnghỉ ngơi;\ne) An toàn và bảo hộ lao động;\ng) Tiền lương, thu nhập;\nh) Điều kiện ăn, ở, sinh hoạt;\ni) Chế độ khám bệnh, chữa bệnh;\nk) Chế độ bảo hiểm xã hội; \nl) Điều kiện chấm dứt hợp đồng trước thời hạn và trách nhiệm bồi thường thiệt hại;\nm) Trách nhiệm trả chi phí giao thông từ Việt Nam đến nơi thực tập và ngược lại;\nn) Trách nhiệm của các bên trong trường hợp người lao động chết trong thời gian làm việc ở nước ngoài;\no) Giải quyết tranh chấp;\np) Trách nhiệm giúp đỡ người lao động gửi tiền về nước.\n3. Hợp đồng đưa người lao động đi thực tập là sự thỏa thuận bằng văn bản giữa doanh nghiệp với người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề về quyền và\nnghĩa vụ của các bên.\n4. Hợp đồng thực tập nâng cao tay nghề (sau đây gọi là Hợp đồng thực tập) là sự thỏa thuận bằng văn bản giữa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề với cơ sở tiếp nhận thực tập về quyền và nghĩa vụ của các bên trong thời gian làm việc ở nước ngoài.\n5. Hợp đồng đưa người lao động\nđi thực tập và Hợp đồng thực tập phải có nội dung phù hợp với nội dung của Hợp\nđồng nhận lao động thực tập.\nĐiều 36. Đăng ký Hợp đồng nhận lao động thực tập 1. Hợp đồng nhận lao động thực tập phải đăng ký theo quy định sau đây:\na) Doanh nghiệp đưa người lao động\nđi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề có thời gian dưới chín mươi ngày đăng ký tại Sở Lao động - Thương binh và Xã hội nơi doanh nghiệp đặt trụ sở chính;\nb) Doanh nghiệp đưa người lao động\nđi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề có thời gian từ chín mươi ngày trở lên đăng ký tại Bộ Lao động - Thương binh và Xã hội.\n2. Trong thời hạn mười ngày, kể\ntừ ngày nhận đủ hồ sơ hợp lệ, cơ quan nhà nước có thẩm quyền quy định tại khoản 1 Điều này phải trả lời bằng văn bản cho doanh nghiệp, nếu không chấp thuận phải nêu rõ lý do.\nĐiều 37. Hồ\nsơ đăng ký Hợp đồng nhận lao động thực tập Hồ sơ đăng ký Hợp đồng nhận lao\nđộng thực tập bao gồm:\n1. Văn bản đăng ký Hợp đồng nhận lao động thực tập;\n2. Bản sao Hợp đồng nhận lao động thực tập, có bản dịch bằng tiếng Việt;\n3. Tài liệu chứng minh việc đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề phù hợp với pháp luật của nước tiếp nhận người lao động thực tập;\n4. Bản sao Giấy chứng nhận đăng ký kinh doanh và giấy tờ chứng minh việc ký quỹ của doanh nghiệp theo quy định tại khoản 4 Điều 34 của Luật này.\nĐiều 38. Quyền và nghĩa vụ của doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề\n1. Doanh nghiệp có các quyền sau đây:\na) Ký kết Hợp đồng nhận lao động thực tập với cơ sở tiếp nhận thực tập; ký kết Hợp đồng đưa người lao động đi thực tập với người lao động trước khi người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề; \nb) Yêu cầu người lao động bồi thường thiệt hại do người lao động gây ra theo quy định của pháp luật;\nc) Khiếu nại, khởi kiện về quyết\nđịnh hoặc hành vi vi phạm pháp luật trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Doanh nghiệp có các nghĩa vụ\nsau đây:\na) Thông báo công khai, cung cấp cho người lao động đầy đủ các thông tin về điều kiện của người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề;\nb) Tổ chức bồi dưỡng kiến thức cần thiết, tổ chức hoặc liên kết với cơ sở đào tạo dạy ngoại ngữ cho người lao\nđộng trước khi đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề phù hợp với yêu cầu của nước tiếp nhận người lao động;\nc) Tổ chức quản lý, bảo vệ quyền,\nlợi ích hợp pháp của người lao động do doanh nghiệp đưa đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề; \nd) Phối hợp với cơ sở tiếp nhận thực tập giải quyết các vấn đề phát sinh khi người lao động chết, bị tai nạn lao động, tai nạn rủi ro, bị bệnh nghề nghiệp, bị xâm hại tính mạng, sức khỏe,\ndanh dự, nhân phẩm, tài sản và giải quyết tranh chấp liên quan đến người lao động;\nđ) Báo cáo và phối hợp với cơ\nquan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài quản lý và bảo vệ quyền,\nlợi ích hợp pháp của người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề;\ne) Bồi thường cho người lao động về những thiệt hại do doanh nghiệp gây ra theo quy định của pháp luật;\ng) Thanh lý Hợp đồng đưa người lao động đi thực tập với người lao động theo quy định của pháp luật;\nh) Giải quyết quyền lợi cho người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề\ntrong trường hợp doanh nghiệp bị giải thể hoặc phá sản theo quy định của pháp luật;\ni) Định kỳ, đột xuất báo cáo cơ\nquan nhà nước có thẩm quyền theo quy định của pháp luật.\nMục 5. TỔ CHỨC SỰ NGHIỆP CỦA NHÀ NƯỚC ĐƯA NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI\nĐiều 39. Điều kiện để tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài Tổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:\n1. Là tổ chức sự nghiệp thuộc bộ,\ncơ quan ngang bộ, cơ quan thuộc Chính phủ;\n2. Được Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Thủ trưởng cơ quan thuộc Chính phủ giao nhiệm vụ đưa người lao động đi làm việc ở nước ngoài;\n3. Người lãnh đạo điều hành tổ\nchức sự nghiệp phải có trình độ từ đại học trở lên, có ít nhất ba năm kinh nghiệm trong lĩnh vực đưa người lao động đi làm việc ở nước ngoài hoặc hoạt động trong lĩnh vực hợp tác và quan hệ quốc tế;\n4. Hoạt động đưa người lao động\nđi làm việc ở nước ngoài của tổ chức sự nghiệp là hoạt động phi lợi nhuận.\nĐiều 40. Các trường hợp tổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài Tổ chức sự nghiệp được đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:\n1. Thực hiện điều ước quốc tế\nmà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\n2. Thực hiện thoả thuận quốc tế\ndo bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ ký với bên nước ngoài;\n3. Các trường hợp khác do Bộ\ntrưởng Bộ Lao động - Thương binh và Xã hội quyết định.\nĐiều 41. Quyền và nghĩa vụ của tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài 1. Tổ chức sự nghiệp có các quyền sau đây:\na) Tổ chức tuyển chọn, đào tạo và đưa người lao\nđộng đi làm việc ở nước ngoài;\nb) Ký kết Hợp đồng cung ứng lao động với đối tác nước ngoài, ký kết Hợp đồng đưa người lao động đi làm việc ở nước ngoài với người lao động theo quy định tại Điều 17 của Luật này;\nc) Yêu cầu người lao động giới thiệu người bảo lãnh;\nd) Được thu một khoản tiền của người lao động để chi phí cho việc thực hiện đưa người lao động\nđi làm việc ở nước ngoài theo quy định của điều ước quốc tế, thoả thuận quốc tế\nquy định tại khoản 1 và khoản 2 Điều 40 của Luật này hoặc của Bộ trưởng Bộ Lao động -Thương binh và Xã hội;\nđ) Yêu cầu người lao động bồi thường thiệt hại do người lao động gây ra theo quy định của pháp luật; \ne) Khiếu nại, khởi kiện về quyết định hoặc hành vi vi phạm pháp luật trong hoạt động đưa người lao động đi làm việc ở nước ngoài;\ng) Đơn phương thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài trong trường hợp người lao động vi phạm hợp đồng không về nước hoặc tổ chức sự nghiệp đã ba lần thông báo bằng thư bảo đảm trong thời gian một trăm tám mươi ngày, kể từ ngày người lao động chấm dứt hợp đồng lao động, mà người lao động hoặc người được\nủy quyền hợp pháp của người lao động không đến thanh lý hợp đồng. \n2. Tổ chức sự nghiệp có các nghĩa vụ sau đây:\na) Xây dựng phương án tổ chức thực hiện việc đưa người lao động đi làm việc ở nước ngoài trình cơ quan nhà nước có thẩm quyền phê duyệt; \nb) Báo cáo Bộ Lao động - Thương binh và Xã hội về\nnội dung của Hợp đồng cung ứng lao động (nếu có), Hợp đồng đưa người lao động\nđi làm việc ở nước ngoài và phương án tổ chức thực hiện trước khi đưa người lao\nđộng đi làm việc ở nước ngoài;\nc) Định kỳ, đột xuất báo cáo Bộ Lao động -\nThương binh và Xã hội, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ giao nhiệm vụ đưa người lao động đi làm việc ở nước ngoài về tình hình đưa người lao động\nđi làm việc ở nước ngoài; \nd) Tổ chức bồi dưỡng kiến thức cần thiết, tổ chức hoặc liên kết với cơ sở dạy nghề, cơ sở đào tạo bồi dưỡng ngoại ngữ, trình độ\nchuyên môn, kỹ thuật, nghiệp vụ cho người lao động trước khi đi làm việc ở nước ngoài phù hợp với quy định của điều ước quốc tế, thỏa thuận quốc tế quy định tại khoản 1 và khoản 2 Điều 40 của Luật này; \nđ) Báo cáo và phối hợp với cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài quản lý và bảo vệ quyền, lợi ích hợp pháp của người lao động làm việc ở nước ngoài, giải quyết các vấn đề phát sinh đối với người lao động đi làm việc ở nước ngoài; cử cán bộ đại diện để phối hợp với bên nước ngoài quản lý người lao động đi làm việc ở nước ngoài tùy theo yêu cầu của từng thị trường lao động; \ne) Thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài với người lao động theo quy định của pháp luật.\nChương III NGƯỜI LAO ĐỘNG\nĐI LÀM VIỆC Ở NƯỚC NGOÀI Mục 1. NGƯỜI LAO\nĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI THEO HỢP ĐỒNG VỚI DOANH NGHIỆP, TỔ CHỨC SỰ NGHIỆP,\nTỔ CHỨC, CÁ NHÂN ĐẦU TƯ RA NƯỚC NGOÀI\nĐiều 42. Điều kiện để người lao động đi làm việc ở nước ngoài theo hợp đồng với doanh nghiệp,\ntổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài Người lao động được đi làm việc ở nước ngoài khi có đủ các điều kiện sau đây:\n1. Có năng lực hành vi dân sự đầy\nđủ;\n2. Tự nguyện đi làm việc ở nước ngoài;\n3. Có ý thức chấp hành pháp luật,\ntư cách đạo đức tốt;\n4. Đủ sức khoẻ theo quy định của pháp luật Việt Nam và yêu cầu của nước tiếp nhận người lao động;\n5. Đáp ứng yêu cầu về trình độ ngoại ngữ, chuyên môn, kỹ thuật, tay nghề và các điều kiện khác theo yêu cầu của nước tiếp nhận người lao động;\n6. Được cấp chứng chỉ về bồi dưỡng kiến thức cần thiết;\n7. Không thuộc trường hợp cấm xuất cảnh theo quy định của pháp luật Việt Nam.\nĐiều 43. Hồ\nsơ đi làm việc ở nước ngoài 1. Người lao động có\nnguyện vọng đi làm việc ở nước ngoài phải nộp hồ sơ đi làm việc\nở nước ngoài cho doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài đưa đi làm việc ở nước ngoài.\n2. Hồ sơ của người lao động đi làm việc ở nước ngoài gồm có:\na) Đơn đi làm việc ở nước ngoài;\nb) Sơ yếu lý lịch có xác nhận của Uỷ ban nhân dân xã, phường, thị trấn nơi thường trú hoặc cơ quan, tổ chức, đơn vị quản lý người lao động và nhận xét về ý thức chấp hành pháp luật, tư cách đạo\nđức;\nc) Giấy chứng nhận sức khỏe do cơ sở y tế có thẩm quyền cấp;\nd) Văn bằng, chứng chỉ ngoại ngữ,\nchuyên môn, tay nghề và chứng chỉ bồi dưỡng kiến thức cần thiết;\nđ) Giấy tờ khác theo yêu cầu của bên tiếp nhận lao động.\nĐiều 44. Quyền của người lao động đi làm việc ở nước ngoài Người lao động đi làm việc ở nước ngoài có các quyền sau đây:\n1. Yêu cầu doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài cung cấp các thông tin về\nchính sách, pháp luật của Việt Nam về người lao động đi làm việc ở nước ngoài;\nthông tin về chính sách, pháp luật có liên quan và phong tục, tập quán của nước tiếp nhận người lao động; quyền và nghĩa vụ của các bên khi đi làm việc ở nước ngoài;\n2. Hưởng tiền lương, tiền công,\nthu nhập khác, chế độ khám bệnh, chữa bệnh, bảo hiểm xã hội và các quyền lợi khác quy định trong các hợp đồng và điều ước quốc tế, thỏa thuận quốc tế quy định tại khoản 1 và khoản 2 Điều 40 của Luật này; \n3. Được doanh nghiệp, tổ chức sự\nnghiệp, tổ chức, cá nhân đầu tư ra nước ngoài, cơ quan đại diện ngoại giao,\nlãnh sự Việt Nam ở nước ngoài bảo vệ các quyền và lợi ích hợp pháp phù hợp với pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động, pháp luật và\nthông lệ quốc tế trong thời gian làm việc ở nước ngoài; được tư vấn, hỗ trợ để\nthực hiện các quyền và hưởng các lợi ích trong Hợp đồng lao động, Hợp đồng thực tập;\n4. Chuyển về nước tiền lương,\ntiền công, thu nhập và tài sản khác của cá nhân theo quy định của pháp luật Việt Nam và pháp luật của nước tiếp nhận người lao động;\n5. Hưởng các quyền lợi từ Quỹ hỗ\ntrợ việc làm ngoài nước theo quy định của pháp luật;\n6. Khiếu nại, tố cáo hoặc khởi kiện về những hành vi vi phạm pháp luật trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\nĐiều 45.\nNghĩa vụ của người lao động đi làm việc ở nước ngoài Người lao động đi làm việc ở nước ngoài có các nghĩa vụ sau đây: \n1. Giữ gìn và phát huy truyền thống tốt đẹp của dân tộc Việt Nam; tôn trọng phong tục, tập quán của nước tiếp nhận người lao động; đoàn kết với người lao động của nước tiếp nhận người lao động và người lao động của các nước khác;\n2. Chủ động học nghề, học ngoại ngữ, tìm hiểu các quy định của pháp luật có liên quan;\n3. Tham gia khóa bồi dưỡng kiến thức cần thiết trước khi đi làm việc ở nước ngoài;\n4. Tuân thủ pháp luật Việt Nam và pháp luật của nước tiếp nhận người lao động;\n5. Làm việc đúng nơi quy định; thực hiện nội quy nơi làm việc và về nước sau khi chấm dứt Hợp đồng lao động hoặc Hợp\nđồng thực tập theo quy định của nước tiếp nhận người lao động;\n6. Chịu trách nhiệm về những thiệt hại do vi phạm hợp đồng đã ký theo quy định của pháp luật Việt Nam và pháp luật của nước tiếp nhận người lao động;\n7. Tham gia bảo hiểm xã hội theo quy định của pháp luật Việt Nam và các hình thức bảo hiểm theo quy định của nước tiếp nhận người lao động;\n8. Nộp thuế thu nhập theo quy định của pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động;\n9. Đóng góp vào Quỹ hỗ trợ việc làm ngoài nước theo quy định của Luật này.\nĐiều 46. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ \nNgoài các quyền và nghĩa vụ quy\nđịnh tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ còn có các quyền và nghĩa vụ sau đây:\n1. Ký kết Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ;\n2. Được bổ túc nghề và có ngoại ngữ phù hợp với yêu cầu của Hợp đồng lao động;\n3. Được vay vốn của tổ chức tín dụng để đi làm việc ở nước ngoài theo quy định của pháp luật;\n4. Được bồi thường thiệt hại trong trường hợp doanh nghiệp dịch vụ vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\n5. Được gia hạn Hợp đồng lao động hoặc ký kết Hợp đồng lao động mới phù hợp với quy định pháp luật của nước tiếp nhận người lao động;\n6. Trả tiền dịch vụ và hoàn trả\ntiền môi giới (nếu có) cho doanh nghiệp dịch vụ;\n7. Ký quỹ hoặc giới thiệu người bảo lãnh theo thoả thuận với doanh nghiệp dịch vụ để bảo đảm thực hiện Hợp đồng\nđưa người lao động đi làm việc ở nước ngoài;\n8. Thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ chậm nhất là một trăm tám mươi ngày, kể từ ngày chấm dứt Hợp đồng lao động. \nĐiều 47. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ\nchức, cá nhân đầu tư ra nước ngoài Ngoài các quyền và nghĩa vụ quy\nđịnh tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức, cá nhân đầu tư ra nước ngoài còn có các quyền và nghĩa vụ sau đây: \n1. Ký kết Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp nhận thầu, trúng thầu hoặc tổ\nchức, cá nhân đầu tư ra nước ngoài;\n2. Được bổ túc nghề và có ngoại ngữ phù hợp với yêu cầu của Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\n3. Được bồi thường thiệt hại trong trường hợp doanh nghiệp trúng thầu, nhận thầu hoặc tổ chức, cá nhân đầu tư ra nước ngoài vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\n4. Thanh lý Hợp đồng đưa người lao động đi lao động ở nước ngoài với doanh nghiệp trúng thầu, nhận thầu hoặc tổ\nchức, cá nhân đầu tư ra nước ngoài.\nĐiều 48. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề\nNgoài các quyền và nghĩa vụ\ntheo quy định tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề còn có các quyền và nghĩa vụ sau đây: \n1. Ký kết Hợp đồng đưa người lao động đi thực tập với doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề;\n2. Được bồi thường thiệt hại trong trường hợp doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề vi phạm Hợp đồng đưa người lao động đi thực tập;\n3. Thanh lý Hợp đồng đưa người lao động đi thực tập với doanh nghiệp đưa người lao động đi làm việc ở nước ngoài theo hình thức thực tập nâng cao tay nghề.\nĐiều 49. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp Ngoài các quyền và nghĩa vụ quy\nđịnh tại Điều 44 và Điều 45 của Luật này, người lao động đi làm việc ở nước ngoài theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp còn có các quyền và nghĩa vụ sau đây:\n1. Ký kết Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp;\n2. Giới thiệu người bảo lãnh theo yêu cầu của tổ chức sự nghiệp; \n3. Được bồi thường thiệt hại trong trường hợp tổ chức sự nghiệp vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài;\n4. Nộp khoản tiền theo quy định tại điểm d khoản 1 Điều 41 của Luật này;\n5. Thanh lý Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp chậm nhất là một trăm tám mươi ngày, kể từ ngày chấm dứt Hợp đồng lao động;\n6. Các quyền và nghĩa vụ quy định tại các khoản 2, 3 và 5 Điều 46 của Luật này.\nMục 2. NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI THEO HỢP ĐỒNG CÁ NHÂN\nĐiều 50. Điều kiện đối với người lao động đi làm việc ở nước ngoài theo Hợp đồng cá nhân Người lao động được đi làm việc\nở nước ngoài theo Hợp đồng cá nhân khi có đủ các điều kiện sau đây:\n1. Các điều kiện quy định tại các khoản 1, 2, 3, 4 và 7 Điều 42 của Luật này;\n2. Có Hợp đồng cá nhân theo quy\nđịnh tại Điều 51 của Luật này;\n3. Có Giấy xác nhận việc đăng ký Hợp đồng cá nhân của Sở Lao động - Thương binh và Xã hội nơi người lao động thường trú.\nĐiều 51. Hợp\nđồng cá nhân 1. Hợp đồng cá nhân phải phù hợp với quy định của pháp luật Việt Nam, pháp luật của nước mà người lao động đến làm việc.\n2. Hợp đồng cá nhân bao gồm những nội dung chính sau đây:\na) Ngành, nghề, công việc phải làm;\nb) Thời hạn của hợp đồng;\nc) Địa điểm làm việc;\nd) Thời giờ làm việc, thời giờ\nnghỉ ngơi;\nđ) Tiền lương, tiền công; tiền làm thêm giờ;\ne) Chế độ khám bệnh, chữa bệnh;\ng) Chế độ bảo hiểm xã hội;\nh) Trách nhiệm của người sử dụng lao động trong trường hợp người lao động chết trong thời gian làm việc ở nước ngoài;\ni) Giải quyết tranh chấp.\nĐiều 52. Hồ\nsơ, thủ tục đăng ký Hợp đồng cá nhân 1. Hồ sơ đăng ký Hợp đồng cá nhân với Sở Lao động – Thương binh và Xã hội nơi người lao động thường trú bao gồm:\na) Đơn đăng ký kèm theo bản sao Hợp đồng cá nhân, có bản dịch bằng tiếng Việt;\nb) Bản chụp Giấy chứng minh nhân dân hoặc Hộ chiếu;\nc) Sơ yếu lý lịch có xác nhận của Uỷ ban nhân dân xã, phường, thị trấn nơi người lao động thường trú hoặc của cơ\nquan, tổ chức, đơn vị quản lý người lao động và nhận xét về ý thức chấp hành pháp luật, tư cách đạo đức.\n2. Trong thời hạn năm ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ, Sở Lao động - Thương binh và Xã hội cấp Giấy xác nhận việc đăng ký Hợp đồng cá nhân cho người lao động, nếu không chấp thuận phải trả lời và nêu rõ lý do bằng văn bản.\nGiấy xác nhận việc đăng ký Hợp\nđồng cá nhân phải được xuất trình khi người lao động làm thủ tục xuất cảnh đi làm việc ở nước ngoài.\nĐiều 53. Quyền và nghĩa vụ của người lao động đi làm việc ở nước ngoài theo Hợp đồng cá nhân 1. Người lao động đi làm việc ở\nnước ngoài theo Hợp đồng cá nhân có các quyền sau đây:\na) Được Sở Lao động - Thương binh và Xã hội cung cấp thông tin về chính sách, pháp luật của Việt Nam về người lao động đi làm việc ở nước ngoài;\nb) Được cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài bảo vệ quyền và lợi ích hợp pháp phù hợp với pháp luật Việt Nam, pháp luật của nước mà người lao động đến làm việc, pháp luật và thông lệ quốc tế trong thời gian làm việc ở nước ngoài; được tư vấn, hỗ trợ\nđể thực hiện các quyền và hưởng các lợi ích quy định trong Hợp đồng cá nhân;\nc) Hưởng các quyền lợi từ Quỹ hỗ\ntrợ việc làm ngoài nước theo quy định của pháp luật;\nd) Được chuyển về nước tiền lương, tiền công, thu nhập và tài sản khác của cá nhân theo quy định của pháp luật Việt Nam và pháp luật của nước mà người lao động đến làm việc;\nđ) Được gia hạn Hợp đồng hoặc ký Hợp đồng lao động mới phù hợp với quy định pháp luật của nước mà người lao động đến làm việc.\n2. Người lao động đi làm việc ở\nnước ngoài theo Hợp đồng cá nhân có các nghĩa vụ sau đây:\na)\nĐăng ký Hợp đồng cá nhân theo quy định tại khoản 1 Điều 52 của Luật này;\nb) Tìm hiểu các quy định của pháp luật có liên quan;\nc) Tuân thủ pháp luật Việt Nam và pháp luật của nước mà người lao động đến làm việc;\nd) Thực hiện đúng Hợp đồng cá\nnhân và nội quy nơi làm việc;\nđ) Chịu trách nhiệm về những thiệt hại do vi phạm hợp đồng đã ký theo quy định pháp luật của nước mà người lao động đến làm việc;\ne) Tham gia bảo hiểm xã hội theo quy định của pháp luật Việt Nam và các hình thức bảo hiểm theo quy định pháp luật của nước mà người lao động đến làm việc;\ng) Nộp thuế thu nhập theo quy định của pháp luật Việt Nam, pháp luật của nước mà người lao động đến làm việc;\nh) Đóng góp vào Quỹ hỗ trợ việc làm ngoài nước theo quy định của Luật này;\ni) Đăng ký công dân tại cơ quan\nđại diện ngoại giao, lãnh sự Việt Nam tại nước mà người lao động đến làm việc. \nMục 3. BẢO LÃNH CHO NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI\nĐiều 54. Điều kiện của người bảo lãnh Người bảo lãnh phải có đủ các\nđiều kiện sau đây:\n1. Có năng lực hành vi dân sự đầy\nđủ;\n2. Có khả năng về kinh tế đáp ứng\nđiều kiện trong Hợp đồng bảo lãnh.\nĐiều 55. Phạm vi bảo lãnh 1. Việc bảo lãnh được thực hiện trong các trường hợp sau đây:\na) Người lao động đi làm việc theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với doanh nghiệp dịch vụ\nkhông ký quỹ hoặc không đủ tiền ký quỹ theo quy định tại Điều 23 của Luật này;\nb) Người lao động đi làm việc theo Hợp đồng đưa người lao động đi làm việc ở nước ngoài với tổ chức sự nghiệp khi tổ chức này yêu cầu thực hiện việc bảo lãnh. \n2. Người bảo lãnh thỏa thuận với doanh nghiệp dịch vụ, tổ chức sự nghiệp về trách nhiệm bảo lãnh một phần hoặc toàn bộ các nghĩa vụ của người lao động đối với doanh nghiệp dịch vụ, tổ chức sự\nnghiệp.\n3. Trường hợp người lao động vi phạm Hợp đồng đưa người lao động đi làm việc ở nước ngoài và gây thiệt hại cho doanh nghiệp dịch vụ, tổ chức sự nghiệp mà người lao động không thực hiện hoặc thực hiện không đầy đủ nghĩa vụ bồi thường thì người bảo lãnh phải đưa tài sản thuộc sở hữu của mình để bù đắp thiệt hại phát sinh do người lao động gây ra cho doanh nghiệp dịch vụ, tổ chức sự nghiệp. Sau khi bù đắp thiệt hại, nếu tài sản của người bảo lãnh còn thừa thì phải trả lại cho người bảo lãnh. \nĐiều 56. Thời hạn thực hiện nghĩa vụ bảo lãnh Thời hạn thực hiện nghĩa vụ bảo lãnh do người bảo lãnh và doanh nghiệp dịch vụ, tổ chức sự nghiệp thoả thuận; nếu không thỏa thuận được thì người bảo lãnh phải thực hiện nghĩa vụ bảo lãnh trong một thời hạn hợp lý do doanh nghiệp dịch vụ, tổ chức sự nghiệp ấn định tính từ\nthời điểm người bảo lãnh nhận được thông báo của doanh nghiệp dịch vụ, tổ chức sự nghiệp về việc thực hiện nghĩa vụ thay cho người lao động.\nĐiều 57. Hợp\nđồng bảo lãnh 1. Hợp đồng bảo lãnh phải được lập thành văn bản.\n2. Hợp đồng bảo lãnh phải có những nội dung chính sau đây:\na) Phạm vi bảo lãnh; \nb) Quyền và nghĩa vụ các bên tham gia Hợp đồng bảo lãnh;\nc) Thời hạn thực hiện nghĩa vụ bảo lãnh; \nd) Xử lý tài sản của người bảo lãnh.\n3. Bộ\nLao động - Thương binh và Xã hội chủ trì phối hợp với Bộ Tư pháp quy định chi tiết nội dung của Hợp đồng bảo lãnh và việc thanh lý Hợp đồng bảo lãnh.\nĐiều 58. Biện pháp bảo đảm thực hiện nghĩa vụ bảo lãnh 1. Doanh nghiệp dịch vụ, tổ chức sự\nnghiệp có thể thỏa thuận với người bảo lãnh về việc áp dụng biện pháp cầm cố,\nthế chấp hoặc ký quỹ để bảo đảm thực hiện nghĩa vụ bảo lãnh.\n2. Việc cầm cố, thế chấp hoặc ký\nquỹ được lập thành văn bản riêng hoặc ghi trong Hợp đồng bảo lãnh.\n3. Việc xác lập, thực hiện biện pháp cầm cố, thế chấp hoặc ký quỹ để bảo đảm thực hiện nghĩa vụ bảo lãnh được thực hiện theo quy định của pháp luật.\nMục 4. CHÍNH SÁCH ĐỐI VỚI NGƯỜI LAO ĐỘNG SAU KHI VỀ NƯỚC\nĐiều 59. Hỗ\ntrợ việc làm 1. Sở Lao động - Thương binh và\nXã hội có trách nhiệm thông báo cho người lao động về nước nhu cầu tuyển dụng lao động ở trong nước; hướng dẫn, giới thiệu người lao động đăng ký tìm việc làm phù hợp.\n2. Nhà nước khuyến khích các doanh nghiệp tiếp nhận và tuyển dụng người lao động về nước vào làm việc hoặc\nđưa đi làm việc ở nước ngoài.\nĐiều 60. Khuyến khích tạo việc làm 1. Nhà nước tạo điều kiện thuận lợi và khuyến khích người lao động về nước đầu tư sản xuất, kinh doanh, tạo việc làm cho mình và cho người khác.\n2. Người lao động gặp khó khăn thì được vay vốn ưu đãi theo quy định của pháp luật để tạo việc làm.\nChương IV DẠY NGHỀ, NGOẠI NGỮ VÀ BỒI DƯỠNG KIẾN THỨC CẦN THIẾT\nĐiều 61. Mục\nđích dạy nghề, ngoại ngữ và bồi dưỡng kiến thức cần thiết Dạy nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết cho người lao động nhằm tạo nguồn lao động đi làm việc ở nước ngoài có trình độ kỹ năng nghề, ngoại ngữ, kiến thức pháp luật và kiến thức cần thiết khác phù hợp với yêu cầu của thị trường lao động.\nĐiều 62.\nTrách nhiệm của người lao động trong việc học nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết 1. Người lao động có nguyện vọng\nđi làm việc ở nước ngoài phải chủ động học nghề, ngoại ngữ, tìm hiểu pháp luật có liên quan và tham gia khóa bồi dưỡng kiến thức cần thiết do doanh nghiệp, tổ\nchức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài đưa người lao động đi làm việc ở nước ngoài tổ chức.\n2. Nhà nước có chính sách hỗ trợ\nđối với người lao động là đối tượng chính sách xã hội để học nghề, ngoại ngữ, bồi dưỡng kiến thức cần thiết.\nĐiều 63. Dạy nghề, dạy ngoại ngữ cho người lao động đi làm việc ở nước ngoài Doanh nghiệp, tổ chức sự nghiệp,\ntổ chức, cá nhân đầu tư ra nước ngoài đưa người lao động đi làm việc ở nước ngoài có trách nhiệm tổ chức hoặc liên kết với cơ sở dạy nghề, cơ sở đào tạo để\nđào tạo, bồi dưỡng kỹ năng nghề, ngoại ngữ cho người lao động đi làm việc ở nước ngoài.\nĐiều 64.\nChính sách đối với cơ sở dạy nghề\nNhà nước có chính sách đầu tư\ncho các cơ sở dạy nghề tạo nguồn lao động đi làm việc ở nước ngoài; hình thành một số trường dạy nghề đủ điều kiện về trang bị, thiết bị, chương trình, giáo trình và đội ngũ giáo viên để đào tạo người lao động có trình độ chuyên môn, kỹ\nthuật cao, trình độ ngoại ngữ đáp ứng yêu cầu của thị trường lao động.\nĐiều 65. Bồi dưỡng kiến thức cần thiết 1. Doanh nghiệp, tổ chức sự\nnghiệp, tổ chức, cá nhân đầu tư ra nước ngoài đưa người lao động đi làm việc ở\nnước ngoài có trách nhiệm tổ chức bồi dưỡng kiến thức cần thiết, kiểm tra và cấp chứng chỉ cho người lao động trước khi đi làm việc ở nước ngoài.\n2. Nội dung bồi dưỡng kiến thức cần thiết bao gồm: \na) Truyền thống, bản sắc văn hoá của dân tộc;\nb) Những nội dung cơ bản liên quan về pháp luật lao động, hình sự, dân sự, hành chính của Việt Nam và của nước tiếp nhận người lao động;\nc) Nội dung hợp đồng ký giữa doanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài với người lao động;\nd) Kỷ luật lao động, an toàn và\nvệ sinh lao động;\nđ) Phong tục tập quán, văn hoá\ncủa nước tiếp nhận người lao động;\ne) Cách thức ứng xử trong lao động và đời sống;\ng) Sử dụng các phương tiện giao thông đi lại, mua bán, sử dụng các dụng cụ, thiết bị phục vụ sinh hoạt đời sống hằng ngày;\nh) Những vấn đề cần chủ động phòng ngừa trong thời gian sống và làm việc ở nước ngoài.\n3. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định cụ thể chương trình, thời gian bồi dưỡng kiến thức cần thiết.\nChương V QUỸ HỖ TRỢ VIỆC LÀM NGOÀI NƯỚC\nĐiều 66. Quỹ\nhỗ trợ việc làm ngoài nước Quỹ hỗ trợ việc làm ngoài nước nhằm phát triển và mở rộng thị trường lao động ngoài nước, nâng cao chất lượng nguồn lao động, hỗ trợ giải quyết rủi ro cho người lao động và doanh nghiệp. \nĐiều 67. Nguồn hình thành Quỹ hỗ trợ việc làm ngoài nước 1. Đóng góp của doanh nghiệp.\n2. Đóng góp của người lao động.\n3. Hỗ trợ của ngân sách nhà nước.\n4. Các nguồn thu hợp pháp khác.\nĐiều 68. Thành lập, quản lý và sử dụng Quỹ hỗ trợ việc làm ngoài nước 1. Quỹ hỗ\ntrợ việc làm ngoài nước thuộc Bộ Lao động – Thương binh và Xã hội, hoạt động không vì mục đích lợi nhuận, được miễn nộp thuế, hạch toán độc lập, có tư cách pháp nhân và được mở tài khoản tại Kho bạc Nhà nước.\n2. Thủ tướng Chính phủ quyết định việc thành lập; quy định việc quản lý, sử dụng Quỹ; mức đóng góp của doanh nghiệp,\ncủa người lao động và hỗ trợ của ngân sách nhà nước; mức hưởng của các đối tượng.\nChương VI QUẢN LÝ NHÀ NƯỚC VỀ NGƯỜI LAO ĐỘNG ĐI LÀM VIỆC Ở NƯỚC NGOÀI\nĐiều 69. Nội dung quản lý nhà nước về người lao động đi làm việc ở nước ngoài 1. Xây dựng và tổ chức thực hiện chiến lược, kế hoạch, chính sách về người lao động đi làm việc ở nước ngoài.\n2. Xây dựng, ban hành, tổ chức thực hiện, tuyên truyền, phổ biến, giáo dục pháp luật về người lao động đi làm việc ở nước ngoài.\n3. Quy định nội dung chương trình, tài liệu bồi dưỡng kiến thức cần thiết cho người lao động đi làm việc ở\nnước ngoài.\n4. Tổ chức quản lý và chỉ đạo,\nhướng dẫn thực hiện công tác quản lý người lao động đi làm việc ở nước ngoài; tổ\nchức bộ máy quản lý hoạt động đưa người lao động đi làm việc ở nước ngoài; đào tạo, bồi dưỡng nghiệp vụ cho cán bộ hoạt động trong lĩnh vực đưa người lao động\nđi làm việc ở nước ngoài; nghiên cứu để thực hiện quản lý người lao động đi làm việc ở nước ngoài bằng mã số.\n5. Hợp tác quốc tế trong lĩnh vực người lao động đi làm việc ở nước ngoài; đàm phán, ký kết các điều ước quốc tế,\nthoả thuận quốc tế về người lao động đi làm việc ở nước ngoài.\n6. Tổ chức hoạt động xúc tiến phát triển thị trường lao động ngoài nước; quy định khu vực, ngành, nghề và\ncông việc mà người lao động không được đến làm việc ở nước ngoài; cung cấp thông tin về thị trường lao động ngoài nước cho các doanh nghiệp, tổ chức sự\nnghiệp và người lao động.\n7. Cấp, đổi, thu hồi Giấy phép,\nđình chỉ hoạt động đưa người lao động đi làm việc ở nước ngoài; quản lý việc\nđăng ký và hướng dẫn tổ chức thực hiện các loại hợp đồng theo quy định tại Luật này.\n8. Kiểm tra, thanh tra và xử lý các hành vi vi phạm pháp luật về người lao động đi làm việc ở nước ngoài; giải quyết tranh chấp, khiếu nại, tố cáo trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\nĐiều 70.\nTrách nhiệm quản lý nhà nước về người lao động đi làm việc ở nước ngoài 1. Chính phủ thống nhất quản lý\nnhà nước về người lao động đi làm việc ở nước ngoài. \n2. Bộ Lao\nđộng - Thương binh và Xã hội chịu trách nhiệm trước Chính phủ thực hiện quản lý\nnhà nước về người lao động đi làm việc ở nước ngoài.\n3. Bộ, cơ\nquan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm phối hợp với Bộ Lao động - Thương binh và Xã hội thực hiện quản lý nhà nước về người lao\nđộng đi làm việc ở nước ngoài theo sự phân công của Chính phủ.\n4. Uỷ ban nhân dân các cấp có trách nhiệm thực hiện quản lý nhà nước về người lao động đi làm việc ở nước ngoài theo sự phân cấp của Chính phủ.\nĐiều 71.\nTrách nhiệm của cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài 1. Bảo hộ quyền và lợi ích hợp pháp của người lao động đi làm việc ở nước ngoài; xử lý hành vi vi phạm của người lao động đi làm việc ở nước ngoài theo quy định của Luật này.\n2. Nghiên cứu, tìm hiểu thị trường,\nchính sách và phương thức tiếp nhận lao động nước ngoài của nước sở tại.\n3. Thông tin, hướng dẫn các doanh nghiệp tiếp cận thị trường để ký kết Hợp đồng cung ứng lao động theo pháp luật Việt Nam và pháp luật của nước sở tại.\n4. Hỗ trợ cơ quan nhà nước có\nthẩm quyền của Việt Nam trong việc thẩm định các điều kiện và tính khả thi của các hợp đồng trong hoạt động đưa người lao động đi làm việc ở nước ngoài, địa vị\npháp lý của đối tác nước ngoài.\n5. Hướng dẫn, kiểm tra hoạt động của đại diện các doanh nghiệp, tổ chức sự nghiệp Việt Nam tại nước ngoài trong việc quản lý, xử lý các vấn đề phát sinh đối với người lao động.\n6. Báo cáo và kiến nghị cơ quan nhà nước có thẩm quyền của Việt Nam giải quyết đối với những trường hợp có dấu hiệu vi phạm nghiêm trọng quy định của pháp luật Việt Nam.\n7. Phối hợp với các cơ quan,\ndoanh nghiệp, tổ chức sự nghiệp, tổ chức, cá nhân đầu tư ra nước ngoài của Việt Nam và cơ quan, tổ chức của nước sở tại để đưa người lao động vi phạm về nước. \nĐiều 72.\nThanh tra về hoạt động đưa người lao động đi làm việc ở nước ngoài 1. Thanh tra Lao động - Thương binh và Xã hội thực hiện chức năng thanh tra chuyên ngành về hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Tổ chức, nhiệm vụ, quyền hạn của thanh tra về hoạt động đưa người lao động đi làm việc ở nước ngoài được thực hiện theo quy định của pháp luật về thanh tra.\nChương VII GIẢI QUYẾT TRANH CHẤP VÀ XỬ LÝ VI PHẠM\nĐiều 73. Giải quyết tranh chấp 1. Tranh chấp giữa người lao động và doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài\nđược giải quyết trên cơ sở hợp đồng ký giữa các bên và quy định của pháp luật Việt Nam.\n2. Tranh chấp giữa người lao động và người sử dụng lao động nước ngoài được giải quyết trên cơ sở thỏa thuận đã\nký giữa các bên và quy định pháp luật của nước tiếp nhận người lao động, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thoả thuận quốc tế\nmà bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ ký với bên nước ngoài.\n3. Tranh chấp giữa doanh nghiệp,\ntổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài với người sử dụng lao động hoặc bên môi giới nước ngoài được giải quyết trên cơ sở thỏa thuận đã\nký giữa các bên và quy định của pháp luật Việt Nam, pháp luật của nước tiếp nhận người lao động, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, thoả thuận quốc tế mà bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ ký với bên nước ngoài.\nĐiều 74. Xử\nlý vi phạm Người nào có hành vi vi phạm quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; trường hợp gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\nĐiều 75. Xử\nphạt vi phạm hành chính 1. Doanh nghiệp, tổ chức sự\nnghiệp đưa người lao động đi làm việc ở nước ngoài, tổ chức, cá nhân có liên quan đến hoạt động đưa người lao động đi làm việc ở nước ngoài, người lao động\nđi làm việc ở nước ngoài có hành vi vi phạm hành chính theo quy định của Luật này thì tùy theo tính chất, mức độ vi phạm mà bị xử phạt vi phạm hành chính.\n2. Đối với mỗi hành vi vi phạm hành chính, doanh nghiệp, tổ chức sự nghiệp đưa người lao động đi làm việc ở nước ngoài, tổ chức, cá nhân có liên quan đến hoạt động đưa người lao động đi làm việc\nở nước ngoài phải chịu một trong các hình thức xử phạt chính sau đây:\na) Cảnh cáo;\nb) Phạt tiền.\n3. Ngoài hình thức xử phạt chính, các đối tượng quy định tại khoản 2 Điều này còn có thể bị áp dụng một hoặc các hình thức xử phạt bổ sung sau đây:\na) Thu hồi Giấy phép;\nb) Tịch thu tang vật, phương tiện vi phạm hành chính.\n4. Ngoài hình thức xử phạt chính và bổ sung, các đối tượng quy định tại khoản 2 Điều này còn có thể bị áp dụng một hoặc nhiều biện pháp khắc phục hậu quả sau đây:\na) Đình chỉ có thời hạn hoạt động\nđưa người lao động đi làm việc ở nước ngoài theo quy định tại Điều 14 của Luật này;\nb) Tạm đình chỉ, đình chỉ thực hiện Hợp đồng cung ứng lao động;\nc) Đưa người lao động về nước theo yêu cầu của nước tiếp nhận người lao động hoặc của cơ quan nhà nước có thẩm quyền của Việt Nam;\nd) Bồi thường thiệt hại và chịu mọi chi phí phát sinh do hành vi vi phạm hành chính gây ra;\nđ) Các biện pháp khác do Chính phủ\nquy định.\n5. Đối với mỗi hành vi vi phạm hành chính, người lao động đi làm việc ở nước ngoài phải chịu một trong các hình thức xử phạt chính sau đây:\na) Cảnh cáo;\nb) Phạt tiền.\n6. Ngoài hình thức xử phạt chính quy định tại khoản 5 Điều này, tùy theo tính chất, mức\nđộ vi phạm, người lao động đi làm việc ở nước ngoài còn có thể bị áp dụng hình thức xử phạt bổ sung buộc về nước.\n7. Chính phủ quy định cụ thể hành vi vi phạm hành chính, hình thức xử phạt, biện pháp khắc phục hậu quả đối với từng hành vi vi phạm hành chính trong hoạt động đưa người lao động đi làm việc ở nước ngoài, thủ tục xử phạt vi phạm hành chính ở ngoài nước trong trường hợp không xác định được nơi cư trú của người lao động vi phạm.\nĐiều 76. Thẩm quyền xử phạt vi phạm hành chính 1. Chủ tịch Uỷ ban nhân dân tỉnh,\nthành phố trực thuộc trung ương, Chánh Thanh tra Bộ Lao động - Thương binh và\nXã hội, Chánh thanh tra Sở Lao động - Thương binh và Xã hội, Thanh tra viên chuyên ngành khi tiến hành thanh tra độc lập, Cục trưởng Cục Quản lý lao động ngoài nước có thẩm quyền xử phạt vi phạm hành chính đối với tổ chức, cá nhân có\nhành vi vi phạm hành chính trong hoạt động đưa người lao động đi làm việc ở nước ngoài.\n2. Người đứng đầu cơ quan đại diện ngoại giao, lãnh sự Việt Nam ở nước ngoài có thẩm quyền xử phạt vi phạm hành chính đối với người lao động Việt Nam có hành vi vi phạm hành chính ở nước ngoài theo các hình thức quy định tại khoản 5 và khoản 6 Điều 75 của Luật này.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 77. Điều khoản áp dụng đối với doanh nghiệp được cấp Giấy phép hoạt động xuất khẩu lao động trước ngày Luật này có hiệu lực thi hành Doanh nghiệp đã được cấp Giấy phép hoạt động xuất khẩu lao động trước ngày Luật này có hiệu lực thi hành được tiếp tục sử dụng Giấy phép đó trong thời hạn một trăm tám mươi ngày, kể từ ngày Luật này có hiệu lực. \nTrong trường hợp doanh nghiệp có nhu cầu tiếp tục hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài thì phải sắp xếp lại tổ chức, bộ máy, bổ sung các điều kiện phù hợp với quy định của Luật này và gửi hồ sơ đổi Giấy phép đến Bộ Lao động – Thương binh và Xã hội.\nĐiều 78. Hồ\nsơ, thủ tục đổi Giấy phép hoạt động xuất khẩu lao động được cấp trước ngày Luật này có hiệu lực thi hành 1. Hồ sơ\nđổi Giấy phép bao gồm:\na) Văn bản đề nghị của doanh nghiệp;\nb) Giấy phép hoạt động xuất khẩu lao động đã được cấp;\nc) Văn bản chứng minh đủ điều kiện về vốn pháp định quy định tại khoản 2 Điều 8 và các điều kiện quy định tại Điều 9 của Luật này;\n2. Thủ tục đổi Giấy phép được quy\nđịnh như sau:\na) Trong thời hạn mười lăm ngày, kể từ ngày nhận đủ hồ sơ hợp lệ quy định tại khoản 1 Điều này, Bộ trưởng Bộ Lao động – Thương binh và Xã hội xem xét đổi Giấy phép cho doanh nghiệp, nếu không đổi Giấy phép phải trả lời và nêu rõ lý do bằng văn bản cho doanh nghiệp;\nb) Trong thời gian kể từ ngày doanh nghiệp nộp đủ hồ sơ hợp lệ cho đến khi được đổi Giấy phép mới, doanh nghiệp\nđược tiếp tục hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài.\n3. Doanh nghiệp phải chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài trong các trường hợp sau đây:\na) Sau một trăm tám mươi ngày,\nkể từ ngày Luật này có hiệu lực mà doanh nghiệp không nộp đủ hồ sơ đổi Giấy phép quy định tại khoản 1 Điều này;\nb) Kể từ\nngày doanh nghiệp nhận được văn bản thông báo của Bộ Lao động - Thương binh và\nXã hội về việc không đổi Giấy phép cho doanh nghiệp.\n4. Trường hợp doanh nghiệp phải chấm dứt hoạt động dịch vụ đưa người lao động đi làm việc ở nước ngoài theo quy\nđịnh tại khoản 3 Điều này, doanh nghiệp phải thực hiện quy định tại khoản 5 Điều 11 và khoản 1 Điều 24 của Luật này.\n5. Doanh nghiệp đổi Giấy phép theo quy định tại Điều này không phải nộp lệ phí.\nĐiều 79. Hiệu lực thi hành Luật này có hiệu lực thi hành kể\ntừ ngày 01 tháng 7 năm 2007.\nNhững quy định trước đây trái với Luật này đều bãi bỏ.\nĐiều 80. Hướng dẫn thi hành Chính phủ quy định chi tiết và\nhướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XI, kỳ họp thứ 10 thông qua ngày 29 tháng 11 năm 2006.\nCHỦ TỊCH QUỐC HỘI Nguyễn Phú Trọng"
}