{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Luat-Quoc-tich-viet-Nam-1988-8-LCT-HDNN8-37475.aspx",
  "title": "Luật Quốc tịch việt Nam 1988 8-LCT/HĐNN8",
  "properties": {
    "Số hiệu": "8-LCT/HĐNN8",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Võ Chí Công",
    "Ngày ban hành": "28/06/1988",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n ********\nCỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ********\nSố:\n 8-LCT/HĐNN8 Hà\n Nội, ngày 28 tháng 6 năm 1988 LUẬT QUỐC TỊCH VIỆT NAM Quốc tịch Việt Nam thể hiện mối quan hệ pháp lý giữa Nhà nước và công dân, làm phát sinh quyền và nghĩa vụ của công dân nước Cộng hoà xã hội chủ nghĩa Việt Nam.\nĐể xác định người có quốc tịch Việt Nam;\nCăn cứ vào Điều 5, Điều 53 và Điều 83 của Hiến pháp nước Cộng hoà xã hội chủ nghĩa Việt Nam;\nLuật này quy định về Quốc tịch Việt Nam. \nChương 1:\nNHỮNG QUY ĐỊNH CHUNG \nĐiều 1. Người có quốc tịch Việt Nam.\nNhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam là Nhà nước thống nhất của các dân tộc cùng sinh sống trên đất nước Việt Nam; mọi thành viên của các dân tộc đều có quốc tịch Việt Nam.\nNhững người có quốc tịch Việt Nam bao gồm những người đang có quốc tịch Việt Nam cho đến ngày Luật này có hiệu lực và những người có quốc tịch Việt Nam theo quy định của Luật này.\nĐiều 2. Quan hệ giữa Nhà nước và công dân.\nCông dân Việt Nam được Nhà nước Cộng hoà xã hội chủ nghĩa Việt Nam bảo đảm các quyền của công dân và phải làm tròn nghĩa vụ của mình đối với Nhà nước và xã hội theo quy định của pháp luật.\nNhà nước bảo hộ\nquyền lợi chính đáng của công dân ViệtNam ở nước ngoài.\nĐiều 3. Công nhận công dân Việt Nam có một quốc tịch Việt Nam.\nNhà nước Cộng hoà xã hội chủ\nnghĩa Việt Nam chỉ công nhận công dân Việt Nam có một quốc tịch là quốc tịch Việt Nam.\nĐiều 4. Giữ quốc tịch khi kết hôn, ly hôn, huỷ việc kết hôn trái pháp luật và khi quốc tịch của vợ hoặc chồng thay đổi.\n1- Việc kết hôn, ly hôn và việc huỷ kết hôn trái pháp luật giữa công dân Việt Nam với công dân nước ngoài hoặc người không quốc tịch không làm thay đổi quốc tịch của họ.\n2- Việc vợ hoặc chồng vào hoặc mất quốc tịch Việt Nam không làm thay đổi quốc tịch của người kia.\nChương 2: \nXÁC ĐỊNH CÓ QUỐC TỊCH VIỆT NAM \nĐiều 5. Có quốc tịch Việt Nam.\nMột người có quốc tịch Việt Nam,\nnếu thuộc một trong những trường hợp sau đây:\n1- Do sinh ra;\n2- Được vào quốc tịch Việt Nam;\n3- Được trở lại quốc tịch Việt Nam;\n4- Có quốc tịch Việt Nam theo điều\nước quốc tế mà Việt Nam tham gia ký kết;\n5- Có quốc tịch Việt Nam trong các trường hợp khác theo quy định của Luật này.\nĐiều 6. Quốc tịch trẻ em.\n1- Trẻ em có cha mẹ là công dân Việt Nam thì có quốc tịch Việt Nam, không kể trẻ em đó sinh trong hay ngoài lãnh thổ Việt Nam.\n2- Trẻ em có cha hoặc mẹ là công dân Việt Nam, còn người kia là người không quốc tịch hoặc không rõ là ai thì có\nquốc tịch Việt Nam, không kể trẻ em đó sinh trong hay ngoài lãnh thổ Việt Nam.\n3- Trẻ em có cha hoặc mẹ là công dân Việt Nam, còn người kia là công dân nước ngoài, nếu sinh trên lãnh thổ Việt Nam hoặc khi sinh ra cha mẹ đều có nơi thường trú ở Việt Nam, thì có quốc tịch Việt Nam, trừ trường hợp cha mẹ nhất trí lựa chọn quốc tịch khác. Trong trường hợp trẻ em đó sinh ngoài lãnh thổ Việt Nam và khi sinh cha mẹ đều không có nơi thường trú ở Việt Nam, thì quốc tịch theo sự lựa chọn của cha mẹ.\n4- Trẻ em sinh trên lãnh thổ Việt Nam mà cha mẹ đều là người không quốc tịch và có nơi thường trú ở Việt Nam thì\ncó quốc tịch Việt Nam.\n5- Trẻ em tìm thấy trên lãnh thổ\nViệt Nam mà không rõ cha mẹ là ai thì có quốc tịch Việt Nam.\nĐiều 7. Vào quốc tịch Việt Nam.\n1- Công dân nước ngoài và người không quốc tịch đang cư trú ở Việt Nam, tự nguyện tuân thủ Hiến pháp và pháp luật Việt Nam, có thể được vào quốc tịch Việt Nam, nếu có những điều kiện sau đây:\na) Từ 18 tuổi trở lên;\nb) Biết tiếng Việt;\nc) Đã cư trú ở Việt Nam ít nhất 5 năm.\n2- Trong trường hợp có lý do chính đáng, công dân nước ngoài và người không quốc tịch có thể được vào quốc tịch ViệtNam mà không đòi hỏi có đầy đủ các điều kiện quy định tại các\nđiểm a, b và c tại khoản 1 Điều này.\n3- Trong trường hợp những người\nđã vào quốc tịch Việt Nam theo quy định tại Điều này mà khai man khi xin vào quốc tịch Việt Nam thì quyết định cho vào quốc tịch Việt Nam có thể bị huỷ bỏ.\nChương 3:\nMẤT QUỐC TỊCH, TRỞ LẠI QUỐC TỊCH VIỆT NAM \nĐiều 8. Mất quốc tịch Việt Nam.\nCông dân Việt Nam mất quốc tịch Việt Nam trong các trường hợp sau đây:\n1- Được thôi quốc tịch Việt Nam;\n2- Bị tước quốc tịch Việt Nam;\n3- Mất quốc tịch Việt Nam theo điều\nước quốc tế mà Việt Nam tham gia ký kết;\n4- Mất quốc tịch Việt Nam trong các trường hợp khác theo quy định của Luật này.\nĐiều 9. Thôi quốc tịch Việt Nam.\n1- Công dân ViệtNam, nếu có lý do chính đáng, có thể được thôi quốc tịch ViệtNam.\n2- Người xin thôi quốc tịch Việt Nam chưa được thôi quốc tịch Việt Nam nếu thuộc một trong các trường hợp sau\nđây:\na) Đang làm nghĩa vụ quân sự;\nb) Đang nợ thuế hay một nghĩa vụ\ntài sản khác đối với Nhà nước;\nc) Đang bị khởi tố về hình sự;\nd) Đang phải thi hành một bản\nán.\n3- Nếu việc thôi quốc tịch Việt Nam làm phương hại đến an ninh quốc gia thì không được thôi quốc tịch Việt Nam.\nĐiều 10. Tước quốc tịch Việt Nam.\n1- Công dân Việt Nam cư trú\nngoài lãnh thổ Việt Nam có thể bị tước quốc tịch Việt Nam nếu có hành động gây phương hại nghiêm trọng đến nền độc lập dân tộc, đến sự nghiệp xây dựng và bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa hoặc đến lợi ích và uy tín của nước Cộng hoà xã hội chủ nghĩa Việt Nam.\n2- Những người đã vào quốc tịch Việt Nam theo quy định tại Điều 7 Luật này dù cư trú ở đâu cũng có thể bị tước quốc tịch Việt Nam nếu có hành động như quy định tại khoản 1 Điều này.\nĐiều 11. Trở lại quốc tịch Việt Nam.\nNhững người đã mất quốc tịch Việt Nam, nếu có lý do chính đáng, có thể được trở lại quốc tịch Việt Nam.\nChương 4:\nQUỐC TỊCH TRẺ EM KHI CÓ\nSỰ THAY ĐỔI QUỐC TỊCH CHA MẸ; QUỐC TỊCH CON NUÔI \nĐiều 12. Quốc tịch trẻ em khi có sự thay đổi quốc tịch cha mẹ.\n1- Khi cha mẹ có sự thay đổi quốc tịch: vào quốc tịch, thôi quốc tịch hoặc trở lại quốc tịch Việt Nam thì quốc tịch của trẻ em mặc nhiên thay đổi theo quốc tịch của cha mẹ.\n2- Khi chỉ cha hoặc mẹ có sự\nthay đổi quốc tịch thì quốc tịch của trẻ em được xác định theo sự lựa chọn của cha mẹ.\n3- Sự thay đổi quốc tịch của người từ 15 tuổi đến chưa đủ 18 tuổi theo quy định tại các khoản 1 và 2 Điều này phải\nđược sự đồng ý của người đó.\nĐiều 13. Quốc tịch trẻ em khi cha mẹ bị tước quốc tịch hoặc bị huỷ bỏ quyết định cho vào quốc tịch Việt Nam.\nKhi cha mẹ hoặc một trong hai người đó bị tước quốc tịch theo quy định tại Điều 10 hoặc bị huỷ bỏ quyết định cho vào quốc tịch Việt Nam theo quy định tại khoản 3 Điều 7 Luật này thì quốc tịch của trẻ em không thay đổi.\nĐiều 14. Quốc tịch con nuôi.\n1- Trẻ em là công dân nước ngoài hoặc người không quốc tịch, nếu cha mẹ nuôi hoặc một trong hai người đó là công dân Việt Nam, thì được vào quốc tịch Việt Nam theo đơn xin của cha mẹ nuôi và\nđược miễn các điều kiện quy định tại khoản 1 Điều 7 Luật này.\n2- Trẻ em là công dân Việt Nam,\nnếu cha mẹ nuôi hoặc một trong hai người đó là công dân nước ngoài và được cha mẹ đẻ hoặc người đỡ đầu đồng ý, thì được thôi quốc tịch Việt Nam theo đơn xin của cha mẹ nuôi để vào quốc tịch nước ngoài.\n3- Sự thay đổi quốc tịch của người từ 15 tuổi đến chưa đủ 18 tuổi theo quy định tại các khoản 1 và 2 Điều này phải\nđược sự đồng ý của người đó.\nChương 5:\nTHẨM QUYỀN GIẢI QUYẾT CÁC VẤN ĐỀ VỀ QUỐC TỊCH \nĐiều 15 1- Hội đồng bộ trưởng quyết định những trường hợp cho vào, cho thôi, cho trở lại, tước quốc tịch và huỷ bỏ quyết\nđịnh cho vào quốc tịch Việt Nam.\n2- Thủ tục giải quyết các vấn đề về quốc tịch do Hội đồng bộ trưởng quy định.\nChương 6:\nĐIỀU KHOẢN CUỐI CÙNG \nĐiều 16 Trong trường hợp điều ước quốc tế\nmà nước Cộng hoà xã hội chủ nghĩa Việt Nam tham gia ký kết có quy định khác thì\náp dụng quy định trong điều ước quốc tế đó.\nĐiều 17 Luật này có hiệu lực kể từ ngày 15 tháng 7 năm 1988, đồng thời bãi bỏ những văn bản dưới đây:\n1- Sắc lệnh số 53/SL ngày 20 tháng 10 năm 1945;\n2- Sắc lệnh số 73/SL ngày 7 tháng 12 năm 1945;\n3- Điều 6 Sắc lệnh số 215/SL ngày 20 tháng 8 năm 1948;\n4- Sắc lệnh số 51/SL ngày 14 tháng 12 năm 1959;\n5- Nghị quyết số 1043 NQ/TVQH ngày 8 tháng 2 năm 1971 của Uỷ ban thường vụ Quốc hội.\nĐiều 18 Hội đồng bộ trưởng quy định chi tiết thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hoà xã hội chủ nghĩa Việt Nam, khoá VIII, kỳ họp thứ 3, thông qua ngày 28 tháng 6 năm 1988. \nVõ\n Chí Công\n (Đã\n ký)"
}