{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-ban-hanh-van-ban-quy-pham-phap-luat-2015-282382.aspx",
  "title": "Luật ban hành văn bản quy phạm pháp luật 2015 số 80/2015/QH13 mới nhất",
  "properties": {
    "Số hiệu": "80/2015/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "22/06/2015",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n --------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số: 80/2015/QH13 Hà\n Nội, ngày 22 tháng 6 năm 2015 LUẬT BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật ban hành văn bản quy phạm pháp luật.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi\nđiều chỉnh Luật này quy định nguyên tắc, thẩm quyền, hình thức, trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật;\ntrách nhiệm của các cơ quan nhà nước, tổ chức, cá nhân trong việc xây dựng văn bản quy phạm pháp luật.\nLuật này không quy định việc làm Hiến pháp, sửa đổi Hiến pháp.\nĐiều 2. Văn bản quy phạm pháp luật Văn bản quy phạm pháp luật là văn bản có chứa quy phạm pháp luật, được ban hành theo đúng thẩm quyền, hình thức, trình tự, thủ tục quy định trong Luật này.\nVăn bản có chứa quy phạm pháp luật nhưng được ban hành không đúng thẩm quyền, hình thức, trình tự, thủ tục quy định trong Luật này thì không phải là văn bản quy phạm pháp luật.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này,\ncác từ ngữ dưới đây được hiểu như sau:\n1. Quy phạm pháp luật là quy tắc xử sự chung, có hiệu lực bắt buộc chung, được áp dụng lặp đi lặp lại nhiều lần đối với cơ quan, tổ chức, cá nhân trong phạm vi cả nước hoặc đơn vị hành chính nhất định, do cơ quan nhà nước, người có thẩm quyền quy\nđịnh trong Luật này ban hành và được Nhà nước bảo đảm thực hiện.\n2. Đối tượng chịu sự tác động trực tiếp của văn bản quy phạm pháp luật là cơ quan, tổ chức,\ncá nhân có quyền, nghĩa vụ, trách nhiệm chịu ảnh hưởng trực tiếp từ việc áp dụng văn bản đó sau khi được ban hành.\n3. Giải thích Hiến pháp, luật, pháp lệnh là việc Ủy ban thường vụ Quốc hội làm rõ tinh thần, nội dung của điều, khoản, điểm trong Hiến pháp, luật, pháp lệnh để có nhận thức, thực hiện, áp dụng đúng, thống nhất pháp luật.\nĐiều 4. Hệ thống văn bản quy phạm pháp luật 1. Hiến pháp.\n2. Bộ luật, luật\n(sau đây gọi chung là luật), nghị quyết của Quốc hội.\n3. Pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; nghị\nquyết liên tịch giữa Ủy ban thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban trung\nương Mặt trận Tổ quốc Việt Nam.\n4. Lệnh, quyết\nđịnh của Chủ tịch nước.\n5. Nghị định của Chính phủ; nghị quyết liên tịch giữa Chính phủ với Đoàn Chủ tịch Ủy ban trung\nương Mặt trận Tổ quốc Việt Nam.\n6. Quyết định của Thủ tướng Chính phủ.\n7. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao.\n8. Thông tư của Chánh án Tòa án nhân dân tối cao; thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ; thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Bộ trưởng,\nThủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; quyết định của Tổng Kiểm toán nhà nước.Bổ sung 9. Nghị quyết của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương (sau đây gọi chung là cấp tỉnh).\n10. Quyết định của Ủy ban nhân dân cấp tỉnh.\n11. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt.\n12. Nghị quyết của Hội đồng nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương (sau đây gọi chung là cấp huyện).\n13. Quyết định của Ủy ban nhân dân cấp huyện.\n14. Nghị quyết của Hội đồng nhân dân xã, phường, thị trấn (sau đây gọi chung là cấp xã).\n15. Quyết định của Ủy ban nhân dân cấp xã.\nĐiều 5. Nguyên tắc xây dựng, ban hành văn bản quy phạm pháp luật 1. Bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của văn bản quy phạm pháp luật trong hệ thống pháp luật.\n2. Tuân thủ\nđúng thẩm quyền, hình thức, trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật.\n3. Bảo đảm tính minh bạch trong quy định của văn bản quy phạm pháp luật.\n4. Bảo đảm tính khả thi, tiết kiệm, hiệu quả, kịp thời, dễ tiếp cận, dễ thực hiện của văn bản quy phạm pháp luật; bảo đảm lồng ghép vấn đề bình đẳng giới trong văn bản quy phạm pháp luật; bảo đảm yêu cầu cải cách thủ tục hành chính.\n5. Bảo đảm yêu cầu về quốc phòng, an ninh, bảo vệ môi trường, không làm cản trở việc thực hiện các điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n6. Bảo đảm công khai, dân chủ trong việc tiếp nhận, phản hồi ý kiến, kiến nghị của cá nhân, cơ\nquan, tổ chức trong quá trình xây dựng, ban hành văn bản quy phạm pháp luật.\nĐiều 6. Tham gia góp ý kiến xây dựng văn bản quy phạm pháp luật 1. Mặt trận Tổ\nquốc Việt Nam, Phòng Thương mại và Công nghiệp Việt Nam, các tổ chức thành viên khác của Mặt trận và các cơ quan, tổ chức khác, cá nhân có quyền và được tạo điều kiện góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật và dự thảo văn bản quy phạm pháp luật.\n2. Trong quá trình xây dựng văn bản quy phạm pháp luật, cơ quan, tổ chức chủ trì soạn thảo và cơ\nquan, tổ chức có liên quan có trách nhiệm tạo điều kiện để các cơ quan, tổ chức,\ncá nhân tham gia góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật, dự\nthảo văn bản quy phạm pháp luật; tổ chức lấy ý kiến của đối tượng chịu sự tác động trực tiếp của văn bản quy phạm pháp luật.\n3. Ý kiến tham gia về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật phải được nghiên cứu, tiếp thu trong quá trình chỉnh lý dự thảo văn bản.\nĐiều 7. Trách nhiệm của cơ quan, tổ chức, người có thẩm quyền trong xây dựng, ban hành văn bản quy phạm pháp luật 1. Cơ quan, tổ\nchức, người có thẩm quyền trình dự án, dự thảo văn bản quy phạm pháp luật chịu trách nhiệm về tiến độ trình và chất lượng dự án, dự thảo văn bản do mình trình.\n2. Cơ quan, tổ chức chủ trì soạn thảo văn bản quy phạm pháp luật chịu trách nhiệm trước cơ quan, tổ chức, người có thẩm quyền trình hoặc cơ\nquan, tổ chức, người có thẩm quyền ban hành văn bản về tiến độ soạn thảo, chất lượng dự án, dự thảo văn bản được phân công soạn thảo.\n3. Cơ quan, tổ\nchức, người có thẩm quyền được đề nghị tham gia góp ý kiến về đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật chịu trách nhiệm về nội dung và thời hạn tham gia góp ý kiến.\n4. Cơ quan thẩm\nđịnh chịu trách nhiệm trước cơ quan, tổ chức, người có thẩm quyền trình hoặc cơ\nquan, người có thẩm quyền ban hành văn bản quy phạm pháp luật về kết quả thẩm định\nđề nghị xây dựng văn bản quy phạm pháp luật, dự án, dự thảo văn bản quy phạm pháp luật.\nCơ quan thẩm tra chịu trách nhiệm trước cơ quan có thẩm quyền ban hành văn bản quy phạm pháp luật về kết quả thẩm tra dự án, dự thảo văn bản quy phạm pháp luật.\n5. Quốc hội, Hội\nđồng nhân dân và cơ quan khác, người có thẩm quyền ban hành văn bản quy phạm pháp luật chịu trách nhiệm về chất lượng văn bản do mình ban hành.\n6. Cơ quan, người có thẩm quyền chịu trách nhiệm về việc chậm ban hành văn bản quy định chi tiết thi hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước.\n7. Cơ quan, người có thẩm quyền chịu trách nhiệm về việc ban hành văn bản quy phạm pháp luật trái với Hiến pháp, luật, nghị quyết của Quốc hội,\npháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ, văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên hoặc ban hành văn bản quy định chi tiết có nội dung ngoài phạm vi được giao quy định chi tiết.\n8. Người đứng đầu cơ quan, tổ chức chủ trì soạn thảo, cơ quan thẩm định, cơ quan trình, cơ quan thẩm tra và cơ quan ban hành văn bản quy phạm pháp luật trong phạm vi nhiệm vụ,\nquyền hạn của mình phải chịu trách nhiệm về việc không hoàn thành nhiệm vụ và\ntùy theo mức độ mà bị xử lý theo quy định của pháp luật về cán bộ, công chức và\nquy định khác của pháp luật có liên quan trong trường hợp dự thảo văn bản không bảo đảm về chất lượng, chậm tiến độ, không bảo đảm tính hợp hiến, tính hợp pháp, tính thống nhất của văn bản quy phạm pháp luật được phân công thực hiện.\nĐiều 8. Ngôn ngữ, kỹ thuật văn bản quy phạm pháp luật 1. Ngôn ngữ trong văn bản quy phạm pháp luật là tiếng Việt.\nNgôn ngữ sử dụng trong văn bản quy phạm pháp luật phải chính xác, phổ thông, cách diễn đạt phải rõ ràng, dễ hiểu.\n2. Văn bản quy phạm pháp luật phải quy định cụ thể nội dung cần điều chỉnh, không quy định chung chung, không quy định lại các nội dung đã được quy định trong văn bản quy phạm pháp luật khác.\n3. Tùy theo nội dung, văn bản quy phạm pháp luật có thể được bố\ncục theo phần, chương, mục, tiểu mục, điều, khoản, điểm; các phần, chương, mục,\ntiểu mục, điều trong văn bản quy phạm pháp luật phải có tiêu\nđề. Không quy định chương riêng về thanh tra, khiếu nại, tố cáo, khen thưởng, xử lý vi phạm trong văn bản quy phạm pháp luật nếu không có nội dung mới.\n4. Ủy ban thường vụ Quốc hội quy định về thể thức và kỹ thuật trình bày văn bản quy phạm pháp luật của Quốc hội, Ủy ban thường vụ Quốc hội,\nChủ tịch nước.\nChính phủ quy định về thể thức và kỹ thuật trình bày văn bản quy phạm pháp luật của các cơ quan,\nngười có thẩm quyền khác được quy định trong Luật này.\nĐiều 9. Dịch văn bản quy phạm pháp luật ra tiếng dân tộc thiểu số, tiếng nước ngoài Văn bản quy phạm pháp luật có thể được dịch ra tiếng dân tộc thiểu số, tiếng nước ngoài; bản dịch có giá trị tham khảo.\nChính phủ quy định chi tiết Điều này.\nĐiều 10. Số, ký hiệu của văn bản quy phạm pháp luật 1. Số, ký hiệu của văn bản quy phạm pháp luật phải thể hiện rõ số thứ tự, năm ban hành, loại văn bản, cơ quan ban hành văn bản.\n2. Việc đánh số\nthứ tự của văn bản quy phạm pháp luật phải theo từng loại văn bản và năm ban hành. Luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ\nQuốc hội được đánh số thứ tự theo từng loại văn bản và nhiệm kỳ của Quốc hội.\n3. Số, ký hiệu của văn bản quy phạm pháp luật được sắp xếp như sau:\na) Số, ký hiệu của luật, nghị quyết của Quốc hội được sắp xếp theo thứ tự như sau: “loại văn bản:\nsố thứ tự của văn bản/năm ban hành/tên viết tắt của cơ quan ban hành văn bản và\nsố khóa Quốc hội”;\nb) Số, ký hiệu của pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội được sắp xếp theo thứ tự\nnhư sau: “loại văn bản: số thứ tự của văn bản/năm ban hành/tên viết tắt của cơ\nquan ban hành văn bản và số khóa Quốc hội”;\nc) Số, ký hiệu của các văn bản quy phạm pháp luật không thuộc trường hợp quy định tại điểm a và điểm b khoản này được sắp xếp theo thứ tự như sau: “số thứ tự của văn bản/năm ban hành/tên viết tắt của loại văn bản - tên viết tắt của cơ quan ban hành văn bản”.\nĐiều 11. Văn bản quy định chi tiết 1. Văn bản quy phạm pháp luật phải được quy định cụ thể để khi có hiệu lực thì thi hành được ngay. Trong trường hợp văn bản có điều, khoản, điểm mà nội dung liên quan đến quy trình, quy chuẩn kỹ thuật và những nội dung khác cần quy định chi tiết thì\nngay tại điều, khoản, điểm đó có thể giao cho cơ quan nhà nước có thẩm quyền quy định chi tiết. Văn bản quy định chi tiết chỉ được quy định nội dung được giao và không được quy định lặp lại nội dung của văn bản được quy định chi tiết.\n2. Cơ quan được giao ban hành văn bản quy định chi tiết không\nđược ủy quyền tiếp. Dự thảo văn bản quy định chi tiết phải được chuẩn bị và\ntrình đồng thời với dự án luật, pháp lệnh và phải được ban hành để có hiệu lực cùng thời điểm có hiệu lực của văn bản hoặc điều, khoản, điểm được quy định chi tiết.\n3. Trường hợp một cơ quan được giao quy định chi tiết nhiều nội dung của một văn bản quy phạm pháp luật thì ban hành một văn bản để quy định chi tiết các nội dung đó, trừ trường hợp cần phải quy định trong các văn bản khác nhau.\nTrường hợp một cơ quan được giao quy định chi tiết các nội dung của nhiều văn bản quy phạm pháp luật khác nhau thì có thể ban hành một văn bản để quy định chi tiết.\nĐiều 12. Sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật chỉ được sửa đổi, bổ sung, thay thế hoặc bãi bỏ bằng văn bản quy phạm pháp luật của chính cơ quan nhà nước đã ban hành văn bản đó hoặc bị đình chỉ việc thi hành hoặc bãi bỏ bằng văn bản của cơ quan nhà nước cấp trên có thẩm quyền. Văn bản sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành văn bản khác phải xác định rõ tên văn bản, phần, chương, mục, tiểu mục, điều, khoản,\nđiểm của văn bản bị sửa đổi, bổ sung, thay thế, bãi bỏ hoặc đình chỉ việc thi hành.\nVăn bản bãi bỏ\nvăn bản quy phạm pháp luật phải được đăng Công báo, niêm yết theo quy định.\n2. Khi ban hành văn bản quy phạm pháp luật, cơ quan ban hành văn bản phải sửa đổi, bổ sung, bãi bỏ văn bản, phần, chương, mục, tiểu mục, điều,\nkhoản, điểm của văn bản quy phạm pháp luật do mình đã ban hành trái với quy định của văn bản mới ngay trong văn bản mới đó; trường hợp chưa thể sửa đổi, bổ sung ngay thì phải xác định rõ trong văn bản mới danh mục văn bản, phần, chương, mục,\ntiểu mục, điều, khoản, điểm của văn bản quy phạm pháp luật mà mình đã ban hành trái với quy định của văn bản quy phạm pháp luật mới và có trách nhiệm sửa đổi,\nbổ sung trước khi văn bản quy phạm pháp luật mới có hiệu lực.\n3. Một văn bản quy phạm pháp luật có thể được ban hành để đồng thời sửa đổi, bổ sung, thay thế, bãi bỏ nội dung trong nhiều văn bản quy phạm pháp luật do cùng cơ quan ban hành.\nĐiều 13. Gửi văn bản quy phạm pháp luật, hồ sơ dự án, dự thảo văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật phải được gửi đến cơ quan có thẩm quyền để giám sát, kiểm tra.\nChậm nhất là 03 ngày kể từ ngày công bố luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của\nỦy ban thường vụ Quốc hội hoặc ký chứng thực, ký ban hành đối với văn bản quy phạm pháp luật khác, cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật có trách nhiệm gửi văn bản đến cơ quan có thẩm quyền quy định tại khoản 1 Điều 164 của Luật này để giám sát, cơ quan có thẩm quyền quy định tại khoản 3 Điều 165, khoản 1 Điều 166 hoặc khoản 1 Điều 167 của Luật này để kiểm tra.\n2. Hồ sơ dự án,\ndự thảo và bản gốc của văn bản quy phạm pháp luật phải được lưu trữ theo quy định của pháp luật về lưu trữ.\nĐiều 14. Những hành vi bị nghiêm cấm 1. Ban hành văn bản quy phạm pháp luật trái với Hiến pháp,\ntrái với văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Ban hành văn bản không thuộc hệ thống văn bản quy phạm pháp luật quy định tại Điều 4 của Luật này nhưng có chứa quy phạm pháp luật.\n3. Ban hành văn bản quy phạm pháp luật không đúng thẩm quyền, hình thức, trình tự, thủ tục quy\nđịnh tại Luật này.\n4. Quy định thủ tục hành chính trong thông tư của Chánh án Tòa án nhân dân tối cao, thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao, thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ với Chánh\nán Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, quyết định của Tổng Kiểm toán nhà nước, nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết định của Ủy ban nhân dân cấp tỉnh, văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt; nghị quyết của Hội đồng nhân dân cấp huyện, quyết định của Ủy ban nhân dân cấp huyện, nghị quyết của Hội đồng nhân dân cấp xã, quyết định của Ủy ban nhân dân cấp xã, trừ trường hợp được giao trong luật.\nChương II THẨM QUYỀN BAN HÀNH, NỘI DUNG VĂN BẢN QUY PHẠM PHÁP LUẬT\nĐiều 15. Luật, nghị quyết của Quốc hội 1. Quốc hội ban hành luật để quy định:\na) Tổ chức và\nhoạt động của Quốc hội, Chủ tịch nước, Chính phủ, Tòa án nhân dân, Viện kiểm sát nhân dân, Hội đồng bầu cử quốc gia, Kiểm toán nhà nước, chính quyền địa phương, đơn vị hành chính - kinh tế đặc biệt và cơ quan khác do Quốc hội thành lập;\nb) Quyền con người, quyền và nghĩa vụ cơ bản của công dân mà theo Hiến pháp phải do luật định; việc hạn chế quyền con người, quyền công dân; tội phạm và hình phạt;\nc) Chính sách cơ bản về tài chính, tiền tệ quốc gia, ngân sách nhà nước; quy định, sửa đổi hoặc bãi bỏ các thứ thuế;\nd) Chính sách cơ bản về văn hóa, giáo dục, y tế, khoa học, công nghệ, môi trường;\nđ) Quốc phòng,\nan ninh quốc gia;\ne) Chính sách dân tộc, chính sách tôn giáo của Nhà nước;\ng) Hàm, cấp trong lực lượng vũ trang nhân dân; hàm, cấp ngoại giao; hàm, cấp nhà nước khác;\nhuân chương, huy chương và danh hiệu vinh dự nhà nước;\nh) Chính sách cơ bản về đối ngoại;\ni) Trưng cầu ý\ndân;\nk) Cơ chế bảo vệ\nHiến pháp;\nl) Vấn đề khác thuộc thẩm quyền của Quốc hội.\n2. Quốc hội ban hành nghị quyết để quy định:\na) Tỷ lệ phân chia các khoản thu và nhiệm vụ chi giữa ngân sách trung ương và ngân sách địa phương;\nb) Thực hiện thí điểm một số chính sách mới thuộc thẩm quyền quyết định của Quốc hội nhưng chưa có luật điều chỉnh hoặc khác với quy định của luật hiện hành;\nc) Tạm ngưng hoặc kéo dài thời hạn áp dụng toàn bộ hoặc một phần luật, nghị quyết của Quốc hội\nđáp ứng các yêu cầu cấp bách về phát triển kinh tế - xã hội, bảo đảm quyền con người, quyền công dân;\nd) Quy định về\ntình trạng khẩn cấp, các biện pháp đặc biệt khác bảo đảm quốc phòng, an ninh quốc gia;\nđ) Đại xá;\ne) Vấn đề khác thuộc thẩm quyền của Quốc hội.\nĐiều 16. Pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội ban hành pháp lệnh để quy định những vấn đề được Quốc hội giao.\n2. Ủy ban thường vụ Quốc hội ban hành nghị quyết để quy định:\na) Giải thích Hiến pháp, luật, pháp lệnh;\nb) Tạm ngưng hoặc kéo dài thời hạn áp dụng toàn bộ hoặc một phần pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội đáp ứng các yêu cầu cấp bách về phát triển kinh tế - xã hội;\nc) Bãi bỏ pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; trường hợp bãi bỏ pháp lệnh thì\nỦy ban thường vụ Quốc hội có trách nhiệm báo cáo Quốc hội tại kỳ họp gần nhất;\nd) Tổng động viên hoặc động viên cục bộ; ban bố, bãi bỏ tình trạng khẩn cấp trong cả nước hoặc\nở từng địa phương;\nđ) Hướng dẫn hoạt\nđộng của Hội đồng nhân dân;\ne) Vấn đề khác thuộc thẩm quyền của Ủy ban thường vụ Quốc hội.\nĐiều 17. Lệnh, quyết định của Chủ tịch nước Chủ tịch nước ban hành lệnh, quyết định để quy định:\n1. Tổng động viên hoặc động viên cục bộ, công bố, bãi bỏ tình trạng khẩn cấp căn cứ vào nghị\nquyết của Ủy ban thường vụ Quốc hội; công bố, bãi bỏ tình trạng khẩn cấp trong cả nước hoặc ở từng địa phương trong trường hợp Ủy ban thường vụ Quốc hội không thể họp được.\n2. Vấn đề khác thuộc thẩm quyền của Chủ tịch nước.\nĐiều 18. Nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội hoặc Chính phủ với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam\nỦy ban thường vụ\nQuốc hội hoặc Chính phủ và Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam ban hành nghị quyết liên tịch để quy định chi tiết những vấn đề được luật giao.\nĐiều 19. Nghị định của Chính phủ\nChính phủ ban hành nghị định để quy định:\n1. Chi tiết điều,\nkhoản, điểm được giao trong luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước.\n2. Các biện pháp cụ thể để tổ chức thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước; các biện pháp để thực hiện chính sách kinh tế - xã hội, quốc phòng, an ninh, tài chính, tiền tệ, ngân sách, thuế, dân tộc, tôn giáo, văn hóa, giáo dục,\ny tế, khoa học, công nghệ, môi trường, đối ngoại, chế độ công vụ, cán bộ, công chức, viên chức, quyền, nghĩa vụ của công dân và các vấn đề khác thuộc thẩm quyền quản lý, điều hành của Chính phủ; những vấn đề liên quan đến nhiệm vụ, quyền hạn của từ hai bộ, cơ quan ngang bộ trở lên; nhiệm vụ, quyền hạn, tổ chức bộ máy của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ và các cơ quan khác thuộc thẩm quyền của Chính phủ.\n3. Vấn đề cần thiết thuộc thẩm quyền của Quốc hội, Ủy ban thường vụ Quốc hội nhưng chưa đủ điều kiện xây dựng thành luật hoặc pháp lệnh để đáp ứng yêu cầu quản lý nhà nước, quản lý kinh tế, quản lý xã hội. Trước khi ban hành nghị định này phải được sự đồng ý của Ủy ban thường vụ Quốc hội.\nĐiều 20. Quyết định của Thủ tướng Chính phủ\nThủ tướng Chính phủ ban hành quyết định để quy định:\n1. Biện pháp lãnh đạo, điều hành hoạt động của Chính phủ và hệ thống hành chính nhà nước từ\ntrung ương đến địa phương, chế độ làm việc với các thành viên Chính phủ, chính quyền địa phương và các vấn đề khác thuộc thẩm quyền của Thủ tướng Chính phủ.\n2. Biện pháp chỉ\nđạo, phối hợp hoạt động của các thành viên Chính phủ; kiểm tra hoạt động của các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ, chính quyền địa phương trong việc thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước.\nĐiều 21. Nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao Hội đồng Thẩm phán Tòa án nhân dân tối cao ban hành nghị quyết để hướng dẫn việc áp dụng thống nhất pháp luật trong xét xử thông qua tổng kết việc áp dụng pháp luật, giám đốc việc xét xử.\nĐiều 22. Thông tư của Chánh án Tòa án nhân dân tối cao Chánh án Tòa án nhân dân tối cao ban hành thông tư để thực hiện việc quản lý các Tòa án nhân dân và Tòa án quân sự về tổ chức và những vấn đề khác được Luật tổ chức Tòa án nhân dân và luật khác có\nliên quan giao.\nĐiều 23. Thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao Viện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư để quy định những vấn đề được Luật tổ chức Viện kiểm sát nhân dân và luật khác có liên quan giao.\nĐiều 24. Thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ\nBộ trưởng, Thủ trưởng cơ quan ngang bộ ban hành thông tư để quy định:\n1. Chi tiết điều,\nkhoản, điểm được giao trong luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết định của Thủ tướng Chính phủ.\n2. Biện pháp thực hiện chức năng quản lý nhà nước của mình.\nĐiều 25. Thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Bộ\ntrưởng, Thủ trưởng cơ quan ngang bộ với Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao Chánh án Tòa án nhân dân tối cao và Viện trưởng Viện kiểm sát nhân dân tối cao; Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ và Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao ban hành thông tư liên tịch để quy định về việc phối hợp giữa các cơ quan này trong việc thực hiện trình tự, thủ tục tố tụng.\nĐiều 26. Quyết định của Tổng Kiểm toán nhà nước Tổng Kiểm toán nhà nước ban hành quyết định để quy định chuẩn mực kiểm toán nhà nước, quy trình kiểm toán, hồ sơ kiểm toán.\nĐiều 27. Nghị quyết của Hội đồng nhân dân cấp tỉnh Hội đồng nhân dân cấp tỉnh ban hành nghị quyết để quy định:\n1. Chi tiết điều,\nkhoản, điểm được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Chính sách, biện pháp nhằm bảo đảm thi hành Hiến pháp, luật, văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n3. Biện pháp nhằm phát triển kinh tế - xã hội, ngân sách, quốc phòng, an ninh ở địa phương.\n4. Biện pháp có tính chất đặc thù phù hợp với điều kiện phát triển kinh tế - xã hội của địa phương.\nĐiều 28. Quyết định của Ủy ban nhân dân cấp tỉnh\nỦy ban nhân dân cấp tỉnh ban hành quyết định để quy định:\n1. Chi tiết điều,\nkhoản, điểm được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Biện pháp thi hành Hiến pháp, luật, văn bản của cơ\nquan nhà nước cấp trên, nghị quyết của Hội đồng nhân dân cùng cấp về phát triển kinh tế - xã hội, ngân sách, quốc phòng, an ninh ở địa phương.\n3. Biện pháp thực hiện chức năng quản lý nhà nước ở địa phương.\nĐiều 29. Văn bản quy phạm pháp luật của chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt Hội đồng nhân dân ở đơn vị hành chính - kinh tế đặc biệt ban hành nghị quyết, Ủy ban nhân dân\nở đơn vị hành chính - kinh tế đặc biệt ban hành quyết định theo quy định của Luật này và các luật khác có liên quan.\nĐiều 30. Nghị quyết của Hội đồng nhân dân, quyết định của Ủy ban nhân dân cấp huyện, cấp xã\nHội đồng nhân dân cấp huyện, cấp xã ban hành nghị quyết, Ủy ban nhân dân cấp huyện, cấp xã\nban hành quyết định để quy định những vấn đề được luật giao.\nChương III XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA QUỐC HỘI, ỦY BAN THƯỜNG VỤ QUỐC HỘI Mục 1. LẬP CHƯƠNG TRÌNH XÂY DỰNG LUẬT, PHÁP LỆNH\nĐiều 31. Chương trình xây dựng luật, pháp lệnh 1. Chương trình xây dựng luật, pháp lệnh được xây dựng hằng năm trên cơ sở đường lối, chủ\ntrương của Đảng, chính sách của Nhà nước, chiến lược phát triển kinh tế - xã hội,\nquốc phòng, an ninh và yêu cầu quản lý nhà nước trong từng thời kỳ, bảo đảm quyền con người, quyền và nghĩa vụ cơ bản của công dân.\n2. Quốc hội quyết\nđịnh chương trình xây dựng luật, pháp lệnh tại kỳ họp thứ nhất của năm trước.\nĐiều 32. Đề nghị xây dựng luật, pháp lệnh của cơ quan, tổ chức 1. Chủ tịch nước,\nỦy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Chính phủ,\nTòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận có quyền trình dự án luật trước Quốc hội, trình dự án pháp lệnh trước Ủy ban thường vụ Quốc hội thì có quyền đề nghị xây dựng luật,\npháp lệnh.\n2. Đề nghị xây dựng luật, pháp lệnh phải dựa trên các căn cứ\nsau đây:\na) Đường lối,\nchủ trương của Đảng, chính sách của Nhà nước;\nb) Kết quả tổng kết thi hành pháp luật hoặc đánh giá thực trạng quan hệ xã hội liên quan đến chính sách của dự án luật, pháp lệnh;\nc) Yêu cầu quản lý nhà nước, phát triển kinh tế - xã hội; bảo đảm thực hiện quyền con người,\nquyền và nghĩa vụ cơ bản của công dân; bảo đảm quốc phòng, an ninh;\nd) Cam kết trong điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là\nthành viên.\nĐiều 33. Kiến nghị về luật, pháp lệnh, đề nghị xây dựng luật,\npháp lệnh của đại biểu Quốc hội 1. Đại biểu Quốc hội có quyền kiến nghị về luật, pháp lệnh. Việc kiến nghị về luật, pháp lệnh phải căn cứ vào đường lối, chủ trương của Đảng, chính sách của Nhà nước; yêu cầu phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, thực hiện quyền con người, quyền và nghĩa vụ cơ bản của công dân; cam kết trong điều ước quốc tế có\nliên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n2. Đại biểu Quốc hội có quyền đề nghị xây dựng luật, pháp lệnh. Đề nghị xây dựng luật, pháp lệnh\nđược lập theo quy định tại khoản 2 Điều 32 của Luật này.\n3. Đại biểu Quốc hội có quyền tự mình hoặc đề nghị Văn phòng Quốc hội, Văn phòng Đoàn đại biểu Quốc hội, Viện nghiên cứu lập pháp hỗ trợ trong việc lập văn bản kiến nghị về luật, pháp lệnh, hồ sơ đề nghị xây dựng luật, pháp lệnh theo quy định tại Điều 37 của Luật này.\n4. Văn phòng Quốc hội có trách nhiệm bảo đảm các điều kiện cần thiết để đại biểu Quốc hội thực hiện quyền kiến nghị về luật, pháp lệnh, quyền đề nghị xây dựng luật, pháp lệnh.\nĐiều 34. Trách nhiệm của cơ quan, tổ chức, đại biểu Quốc hội trong việc lập đề nghị xây dựng luật, pháp lệnh 1. Trước khi lập\nđề nghị xây dựng luật, pháp lệnh, cơ quan, tổ chức, đại biểu Quốc hội tiến hành hoặc yêu cầu cơ quan, tổ chức có thẩm quyền tiến hành các hoạt động sau đây:\na) Tổng kết việc thi hành pháp luật có liên quan đến đề nghị xây dựng luật, pháp lệnh; khảo sát,\nđánh giá thực trạng quan hệ xã hội liên quan đến đề nghị xây dựng luật, pháp lệnh;\nb) Tổ chức nghiên cứu khoa học về các vấn đề liên quan để hỗ trợ cho việc lập đề nghị xây dựng luật, pháp lệnh; nghiên cứu thông tin, tư liệu, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có liên quan đến đề nghị xây dựng luật, pháp lệnh. Trong trường hợp cần thiết, yêu cầu cơ quan, tổ chức, cá nhân có liên quan cung cấp tài liệu, thông tin liên quan đến đề nghị xây dựng luật,\npháp lệnh;\nc) Xây dựng nội dung của chính sách trong đề nghị xây dựng luật, pháp lệnh; đánh giá tác động của chính sách;\nd) Dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành luật, pháp lệnh sau khi được Quốc hội,\nỦy ban thường vụ Quốc hội thông qua.\n2. Chuẩn bị hồ\nsơ đề nghị xây dựng luật, pháp lệnh theo quy định tại Điều 37 của Luật này.\n3. Tổ chức lấy\ný kiến các cơ quan, tổ chức, cá nhân có liên quan về đề nghị xây dựng luật,\npháp lệnh; tổng hợp, nghiên cứu, giải trình, tiếp thu các ý kiến góp ý.\n4. Đối với đề\nnghị xây dựng luật, pháp lệnh không do Chính phủ trình thì cơ quan, tổ chức, đại biểu Quốc hội đề nghị xây dựng luật, pháp lệnh còn có trách nhiệm lấy ý kiến của Chính phủ và nghiên cứu, tiếp thu ý kiến của Chính phủ.\nĐiều 35. Đánh giá tác động của chính sách trong đề nghị xây dựng luật, pháp lệnh 1. Cơ quan, tổ\nchức có trách nhiệm tiến hành đánh giá tác động của từng chính sách trong đề\nnghị xây dựng luật, pháp lệnh. Đại biểu Quốc hội tự mình hoặc yêu cầu cơ quan có thẩm quyền tiến hành đánh giá tác động của từng chính sách trong đề nghị xây dựng luật, pháp lệnh.\nTrong quá trình soạn thảo, thẩm định, thẩm tra, xem xét, cho ý kiến về dự án luật, pháp lệnh, nếu có chính sách mới được đề xuất thì cơ quan đề xuất chính sách đó có trách nhiệm\nđánh giá tác động của chính sách.\n2. Nội dung đánh giá tác động của từng chính sách trong đề\nnghị xây dựng luật, pháp lệnh phải nêu rõ: vấn đề cần giải quyết; mục tiêu của chính sách; giải pháp để thực hiện chính sách; tác động tích cực, tiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do của việc lựa chọn;\nđánh giá tác động thủ tục hành chính, tác động về giới (nếu có).\n3. Cơ quan, tổ\nchức, đại biểu Quốc hội khi đánh giá tác động của chính sách trong đề nghị xây dựng luật, pháp lệnh có trách nhiệm nghiên cứu, soạn thảo dự thảo báo cáo đánh giá tác động; lấy ý kiến góp ý, phản biện dự thảo báo cáo; tiếp thu, chỉnh lý dự\nthảo báo cáo.\n4. Chính phủ\nquy định chi tiết Điều này.\nĐiều 36. Lấy ý kiến đối với đề nghị xây dựng luật, pháp lệnh 1. Cơ quan, tổ\nchức, đại biểu Quốc hội lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm sau\nđây:\na) Đăng tải báo cáo tổng kết, báo cáo đánh giá tác động của chính sách trong đề nghị xây dựng luật, pháp lệnh trên Cổng thông tin điện tử của Quốc hội đối với đề nghị xây dựng luật, pháp lệnh của Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, đại biểu Quốc hội, Cổng thông tin điện tử của Chính phủ đối với đề nghị\nxây dựng luật, pháp lệnh của Chính phủ, cổng thông tin điện tử của cơ quan, tổ\nchức có đề nghị xây dựng luật, pháp lệnh. Thời gian đăng tải ít nhất là 30 ngày;\nb) Lấy ý kiến Bộ\nTài chính, Bộ Nội vụ, Bộ Ngoại giao, Bộ Tư pháp và cơ quan, tổ chức có liên quan, đối tượng chịu sự tác động trực tiếp của chính sách và giải pháp thực hiện chính sách trong đề nghị xây dựng luật, pháp lệnh. Trong trường hợp cần thiết,\ntổ chức họp để lấy ý kiến về những chính sách cơ bản trong đề nghị xây dựng luật,\npháp lệnh;\nc) Tổng hợp,\nnghiên cứu, giải trình, tiếp thu các ý kiến góp ý; đăng tải báo cáo giải trình,\ntiếp thu trên cổng thông tin điện tử quy định tại khoản này.\n2. Trong thời hạn 15 ngày kể từ ngày nhận được đề nghị góp ý, cơ quan, tổ chức được lấy ý kiến có\ntrách nhiệm góp ý bằng văn bản về đề nghị xây dựng luật, pháp lệnh; Bộ Tài chính có trách nhiệm gửi báo cáo đánh giá về nguồn tài chính, Bộ Nội vụ có\ntrách nhiệm gửi báo cáo đánh giá về nguồn nhân lực, Bộ Ngoại giao có trách nhiệm gửi báo cáo đánh giá về sự tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên, Bộ Tư pháp có trách nhiệm gửi báo cáo đánh giá về tính hợp hiến, tính hợp pháp, tính thống nhất của đề nghị xây dựng luật, pháp lệnh với hệ thống pháp luật đến cơ quan, tổ chức, đại biểu Quốc hội lập đề nghị.\nĐiều 37. Hồ sơ đề nghị xây dựng luật, pháp lệnh, văn bản kiến nghị về luật, pháp lệnh 1. Hồ sơ đề nghị\nxây dựng luật, pháp lệnh bao gồm:\na) Tờ trình đề\nnghị xây dựng luật, pháp lệnh, trong đó phải nêu rõ: sự cần thiết ban hành luật,\npháp lệnh; mục đích, quan điểm xây dựng luật, pháp lệnh; đối tượng, phạm vi điều chỉnh của luật, pháp lệnh; mục tiêu, nội dung của chính sách trong đề nghị xây dựng luật, pháp lệnh, các giải pháp để thực hiện chính sách đã được lựa chọn và\nlý do của việc lựa chọn; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành luật, pháp lệnh sau khi được Quốc hội, Ủy ban thường vụ Quốc hội thông qua; thời gian dự kiến trình Quốc hội, Ủy ban thường vụ Quốc hội xem xét, thông qua dự án luật, pháp lệnh;\nb) Báo cáo đánh giá tác động của chính sách trong đề nghị xây dựng luật, pháp lệnh;\nc) Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng quan hệ xã hội liên quan đến\nđề nghị xây dựng luật, pháp lệnh;\nd) Bản tổng hợp,\ngiải trình, tiếp thu ý kiến của Bộ Tài chính, Bộ Nội vụ, Bộ Ngoại giao, Bộ Tư\npháp và ý kiến của các cơ quan, tổ chức khác; bản chụp ý kiến góp ý;\nđ) Đề cương dự thảo luật, pháp lệnh.\n2. Văn bản kiến nghị về luật, pháp lệnh phải nêu rõ sự cần thiết ban hành, đối tượng, phạm vi\nđiều chỉnh, mục đích, yêu cầu ban hành, quan điểm, chính sách, nội dung chính của luật, pháp lệnh.\nĐiều 38. Trách nhiệm lập đề nghị xây dựng luật, pháp lệnh do Chính phủ trình 1. Đối với các dự án luật, pháp lệnh do Chính phủ trình thì bộ, cơ quan ngang bộ tự mình hoặc theo phân công của Thủ tướng Chính phủ có trách nhiệm lập đề nghị xây dựng luật,\npháp lệnh.\n2. Bộ, cơ quan ngang bộ lập đề nghị xây dựng luật, pháp lệnh tiến hành các hoạt động quy định tại Điều 34 của Luật này.\nĐiều 39. Thẩm định đề nghị xây dựng luật, pháp lệnh do Chính phủ trình 1. Bộ Tư pháp chủ trì, phối hợp với Bộ Tài chính, Bộ Nội vụ, Bộ Ngoại giao và các cơ quan, tổ\nchức có liên quan thẩm định đề nghị xây dựng luật, pháp lệnh trước khi trình Chính phủ trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ đề nghị xây dựng luật,\npháp lệnh.\n2. Các bộ, cơ quan ngang bộ lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm gửi hồ sơ đề nghị đến Bộ Tư pháp để thẩm định. Hồ sơ gồm các tài liệu quy định tại khoản 1 Điều 37 của Luật này.\nTài liệu quy định tại điểm a và điểm b khoản 1 Điều 37 của Luật này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\na) Sự cần thiết ban hành luật, pháp lệnh; đối tượng, phạm vi điều chỉnh của luật, pháp lệnh;\nb) Sự phù hợp của nội dung chính sách với đường lối, chủ trương của Đảng, chính sách của Nhà nước;\nc) Tính hợp hiến,\ntính hợp pháp, tính thống nhất của chính sách với hệ thống pháp luật và tính khả\nthi, tính dự báo của nội dung chính sách, các giải pháp và điều kiện bảo đảm thực hiện chính sách dự kiến trong đề nghị xây dựng luật, pháp lệnh;\nd) Tính tương thích của nội dung chính sách trong đề nghị xây dựng văn bản với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\nđ) Sự cần thiết,\ntính hợp lý, chi phí tuân thủ thủ tục hành chính của chính sách trong đề nghị\nxây dựng luật, pháp lệnh, nếu chính sách liên quan đến thủ tục hành chính; việc lồng ghép vấn đề bình đẳng giới trong đề nghị xây dựng luật, pháp lệnh, nếu chính sách liên quan đến vấn đề bình đẳng giới;\ne) Việc tuân thủ\ntrình tự, thủ tục lập đề nghị xây dựng luật, pháp lệnh.\n4. Báo cáo thẩm\nđịnh phải thể hiện rõ ý kiến của Bộ Tư pháp về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến của Bộ Tư pháp về việc đề nghị xây dựng luật, pháp lệnh\nđủ điều kiện hoặc chưa đủ điều kiện trình Chính phủ.\n5. Báo cáo thẩm định phải được gửi đến bộ, cơ quan ngang bộ\nđã lập đề nghị xây dựng luật, pháp lệnh chậm nhất là 10 ngày kể từ ngày kết thúc thẩm định. Cơ quan lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm nghiên cứu, giải trình, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện đề\nnghị xây dựng luật, pháp lệnh và đồng thời gửi đề nghị xây dựng luật, pháp lệnh\nđã được chỉnh lý kèm theo báo cáo giải trình, tiếp thu cho Bộ Tư pháp khi trình Chính phủ.\nĐiều 40. Trình Chính phủ đề nghị xây dựng luật, pháp lệnh do Chính phủ trình 1. Bộ, cơ quan ngang bộ lập đề nghị xây dựng luật, pháp lệnh có trách nhiệm trình Chính phủ hồ\nsơ đề nghị xây dựng luật, pháp lệnh chậm nhất là 20 ngày trước ngày tổ chức phiên họp của Chính phủ.\n2. Hồ sơ trình Chính phủ bao gồm:\na) Tài liệu quy\nđịnh tại khoản 1 Điều 37 của Luật này;\nb) Báo cáo thẩm\nđịnh đề nghị xây dựng luật, pháp lệnh; Báo cáo giải trình, tiếp thu ý kiến thẩm\nđịnh;\nc) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản 1 Điều 37 của Luật này và điểm b khoản này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\nĐiều 41. Chính phủ xem xét, thông qua đề nghị xây dựng luật,\npháp lệnh do Chính phủ trình Chính phủ tổ chức phiên họp để xem xét các đề nghị xây dựng luật, pháp lệnh theo trình tự sau\nđây:\n1. Đại diện bộ,\ncơ quan ngang bộ đề nghị xây dựng luật, pháp lệnh trình bày Tờ trình đề nghị\nxây dựng luật, pháp lệnh.\n2. Đại diện Bộ\nTư pháp trình bày Báo cáo thẩm định.\n3. Đại diện cơ\nquan, tổ chức tham dự phiên họp phát biểu ý kiến.\n4. Chính phủ thảo luận và biểu quyết thông qua chính sách trong từng đề nghị xây dựng luật, pháp lệnh. Chính sách được thông qua khi có quá nửa tổng số các thành viên Chính phủ\nbiểu quyết tán thành.\n5. Chính phủ ra nghị quyết về đề nghị xây dựng luật, pháp lệnh với các chính sách đã được thông qua.\nĐiều 42. Chỉnh lý và gửi hồ sơ đề nghị xây dựng luật, pháp lệnh do Chính phủ trình Bộ, cơ quan ngang bộ đề nghị xây dựng luật, pháp lệnh chủ trì, phối hợp với các cơ quan có\nliên quan hoàn thiện hồ sơ đề nghị xây dựng luật, pháp lệnh trên cơ sở nghị quyết của Chính phủ và gửi Bộ Tư pháp để lập đề nghị của Chính phủ về chương trình xây dựng luật, pháp lệnh.\nĐiều 43. Lập đề nghị của Chính phủ về chương trình xây dựng luật, pháp lệnh 1. Chính phủ lập\nđề nghị về chương trình xây dựng luật, pháp lệnh trình Ủy ban thường vụ Quốc hội.\nBộ Tư pháp có\ntrách nhiệm giúp Chính phủ lập đề nghị về chương trình xây dựng luật, pháp lệnh trên cơ sở các đề nghị xây dựng luật, pháp lệnh đã được Chính phủ thông qua.\n2. Chính phủ\nxem xét, thảo luận đề nghị về chương trình xây dựng luật, pháp lệnh theo trình tự sau đây:\na) Đại diện Bộ\nTư pháp trình bày dự thảo đề nghị về chương trình xây dựng luật, pháp lệnh;\nb) Đại diện cơ\nquan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nc) Chính phủ thảo luận;\nd) Chính phủ biểu quyết thông qua đề nghị về chương trình xây dựng luật, pháp lệnh. Đề nghị của Chính phủ về chương trình xây dựng luật, pháp lệnh được thông qua khi có quá nửa tổng số thành viên Chính phủ biểu quyết tán thành.\nĐiều 44. Chính phủ cho ý kiến đối với đề nghị xây dựng luật,\npháp lệnh không do Chính phủ trình và kiến nghị về luật, pháp lệnh 1. Đối với đề\nnghị xây dựng luật, pháp lệnh không do Chính phủ trình và kiến nghị về luật,\npháp lệnh thì trước khi trình Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội gửi hồ sơ đề nghị xây dựng luật, pháp lệnh, văn bản kiến nghị về\nluật, pháp lệnh quy định tại Điều 37 của Luật này để Chính phủ cho ý kiến.\nChính phủ có\ntrách nhiệm xem xét, trả lời bằng văn bản trong thời hạn 30 ngày kể từ ngày nhận\nđược hồ sơ đề nghị, văn bản kiến nghị.\n2. Bộ Tư pháp chủ trì, phối hợp với các bộ, cơ quan ngang bộ có liên quan chuẩn bị ý kiến của Chính phủ đối với đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình và\nkiến nghị về luật, pháp lệnh để Chính phủ thảo luận.\n3. Chính phủ\nxem xét, thảo luận về đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình và kiến nghị về luật, pháp lệnh theo trình tự sau đây:\na) Đại diện Bộ\nTư pháp trình bày dự thảo ý kiến của Chính phủ;\nb) Đại diện cơ\nquan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nc) Chính phủ thảo luận;\nd) Thủ tướng Chính phủ kết luận.\n4. Bộ Tư pháp có trách nhiệm chỉnh lý dự thảo ý kiến của Chính phủ trên cơ sở kết luận của Thủ\ntướng Chính phủ, trình Thủ tướng Chính phủ xem xét, quyết định.\nĐiều 45. Trách nhiệm lập và xem xét, thông qua đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình 1. Chủ tịch nước,\nỦy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Chánh án Tòa\nán nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước, Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và người đứng đầu cơ quan trung ương của tổ chức thành viên của Mặt trận chỉ đạo việc lập đề nghị\nxây dựng luật, pháp lệnh; phân công cơ quan, đơn vị chủ trì lập đề nghị.\n2. Cơ quan, đơn vị được phân công lập đề nghị xây dựng luật, pháp lệnh tiến hành các hoạt động quy định tại Điều 34 của Luật này.\nĐối với đề nghị\nxây dựng luật, pháp lệnh của Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, đơn vị được phân công lập đề nghị có trách nhiệm lấy ý kiến của Hội đồng Thẩm phán Tòa án nhân dân tối cao, Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao trước khi báo cáo Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao.\n3. Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận tổ\nchức phiên họp để xem xét, thông qua đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:\na) Đại diện cơ\nquan, đơn vị được phân công lập đề nghị xây dựng luật, pháp lệnh trình bày tờ\ntrình đề nghị xây dựng luật, pháp lệnh;\nb) Đại diện Chính phủ phát biểu ý kiến về đề nghị xây dựng luật, pháp lệnh;\nc) Đại diện cơ\nquan, tổ chức khác tham dự phiên họp phát biểu ý kiến;\nd) Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận thảo luận và biểu quyết thông qua chính sách trong đề nghị xây dựng luật, pháp lệnh.\nChính sách được thông qua khi có quá nửa tổng số thành viên Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và cơ quan trung ương của tổ chức thành viên của Mặt trận biểu quyết tán thành.\n4. Chủ tịch nước,\nChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước xem xét, thông qua đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:\na) Cơ quan, đơn vị được phân công lập đề nghị xây dựng luật, pháp lệnh báo cáo Chủ tịch nước,\nChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước về đề nghị xây dựng luật, pháp lệnh;\nb) Chủ tịch nước,\nChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước xem xét, quyết định việc trình đề nghị xây dựng luật, pháp lệnh.\n5. Đại biểu Quốc hội tự mình hoặc đề nghị cơ quan có thẩm quyền hỗ trợ để lập đề nghị xây dựng luật, pháp lệnh; trường hợp đề nghị cơ quan có thẩm quyền hỗ trợ thì đại biểu Quốc hội xem xét, quyết định việc trình đề nghị xây dựng luật, pháp lệnh theo trình tự sau đây:\na) Cơ quan hỗ\ntrợ đại biểu Quốc hội lập đề nghị xây dựng luật, pháp lệnh báo cáo đại biểu Quốc hội về đề nghị xây dựng luật, pháp lệnh;\nb) Đại biểu Quốc hội xem xét, quyết định việc trình đề nghị xây dựng luật, pháp lệnh.\nĐiều 46. Thời hạn và hồ sơ đề nghị xây dựng luật, pháp lệnh,\nkiến nghị về luật, pháp lệnh 1. Chậm nhất vào ngày 01 tháng 3 của năm trước, đề nghị xây dựng luật, pháp lệnh, kiến nghị\nvề luật, pháp lệnh phải được gửi đến Ủy ban thường vụ Quốc hội để lập dự kiến chương trình xây dựng luật, pháp lệnh, đồng thời được gửi đến Ủy ban pháp luật của Quốc hội để thẩm tra.\n2. Hồ sơ đề nghị\nxây dựng luật, pháp lệnh, văn bản kiến nghị về luật, pháp lệnh của đại biểu Quốc hội được gửi Ủy ban thường vụ Quốc hội theo quy định sau đây:\na) Đối với đề\nnghị của Chính phủ về chương trình xây dựng luật, pháp lệnh, hồ sơ gồm tờ trình của Chính phủ; dự kiến chương trình và bản điện tử các tài liệu quy định tại khoản 1 Điều 37 của Luật này;\nb) Đối với đề\nnghị xây dựng luật, pháp lệnh của cơ quan, tổ chức khác, đại biểu Quốc hội, hồ\nsơ gồm tài liệu quy định tại điểm a khoản 1 Điều 37 của Luật này và ý kiến của Chính phủ về đề nghị xây dựng luật, pháp lệnh, kèm theo bản\nđiện tử các tài liệu còn lại quy định tại Điều 37 của Luật này.\nĐối với kiến nghị về luật, pháp lệnh của đại biểu Quốc hội thì tài liệu gồm văn bản kiến nghị\nvề luật, pháp lệnh và ý kiến của Chính phủ về kiến nghị về luật, pháp lệnh.\nĐiều 47. Thẩm tra đề nghị xây dựng luật, pháp lệnh, kiến nghị\nvề luật, pháp lệnh 1. Ủy ban pháp luật tập hợp và chủ trì thẩm tra đề nghị về chương trình xây dựng luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội và kiến nghị về luật, pháp lệnh của đại biểu Quốc hội.\nNội dung thẩm tra tập trung vào sự cần thiết ban hành, phạm vi, đối tượng điều chỉnh, chính sách cơ bản của văn bản, tính thống nhất, tính khả thi, thứ tự ưu tiên, thời điểm trình, điều kiện bảo đảm để xây dựng và thi hành văn bản.\n2. Hội đồng dân tộc, Ủy ban của Quốc hội có trách nhiệm phối hợp với Ủy ban pháp luật trong việc thẩm tra đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh và phát biểu ý kiến về sự cần thiết ban hành, chính sách của văn bản, thứ tự ưu tiên trình dự án luật, pháp lệnh thuộc lĩnh vực do mình phụ trách.\nĐiều 48. Lập dự kiến chương trình xây dựng luật, pháp lệnh 1. Ủy ban thường vụ Quốc hội xem xét đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh theo trình tự sau đây:\na) Đại diện Chính phủ trình bày tờ trình đề nghị của Chính phủ về chương trình xây dựng luật,\npháp lệnh; ý kiến về đề nghị xây dựng luật, pháp lệnh không do Chính phủ trình,\nkiến nghị về luật, pháp lệnh.\nĐại diện cơ\nquan, tổ chức khác, đại biểu Quốc hội có thể được mời phát biểu ý kiến về đề\nnghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh của mình;\nb) Đại diện Ủy ban pháp luật trình bày báo cáo thẩm tra;\nc) Đại biểu tham dự phiên họp phát biểu ý kiến;\nd) Ủy ban thường vụ Quốc hội thảo luận;\nđ) Đại diện Chính phủ, đại diện cơ quan, tổ chức khác, đại biểu Quốc hội có đề nghị xây dựng luật, pháp lệnh, kiến nghị về luật, pháp lệnh trình bày bổ sung những vấn đề được nêu ra tại phiên họp;\ne) Chủ tọa phiên họp kết luận.\n2. Căn cứ vào đề\nnghị xây dựng luật, pháp lệnh của cơ quan, tổ chức, đại biểu Quốc hội, kiến nghị\nvề luật, pháp lệnh của đại biểu Quốc hội, ý kiến thẩm tra của Ủy ban pháp luật,\nỦy ban thường vụ Quốc hội lập dự kiến chương trình xây dựng luật, pháp lệnh trình Quốc hội xem xét, quyết định.\nHồ sơ dự kiến chương trình xây dựng luật, pháp lệnh gồm tờ trình và dự thảo nghị quyết của Quốc hội về chương trình xây dựng luật, pháp lệnh, kèm theo bản điện tử hồ sơ quy định tại khoản 2 Điều 46 của Luật này. Dự kiến chương trình xây dựng luật, pháp lệnh phải được đăng tải trên Cổng thông tin điện tử của Quốc hội.\n3. Ủy ban pháp luật chủ trì, phối hợp với các cơ quan có liên quan giúp Ủy ban thường vụ Quốc hội lập dự kiến chương trình xây dựng luật,\npháp lệnh.\nĐiều 49. Trình tự xem xét, thông qua dự kiến chương trình xây dựng luật, pháp lệnh 1. Quốc hội xem xét, thông qua dự kiến chương trình xây dựng luật, pháp lệnh theo trình tự sau\nđây:\na) Đại diện Ủy ban thường vụ Quốc hội trình bày tờ trình về dự kiến chương trình xây dựng luật,\npháp lệnh;\nb) Quốc hội thảo luận tại phiên họp toàn thể về dự kiến chương trình xây dựng luật, pháp lệnh.\nTrước khi thảo luận tại phiên họp toàn thể, dự kiến chương trình xây dựng luật,\npháp lệnh có thể được thảo luận ở Tổ đại biểu Quốc hội;\nc) Sau khi dự kiến chương trình xây dựng luật, pháp lệnh được Quốc hội thảo luận, cho ý kiến, Ủy ban thường vụ Quốc hội chỉ đạo Ủy ban pháp luật chủ trì, phối hợp với đại diện Chính phủ và cơ quan, tổ chức có liên quan nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo nghị quyết của Quốc hội về\nchương trình xây dựng luật, pháp lệnh và xây dựng báo cáo giải trình, tiếp thu,\nchỉnh lý dự thảo nghị quyết;\nd) Ủy ban thường vụ Quốc hội báo cáo Quốc hội về việc giải trình, tiếp thu, chỉnh lý dự thảo nghị\nquyết của Quốc hội về chương trình xây dựng luật, pháp lệnh;\nđ) Quốc hội biểu quyết thông qua nghị quyết của Quốc hội về chương trình xây dựng luật, pháp lệnh.\n2. Nghị quyết về\nchương trình xây dựng luật, pháp lệnh phải nêu rõ tên dự án luật, pháp lệnh và\nthời gian dự kiến trình Quốc hội, Ủy ban thường vụ Quốc hội xem xét, thông qua dự án đó.\nĐiều 50. Triển khai thực hiện chương trình xây dựng luật,\npháp lệnh 1. Ủy ban thường vụ Quốc hội có trách nhiệm chỉ đạo và triển khai việc thực hiện chương trình xây dựng luật, pháp lệnh thông qua các hoạt động sau đây:\na) Phân công cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết;\ncơ quan chủ trì thẩm tra, cơ quan tham gia thẩm tra dự\nán luật, pháp lệnh, dự thảo nghị quyết.\nTrong trường hợp\nỦy ban thường vụ Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội thì\nQuốc hội quyết định cơ quan thẩm tra hoặc thành lập Ủy ban lâm thời để thẩm tra.\nTrong trường hợp Hội đồng dân tộc, Ủy ban của Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị\nquyết thì Ủy ban thường vụ Quốc hội quyết định cơ quan thẩm tra;\nb) Thành lập Ban soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết theo quy định tại khoản 1 Điều 52 của Luật này;\nc) Quyết định tiến độ xây dựng dự án luật, pháp lệnh và các biện pháp cụ thể để bảo đảm việc thực hiện chương trình xây dựng luật, pháp lệnh.\n2. Ủy ban pháp luật có trách nhiệm giúp Ủy ban thường vụ Quốc hội trong việc tổ chức triển khai thực hiện chương trình xây dựng luật, pháp lệnh.\n3. Bộ Tư pháp có trách nhiệm dự kiến cơ quan chủ trì soạn thảo,\ncơ quan phối hợp soạn thảo để trình Thủ tướng Chính phủ quyết định và giúp Thủ\ntướng Chính phủ đôn đốc việc soạn thảo các dự án luật, pháp lệnh, nghị quyết do Chính phủ trình.\nĐiều 51. Điều chỉnh chương trình xây dựng luật, pháp lệnh 1. Ủy ban thường vụ Quốc hội tự mình hoặc theo đề nghị của cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh quyết định điều chỉnh chương trình xây dựng luật,\npháp lệnh trong các trường hợp sau đây:\na) Đưa ra khỏi chương trình các dự án luật, pháp lệnh không cần thiết phải ban hành do có sự\nthay đổi về tình hình kinh tế - xã hội hoặc điều chỉnh thời điểm trình trong trường hợp cần thiết;\nb) Bổ sung vào chương trình các dự án luật, pháp lệnh để đáp ứng yêu cầu cấp thiết phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh, tính mạng, tài sản của Nhân dân;\ncác dự án luật, pháp lệnh cần sửa đổi theo các văn bản mới được ban hành để bảo\nđảm tính thống nhất của hệ thống pháp luật hoặc để thực hiện điều ước quốc tế\nmà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\nViệc bổ sung vào chương trình được thực hiện theo quy định tại các điều từ Điều 32 đến Điều 42, các điều 44, 45, 47 và khoản 1 Điều 48 của Luật này.\n2. Ủy ban thường vụ Quốc hội có trách nhiệm báo cáo Quốc hội tại kỳ họp gần nhất về việc điều chỉnh chương trình xây dựng luật, pháp lệnh.\nMục 2. SOẠN THẢO LUẬT, PHÁP LỆNH, NGHỊ QUYẾT\nĐiều 52. Thành lập Ban soạn thảo và phân công cơ quan chủ trì\nsoạn thảo luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội thành lập Ban soạn thảo và phân công cơ quan chủ trì soạn thảo trong những trường hợp sau đây:\na) Dự án luật,\npháp lệnh, dự thảo nghị quyết có nội dung liên quan đến nhiều ngành, nhiều lĩnh vực;\nb) Dự án luật,\ndự thảo nghị quyết do Ủy ban thường vụ Quốc hội trình;\nc) Dự án luật,\npháp lệnh, dự thảo nghị quyết do đại biểu Quốc hội trình, thành phần Ban soạn thảo do Ủy ban thường vụ Quốc hội quyết định theo đề nghị của đại biểu Quốc hội.\n2. Dự án luật,\npháp lệnh, dự thảo nghị quyết do Chính phủ trình thì Thủ tướng Chính phủ giao cho một bộ hoặc cơ quan ngang bộ chủ trì soạn thảo, cơ quan được giao chủ trì\nsoạn thảo có trách nhiệm thành lập Ban soạn thảo, trừ trường hợp quy định tại\nđiểm a khoản 1 Điều này.\n3. Dự án luật,\npháp lệnh, dự thảo nghị quyết do cơ quan khác, tổ chức trình thì cơ quan, tổ chức\nđó có trách nhiệm thành lập Ban soạn thảo và chủ trì soạn thảo, trừ trường hợp quy định tại điểm a khoản 1 Điều này.\nĐiều 53. Thành phần Ban soạn thảo 1. Ban soạn thảo gồm Trưởng ban là người đứng đầu cơ quan, tổ chức chủ trì soạn thảo và thành viên khác là đại diện cơ quan, tổ chức chủ trì soạn thảo, cơ quan, tổ chức có\nliên quan, các chuyên gia, nhà khoa học. Đối với Ban soạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình thì thành phần Ban soạn thảo phải có các thành viên là đại diện lãnh đạo Bộ Tư pháp và Văn phòng Chính phủ. Ban soạn thảo phải có ít nhất là chín người.\n2. Thành viên Ban soạn thảo là chuyên gia, nhà khoa học phải là người am hiểu các vấn đề\nchuyên môn liên quan đến dự án, dự thảo và có điều kiện tham gia đầy đủ các hoạt\nđộng của Ban soạn thảo.\nĐiều 54. Nhiệm vụ của Ban soạn thảo, Trưởng Ban soạn thảo,\nthành viên Ban soạn thảo 1. Ban soạn thảo có trách nhiệm tổ chức việc soạn thảo và chịu trách nhiệm về chất lượng, tiến độ\nsoạn thảo dự án luật, pháp lệnh, dự thảo nghị quyết trước cơ quan, tổ chức chủ\ntrì soạn thảo.\n2. Ban soạn thảo có các nhiệm vụ sau đây:\na) Xem xét,\nthông qua đề cương chi tiết dự thảo luật, pháp lệnh, nghị quyết;\nb) Thảo luận về\nnội dung của dự thảo văn bản, tờ trình, nội dung giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân;\nc) Bảo đảm các quy định của dự thảo phù hợp với chủ trương, đường lối của Đảng, bảo đảm tính hợp hiến, tính hợp pháp, tính thống nhất của dự thảo với hệ thống pháp luật; bảo đảm tính khả thi của văn bản.\n3. Trưởng Ban soạn thảo có các nhiệm vụ sau đây:\na) Thành lập Tổ\nbiên tập giúp việc cho Ban soạn thảo và chỉ đạo Tổ biên tập biên soạn và chỉnh lý dự thảo văn bản;\nb) Tổ chức các cuộc họp và các hoạt động khác của Ban soạn thảo;\nc) Phân công nhiệm vụ cụ thể cho các thành viên Ban soạn thảo.\n4. Thành viên Ban soạn thảo có nhiệm vụ tham dự đầy đủ các cuộc họp của Ban soạn thảo, chịu trách nhiệm về chất lượng, tính hợp hiến, tính hợp pháp, tính thống nhất, tính khả\nthi của các nội dung được phân công trong dự thảo văn bản và tiến độ xây dựng dự\nthảo văn bản; trường hợp vì lý do khách quan mà không tham dự được thì phải có\ný kiến góp ý bằng văn bản.\nĐiều 55. Nhiệm vụ của cơ quan, tổ chức chủ trì soạn thảo luật,\npháp lệnh, nghị quyết 1. Tổ chức xây dựng dự án luật, pháp lệnh, dự thảo nghị quyết theo mục đích, yêu cầu, phạm vi\nđiều chỉnh, chính sách đã được xây dựng trong hồ sơ đề nghị xây dựng luật, pháp lệnh; chịu trách nhiệm về chất lượng, tiến độ soạn thảo dự án luật, pháp lệnh,\ndự thảo nghị quyết trước cơ quan, tổ chức trình dự án, dự thảo.\n2. Chuẩn bị dự thảo, tờ trình và các tài liệu có liên quan đến dự án, dự thảo.\n3. Tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân có liên quan về dự án, dự thảo và đăng tải dự án, dự thảo trên cổng thông tin điện tử\nquy định tại điểm a khoản 1 Điều 36 của Luật này và của cơ quan, tổ chức chủ trì soạn thảo; tổng hợp và\nnghiên cứu, giải trình, tiếp thu các ý kiến góp ý; đăng tải báo cáo giải trình,\ntiếp thu và dự thảo văn bản đã được chỉnh lý trên cổng thông tin điện tử quy định tại điểm a khoản 1 Điều 36 của Luật này và của cơ quan, tổ chức chủ trì soạn thảo.\n4. Nghiên cứu,\ntiếp thu ý kiến thẩm định hoặc ý kiến tham gia của Chính phủ đối với dự án, dự\nthảo không do Chính phủ trình.\n5. Chuẩn bị báo cáo giải trình về những chính sách mới phát sinh cần bổ sung vào dự án, dự thảo\nđể trình cơ quan, tổ chức, đại biểu Quốc hội có thẩm quyền trình xem xét, quyết\nđịnh.\n6. Dự kiến những nội dung cần được giao quy định chi tiết trong dự thảo luật, pháp lệnh, nghị\nquyết; kiến nghị phân công cơ quan chủ trì soạn thảo văn bản quy định chi tiết các điều, khoản, điểm của dự thảo luật, pháp lệnh, nghị quyết.\n7. Đối với dự án, dự thảo do Ủy ban thường vụ Quốc hội trình và dự án, dự thảo do đại biểu Quốc hội tự mình soạn thảo thì cơ quan được Ủy ban thường vụ Quốc hội giao chủ trì soạn thảo, đại biểu Quốc hội có trách nhiệm báo cáo tiến độ soạn thảo với Ủy ban thường vụ Quốc hội.\nĐối với dự án,\ndự thảo do Chính phủ trình thì bộ, cơ quan ngang bộ được giao chủ trì soạn thảo có trách nhiệm báo cáo tiến độ soạn thảo với Bộ Tư pháp để tổng hợp, báo cáo Chính phủ.\nTrong quá trình tiếp thu, chỉnh lý dự thảo luật, pháp lệnh, nghị quyết, nếu có sự thay đổi lớn về chính sách so với chính sách đã được Chính phủ thông qua thì bộ, cơ quan ngang bộ chủ trì soạn thảo có trách nhiệm kịp thời báo cáo Chính phủ, Thủ tướng Chính phủ xem xét, quyết định.\nĐiều 56. Nhiệm vụ của cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết 1. Cơ quan, tổ\nchức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết có các nhiệm vụ sau đây:\na) Chỉ đạo cơ quan chủ trì soạn thảo dự án, dự thảo trong quá trình soạn thảo.\nĐối với dự án,\ndự thảo do đại biểu Quốc hội tự mình soạn thảo thì đại biểu có thể đề nghị Văn phòng Quốc hội, Văn phòng Đoàn đại biểu Quốc hội, Viện nghiên cứu lập pháp, cơ quan, tổ chức có liên quan hỗ trợ trong quá trình soạn thảo;\nb) Xem xét, quyết\nđịnh việc trình Quốc hội, Ủy ban thường vụ Quốc hội dự án, dự thảo; trường hợp\nđặc biệt chưa thể trình dự án, dự thảo theo đúng tiến độ thì phải kịp thời báo cáo Ủy ban thường vụ Quốc hội xem xét, quyết định và nêu rõ lý do.\n2. Trường hợp dự án luật, pháp lệnh, dự thảo nghị quyết không do Chính phủ trình thì chậm nhất là 40 ngày trước ngày khai mạc phiên họp Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật,\npháp lệnh, dự thảo nghị quyết phải gửi hồ sơ dự án, dự thảo đến Chính phủ để\nChính phủ cho ý kiến.\nĐiều 57. Lấy ý kiến đối với dự án luật, pháp lệnh, dự thảo nghị quyết 1. Trong quá\ntrình soạn thảo văn bản, cơ quan, tổ chức, đại biểu Quốc hội chủ trì soạn thảo phải lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản và cơ quan, tổ\nchức có liên quan; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy\ný kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn dự thảo văn bản và tờ trình trên cổng thông tin điện tử quy định tại điểm a khoản 1 Điều 36 của Luật này và của cơ quan, tổ chức chủ trì soạn thảo trong thời gian ít nhất là 60 ngày, trừ những văn bản được ban hành theo trình tự, thủ tục rút gọn, để các cơ quan, tổ chức, cá nhân góp ý kiến. Trong thời gian dự thảo đang được lấy ý kiến, nếu cơ quan chủ trì soạn thảo chỉnh lý lại dự\nthảo văn bản mà khác với dự thảo đã đăng tải trước đó thì phải đăng lại dự thảo văn bản đã được chỉnh lý.\nĐối với trường hợp lấy ý kiến bằng văn bản, cơ quan, tổ chức được lấy ý kiến có trách nhiệm trả\nlời bằng văn bản trong thời hạn 20 ngày kể từ ngày nhận được đề nghị góp ý kiến.\n2. Ngoài đăng tải\nđể lấy ý kiến theo quy định tại khoản 1 Điều này, việc lấy ý kiến có thể thông qua hình thức lấy ý kiến trực tiếp, gửi dự thảo đề nghị góp ý kiến, tổ chức hội thảo, tọa đàm, thông qua các phương tiện thông tin đại chúng.\n3. Cơ quan, tổ\nchức chủ trì soạn thảo có trách nhiệm tổng hợp, nghiên cứu, tiếp thu các ý kiến góp ý và đăng tải nội dung giải trình, tiếp thu trên Cổng thông tin điện tử của Chính phủ và cổng thông tin điện tử của cơ quan, tổ chức mình để Nhân dân biết.\n4. Đối với dự\nán, dự thảo do đại biểu Quốc hội soạn thảo, Văn phòng Quốc hội, Văn phòng Đoàn đại biểu Quốc hội, Viện nghiên cứu lập pháp có trách nhiệm tổ chức lấy ý kiến theo quy định tại Điều này.\nĐiều 58. Thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết do Chính phủ trình 1. Bộ Tư pháp có trách nhiệm thẩm định dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Chính phủ.\nĐối với dự án,\ndự thảo có nội dung phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm định,\nbao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\na) Tờ trình Chính phủ về dự án, dự thảo;\nb) Dự thảo văn bản;\nc) Bản đánh giá\nthủ tục hành chính trong dự án, dự thảo văn bản, nếu trong dự án, dự thảo văn bản có quy định thủ tục hành chính;\nd) Báo cáo về lồng ghép vấn đề bình đẳng giới trong dự án, dự thảo, nếu trong dự án, dự thảo có\nquy định liên quan đến vấn đề bình đẳng giới;\nđ) Bản tổng hợp,\ngiải trình, tiếp thu ý kiến góp ý; bản chụp ý kiến góp ý của các bộ, cơ quan ngang bộ;\ne) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\na) Sự phù hợp của nội dung dự thảo văn bản với mục đích, yêu cầu, phạm vi điều chỉnh, chính sách trong đề nghị xây dựng luật, pháp lệnh đã được thông qua;\nb) Tính hợp hiến, tính hợp pháp, tính thống nhất của dự thảo văn bản với hệ thống pháp luật; tính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\nc) Sự cần thiết,\ntính hợp lý và chi phí tuân thủ các thủ tục hành chính trong dự thảo văn bản, nếu trong dự thảo văn bản có quy định thủ tục hành chính;\nd) Điều kiện bảo\nđảm về nguồn nhân lực, tài chính để bảo đảm thi hành văn bản quy phạm pháp luật;\nđ) Việc lồng ghép vấn đề bình đẳng giới trong dự thảo văn bản, nếu trong dự thảo văn bản có\nquy định liên quan đến vấn đề bình đẳng giới;\ne) Ngôn ngữ, kỹ\nthuật và trình tự, thủ tục soạn thảo văn bản.\nTrong trường hợp cần thiết, cơ quan thẩm định yêu cầu cơ quan chủ trì soạn thảo báo cáo về những vấn đề liên quan đến nội dung dự án, dự thảo.\n4. Báo cáo thẩm\nđịnh phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến về việc dự án, dự thảo đủ điều kiện hoặc chưa đủ\nđiều kiện trình Chính phủ. Trong trường hợp Bộ Tư pháp kết luận dự án, dự thảo chưa đủ điều kiện trình Chính phủ thì trả lại hồ sơ cho cơ quan chủ trì soạn thảo\nđể tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo.\nBáo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo chậm nhất là 20 ngày kể từ ngày nhận\nđủ hồ sơ gửi thẩm định.\n5. Cơ quan chủ\ntrì soạn thảo có trách nhiệm nghiên cứu, giải trình, tiếp thu ý kiến thẩm định\nđể chỉnh lý, hoàn thiện dự án, dự thảo và đồng thời gửi báo cáo giải trình tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến cơ quan thẩm định khi trình Chính phủ dự án luật, pháp lệnh, dự thảo nghị quyết.\nĐiều 59. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Chính phủ\n1. Tờ trình Chính phủ về dự án, dự thảo.\n2. Dự thảo văn bản.\n3. Báo cáo thẩm định; báo cáo giải trình tiếp thu ý kiến thẩm\nđịnh.Bổ sung 4. Bản đánh giá\nthủ tục hành chính trong dự án, dự thảo, nếu trong dự án, dự thảo có thủ tục hành chính.\n5. Báo cáo về lồng ghép vấn đề bình đẳng giới trong dự án, dự thảo, nếu trong dự án, dự thảo có\nquy định liên quan đến vấn đề bình đẳng giới.\n6. Bản tổng hợp,\ngiải trình, tiếp thu ý kiến góp ý.\n7. Tài liệu khác (nếu có).\nTài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, các tài liệu còn lại\nđược gửi bằng bản điện tử.\nĐiều 60. Chỉnh lý, hoàn thiện dự án luật, pháp lệnh, dự thảo nghị quyết trước khi trình Chính phủ\nTrong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ về dự án, dự thảo nghị\nquyết thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ triệu tập cuộc họp gồm đại diện lãnh đạo cơ quan chủ trì soạn thảo, Bộ Tư pháp, các bộ, cơ quan ngang bộ\ncó liên quan để thống nhất ý kiến trước khi trình Chính phủ xem xét, quyết định.\nCăn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo để trình Chính phủ.\nĐiều 61. Chính phủ xem xét, quyết định việc trình dự án luật,\npháp lệnh, dự thảo nghị quyết 1. Chính phủ xem xét, thảo luận tập thể, biểu quyết theo đa số\nđể quyết định việc trình dự án, dự thảo tại phiên họp của Chính phủ theo trình tự, thủ tục sau đây:\na) Đại diện cơ\nquan chủ trì soạn thảo thuyết trình về dự án, dự thảo; việc giải trình, tiếp thu ý kiến của cơ quan thẩm định;\nb) Đại diện cơ\nquan thẩm định phát biểu ý kiến về việc cơ quan chủ trì soạn thảo giải trình,\ntiếp thu ý kiến thẩm định;\nc) Đại diện Văn phòng Chính phủ trình bày những vấn đề còn có ý kiến khác nhau về dự án, dự thảo;\nd) Chính phủ thảo luận;\nđ) Chính phủ biểu quyết về việc trình dự án, dự thảo.\n2. Trong trường hợp Chính phủ không thông qua việc trình dự án, dự thảo thì Thủ tướng Chính phủ\nấn định thời gian xem xét lại dự án, dự thảo.\nĐiều 62. Chính phủ cho ý kiến đối với dự án luật, pháp lệnh,\ndự thảo nghị quyết không do Chính phủ trình 1. Đối với dự án luật, pháp lệnh, dự thảo nghị quyết không do Chính phủ trình, thì trước khi trình Quốc hội, Ủy ban thường vụ Quốc hội, cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án luật, pháp lệnh, dự thảo nghị quyết phải gửi các tài liệu sau đây để Chính phủ cho ý kiến:\na) Tờ trình Quốc hội, Ủy ban thường vụ Quốc hội về dự án, dự thảo;\nb) Dự thảo văn bản;\nc) Bản tổng hợp,\ngiải trình, tiếp thu ý kiến góp ý; bản chụp ý kiến góp ý;\nd) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\n2. Chính phủ có\ntrách nhiệm xem xét, trả lời bằng văn bản trong thời hạn 20 ngày kể từ ngày nhận\nđược hồ sơ đề nghị và thể hiện rõ ý kiến của Chính phủ về dự án, dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Quốc hội, Ủy ban thường vụ Quốc hội.\n3. Bộ, cơ quan ngang bộ được Thủ tướng Chính phủ phân công chuẩn bị ý kiến, chủ trì phối hợp với Bộ Tư pháp dự kiến những nội dung cần cho ý kiến, trình Chính phủ xem xét, quyết\nđịnh.\nMục 3. THẨM TRA DỰ ÁN LUẬT, PHÁP LỆNH, DỰ THẢO NGHỊ QUYẾT\nĐiều 63. Thẩm tra của Hội đồng dân tộc và các Ủy ban của Quốc hội về dự án luật, pháp lệnh, dự thảo nghị quyết 1. Dự án, dự thảo trước khi trình Quốc hội, Ủy ban thường vụ\nQuốc hội thảo luận, cho ý kiến phải được Hội đồng dân tộc, Ủy ban của Quốc hội thẩm tra (sau đây gọi chung là cơ quan thẩm tra).\nHội đồng dân tộc,\nỦy ban của Quốc hội có trách nhiệm chủ trì thẩm tra dự án, dự thảo thuộc lĩnh vực do mình phụ trách và dự án, dự thảo khác do Quốc hội, Ủy ban thường vụ Quốc hội giao; tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra theo sự phân công của Ủy ban thường vụ Quốc hội.\n2. Cơ quan chủ trì thẩm tra có trách nhiệm mời đại diện Thường trực Ủy ban pháp luật, Thường trực Ủy ban về các vấn đề xã hội và đại diện cơ\nquan khác được phân công tham gia thẩm tra tham dự phiên họp thẩm tra để phát biểu\ný kiến về những nội dung của dự án, dự thảo liên quan đến lĩnh vực do cơ quan\nđó phụ trách và những vấn đề khác thuộc nội dung của dự án, dự thảo.\n3. Cơ quan chủ\ntrì thẩm tra có thể mời đại diện cơ quan, tổ chức có liên quan, các chuyên gia,\nnhà khoa học và đại diện các đối tượng chịu sự tác động trực tiếp của văn bản tham dự cuộc họp do mình tổ chức để phát biểu ý kiến về những vấn đề liên quan\nđến nội dung của dự án, dự thảo.\n4. Cơ quan thẩm tra có quyền yêu cầu cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo báo cáo, giải trình, cung cấp thông tin, tài liệu về những vấn đề liên quan đến nội dung của dự án, dự thảo; tự mình hoặc cùng cơ quan, tổ chức chủ trì soạn thảo tổ chức hội thảo, khảo sát về những vấn đề thuộc nội dung của dự án, dự thảo.\nCơ quan, tổ chức,\ncá nhân được yêu cầu có trách nhiệm cung cấp thông tin, tài liệu và đáp ứng các yêu cầu khác của cơ quan thẩm tra.\nĐiều 64. Hồ sơ và thời hạn gửi hồ sơ dự án luật, pháp lệnh, dự\nthảo nghị quyết để thẩm tra 1. Hồ sơ dự án, dự thảo để thẩm tra bao gồm:\na) Tờ trình Quốc hội, Ủy ban thường vụ Quốc hội về dự án, dự thảo;\nb) Dự thảo văn bản;\nc) Báo cáo thẩm\nđịnh đối với dự án, dự thảo do Chính phủ trình; ý kiến của Chính phủ đối với dự\nán, dự thảo không do Chính phủ trình; bản tổng hợp, giải trình tiếp thu ý kiến góp ý; bản chụp ý kiến góp ý;\nd) Báo cáo tổng kết việc thi hành pháp luật, đánh giá thực trạng quan hệ xã hội liên quan đến nội dung chính của dự án, dự thảo; báo cáo đánh giá tác động của chính sách trong dự\nán, dự thảo;\nđ) Báo cáo về lồng ghép vấn đề bình đẳng giới trong dự án, dự thảo, nếu trong dự án, dự thảo có\nquy định liên quan đến vấn đề bình đẳng giới;\ne) Dự thảo văn bản quy định chi tiết và tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\n2. Đối với dự án, dự thảo trình Ủy ban thường vụ Quốc hội thì\nchậm nhất là 20 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ quy định tại khoản 1 Điều này đến cơ quan chủ trì thẩm tra, Ủy ban pháp luật, Ủy ban về các vấn đề xã hội và cơ quan khác tham gia thẩm tra để tiến hành thẩm tra.\nĐối với dự án,\ndự thảo trình Quốc hội thì chậm nhất là 30 ngày trước ngày khai mạc kỳ họp Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo phải gửi hồ sơ\nquy định tại khoản 1 Điều này đến cơ quan chủ trì thẩm tra, Ủy ban pháp luật, Ủy ban về các vấn đề xã hội và cơ quan khác tham gia thẩm tra để tiến hành thẩm tra.\n3. Cơ quan thẩm tra không tiến hành thẩm tra dự án, dự thảo khi chưa đủ các tài liệu trong hồ\nsơ hoặc hồ sơ gửi không đúng thời hạn theo quy định tại khoản 1 và khoản 2 Điều này.\nĐiều 65. Nội dung thẩm tra dự án luật, pháp lệnh, dự thảo nghị\nquyết Nội dung thẩm tra tập trung vào các vấn đề sau đây:\n1. Phạm vi, đối tượng điều chỉnh của văn bản.\n2. Nội dung của dự thảo văn bản và những vấn đề còn có ý kiến khác nhau; việc giao và chuẩn bị\nvăn bản quy định chi tiết (nếu có).\n3. Sự phù hợp của nội dung dự thảo văn bản với chủ trương, đường lối của Đảng; tính hợp hiến,\ntính hợp pháp, tính thống nhất của dự thảo văn bản với hệ thống pháp luật; tính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\n4. Tính khả thi của các quy định trong dự thảo văn bản.\n5. Điều kiện bảo\nđảm về nguồn nhân lực, tài chính để bảo đảm thi hành văn bản quy phạm pháp luật.\n6. Việc lồng ghép vấn đề bình đẳng giới trong dự thảo văn bản,\nnếu dự thảo văn bản có quy định liên quan đến vấn đề bình đẳng giới.\n7. Ngôn ngữ, kỹ\nthuật và trình tự, thủ tục soạn thảo văn bản.\nTrong trường hợp cần thiết, cơ quan thẩm tra yêu cầu cơ quan trình dự án, dự thảo báo cáo về những vấn đề liên quan đến nội dung dự án, dự thảo.\nĐiều 66. Phương thức thẩm tra dự án luật, pháp lệnh, dự thảo nghị quyết 1. Cơ quan chủ\ntrì thẩm tra phải tổ chức phiên họp toàn thể để thẩm tra; đối với dự án, dự thảo trình Ủy ban thường vụ Quốc hội cho ý kiến trước khi trình Quốc hội thì có thể\ntổ chức phiên họp Thường trực Hội đồng dân tộc, Thường trực Ủy ban để thẩm tra sơ bộ.\n2. Cơ quan chủ\ntrì thẩm tra có trách nhiệm mời cơ quan tham gia thẩm tra hoặc Thường trực cơ\nquan tham gia thẩm tra tham dự phiên họp thẩm tra.\nĐiều 67. Báo cáo thẩm tra dự án luật, pháp lệnh, dự thảo nghị\nquyết 1. Báo cáo thẩm tra phải thể hiện rõ quan điểm của cơ quan thẩm tra về những vấn đề thuộc nội dung thẩm tra quy định tại Điều 65 của Luật này, đề xuất những nội dung cần sửa đổi, bổ sung.\n2. Báo cáo thẩm tra phải phản ánh đầy đủ ý kiến của thành viên cơ quan chủ trì thẩm tra, ý kiến của cơ quan tham gia thẩm tra về nội dung dự án, dự thảo; về việc dự án, dự thảo\nđủ hoặc chưa đủ điều kiện trình Ủy ban thường vụ Quốc hội, Quốc hội.\nTrong trường hợp cơ quan chủ trì thẩm tra có ý kiến dự án, dự thảo chưa đủ điều kiện trình Ủy ban thường vụ Quốc hội, Quốc hội thì báo cáo Ủy ban thường vụ Quốc hội xem xét trả lại hồ sơ cho cơ quan trình dự án, dự thảo để tiếp tục chỉnh lý, hoàn thiện dự án, dự thảo.\nĐiều 68. Trách nhiệm của Ủy ban pháp luật trong việc thẩm tra\nđể bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án luật, pháp lệnh, dự thảo nghị quyết với hệ thống pháp luật 1. Ủy ban pháp luật có trách nhiệm tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án, dự thảo với hệ thống pháp luật.\n2. Ủy ban pháp luật tổ chức phiên họp Thường trực Ủy ban hoặc phiên họp toàn thể Ủy ban để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Ủy ban tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.\n3. Nội dung thẩm tra để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự án, dự thảo với hệ thống pháp luật bao gồm:\na) Sự phù hợp của quy định trong dự thảo luật, nghị quyết của Quốc hội với quy định của Hiến pháp; sự phù hợp của quy định trong dự\nthảo pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội với Hiến pháp, luật, nghị quyết của Quốc hội;\nb) Sự thống nhất về nội dung giữa quy định trong dự thảo luật,\nnghị quyết của Quốc hội với luật, nghị quyết của Quốc hội; giữa quy định trong dự thảo pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội với pháp lệnh, nghị\nquyết của Ủy ban thường vụ Quốc hội; giữa các quy định trong dự thảo luật, pháp lệnh, nghị quyết; sự thống nhất về kỹ thuật văn bản.Bổ sung\nĐiều 69. Trách nhiệm của Ủy ban về các vấn đề xã hội trong việc thẩm tra việc lồng ghép vấn đề bình đẳng giới trong dự án luật, pháp lệnh, dự\nthảo nghị quyết 1. Ủy ban về\ncác vấn đề xã hội có trách nhiệm tham gia thẩm tra dự án, dự thảo do cơ quan khác của Quốc hội chủ trì thẩm tra để bảo đảm việc lồng ghép vấn đề bình đẳng giới khi dự án, dự thảo đó có quy định liên quan đến vấn đề bình đẳng giới.\n2. Ủy ban về\ncác vấn đề xã hội tổ chức phiên họp Thường trực Ủy ban hoặc phiên họp toàn thể Ủy ban để chuẩn bị ý kiến tham gia thẩm tra và cử đại diện Ủy ban tham dự phiên họp thẩm tra của cơ quan chủ trì thẩm tra.\n3. Nội dung thẩm tra việc lồng ghép vấn đề bình đẳng giới bao gồm:\na) Xác định vấn\nđề giới trong dự án, dự thảo;\nb) Việc bảo đảm các nguyên tắc cơ bản về bình đẳng giới trong dự án, dự thảo;\nc) Việc tuân thủ\ntrình tự, thủ tục đánh giá việc lồng ghép vấn đề bình đẳng giới trong dự án, dự\nthảo;\nd) Tính khả thi của các quy định trong dự án, dự thảo để bảo đảm bình đẳng giới.\nMục 4. ỦY BAN THƯỜNG VỤ QUỐC HỘI XEM XÉT, CHO Ý KIẾN VỀ DỰ ÁN LUẬT, DỰ THẢO NGHỊ\nQUYẾT CỦA QUỐC HỘI\nĐiều 70. Thời hạn gửi tài liệu cho Ủy ban thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, dự thảo nghị quyết của Quốc hội Chậm nhất là 07 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, cơ quan, tổ chức,\nđại biểu Quốc hội trình dự án luật, dự thảo nghị quyết của Quốc hội phải gửi hồ\nsơ quy định tại khoản 1 Điều 64 của Luật này đến Ủy ban thường vụ Quốc hội để cho ý kiến.\nDự thảo văn bản,\ntờ trình và báo cáo thẩm tra về dự án, dự thảo được đăng tải trên Cổng thông tin điện tử của Quốc hội.\nĐiều 71. Trình tự Ủy ban thường vụ Quốc hội xem xét, cho ý kiến về dự án luật, dự thảo nghị quyết của Quốc hội 1. Tùy theo tính chất và nội dung của dự án luật, dự thảo nghị quyết của Quốc hội, Ủy ban thường vụ Quốc hội có thể xem xét, cho ý kiến một lần hoặc nhiều lần.\n2. Ủy ban thường vụ Quốc hội xem xét, cho ý kiến theo trình tự sau đây:\na) Đại diện cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo thuyết trình về nội dung cơ bản của dự án, dự thảo.\nĐại diện Chính phủ phát biểu ý kiến về dự án, dự thảo không do Chính phủ trình;\nb) Đại diện cơ\nquan chủ trì thẩm tra trình bày báo cáo thẩm tra, kiến nghị những vấn đề trình ra Quốc hội tập trung thảo luận;\nc) Đại diện cơ\nquan, tổ chức, cá nhân tham dự phiên họp phát biểu ý kiến;\nd) Ủy ban thường vụ Quốc hội thảo luận;\nđ) Chủ tọa phiên họp kết luận.\nĐiều 72. Tiếp thu, chỉnh lý dự án luật, dự thảo nghị quyết của Quốc hội theo ý kiến của Ủy ban thường vụ Quốc hội 1. Trên cơ sở ý\nkiến của Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự\nán luật, dự thảo nghị quyết có trách nhiệm nghiên cứu, tiếp thu để chỉnh lý dự\nán, dự thảo.\nĐối với dự án,\ndự thảo do Chính phủ trình thì người được Thủ tướng Chính phủ ủy quyền trình có\ntrách nhiệm phối hợp với Bộ Tư pháp tổ chức nghiên cứu, tiếp thu để chỉnh lý dự\nán, dự thảo, trừ trường hợp cần báo cáo Thủ tướng Chính phủ xem xét, quyết định.\n2. Trong trường hợp cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, dự thảo nghị quyết có\ný kiến khác với ý kiến của Ủy ban thường vụ Quốc hội thì báo cáo Quốc hội xem xét, quyết định.\nMục 5. THẢO LUẬN, TIẾP THU, CHỈNH LÝ VÀ THÔNG QUA DỰ ÁN LUẬT, PHÁP LỆNH, DỰ THẢO NGHỊ\nQUYẾT\nĐiều 73. Xem xét, thông qua dự án luật, pháp lệnh, dự thảo nghị quyết 1. Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một hoặc hai kỳ họp Quốc hội;\ntrường hợp dự án luật lớn, nhiều điều, khoản có tính chất phức tạp thì Quốc hội có thể xem xét, thông qua tại ba kỳ họp.\nChậm nhất là 20 ngày trước ngày khai mạc kỳ họp Quốc hội, hồ sơ dự án, dự thảo trình Quốc hội phải được gửi đến các đại biểu Quốc hội.\n2. Ủy ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại một hoặc hai phiên họp Ủy ban thường vụ Quốc hội.\nChậm nhất là 20 ngày trước ngày bắt đầu phiên họp Ủy ban thường vụ Quốc hội, hồ sơ dự án, dự thảo phải được gửi đến các thành viên Ủy ban thường vụ Quốc hội.\n3. Hồ sơ dự án,\ndự thảo trình Quốc hội, Ủy ban thường vụ Quốc hội bao gồm các tài liệu quy định tại khoản 1 Điều 64 của Luật này và báo cáo thẩm tra về dự\nán, dự thảo.\nTờ trình, dự thảo văn bản và báo cáo thẩm tra về dự án, dự thảo được gửi bằng bản giấy, các tài liệu còn lại được gửi bằng bản điện tử.\nĐiều 74. Trình tự xem xét, thông qua dự án luật, dự thảo nghị\nquyết tại một kỳ họp Quốc hội Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại một kỳ họp Quốc hội theo trình tự sau đây:\n1. Đại diện cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo thuyết trình về dự án, dự\nthảo.\n2. Đại diện cơ\nquan chủ trì thẩm tra trình bày báo cáo thẩm tra.\n3. Quốc hội thảo luận tại phiên họp toàn thể về những nội dung cơ bản, những vấn đề lớn còn có ý\nkiến khác nhau của dự án, dự thảo. Trước khi thảo luận tại phiên họp toàn thể,\ndự án, dự thảo có thể được thảo luận ở Tổ đại biểu Quốc hội.\n4. Trong quá\ntrình thảo luận, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự\nthảo giải trình về những vấn đề liên quan đến dự án, dự thảo mà đại biểu Quốc hội nêu.\n5. Đối với những vấn đề quan trọng, những vấn đề lớn của dự án, dự thảo còn có ý kiến khác nhau thì Quốc hội tiến hành biểu quyết theo đề nghị của Ủy ban thường vụ Quốc hội.\nCơ quan chủ trì\nthẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án,\ndự thảo, Tổng thư ký Quốc hội và cơ quan, tổ chức có liên quan giúp Ủy ban thường vụ Quốc hội dự kiến những vấn đề quan trọng, những vấn đề lớn của dự án, dự thảo còn có ý kiến khác nhau trình Quốc hội biểu quyết.\n6. Sau khi dự\nán, dự thảo được các đại biểu Quốc hội thảo luận, cho ý kiến, Ủy ban thường vụ\nQuốc hội chỉ đạo, tổ chức việc nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo theo trình tự sau đây:\na) Cơ quan chủ\ntrì thẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự\nán, dự thảo, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có liên quan nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo và xây dựng báo cáo giải trình, tiếp thu, chỉnh lý dự thảo trình Ủy ban thường vụ Quốc hội;\nb) Chậm nhất là\n07 ngày trước ngày Quốc hội biểu quyết thông qua, dự thảo được gửi đến Thường trực Ủy ban pháp luật để rà soát, hoàn thiện về mặt kỹ thuật văn bản. Thường trực\nỦy ban pháp luật chủ trì, phối hợp với Thường trực cơ quan chủ trì thẩm tra, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo tổ chức việc rà\nsoát để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự thảo với hệ thống pháp luật.\n7. Ủy ban thường vụ Quốc hội báo cáo Quốc hội về việc giải trình, tiếp thu, chỉnh lý dự thảo.\nTrường hợp cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo có ý kiến khác hoặc Chính phủ có ý kiến khác đối với dự án, dự thảo không do Chính phủ trình thì Chính phủ,\ncơ quan, tổ chức, đại biểu Quốc hội báo cáo Quốc hội xem xét, quyết định.\n8. Quốc hội biểu quyết thông qua dự thảo. Trong trường hợp dự thảo còn vấn đề có ý kiến khác nhau thì Quốc hội biểu quyết về vấn đề đó theo đề nghị của Ủy ban thường vụ Quốc hội trước khi biểu quyết thông qua dự thảo.\n9. Chủ tịch Quốc hội ký chứng thực luật, nghị quyết của Quốc hội.\nTrong trường hợp dự thảo chưa được thông qua hoặc mới được thông qua một phần thì Quốc hội xem xét, quyết định việc trình lại hoặc xem xét, thông qua tại kỳ họp tiếp theo theo đề nghị của Ủy ban thường vụ Quốc hội.\nĐiều 75. Trình tự xem xét, thông qua dự án luật, dự thảo nghị\nquyết tại hai kỳ họp Quốc hội Quốc hội xem xét, thông qua dự án luật, dự thảo nghị quyết tại hai kỳ họp theo trình tự sau\nđây:\n1. Tại kỳ họp thứ nhất:\na) Đại diện cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo thuyết trình về dự án, dự\nthảo;\nb) Đại diện cơ\nquan chủ trì thẩm tra trình bày báo cáo thẩm tra;\nc) Quốc hội thảo luận tại phiên họp toàn thể về những nội dung cơ bản, những vấn đề còn có ý kiến khác nhau của dự án, dự thảo. Trước khi thảo luận tại phiên họp toàn thể, dự\nán, dự thảo có thể được thảo luận ở Tổ đại biểu Quốc hội.\nTrong quá trình thảo luận, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo có\ntrách nhiệm giải trình về những vấn đề liên quan đến dự án, dự thảo mà đại biểu Quốc hội nêu;\nd) Đối với những vấn đề quan trọng, những vấn đề lớn của dự án, dự thảo còn có ý kiến khác nhau thì Quốc hội tiến hành biểu quyết theo đề nghị của Ủy ban thường vụ Quốc hội.\nCơ quan chủ trì\nthẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án,\ndự thảo, Tổng thư ký Quốc hội và cơ quan, tổ chức có liên quan giúp Ủy ban thường vụ Quốc hội dự kiến những vấn đề quan trọng, những vấn đề lớn của dự án, dự thảo còn có ý kiến khác nhau trình Quốc hội biểu quyết;\nđ) Ủy ban thường vụ Quốc hội chỉ đạo Tổng thư ký Quốc hội tổng hợp ý kiến của đại biểu Quốc hội và kết quả biểu quyết làm cơ sở cho việc chỉnh lý.\n2. Trong thời gian giữa hai kỳ họp Quốc hội, Ủy ban thường vụ\nQuốc hội chỉ đạo, tổ chức việc nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo theo trình tự sau đây:\na) Thường trực cơ quan chủ trì thẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo, Thường trực Ủy ban pháp luật, Bộ Tư pháp và cơ quan,\ntổ chức có liên quan nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo và xây dựng dự thảo báo cáo giải trình, tiếp thu, chỉnh lý dự thảo. Cơ quan chủ trì thẩm tra tổ chức phiên họp có sự tham gia của cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có liên quan để\nthảo luận về dự thảo báo cáo giải trình, tiếp thu, chỉnh lý và dự thảo văn bản\nđã được chỉnh lý;\nb) Ủy ban thường vụ Quốc hội xem xét, thảo luận về dự thảo báo cáo giải trình, tiếp thu, chỉnh lý và dự thảo văn bản đã được chỉnh lý; trường hợp cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo có ý kiến khác với ý kiến của cơ quan thẩm tra trong việc giải trình, tiếp thu, chỉnh lý dự thảo thì đại diện cơ quan, tổ chức,\nđại biểu Quốc hội trình dự án, dự thảo báo cáo Ủy ban thường vụ Quốc hội xem xét, quyết định;\nc) Ủy ban thường vụ Quốc hội gửi dự thảo đã được chỉnh lý và báo cáo giải trình, tiếp thu, chỉnh lý dự thảo đến Đoàn đại biểu Quốc hội, Hội đồng dân tộc và các Ủy ban của Quốc hội chậm nhất là 45 ngày trước ngày khai mạc kỳ họp.\nĐoàn đại biểu Quốc hội, Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội có\ntrách nhiệm tổ chức thảo luận, góp ý kiến và gửi báo cáo tổng hợp ý kiến đến cơ\nquan chủ trì thẩm tra chậm nhất là 20 ngày trước ngày khai mạc kỳ họp Quốc hội;\nd) Cơ quan chủ\ntrì thẩm tra tổng hợp ý kiến của đại biểu Quốc hội, Đoàn đại biểu Quốc hội, Hội\nđồng dân tộc và các Ủy ban của Quốc hội để phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo nghiên cứu, giải trình, tiếp thu, chỉnh lý dự\nthảo và hoàn thiện báo cáo giải trình, tiếp thu, chỉnh lý dự thảo trình Ủy ban thường vụ Quốc hội.\n3. Tại kỳ họp thứ hai:\na) Đại diện Ủy ban thường vụ Quốc hội trình bày báo cáo giải trình, tiếp thu, chỉnh lý dự thảo.\nTrường hợp cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo có ý kiến khác hoặc Chính phủ có ý kiến khác đối với dự án, dự thảo không do Chính phủ trình thì Chính phủ,\ncơ quan, tổ chức, đại biểu Quốc hội báo cáo Quốc hội xem xét, quyết định;\nb) Quốc hội thảo luận về những nội dung còn có ý kiến khác nhau của dự án, dự thảo;\nc) Ủy ban thường vụ Quốc hội chỉ đạo, tổ chức việc nghiên cứu, giải trình, tiếp thu, chỉnh lý dự\nthảo;\nd) Chậm nhất là\n07 ngày trước ngày biểu quyết thông qua, dự thảo được gửi đến Thường trực Ủy ban pháp luật để rà soát, hoàn thiện về mặt kỹ thuật văn bản. Thường trực Ủy ban pháp luật chủ trì, phối hợp với Thường trực cơ quan chủ trì thẩm tra, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo tổ chức việc rà\nsoát để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự thảo với hệ thống pháp luật;\nđ) Quốc hội biểu quyết thông qua dự thảo. Trong trường hợp dự thảo còn vấn đề có ý kiến khác nhau thì Quốc hội biểu quyết về vấn đề đó theo đề nghị của Ủy ban thường vụ Quốc hội trước khi biểu quyết thông qua dự thảo;\ne) Chủ tịch Quốc hội ký chứng thực luật, nghị quyết của Quốc hội.\nTrong trường hợp dự thảo chưa được thông qua hoặc mới được thông qua một phần thì Quốc hội xem xét, quyết định việc trình lại hoặc xem xét, thông qua tại kỳ họp tiếp theo theo đề nghị của Ủy ban thường vụ Quốc hội.\nĐiều 76. Trình tự xem xét, thông qua dự án luật tại ba kỳ họp Quốc hội Quốc hội xem xét, thông qua dự án luật tại ba kỳ họp theo trình tự sau đây:\n1. Tại kỳ họp thứ nhất, trình tự xem xét, thảo luận dự án luật được thực hiện theo quy định tại khoản 1 Điều 75 của Luật này;\n2. Trong thời gian giữa kỳ họp thứ nhất và kỳ họp thứ hai của Quốc hội, việc nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo luật được thực hiện theo trình tự sau đây:\na) Cơ quan, tổ\nchức, đại biểu Quốc hội trình dự án luật chủ trì, phối hợp với cơ quan chủ trì\nthẩm tra, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có liên quan nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo luật và xây dựng dự thảo báo cáo giải trình, tiếp thu, chỉnh lý dự thảo luật;\nb) Tổ chức lấy\ný kiến Nhân dân về dự án luật theo quyết định của Ủy ban thường vụ Quốc hội (nếu có);\nc) Cơ quan chủ\ntrì thẩm tra tổ chức thẩm tra dự án luật đã được chỉnh lý;\nd) Ủy ban thường vụ Quốc hội xem xét, cho ý kiến về việc chỉnh lý dự thảo luật theo trình tự quy\nđịnh tại Điều 71 của Luật này. Trên cơ sở ý kiến của Ủy ban thường vụ Quốc hội, cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật có\ntrách nhiệm nghiên cứu, tiếp thu để chỉnh lý dự thảo luật theo quy định tại Điều 72 của Luật này.\n3. Tại kỳ họp thứ hai:\na) Đại diện cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án luật trình bày báo cáo giải trình,\ntiếp thu, chỉnh lý dự thảo luật; kết quả lấy ý kiến Nhân dân về dự án luật (nếu có);\nb) Đại diện cơ\nquan chủ trì thẩm tra trình bày báo cáo thẩm tra dự án luật đã được chỉnh lý;\nc) Quốc hội thảo luận tại phiên họp toàn thể về dự án luật. Trước khi thảo luận tại phiên họp toàn thể, dự án luật có thể được thảo luận ở Tổ đại biểu Quốc hội.\nTrong quá trình thảo luận, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật có\ntrách nhiệm giải trình về những vấn đề liên quan đến dự án mà đại biểu Quốc hội nêu;\nd) Đối với những vấn đề quan trọng, những vấn đề lớn của dự án luật còn có ý kiến khác nhau thì\nQuốc hội tiến hành biểu quyết theo đề nghị của Ủy ban thường vụ Quốc hội.\nCơ quan chủ trì\nthẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, Tổng thư ký Quốc hội và cơ quan, tổ chức có liên quan giúp Ủy ban thường vụ Quốc hội dự kiến những vấn đề còn có ý kiến khác nhau của dự án luật trình Quốc hội biểu quyết;\nđ) Ủy ban thường vụ Quốc hội chỉ đạo Tổng thư ký Quốc hội tổng hợp ý kiến của đại biểu Quốc hội và kết quả biểu quyết làm cơ sở cho việc chỉnh lý.\n4. Trong thời gian giữa kỳ họp thứ hai và kỳ họp thứ ba của Quốc hội, Ủy ban thường vụ Quốc hội chỉ đạo, tổ chức việc nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo luật theo trình tự sau đây:\na) Cơ quan chủ\ntrì thẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự\nán luật, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có liên quan nghiên cứu,\ngiải trình, tiếp thu, chỉnh lý dự thảo luật và xây dựng dự thảo báo cáo giải trình, tiếp thu, chỉnh lý dự thảo luật. Cơ quan chủ trì thẩm tra tổ chức phiên họp có sự tham gia của cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có liên quan để thảo luận về dự\nthảo báo cáo giải trình, tiếp thu, chỉnh lý và dự thảo luật đã được chỉnh lý;\nb) Ủy ban thường vụ Quốc hội xem xét, thảo luận về dự thảo báo cáo giải trình, tiếp thu, chỉnh lý và dự thảo luật đã được chỉnh lý; trong trường hợp cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật có ý kiến khác với ý kiến của cơ quan thẩm tra trong việc giải trình, tiếp thu, chỉnh lý dự thảo thì đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật báo cáo Ủy ban thường vụ Quốc hội xem xét, quyết\nđịnh;\nc) Ủy ban thường vụ Quốc hội gửi dự thảo luật đã được chỉnh lý và dự thảo báo cáo giải trình, tiếp thu, chỉnh lý dự thảo đến Đoàn đại biểu Quốc hội, Hội đồng dân tộc và các Ủy ban của Quốc hội chậm nhất là 45 ngày trước ngày khai mạc kỳ họp.\nĐoàn đại biểu Quốc hội, Thường trực Hội đồng dân tộc, Thường trực Ủy ban của Quốc hội có\ntrách nhiệm tổ chức thảo luận, góp ý kiến và gửi báo cáo tổng hợp ý kiến đến cơ\nquan chủ trì thẩm tra chậm nhất là 20 ngày trước ngày khai mạc kỳ họp Quốc hội;\nd) Cơ quan chủ\ntrì thẩm tra tổng hợp ý kiến của đại biểu Quốc hội, Đoàn đại biểu Quốc hội, Hội\nđồng dân tộc và các Ủy ban của Quốc hội để phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án luật nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo luật và hoàn thiện báo cáo giải trình, tiếp thu, chỉnh lý dự thảo trình Ủy ban thường vụ Quốc hội.\n5. Tại kỳ họp thứ ba, trình tự xem xét, thông qua dự thảo luật được thực hiện theo quy định tại khoản 3 Điều 75 của Luật này.\nTrong trường hợp dự thảo luật chưa được thông qua hoặc mới được thông qua một phần thì Quốc hội xem xét, quyết định theo đề nghị của Ủy ban thường vụ Quốc hội.\nĐiều 77. Trình tự xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết của Ủy ban thường vụ Quốc hội 1. Ủy ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại một phiên họp theo trình tự sau đây:\na) Đại diện cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo thuyết trình về dự án, dự\nthảo;\nb) Đại diện cơ\nquan chủ trì thẩm tra trình bày báo cáo thẩm tra;\nc) Đại diện cơ\nquan, tổ chức, cá nhân được mời tham dự phiên họp phát biểu ý kiến;\nd) Ủy ban thường vụ Quốc hội thảo luận, chủ tọa phiên họp kết luận;\nđ) Thường trực cơ quan chủ trì thẩm tra chủ trì, phối hợp với cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo, Thường trực Ủy ban pháp luật, Bộ Tư pháp và cơ quan,\ntổ chức có liên quan nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo. Cơ\nquan chủ trì thẩm tra tổ chức phiên họp có sự tham gia của cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ\nchức có liên quan để thảo luận về dự thảo báo cáo giải trình, tiếp thu, chỉnh lý và dự thảo văn bản đã được chỉnh lý;\ne) Chậm nhất là\n07 ngày trước ngày biểu quyết thông qua, dự thảo được gửi đến Thường trực Ủy ban pháp luật để rà soát, hoàn thiện về mặt kỹ thuật văn bản. Thường trực Ủy ban pháp luật chủ trì, phối hợp với Thường trực cơ quan chủ trì thẩm tra, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo tổ chức việc rà\nsoát để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự thảo với hệ thống pháp luật;\ng) Đại diện cơ\nquan chủ trì thẩm tra báo cáo Ủy ban thường vụ Quốc hội về việc giải trình, tiếp thu, chỉnh lý dự thảo.\nTrường hợp cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo có ý kiến khác hoặc Chính phủ có ý kiến khác đối với dự án, dự thảo không do Chính phủ trình thì Chính phủ,\ncơ quan, tổ chức, đại biểu Quốc hội báo cáo Ủy ban thường vụ Quốc hội xem xét,\nquyết định;\nh) Ủy ban thường vụ Quốc hội biểu quyết thông qua dự thảo. Trong trường hợp dự thảo còn vấn đề\ncó ý kiến khác nhau thì Ủy ban thường vụ Quốc hội biểu quyết về những vấn đề đó\ntheo đề nghị của chủ tọa phiên họp trước khi biểu quyết thông qua dự thảo;\ni) Chủ tịch Quốc hội ký pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội.\n2. Ủy ban thường vụ Quốc hội xem xét, thông qua dự án pháp lệnh, dự thảo nghị quyết tại hai phiên họp theo trình tự sau đây:\na) Tại phiên họp thứ nhất, việc trình và thảo luận được thực hiện theo trình tự quy định tại các\nđiểm a, b, c và d khoản 1 Điều này. Ủy ban thường vụ Quốc hội thảo luận, biểu quyết những vấn đề quan trọng, những vấn đề lớn của dự án, dự thảo theo đề nghị\ncủa cơ quan chủ trì thẩm tra để làm cơ sở cho việc chỉnh lý;\nb) Trong thời gian giữa hai phiên họp, cơ quan chủ trì thẩm tra chủ trì, phối hợp với cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo, Thường trực Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có liên quan nghiên cứu, giải trình, tiếp thu, chỉnh lý dự thảo theo sự chỉ đạo của Ủy ban thường vụ Quốc hội. Cơ quan chủ\ntrì thẩm tra tổ chức phiên họp có sự tham gia của cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo, Ủy ban pháp luật, Bộ Tư pháp và cơ quan, tổ chức có\nliên quan để thảo luận về dự thảo báo cáo giải trình, tiếp thu, chỉnh lý và dự\nthảo văn bản đã được chỉnh lý;\nc) Chậm nhất là\n05 ngày trước ngày biểu quyết thông qua, dự thảo được gửi đến Thường trực Ủy ban pháp luật để rà soát, hoàn thiện về mặt kỹ thuật văn bản. Thường trực Ủy ban pháp luật chủ trì, phối hợp với Thường trực cơ quan chủ trì thẩm tra, đại diện cơ quan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo tổ chức việc rà\nsoát để bảo đảm tính hợp hiến, tính hợp pháp và tính thống nhất của dự thảo với hệ thống pháp luật;\nd) Tại phiên họp thứ hai, đại diện cơ quan chủ trì thẩm tra báo cáo Ủy ban thường vụ Quốc hội về\nviệc chỉnh lý dự thảo.\nTrường hợp cơ\nquan, tổ chức, đại biểu Quốc hội trình dự án, dự thảo có ý kiến khác hoặc Chính phủ có ý kiến khác đối với dự án, dự thảo không do Chính phủ trình thì Chính phủ,\ncơ quan, tổ chức, đại biểu Quốc hội báo cáo Ủy ban thường vụ Quốc hội xem xét,\nquyết định;\nđ) Ủy ban thường vụ Quốc hội biểu quyết thông qua dự thảo. Trong trường hợp dự thảo còn vấn đề\ncó ý kiến khác nhau thì Ủy ban thường vụ Quốc hội biểu quyết về vấn đề đó theo\nđề nghị của chủ tọa phiên họp trước khi biểu quyết thông qua dự thảo;\ne) Chủ tịch Quốc hội ký pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội.\nĐiều 78. Hồ sơ dự án luật, pháp lệnh, dự thảo nghị quyết trình Quốc hội, Ủy ban thường vụ Quốc hội thông qua 1. Báo cáo giải trình, tiếp thu, chỉnh lý dự thảo.\n2. Dự thảo đã\nđược chỉnh lý.\nĐiều 79. Ngày thông qua luật, nghị quyết của Quốc hội, pháp lệnh,\nnghị quyết của Ủy ban thường vụ Quốc hội Ngày thông qua luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội là ngày Quốc hội, Ủy ban thường vụ Quốc hội biểu quyết thông qua luật, pháp lệnh, nghị quyết đó.\nMục 6. CÔNG BỐ LUẬT, PHÁP LỆNH, NGHỊ QUYẾT\nĐiều 80. Công bố luật, pháp lệnh, nghị quyết 1. Chủ tịch nước công bố luật, pháp lệnh chậm nhất là 15 ngày kể từ ngày luật, pháp lệnh được thông qua.\nĐối với pháp lệnh\nđã được Ủy ban thường vụ Quốc hội thông qua mà Chủ tịch nước đề nghị Ủy ban thường vụ Quốc hội xem xét lại theo quy định tại khoản 1 Điều 88 của Hiến pháp thì chậm nhất là 10 ngày kể từ ngày pháp lệnh được thông qua, Chủ tịch nước gửi văn bản đến Ủy ban thường vụ Quốc hội yêu cầu xem xét lại. Ủy ban thường vụ Quốc hội có trách nhiệm xem xét lại những vấn đề mà Chủ tịch nước có ý kiến tại phiên họp gần nhất. Sau khi pháp lệnh được Ủy ban thường vụ Quốc hội biểu quyết, thông qua lại thì Chủ tịch nước công bố chậm nhất là 15 ngày kể từ ngày Ủy ban thường vụ Quốc hội thông qua lại. Trong trường hợp Chủ tịch nước vẫn không nhất trí thì Chủ tịch nước trình Quốc hội quyết định tại kỳ họp gần nhất.\nĐối với luật,\npháp lệnh được xây dựng, ban hành theo trình tự, thủ tục rút gọn thì Chủ tịch nước công bố luật, pháp lệnh chậm nhất là 05 ngày kể từ ngày luật, pháp lệnh được thông qua.\n2. Tổng thư ký\nQuốc hội công bố nghị quyết của Quốc hội, nghị quyết của Ủy ban thường vụ Quốc hội chậm nhất là 15 ngày kể từ ngày nghị quyết được thông qua.\nĐối với nghị\nquyết được xây dựng, ban hành theo trình tự, thủ tục rút gọn thì Tổng thư ký Quốc hội công bố nghị quyết chậm nhất là 05 ngày kể từ ngày nghị quyết được thông qua.\nChương IV XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHỦ TỊCH NƯỚC\nĐiều 81. Xây dựng, ban hành lệnh, quyết định của Chủ tịch nước 1. Chủ tịch nước tự mình hoặc theo đề nghị của Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao quyết định cơ quan soạn thảo dự thảo lệnh, quyết định.\n2. Cơ quan chủ\ntrì soạn thảo tổ chức soạn thảo lệnh, quyết định.\n3. Chủ tịch nước có thể yêu cầu cơ quan chủ trì soạn thảo thảo luận về những vấn đề quan trọng của dự thảo lệnh, quyết định của Chủ tịch nước.\n4. Tùy theo nội dung của dự thảo lệnh, quyết định, Chủ tịch nước quyết định việc đăng tải toàn văn trên cổng thông tin điện tử của cơ quan chủ trì soạn thảo. Việc đăng tải dự\nthảo lệnh, quyết định phải bảo đảm thời gian ít nhất là 60 ngày, trừ trường hợp văn bản được ban hành theo trình tự, thủ tục rút gọn, để các cơ quan, tổ chức,\ncá nhân tham gia ý kiến.\n5. Cơ quan chủ\ntrì soạn thảo có trách nhiệm nghiên cứu tiếp thu ý kiến của các cơ quan, tổ chức,\ncá nhân để chỉnh lý dự thảo lệnh, quyết định và báo cáo Chủ tịch nước.\n6. Chủ tịch nước xem xét, ký ban hành lệnh, quyết định.\nChương V XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA CHÍNH PHỦ, THỦ TƯỚNG CHÍNH PHỦ, BỘ\nTRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ\nMục 1. LẬP DANH MỤC VĂN BẢN QUY ĐỊNH CHI TIẾT LUẬT, NGHỊ QUYẾT CỦA QUỐC HỘI, PHÁP LỆNH, NGHỊ QUYẾT CỦA ỦY BAN THƯỜNG VỤ QUỐC HỘI, LỆNH, QUYẾT\nĐỊNH CỦA CHỦ TỊCH NƯỚC\nĐiều 82. Trách nhiệm lập danh mục văn bản quy định chi tiết 1. Thủ tướng Chính phủ chỉ đạo lập danh mục văn bản quy định chi tiết luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước mà Chính phủ, Thủ tướng Chính phủ, Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ được giao ban hành.\n2. Danh mục văn bản quy định chi tiết do Thủ tướng Chính phủ\nban hành gồm nghị định của Chính phủ, nghị quyết liên tịch giữa Chính phủ với\nĐoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, quyết định của Thủ\ntướng Chính phủ, thông tư của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, trong đó\nnêu rõ tên văn bản, cơ quan ban hành văn bản, căn cứ ban hành, nội dung chính của văn bản, dự kiến thời gian ban hành.\nĐiều 83. Triển khai xây dựng văn bản quy định chi tiết 1. Bộ Tư pháp theo dõi, đôn đốc việc ban hành văn bản quy định chi tiết luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước; định kỳ hàng quý và hàng năm báo cáo Chính phủ.\n2. Bộ trưởng,\nThủ trưởng cơ quan ngang bộ có trách nhiệm xây dựng, ban hành văn bản theo thẩm quyền hoặc trình cơ quan có thẩm quyền ban hành văn bản quy định chi tiết luật,\nnghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh,\nquyết định của Chủ tịch nước trong danh mục văn bản quy định chi tiết; định kỳ\nhàng quý và hàng năm báo cáo tiến độ, tình hình ban hành văn bản quy định chi tiết với Bộ Tư pháp để theo dõi, tổng hợp báo cáo Chính phủ.\nMục 2. XÂY DỰNG, BAN HÀNH NGHỊ ĐỊNH\nĐiều 84. Đề nghị xây dựng nghị định 1. Đề nghị xây dựng nghị định được áp dụng đối với việc xây dựng, ban hành nghị định quy định tại khoản 2 và khoản 3 Điều 19 của Luật này.\n2. Bộ, cơ quan ngang bộ tự mình hoặc theo chỉ đạo của Chính phủ, Thủ tướng Chính phủ, kiến nghị của cơ quan, tổ chức, cá nhân chuẩn bị đề\nnghị xây dựng nghị định thuộc phạm vi ngành, lĩnh vực được phân công phụ trách trình Thủ tướng Chính phủ xem xét, quyết định.\n3. Đề nghị xây dựng nghị định được xây dựng trên các căn cứ\nsau đây:\na) Đường lối,\nchủ trương của Đảng, chính sách của Nhà nước;\nb) Chương trình hành động của Chính phủ; yêu cầu quản lý, điều hành của Chính phủ cần phải điều chỉnh bằng nghị định;\nc) Kết quả\nnghiên cứu, tổng kết lý luận và thực tiễn;\nd) Cam kết trong điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên.\nĐiều 85. Trách nhiệm của cơ quan đề nghị xây dựng nghị định 1. Tổng kết việc thi hành pháp luật, đánh giá các văn bản quy phạm pháp luật hiện hành có liên quan đến đề nghị xây dựng nghị định; khảo sát, đánh giá thực trạng quan hệ xã hội liên quan đến đề nghị xây dựng nghị định.\nTrong trường hợp cần thiết, đề nghị cơ quan, tổ chức có liên quan tổng kết, đánh giá việc thực hiện các văn bản quy phạm pháp luật thuộc lĩnh vực do cơ quan, tổ chức đó phụ\ntrách có liên quan đến đề nghị xây dựng nghị định.\n2. Tổ chức nghiên cứu thông tin, tư liệu, điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có liên quan đến đề nghị xây dựng nghị định. Trong trường hợp cần thiết, yêu cầu cơ quan, tổ chức, cá nhân có liên quan cung cấp tài liệu,\nthông tin liên quan đến đề nghị xây dựng nghị định.\n3. Xây dựng nội dung của chính sách trong đề nghị xây dựng nghị định; đánh giá tác động của chính sách; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị định sau khi được Chính phủ thông qua.\n4. Chuẩn bị hồ\nsơ đề nghị xây dựng nghị định theo quy định tại Điều 87 của Luật này.\n5. Tổ chức lấy ý kiến các cơ quan, tổ chức có liên quan về đề\nnghị xây dựng nghị định; tổng hợp, nghiên cứu, giải trình tiếp thu các ý kiến góp ý.\nĐiều 86. Lấy ý kiến đối với đề nghị xây dựng nghị định Cơ quan lập đề\nnghị xây dựng nghị định có trách nhiệm sau đây:\n1. Cơ quan lập\nđề nghị xây dựng nghị định lấy ý kiến đối tượng chịu sự tác động trực tiếp của chính sách trong đề nghị xây dựng nghị định và cơ quan, tổ chức có liên quan;\nnêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn hồ sơ đề nghị xây dựng nghị\nđịnh trên Cổng thông tin điện tử của Chính phủ và của cơ quan đề nghị xây dựng nghị định trong thời hạn ít nhất là 30 ngày để các cơ quan, tổ chức, cá nhân góp ý kiến.\nĐối với trường hợp lấy ý kiến bằng văn bản, tùy theo tính chất, nội dung của đề nghị xây dựng nghị định, cơ quan lập đề nghị xây dựng nghị định gửi văn bản lấy ý kiến các bộ,\ncơ quan ngang bộ, cơ quan thuộc Chính phủ. Cơ quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 15 ngày kể từ ngày nhận được đề nghị góp ý\nkiến.\nBộ Tài chính có\ntrách nhiệm góp ý kiến về nguồn tài chính, Bộ Nội vụ có trách nhiệm góp ý kiến về nguồn nhân lực, Bộ Ngoại giao có trách nhiệm góp ý kiến về tính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là\nthành viên, Bộ Tư pháp có trách nhiệm góp ý kiến về tính hợp hiến, tính hợp pháp, tính thống nhất của đề nghị xây dựng nghị định với hệ thống pháp luật.\n2. Cơ quan lập\nđề nghị xây dựng nghị định có thể tổ chức lấy ý kiến trực tiếp, tổ chức hội thảo,\ntọa đàm để lấy ý kiến về các chính sách dự kiến trong đề nghị xây dựng nghị định.\n3. Cơ quan lập\nđề nghị xây dựng nghị định tổng hợp, nghiên cứu, giải trình, tiếp thu các ý kiến góp ý; đăng tải báo cáo giải trình, tiếp thu trên Cổng thông tin điện tử của Chính phủ và của cơ quan đề nghị xây dựng nghị định.\nĐiều 87. Hồ sơ đề nghị xây dựng nghị định 1. Tờ trình đề\nnghị xây dựng nghị định, trong đó phải nêu rõ sự cần thiết ban hành nghị định;\nmục đích, quan điểm xây dựng nghị định; đối tượng, phạm vi điều chỉnh của nghị\nđịnh; mục tiêu, nội dung chính sách trong nghị định, các giải pháp để thực hiện chính sách đã được lựa chọn và lý do của việc lựa chọn; thời gian dự kiến đề\nnghị Chính phủ xem xét, thông qua; dự kiến nguồn lực, điều kiện bảo đảm việc thi hành nghị định.\n2. Nội dung đánh giá tác động của từng chính sách trong đề\nnghị xây dựng nghị định, trong đó phải nêu rõ vấn đề cần giải quyết; mục tiêu ban hành chính sách; các giải pháp để thực hiện chính sách; các tác động tích cực,\ntiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi\ních của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do của việc lựa chọn; đánh giá tác động của thủ tục hành chính, đánh giá tác động về giới\n(nếu có).\n3. Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng các vấn đề liên quan đến chính sách.\n4. Bản tổng hợp,\ngiải trình, tiếp thu ý kiến góp ý; bản chụp ý kiến góp ý.\n5. Đề cương dự\nthảo nghị định.\n6. Tài liệu khác (nếu có).\nĐiều 88. Thẩm định đề nghị xây dựng nghị định 1. Bộ Tư pháp chủ trì, phối hợp với Bộ Tài chính, Bộ Nội vụ,\nBộ Ngoại giao và các cơ quan, tổ chức có liên quan thẩm định đề nghị xây dựng nghị định.\n2. Hồ sơ thẩm định gửi đến Bộ Tư pháp gồm các tài liệu quy định tại Điều 87 của Luật này.\nTài liệu quy định tại khoản 1 và khoản 2 Điều 87 của Luật này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Bộ Tư pháp có trách nhiệm thẩm định đề nghị xây dựng nghị\nđịnh trong thời hạn 20 ngày kể từ ngày nhận đủ hồ sơ. Nội dung thẩm định tập trung vào các vấn đề sau đây:\na) Sự cần thiết ban hành nghị định; đối tượng, phạm vi điều chỉnh của nghị định;\nb) Sự phù hợp của nội dung chính sách với đường lối, chủ trương của Đảng, chính sách của Nhà nước;\nc) Tính hợp hiến,\ntính hợp pháp, tính thống nhất của chính sách với hệ thống pháp luật, tính khả\nthi của nội dung chính sách và các giải pháp thực hiện chính sách dự kiến trong\nđề nghị xây dựng nghị định;\nd) Tính tương thích của nội dung chính sách và các giải pháp thực hiện chính sách trong đề\nnghị xây dựng nghị định với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ\nnghĩa Việt Nam là thành viên;\nđ) Sự cần thiết,\ntính hợp lý, chi phí tuân thủ các thủ tục hành chính của chính sách trong đề\nnghị xây dựng nghị định, nếu chính sách liên quan đến thủ tục hành chính; việc lồng ghép vấn đề bình đẳng giới trong đề nghị xây dựng nghị định, nếu chính sách liên quan đến vấn đề bình đẳng giới;\ne) Việc tuân thủ\ntrình tự, thủ tục lập đề nghị xây dựng nghị định.\n4. Bộ Tư pháp kết luận về việc hồ sơ đề nghị xây dựng nghị định đủ điều kiện trình Chính phủ, hồ\nsơ cần tiếp tục hoàn thiện, hồ sơ không đủ điều kiện trình Chính phủ.\n5. Báo cáo thẩm\nđịnh phải được gửi đến cơ quan lập đề nghị xây dựng nghị định chậm nhất là 10 ngày kể từ ngày kết thúc thẩm định. Cơ quan lập đề nghị xây dựng nghị định có\ntrách nhiệm nghiên cứu, tiếp thu ý kiến thẩm định để chỉnh lý, hoàn thiện hồ sơ\nđề nghị xây dựng nghị định trình Chính phủ.\nĐiều 89. Chính phủ xem xét, thông qua đề nghị xây dựng nghị định 1. Bộ, cơ quan ngang bộ trình Chính phủ đề nghị xây dựng nghị định.\n2. Hồ sơ trình Chính phủ bao gồm:\na) Các tài liệu quy định tại Điều 87 của Luật này đã được chỉnh lý; \nb) Báo cáo thẩm\nđịnh; báo cáo giải trình, tiếp thu ý kiến thẩm định; \nc) Tài liệu khác (nếu có).\nTài liệu quy định tại khoản 1 và khoản 2 Điều 87 của Luật này và tài liệu quy\nđịnh tại điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Văn phòng Chính phủ có trách nhiệm tiếp nhận, kiểm tra hồ sơ đề nghị xây dựng nghị định của các bộ, cơ quan ngang bộ và đề xuất đưa các đề nghị xây dựng nghị định vào thảo luận tại các phiên họp của Chính phủ.\n4. Chính phủ\nxem xét, thông qua đề nghị xây dựng nghị định tại phiên họp của Chính phủ theo trình tự sau đây:\na) Đại diện bộ,\ncơ quan ngang bộ trình bày tờ trình đề nghị xây dựng nghị định;\nb) Đại diện Bộ\nTư pháp trình bày báo cáo thẩm định;\nc) Đại diện cơ\nquan, tổ chức được mời tham dự phiên họp phát biểu ý kiến;\nd) Chính phủ thảo luận;\nđ) Chính phủ biểu quyết thông qua đề nghị xây dựng nghị định.\n5. Trên cơ sở\nthảo luận, thông qua đề nghị xây dựng nghị định của Chính phủ, Văn phòng Chính phủ chủ trì, phối hợp với Bộ Tư pháp, cơ quan đề nghị xây dựng nghị định soạn thảo nghị quyết về đề nghị xây dựng nghị định của Chính phủ trình Thủ tướng Chính phủ xem xét và ký ban hành.\nĐiều 90. Nhiệm vụ của cơ quan chủ trì soạn thảo nghị định 1. Cơ quan chủ\ntrì soạn thảo nghị định chịu trách nhiệm trước Chính phủ về nội dung, chất lượng và tiến độ soạn thảo nghị định.\n2. Cơ quan chủ trì soạn thảo nghị định có nhiệm vụ sau đây:\na) Tổ chức xây dựng dự thảo nghị định trên cơ sở các chính sách đã được Chính phủ thông qua đối với nghị định quy định tại khoản 2 và khoản 3 Điều 19 của Luật này; bảo đảm tính thống nhất của văn bản quy định chi tiết với các quy định của văn bản được quy định chi tiết. Trong trường hợp quy định cụ\nthể các chính sách đã được quy định trong luật, nghị quyết của Quốc hội, pháp lệnh,\nnghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước thì phải đánh giá tác động chính sách đối với nghị định quy định tại khoản 1 Điều 19 của Luật này;\nb) Trong trường hợp cần thiết, bộ, cơ quan ngang bộ có thể\nthành lập Ban soạn thảo. Ban soạn thảo gồm Trưởng ban là người đứng đầu hoặc cấp phó của người đứng đầu bộ, cơ quan ngang bộ chủ trì soạn thảo và các thành viên khác là đại diện cơ quan chủ trì soạn thảo, cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học am hiểu các vấn đề chuyên môn thuộc nội dung của dự thảo nghị định và có điều kiện tham gia đầy đủ các hoạt động của Ban soạn thảo; bảo\nđảm điều kiện hoạt động của Ban soạn thảo;\nc) Tổ chức lấy\ný kiến, nghiên cứu, tiếp thu, chỉnh lý dự thảo; xây dựng tờ trình, báo cáo giải trình, tiếp thu ý kiến góp ý về dự thảo và đăng tải các tài liệu này trên Cổng thông tin điện tử của Chính phủ và cổng thông tin điện tử của cơ quan chủ trì\nsoạn thảo.\nĐiều 91. Lấy ý kiến đối với dự thảo nghị định Trong quá trình soạn thảo nghị định, cơ quan chủ trì soạn thảo phải lấy ý kiến các đối tượng chịu sự tác động trực tiếp của văn bản và bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ theo quy định tại các khoản 1, 2 và 3 Điều 57 của Luật này.\nĐiều 92. Thẩm định dự thảo nghị định 1. Bộ Tư pháp có trách nhiệm thẩm định dự thảo nghị định trước khi trình Chính phủ.\nĐối với dự thảo nghị định có nội dung phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm\nđịnh, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà\nkhoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\na) Tờ trình Chính phủ về dự thảo nghị định;\nb) Dự thảo nghị\nđịnh;\nc) Báo cáo tổng hợp, giải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự tác động trực tiếp của văn bản; bản chụp ý kiến của bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ;\nd) Bản đánh giá\nthủ tục hành chính trong dự thảo, nếu trong dự thảo có quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới, nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới;\nđ) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm định tập trung vào các vấn đề sau đây:\na) Tính hợp hiến,\ntính hợp pháp, tính thống nhất của dự thảo nghị định với hệ thống pháp luật;\ntính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\nb) Sự phù hợp của nội dung dự thảo nghị định với văn bản được quy định chi tiết đối với nghị định quy định tại khoản 1 Điều 19 của Luật này; sự phù hợp của nội dung dự thảo nghị định với các chính sách đã được thông qua trong đề nghị xây dựng nghị định đối với nghị định quy định tại khoản 2 và khoản 3 Điều 19 của Luật này;\nc) Sự cần thiết,\ntính hợp lý, chi phí tuân thủ các thủ tục hành chính trong dự thảo nghị định, nếu trong dự thảo nghị định có quy định thủ tục hành chính; việc lồng ghép vấn đề\nbình đẳng giới trong dự thảo nghị định, nếu trong dự thảo nghị định có quy định liên quan đến vấn đề bình đẳng giới;\nd) Điều kiện bảo\nđảm về nguồn nhân lực, tài chính để bảo đảm thi hành nghị định;\nđ) Ngôn ngữ, kỹ\nthuật và trình tự, thủ tục soạn thảo văn bản.\n4. Trong trường hợp cần thiết, cơ quan thẩm định yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung dự thảo nghị định; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo nghị định. Cơ\nquan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo nghị định.\n5. Báo cáo thẩm\nđịnh phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến về việc dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Chính phủ.\nBáo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo trong thời hạn chậm nhất là 15 ngày kể từ ngày cơ quan thẩm định nhận đủ hồ sơ gửi thẩm định.\n6. Cơ quan chủ\ntrì soạn thảo có trách nhiệm nghiên cứu, giải trình, tiếp thu ý kiến thẩm định\nđể chỉnh lý, hoàn thiện dự thảo nghị định và đồng thời gửi báo cáo giải trình,\ntiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến cơ quan thẩm định khi trình Chính phủ dự thảo nghị định.\nĐiều 93. Hồ sơ dự thảo nghị định trình Chính phủ\n1. Tờ trình Chính phủ về dự thảo nghị định.\n2. Dự thảo nghị\nđịnh.\n3. Báo cáo thẩm\nđịnh; báo cáo giải trình, tiếp thu ý kiến thẩm định.\n4. Bản tổng hợp,\ngiải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự\ntác động trực tiếp của nghị định.\n5. Bản đánh giá\nthủ tục hành chính trong dự thảo, nếu trong dự thảo có quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới trong dự thảo, nếu trong dự\nthảo có quy định liên quan đến vấn đề bình đẳng giới.\n6. Nghị quyết của Chính phủ thông qua các chính sách trong đề nghị xây dựng nghị định đối với nghị\nđịnh quy định tại khoản 2 và khoản 3 Điều 19 của Luật này.\n7. Tài liệu khác (nếu có).\nTài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\nĐiều 94. Chỉnh lý, hoàn thiện dự thảo nghị định trước khi trình Chính phủ\nTrong trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ\nvề những vấn đề lớn thuộc nội dung của dự thảo nghị định thì Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ tổ chức cuộc họp gồm đại diện lãnh đạo của cơ quan chủ trì\nsoạn thảo, Bộ Tư pháp, bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để thảo luận trước khi trình Chính phủ xem xét, quyết định. Căn cứ vào ý\nkiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có\nliên quan tiếp tục chỉnh lý, hoàn thiện dự thảo để trình Chính phủ.\nĐiều 95. Xin ý kiến Ủy ban thường vụ Quốc hội về việc ban hành nghị định 1. Đối với nghị\nđịnh quy định tại khoản 3 Điều 19 của Luật này, trước khi ban hành, Chính phủ trình Ủy ban thường vụ Quốc hội cho ý kiến.\n2. Hồ sơ trình Ủy ban thường vụ Quốc hội bao gồm:\na) Tờ trình của Chính phủ về việc ban hành nghị định, trong đó nêu rõ sự cần thiết ban hành;\ncác chính sách cơ bản và nội dung chính của dự thảo; phạm vi, đối tượng điều chỉnh của văn bản; những vấn đề cần xin ý kiến và những vấn đề còn có ý kiến khác nhau;\nb) Dự thảo nghị\nđịnh;\nc) Báo cáo đánh giá tác động của văn bản;\nd) Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng quan hệ xã hội liên quan đến nội dung chính của dự thảo;\nđ) Báo cáo thẩm\nđịnh, báo cáo giải trình, tiếp thu ý kiến thẩm định;\ne) Tài liệu khác (nếu có).\n3. Dự thảo nghị\nđịnh phải được Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra trước khi Ủy ban thường vụ Quốc hội xem xét, cho ý kiến.\n4. Ủy ban thường vụ Quốc hội xem xét, cho ý kiến, quyết định việc cho phép ban hành nghị định.\n5. Chính phủ có\ntrách nhiệm tiếp thu ý kiến của Ủy ban thường vụ Quốc hội.\nĐiều 96. Trình tự xem xét, thông qua dự thảo nghị định Chính phủ xem xét, thông qua dự thảo nghị định theo trình tự sau đây:\n1. Đại diện cơ\nquan chủ trì soạn thảo thuyết trình về dự thảo nghị định.\n2. Đại diện Bộ\nTư pháp phát biểu về việc giải trình, tiếp thu ý kiến thẩm định.\n3. Đại diện Văn phòng Chính phủ nêu những vấn đề cần thảo luận.\n4. Đại diện cơ\nquan, tổ chức tham dự phiên họp phát biểu ý kiến.\n5. Chính phủ thảo luận.\nCơ quan chủ trì\nsoạn thảo phối hợp với Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan có liên quan chỉnh lý dự thảo nghị định theo ý kiến của Chính phủ.\n6. Chính phủ biểu quyết thông qua dự thảo nghị định.\nTrong trường hợp dự thảo nghị định chưa được thông qua thì Thủ tướng Chính phủ chỉ đạo những vấn\nđề cần phải chỉnh lý và ấn định thời gian trình lại dự thảo, đồng thời giao cơ\nquan chủ trì soạn thảo hoàn thiện dự thảo để trình Chính phủ xem xét, thông qua.\n7. Thủ tướng Chính phủ ký nghị định.\nMục 3. XÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA THỦ TƯỚNG CHÍNH PHỦ\nĐiều 97. Nhiệm vụ của cơ quan chủ trì soạn thảo quyết định của Thủ tướng Chính phủ\n1. Bộ, cơ quan ngang bộ chủ trì soạn thảo quyết định của Thủ tướng Chính phủ theo sự phân công của Thủ tướng Chính phủ.\n2. Cơ quan được giao chủ trì soạn thảo có nhiệm vụ sau đây:\na) Tổ chức tổng kết việc thi hành pháp luật; khảo sát, đánh giá thực trạng quan hệ xã hội;\nnghiên cứu thông tin, tư liệu, điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\nb) Đánh giá tác động của từng chính sách trong dự thảo quyết\nđịnh, trong đó phải nêu rõ vấn đề cần giải quyết; mục tiêu của chính sách; giải pháp để thực hiện chính sách; tác động tích cực, tiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi ích của các giải pháp; lựa chọn giải pháp của cơ quan và lý do của việc lựa chọn; đánh giá tác động thủ tục hành chính, tác động về giới (nếu có);\nc) Tổ chức soạn thảo dự thảo quyết định với sự tham gia của đại diện Bộ Tư pháp, Văn phòng Chính phủ và các cơ quan, tổ chức có liên quan; có thể huy động sự tham gia của các chuyên gia, nhà khoa học có đủ điều kiện và năng lực vào quá trình soạn thảo;\nd) Lấy ý kiến đối tượng chịu sự tác động trực tiếp của các chính sách trong dự thảo quyết định và cơ quan, tổ chức có liên quan; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và xác định cụ thể\nđịa chỉ tiếp nhận ý kiến; đăng tải toàn văn dự thảo quyết định trên Cổng thông tin điện tử của Chính phủ và cổng thông tin điện tử của cơ quan chủ trì soạn thảo dự thảo quyết định trong thời hạn ít nhất là 60 ngày để các cơ quan, tổ chức,\ncá nhân góp ý kiến.\nĐối với trường hợp lấy ý kiến bằng văn bản, tùy theo tính chất, nội dung của dự thảo quyết định,\ncơ quan chủ trì soạn thảo gửi văn bản lấy ý kiến các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ. Cơ quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 20 ngày kể từ ngày nhận được đề nghị góp ý kiến.\nBộ Tài chính có\ntrách nhiệm góp ý kiến về nguồn tài chính, Bộ Nội vụ có trách nhiệm góp ý kiến về nguồn nhân lực, Bộ Ngoại giao có trách nhiệm góp ý kiến về tính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là\nthành viên, Bộ Tư pháp có trách nhiệm góp ý kiến về tính hợp hiến, tính hợp pháp, tính thống nhất của dự thảo quyết định với hệ thống pháp luật;\nđ) Tổng hợp,\nnghiên cứu, giải trình, tiếp thu các ý kiến góp ý; đăng tải báo cáo giải trình,\ntiếp thu, chỉnh lý trên Cổng thông tin điện tử của Chính phủ và cổng thông tin\nđiện tử của cơ quan chủ trì soạn thảo quyết định.\nĐiều 98. Thẩm định dự thảo quyết định của Thủ tướng Chính phủ\n1. Bộ Tư pháp có trách nhiệm thẩm định dự thảo quyết định của Thủ tướng Chính phủ trước khi trình Thủ tướng Chính phủ.\nĐối với dự thảo quyết định có nội dung phức tạp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do Bộ Tư pháp chủ trì soạn thảo thì Bộ trưởng Bộ Tư pháp thành lập hội đồng thẩm\nđịnh, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà\nkhoa học.\n2. Hồ sơ gửi thẩm định bao gồm:\na) Tờ trình Thủ\ntướng Chính phủ về dự thảo quyết định;\nb) Dự thảo quyết\nđịnh;\nc) Báo cáo tổng hợp, giải trình, tiếp thu ý kiến của cơ quan, tổ\nchức, cá nhân và đối tượng chịu sự tác động trực tiếp của văn bản; bản chụp\ný kiến của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\nd) Bản đánh giá thủ tục hành chính, nếu trong dự thảo có quy\nđịnh thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới, nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới;\nđ) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm\nđịnh tập trung vào các vấn đề sau đây:\na) Đối tượng,\nphạm vi điều chỉnh của dự thảo quyết định; sự cần thiết ban hành quyết định đối với quyết định quy định tại Điều 20 của Luật này;\nb) Sự phù hợp của nội dung dự thảo quyết định với đường lối, chủ trương của Đảng, chính sách của Nhà nước;\nc) Tính hợp hiến,\ntính hợp pháp, tính thống nhất của dự thảo quyết định với hệ thống pháp luật;\ntính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\nd) Sự cần thiết,\ntính hợp lý, chi phí tuân thủ các thủ tục hành chính trong dự thảo quyết định,\nnếu trong dự thảo quyết định có quy định liên quan đến thủ tục hành chính; việc lồng ghép vấn đề bình đẳng giới trong dự thảo quyết định, nếu trong dự thảo quyết\nđịnh có quy định liên quan đến vấn đề bình đẳng giới;\nđ) Điều kiện bảo\nđảm về nguồn nhân lực, tài chính để bảo đảm thi hành quyết định;\ne) Ngôn ngữ, kỹ\nthuật và trình tự, thủ tục soạn thảo văn bản.\n4. Trong trường hợp cần thiết, cơ quan thẩm định yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề thuộc nội dung dự thảo quyết định; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo quyết định. Cơ\nquan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo quyết định.\n5. Báo cáo thẩm định phải thể hiện rõ ý kiến của cơ quan thẩm\nđịnh về nội dung thẩm định quy định tại khoản 1 Điều này và ý kiến về việc dự thảo đủ điều kiện hoặc chưa đủ điều kiện trình Thủ tướng Chính phủ.\nBáo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo chậm nhất là 15 ngày kể từ ngày nhận\nđủ hồ sơ gửi thẩm định.\n6. Cơ quan chủ\ntrì soạn thảo có trách nhiệm nghiên cứu, giải trình tiếp thu ý kiến thẩm định để\nchỉnh lý, hoàn thiện dự thảo quyết định và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến cơ quan thẩm định khi trình Thủ tướng Chính phủ dự thảo quyết định.\nĐiều 99. Hồ sơ dự thảo quyết định trình Thủ tướng Chính phủ\n1. Tờ trình về\ndự thảo quyết định.\n2. Dự thảo quyết\nđịnh đã được chỉnh lý sau khi có ý kiến thẩm định.\n3. Báo cáo thẩm\nđịnh; báo cáo giải trình, tiếp thu ý kiến thẩm định.\n4. Báo cáo đánh giá tác động của chính sách trong dự thảo quyết định.\n5. Bản tổng hợp,\ngiải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân.\n6. Tài liệu khác (nếu có).\nTài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, các tài liệu còn lại\nđược gửi bằng bản điện tử.\nĐiều 100. Kiểm tra, xử lý hồ sơ, trình ký ban hành quyết định của Thủ tướng Chính phủ\n1. Trong thời hạn 10 ngày kể từ ngày nhận đủ hồ sơ dự thảo quyết định, Văn phòng Chính phủ có\ntrách nhiệm kiểm tra hồ sơ dự thảo quyết định. Trường hợp còn có ý kiến khác nhau giữa các bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ về những vấn đề lớn thuộc nội dung của dự thảo quyết định của Thủ tướng Chính phủ thì Bộ trưởng, Chủ\nnhiệm Văn phòng Chính phủ tổ chức cuộc họp gồm đại diện lãnh đạo của cơ quan chủ\ntrì soạn thảo, Bộ Tư pháp, lãnh đạo của bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ có liên quan để giải quyết trước khi trình Thủ tướng Chính phủ xem xét, quyết định.\nCăn cứ vào ý kiến tại cuộc họp này, cơ quan chủ trì soạn thảo phối hợp với các cơ quan có liên quan tiếp tục chỉnh lý, hoàn thiện dự thảo quyết định trình Thủ tướng Chính phủ.\nTrong trường hợp Thủ tướng Chính phủ có ý kiến về dự thảo quyết định thì cơ quan chủ trì soạn thảo chủ trì, phối hợp với Bộ Tư pháp và Văn phòng Chính phủ chỉnh lý, hoàn thiện dự\nthảo quyết định và trình Thủ tướng Chính phủ ký ban hành quyết định.\n2. Thủ tướng Chính phủ xem xét, ký ban hành quyết định.\nMục 4. XÂY DỰNG, BAN HÀNH THÔNG TƯ CỦA BỘ TRƯỞNG, THỦ TRƯỞNG CƠ QUAN NGANG BỘ\nĐiều 101. Soạn thảo thông tư\n1. Bộ trưởng,\nThủ trưởng cơ quan ngang bộ chỉ đạo việc xây dựng, ban hành thông tư; phân công\nđơn vị thuộc bộ, cơ quan ngang bộ chủ trì phối hợp với tổ chức pháp chế trong trường hợp tổ chức pháp chế không chủ trì soạn thảo và các đơn vị có liên quan tổ chức soạn thảo thông tư.\n2. Trong quá trình soạn thảo thông tư, bộ, cơ quan ngang bộ\nchủ trì soạn thảo phải lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy ý kiến và\nxác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn dự thảo trên Cổng thông tin điện tử của Chính phủ và cổng thông tin điện tử của bộ, cơ quan ngang bộ trong thời gian ít nhất là 60 ngày.\nTùy theo tính chất và nội dung của dự thảo thông tư, bộ, cơ quan ngang bộ có thể lấy ý kiến của các bộ, cơ quan ngang bộ khác, cơ quan thuộc Chính phủ, Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, các cơ quan, tổ chức khác, các chuyên gia, nhà khoa học.\nCơ quan, tổ chức được lấy ý kiến có trách nhiệm trả lời bằng văn bản chậm nhất là 20 ngày kể từ ngày nhận được đề nghị góp ý kiến.\n3. Đơn vị được phân công soạn thảo chủ trì phối hợp với các đơn vị có liên quan nghiên cứu, tiếp thu ý kiến, hoàn thiện dự thảo thông tư.\nĐiều 102. Thẩm định dự thảo thông tư\n1. Tổ chức pháp chế thuộc bộ, cơ quan ngang bộ có trách nhiệm thẩm định dự thảo thông tư trước khi trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ.\nĐối với thông tư có quy định ảnh hưởng trực tiếp đến quyền, nghĩa vụ, lợi ích của người dân,\ndoanh nghiệp, liên quan đến nhiều ngành, nhiều lĩnh vực hoặc do tổ chức pháp chế\nchủ trì soạn thảo thì Bộ trưởng, Thủ trưởng cơ quan ngang bộ thành lập hội đồng tư vấn thẩm định có sự tham gia của cơ quan, tổ chức, đơn vị có liên quan, các chuyên gia, nhà khoa học.\n2. Hồ sơ gửi thẩm định bao gồm: \na) Tờ trình về\ndự thảo thông tư; \nb) Dự thảo thông tư;\nc) Bản tổng hợp,\ngiải trình tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự\ntác động trực tiếp của dự thảo; bản chụp ý kiến góp ý;\nd) Báo cáo đánh giá tác động; bản đánh giá thủ tục hành chính trong trường hợp được luật giao quy định thủ tục hành chính; báo cáo về lồng ghép vấn đề bình đẳng giới (nếu có);\nđ) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm định tập trung vào những vấn đề sau đây:\na) Sự cần thiết ban hành thông tư; đối tượng, phạm vi điều chỉnh của thông tư;\nb) Sự phù hợp của nội dung dự thảo thông tư với đường lối, chủ trương của Đảng, chính sách của Nhà nước;\nc) Tính hợp hiến,\ntính hợp pháp, tính thống nhất của dự thảo thông tư với hệ thống pháp luật;\ntính tương thích với điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên;\nd) Sự cần thiết,\ntính hợp lý, chi phí tuân thủ các thủ tục hành chính trong dự thảo thông tư, nếu trong dự thảo thông tư có quy định thủ tục hành chính; việc lồng ghép vấn đề\nbình đẳng giới trong dự thảo thông tư, nếu trong dự thảo thông tư có quy định liên quan đến vấn đề bình đẳng giới;\nđ) Điều kiện bảo\nđảm về nguồn nhân lực, tài chính để thi hành thông tư;\ne) Ngôn ngữ, kỹ\nthuật và trình tự, thủ tục soạn thảo văn bản.\n4. Báo cáo thẩm\nđịnh phải thể hiện rõ ý kiến của tổ chức pháp chế về nội dung thẩm định quy định tại khoản 3 Điều này.\nBáo cáo thẩm định phải được gửi đến đơn vị chủ trì soạn thảo chậm nhất là 10 ngày kể từ ngày nhận\nđủ hồ sơ gửi thẩm định.\n5. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm phối hợp với các đơn vị có liên quan nghiên cứu, tiếp thu ý kiến thẩm định để chỉnh lý dự thảo.\nĐiều 103. Hồ sơ dự thảo thông tư trình Bộ trưởng, Thủ trưởng cơ quan ngang bộ\n1. Tờ trình Bộ\ntrưởng, Thủ trưởng cơ quan ngang bộ về dự thảo thông tư.\n2. Dự thảo thông tư.\n3. Báo cáo thẩm\nđịnh; báo cáo giải trình, tiếp thu ý kiến thẩm định.\n4. Bản tổng hợp,\ngiải trình, tiếp thu ý kiến của cơ quan, tổ chức, cá nhân và đối tượng chịu sự\ntác động trực tiếp của dự thảo.\n5. Báo cáo đánh giá tác động; bản đánh giá thủ tục hành chính trong trường hợp được luật giao quy định thủ tục hành chính; báo cáo lồng ghép vấn đề bình đẳng giới (nếu có).\n6. Tài liệu khác (nếu có).\nTài liệu quy định tại các khoản 1, 2 và 3 Điều này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\nĐiều 104. Trình tự xem xét, ký ban hành thông tư\n1. Đơn vị chủ\ntrì soạn thảo báo cáo Bộ trưởng, Thủ trưởng cơ quan ngang bộ về dự thảo thông tư.\nTrong trường hợp dự thảo còn vấn đề có ý kiến khác nhau giữa các đơn vị thì tổ chức pháp chế chủ\ntrì phối hợp với các đơn vị có liên quan thống nhất ý kiến trước khi trình Bộ\ntrưởng, Thủ trưởng cơ quan ngang bộ.\nCăn cứ vào ý kiến tại cuộc họp này, đơn vị chủ trì soạn thảo phối hợp với tổ chức pháp chế, các\nđơn vị có liên quan chỉnh lý, hoàn thiện dự thảo thông tư trình Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ.\n2. Bộ trưởng,\nThủ trưởng cơ quan ngang bộ xem xét, ký ban hành thông tư.\nChương VI XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG THẨM PHÁN TÒA ÁN NHÂN DÂN TỐI CAO, CHÁNH ÁN TÒA ÁN NHÂN DÂN TỐI CAO, VIỆN TRƯỞNG VIỆN KIỂM SÁT NHÂN DÂN TỐI CAO, TỔNG KIỂM TOÁN NHÀ NƯỚC\nĐiều 105. Xây dựng, ban hành nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao 1. Dự thảo nghị\nquyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao do Chánh án Tòa án nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo nghị\nquyết được đăng tải trên Cổng thông tin điện tử của Chính phủ và Cổng thông tin\nđiện tử của Tòa án nhân dân tối cao trong thời gian ít nhất là 60 ngày để cơ\nquan, tổ chức, cá nhân tham gia ý kiến.\nDự thảo nghị\nquyết phải gửi để lấy ý kiến của Viện kiểm sát nhân dân tối cao, Bộ Tư pháp, bộ,\ncơ quan ngang bộ có liên quan, Hội Luật gia Việt Nam và Liên đoàn luật sư Việt Nam.\n3. Chánh án Tòa\nán nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý về dự thảo nghị quyết.\n4. Chánh án Tòa\nán nhân dân tối cao thành lập hội đồng tư vấn thẩm định dự thảo nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao có sự tham gia của Viện kiểm sát nhân dân tối cao, Bộ Tư pháp và cơ quan, tổ chức, đơn vị có liên quan, các chuyên gia, nhà khoa học.\n5. Dự thảo nghị\nquyết được thảo luận tại phiên họp của Hội đồng Thẩm phán Tòa án nhân dân tối cao, có sự tham dự của Viện trưởng Viện kiểm sát nhân dân tối cao và Bộ trưởng Bộ Tư pháp.\n6. Hội đồng Thẩm phán Tòa án nhân dân tối cao tổ chức phiên họp để thông qua dự thảo nghị quyết.\nTrong trường hợp Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng Bộ Tư pháp không nhất trí\nvới nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao thì có quyền báo cáo Ủy ban thường vụ Quốc hội xem xét, cho ý kiến tại phiên họp gần nhất.\n7. Chánh án Tòa\nán nhân dân tối cao ký nghị quyết của Hội đồng Thẩm phán Tòa án nhân dân tối cao.\nĐiều 106. Xây dựng, ban hành thông tư của Chánh án Tòa án nhân dân tối cao 1. Dự thảo thông tư của Chánh án Tòa án nhân dân tối cao do Chánh án Tòa án nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm tổng kết thực tiễn thi hành pháp luật liên quan đến dự thảo; nghiên cứu thông tin, tư liệu có liên quan; chuẩn bị đề\ncương, biên soạn và chỉnh lý dự thảo; tổ chức lấy ý kiến; chuẩn bị tờ trình và\ntài liệu có liên quan đến dự thảo.\nDự thảo thông tư được đăng tải trên Cổng thông tin điện tử của Tòa án nhân dân tối cao trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\nTùy theo tính chất và nội dung của dự thảo, Chánh án Tòa án nhân dân tối cao quyết định gửi dự\nthảo thông tư để lấy ý kiến của Tòa án nhân dân địa phương, Tòa án quân sự và\ncơ quan, tổ chức có liên quan.\n3. Hội đồng Thẩm phán Tòa án nhân dân tối cao thảo luận và cho ý kiến đối với dự thảo thông tư của Chánh án Tòa án nhân dân tối cao.\n4. Chánh án Tòa\nán nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành thông tư.\nĐiều 107. Xây dựng, ban hành thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao 1. Dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao do Viện trưởng Viện kiểm sát nhân dân tối cao tổ chức và chỉ đạo việc soạn thảo.\n2. Đơn vị được phân công chủ trì soạn thảo có trách nhiệm tổng kết thực tiễn thi hành pháp luật liên quan đến dự thảo; nghiên cứu thông tin, tư liệu có liên quan; chuẩn bị đề\ncương, biên soạn và chỉnh lý dự thảo; tổ chức lấy ý kiến; chuẩn bị tờ trình và\ntài liệu có liên quan đến dự thảo.\nDự thảo thông tư được đăng tải trên Cổng thông tin điện tử của Viện kiểm sát nhân dân tối cao trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\nTùy theo tính chất và nội dung của dự thảo, Viện trưởng Viện kiểm sát nhân dân tối cao quyết\nđịnh gửi dự thảo thông tư để lấy ý kiến Viện kiểm sát nhân dân địa phương, Viện kiểm sát quân sự và cơ quan, tổ chức có liên quan.\n3. Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao thảo luận và cho ý kiến đối với dự thảo thông tư của Viện trưởng Viện kiểm sát nhân dân tối cao.\n4. Viện trưởng Viện kiểm sát nhân dân tối cao chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và\nký ban hành thông tư.\nĐiều 108. Xây dựng, ban hành quyết định của Tổng Kiểm toán nhà nước 1. Dự thảo quyết\nđịnh của Tổng Kiểm toán nhà nước do Tổng Kiểm toán nhà nước tổ chức và chỉ đạo việc soạn thảo.\n2. Dự thảo quyết\nđịnh được đăng tải trên Cổng thông tin điện tử của Kiểm toán nhà nước trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\n3. Tùy theo tính chất và nội dung của dự thảo, Tổng Kiểm toán nhà nước quyết định gửi dự thảo\nđể lấy ý kiến của cơ quan, tổ chức có liên quan.\n4. Tổng Kiểm toán nhà nước chỉ đạo việc tiếp thu ý kiến góp ý, xem xét và ký ban hành quyết\nđịnh.\nChương VII XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT LIÊN TỊCH\nĐiều 109. Xây dựng, ban hành nghị quyết liên tịch 1. Dự thảo nghị\nquyết liên tịch giữa Ủy ban thường vụ Quốc hội hoặc Chính phủ và Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam do Ủy ban thường vụ Quốc hội hoặc Chính phủ phân công cơ quan chủ trì soạn thảo.\n2. Cơ quan chủ\ntrì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.\n3. Trong quá\ntrình soạn thảo dự thảo nghị quyết liên tịch, cơ quan chủ trì soạn thảo có\ntrách nhiệm tổ chức lấy ý kiến các cơ quan, tổ chức, cá nhân theo quy định tại các khoản 1, 2 và 3 Điều 57 của Luật này.\n4. Trước khi ban hành, dự thảo nghị quyết liên tịch giữa Ủy ban thường vụ Quốc hội với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam phải được Hội đồng dân tộc,\nỦy ban của Quốc hội thẩm tra; dự thảo nghị quyết liên tịch giữa Chính phủ với\nĐoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam phải được Bộ Tư pháp thẩm định.\nHồ sơ, nội dung thẩm định theo quy định tại khoản 2 và khoản 3 Điều 58; hồ\nsơ, nội dung thẩm tra theo quy định tại khoản 1 Điều 64 và Điều 65 của Luật này.\n5. Cơ quan chủ\ntrì soạn thảo có trách nhiệm tiếp thu ý kiến góp ý để chỉnh lý dự thảo.\n6. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan, tổ chức có thẩm quyền ban hành nghị quyết liên tịch.\nChủ tịch Quốc hội hoặc Thủ tướng Chính phủ và Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam cùng ký ban hành nghị quyết liên tịch.\nĐiều 110. Xây dựng, ban hành thông tư liên tịch 1. Dự thảo thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao với Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao với Bộ trưởng, Thủ trưởng cơ\nquan ngang bộ do Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ trưởng cơ quan ngang bộ thỏa thuận, phân công cơ quan chủ trì soạn thảo.\n2. Cơ quan chủ\ntrì soạn thảo có trách nhiệm tổ chức soạn thảo dự thảo.\n3. Dự thảo được\nđăng tải trên cổng thông tin điện tử của cơ quan chủ trì soạn thảo trong thời gian ít nhất là 60 ngày để cơ quan, tổ chức, cá nhân tham gia ý kiến.\nDự thảo thông tư liên tịch giữa Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao; thông tư liên tịch giữa Bộ trưởng, Thủ trưởng cơ quan ngang bộ\nvới Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao phải được lấy ý kiến các thành viên Hội đồng Thẩm phán Tòa án nhân dân tối cao, thành viên Ủy ban kiểm sát Viện kiểm sát nhân dân tối cao.\n4. Cơ quan chủ\ntrì soạn thảo có trách nhiệm nghiên cứu ý kiến góp ý để chỉnh lý dự thảo.\n5. Dự thảo được thông qua khi có sự thống nhất ý kiến của các cơ quan có thẩm quyền ban hành thông tư liên tịch.\nChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ cùng ký ban hành thông tư liên tịch.\nChương VIII XÂY DỰNG, BAN HÀNH NGHỊ QUYẾT CỦA HỘI ĐỒNG NHÂN DÂN CẤP TỈNH\nĐiều 111. Đề nghị xây dựng nghị quyết 1. Ủy ban nhân dân cấp tỉnh, các Ban của Hội đồng nhân dân cấp tỉnh và Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp căn cứ văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, tự mình hoặc theo đề xuất của cơ quan, tổ\nchức, đại biểu Hội đồng nhân dân, có trách nhiệm đề nghị xây dựng nghị quyết của Hội đồng nhân dân để quy định chi tiết vấn đề được giao trong văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên hoặc để thực hiện nhiệm vụ, quyền hạn của Hội đồng nhân dân cấp tỉnh.\n2. Đề nghị xây dựng nghị quyết của Hội đồng nhân dân cấp tỉnh được gửi đến Thường trực Hội đồng nhân dân để xem xét, quyết định.\n3. Đề nghị xây dựng nghị quyết của Hội đồng nhân dân cấp tỉnh có nội dung quy định tại các khoản 2, 3 và 4 Điều 27 của Luật này thì trước khi trình Thường trực Hội đồng nhân dân phải thực hiện theo quy định từ Điều 112 đến Điều 116 của Luật này.\nĐiều 112. Nhiệm vụ của cơ quan đề nghị xây dựng nghị quyết 1. Tổng kết việc thi hành pháp luật hoặc đánh giá các văn bản quy phạm pháp luật hiện hành có liên quan đến đề nghị xây dựng nghị quyết; khảo sát, đánh giá thực trạng quan hệ xã\nhội liên quan đến nội dung chính của dự thảo nghị quyết.\nTrong trường hợp cần thiết, đề nghị cơ quan, tổ chức có liên quan tổng kết, đánh giá việc thực hiện các văn bản quy phạm pháp luật thuộc lĩnh vực do cơ quan, tổ chức đó phụ\ntrách có liên quan đến nội dung của dự thảo.\n2. Tổ chức nghiên cứu thông tin, tư liệu, điều ước quốc tế có liên quan mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Trong trường hợp cần thiết, yêu cầu cơ quan,\ntổ chức, cá nhân có liên quan cung cấp tài liệu, thông tin liên quan đến dự thảo nghị quyết.\n3. Xây dựng nội dung của chính sách trong đề nghị xây dựng nghị quyết; đánh giá tác động của chính sách; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị quyết sau khi được Hội đồng nhân dân thông qua.\n4. Chuẩn bị hồ\nsơ đề nghị xây dựng nghị quyết theo quy định tại Điều 114 của Luật này.\n5. Tổ chức lấy\ný kiến cơ quan, tổ chức có liên quan về đề nghị xây dựng nghị quyết; tổng hợp, nghiên cứu, giải trình tiếp thu ý kiến góp ý.\nĐiều 113. Lấy ý kiến về đề nghị xây dựng nghị quyết 1. Cơ quan đề\nnghị xây dựng nghị quyết có trách nhiệm lấy ý kiến đối tượng chịu sự tác động trực tiếp của chính sách trong đề nghị xây dựng nghị quyết và các cơ quan, tổ\nchức có liên quan; nêu những vấn đề cần xin ý kiến phù hợp với từng đối tượng lấy\ný kiến và xác định cụ thể địa chỉ tiếp nhận ý kiến; đăng tải toàn văn hồ sơ đề\nnghị xây dựng nghị quyết trên cổng thông tin điện tử của tỉnh, thành phố trực thuộc trung ương trong thời hạn ít nhất là 30 ngày để các cơ quan, tổ chức, cá\nnhân tham gia ý kiến.\nNgoài đăng tải\nđể lấy ý kiến theo quy định tại khoản này, việc lấy ý kiến có thể bằng hình thức lấy ý kiến trực tiếp, gửi dự thảo đề nghị góp ý kiến, tổ chức hội thảo hoặc thông qua phương tiện thông tin đại chúng để các cơ quan, tổ chức, cá nhân tham gia ý kiến.\n2. Khi lấy ý kiến đối tượng chịu sự\ntác động trực tiếp của dự thảo nghị quyết thì cơ\nquan lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến và bảo đảm\nít nhất là 10 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý kiến vào dự thảo nghị quyết. Trong trường hợp cần thiết, cơ quan đề nghị\nxây dựng nghị quyết tổ chức đối thoại trực tiếp về chính sách với các đối tượng chịu sự tác động trực tiếp của dự thảo nghị quyết.\n3. Cơ quan, tổ\nchức được lấy ý kiến về đề nghị xây dựng nghị quyết có trách nhiệm trả lời bằng văn bản trong thời hạn 10 ngày kể từ ngày nhận được đề nghị góp ý kiến.\nĐiều 114. Hồ sơ đề nghị xây dựng nghị quyết 1. Tờ trình đề\nnghị xây dựng nghị quyết, trong đó phải nêu rõ sự cần thiết ban hành nghị quyết;\nmục đích, quan điểm xây dựng nghị quyết; đối tượng, phạm vi điều chỉnh của nghị\nquyết; mục tiêu, nội dung chính sách trong dự thảo nghị quyết và các giải pháp\nđể thực hiện chính sách đã được lựa chọn; thời gian dự kiến đề nghị Hội đồng nhân dân xem xét, thông qua; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị quyết.\n2. Nội dung đánh giá tác động của từng chính sách trong đề nghị xây dựng nghị quyết, trong đó phải nêu rõ vấn đề cần giải quyết; mục tiêu ban hành chính sách; các giải pháp để thực hiện chính sách; các tác động tích cực,\ntiêu cực của chính sách; chi phí, lợi ích của các giải pháp; so sánh chi phí, lợi\ních của các giải pháp; lựa chọn giải pháp của cơ quan, tổ chức và lý do lựa chọn;\nxác định vấn đề giới và tác động giới của chính sách.\n3. Báo cáo tổng kết việc thi hành pháp luật hoặc đánh giá thực trạng các vấn đề liên quan đến chính sách.\n4. Bản tổng hợp,\ngiải trình, tiếp thu ý kiến góp ý của các cơ quan, tổ chức, cá nhân và đối tượng chịu sự tác động trực tiếp; bản chụp ý kiến góp ý.\n5. Đề cương dự thảo nghị quyết.\n6. Tài liệu khác (nếu có).\nĐiều 115. Thẩm định đề nghị xây dựng nghị quyết do Ủy ban nhân dân cấp tỉnh trình 1. Sở Tư pháp chủ trì, phối hợp với Sở Tài chính, Sở Nội vụ\nvà các cơ quan, tổ chức có liên quan thẩm định đề nghị xây dựng nghị quyết.\n2. Hồ sơ đề nghị\nxây dựng nghị quyết gửi để thẩm định gồm các tài liệu theo quy định tại Điều 114 của Luật này.\nTài liệu quy định tại khoản 1 và khoản 2 Điều 114 của Luật này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Thời hạn thẩm\nđịnh đề nghị xây dựng nghị quyết là 15 ngày kể từ ngày nhận đủ hồ sơ gửi thẩm định.\nNội dung thẩm định theo quy định tại khoản 3 Điều 39 của Luật này.\n4. Báo cáo thẩm\nđịnh phải thể hiện rõ ý kiến của Sở Tư pháp về nội dung thẩm định quy định tại khoản 3 Điều này và về đề nghị xây dựng nghị quyết đủ điều kiện hoặc chưa đủ điều kiện trình Ủy ban nhân dân cấp tỉnh xem xét, quyết định.\n5. Báo cáo thẩm\nđịnh phải được gửi đến cơ quan lập đề nghị xây dựng nghị quyết chậm nhất là 10 ngày kể từ ngày kết thúc thẩm định. Cơ quan lập đề nghị xây dựng nghị quyết có\ntrách nhiệm giải trình, tiếp thu ý kiến thẩm định để chỉnh lý đề nghị xây dựng nghị quyết và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo đề nghị xây dựng nghị quyết đã được chỉnh lý đến Sở Tư pháp khi trình Ủy ban nhân dân cấp tỉnh dự thảo nghị quyết.\nĐiều 116. Thông qua chính sách trong đề nghị xây dựng nghị\nquyết 1. Đối với đề nghị xây dựng nghị quyết do Ủy ban nhân dân cấp tỉnh trình thì Ủy ban nhân dân có trách nhiệm xem xét, thảo luận tập thể và biểu quyết theo đa số để thông qua các chính sách trong từng đề nghị xây dựng nghị\nquyết.\n2. Đối với đề\nnghị xây dựng nghị quyết do cơ quan, tổ chức khác quy định tại Điều 111 của Luật này đề nghị thì cơ quan, tổ chức đó có trách nhiệm thông qua các chính sách trong đề nghị xây dựng nghị quyết.\nĐiều 117. Trình đề nghị xây dựng nghị quyết 1. Cơ quan, tổ\nchức quy định tại khoản 1 Điều 111 của Luật này trình Thường trực Hội đồng nhân dân cấp tỉnh hồ sơ đề nghị xây dựng nghị quyết.\n2. Hồ sơ đề nghị xây dựng nghị quyết quy định tại khoản 1 Điều 27 của Luật này bao gồm:\na) Tờ trình về\nđề nghị xây dựng nghị quyết;\nb) Bản thuyết minh về căn cứ ban hành nghị quyết; đối tượng, phạm vi điều chỉnh của nghị quyết; nội dung chính của nghị quyết; thời gian dự kiến đề nghị Hội đồng nhân dân xem xét,\nthông qua; dự kiến nguồn lực, điều kiện bảo đảm cho việc thi hành nghị quyết.\n3. Hồ sơ đề nghị xây dựng nghị quyết quy định tại các khoản 2, 3 và 4 Điều 27 của Luật này bao gồm:\na) Tài liệu quy\nđịnh tại Điều 114 của Luật này;\nb) Báo cáo thẩm\nđịnh đề nghị xây dựng nghị quyết của Sở Tư pháp;\nc) Quyết định thông qua chính sách trong đề nghị xây dựng nghị quyết của cơ quan có thẩm quyền quy định tại Điều 116 của Luật này.\nĐiều 118. Phân công cơ quan, tổ chức chủ trì soạn thảo nghị\nquyết Thường trực Hội\nđồng nhân dân cấp tỉnh xem xét đề nghị xây dựng nghị quyết; nếu chấp thuận thì\nphân công cơ quan, tổ chức trình dự thảo nghị quyết và quyết định thời hạn trình Hội đồng nhân dân cấp tỉnh dự thảo nghị quyết; cơ quan, tổ chức trình phân công cơ quan, tổ chức chủ trì soạn thảo, cơ quan phối hợp soạn thảo dự thảo nghị quyết.\nĐiều 119. Nhiệm vụ của cơ quan, tổ chức chủ trì soạn thảo nghị quyết 1. Tổ chức xây dựng dự thảo nghị quyết, bảo đảm sự phù hợp của nội dung dự thảo nghị quyết với các quy định trong văn bản quy phạm pháp luật\nđã giao quy định chi tiết đối với nghị quyết quy định tại khoản 1 Điều 27 của Luật này; bảo đảm sự thống nhất của dự thảo nghị quyết với các chính sách đã được thông qua đối với nghị quyết quy\nđịnh tại cácBổ sung khoản 2, 3 và 4 Điều 27 của Luật này.\n2. Tổ chức lấy\ný kiến, nghiên cứu, tiếp thu, chỉnh lý dự thảo; xây dựng tờ trình, báo cáo giải trình, tiếp thu ý kiến góp ý về dự thảo và các tài liệu khác; đăng tải các tài liệu này trên cổng thông tin điện tử của tỉnh, thành phố trực thuộc Trung ương.\nĐiều 120. Lấy ý kiến đối với dự thảo nghị quyết 1. Dự thảo nghị\nquyết của Hội đồng nhân dân cấp tỉnh phải được đăng tải toàn văn trên cổng thông tin điện tử của tỉnh, thành phố trực thuộc trung ương trong thời hạn ít nhất là 30 ngày để các cơ quan, tổ chức, cá nhân góp ý kiến.\n2. Cơ quan chủ\ntrì soạn thảo tổ chức lấy ý kiến của cơ quan, tổ chức có liên quan. Trong trường hợp lấy ý kiến của đối tượng chịu sự tác động trực tiếp của nghị quyết thì cơ\nquan lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến và bảo đảm\nít nhất là 30 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý vào dự thảo văn bản.\n3. Cơ quan, tổ\nchức được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 10 ngày kể từ ngày nhận được dự thảo văn bản.\nĐiều 121. Thẩm định dự thảo nghị quyết do Ủy ban nhân dân cấp tỉnh trình 1. Dự thảo nghị\nquyết của Hội đồng nhân dân cấp tỉnh do Ủy ban nhân dân cùng cấp trình phải được Sở Tư pháp thẩm định trước khi trình Ủy ban nhân dân.\nTrong trường hợp cần thiết, Sở Tư pháp yêu cầu cơ quan chủ trì soạn thảo báo cáo những vấn đề\nthuộc nội dung của dự thảo nghị quyết; tự mình hoặc cùng cơ quan chủ trì soạn thảo tổ chức khảo sát về những vấn đề thuộc nội dung của dự thảo nghị quyết. Cơ\nquan chủ trì soạn thảo có trách nhiệm cung cấp thông tin, tài liệu phục vụ cho việc thẩm định dự thảo nghị quyết.\nĐối với dự thảo nghị quyết liên quan đến nhiều lĩnh vực hoặc do Sở Tư pháp chủ trì soạn thảo thì Giám đốc Sở Tư pháp thành lập hội đồng tư vấn thẩm định, bao gồm đại diện các cơ quan, tổ chức có liên quan, các chuyên gia, nhà khoa học.\nChậm nhất là 20 ngày trước ngày Ủy ban nhân dân họp, cơ quan chủ trì soạn thảo phải gửi hồ sơ dự\nthảo nghị quyết đến Sở Tư pháp để thẩm định.\n2. Hồ sơ gửi thẩm\nđịnh bao gồm:\na) Tờ trình Ủy ban nhân dân về dự thảo nghị quyết;\nb) Dự thảo nghị\nquyết;\nc) Bản tổng hợp,\ngiải trình, tiếp thu ý kiến góp ý của cơ quan, tổ chức, cá nhân; bản chụp ý kiến góp ý;\nd) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a và điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n3. Nội dung thẩm định bao gồm:\na) Đối tượng,\nphạm vi điều chỉnh của dự thảo nghị quyết;\nb) Tính hợp hiến,\ntính hợp pháp và tính thống nhất của dự thảo nghị quyết với hệ thống pháp luật;\nc) Sự phù hợp của nội dung dự thảo nghị quyết với các quy định trong văn bản đã giao cho Hội đồng nhân dân quy định chi tiết; nội dung dự thảo nghị quyết với các chính sách trong đề nghị xây dựng nghị quyết đã được thông qua theo quy định tại Điều 116 của Luật này;\nd) Ngôn ngữ, kỹ\nthuật soạn thảo văn bản.\n4. Báo cáo thẩm\nđịnh phải thể hiện rõ ý kiến của cơ quan thẩm định về nội dung thẩm định quy định tại khoản 3 Điều này và ý kiến về việc dự án đủ điều kiện hoặc chưa đủ điều kiện trình Ủy ban nhân dân.\nBáo cáo thẩm định phải được gửi đến cơ quan chủ trì soạn thảo trong thời hạn 10 ngày kể từ ngày Sở\nTư pháp nhận đủ hồ sơ gửi thẩm định.\n5. Cơ quan chủ\ntrì soạn thảo có trách nhiệm giải trình, tiếp thu ý kiến thẩm định để chỉnh lý,\nhoàn thiện dự thảo nghị quyết và đồng thời gửi báo cáo giải trình, tiếp thu kèm theo dự thảo văn bản đã được chỉnh lý đến Sở Tư pháp khi trình Ủy ban nhân dân dự thảo nghị quyết.\nĐiều 122. Hồ sơ dự thảo nghị quyết trình Ủy ban nhân dân cấp tỉnh 1. Hồ sơ dự thảo nghị quyết trình Ủy ban nhân dân cấp tỉnh bao gồm:\na) Tờ trình Ủy ban nhân dân cấp tỉnh về dự thảo nghị quyết;\nb) Dự thảo nghị\nquyết;\nc) Báo cáo thẩm\nđịnh; báo cáo giải trình, tiếp thu ý kiến thẩm định;\nd) Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của cơ\nquan, tổ chức, cá nhân;\nđ) Tài liệu khác (nếu có).\nTài liệu quy định tại các điểm a, b và c khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n2. Cơ quan chủ\ntrì soạn thảo có trách nhiệm gửi hồ sơ dự thảo nghị quyết đến Ủy ban nhân dân để\nchuyển đến các thành viên Ủy ban nhân dân chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp.\nĐiều 123. Trách nhiệm của Ủy ban nhân dân cấp tỉnh đối với dự\nthảo nghị quyết của Hội đồng nhân dân cùng cấp 1. Đối với dự\nthảo nghị quyết do Ủy ban nhân dân cấp tỉnh trình thì Ủy ban nhân dân có trách nhiệm xem xét, thảo luận tập thể và biểu quyết theo đa số để quyết định việc trình dự thảo nghị quyết ra Hội đồng nhân dân cùng cấp.\n2. Đối với dự\nthảo nghị quyết do cơ quan, tổ chức khác trình thì Ủy ban nhân dân có trách nhiệm tham gia ý kiến bằng văn bản.\nChậm nhất là 25 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, cơ quan, tổ chức trình dự thảo nghị quyết phải gửi tờ trình, dự thảo nghị quyết và các tài liệu có liên quan đến\nỦy ban nhân dân cấp tỉnh để Ủy ban nhân dân tham gia ý kiến.\nChậm nhất là 20 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân phải gửi ý\nkiến bằng văn bản đến cơ quan, tổ chức trình dự thảo nghị quyết.\nĐiều 124. Thẩm tra dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh 1. Dự thảo nghị\nquyết của Hội đồng nhân dân cấp tỉnh phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân.\n2. Chậm nhất là\n15 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, cơ quan trình dự thảo nghị\nquyết phải gửi hồ sơ dự thảo nghị quyết đến Ban của Hội đồng nhân dân được phân công thẩm tra để thẩm tra. Hồ sơ gửi thẩm tra bao gồm:\na) Tờ trình Hội\nđồng nhân dân về dự thảo nghị quyết;\nb) Dự thảo nghị\nquyết;\nc) Báo cáo thẩm\nđịnh và báo cáo giải trình, tiếp thu ý kiến thẩm định đối với dự thảo nghị quyết do Ủy ban nhân dân trình; ý kiến của Ủy ban nhân dân và báo cáo giải trình, tiếp thu ý kiến của Ủy ban nhân dân đối với dự thảo do Ban của Hội đồng nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh trình;\nd) Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý của cơ\nquan, tổ chức, cá nhân; bản chụp ý kiến góp ý;\nđ) Tài liệu khác (nếu có).\nTài liệu quy định tại các điểm a, b và c khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.Bổ sung 3. Nội dung thẩm tra tập trung vào các vấn đề sau đây:\na) Nội dung của dự thảo nghị quyết và những vấn đề còn có ý\nkiến khác nhau;\nb) Sự phù hợp của nội dung dự thảo nghị quyết với đường lối, chủ trương của Đảng, chính sách của Nhà nước;\nc) Sự phù hợp của nội dung dự thảo nghị quyết với tình hình, điều kiện phát triển kinh tế - xã hội của địa phương;\nd) Tính hợp hiến,\ntính hợp pháp và tính thống nhất của dự thảo nghị quyết với hệ thống pháp luật.\n4. Báo cáo thẩm tra phải thể hiện rõ quan điểm của cơ quan thẩm tra về những vấn đề thuộc nội dung thẩm tra quy định tại khoản 3 Điều này và đề xuất những nội dung cần sửa đổi,\nbổ sung, phương án xử lý của cơ quan chủ trì thẩm tra đối với những vấn đề còn có ý kiến khác nhau.\nBáo cáo thẩm tra phải được gửi đến Thường trực Hội đồng nhân dân chậm nhất là 10 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân.\nĐiều 125. Hồ sơ dự thảo nghị quyết trình Hội đồng nhân dân cấp tỉnh 1. Thường trực Hội đồng nhân dân cấp tỉnh chỉ đạo việc chuẩn bị hồ sơ dự thảo nghị quyết để gửi\nđến đại biểu Hội đồng nhân dân. Hồ sơ dự thảo nghị quyết bao gồm:\na) Tài liệu quy\nđịnh tại khoản 2 Điều 124 của Luật này;\nb) Báo cáo thẩm tra;\nc) Ý kiến của Ủy ban nhân dân cấp tỉnh đối với dự thảo nghị quyết do cơ quan, tổ chức khác trình;\nd) Tài liệu khác (nếu có).\nTài liệu quy định tại điểm a khoản 2 Điều 124 của Luật này và điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\n2. Hồ sơ dự thảo nghị quyết phải được gửi đến các đại biểu Hội đồng nhân dân chậm nhất là 07 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân.\nĐiều 126. Trình tự xem xét, thông qua dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh 1. Việc xem xét, thông qua dự thảo nghị quyết tại kỳ họp của Hội đồng nhân dân được tiến hành theo trình tự sau đây:\na) Đại diện cơ\nquan, tổ chức trình dự thảo nghị quyết thuyết trình dự thảo nghị quyết;\nb) Đại diện Ban của Hội đồng nhân dân được phân công thẩm tra trình bày báo cáo thẩm tra;\nc) Hội đồng nhân dân thảo luận;\nd) Thường trực Hội đồng nhân dân cấp tỉnh chỉ đạo Ban của Hội đồng nhân dân được phân công thẩm tra chủ trì, phối hợp cơ quan, tổ chức trình, Sở Tư pháp giải trình, tiếp thu,\nchỉnh lý dự thảo nghị quyết;\nđ) Hội đồng nhân dân thảo luận và biểu quyết thông qua dự thảo nghị quyết.\n2. Dự thảo nghị\nquyết được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n3. Chủ tịch Hội đồng nhân dân ký chứng thực nghị quyết.\nChương IX XÂY DỰNG, BAN HÀNH QUYẾT ĐỊNH CỦA ỦY BAN NHÂN DÂN CẤP TỈNH\nĐiều 127. Đề nghị xây dựng quyết định của Ủy ban nhân dân cấp tỉnh 1. Cơ quan chuyên môn thuộc Ủy ban nhân dân cấp tỉnh, Chủ tịch Ủy ban nhân dân cấp huyện có\ntrách nhiệm đề nghị xây dựng quyết định của Ủy ban nhân dân cấp tỉnh.\n2. Đề nghị xây dựng quyết định phải nêu rõ tên gọi, sự cần thiết ban hành, đối tượng, phạm vi\nđiều chỉnh, nội dung chính của quyết định, dự kiến thời gian ban hành, cơ quan chủ trì soạn thảo. Đối với quyết định quy định những vấn đề được giao quy định chi tiết, cơ quan đề xuất phải rà soát văn bản quy phạm pháp luật do cơ quan nhà nước trung ương và nghị quyết của Hội đồng nhân dân cùng cấp để xác định rõ\nnội dung, phạm vi giao quy định cụ thể.\n3. Văn phòng Ủy ban nhân dân cấp tỉnh chủ trì phối hợp với Sở Tư pháp xem xét kiểm tra việc đề\nnghị ban hành quyết định, báo cáo Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định.\nĐiều 128. Soạn thảo quyết định của Ủy ban nhân dân cấp tỉnh 1. Chủ tịch Ủy ban nhân dân cấp tỉnh phân công cơ quan chủ trì soạn thảo quyết định.\n2. Cơ quan chủ\ntrì soạn thảo có các nhiệm vụ sau đây:\na) Khảo sát,\nđánh giá thực trạng quan hệ xã hội ở địa phương; nghiên cứu đường lối, chủ\ntrương của Đảng, chính sách của Nhà nước, văn bản của cơ quan nhà nước cấp trên, nghị quyết của Hội đồng nhân dân cùng cấp và tài liệu có liên quan đến dự\nthảo quyết định;\nb) Xây dựng dự\nthảo và tờ trình dự thảo quyết định;\nc) Đánh giá tác động văn bản trong trường hợp dự thảo quyết\nđịnh có quy định cụ thể các chính sách đã được quy định trong văn bản của cơ\nquan nhà nước cấp trên; đánh giá tác động của thủ tục hành chính trong trường hợp\nđược luật giao, đánh giá tác động về giới (nếu có);\nd) Tổng hợp,\nnghiên cứu tiếp thu ý kiến, chỉnh lý hoàn thiện dự thảo quyết định. \nĐiều 129. Lấy ý kiến về dự thảo quyết định của Ủy ban nhân dân cấp tỉnh Cơ quan chủ trì\nsoạn thảo tổ chức lấy ý kiến đối tượng chịu sự tác động trực tiếp của văn bản và các cơ quan, tổ chức có liên quan theo quy định tại Điều 120 của Luật này.\nĐiều 130. Thẩm định dự thảo quyết định của Ủy ban nhân dân cấp tỉnh Sở Tư pháp có\ntrách nhiệm thẩm định dự thảo quyết định trước khi trình Ủy ban nhân dân cấp tỉnh.\nThời hạn, hồ sơ, nội dung thẩm định, báo cáo thẩm định được thực hiện theo quy\nđịnh tại Điều 121 của Luật này.\nĐiều 131. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân cấp tỉnh Cơ quan chủ trì\nsoạn thảo gửi hồ sơ dự thảo quyết định đến Ủy ban nhân dân cấp tỉnh chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp để chuyển đến các thành viên\nỦy ban nhân dân. Hồ sơ dự thảo quyết định theo quy định tại khoản 1 Điều 125 của Luật này.\nĐiều 132. Trình tự xem xét, thông qua dự thảo quyết định của\nỦy ban nhân dân cấp tỉnh 1. Tùy theo tính chất và nội dung của dự thảo quyết định, Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định phương thức xem xét, thông qua dự thảo quyết định. Trong trường hợp dự thảo quyết định được xem xét, thông qua tại phiên họp của Ủy ban nhân dân cấp tỉnh thì theo trình tự sau đây:\na) Đại diện cơ\nquan chủ trì soạn thảo thuyết trình dự thảo quyết định;\nb) Đại diện Sở\nTư pháp phát biểu về việc giải trình, tiếp thu ý kiến thẩm định;\nc) Đại diện Văn phòng Ủy ban nhân dân cấp tỉnh trình bày ý kiến;\nd) Ủy ban nhân dân cấp tỉnh thảo luận và biểu quyết thông qua dự thảo quyết định.\n2. Dự thảo quyết\nđịnh được thông qua khi có quá nửa tổng số thành viên Ủy ban nhân dân cấp tỉnh biểu quyết tán thành.\n3. Chủ tịch Ủy ban nhân dân cấp tỉnh ký quyết định.\nChương X XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP HUYỆN\nĐiều 133. Soạn thảo nghị quyết của Hội đồng nhân dân cấp huyện 1. Dự thảo nghị\nquyết của Hội đồng nhân dân cấp huyện do Ủy ban nhân dân cùng cấp trình. Căn cứ\nvào tính chất và nội dung của nghị quyết của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện phân công cơ quan chủ trì soạn thảo. Cơ quan chủ trì soạn thảo có\ntrách nhiệm xây dựng dự thảo và tờ trình dự thảo nghị quyết.\n2. Căn cứ vào tính chất và nội dung của dự thảo nghị quyết, cơ quan chủ trì soạn thảo tổ chức lấy ý kiến của cơ quan, tổ chức có liên quan, đối tượng chịu sự tác động trực tiếp của nghị quyết.\nCơ quan, tổ chức có liên quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 07 ngày kể từ ngày nhận được dự thảo nghị quyết.\nTrong trường hợp lấy ý kiến của đối tượng chịu sự tác động trực tiếp của nghị quyết thì cơ quan,\ntổ chức lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến, địa chỉ\ntiếp nhận ý kiến và bảo đảm ít nhất là 07 ngày kể từ ngày tổ chức lấy ý kiến để\ncác đối tượng được lấy ý kiến góp ý vào dự thảo nghị quyết.\nĐiều 134. Thẩm định dự thảo nghị quyết của Hội đồng nhân dân cấp huyện 1. Phòng Tư pháp có trách nhiệm thẩm định dự thảo nghị quyết của Hội đồng nhân dân cấp huyện trước khi trình Ủy ban nhân dân cấp huyện.\nChậm nhất là 10 ngày trước ngày Ủy ban nhân dân họp, cơ quan chủ trì soạn thảo phải gửi hồ sơ dự\nthảo nghị quyết của Hội đồng nhân dân cấp huyện đến Phòng Tư pháp để thẩm định.\n2. Thời hạn, hồ\nsơ, nội dung thẩm định và báo cáo thẩm định thực hiện theo quy định tại các khoản 2, 3, 4 và 5 Điều 121 của Luật này.\nĐiều 135. Trách nhiệm của Ủy ban nhân dân cấp huyện đối với dự thảo nghị quyết của Hội đồng nhân dân cùng cấp 1. Ủy ban nhân dân cấp huyện có trách nhiệm xem xét, thảo luận và biểu quyết về việc trình dự\nthảo nghị quyết ra Hội đồng nhân dân cùng cấp.\n2. Ủy ban nhân dân cấp huyện có trách nhiệm gửi tờ trình, dự thảo nghị quyết và các tài liệu có liên quan đến Thường trực Hội đồng nhân dân để chuyển đến các đại biểu Hội đồng nhân dân cùng cấp chậm nhất là 07 ngày trước ngày khai mạc kỳ họp.\nĐiều 136. Thẩm tra dự thảo nghị quyết của Hội đồng nhân dân cấp huyện Dự thảo nghị\nquyết của Hội đồng nhân dân cấp huyện phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân. Chậm nhất là 10 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân có trách nhiệm gửi dự thảo nghị quyết đến Ban của Hội đồng nhân dân được phân công thẩm tra. Hồ sơ, nội dung thẩm tra và báo cáo thẩm tra theo quy định tại các khoản 2, 3 và 4 Điều 124 của Luật này.\nBan của Hội đồng nhân dân được phân công thẩm tra có trách nhiệm gửi báo cáo thẩm tra đến Thường trực Hội đồng nhân dân để chuyển đến các đại biểu Hội đồng nhân dân chậm nhất là 07 ngày trước ngày khai mạc kỳ họp.\nĐiều 137. Trình tự xem xét, thông qua dự thảo nghị quyết của Hội đồng nhân dân cấp huyện 1. Việc xem xét, thông qua dự thảo nghị quyết tại kỳ họp Hội đồng nhân dân được tiến hành theo trình tự sau đây:\na) Đại diện Ủy ban nhân dân thuyết trình dự thảo nghị quyết;\nb) Đại diện Ban của Hội đồng nhân dân được phân công thẩm tra trình bày báo cáo thẩm tra;\nc) Hội đồng nhân dân thảo luận và biểu quyết thông qua dự thảo nghị quyết.\n2. Dự thảo nghị\nquyết được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n3. Chủ tịch Hội\nđồng nhân dân ký chứng thực nghị quyết.\nĐiều 138. Soạn thảo quyết định của Ủy ban nhân dân cấp huyện 1. Dự thảo quyết\nđịnh của Ủy ban nhân dân cấp huyện do Chủ tịch Ủy ban nhân dân phân công và trực tiếp chỉ đạo cơ quan chuyên môn thuộc Ủy ban nhân dân soạn thảo. Cơ quan soạn thảo có trách nhiệm xây dựng dự thảo và tờ trình dự thảo quyết định.\n2. Căn cứ vào tính chất và nội dung của dự thảo quyết định, cơ quan soạn thảo tổ chức lấy ý\nkiến của cơ quan, tổ chức có liên quan, đối tượng chịu sự tác động trực tiếp của quyết định.\nCơ quan, tổ chức có liên quan được lấy ý kiến có trách nhiệm trả lời bằng văn bản trong thời hạn 07 ngày kể từ ngày nhận được dự thảo quyết định.\nTrong trường hợp lấy ý kiến của đối tượng chịu sự tác động trực tiếp của quyết định thì cơ quan lấy ý kiến có trách nhiệm xác định những vấn đề cần lấy ý kiến và bảo đảm ít nhất là 07 ngày kể từ ngày tổ chức lấy ý kiến để các đối tượng được lấy ý kiến góp ý\nvào dự thảo quyết định.\nĐiều 139. Thẩm định dự thảo quyết định của Ủy ban nhân dân cấp huyện 1. Phòng Tư\npháp có trách nhiệm thẩm định dự thảo quyết định của Ủy ban nhân dân cấp huyện trước khi trình.\nChậm nhất là 10 ngày trước ngày Ủy ban nhân dân họp, cơ quan soạn thảo phải gửi hồ sơ dự thảo quyết định đến Phòng Tư pháp để thẩm định.\n2. Hồ sơ gửi thẩm\nđịnh bao gồm:\na) Tờ trình Ủy ban nhân dân về dự thảo quyết định;\nb) Dự thảo quyết\nđịnh;\nc) Bản tổng hợp\ný kiến về dự thảo quyết định;\nd) Tài liệu khác (nếu có).\n3. Nội dung và\nbáo cáo thẩm định thực hiện theo quy định tại các khoản 3, 4 và\n5 Điều 121 của Luật này.\n4. Chậm nhất là\n05 ngày trước ngày Ủy ban nhân dân họp, Phòng Tư pháp gửi báo cáo thẩm định đến cơ quan soạn thảo.\nĐiều 140. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân cấp huyện 1. Cơ quan soạn thảo gửi hồ sơ dự thảo quyết định đến Ủy ban nhân dân cấp huyện chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp để chuyển đến các thành viên Ủy ban nhân dân.\n2. Hồ sơ dự thảo quyết định trình Ủy ban nhân dân bao gồm:\na) Tài liệu quy\nđịnh tại khoản 2 Điều 139 của Luật này;\nb) Báo cáo thẩm định.\nTài liệu quy định tại điểm a và điểm b khoản 2 Điều 139 của Luật này và điểm b khoản này được gửi bằng bản giấy, tài liệu còn lại được gửi bằng bản điện tử.\nĐiều 141. Trình tự xem xét, thông qua dự thảo quyết định của\nỦy ban nhân dân cấp huyện 1. Tùy theo tính chất và nội dung của dự thảo quyết định, Chủ tịch Ủy ban nhân dân cấp huyện quyết định phương thức xem xét, thông qua dự thảo quyết định. Trong trường hợp xem xét, thông qua dự thảo quyết định tại phiên họp Ủy ban nhân dân thì được tiến thành theo trình tự sau đây:\na) Đại diện cơ\nquan soạn thảo trình bày dự thảo quyết định;\nb) Đại diện Phòng Tư pháp phát biểu về việc giải trình, tiếp thu ý kiến thẩm định;\nc) Ủy ban nhân dân thảo luận và biểu quyết thông qua dự thảo quyết định.\n2. Dự thảo quyết\nđịnh được thông qua khi có quá nửa tổng số thành viên Ủy ban nhân dân biểu quyết tán thành.\n3. Chủ tịch Ủy ban nhân dân ký ban hành quyết định.\nChương XI XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT CỦA HỘI ĐỒNG NHÂN DÂN, ỦY BAN NHÂN DÂN CẤP XÃ\nĐiều 142. Soạn thảo nghị quyết của Hội đồng nhân dân cấp xã\n1. Dự thảo nghị\nquyết của Hội đồng nhân dân cấp xã do Ủy ban nhân dân cùng cấp tổ chức soạn thảo và trình Hội đồng nhân dân.\n2. Căn cứ vào tính chất và nội dung của dự thảo nghị quyết, Chủ tịch Ủy ban nhân dân tổ chức việc lấy ý kiến và tiếp thu ý kiến của cơ quan, tổ chức có liên quan, của Nhân dân tại các thôn, làng, buôn, ấp, bản, phum, sóc, tổ dân phố, khu phố, khối phố\nvề dự thảo nghị quyết bằng các hình thức thích hợp.\nĐiều 143. Trình tự xem xét, thông qua dự thảo nghị quyết của Hội đồng nhân dân cấp xã\n1. Dự thảo nghị\nquyết của Hội đồng nhân dân cấp xã phải được Ban của Hội đồng nhân dân cùng cấp thẩm tra trước khi trình Hội đồng nhân dân cấp xã. Chậm nhất là 03 ngày trước ngày khai mạc kỳ họp Hội đồng nhân dân, Ủy ban nhân dân gửi tờ trình, dự thảo nghị quyết và các tài liệu có liên quan đến các đại biểu Hội đồng nhân dân.\n2. Việc xem xét, thông qua dự thảo nghị quyết tại kỳ họp Hội đồng nhân dân được tiến hành theo trình tự sau đây:\na) Đại diện Ủy ban nhân dân thuyết trình dự thảo nghị quyết;\nb) Đại diện Ban của Hội đồng nhân dân được phân công thẩm tra trình bày báo cáo thẩm tra;\nc) Hội đồng nhân dân thảo luận và biểu quyết thông qua dự thảo nghị quyết.\n3. Dự thảo nghị\nquyết được thông qua khi có quá nửa tổng số đại biểu Hội đồng nhân dân biểu quyết tán thành.\n4. Chủ tịch Hội\nđồng nhân dân ký chứng thực nghị quyết.\nĐiều 144. Soạn thảo quyết định của Ủy ban nhân dân cấp xã\n1. Dự thảo quyết\nđịnh của Ủy ban nhân dân cấp xã do Chủ tịch Ủy ban nhân dân cấp xã tổ chức, chỉ\nđạo việc soạn thảo.\n2. Căn cứ vào tính chất và nội dung của dự thảo quyết định, Chủ tịch Ủy ban nhân dân cấp xã tổ\nchức việc lấy ý kiến và tiếp thu ý kiến của cơ quan, tổ chức có liên quan, của Nhân dân tại các thôn, làng, buôn, ấp, bản, phum, sóc, tổ dân phố, khu phố, khối phố và chỉnh lý dự thảo quyết định.\nĐiều 145. Trình tự xem xét, thông qua dự thảo quyết định của\nỦy ban nhân dân cấp xã\n1. Tổ chức, cá\nnhân được phân công soạn thảo gửi tờ trình, dự thảo quyết định, bản tổng hợp ý\nkiến và các tài liệu có liên quan đến các thành viên Ủy ban nhân dân cấp xã chậm nhất là 03 ngày làm việc trước ngày Ủy ban nhân dân họp.\n2. Việc xem xét, thông qua dự thảo quyết định tại phiên họp Ủy ban nhân dân cấp xã được tiến hành theo trình tự sau đây:\na) Đại diện tổ\nchức, cá nhân được phân công soạn thảo trình bày dự thảo quyết định;\nb) Ủy ban nhân dân thảo luận và biểu quyết thông qua dự thảo quyết định.\n3. Dự thảo quyết\nđịnh được thông qua khi có quá nửa tổng số thành viên Ủy ban nhân dân cấp xã biểu quyết tán thành.\n4. Chủ tịch Ủy ban nhân dân cấp xã ký ban hành quyết định.\nChương XII XÂY DỰNG, BAN HÀNH VĂN BẢN QUY PHẠM PHÁP LUẬT THEO TRÌNH TỰ, THỦ TỤC RÚT GỌN\nĐiều 146. Các trường hợp xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn 1. Trường hợp khẩn cấp theo quy định của pháp luật về tình trạng khẩn cấp; trường hợp đột xuất,\nkhẩn cấp trong phòng, chống thiên tai, dịch bệnh, cháy, nổ; trường hợp cấp bách\nđể giải quyết những vấn đề phát sinh trong thực tiễn theo quyết định của Quốc hội.\n2. Trường hợp để ngưng hiệu lực toàn bộ hoặc một phần của văn bản quy phạm pháp luật trong một thời hạn nhất định.\n3. Trường hợp cần sửa đổi ngay cho phù hợp với văn bản quy phạm pháp luật mới được ban hành.\nĐiều 147. Thẩm quyền quyết định việc xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn 1. Ủy ban thường vụ Quốc hội quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng,\nban hành pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; trình Quốc hội quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành luật,\nnghị quyết của Quốc hội.\n2. Chủ tịch nước quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành lệnh,\nquyết định của Chủ tịch nước.\n3. Thủ tướng Chính phủ quyết định việc áp dụng trình tự, thủ\ntục rút gọn trong xây dựng, ban hành nghị định của Chính phủ, quyết định của Thủ\ntướng Chính phủ.Bổ sung 4. Thường trực Hội đồng nhân dân cấp tỉnh quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng, ban hành nghị quyết của Hội đồng nhân dân cấp tỉnh; Chủ tịch Ủy ban nhân dân cấp tỉnh quyết định việc áp dụng trình tự, thủ tục rút gọn trong xây dựng,\nban hành quyết định của Ủy ban nhân dân cấp tỉnh.\nĐiều 148. Trình tự, thủ tục xây dựng, ban hành văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn Việc xây dựng,\nban hành luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước, nghị định của Chính phủ, quyết\nđịnh của Thủ tướng Chính phủ, nghị quyết của Hội đồng nhân dân cấp tỉnh, quyết\nđịnh của Ủy ban nhân dân cấp tỉnh theo trình tự, thủ tục rút gọn được thực hiện như sau:\n1. Cơ quan chủ\ntrì soạn thảo tổ chức việc soạn thảo.\n2. Cơ quan chủ\ntrì soạn thảo có thể tổ chức lấy ý kiến cơ quan, tổ chức, cá nhân có liên quan về dự thảo văn bản. Trong trường hợp lấy ý kiến thì thời hạn lấy ý kiến không quá 20 ngày.\n3. Trong thời hạn 07 ngày kể từ ngày nhận được dự thảo văn bản, cơ quan thẩm định có trách nhiệm thẩm định, cơ quan chủ trì thẩm tra có trách nhiệm thẩm tra dự thảo văn bản.\nHồ sơ thẩm định gồm tờ trình và dự thảo; hồ sơ thẩm tra gồm tờ trình, dự thảo, báo cáo thẩm định và báo cáo giải trình, tiếp thu ý kiến thẩm định.\nĐiều 149. Hồ sơ, trình tự, thủ tục xem xét, thông qua văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn 1. Hồ sơ trình xem xét, thông qua văn bản quy phạm pháp luật theo trình tự, thủ tục rút gọn được quy định như sau:\na) Hồ sơ trình dự án luật, dự thảo nghị quyết của Quốc hội, dự án pháp lệnh, dự thảo nghị quyết của Ủy ban thường vụ Quốc hội, dự thảo nghị quyết của Hội đồng nhân dân cấp tỉnh bao gồm tờ trình, dự thảo, báo cáo thẩm tra;\nb) Hồ sơ trình dự thảo lệnh, dự thảo quyết định của Chủ tịch nước bao gồm tờ trình, dự thảo;\nc) Hồ sơ trình dự thảo nghị định của Chính phủ, dự thảo quyết\nđịnh của Thủ tướng Chính phủ, dự thảo quyết định của Ủy ban nhân dân cấp tỉnh bao gồm tờ trình, dự thảo, báo cáo thẩm định.\n2. Trình tự xem xét, thông qua:\na) Quốc hội xem xét, thông qua dự thảo luật, dự thảo nghị quyết của Quốc hội tại kỳ họp gần nhất theo trình tự quy định tại Điều 74 của Luật này;\nb) Ủy ban thường vụ Quốc hội xem xét, thông qua dự thảo pháp lệnh, dự thảo nghị quyết của Ủy ban thường vụ Quốc hội tại phiên họp gần nhất theo trình tự quy định tại khoản 1 Điều 77 của Luật này;\nc) Chủ tịch nước xem xét, ký ban hành lệnh, quyết định ngay sau khi nhận được dự thảo lệnh, quyết\nđịnh theo trình tự quy định tại Điều 81 của Luật này;\nd) Chính phủ\nxem xét, thông qua dự thảo nghị định tại phiên họp gần nhất theo trình tự quy định tại Điều 96 của Luật này;\nđ) Thủ tướng Chính phủ xem xét, ký ban hành quyết định ngay sau khi nhận được dự thảo văn bản theo trình tự quy định tại Điều 100 của Luật này;\ne) Hội đồng nhân dân cấp tỉnh xem xét, thông qua dự thảo nghị quyết tại kỳ họp gần nhất theo trình tự quy định tại Điều 126 của Luật này;\ng) Ủy ban nhân dân cấp tỉnh xem xét, thông qua dự thảo quyết định tại phiên họp gần nhất theo trình tự quy định tại Điều 132 của Luật này.\nChương XIII HIỆU LỰC CỦA VĂN BẢN QUY PHẠM PHÁP LUẬT, NGUYÊN TẮC ÁP DỤNG, CÔNG KHAI VĂN BẢN QUY PHẠM PHÁP LUẬT\nĐiều 150. Đăng Công báo văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật của các cơ quan ở Trung ương phải được đăng Công báo nước Cộng hòa xã hội chủ nghĩa Việt Nam, trừ trường hợp văn bản có nội dung thuộc bí mật nhà nước.\n2. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt phải được đăng Công báo cấp tỉnh.\n3. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện, cấp xã phải được niêm yết công khai và phải được đưa tin trên các phương tiện thông tin đại chúng ở địa phương. Thời gian và địa điểm niêm yết công khai do Chủ tịch Ủy ban nhân dân cùng cấp quyết định.\n4. Trong thời hạn 03 ngày kể từ ngày công bố hoặc ký ban hành, cơ quan, người có thẩm quyền ban hành văn bản quy phạm pháp luật phải gửi văn bản đến cơ quan Công báo để đăng Công báo hoặc niêm yết công khai.\nCơ quan Công báo có trách nhiệm đăng toàn văn văn bản quy phạm pháp luật trên Công báo chậm nhất là 15 ngày đối với văn bản quy phạm pháp luật do các cơ quan trung ương ban hành, 07 ngày đối với văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt ban hành kể từ ngày nhận được văn bản.\n5. Văn bản quy phạm pháp luật đăng trên Công báo in và Công báo điện tử là văn bản chính thức và có giá trị như văn bản gốc.\n6. Chính phủ quy định về Công báo và niêm yết văn bản quy phạm pháp luật.\nĐiều 151. Thời điểm có hiệu lực của văn bản quy phạm pháp luật 1. Thời điểm có\nhiệu lực của toàn bộ hoặc một phần văn bản quy phạm pháp luật được quy định tại văn bản đó nhưng không sớm hơn 45 ngày kể từ ngày thông qua hoặc ký ban hành đối với văn bản quy phạm pháp luật của cơ quan nhà nước trung ương; không sớm hơn 10 ngày kể từ ngày ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp tỉnh; không sớm hơn 07 ngày kể từ ngày ký ban hành đối với văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện và cấp xã.\n2. Văn bản quy phạm pháp luật được ban hành theo trình tự, thủ tục rút gọn thì có thể có hiệu lực kể từ ngày thông qua hoặc ký ban hành, đồng thời phải được đăng ngay trên Cổng thông tin điện tử của cơ quan ban hành và phải được đưa tin trên phương tiện thông tin đại chúng; đăng Công báo nước Cộng hòa xã hội chủ nghĩa Việt Nam hoặc Công báo tỉnh, thành phố trực thuộc trung ương chậm nhất là sau 03 ngày kể từ\nngày công bố hoặc ký ban hành.\nĐiều 152. Hiệu lực trở về trước của văn bản quy phạm pháp luật 1. Chỉ trong trường hợp thật cần thiết để bảo đảm lợi ích chung của xã hội, thực hiện các quyền, lợi ích của tổ chức, cá nhân được quy định trong luật, nghị quyết của Quốc hội, văn bản quy phạm pháp luật của cơ quan trung ương mới được quy định hiệu lực trở về trước.\n2. Không được quy định hiệu lực trở về trước đối với các trường hợp sau đây:\na) Quy định trách nhiệm pháp lý mới đối với hành vi mà vào thời điểm thực hiện hành vi đó\npháp luật không quy định trách nhiệm pháp lý;\nb) Quy định trách nhiệm pháp lý nặng hơn.\n3. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân các cấp, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt không được quy định hiệu lực trở\nvề trước.\nĐiều 153. Ngưng hiệu lực văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật ngưng hiệu lực toàn bộ hoặc một phần cho đến khi có quyết định xử lý của cơ quan nhà nước có thẩm quyền trong các trường hợp sau đây:\na) Bị đình chỉ\nviệc thi hành theo quy định tại khoản 3 Điều 164, khoản 2 Điều 165, khoản 2 và khoản 3 Điều 166, khoản 2 và khoản 3 Điều 167 của Luật này.\nTrường hợp cơ quan nhà nước có thẩm quyền ra quyết định bãi bỏ thì văn bản hết hiệu lực; nếu không ra quyết định bãi bỏ thì văn bản tiếp tục có hiệu lực;\nb) Cơ quan có\nthẩm quyền ban hành văn bản quy phạm pháp luật quyết định ngưng hiệu lực của văn bản đó trong một thời hạn nhất định để giải quyết các vấn đề kinh tế - xã hội phát sinh.\n2. Thời điểm ngưng hiệu lực, tiếp tục có hiệu lực của văn bản hoặc hết hiệu lực của văn bản phải được quy định rõ tại văn bản quy phạm pháp luật của cơ quan nhà nước có thẩm quyền.\n3. Quyết định\nđình chỉ việc thi hành, quyết định xử lý văn bản quy phạm pháp luật phải đăng Công báo, đưa tin trên các phương tiện thông tin đại chúng chậm nhất là 03 ngày kể từ ngày ra quyết định.\nĐiều 154. Trường hợp văn bản quy phạm pháp luật hết hiệu lực Văn bản quy phạm pháp luật hết hiệu lực toàn bộ hoặc một phần trong các trường hợp sau đây:\n1. Hết thời hạn có hiệu lực đã được quy định trong văn bản.\n2. Được sửa đổi,\nbổ sung hoặc thay thế bằng văn bản quy phạm pháp luật mới của chính cơ quan nhà\nnước đã ban hành văn bản đó.\n3. Bị bãi bỏ bằng một văn bản của cơ quan nhà nước có thẩm quyền.\n4. Văn bản quy phạm pháp luật hết hiệu lực thì văn bản quy phạm pháp luật quy định chi tiết thi hành văn bản đó cũng đồng thời hết hiệu lực.\nĐiều 155. Hiệu lực về không gian 1. Văn bản quy phạm pháp luật của các cơ quan nhà nước ở trung ương có hiệu lực trong phạm vi cả nước và được áp dụng đối với mọi cơ quan, tổ chức, cá nhân, trừ trường hợp văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên có thẩm quyền hoặc điều\nước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác.\n2. Văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân ở đơn vị hành chính nào thì có hiệu lực trong phạm vi đơn vị hành chính đó và phải được quy định cụ thể\nngay trong văn bản đó.\nTrường hợp có sự\nthay đổi về địa giới hành chính thì hiệu lực về không gian và đối tượng áp dụng của văn bản quy phạm pháp luật của chính quyền địa phương được xác định như\nsau:\na) Trường hợp một\nđơn vị hành chính được chia thành nhiều đơn vị hành chính mới cùng cấp thì văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân của đơn vị hành chính được chia vẫn có hiệu lực đối với đơn vị hành chính mới cho đến khi Hội đồng nhân dân, Ủy ban nhân dân của đơn vị hành chính mới ban hành văn bản quy phạm pháp luật thay thế;\nb) Trường hợp nhiều đơn vị hành chính được nhập thành một đơn vị hành chính mới cùng cấp thì\nvăn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân của đơn vị\nhành chính được nhập vẫn có hiệu lực đối với đơn vị hành chính đó cho đến khi Hội\nđồng nhân dân, Ủy ban nhân dân của đơn vị hành chính mới ban hành văn bản quy phạm pháp luật thay thế;\nc) Trường hợp một phần địa phận và dân cư của đơn vị hành chính được điều chỉnh về một đơn vị\nhành chính khác thì văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân của đơn vị hành chính được mở rộng có hiệu lực đối với phần địa phận và bộ phận dân cư được điều chỉnh.\nĐiều 156. Áp dụng văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật được áp dụng từ thời điểm bắt đầu có hiệu lực. Văn bản quy phạm pháp luật được áp dụng đối với hành vi xảy ra tại thời điểm mà văn bản đó đang có hiệu lực. Trong trường hợp quy định của văn bản quy phạm pháp luật có hiệu lực trở về trước thì áp dụng theo quy định đó.\n2. Trong trường hợp các văn bản quy phạm pháp luật có quy định khác nhau về cùng một vấn đề thì áp dụng văn bản có hiệu lực pháp lý cao hơn.\n3. Trong trường hợp các văn bản quy phạm pháp luật do cùng một cơ quan ban hành có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của văn bản quy phạm pháp luật ban hành sau.\n4. Trong trường hợp văn bản quy phạm pháp luật mới không quy\nđịnh trách nhiệm pháp lý hoặc quy định trách nhiệm pháp lý nhẹ hơn đối với hành vi xảy ra, trước ngày văn bản có hiệu lực thì áp dụng văn bản mới.\n5. Việc áp dụng văn bản quy phạm pháp luật trong nước không\nđược cản trở việc thực hiện điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên. Trong trường hợp văn bản quy phạm pháp luật trong nước và điều\nước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy định khác nhau về cùng một vấn đề thì áp dụng quy định của điều ước quốc tế đó, trừ\nHiến pháp.\nĐiều 157. Đăng tải và đưa tin văn bản quy phạm pháp luật Văn bản quy phạm pháp luật do các cơ quan nhà nước ở trung ương, Hội đồng nhân dân, Ủy ban nhân dân ban hành phải được đăng tải toàn văn trên Cơ sở dữ liệu quốc gia về pháp luật chậm nhất là 15 ngày kể từ ngày công bố hoặc ký ban hành và đưa tin trên phương tiện thông tin đại chúng, trừ văn bản có nội dung thuộc bí mật nhà nước theo quy định của pháp luật về bí mật nhà nước.\nVăn bản quy phạm pháp luật đăng tải trên Cơ sở dữ liệu quốc gia về pháp luật có giá trị sử dụng chính thức.\nChương XIV GIẢI THÍCH HIẾN PHÁP, LUẬT, PHÁP LỆNH\nĐiều 158. Các trường hợp và nguyên tắc giải thích Hiến pháp,\nluật, pháp lệnh 1. Việc giải thích Hiến pháp, luật, pháp lệnh được thực hiện trong trường hợp quy định của Hiến pháp,\nluật, pháp lệnh có cách hiểu khác nhau trong việc thi hành.\n2. Việc giải thích Hiến pháp, luật, pháp lệnh phải bảo\nđảm các nguyên tắc sau đây:\na) Đúng với tinh thần, mục đích, yêu cầu, quan điểm chỉ đạo ban hành Hiến pháp, luật, pháp lệnh;\nb) Phù hợp với nội dung, ngôn ngữ của Hiến pháp, luật,\npháp lệnh;\nc) Không được sửa\nđổi, bổ sung hoặc đặt ra quy định mới.\nĐiều 159. Thẩm quyền đề nghị giải thích Hiến pháp, luật,\npháp lệnh 1. Chủ tịch nước,\nHội đồng dân tộc, Ủy ban của Quốc hội, Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Kiểm toán nhà nước, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, cơ quan trung ương của tổ chức thành viên của Mặt trận và đại biểu Quốc hội có quyền đề nghị Ủy ban thường vụ Quốc hội giải thích Hiến pháp, luật, pháp lệnh.\n2. Ủy ban thường vụ Quốc hội tự mình hoặc theo đề nghị của các cơ quan, tổ chức, đại biểu Quốc hội quy định tại khoản 1 Điều này quyết định việc giải thích Hiến pháp, luật, pháp lệnh.\nĐiều 160. Trình tự, thủ tục giải thích Hiến pháp, luật, pháp lệnh 1. Tùy theo tính chất, nội dung của vấn đề cần được giải thích, Ủy ban thường vụ Quốc hội giao Chính phủ, Tòa án nhân dân tối cao, Viện kiểm sát nhân dân tối cao, Hội đồng dân tộc, Ủy ban của Quốc hội soạn thảo dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh trình Ủy ban thường vụ Quốc hội.\nỦy ban thường vụ\nQuốc hội giao Hội đồng dân tộc hoặc Ủy ban của Quốc hội thẩm tra về sự phù hợp của dự thảo nghị quyết giải thích Hiến pháp,\nluật, pháp lệnh với tinh thần và nội dung của văn bản được giải thích.\n2. Ủy ban thường vụ Quốc hội xem xét, thông qua dự thảo nghị quyết giải thích Hiến pháp, luật, pháp lệnh theo trình tự sau\nđây:\na) Đại diện cơ\nquan được phân công chuẩn bị dự thảo nghị quyết giải thích thuyết trình và đọc toàn văn dự thảo;\nb) Đại diện cơ\nquan chủ trì thẩm tra trình bày báo cáo thẩm tra;\nc) Đại diện cơ\nquan, tổ chức, cá nhân được mời tham dự phiên họp phát biểu ý kiến;\nd) Ủy ban thường vụ Quốc hội thảo luận;\nđ) Chủ tọa phiên họp kết luận;\ne) Ủy ban thường vụ Quốc hội biểu quyết;\ng) Chủ tịch Quốc hội ký nghị quyết giải thích Hiến pháp, luật,\npháp lệnh.\nĐiều 161. Đăng Công báo, đăng tải và đưa tin nghị quyết của Ủy ban thường vụ Quốc hội giải thích Hiến pháp, luật, pháp lệnh 1. Nghị quyết của\nỦy ban thường vụ Quốc hội giải thích Hiến pháp,\nluật, pháp lệnh phải được đăng Công báo theo quy định tại Điều 150 của Luật này, đăng tải trên Cổng thông tin điện tử của Quốc hội và đăng tải, đưa tin theo quy định tại Điều 157 của Luật này.\n2. Nghị quyết của\nỦy ban thường vụ Quốc hội giải thích Hiến pháp,\nluật, pháp lệnh được áp dụng cùng với văn bản được giải thích.\nChương XV GIÁM SÁT, KIỂM TRA, XỬ LÝ VĂN BẢN QUY PHẠM PHÁP LUẬT\nĐiều 162. Giám sát văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật phải được cơ quan nhà nước có thẩm quyền giám sát theo quy định của pháp luật.\n2. Việc giám sát văn bản quy phạm pháp luật được tiến hành nhằm phát hiện những nội dung trái với Hiến pháp, luật, văn bản của cơ\nquan nhà nước cấp trên hoặc không còn phù hợp để kịp thời đình chỉ việc thi hành, sửa đổi, bổ sung hoặc bãi bỏ một phần hoặc toàn bộ văn bản, đồng thời xử\nlý theo thẩm quyền hoặc kiến nghị cơ quan có thẩm quyền xử lý cơ quan, cá nhân\nđã ban hành văn bản trái pháp luật.\nĐiều 163. Nội dung giám sát văn bản quy phạm pháp luật 1. Sự phù hợp của văn bản với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Sự phù hợp của hình thức văn bản với nội dung của văn bản đó.\n3. Sự phù hợp của nội dung văn bản với thẩm quyền của cơ quan ban hành văn bản.\n4. Sự thống nhất giữa văn bản quy phạm pháp luật hiện hành với văn bản quy phạm pháp luật mới được ban hành của cùng một cơ quan.\nĐiều 164. Giám sát, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật 1. Quốc hội, Ủy ban thường vụ Quốc hội, Hội đồng dân tộc, Ủy ban của Quốc hội, đại biểu Quốc hội,\nHội đồng nhân dân, Thường trực Hội đồng nhân dân, Ban của Hội đồng nhân dân, đại biểu Hội đồng nhân dân giám sát văn bản quy phạm pháp luật.\n2. Quốc hội bãi bỏ văn bản quy phạm pháp luật của Chủ tịch nước, Ủy ban thường vụ Quốc hội,\nChính phủ, Thủ tướng Chính phủ, Hội đồng Thẩm phán Tòa án nhân dân tối cao,\nChánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước trái với Hiến pháp, luật,\nnghị quyết của Quốc hội.\n3. Ủy ban thường vụ Quốc hội đình chỉ việc thi hành văn bản quy phạm pháp luật của Chính phủ, Thủ\ntướng Chính phủ, Hội đồng Thẩm phán Tòa án nhân dân tối cao, Chánh án Tòa án nhân dân tối cao, Viện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước trái với Hiến pháp, luật, nghị\nquyết của Quốc hội và trình Quốc hội quyết định việc bãi bỏ văn bản đó tại kỳ họp gần nhất; bãi bỏ văn bản quy phạm pháp luật của Chính phủ, Thủ tướng Chính phủ,\nHội đồng Thẩm phán Tòa án nhân dân tối cao, Chánh án Tòa án nhân dân tối cao,\nViện trưởng Viện kiểm sát nhân dân tối cao, Tổng Kiểm toán nhà nước trái với pháp lệnh, nghị quyết của Ủy ban thường vụ Quốc hội; bãi bỏ văn bản quy phạm pháp luật của Hội đồng nhân dân cấp tỉnh trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n4. Hội đồng nhân dân bãi bỏ văn bản quy phạm pháp luật của Ủy ban nhân dân cùng cấp, văn bản quy phạm pháp luật của Hội đồng nhân dân cấp dưới trái với nghị quyết của mình,\nvăn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n5. Trình tự, thủ\ntục giám sát việc ban hành văn bản quy phạm pháp luật, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật được thực hiện theo quy định của pháp luật về hoạt động giám sát của Quốc hội và Hội đồng nhân dân.\nĐiều 165. Chính phủ kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật 1. Chính phủ kiểm tra văn bản quy phạm pháp luật, xử lý văn bản quy phạm pháp luật của bộ, cơ\nquan ngang bộ, Hội đồng nhân dân cấp tỉnh, Ủy ban nhân dân cấp tỉnh, chính quyền\nđịa phương ở đơn vị hành chính - kinh tế đặc biệt có dấu hiệu trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\n2. Thủ tướng Chính phủ xem xét, quyết định bãi bỏ hoặc đình chỉ việc thi hành một phần hoặc toàn bộ văn bản quy phạm pháp luật của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên; đình chỉ việc thi hành một phần hoặc toàn bộ nghị quyết của Hội đồng nhân dân cấp tỉnh trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên, đồng thời đề nghị Ủy ban thường vụ Quốc hội bãi bỏ.\n3. Bộ Tư pháp giúp Chính phủ thực hiện việc kiểm tra, xử lý văn bản quy phạm pháp luật của bộ,\ncơ quan ngang bộ, Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên.\nĐối với nghị\nquyết của Hội đồng nhân dân cấp tỉnh trái với Hiến pháp, luật và văn bản quy phạm pháp luật của cơ quan nhà nước cấp trên đã bị\nThủ tướng Chính phủ đình chỉ việc thi hành thì Bộ Tư pháp chủ trì, phối hợp với Văn phòng Chính phủ và các bộ, cơ quan ngang bộ có liên quan chuẩn bị hồ sơ báo cáo Thủ tướng Chính phủ xem xét việc đề nghị Ủy ban thường vụ Quốc hội bãi bỏ.\n4. Chính phủ\nquy định chi tiết về kiểm tra, xử lý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật do Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Hội đồng nhân dân và Ủy ban nhân dân ban hành.\nĐiều 166. Bộ trưởng, Thủ trưởng cơ quan ngang bộ kiểm tra, xử\nlý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật 1. Bộ trưởng,\nThủ trưởng cơ quan ngang bộ có trách nhiệm kiểm tra văn bản quy phạm pháp luật do mình ban hành và do bộ, cơ quan ngang bộ, Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh ban hành về những nội dung có liên quan đến ngành, lĩnh vực do mình phụ\ntrách.\nKhi phát hiện văn bản quy phạm pháp luật do mình ban hành trái pháp luật thì Bộ trưởng, Thủ\ntrưởng cơ quan ngang bộ có trách nhiệm tự mình bãi bỏ một phần hoặc toàn bộ văn bản.\n2. Bộ trưởng,\nThủ trưởng cơ quan ngang bộ quản lý ngành, lĩnh vực có quyền đề nghị Thủ tướng Chính phủ đình chỉ việc thi hành, bãi bỏ văn bản quy phạm pháp luật của Bộ trưởng,\nThủ trưởng cơ quan ngang bộ khác, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt có nội dung trái pháp luật thuộc ngành, lĩnh vực do mình phụ trách; báo cáo Thủ tướng Chính phủ đề nghị Ủy ban thường vụ Quốc hội bãi bỏ văn bản quy phạm pháp luật của Hội đồng nhân dân cấp tỉnh có nội dung trái pháp luật thuộc ngành, lĩnh vực do mình phụ trách.\n3. Trường hợp văn bản quy phạm pháp luật của Bộ trưởng, Thủ trưởng cơ quan ngang bộ, Ủy ban nhân dân cấp tỉnh, chính quyền địa phương ở đơn vị hành chính - kinh tế đặc biệt có nội dung trái pháp luật không được xử lý theo quy định tại khoản 1 và khoản 2 Điều này thì Bộ trưởng Bộ Tư pháp báo cáo Thủ tướng Chính phủ đình chỉ việc thi hành hoặc bãi bỏ văn bản quy phạm pháp luật đó.\nĐiều 167. Hội đồng nhân dân và Ủy ban nhân dân kiểm tra, xử\nlý văn bản quy phạm pháp luật có dấu hiệu trái pháp luật 1. Hội đồng nhân dân, Ủy ban nhân dân các cấp có trách nhiệm tự kiểm tra văn bản quy phạm pháp luật do mình ban hành; Hội đồng nhân dân, Ủy ban nhân dân cấp trên kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân cấp dưới ban hành.\nKhi phát hiện văn bản quy phạm pháp luật do mình ban hành trái pháp luật thì Hội đồng nhân dân, Ủy ban nhân dân có trách nhiệm tự mình bãi bỏ một phần hoặc toàn bộ văn bản.\nChủ tịch Ủy ban nhân dân cấp tỉnh tổ chức kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân và Ủy ban nhân dân cấp huyện ban hành.\nChủ tịch Ủy ban nhân dân cấp huyện tổ chức kiểm tra văn bản quy phạm pháp luật do Hội đồng nhân dân và Ủy ban nhân dân cấp xã ban hành.\n2. Chủ tịch Ủy ban nhân dân cấp tỉnh đình chỉ việc thi hành nghị quyết trái pháp luật của Hội\nđồng nhân dân cấp huyện và đề nghị Hội đồng nhân dân cấp tỉnh bãi bỏ.\nChủ tịch Ủy ban nhân dân cấp huyện đình chỉ việc thi hành nghị quyết trái pháp luật của Hội đồng nhân dân cấp xã và đề nghị Hội đồng nhân dân cấp huyện bãi bỏ.\n3. Chủ tịch Ủy ban nhân dân cấp trên trực tiếp đình chỉ việc thi hành, bãi bỏ một phần hoặc toàn bộ văn bản quy phạm pháp luật trái pháp luật của Ủy ban nhân dân cấp dưới.\nChương XVI HỢP NHẤT VĂN BẢN QUY PHẠM PHÁP LUẬT, PHÁP ĐIỂN HỆ THỐNG QUY PHẠM PHÁP LUẬT, RÀ\nSOÁT, HỆ THỐNG HÓA VĂN BẢN QUY PHẠM PHÁP LUẬT\nĐiều 168. Hợp nhất văn bản quy phạm pháp luật 1. Văn bản quy phạm pháp luật sửa đổi, bổ sung phải được hợp nhất với văn bản quy phạm pháp luật\nđược sửa đổi, bổ sung nhằm góp phần bảo đảm hệ thống pháp luật đơn giản, rõ\nràng, dễ sử dụng, nâng cao hiệu quả thi hành pháp luật.\n2. Việc hợp nhất văn bản quy phạm pháp luật được thực hiện theo quy định của Ủy ban thường vụ Quốc hội.\nĐiều 169. Pháp điển hệ thống quy phạm pháp luật 1. Cơ quan nhà\nnước sắp xếp các quy phạm pháp luật trong các văn bản quy phạm pháp luật đang còn hiệu lực, trừ Hiến pháp, để xây dựng Bộ\npháp điển.\n2. Việc pháp điển hệ thống quy phạm pháp luật được thực hiện theo quy định của Ủy ban thường vụ\nQuốc hội.\nĐiều 170. Rà soát, hệ thống hóa văn bản quy phạm pháp luật 1. Cơ quan nhà\nnước trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm rà soát, hệ thống hóa các văn bản quy phạm pháp luật; nếu phát hiện có quy định trái pháp luật,\nmâu thuẫn, chồng chéo, hết hiệu lực hoặc không còn phù hợp với tình hình phát triển kinh tế - xã hội thì tự mình hoặc kiến nghị với cơ quan nhà nước có thẩm quyền kịp thời đình chỉ việc thi hành, bãi bỏ, sửa đổi, bổ sung, ban hành văn bản mới hoặc thay thế văn bản quy phạm pháp luật.\nCơ quan, tổ chức và công dân có quyền đề nghị cơ quan nhà nước có thẩm quyền xem xét đình chỉ việc thi hành, bãi bỏ, sửa đổi, bổ sung, ban hành văn bản mới hoặc thay thế văn bản quy phạm pháp luật.\n2. Hoạt động rà soát văn bản phải được tiến hành thường xuyên, ngay khi có căn cứ rà soát văn bản. Hoạt động hệ thống hóa văn bản phải\nđược tiến hành định kỳ, kịp thời công bố Tập hệ thống hóa văn bản quy phạm pháp luật còn hiệu lực.\n3. Ủy ban thường vụ Quốc hội quyết định tổng rà soát hệ thống văn bản quy phạm pháp luật; các cơ\nquan nhà nước quyết định rà soát theo chuyên đề, lĩnh vực, địa bàn căn cứ vào yêu cầu quản lý nhà nước.\n4. Chính phủ\nquy định chi tiết Điều này.\nChương XVII\nĐIỀU KHOẢN THI HÀNH\nĐiều 171. Bảo đảm nguồn lực xây dựng, ban hành văn bản quy phạm pháp luật Nhà nước có\nchính sách thu hút, đào tạo, bồi dưỡng, bố trí cán bộ, công chức tham gia xây dựng,\nban hành văn bản quy phạm pháp luật phù hợp với yêu cầu, nhiệm vụ quy định tại Luật này; hiện đại hóa phương tiện, hạ tầng kỹ thuật; bảo đảm kinh phí cho hoạt\nđộng xây dựng chính sách, soạn thảo, thẩm định, thẩm tra, chỉnh lý, hoàn thiện và ban hành văn bản quy phạm pháp luật.\nChính phủ quy định chi tiết Điều này.\nĐiều 172. Hiệu lực thi hành 1. Luật này có\nhiệu lực thi hành từ ngày 01 tháng 7 năm 2016.\n2. Thông tư\nliên tịch giữa các bộ, cơ quan ngang bộ, chỉ thị của Ủy ban nhân dân các cấp là\nvăn bản quy phạm pháp luật được ban hành trước ngày Luật này có hiệu lực thì tiếp tục có hiệu lực cho đến khi có văn bản bãi bỏ hoặc bị thay thế bằng văn bản quy phạm pháp luật khác.\n3. Luật ban hành văn bản quy phạm pháp luật số\n17/2008/QH12 và Luật ban hành văn bản quy phạm pháp luật của Hội đồng nhân dân, Ủy ban nhân dân số 31/2004/QH11 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\n4. Những quy định về thủ tục hành chính trong văn bản quy phạm pháp luật do cơ quan, người có thẩm quyền quy định tại khoản 4 Điều 14 của Luật này được ban hành trước ngày Luật này có hiệu lực thì tiếp tục được áp dụng cho đến khi bị bãi bỏ bằng văn bản khác hoặc bị thay thế bằng thủ tục hành chính mới.\nĐiều 173. Quy định chi tiết\nỦy ban thường vụ\nQuốc hội, Chính phủ có trách nhiệm quy định chi tiết các điều, khoản được giao trong Luật.\nLuật này đã\nđược Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 9 thông qua ngày 22 tháng 6 năm 2015./.\nCHỦ\n TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}