{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Luat-an-toan-ve-sinh-lao-dong-2015-281961.aspx",
  "title": "Luật an toàn vệ sinh lao động 2015 số 84/2015/QH13 mới nhất",
  "properties": {
    "Số hiệu": "84/2015/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "25/06/2015",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số:\n 84/2015/QH13 Hà Nội, ngày 25 tháng 06 năm 2015 LUẬT AN TOÀN, VỆ SINH LAO ĐỘNG Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật an toàn, vệ sinh lao động.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Luật này quy định việc bảo đảm an toàn, vệ sinh lao\nđộng; chính sách, chế độ đối với người bị tai nạn lao động, bệnh nghề nghiệp;\ntrách nhiệm và quyền hạn của các tổ chức, cá nhân liên quan đến công tác an toàn, vệ sinh lao động và quản lý nhà nước về an toàn, vệ sinh lao động.\nĐiều 2. Đối tượng áp dụng 1. Người lao động làm việc theo hợp đồng lao động;\nngười thử việc; người học nghề, tập nghề để làm việc cho người sử dụng lao động.\n2. Cán bộ, công chức, viên chức, người thuộc lực lượng vũ trang nhân dân.\n3. Người lao động làm việc không theo hợp đồng lao động.\n4. Người lao động Việt Nam đi làm việc tại nước ngoài theo hợp đồng; người lao động nước ngoài làm việc tại Việt Nam.\n5. Người sử dụng lao động.\n6. Cơ quan, tổ chức và cá nhân khác có liên quan đến công tác an toàn, vệ sinh lao động.\nNhững người quy định tại các khoản 1, 2, 3 và 4 Điều này sau đây gọi chung là người lao động.\nĐiều 3. Giải thích từ ngữ\nTrong Luật này, các từ ngữ dưới đây được hiểu như\nsau:\n1. Cơ sở sản xuất, kinh doanh là doanh nghiệp,\nhợp tác xã, hộ gia đình và các tổ chức hoạt động sản xuất, kinh doanh.\n2. An toàn lao động là giải pháp phòng, chống tác động của các yếu tố nguy hiểm nhằm bảo đảm không xảy ra thương tật, tử vong\nđối với con người trong quá trình lao động.\n3. Vệ sinh lao động là giải pháp phòng, chống tác động của yếu tố có hại gây bệnh tật, làm suy giảm sức khỏe cho con người trong quá trình lao động.\n4. Yếu tố nguy hiểm là yếu tố gây mất an toàn, làm tổn thương hoặc gây tử vong cho con người trong quá trình lao động.\n5. Yếu tố có hại là yếu tố gây bệnh tật, làm suy giảm sức khỏe con người trong quá\ntrình lao động.\n6. Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động là hư hỏng của máy, thiết bị, vật tư, chất vượt quá giới hạn an toàn kỹ thuật cho phép, xảy ra trong quá trình lao động và gây thiệt hại hoặc có nguy cơ gây thiệt hại cho con người, tài sản và môi trường.\n7. Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng là sự cố kỹ thuật gây mất an toàn, vệ sinh lao động lớn, xảy ra trên diện rộng và vượt khả năng ứng phó của cơ sở sản xuất, kinh doanh, cơ\nquan, tổ chức, địa phương hoặc liên quan đến nhiều cơ sở sản xuất, kinh doanh,\nđịa phương.\n8. Tai nạn lao động là\ntai nạn gây tổn thương cho bất kỳ bộ phận, chức năng nào của cơ thể hoặc gây tử\nvong cho người lao động, xảy ra trong quá trình lao động, gắn liền với việc thực hiện công việc, nhiệm vụ lao động.\n9. Bệnh nghề nghiệp là bệnh phát sinh do điều kiện lao động có hại của nghề nghiệp tác động đối với người lao động.\n10. Quan trắc môi trường lao động là hoạt động thu thập, phân tích, đánh giá số liệu đo lường các yếu tố trong môi trường lao\nđộng tại nơi làm việc để có biện pháp giảm thiểu tác hại đối với sức khỏe, phòng, chống bệnh nghề nghiệp.\nĐiều 4. Chính sách của Nhà nước về an toàn, vệ sinh lao động 1. Tạo điều kiện thuận lợi để người sử dụng lao động,\nngười lao động, cơ quan, tổ chức, cá nhân khác có liên quan thực hiện các biện pháp bảo đảm an toàn, vệ sinh lao động trong quá trình lao động; khuyến khích người sử dụng lao động, người lao động áp dụng các tiêu chuẩn kỹ thuật, hệ thống quản lý tiên tiến, hiện đại và áp dụng công nghệ tiên tiến, công nghệ cao, công nghệ thân thiện với môi trường trong quá trình lao động.\n2. Đầu tư nghiên cứu, ứng dụng khoa học và công nghệ\nvề an toàn, vệ sinh lao động; hỗ trợ xây dựng phòng thí nghiệm, thử nghiệm đạt chuẩn quốc gia phục vụ an toàn, vệ sinh lao động.\n3. Hỗ trợ phòng ngừa tai nạn lao động, bệnh nghề\nnghiệp trong các ngành, lĩnh vực có nguy cơ cao về tai nạn lao động, bệnh nghề\nnghiệp; khuyến khích các tổ chức xây dựng, công bố hoặc sử dụng tiêu chuẩn kỹ\nthuật tiên tiến, hiện đại về an toàn, vệ sinh lao động trong quá trình lao động.\n4. Hỗ trợ huấn luyện an toàn, vệ sinh lao động cho người lao động làm việc không theo hợp đồng lao động làm các công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động.\n5. Phát triển đối tượng tham gia bảo hiểm tai nạn lao động tự nguyện; xây dựng cơ chế đóng, hưởng linh hoạt nhằm phòng ngừa, giảm thiểu, khắc phục rủi ro cho người lao động.\nĐiều 5. Nguyên tắc bảo đảm an toàn, vệ sinh lao động 1. Bảo đảm quyền của người lao động được làm việc trong điều kiện an toàn, vệ sinh lao động.\n2. Tuân thủ đầy đủ các biện pháp an toàn, vệ sinh lao động trong quá trình lao động; ưu tiên các biện pháp phòng ngừa, loại trừ, kiểm soát các yếu tố nguy hiểm, yếu tố\ncó hại trong quá trình lao động.\n3. Tham vấn ý kiến tổ chức công đoàn, tổ chức đại diện người sử dụng lao động, Hội đồng về an toàn, vệ sinh lao động các cấp trong xây dựng, thực hiện chính sách, pháp luật,\nchương trình, kế hoạch về an toàn, vệ sinh lao động.\nĐiều 6. Quyền và nghĩa vụ về an toàn, vệ sinh lao động của người lao động 1. Người lao động làm việc theo hợp đồng lao động có quyền sau đây:\na) Được bảo đảm các điều kiện làm việc công bằng,\nan toàn, vệ sinh lao động; yêu cầu người sử dụng lao động có trách nhiệm bảo đảm\nđiều kiện làm việc an toàn, vệ sinh lao động trong quá trình lao động, tại nơi làm việc;\nb) Được cung cấp thông tin đầy đủ về các yếu tố\nnguy hiểm, yếu tố có hại tại nơi làm việc và những biện pháp phòng, chống; được\nđào tạo, huấn luyện về an toàn, vệ sinh lao động;\nc) Được thực hiện chế độ bảo hộ lao động, chăm sóc sức khỏe, khám phát hiện bệnh nghề nghiệp; được người sử dụng lao động đóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp; được hưởng đầy\nđủ chế độ đối với người bị tai nạn lao động, bệnh nghề nghiệp; được trả phí\nkhám giám định thương tật, bệnh tật do tai nạn lao động, bệnh nghề nghiệp; được chủ động đi khám giám định mức suy giảm khả năng lao động và được trả phí khám giám định trong trường hợp kết quả khám giám định đủ điều kiện để điều chỉnh tăng mức hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp;\nd) Yêu cầu người sử dụng lao động bố trí công việc phù hợp sau khi điều trị ổn định do bị tai nạn lao động, bệnh nghề nghiệp;\nđ) Từ chối làm công việc hoặc rời bỏ nơi làm việc mà vẫn được trả đủ tiền lương và không bị coi là vi phạm kỷ luật lao động khi thấy rõ có nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng tính mạng hoặc sức khỏe của mình nhưng phải báo ngay cho người quản lý trực tiếp để có phương án xử lý; chỉ tiếp tục làm việc khi người quản lý trực tiếp và người phụ trách công tác an toàn, vệ sinh lao động đã khắc phục các nguy cơ để bảo đảm an toàn, vệ\nsinh lao động;\ne) Khiếu nại, tố cáo hoặc khởi kiện theo quy định của pháp luật.\n2. Người lao động làm việc theo hợp đồng lao động có nghĩa vụ sau đây:\na) Chấp hành nội quy, quy trình và biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc; tuân thủ các giao kết về an toàn, vệ\nsinh lao động trong hợp đồng lao động, thỏa\nước lao động tập thể;\nb) Sử dụng và bảo quản các phương tiện bảo vệ cá\nnhân đã được trang cấp; các thiết bị bảo đảm an toàn, vệ sinh lao động tại nơi làm việc;\nc) Báo cáo kịp thời với người có trách nhiệm khi phát hiện nguy cơ xảy ra sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, tai nạn lao động hoặc bệnh nghề nghiệp; chủ động tham gia cấp cứu, khắc phục sự cố,\ntai nạn lao động theo phương án xử lý sự cố, ứng cứu khẩn cấp hoặc khi có lệnh của người sử dụng lao động hoặc cơ quan nhà nước có thẩm quyền.\n3. Người lao động làm việc không theo hợp đồng lao động có quyền sau đây:\na) Được làm việc trong điều kiện an toàn, vệ sinh lao động; được Nhà nước, xã hội và gia đình tạo điều kiện để làm việc trong môi trường an toàn, vệ sinh lao động;\nb) Tiếp nhận thông tin, tuyên truyền, giáo dục về\ncông tác an toàn, vệ sinh lao động; được huấn luyện an toàn, vệ sinh lao động khi làm các công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động;\nc) Tham gia và hưởng bảo hiểm tai nạn lao động theo hình thức tự nguyện do Chính phủ quy định.\nCăn cứ vào điều kiện phát triển kinh tế - xã hội,\nkhả năng ngân sách nhà nước trong từng thời kỳ, Chính phủ quy định chi tiết về\nviệc hỗ trợ tiền đóng bảo hiểm tai nạn lao động theo hình thức tự nguyện;\nd) Khiếu nại, tố cáo hoặc khởi kiện theo quy định của pháp luật.\n4. Người lao động làm việc không theo hợp đồng lao\nđộng có nghĩa vụ sau đây:\na) Chịu trách nhiệm về an toàn, vệ sinh lao động đối với công việc do mình thực hiện theo quy định của pháp luật;\nb) Bảo đảm an toàn, vệ sinh lao động đối với những người có liên quan trong quá trình lao động;\nc) Thông báo với chính quyền địa phương để có biện pháp ngăn chặn kịp thời các hành vi gây mất an toàn, vệ sinh lao động.\n5. Cán bộ, công chức, viên chức, người thuộc lực lượng vũ trang nhân dân có quyền và nghĩa vụ về an toàn, vệ sinh lao động như đối với người lao động quy định tại khoản 1 và khoản 2 Điều này, trừ trường hợp văn bản quy phạm pháp luật áp dụng riêng với đối tượng này có quy định khác.\n6. Người học nghề, tập nghề để làm việc cho người sử\ndụng lao động có quyền và nghĩa vụ về an toàn, vệ sinh lao động như đối với người lao động quy định tại khoản 1 và khoản 2 Điều này.\n7. Người lao động nước ngoài làm việc tại Việt Nam có quyền và nghĩa vụ về an toàn, vệ sinh lao động như đối với người lao động quy định tại khoản 1 và khoản 2 Điều này; riêng việc tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp được thực hiện theo quy định của Chính phủ.\nĐiều 7. Quyền và nghĩa vụ về an toàn, vệ sinh lao động của người sử dụng lao động 1. Người sử dụng lao động có quyền sau đây:\na) Yêu cầu người lao động phải chấp hành các nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc;\nb) Khen thưởng người lao động chấp hành tốt và kỷ\nluật người lao động vi phạm trong việc thực hiện an toàn, vệ sinh lao động;\nc) Khiếu nại, tố cáo hoặc khởi kiện theo quy định của pháp luật;\nd) Huy động người lao động tham gia ứng cứu khẩn cấp,\nkhắc phục sự cố, tai nạn lao động.\n2. Người sử dụng lao động có nghĩa vụ sau đây:\na) Xây dựng, tổ chức thực hiện và chủ động phối hợp với các cơ quan, tổ chức trong việc bảo đảm an toàn, vệ sinh lao động tại nơi làm việc thuộc phạm vi trách nhiệm của mình cho người lao động và những người có liên quan; đóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp cho người lao động;\nb) Tổ chức huấn luyện, hướng dẫn các quy định, nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động; trang bị đầy đủ\nphương tiện, công cụ lao động bảo đảm an toàn, vệ sinh lao động; thực hiện việc chăm sóc sức khỏe, khám phát hiện bệnh nghề nghiệp; thực hiện đầy đủ chế độ đối với người bị tai nạn lao động, bệnh nghề nghiệp cho người lao động;\nc) Không được buộc người lao động tiếp tục làm công việc hoặc trở lại nơi làm việc khi có nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng tính mạng hoặc sức khỏe của người lao động;\nd) Cử người giám sát, kiểm tra việc thực hiện nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc theo quy định của pháp luật;\nđ) Bố trí bộ phận hoặc người làm công tác an toàn,\nvệ sinh lao động; phối hợp với Ban chấp hành công đoàn cơ sở thành lập mạng lưới an toàn, vệ sinh viên; phân định trách nhiệm và giao quyền hạn về công tác an toàn, vệ sinh lao động;\ne) Thực hiện việc khai báo, điều tra, thống kê, báo cáo tai nạn lao động, bệnh nghề nghiệp, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng; thống kê, báo cáo tình hình thực hiện công tác an toàn,\nvệ sinh lao động; chấp hành quyết định của thanh tra chuyên ngành về an toàn, vệ\nsinh lao động;\ng) Lấy ý kiến Ban chấp hành công đoàn cơ sở khi xây dựng kế hoạch, nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động.\nĐiều 8. Quyền, trách nhiệm của Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và các tổ chức xã hội khác 1. Mặt trận Tổ quốc Việt Nam, các tổ chức thành viên của Mặt trận và các tổ chức xã hội khác trong phạm vi nhiệm vụ, quyền hạn của mình có quyền và trách nhiệm sau đây:\na) Phối hợp với các cơ quan liên quan tổ chức tuyên truyền, phổ biến, huấn luyện về an toàn, vệ sinh lao động; phát triển các dịch vụ an toàn, vệ sinh lao động;\nb) Tham gia ý kiến, giám sát, phản biện xã hội trong việc xây dựng chế độ chính sách, pháp luật về an toàn, vệ sinh lao động theo quy định của pháp luật;\nc) Tham gia cùng với các cơ quan quản lý nhà nước đề\nxuất giải pháp cải thiện điều kiện lao động, phòng, chống tai nạn lao động, bệnh nghề nghiệp, triển khai công tác nghiên cứu khoa học;\nd) Vận động đoàn viên, hội viên thực hiện công tác bảo đảm an toàn, vệ sinh lao động;\nđ) Phát hiện và kiến nghị với cơ quan nhà nước có\nthẩm quyền xử lý kịp thời các hành vi vi phạm pháp luật về an toàn, vệ sinh lao\nđộng.\n2. Tổ chức đại diện người sử dụng lao động thực hiện quyền và trách nhiệm quy định tại khoản 1 Điều này; có trách nhiệm tham gia Hội\nđồng an toàn, vệ sinh lao động theo quy định tại Điều 88 của Luật này; vận động người sử dụng lao động tổ chức đối thoại tại nơi làm việc,\nthương lượng tập thể, thỏa ước lao động tập thể, thực hiện các biện pháp cải thiện điều kiện lao động nhằm bảo đảm an toàn, vệ sinh lao động tại nơi làm việc.\nĐiều 9. Quyền, trách nhiệm của tổ chức công đoàn trong công tác an toàn, vệ sinh lao động 1. Tham gia với cơ quan nhà nước xây dựng chính sách, pháp luật về an toàn,\nvệ sinh lao động. Kiến nghị cơ quan nhà nước có thẩm quyền xây dựng, sửa đổi, bổ sung chính sách, pháp luật có liên quan đến quyền, nghĩa vụ của người lao động về an toàn, vệ sinh lao động.\n2. Tham gia, phối hợp với cơ quan nhà nước thanh tra, kiểm tra, giám sát việc thực hiện chính sách,\npháp luật về an toàn, vệ sinh lao động có liên quan đến quyền, nghĩa vụ của người lao động; tham gia xây dựng, hướng dẫn thực hiện, giám sát việc thực hiện kế hoạch,\nquy chế, nội quy và các biện pháp bảo đảm an toàn, vệ sinh lao động cải thiện\nđiều kiện lao động cho người lao động tại nơi làm việc; tham gia điều tra tai nạn lao động theo quy định của pháp luật.\n3. Yêu cầu cơ quan, tổ chức, doanh nghiệp, cá nhân có trách nhiệm thực hiện ngay biện pháp bảo đảm an toàn, vệ sinh lao động, thực hiện các biện pháp khắc phục, kể cả trường hợp phải tạm ngừng hoạt động khi phát hiện nơi làm việc có yếu tố có hại hoặc yếu tố\nnguy hiểm đến sức khỏe, tính mạng của con người trong quá trình lao động.\n4. Vận động người lao động chấp hành quy định, nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động.\n5. Đại diện tập thể người lao động khởi kiện khi quyền của tập thể người lao động về an toàn, vệ sinh lao động bị xâm phạm; đại diện cho người lao động khởi kiện khi quyền của người lao động về an toàn, vệ\nsinh lao động bị xâm phạm và được người lao động ủy quyền.\n6. Nghiên cứu, ứng dụng khoa học, công nghệ, đào tạo,\nhuấn luyện về an toàn, vệ sinh lao động; kiến nghị các giải pháp chăm lo cải thiện điều kiện lao động, phòng ngừa tai nạn lao động, bệnh nghề nghiệp cho người lao động.\n7. Phối hợp với cơ quan nhà nước tổ chức phong trào thi đua về an toàn, vệ sinh lao động; tổ chức phong trào quần chúng làm công tác an toàn, vệ sinh lao động; tổ chức và hướng dẫn hoạt động của mạng lưới an toàn, vệ sinh viên.\n8. Khen thưởng công tác an toàn, vệ sinh lao động theo quy định, của Tổng Liên đoàn Lao động Việt Nam.\nĐiều 10. Quyền, trách nhiệm của công đoàn cơ sở trong công tác an toàn, vệ sinh lao động 1. Tham gia với người sử dụng lao động xây dựng và\ngiám sát việc thực hiện kế hoạch, quy định, nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động, cải thiện điều kiện lao động.\n2. Đại diện cho tập thể người lao động thương lượng,\nký kết và giám sát việc thực hiện điều khoản về an toàn, vệ sinh lao động trong thỏa ước lao động tập thể; có trách nhiệm giúp đỡ người lao động khiếu nại, khởi kiện khi quyền, lợi ích hợp pháp, chính đáng bị xâm phạm.\n3. Đối thoại với người sử dụng lao động để giải quyết các vấn đề liên quan đến quyền, nghĩa vụ của người lao động, người sử dụng lao\nđộng về an toàn, vệ sinh lao động.\n4. Tham gia, phối hợp với người sử dụng lao động tổ chức kiểm tra công tác an toàn, vệ sinh lao động; giám sát và yêu cầu người sử dụng lao động thực hiện đúng các quy định về an toàn, vệ sinh lao động; tham gia, phối hợp với người sử dụng lao động điều tra tai nạn lao động và giám sát việc giải quyết chế độ, đào tạo nghề và bố trí\ncông việc cho người bị tai nạn lao động, bệnh nghề nghiệp.\n5. Kiến nghị với người sử dụng lao động, cơ quan, tổ\nchức có thẩm quyền thực hiện các biện pháp bảo đảm an toàn, vệ sinh lao động,\nkhắc phục hậu quả sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, tai nạn lao\nđộng và xử lý hành vi vi phạm pháp luật về an toàn, vệ sinh lao động.\n6. Tuyên truyền, vận động người lao động, người sử\ndụng lao động thực hiện tốt các quy định của pháp luật, tiêu chuẩn, quy chuẩn, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc. Phối hợp với người sử dụng lao động tổ chức tập huấn,\nhuấn luyện an toàn, vệ sinh lao động cho cán bộ công đoàn và người lao động.\n7. Yêu cầu người có trách nhiệm thực hiện ngay biện pháp bảo đảm an toàn, vệ sinh lao động, kể cả trường hợp phải tạm ngừng hoạt động nếu cần thiết khi phát hiện nơi làm việc có nguy cơ gây nguy hiểm đến sức khỏe,\ntính mạng của người lao động.\n8. Tham gia Đoàn điều tra tai nạn lao động cấp cơ sở\ntheo quy định tại khoản 1 Điều 35 của Luật này; tham gia, phối hợp với người sử dụng lao động để ứng cứu, khắc phục hậu quả sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, tai nạn lao động; trường hợp người sử dụng lao động không thực hiện nghĩa vụ khai báo theo quy định tại Điều 34 của Luật này thì công đoàn cơ sở có trách nhiệm thông báo ngay với cơ quan quản lý nhà nước có thẩm quyền theo quy định tại Điều 35 của Luật này để tiến hành điều tra.\n9. Phối hợp với người sử dụng lao động tổ chức các phong trào thi đua, phong trào quần chúng làm công tác an toàn, vệ sinh lao động và xây dựng văn hóa an toàn lao động tại nơi làm việc; quản lý, hướng dẫn hoạt\nđộng của mạng lưới an toàn, vệ sinh viên.\n10. Những cơ sở sản xuất, kinh doanh chưa thành lập công đoàn cơ sở thì công đoàn cấp trên trực tiếp cơ sở thực hiện quyền, trách nhiệm quy định tại Điều này khi được người lao động ở đó yêu cầu.\nĐiều 11. Quyền, trách nhiệm của Hội nông dân Việt Nam 1. Tham gia với cơ quan nhà nước xây dựng chính sách, pháp luật về an toàn, vệ sinh lao động cho nông dân. Kiến nghị với cơ\nquan nhà nước có thẩm quyền xây dựng, sửa đổi, bổ sung chính sách, pháp luật có\nliên quan đến quyền, nghĩa vụ của người lao động là nông dân về an toàn, vệ\nsinh lao động.\n2. Tham gia, phối hợp với cơ quan nhà nước trong việc thanh tra, kiểm tra, giám sát việc thực hiện chế độ, chính sách, pháp luật về\nan toàn, vệ sinh lao động có liên quan đến quyền và nghĩa vụ của người lao động là nông dân; tham gia điều tra tai nạn lao động khi người bị tai nạn lao động là nông dân.\n3. Tham gia hoạt động tuyên truyền, huấn luyện về\nan toàn, vệ sinh lao động cho nông dân.\n4. Phối hợp với cơ quan nhà nước trong việc chăm lo cải thiện điều kiện lao động, phòng ngừa tai nạn lao động và bệnh nghề nghiệp cho nông dân.\n5. Vận động nông dân tham gia phong trào bảo đảm an toàn, vệ sinh lao động cho nông dân theo quy định của pháp luật.\nĐiều 12. Các hành vi bị nghiêm cấm 1. Che giấu, khai báo hoặc báo cáo sai sự thật về\ntai nạn lao động, bệnh nghề nghiệp; không thực hiện các yêu cầu, biện pháp bảo\nđảm an toàn, vệ sinh lao động gây tổn hại hoặc có nguy cơ gây tổn hại đến người,\ntài sản, môi trường; buộc người lao động phải làm việc hoặc không được rời khỏi nơi làm việc khi có nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng sức khỏe,\ntính mạng của họ hoặc buộc người lao động tiếp tục làm việc khi các nguy cơ đó\nchưa được khắc phục.\n2. Trốn đóng, chậm đóng tiền bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp; chiếm dụng tiền đóng, hưởng bảo hiểm tai nạn lao động, bệnh nghề nghiệp; gian lận, giả mạo hồ sơ trong việc thực hiện bảo hiểm tai nạn lao\nđộng, bệnh nghề nghiệp; không chi trả chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp cho người lao động; quản lý, sử dụng Quỹ bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp không đúng quy định của pháp luật; truy cập, khai thác trái pháp luật cơ sở dữ liệu về bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\n3. Sử dụng máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động không được kiểm định hoặc kết quả kiểm định không đạt yêu cầu hoặc không có nguồn gốc, xuất xứ rõ ràng, hết hạn sử dụng,\nkhông bảo đảm chất lượng, gây ô nhiễm môi trường.\n4. Gian lận trong các hoạt động kiểm định, huấn luyện an toàn, vệ sinh lao động, quan trắc môi trường lao động, giám định y khoa để\nxác định mức suy giảm khả năng lao động khi bị tai nạn lao động, bệnh nghề nghiệp;\ncản trở, gây khó khăn hoặc làm thiệt hại đến quyền, lợi ích hợp pháp, chính đáng về an toàn, vệ sinh lao động của người lao động, người sử dụng lao động.\n5. Phân biệt đối xử về giới trong bảo đảm an toàn,\nvệ sinh lao động; phân biệt đối xử vì lý do người lao động từ chối làm công việc hoặc rời bỏ nơi làm việc khi thấy rõ có nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng tính mạng hoặc sức khỏe của mình; phân biệt đối xử vì lý do đã thực hiện công việc, nhiệm vụ bảo đảm an toàn, vệ sinh lao động tại cơ sở của người làm công tác an toàn, vệ sinh lao động, an toàn, vệ sinh viên, người làm công tác y tế.\n6. Sử dụng lao động hoặc làm công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động khi chưa được huấn luyện về an toàn, vệ\nsinh lao động.\n7. Trả tiền thay cho việc bồi dưỡng bằng hiện vật.\nChương II CÁC BIỆN PHÁP PHÒNG, CHỐNG CÁC YẾU TỐ NGUY HIỂM, YẾU TỐ CÓ HẠI CHO NGƯỜI LAO ĐỘNG Mục 1. THÔNG TIN, TUYÊN TRUYỀN,\nGIÁO DỤC, HUẤN LUYỆN AN TOÀN, VỆ SINH LAO ĐỘNG\nĐiều 13. Thông tin, tuyên truyền,\ngiáo dục về an toàn, vệ sinh lao động 1. Người sử dụng lao động phải thông tin, tuyên truyền, giáo dục về an toàn, vệ sinh lao động, các yếu tố nguy hiểm, yếu tố có\nhại và các biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc cho người lao động; hướng dẫn quy định về an toàn, vệ sinh lao động cho người đến thăm,\nlàm việc tại cơ sở của mình.\n2. Nhà sản xuất phải cung cấp thông tin về các biện pháp bảo đảm an toàn, vệ sinh lao động kèm theo sản phẩm, hàng hóa có khả năng gây mất an toàn cho người sử dụng trong quá trình lao động.\n3. Cơ quan, tổ chức, hộ gia\nđình có nhiệm vụ tổ chức thực hiện việc tuyên truyền, phổ biến kiến thức và kỹ\nnăng về an toàn, vệ sinh lao động cho người lao động của mình; tuyên truyền, vận\nđộng xóa bỏ hủ tục, thói quen mất vệ sinh, gây hại, nguy hiểm cho sức khỏe bản thân và cộng đồng trong quá trình lao động.\nCăn cứ vào điều kiện cụ thể của địa phương, hằng năm, Ủy ban nhân dân các cấp có trách nhiệm chỉ đạo, tổ chức thực hiện thông tin, tuyên truyền, giáo dục về an toàn, vệ sinh lao động cho người lao động làm việc không theo hợp đồng lao động tại địa phương.\n4. Cơ quan thông tin đại chúng có trách nhiệm thường xuyên tổ chức thông tin, tuyên truyền, phổ biến chính sách, pháp luật và kiến thức về an toàn, vệ sinh lao động, lồng ghép thông tin về phòng ngừa tai nạn lao động, bệnh nghề nghiệp với các chương trình, hoạt động thông tin, truyền thông khác.\nĐiều 14. Huấn luyện an toàn, vệ\nsinh lao động 1. Người quản lý phụ trách an toàn, vệ sinh lao động,\nngười làm công tác an toàn, vệ sinh lao động, người làm công tác y tế, an toàn,\nvệ sinh viên trong cơ sở sản xuất, kinh doanh phải tham dự khóa huấn luyện an toàn, vệ sinh lao động và được tổ chức huấn luyện an toàn, vệ sinh lao động cấp giấy chứng nhận sau khi kiểm tra, sát hạch đạt yêu cầu.\nTrường hợp có\nthay đổi về chính sách, pháp luật hoặc khoa học, công nghệ về an toàn, vệ sinh lao động thì phải được huấn luyện, bồi dưỡng, cập nhật kiến thức, kỹ năng về an toàn, vệ sinh lao động.\n2. Người sử dụng lao động tổ chức huấn luyện cho người lao động làm công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động và cấp thẻ an toàn trước khi bố trí làm công việc này.\n3. Người lao động làm việc không theo hợp đồng lao\nđộng phải được huấn luyện về an toàn, vệ sinh lao động khi làm công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động và được cấp thẻ an toàn.\nNhà nước có chính sách hỗ trợ\nhọc phí cho người lao động quy định tại khoản này khi tham gia khóa huấn luyện.\nMức, đối tượng và thời gian hỗ trợ do Chính phủ quy định chi tiết tùy theo điều kiện phát triển kinh tế - xã hội trong từng thời kỳ.\n4. Người sử dụng lao động tự tổ\nchức huấn luyện và chịu trách nhiệm về chất lượng huấn luyện về an toàn, vệ\nsinh lao động cho người lao động không thuộc đối tượng quy định tại các khoản 1, 2 và 3 Điều này, người học nghề, tập nghề, người thử việc trước khi tuyển dụng hoặc bố trí làm việc và định kỳ huấn luyện lại nhằm trang bị đủ kiến thức, kỹ\nnăng cần thiết về bảo đảm an toàn, vệ sinh lao động trong quá trình lao động,\nphù hợp với vị trí công việc được giao.\n5. Việc huấn luyện về an toàn,\nvệ sinh lao động quy định tại Điều này phải phù hợp với đặc điểm, tính chất của từng ngành nghề, vị trí công việc, quy mô lao động và không gây khó khăn đến hoạt\nđộng sản xuất, kinh doanh. Căn cứ vào điều kiện cụ thể của cơ sở sản xuất, kinh doanh, người sử dụng lao động chủ động tổ chức huấn luyện riêng về an toàn, vệ\nsinh lao động hoặc kết hợp huấn luyện các nội dung về an toàn, vệ sinh lao động với huấn luyện về phòng cháy, chữa cháy hoặc nội dung huấn luyện khác được pháp luật chuyên ngành quy định.\n6. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội ban hành Danh mục công việc có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động sau khi có ý kiến của các bộ quản lý ngành, lĩnh vực có\nliên quan.\n7. Tổ chức huấn luyện an toàn,\nvệ sinh lao động là đơn vị sự nghiệp công lập, doanh nghiệp kinh doanh dịch vụ\nhuấn luyện an toàn, vệ sinh lao động theo quy định của pháp luật đầu tư và Luật này.\nTrường hợp doanh nghiệp tự huấn luyện an toàn, vệ\nsinh lao động cho các đối tượng quy định tại các khoản 1, 2 và 3 Điều này thì phải đáp ứng điều kiện hoạt động như đối với tổ chức huấn luyện an toàn, vệ sinh lao động.\n8. Chính phủ quy định chi tiết về cơ quan có thẩm quyền cấp, điều kiện về cơ sở vật chất, kỹ thuật, tiêu chuẩn về người huấn luyện an toàn, vệ sinh lao động, trình tự, thủ tục, hồ sơ cấp mới,\ncấp lại, gia hạn, thu hồi Giấy chứng nhận đủ điều kiện hoạt động của tổ chức huấn luyện an toàn, vệ sinh lao động quy định tại khoản 7 Điều này; việc huấn luyện,\ntự huấn luyện về an toàn, vệ sinh lao động.\nMục 2. NỘI QUY, QUY TRÌNH VÀ CÁC BIỆN PHÁP BẢO ĐẢM AN TOÀN, VỆ SINH LAO ĐỘNG TẠI NƠI LÀM VIỆC\nĐiều 15. Nội quy, quy trình bảo\nđảm an toàn, vệ sinh lao động Người sử dụng lao động căn cứ pháp luật, tiêu chuẩn,\nquy chuẩn kỹ thuật quốc gia, quy chuẩn kỹ thuật địa phương về an toàn, vệ sinh lao động và điều kiện hoạt động sản xuất, kinh doanh, lao động để xây dựng, ban hành và tổ chức thực hiện nội quy, quy trình bảo đảm an toàn, vệ sinh lao động.\nĐiều 16. Trách nhiệm của người sử dụng lao động trong việc bảo đảm an toàn, vệ sinh lao động tại nơi làm việc 1. Bảo đảm nơi làm việc phải đạt yêu cầu về không gian, độ thoáng, bụi, hơi, khí độc, phóng xạ, điện từ trường, nóng, ẩm, ồn, rung, các yếu tố nguy hiểm, yếu tố có hại khác được quy định tại các quy chuẩn kỹ thuật liên quan và định kỳ kiểm tra, đo lường các yếu tố đó; bảo đảm có đủ buồng tắm, buồng vệ sinh phù hợp tại nơi làm việc theo quy định của Bộ trưởng Bộ Y tế.\n2. Bảo đảm máy, thiết bị, vật tư, chất được sử dụng,\nvận hành, bảo trì, bảo quản tại nơi làm việc theo quy chuẩn kỹ thuật về an toàn, vệ sinh lao động, hoặc đạt các tiêu chuẩn kỹ thuật về an toàn, vệ sinh lao động đã được công bố, áp dụng và theo nội quy, quy trình bảo đảm an toàn, vệ\nsinh lao động tại nơi làm việc.\n3. Trang cấp đầy đủ cho người lao động các phương tiện bảo vệ cá nhân khi thực hiện công việc có yếu tố nguy hiểm, yếu tố có hại;\ntrang bị các thiết bị an toàn, vệ sinh lao động tại nơi làm việc.\n4. Hằng năm hoặc khi cần thiết, tổ chức kiểm tra,\nđánh giá các yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc để tiến hành các biện pháp về công nghệ, kỹ thuật nhằm loại trừ, giảm thiểu yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc, cải thiện điều kiện lao động, chăm sóc sức khỏe cho người lao động.\n5. Định kỳ kiểm tra, bảo dưỡng máy, thiết bị, vật tư, chất, nhà xưởng, kho tàng.\n6. Phải có biển cảnh báo, bảng chỉ dẫn bằng tiếng Việt và ngôn ngữ phổ biến của người lao động về an toàn, vệ sinh lao động đối với máy, thiết bị, vật tư và chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động tại nơi làm việc, nơi lưu giữ, bảo quản, sử dụng và đặt ở vị trí dễ đọc, dễ thấy.\n7. Tuyên truyền, phổ biến hoặc huấn luyện cho người lao động quy định, nội quy, quy trình về an toàn, vệ sinh lao động, biện pháp phòng, chống yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc có liên quan đến công việc, nhiệm vụ được giao.\n8. Xây dựng, ban hành kế hoạch xử lý sự cố, ứng cứu khẩn cấp tại nơi làm việc; tổ chức xử lý sự cố, ứng cứu khẩn cấp, lực lượng ứng cứu và báo cáo kịp thời với người có trách nhiệm khi phát hiện nguy cơ hoặc khi xảy ra tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động tại nơi làm việc vượt ra khỏi khả năng kiểm soát của người sử dụng lao động.\nĐiều 17. Trách nhiệm của người lao động trong việc bảo đảm an toàn, vệ sinh lao động tại nơi làm việc 1. Chấp hành quy định, nội quy, quy trình, yêu cầu về an toàn, vệ sinh lao động của người sử dụng lao động hoặc cơ quan nhà nước có thẩm quyền ban hành liên quan đến công việc, nhiệm vụ được giao.\n2. Tuân thủ pháp luật và nắm vững kiến thức, kỹ\nnăng về các biện pháp bảo đảm an toàn, vệ sinh lao động tại nơi làm việc; sử dụng và bảo quản các phương tiện bảo vệ cá nhân đã được trang cấp, các thiết bị an toàn, vệ sinh lao động tại nơi làm việc trong quá trình thực hiện các công việc,\nnhiệm vụ được giao.\n3. Phải tham gia huấn luyện an toàn, vệ sinh lao động trước khi sử dụng các máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động.\n4. Ngăn chặn nguy cơ trực tiếp gây mất an toàn, vệ sinh lao động, hành vi vi phạm quy định an toàn, vệ sinh lao động tại nơi làm việc;\nbáo cáo kịp thời với người có trách nhiệm khi biết tai nạn lao động, sự cố hoặc phát hiện nguy cơ xảy ra sự cố, tai nạn lao động hoặc bệnh nghề nghiệp; chủ động tham gia ứng cứu, khắc phục sự cố, tai nạn lao động theo phương án xử lý sự cố,\nứng cứu khẩn cấp hoặc khi có lệnh của người sử dụng lao động hoặc cơ quan nhà\nnước có thẩm quyền.\nĐiều 18. Kiểm soát các yếu tố\nnguy hiểm, yếu tố có hại tại nơi làm việc 1. Người sử dụng lao động phải tổ chức đánh giá, kiểm soát yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc để đề ra các biện pháp kỹ\nthuật an toàn, vệ sinh lao động, chăm sóc sức khỏe cho người lao động; thực hiện các biện pháp khử độc, khử trùng cho người lao động làm việc ở nơi có yếu tố\ngây nhiễm độc, nhiễm trùng.\n2. Đối với yếu tố có hại được Bộ trưởng Bộ Y tế quy\nđịnh giới hạn tiếp xúc cho phép để kiểm soát tác hại đối với sức khỏe người lao\nđộng thì người sử dụng lao động phải tổ chức quan trắc môi trường lao động để\nđánh giá yếu tố có hại ít nhất một lần trong một năm. Đơn vị tổ chức quan trắc môi trường lao động phải có đủ điều kiện về\ncơ sở, vật chất, trang thiết bị và nhân lực.\n3. Đối với yếu tố nguy hiểm thì người sử dụng lao động phải thường xuyên kiểm soát, quản lý đúng yêu cầu kỹ thuật nhằm bảo đảm an toàn, vệ sinh lao động tại nơi làm việc và ít nhất một lần trong một năm phải tổ\nchức kiểm tra, đánh giá yếu tố này theo quy định của pháp luật.\n4. Ngay sau khi có kết quả quan trắc môi trường lao\nđộng để đánh giá yếu tố có hại và kết quả kiểm tra, đánh giá, quản lý yếu tố\nnguy hiểm tại nơi làm việc, người sử dụng lao động phải:\na) Thông báo công khai cho người lao động tại nơi quan trắc môi trường lao động và nơi được kiểm tra, đánh giá, quản lý yếu tố\nnguy hiểm;\nb) Cung cấp thông tin khi tổ chức công đoàn, cơ\nquan, tổ chức có thẩm quyền yêu cầu;\nc) Có biện pháp khắc phục, kiểm soát các yếu tố\nnguy hiểm, yếu tố có hại tại nơi làm việc nhằm bảo đảm an toàn, vệ sinh lao động,\nchăm sóc sức khỏe cho người lao động.\n5. Chính phủ quy định chi tiết về việc kiểm soát yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc và điều kiện hoạt động của tổ chức quan trắc môi trường lao động bảo đảm phù hợp với Luật đầu tư, Luật doanh nghiệp.\nĐiều 19. Biện pháp xử lý sự cố\nkỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng và ứng cứu khẩn cấp 1. Người sử dụng lao động phải có phương án xử lý sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng,\nứng cứu khẩn cấp và định kỳ tổ chức diễn tập theo quy định của pháp luật; trang bị phương tiện kỹ thuật, y tế để bảo đảm ứng cứu, sơ cứu kịp thời khi xảy ra sự\ncố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng, tai nạn lao động.\n2. Trách nhiệm xử lý sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng, ứng cứu khẩn cấp:\na) Người sử dụng lao động phải ra lệnh ngừng ngay hoạt động của máy, thiết bị, việc sử dụng vật tư, chất, hoạt động lao động tại nơi làm việc có nguy cơ gây tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ\nsinh lao động nghiêm trọng; không được buộc người lao động tiếp tục làm công việc hoặc trở lại nơi làm việc nếu các nguy cơ xảy ra tai nạn lao động đe dọa nghiêm trọng tính mạng hoặc sức khỏe của người lao động chưa được khắc phục; thực hiện các biện pháp khắc phục, các biện pháp theo phương án xử lý sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng, ứng cứu khẩn cấp để tổ chức cứu người,\ntài sản, bảo đảm an toàn, vệ sinh lao động cho người lao động, người xung quanh nơi làm việc, tài sản và môi trường; kịp thời thông báo cho chính quyền địa phương nơi xảy ra sự cố hoặc ứng cứu khẩn cấp;\nb) Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng xảy ra ở cơ sở sản xuất, kinh doanh, địa phương nào thì người sử dụng lao động, địa phương đó có trách nhiệm huy động khẩn cấp nhân lực, vật lực và\nphương tiện để kịp thời ứng phó sự cố theo quy định của pháp luật chuyên ngành;\nc) Sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng xảy ra liên quan đến nhiều cơ sở sản xuất, kinh doanh, địa phương thì người sử dụng lao động, chính quyền địa phương nơi xảy ra sự cố có trách nhiệm ứng phó và báo cáo cơ quan cấp trên trực tiếp theo quy định của pháp luật chuyên ngành.\nTrường hợp vượt quá khả năng ứng phó của các cơ sở\nsản xuất, kinh doanh, địa phương thì phải khẩn cấp báo cáo cơ quan cấp trên trực tiếp để kịp thời huy động các cơ sở sản xuất, kinh doanh, địa phương khác tham gia ứng cứu; cơ sở sản xuất, kinh doanh, địa phương được yêu cầu huy động phải thực hiện và phối hợp thực hiện biện pháp ứng cứu khẩn cấp trong phạm vi, khả\nnăng của mình.\n3. Chính phủ quy định chi tiết Điều này.\nĐiều 20. Cải thiện điều kiện lao động, xây dựng văn hóa an toàn lao động 1. Người sử dụng lao động phải thường xuyên phối hợp với Ban chấp hành công đoàn cơ sở để tổ chức cho người lao động tham gia hoạt động cải thiện điều kiện lao động, xây dựng văn hóa an toàn lao động tại nơi làm việc.\n2. Khuyến khích người sử dụng lao động áp dụng các tiêu chuẩn kỹ thuật, hệ thống quản lý tiên tiến, hiện đại và áp dụng công nghệ\ntiên tiến, công nghệ cao, công nghệ thân thiện với môi trường vào hoạt động sản xuất, kinh doanh nhằm cải thiện điều kiện lao động, bảo đảm an toàn, vệ sinh lao động cho người lao động.\nMục 3. CHẾ ĐỘ BẢO HỘ LAO ĐỘNG,\nCHĂM SÓC SỨC KHỎE NGƯỜI LAO ĐỘNG\nĐiều 21. Khám sức khỏe và điều trị bệnh nghề nghiệp cho người lao động 1. Hằng năm, người sử dụng lao động phải tổ chức khám sức khỏe ít nhất một lần cho người lao động; đối với người lao động làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hoặc đặc biệt nặng nhọc, độc hại,\nnguy hiểm, người lao động là người khuyết tật, người lao động chưa thành niên,\nngười lao động cao tuổi được khám sức khỏe ít nhất 06 tháng một lần.\n2. Khi khám sức khỏe theo quy\nđịnh tại khoản 1 Điều này, lao động nữ phải được khám chuyên khoa phụ sản, người làm việc trong môi trường lao động tiếp xúc với các yếu tố có nguy cơ gây bệnh nghề nghiệp phải được khám phát hiện bệnh nghề nghiệp.\n3. Người sử dụng lao động tổ\nchức khám sức khỏe cho người lao động trước khi bố trí làm việc và trước khi chuyển sang làm nghề, công việc nặng nhọc, độc hại, nguy hiểm hơn hoặc sau khi bị tai nạn lao động, bệnh nghề nghiệp đã phục hồi sức khỏe, tiếp tục trở lại làm việc, trừ trường hợp đã được Hội đồng y khoa khám giám định mức suy giảm khả\nnăng lao động.\n4. Người sử dụng lao động tổ chức khám sức khỏe cho người lao động, khám phát hiện bệnh nghề nghiệp tại cơ sở khám bệnh, chữa bệnh bảo đảm yêu cầu, điều kiện chuyên môn kỹ thuật.\n5. Người sử dụng lao động đưa người lao động được chẩn đoán mắc bệnh nghề nghiệp đến cơ sở khám bệnh, chữa bệnh đủ điều kiện chuyên môn kỹ thuật để điều trị theo phác đồ điều trị bệnh nghề nghiệp do Bộ\ntrưởng Bộ Y tế quy định.\n6. Chi phí cho hoạt động khám sức khỏe, khám phát hiện bệnh nghề nghiệp, điều trị bệnh nghề nghiệp cho người lao động do người sử\ndụng lao động chi trả quy định tại các khoản 1, 2, 3 và 5 Điều này được hạch toán vào chi phí được trừ khi xác định thu nhập chịu thuế theo Luật thuế thu nhập doanh nghiệp và hạch toán vào chi phí hoạt động thường xuyên đối với cơ quan hành chính, đơn vị sự nghiệp không có hoạt động dịch vụ.\nĐiều 22. Nghề, công việc nặng nhọc, độc hại, nguy hiểm 1. Nghề, công việc nặng nhọc, độc hại, nguy hiểm và\nnghề, công việc đặc biệt nặng nhọc, độc hại, nguy hiểm được phân loại căn cứ\nvào đặc điểm, điều kiện lao động đặc trưng của mỗi nghề, công việc.\n2. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội ban hành Danh mục nghề, công việc nặng nhọc, độc hại,\nnguy hiểm và nghề, công việc đặc biệt nặng nhọc, độc hại, nguy hiểm sau khi có\ný kiến của Bộ Y tế; quy định tiêu chuẩn phân loại lao động theo điều kiện lao động.\n3. Người sử dụng lao động thực hiện đầy đủ các chế độ bảo hộ lao động và chăm sóc sức khỏe đối với người lao động làm nghề, công việc nặng nhọc, độc hại, nguy hiểm và nghề, công việc đặc biệt nặng nhọc, độc hại, nguy hiểm theo quy định của pháp luật.\nĐiều 23. Phương tiện bảo vệ cá\nnhân trong lao động 1. Người lao động làm công việc có yếu tố nguy hiểm,\nyếu tố có hại được người sử dụng lao động trang cấp đầy đủ phương tiện bảo vệ\ncá nhân và phải sử dụng trong quá trình làm việc.\n2. Người sử dụng lao động thực hiện các giải pháp về\ncông nghệ, kỹ thuật, thiết bị để loại trừ hoặc hạn chế tối đa yếu tố nguy hiểm,\nyếu tố có hại và cải thiện điều kiện lao động.\n3. Người sử dụng lao động khi thực hiện trang cấp phương tiện bảo vệ cá nhân phải bảo đảm các nguyên tắc sau\nđây:\na) Đúng chủng loại, đúng đối tượng, đủ số lượng, bảo\nđảm chất lượng theo tiêu chuẩn, quy chuẩn kỹ thuật quốc gia;\nb) Không phát tiền thay cho việc trang cấp phương tiện bảo vệ cá nhân; không buộc người lao động tự mua hoặc thu tiền của người lao động để mua phương tiện bảo vệ cá nhân;\nc) Hướng dẫn, giám sát người lao động sử dụng phương tiện bảo vệ cá nhân;\nd) Tổ chức thực hiện biện pháp khử độc, khử trùng,\ntẩy xạ bảo đảm vệ sinh đối với phương tiện bảo vệ cá nhân đã qua sử dụng ở những nơi dễ gây nhiễm độc, nhiễm trùng, nhiễm xạ.\n4. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định về chế độ trang cấp phương tiện bảo vệ cá nhân trong lao động.\nĐiều 24. Bồi dưỡng bằng hiện vật 1. Người lao động làm việc trong điều kiện có yếu tố\nnguy hiểm, yếu tố có hại được người sử dụng lao động bồi dưỡng bằng hiện vật.\n2. Việc bồi dưỡng bằng hiện vật theo nguyên tắc sau\nđây:\na) Giúp tăng cường sức đề kháng và thải độc của cơ\nthể;\nb) Bảo đảm thuận tiện, an toàn, vệ sinh thực phẩm;\nc) Thực hiện trong ca, ngày làm việc, trừ trường hợp\nđặc biệt do tổ chức lao động không thể tổ chức bồi dưỡng tập trung tại chỗ.\n3. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định việc bồi dưỡng bằng hiện vật.\nĐiều 25. Thời giờ làm việc trong điều kiện có yếu tố nguy hiểm, yếu tố có hại 1. Người sử dụng lao động có trách nhiệm bảo đảm thời gian tiếp xúc với yếu tố nguy hiểm, yếu tố có hại của người lao động nằm trong giới hạn an toàn được quy định trong quy chuẩn kỹ thuật quốc gia tương ứng và\ncác quy định của pháp luật có liên quan.\n2. Thời giờ làm việc đối với người lao động làm nghề,\ncông việc đặc biệt nặng nhọc, độc hại, nguy hiểm được thực hiện theo quy định của pháp luật lao động.\nĐiều 26. Điều dưỡng phục hồi sức khỏe Hằng năm, khuyến khích người sử dụng lao động tổ chức cho người lao động làm nghề, công việc nặng nhọc, độc hại, nguy hiểm, người lao\nđộng làm nghề, công việc đặc biệt nặng nhọc, độc hại, nguy hiểm và người lao động có sức khỏe kém được điều dưỡng phục hồi sức khỏe.\nĐiều 27. Quản lý sức khỏe người lao động 1. Người sử dụng lao động phải căn cứ vào tiêu chuẩn sức khỏe quy định cho từng loại nghề, công việc và kết quả khám sức khỏe để sắp xếp công việc phù hợp cho người lao động.\n2. Người sử dụng lao động có trách nhiệm lập và quản lý hồ sơ sức khỏe của người lao động, hồ sơ sức khỏe của người bị bệnh nghề\nnghiệp; thông báo kết quả khám sức khỏe, khám phát hiện bệnh nghề nghiệp để người lao động biết; hằng năm, báo cáo về việc quản lý sức khỏe người lao động thuộc trách nhiệm quản lý cho cơ quan quản lý nhà nước về y tế có thẩm quyền.\nMục 4. QUẢN LÝ MÁY, THIẾT BỊ, VẬT TƯ, CHẤT CÓ YÊU CẦU NGHIÊM NGẶT VỀ AN TOÀN, VỆ SINH LAO ĐỘNG\nĐiều 28. Máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động 1. Máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động là máy, thiết bị, vật tư, chất trong điều kiện lưu giữ, vận chuyển, bảo quản, sử dụng hợp lý, đúng mục đích và đúng theo hướng dẫn của nhà sản xuất nhưng trong quá trình lao động, sản xuất vẫn tiềm ẩn khả năng xảy ra tai nạn lao động, bệnh nghề nghiệp, gây hậu quả nghiêm trọng đến sức khỏe,\ntính mạng con người.\n2. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội ban hành Danh mục các loại máy, thiết bị, vật tư, chất có\nyêu cầu nghiêm ngặt về an toàn, vệ sinh lao động trên cơ sở đề nghị của các bộ\nquy định tại Điều 33 của Luật này.\nĐiều 29. Lập phương án bảo đảm an toàn, vệ sinh lao động khi xây dựng mới, mở rộng hoặc cải tạo công trình, cơ\nsở để sản xuất, sử dụng, bảo quản, lưu giữ máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động 1. Trong hồ sơ trình cơ quan có thẩm quyền cấp giấy phép xây dựng mới, mở rộng hoặc cải tạo công trình, cơ sở để sản xuất, sử dụng,\nbảo quản, lưu giữ máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động, chủ đầu tư, người sử dụng lao động phải có phương án bảo\nđảm an toàn, vệ sinh lao động đối với nơi làm việc của người lao động và môi trường.\n2. Phương án bảo đảm an toàn, vệ sinh lao động phải có các nội dung chủ yếu sau đây:\na) Địa điểm, quy mô công trình, cơ sở;\nb) Liệt kê, mô tả chi tiết các hạng mục trong công trình, cơ sở;\nc) Nêu rõ những yếu tố nguy hiểm, yếu tố có hại, sự\ncố có thể phát sinh trong quá trình hoạt động;\nd) Các biện pháp cụ thể nhằm loại trừ, giảm thiểu yếu tố nguy hiểm, yếu tố có hại; phương án xử lý sự cố kỹ thuật gây mất an toàn, vệ\nsinh lao động nghiêm trọng, ứng cứu khẩn cấp.\nĐiều 30. Sử dụng máy, thiết bị,\nvật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động 1. Các loại máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động phải có nguồn gốc, xuất xứ rõ ràng, trong thời hạn sử dụng, bảo đảm chất lượng, phải\nđược kiểm định theo quy định tại khoản 1 Điều 31 của Luật này,\ntrừ trường hợp luật chuyên ngành có quy định khác.\n2. Khi đưa vào sử dụng hoặc không còn sử dụng, thải bỏ các loại máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ\nsinh lao động, tổ chức, cá nhân phải khai báo với cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh) tại nơi sử dụng theo thẩm quyền quy định tại khoản 1 và khoản 2 Điều 33 của Luật này, trừ trường hợp luật chuyên ngành có quy định khác.\n3. Trong quá trình sử dụng máy, thiết bị, vật tư có\nyêu cầu nghiêm ngặt về an toàn, vệ sinh lao động, tổ chức, cá nhân có trách nhiệm\nđịnh kỳ kiểm tra, bảo dưỡng, lập và lưu giữ hồ sơ kỹ thuật an toàn máy, thiết bị,\nvật tư theo quy chuẩn kỹ thuật quốc gia tương ứng.\n4. Việc sử dụng chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động thực hiện theo quy định của pháp luật về hóa chất và\npháp luật chuyên ngành.\nĐiều 31. Kiểm định máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động 1. Các loại máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động phải được kiểm định trước khi đưa vào sử dụng và kiểm\nđịnh định kỳ trong quá trình sử dụng bởi tổ chức hoạt động kiểm định kỹ thuật an toàn lao động.\n2. Việc kiểm định các loại máy, thiết bị, vật tư có\nyêu cầu nghiêm ngặt về an toàn lao động phải bảo đảm chính xác, công khai, minh bạch.\n3. Chính phủ quy định chi tiết về cơ quan có thẩm quyền cấp, điều kiện về cơ sở vật chất, kỹ thuật, trình tự,\nthủ tục, hồ sơ cấp mới, cấp lại, gia hạn, thu hồi Giấy chứng nhận đủ điều kiện hoạt động của tổ chức hoạt động kiểm định kỹ thuật an toàn lao động; tiêu chuẩn kiểm định viên đáp ứng các yêu cầu kiểm định của đối tượng kiểm định; việc kiểm\nđịnh máy, thiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động.\nĐiều 32. Quyền và nghĩa vụ của tổ chức hoạt động kiểm định kỹ thuật an toàn lao động 1. Tổ chức hoạt động kiểm định kỹ thuật an toàn lao\nđộng là đơn vị sự nghiệp công lập hoặc doanh nghiệp cung ứng dịch vụ kiểm định kỹ thuật an toàn lao động.\n2. Tổ chức hoạt động kiểm định kỹ thuật an toàn lao\nđộng có quyền sau đây:\na) Thực hiện hoạt động kiểm định theo hợp đồng cung cấp dịch vụ kiểm định;\nb) Từ chối cung ứng dịch vụ kiểm định khi không bảo\nđảm điều kiện an toàn khi thực hiện hoạt động kiểm định máy, thiết bị, vật tư;\nc) Kiến nghị, khiếu nại, tố cáo hành vi cản trở hoạt\nđộng kiểm định;\nd) Yêu cầu tổ chức, cá nhân có đối tượng đề nghị được kiểm định cung cấp các tài liệu, thông tin phục vụ hoạt động kiểm định.\n3. Tổ chức hoạt động kiểm định kỹ thuật an toàn lao\nđộng có nghĩa vụ sau đây:\na) Cung ứng dịch vụ kiểm định trong phạm vi, đối tượng được quy định trong Giấy chứng nhận đủ điều kiện hoạt động kiểm\nđịnh;\nb) Thực hiện kiểm định theo quy trình kiểm định;\nc) Chịu trách nhiệm về kết quả kiểm định, bồi thường thiệt hại do hoạt động kiểm định gây ra theo quy định của pháp luật; thu hồi kết quả kiểm định đã cấp khi phát hiện sai phạm;\nd) Hằng năm, báo cáo cơ quan quản lý nhà nước có thẩm quyền quản lý lĩnh vực theo quy định tại khoản 1, khoản 2 Điều 33 của Luật này và cơ quan quản lý nhà nước về lao động tình hình hoạt động kiểm định đã thực hiện theo quy định của pháp luật;\nđ) Lưu giữ hồ sơ kiểm định.\nĐiều 33. Trách nhiệm của các bộ\ntrong việc quản lý nhà nước đối với máy,\nthiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động 1. Các bộ có trách nhiệm quản lý nhà nước đối với máy, thiết bị, vật tư và chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động theo phạm vi như sau:\na) Bộ Y tế chịu trách nhiệm quản lý nhà nước đối với máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động liên quan đến thực phẩm, dược phẩm, vắc xin, sinh phẩm y tế, mỹ phẩm, nguyên liệu sản xuất thuốc, thuốc cho người, hóa chất gia dụng, chế phẩm diệt côn trùng, diệt khuẩn, trang thiết bị y tế; \nb) Bộ Nông nghiệp và Phát triển nông thôn chịu trách nhiệm quản lý nhà nước đối với máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động liên quan đến cây trồng, vật nuôi, phân bón, thức ăn chăn nuôi, thuốc bảo vệ thực vật, thuốc thú y, chế phẩm sinh học dùng trong nông nghiệp, lâm nghiệp, diêm nghiệp, thủy sản, công trình thủy lợi,\nđê điều;\nc) Bộ Giao thông vận tải chịu trách nhiệm quản lý\nnhà nước đối với máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn,\nvệ sinh lao động liên quan đến phương tiện giao thông vận tải, phương tiện, thiết bị xếp dỡ, thi công vận tải chuyên dùng, phương tiện, thiết bị thăm dò, khai thác trên biển, công trình hạ tầng giao thông;\nd) Bộ Công Thương chịu trách nhiệm quản lý nhà nước\nđối với máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động có liên quan đến thiết bị áp lực, thiết bị nâng đặc thù chuyên ngành công nghiệp, hóa chất, vật liệu nổ công nghiệp, trang thiết bị khai thác mỏ, dầu khí, trừ các thiết bị, phương tiện thăm dò, khai thác trên biển;\nđ) Bộ Xây dựng chịu trách nhiệm quản lý nhà nước đối với máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao\nđộng sử dụng trong thi công xây dựng;\ne) Bộ Khoa học và Công nghệ chịu trách nhiệm quản lý nhà nước đối với lò phản ứng hạt nhân, vật liệu hạt nhân, vật liệu hạt nhân nguồn, chất phóng xạ, thiết bị bức xạ;\ng) Bộ Thông tin và Truyền thông chịu trách nhiệm quản lý nhà nước đối với các loại máy, thiết bị sử dụng trong phát thanh, truyền hình;\nh) Bộ Quốc phòng chịu trách nhiệm quản lý nhà nước\nđối với phương tiện, trang thiết bị quân sự, vũ khí đạn dược, khí tài, sản phẩm phục vụ quốc phòng, công trình quốc phòng;\ni) Bộ Công an chịu trách nhiệm quản lý nhà nước đối với trang thiết bị phòng cháy, chữa cháy; trang thiết bị kỹ thuật, vũ khí đạn dược, khí tài, công cụ hỗ trợ, trừ trường hợp quy định tại điểm h khoản này;\nk) Bộ Lao động - Thương binh và Xã hội chịu trách nhiệm quản lý nhà nước đối với phương tiện bảo vệ cá nhân cho người lao động và\ncác loại máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động không thuộc quy định tại các điểm a, b, c, d, đ, e, g, h và i khoản này.\n2. Căn cứ vào tình hình phát triển kinh tế - xã hội và yêu cầu quản lý nhà nước, Bộ Lao động - Thương binh và Xã hội có trách nhiệm phối hợp với bộ quản lý ngành, lĩnh vực có liên quan để trình Chính phủ quyết định phân công cụ thể cơ quan chịu trách nhiệm quản lý đối với máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động mới, chưa được quy\nđịnh tại khoản 1 Điều này hoặc máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động có liên quan đến phạm vi quản lý của nhiều bộ mà\nchưa được xác định rõ thuộc thẩm quyền quản lý của bộ nào quy định tại khoản 1\nĐiều này.\n3. Các bộ căn cứ vào thẩm quyền quản lý nhà nước đối với các loại máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ\nsinh lao động quy định tại khoản 1 và khoản 2 Điều này và Danh mục các loại máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động quy định tại khoản 2 Điều 28 của Luật này có trách nhiệm như\nsau:\na) Xây dựng chi tiết Danh mục các loại máy, thiết bị,\nvật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động thuộc thẩm quyền quản lý gửi Bộ trưởng Bộ Lao động - Thương binh và Xã hội ban hành;\nb) Ban hành các quy trình kiểm\nđịnh máy, thiết bị, vật tư và quản lý chất có yêu cầu nghiêm ngặt về an toàn, vệ\nsinh lao động thuộc thẩm quyền quản lý sau khi có ý kiến của Bộ Lao động -\nThương binh và Xã hội;\nc) Tổ chức kiểm tra hoạt động kiểm định thuộc thẩm quyền quản lý nhà nước theo quy định tại khoản 1 và khoản 2 Điều này.\nd) Hằng năm, gửi Bộ Lao động - Thương binh và Xã hội báo cáo về việc quản lý máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về\nan toàn, vệ sinh lao động quy định tại khoản 1 và khoản 2 Điều này, trừ trường hợp luật chuyên ngành có quy định khác.\n4. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các bộ có liên quan rà soát Danh mục các loại máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động để sửa đổi, bổ sung phù hợp với sự phát triển kinh tế - xã hội, khoa học công nghệ, quản lý trong từng thời kỳ.\nChương III CÁC BIỆN PHÁP XỬ LÝ SỰ CỐ\nKỸ THUẬT GÂY MẤT AN TOÀN, VỆ SINH LAO ĐỘNG VÀ TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP Mục 1. KHAI BÁO, THỐNG KÊ, BÁO CÁO, ĐIỀU TRA SỰ CỐ KỸ THUẬT GÂY MẤT AN TOÀN, VỆ SINH LAO ĐỘNG, TAI NẠN LAO ĐỘNG,\nBỆNH NGHỀ NGHIỆP\nĐiều 34. Khai báo tai nạn lao\nđộng, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động 1. Việc khai báo tai nạn lao động,\nsự cố kỹ thuật gây mất an toàn, vệ sinh lao động thực hiện như sau:\na) Khi xảy ra hoặc có nguy cơ xảy ra tai nạn lao động,\nsự cố kỹ thuật gây mất an toàn, vệ sinh lao động tại nơi làm việc thì người bị\ntai nạn hoặc người biết sự việc phải báo ngay cho người phụ trách trực tiếp,\nngười sử dụng lao động biết để kịp thời có biện pháp xử lý, khắc phục hậu quả xảy ra;\nb) Đối với các vụ tai nạn quy định tại điểm a khoản này làm chết người hoặc làm bị thương nặng từ hai người lao động trở lên thì người sử dụng lao động có trách nhiệm khai báo ngay với cơ quan quản lý nhà nước về lao động cấp tỉnh nơi xảy ra tai nạn; trường hợp tai nạn làm chết người thì phải đồng thời báo ngay cho cơ quan Công an huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương (sau đây gọi chung là cấp huyện);\nc) Đối với các vụ tai nạn, sự\ncố xảy ra trong các lĩnh vực phóng xạ, thăm dò, khai thác dầu khí, các phương tiện vận tải đường sắt, đường thủy, đường bộ, đường hàng không và các đơn vị\nthuộc lực lượng vũ trang nhân dân, người sử dụng lao động có trách nhiệm thực hiện khai báo theo quy định của luật chuyên ngành;\nd) Khi xảy ra tai nạn lao động làm chết người hoặc bị thương nặng đối với người lao động làm việc không theo hợp đồng lao động thì\ngia đình nạn nhân hoặc người phát hiện có trách nhiệm khai báo ngay với Ủy ban nhân dân xã, phường, thị trấn (sau đây gọi chung là cấp xã) nơi xảy ra tai nạn lao động để kịp thời có biện pháp xử lý.\nTrường hợp xảy ra tai nạn lao động chết người, tai nạn lao động làm bị thương nặng từ hai người lao động trở lên thì Ủy ban nhân dân cấp xã có trách nhiệm báo cáo ngay với cơ quan Công an cấp huyện và cơ quan quản lý\nnhà nước về lao động cấp tỉnh nơi xảy ra tai nạn để kịp thời có biện pháp xử\nlý.\nTrường hợp xảy ra sự cố kỹ thuật gây mất an toàn, vệ sinh lao động liên quan đến người lao động làm việc không theo hợp đồng lao động thì người phát hiện có trách nhiệm kịp thời khai báo với Ủy ban nhân dân cấp xã tại nơi xảy ra sự cố kỹ thuật và việc báo cáo thực hiện theo quy định tại Điều 19 và Điều 36 của Luật này.\n2. Trong phạm vi trách nhiệm của mình, cơ quan, tổ\nchức có thẩm quyền phải xem xét, giải quyết tin báo về tai nạn lao động, sự cố\nkỹ thuật gây mất an toàn, vệ sinh lao động, thông báo kết quả giải quyết tin báo cho cơ quan, tổ chức, cá nhân đã báo tin khi có yêu cầu và phải áp dụng các biện pháp cần thiết để bảo vệ quyền, lợi ích hợp pháp, chính đáng của người đã báo tin.\nĐiều 35. Điều tra vụ tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng 1. Người sử dụng lao động có trách nhiệm thành lập\nĐoàn điều tra tai nạn lao động cấp cơ sở để tiến hành điều tra tai nạn lao động làm bị thương nhẹ, tai nạn lao động làm bị thương nặng một người lao động thuộc thẩm quyền quản lý của mình, trừ trường hợp đã được điều tra theo quy định tại khoản 2 và khoản 3 Điều này hoặc tai nạn lao động được cơ quan nhà nước có thẩm quyền điều tra theo quy định của pháp luật chuyên ngành.\nThành phần Đoàn điều tra tai nạn lao động cấp cơ sở\ngồm có người sử dụng lao động hoặc người đại diện được người sử dụng lao động ủy quyền bằng văn bản làm Trưởng đoàn và các thành viên là đại diện Ban chấp hành công đoàn cơ sở hoặc đại diện tập thể người lao động khi chưa thành lập tổ chức công đoàn cơ sở, người làm công tác an toàn lao động, người làm công tác y tế\nvà một số thành viên khác.\nTrường hợp tai nạn lao động làm bị thương nặng một người lao động làm việc không theo hợp đồng lao động thì Ủy ban nhân dân cấp xã nơi xảy ra tai nạn lao động phải lập biên bản ghi nhận sự việc và báo cáo Ủy ban nhân dân cấp huyện nơi xảy ra tai nạn.\n2. Cơ quan quản lý nhà nước về\nlao động cấp tỉnh có trách nhiệm thành lập Đoàn điều tra tai nạn lao động cấp tỉnh\nđể tiến hành điều tra tai nạn lao động chết người, tai nạn lao động làm bị\nthương nặng từ hai người lao động trở lên, kể cả người lao động làm việc không theo hợp đồng lao động, trừ trường hợp quy định tại khoản 4 Điều này; điều tra lại vụ tai nạn lao động đã được Đoàn điều tra tai nạn lao động cấp cơ sở đã điều tra khi có khiếu nại, tố cáo hoặc khi xét thấy cần thiết.\nThành phần Đoàn điều tra tai nạn lao động cấp tỉnh gồm có đại diện của Thanh tra chuyên ngành về an toàn, vệ sinh lao động thuộc cơ quan quản lý nhà nước cấp tỉnh làm Trưởng đoàn và các thành viên là đại diện Sở Y tế, đại diện Liên đoàn Lao động cấp tỉnh và một số thành viên khác.\n3. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội hoặc cơ quan nhà nước có thẩm quyền thành lập Đoàn điều tra tai nạn lao động cấp trung ương để tiến hành điều tra các vụ tai nạn lao động khi xét thấy tính chất nghiêm trọng của tai nạn lao động hoặc mức độ phức tạp của việc điều tra tai nạn lao động vượt quá khả năng xử lý của Đoàn điều tra tai nạn lao động cấp tỉnh; điều tra lại vụ tai nạn lao động đã được Đoàn điều tra tai nạn lao động cấp tỉnh có trách nhiệm điều tra.\nThành phần Đoàn điều tra tai nạn lao động cấp trung\nương gồm có đại diện Bộ Lao động - Thương binh và Xã hội, đại diện Bộ Y tế, đại diện Tổng Liên đoàn Lao động Việt Nam và một số thành viên khác.\n4. Đối với các vụ tai nạn, sự\ncố quy định tại điểm c khoản 1 Điều 34 của Luật này, việc thực hiện điều tra theo quy định của pháp luật chuyên ngành, pháp luật về lao động và có sự phối hợp của Thanh tra an toàn, vệ\nsinh lao động.\n5. Người sử dụng lao động và các cá nhân liên quan\nđến tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, sự cố kỹ\nthuật gây mất an toàn, vệ sinh lao động nghiêm trọng phải có nghĩa vụ hợp tác với\nĐoàn điều tra, cung cấp đầy đủ thông tin, tài liệu có liên quan và không được từ\nchối hoặc cản trở quá trình điều tra.\nTrường hợp tai nạn trên đường đi và về từ nơi ở đến nơi làm việc thì cơ quan nhà nước có thẩm quyền có trách nhiệm cung cấp cho Đoàn điều tra một trong các giấy tờ sau đây:\na) Biên bản khám nghiệm hiện trường và sơ đồ hiện trường vụ tai nạn;\nb) Biên bản điều tra tai nạn giao thông;\nc) Trường hợp không có các giấy tờ quy định tại điểm a, điểm b khoản này thì phải có văn bản xác nhận bị tai nạn của cơ quan Công an xã, phường, thị trấn nơi xảy ra tai nạn theo đề nghị của người lao động hoặc thân nhân của người lao động.\n6. Thời hạn điều tra vụ tai nạn lao động thuộc thẩm quyền của Đoàn điều tra tai nạn lao động cấp cơ sở, cấp tỉnh và cấp trung ương quy định tại các khoản 1, 2 và 3 Điều này được tính từ thời điểm nhận tin báo,\nkhai báo tai nạn lao động đến khi công bố biên bản điều tra tai nạn lao động như sau:\na) Không quá 04 ngày đối với tai nạn lao động làm bị\nthương nhẹ người lao động;\nb) Không quá 07 ngày đối với tai nạn lao động làm bị\nthương nặng một người lao động;\nc) Không quá 20 ngày đối với tai nạn lao động làm bị\nthương nặng từ hai người lao động trở lên;\nd) Không quá 30 ngày đối với tai nạn lao động chết người; không quá 60 ngày đối với tai nạn lao động cần phải giám định kỹ thuật hoặc giám định pháp y. Trường hợp các vụ\ntai nạn có dấu hiệu tội phạm do cơ quan điều tra tiến hành điều tra nhưng sau\nđó ra quyết định không khởi tố vụ án hình sự thì thời hạn điều tra được tính từ\nkhi Đoàn điều tra tai nạn lao động nhận được đầy đủ tài liệu, đồ vật, phương tiện có liên quan đến vụ tai nạn.\nĐối với tai nạn lao động được quy định tại các điểm b, c và d của khoản này có tình tiết phức tạp thì được gia hạn thời gian điều tra một lần nhưng thời hạn gia hạn không vượt quá thời hạn quy định tại các điểm này; Trưởng đoàn điều tra phải báo cáo việc gia hạn và được sự đồng ý của người ban hành quyết định thành lập Đoàn điều tra tai nạn lao động đối với tai nạn lao động quy định tại các điểm b, c và d khoản này.\n7. Trong quá trình điều tra tai nạn lao động quy định tại các khoản 1, 2 và 3 Điều này mà phát hiện có dấu hiệu tội phạm, Đoàn điều tra phải báo cáo bằng văn bản, kèm theo các tài liệu, chuyển giao đồ vật,\nphương tiện liên quan (nếu có) cho cơ quan điều tra để xem xét, khởi tố vụ án hình sự theo quy định của pháp luật về tố tụng hình sự.\nThời hạn giải quyết đối với kiến nghị khởi tố thực hiện theo quy định của pháp luật về tố tụng hình sự; trường hợp cơ quan điều tra ra quyết định không khởi tố vụ án,\nthì trong thời hạn 05 ngày, kể từ khi ra quyết định không khởi tố vụ án hình sự,\ncơ quan điều tra có trách nhiệm cung cấp và chuyển giao cho Đoàn điều tra tai nạn lao động các tài liệu, đồ vật, phương tiện liên quan đến vụ tai nạn lao động.\n8. Biên bản điều tra tai nạn lao động phải được công bố công khai tại cuộc họp dưới sự chủ trì của Trưởng đoàn điều tra tai nạn lao động và các thành viên tham dự là thành viên của Đoàn điều tra, người sử dụng lao động hoặc người đại diện được người sử dụng lao động ủy quyền bằng văn bản,\nđại diện tổ chức công đoàn, người bị nạn hoặc đại diện thân nhân người bị nạn,\nngười biết sự việc, người có liên quan đến vụ tai nạn; trường hợp xảy ra tai nạn lao động chết người còn có đại diện cơ\nquan Công an, Viện kiểm sát nhân dân cùng cấp.\nBiên bản điều tra tai nạn lao động và biên bản cuộc họp công bố biên bản điều tra tai nạn lao động phải gửi đến các cơ quan có\nthành viên trong Đoàn điều tra tai nạn lao động, cơ quan quản lý nhà nước về\nlao động, người sử dụng lao động của cơ sở xảy ra tai nạn lao động và các nạn nhân hoặc thân nhân người bị tai nạn lao động.\n9. Trách nhiệm công bố biên bản điều tra tai nạn lao động và các thông tin cần thiết khác liên quan đến tai nạn lao động như\nsau:\na) Người sử dụng lao động có trách nhiệm công bố\nthông tin nếu việc điều tra vụ tai nạn lao động quy định tại khoản 1 Điều này thuộc trách nhiệm của người sử dụng lao động; Ủy ban nhân dân cấp xã công bố thông tin nếu vụ tai nạn lao động do Ủy ban nhân dân cấp xã lập biên bản;\nb) Trưởng đoàn điều tra tai nạn lao động hoặc cơ\nquan nhà nước chủ trì thực hiện điều tra các vụ tai nạn lao động quy định tại khoản 2 và khoản 3 Điều này có trách nhiệm công bố thông tin;\nc) Trưởng đoàn điều tra tai nạn lao động hoặc cơ\nquan nhà nước chủ trì thực hiện điều tra các vụ tai nạn lao động có trách nhiệm công bố thông tin, trừ trường hợp pháp luật chuyên ngành có quy định khác.\nSau khi nhận được biên bản điều tra tai nạn lao động và biên bản cuộc họp công bố biên bản điều tra tai nạn lao động, người sử dụng lao động phải thực hiện niêm yết công khai, đầy đủ thông tin để người lao động của cơ sở xảy ra tai nạn lao động biết; trường hợp tai nạn lao động xảy ra đối với người lao động làm việc không theo hợp đồng lao động thì Ủy ban nhân dân cấp xã phải niêm yết công khai\nđể nhân dân biết;\nd) Trưởng đoàn điều tra hoặc cơ quan nhà nước chủ\ntrì thực hiện điều tra tai nạn, sự cố theo quy định tại khoản 4 Điều này, điều tra sự cố kỹ thuật gây mất an toàn, vệ sinh lao động và sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng có trách nhiệm công bố công khai biên bản\nđiều tra và các thông tin cần thiết khác liên quan sau khi hết thời hạn điều tra, trừ trường hợp pháp luật chuyên ngành có quy định khác.\n10. Trường hợp vượt quá thời hạn điều tra đối với tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động và sự cố kỹ\nthuật gây mất an toàn, vệ sinh lao động nghiêm trọng quy định tại Điều này mà\ngây thiệt hại đến quyền, lợi ích hợp pháp của người lao động, người sử dụng lao động thì phải bồi thường theo quy định của pháp luật.\n11. Chính phủ quy định chi tiết về phân loại, khai báo, điều tra, báo cáo tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng và việc giải quyết chế độ tai nạn lao động cho người lao động trong trường hợp vụ tai nạn lao động có quyết định khởi tố vụ án hình sự.\nĐiều 36. Thống kê, báo cáo tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng 1. Người sử dụng lao động phải thống kê, báo cáo tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng tại cơ sở của mình và định kỳ 06 tháng, hằng năm, báo cáo cơ quan quản lý nhà\nnước về lao động cấp tỉnh, trừ trường hợp pháp luật chuyên ngành có quy định khác.\n2. Định kỳ 06 tháng, hằng năm,\nỦy ban nhân dân cấp xã thống kê, báo cáo tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng liên quan đến người lao động làm việc không theo hợp đồng lao động quy định tại\nđiểm d khoản 1 Điều 34 của Luật này với Ủy ban nhân dân cấp huyện để tổng hợp, báo cáo cơ quan quản lý nhà nước về lao động cấp tỉnh.\n3. Cơ quan quản lý nhà nước về lao động cấp tỉnh có\ntrách nhiệm báo cáo các vụ tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ\nsinh lao động nghiêm trọng được thống kê, báo cáo theo quy định tại khoản 1 và\nkhoản 2 Điều này với Bộ Lao động - Thương binh và Xã hội như sau:\na) Báo cáo nhanh các vụ tai nạn lao động chết người,\nsự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng xảy ra trên địa bàn;\nb) Định kỳ 06 tháng, hằng năm, gửi báo cáo tình hình tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng và công tác an toàn lao động trên địa bàn.\n4. Định kỳ 06 tháng, hằng năm,\nBộ Y tế thống kê các trường hợp người bị tai nạn lao động khám và điều trị tại cơ sở khám bệnh, chữa bệnh và gửi Bộ Lao động - Thương binh và Xã hội tổng hợp.\n5. Bộ Lao động - Thương binh và Xã hội tổ chức, hướng dẫn việc thu thập, lưu trữ, tổng hợp, cung cấp, công bố,\nđánh giá về tình hình tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng; tổ chức xây dựng, quản lý cơ sở dữ liệu về an toàn lao động trong phạm vi cả nước.\nĐiều 37. Thống kê, báo cáo về\nbệnh nghề nghiệp 1. Tất cả người lao động bị mắc bệnh nghề nghiệp phải\nđược thống kê và báo cáo theo quy định của Bộ trưởng Bộ Y tế.\nDanh mục bệnh nghề nghiệp do Bộ trưởng Bộ Y tế ban hành sau khi lấy ý kiến của Bộ Lao động - Thương binh và Xã hội, Tổng Liên đoàn Lao động Việt Nam, tổ chức đại diện người sử dụng lao động, tổ chức xã hội có liên quan và được rà soát sửa đổi,\nbổ sung phù hợp với thay đổi về môi trường lao động, thiết bị, công nghệ.\n2. Hằng năm, người sử dụng lao động phải báo cáo,\nthống kê về phòng, chống bệnh nghề nghiệp cho cơ quan quản lý nhà nước về y tế\ncấp tỉnh để tổng hợp, báo cáo Bộ Y tế.\n3. Hằng năm, Bộ Y tế gửi báo cáo thống kê, đánh giá\nvề bệnh nghề nghiệp, tình hình thực hiện công tác phòng, chống bệnh nghề nghiệp cho Bộ Lao động - Thương binh và Xã hội tổng hợp, báo cáo Chính phủ.\n4. Bộ Y tế tổ chức, hướng dẫn việc thu thập, lưu trữ,\ntổng hợp, cung cấp, công bố, đánh giá về tình hình bệnh nghề nghiệp; tổ chức xây dựng, quản lý cơ sở dữ liệu về phòng, chống bệnh nghề nghiệp; tổ chức điều tra bệnh nghề nghiệp.\nMục 2. TRÁCH NHIỆM CỦA NGƯỜI SỬ\nDỤNG LAO ĐỘNG ĐỐI VỚI NGƯỜI LAO ĐỘNG BỊ TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP\nĐiều 38. Trách nhiệm của người sử dụng lao động đối với người lao động bị tai nạn lao động, bệnh nghề nghiệp Người sử dụng lao động có trách nhiệm đối với người lao động bị tai nạn lao động, bệnh nghề nghiệp như sau:\n1. Kịp thời sơ cứu, cấp cứu cho người lao động bị\ntai nạn lao động và phải tạm ứng chi phí sơ cứu, cấp cứu và điều trị cho người lao động bị tai nạn lao động hoặc bệnh nghề nghiệp;\n2. Thanh toán chi phí y tế từ\nkhi sơ cứu, cấp cứu đến khi điều trị ổn định cho người bị tai nạn lao động hoặc bệnh nghề nghiệp như sau: \na) Thanh toán phần chi phí đồng chi trả và những chi phí không nằm trong danh mục do bảo hiểm y tế chi trả đối với người lao động tham gia bảo hiểm y tế;\nb) Trả phí khám giám định mức suy giảm khả năng lao\nđộng đối với những trường hợp kết luận suy giảm khả năng lao động dưới 5% do người sử dụng lao động giới thiệu người lao động đi khám giám định mức suy giảm khả năng lao động tại Hội đồng giám định y khoa;\nc) Thanh toán toàn bộ chi phí y tế đối với người lao\nđộng không tham gia bảo hiểm y tế;\n3. Trả đủ tiền lương cho người lao động bị tai nạn lao động, bệnh nghề nghiệp phải nghỉ việc trong thời gian điều trị, phục hồi chức năng lao động;\n4. Bồi thường cho người lao động bị tai nạn lao động mà không hoàn toàn do lỗi của chính người này gây ra và cho người lao động bị bệnh nghề nghiệp với mức như sau:\na) Ít nhất bằng 1,5 tháng tiền lương nếu bị suy giảm từ 5% đến 10% khả năng lao động; sau đó cứ tăng 1% được cộng thêm 0,4 tháng tiền lương nếu bị suy giảm khả năng lao động từ 11% đến 80%;\nb) Ít nhất 30 tháng tiền lương cho người lao động bị\nsuy giảm khả năng lao động từ 81% trở lên hoặc cho thân nhân người lao động bị\nchết do tai nạn lao động, bệnh nghề nghiệp;\n5. Trợ cấp cho người lao động bị tai nạn lao động mà do lỗi của chính họ gây ra một khoản tiền ít nhất bằng 40% mức quy định tại khoản 4 Điều này với mức suy giảm khả năng lao động tương ứng;\n6. Giới thiệu để người lao động bị tai nạn lao động,\nbệnh nghề nghiệp được giám định y khoa xác định mức độ suy giảm khả năng lao động,\nđược điều trị, điều dưỡng, phục hồi chức năng lao động theo quy định pháp luật;\n7. Thực hiện bồi thường, trợ cấp\nđối với người bị tai nạn lao động, bệnh nghề nghiệp trong thời hạn 05 ngày, kể\ntừ ngày có kết luận của Hội đồng giám định y khoa về mức suy giảm khả năng lao\nđộng hoặc kể từ ngày Đoàn điều tra tai nạn lao động công bố biên bản điều tra tai nạn lao động đối với các vụ tai nạn lao động chết người;\n8. Sắp xếp công việc phù hợp với sức khỏe theo kết luận của Hội đồng giám định y khoa đối với người lao động bị tai nạn lao động,\nbệnh nghề nghiệp sau khi điều trị, phục hồi chức năng nếu còn tiếp tục làm việc;\n9. Lập hồ sơ hưởng chế độ về tai nạn lao động, bệnh nghề nghiệp từ Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo quy định tại Mục 3 Chương này;\n10. Tiền lương để làm cơ sở thực hiện các chế độ bồi thường, trợ cấp, tiền lương trả cho người lao động nghỉ việc do bị tai nạn lao\nđộng, bệnh nghề nghiệp được quy định tại các khoản 3, 4 và 5 Điều này là tiền lương bao gồm mức lương, phụ cấp lương và các khoản bổ sung khác thực hiện theo quy định của pháp luật về lao động.\n11. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết các khoản 3, 4 và 5 Điều này.\nĐiều 39. Trách nhiệm của người sử dụng lao động về bồi thường, trợ cấp trong những trường hợp đặc thù khi người lao động bị tai nạn lao động 1. Trường hợp người lao động bị tai nạn lao động khi thực hiện nhiệm vụ hoặc tuân theo sự điều hành của người sử dụng lao động ở\nngoài phạm vi cơ quan, doanh nghiệp, tổ chức, hợp tác xã, nếu do lỗi của người khác gây ra hoặc không xác định được người gây ra tai nạn, thì người sử dụng lao động vẫn phải bồi thường cho người lao động theo quy định tại khoản 4 Điều 38 của Luật này.\n2. Trường hợp người lao động bị\ntai nạn khi đi từ nơi ở đến nơi làm việc hoặc từ nơi làm việc về nơi ở theo tuyến\nđường và thời gian hợp lý, nếu do lỗi của người khác gây ra hoặc không xác định\nđược người gây ra tai nạn thì người sử dụng lao động trợ cấp cho người lao động theo quy định tại khoản 5 Điều 38 của Luật này.\n3. Trường hợp người sử dụng lao động đã mua bảo hiểm tai nạn cho người bị tai nạn lao động tại các đơn vị hoạt động kinh doanh dịch vụ bảo hiểm, thì người bị tai nạn lao động được hưởng các khoản chi trả bồi thường,\ntrợ cấp theo hợp đồng đã ký với đơn vị kinh doanh dịch vụ bảo hiểm. Nếu số tiền mà đơn vị kinh doanh dịch vụ bảo hiểm trả cho người bị tai nạn lao động thấp hơn mức quy định tại khoản 4 và khoản 5 Điều 38 của Luật này,\nthì người sử dụng lao động phải trả phần còn thiếu để tổng số tiền người bị tai nạn lao động hoặc thân nhân của người bị tai nạn lao động nhận được ít nhất bằng mức bồi thường, trợ cấp được quy định tại khoản 4 và khoản 5 Điều 38 của Luật này.\n4. Nếu người sử dụng lao động không đóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp cho người lao động thuộc\nđối tượng tham gia bảo hiểm xã hội bắt buộc theo quy định của Luật bảo hiểm xã hội, thì ngoài việc phải bồi thường, trợ cấp theo quy định tại Điều 38 của Luật này, người sử dụng lao động phải trả khoản tiền tương ứng với chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo quy định tại Mục 3 Chương này khi người lao động bị tai nạn lao động, bệnh nghề nghiệp; việc chi trả có thể thực hiện một lần hoặc hằng tháng theo thỏa thuận của các bên, trường hợp không thống nhất thì thực hiện theo yêu cầu của người lao động.\n5. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết Điều này.\nĐiều 40. Trường hợp người lao\nđộng không được hưởng chế độ từ người sử dụng lao động khi bị tai nạn lao động 1. Người lao động không được hưởng chế độ từ người sử dụng lao động quy định tại Điều 38 và Điều 39 của Luật này nếu bị tai nạn thuộc một trong các nguyên nhân sau:\na) Do mâu thuẫn của chính nạn nhân với người gây ra tai nạn mà không liên quan đến việc thực hiện công việc, nhiệm vụ lao động;\nb) Do người lao động cố ý tự hủy hoại sức khỏe của bản thân;\nc) Do sử dụng ma túy, chất gây nghiện khác trái với quy định của pháp luật.\n2. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định chi tiết Điều này.\nMục 3. CHẾ ĐỘ BẢO HIỂM TAI NẠN LAO ĐỘNG, BỆNH NGHỀ NGHIỆP\nĐiều 41. Nguyên tắc thực hiện chế độ đối với người bị tai nạn lao động,\nbệnh nghề nghiệp từ Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp 1. Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp là quỹ thành phần của Quỹ bảo hiểm xã hội; việc đóng, hưởng, quản lý và sử dụng quỹ thực hiện theo quy định của Luật này và Luật bảo hiểm xã hội.\n2. Mức đóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp được tính trên cơ sở tiền lương tháng của người lao\nđộng và do người sử dụng lao động đóng.\n3. Mức hưởng trợ cấp, mức hỗ\ntrợ cho người bị tai nạn lao động, bệnh nghề nghiệp được tính trên cơ sở mức suy giảm khả năng lao động, mức đóng và thời gian đóng vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\n4. Việc thực hiện bảo hiểm tai nạn lao động, bệnh nghề nghiệp phải đơn giản, dễ dàng, thuận tiện, bảo đảm kịp thời và đầy đủ quyền lợi cho người tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\nĐiều 42. Sử dụng Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp 1. Trả phí khám giám định thương tật, bệnh tật do tai nạn lao động, bệnh nghề nghiệp đối với các trường hợp đủ điều kiện hưởng theo quy định tại Điều 45 và Điều 46 của Luật này; trả phí\nkhám giám định đối với trường hợp người lao động chủ động đi khám giám định mức suy giảm khả năng lao động theo quy định tại điểm b khoản 1 và\nkhoản 3 Điều 47 của Luật này mà kết quả khám giám định đủ điều kiện để điều chỉnh tăng mức hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp.\n2. Chi trợ cấp một lần, trợ cấp hằng tháng, trợ cấp phục vụ.\n3. Chi hỗ trợ phương tiện trợ giúp sinh hoạt, dụng cụ chỉnh hình.\n4. Chi dưỡng sức, phục hồi sức khỏe.\n5. Chi hỗ trợ phòng ngừa, chia sẻ rủi ro về tai nạn lao động, bệnh nghề nghiệp.\n6. Hỗ trợ chuyển đổi nghề nghiệp cho người bị tai nạn lao động, bệnh nghề nghiệp khi trở lại làm việc.\n7. Chi phí quản lý bảo hiểm tai nạn lao động, bệnh nghề nghiệp thực hiện theo quy định của Luật bảo hiểm xã hội.\n8. Chi đóng bảo hiểm y tế cho người nghỉ việc hưởng trợ cấp bảo hiểm tai nạn lao động, bệnh nghề nghiệp hằng tháng.\nĐiều 43. Đối tượng áp dụng chế\nđộ bảo hiểm tai nạn lao động, bệnh nghề nghiệp 1. Đối tượng áp dụng chế độ bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp theo quy định tại Mục này là người lao động tham gia bảo hiểm xã hội bắt buộc theo quy định tại các điểm a, b, c, d, đ, e và h khoản 1 Điều 2 và người sử dụng lao động quy định tại khoản 3 Điều 2 của Luật bảo hiểm xã hội.\n2. Trường hợp người lao động giao kết hợp đồng lao động với nhiều người sử dụng lao động thì người sử dụng lao động phải đóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo từng hợp đồng lao động đã giao kết nếu người lao động thuộc đối tượng phải tham gia bảo hiểm xã hội bắt buộc. Khi bị tai nạn lao động, bệnh nghề nghiệp thì người lao động\nđược giải quyết chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo nguyên tắc đóng, hưởng do Chính phủ quy định.\nĐiều 44. Mức đóng, nguồn hình thành Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp 1. Người sử dụng lao động hằng tháng đóng tối đa 1%\ntrên quỹ tiền lương làm căn cứ đóng bảo hiểm xã hội của người lao động quy định tại Điều 43 của Luật này vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\n2. Nguồn hình thành Quỹ bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp bao gồm:\na) Khoản đóng thuộc trách nhiệm của người sử dụng lao động quy định tại khoản 1 Điều này;\nb) Tiền sinh lời của hoạt động đầu tư từ quỹ theo quy định tại Điều 90 và Điều 91 của Luật bảo hiểm xã hội;\nc) Các nguồn thu hợp pháp khác.\n3. Căn cứ vào khả năng bảo đảm cân đối Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp, Chính phủ quy định chi tiết mức đóng vào quỹ quy định tại khoản 1 Điều này.\nĐiều 45. Điều kiện hưởng chế độ\ntai nạn lao động Người lao động tham gia bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp được hưởng chế độ tai nạn lao động khi có đủ các điều kiện sau\nđây:\n1. Bị tai nạn thuộc một trong các trường hợp sau\nđây:\na) Tại nơi làm việc và trong giờ làm việc, kể cả\nkhi đang thực hiện các nhu cầu sinh hoạt cần thiết tại nơi làm việc hoặc trong giờ làm việc mà Bộ luật lao động và nội quy của cơ sở sản xuất,\nkinh doanh cho phép, bao gồm nghỉ giải lao, ăn giữa ca, ăn bồi dưỡng hiện vật,\nlàm vệ sinh kinh nguyệt, tắm rửa, cho con bú, đi vệ sinh;\nb) Ngoài nơi làm việc hoặc ngoài giờ làm việc khi thực hiện công việc theo yêu cầu của người sử dụng lao động hoặc người được người sử dụng lao động ủy quyền bằng văn bản trực tiếp quản lý lao động;\nc) Trên tuyến đường đi từ nơi ở đến nơi làm việc hoặc từ nơi làm việc về nơi ở trong khoảng thời gian và tuyến đường hợp lý;\n2. Suy giảm khả năng lao động từ 5% trở lên do bị\ntai nạn quy định tại khoản 1 Điều này;\n3. Người lao động không được hưởng chế độ do Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp chi trả nếu thuộc một trong các nguyên nhân quy định tại khoản 1 Điều 40 của Luật này.\nĐiều 46. Điều kiện hưởng chế độ\nbệnh nghề nghiệp 1. Người lao động tham gia bảo hiểm tai nạn lao động,\nbệnh nghề nghiệp được hưởng chế độ bệnh nghề nghiệp khi có đủ các điều kiện sau\nđây:\na) Bị bệnh nghề nghiệp thuộc Danh mục bệnh nghề\nnghiệp do Bộ trưởng Bộ Y tế ban hành theo quy định tại khoản 1\nĐiều 37 của Luật này;\nb) Suy giảm khả năng lao động từ 5% trở lên do bị bệnh quy định tại điểm a khoản này.\n2. Người lao động khi đã nghỉ\nhưu hoặc không còn làm việc trong các nghề, công việc có nguy cơ bị bệnh nghề\nnghiệp thuộc Danh mục bệnh nghề nghiệp do Bộ trưởng Bộ Y tế ban hành theo quy định tại khoản 1 Điều 37 của Luật này mà phát hiện bị bệnh nghề nghiệp trong thời gian quy định thì được giám định để xem xét, giải quyết chế độ theo quy định của Chính phủ.\nĐiều 47. Giám định mức suy giảm khả năng lao động 1. Người lao động bị tai nạn lao động, bệnh nghề\nnghiệp được giám định hoặc giám định lại mức suy giảm khả năng lao động khi thuộc một trong các trường hợp sau đây:\na) Sau khi bị thương tật, bệnh tật lần đầu đã được\nđiều trị ổn định còn di chứng ảnh hưởng tới sức khỏe;\nb) Sau khi thương tật, bệnh tật tái phát đã được điều trị ổn định;\nc) Đối với trường hợp thương tật hoặc bệnh nghề nghiệp không có khả năng điều trị ổn định theo quy định của Bộ trưởng Bộ Y tế thì người lao động được làm thủ tục giám định trước hoặc ngay trong quy trình điều trị.\n2. Người lao động được giám định tổng hợp mức suy giảm khả năng lao động khi thuộc một trong các trường hợp sau\nđây:\na) Vừa bị tai nạn lao động vừa bị bệnh nghề nghiệp;\nb) Bị tai nạn lao động nhiều lần;\nc) Bị nhiều bệnh nghề nghiệp.\n3. Người lao động quy định tại điểm b khoản 1 Điều này được giám định lại tai nạn lao động, bệnh nghề nghiệp sau 24 tháng, kể từ\nngày người lao động được Hội đồng giám định y khoa kết luận tỷ lệ suy giảm khả\nnăng lao động liền kề trước đó; trường hợp do tính chất của bệnh nghề nghiệp khiến người lao động suy giảm sức khỏe nhanh thì thời gian giám định được thực hiện sớm hơn theo quy định của Bộ trưởng Bộ Y tế.\nĐiều 48. Trợ cấp một lần 1. Người lao động bị suy giảm khả năng lao động từ\n5% đến 30% thì được hưởng trợ cấp một lần.\n2. Mức trợ cấp một lần được quy định như sau:\na) Suy giảm 5% khả năng lao động thì được hưởng năm lần mức lương cơ sở, sau đó cứ suy giảm thêm 1% thì được hưởng thêm 0,5 lần mức lương cơ sở;\nb) Ngoài mức trợ cấp quy định tại điểm a khoản này,\ncòn được hưởng thêm khoản trợ cấp tính theo số năm đã đóng vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp, từ một năm trở xuống thì được tính bằng 0,5 tháng, sau đó cứ thêm mỗi năm đóng vào quỹ được tính thêm 0,3 tháng tiền lương\nđóng vào quỹ của tháng liền kề trước tháng bị tai nạn lao động hoặc được xác định mắc bệnh nghề nghiệp; trường hợp bị tai nạn lao động ngay trong tháng đầu tham gia đóng vào quỹ hoặc có thời gian tham gia gián đoạn sau đó trở lại làm việc thì tiền lương làm căn cứ tính khoản trợ cấp này là tiền lương của chính tháng\nđó.\n3. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định chi tiết việc tính hưởng trợ cấp tai nạn lao động,\nbệnh nghề nghiệp trong trường hợp người lao động thay đổi mức hưởng trợ cấp do giám định lại, giám định tổng hợp.\nĐiều 49. Trợ cấp hằng tháng 1. Người lao động bị suy giảm khả năng lao động từ\n31% trở lên thì được hưởng trợ cấp hằng tháng.\n2. Mức trợ cấp hằng tháng được quy định như sau:\na) Suy giảm 31% khả năng lao động thì được hưởng bằng 30% mức lương cơ sở, sau đó cứ suy giảm thêm 1% thì được hưởng thêm 2% mức lương cơ sở;\nb) Ngoài mức trợ cấp quy định tại điểm a khoản này,\nhằng tháng còn được hưởng thêm một khoản trợ cấp tính theo số năm đã đóng vào Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp, từ một năm trở xuống được tính bằng 0,5%, sau đó cứ thêm mỗi năm đóng vào quỹ được tính thêm 0,3% mức tiền lương đóng vào quỹ của tháng liền kề trước tháng bị tai nạn lao động hoặc được xác định mắc bệnh nghề nghiệp; trường hợp bị tai nạn lao động ngay trong tháng đầu tham gia đóng vào quỹ hoặc có\nthời gian tham gia gián đoạn sau đó trở lại làm việc thì tiền lương làm căn cứ\ntính khoản trợ cấp này là tiền lương của chính tháng đó.\n3. Việc tạm dừng, hưởng tiếp trợ cấp tai nạn lao động,\nbệnh nghề nghiệp hằng tháng, trợ cấp phục vụ thực hiện theo quy định tại Điều 64 của Luật bảo hiểm xã hội; hồ sơ, trình tự giải quyết hưởng tiếp trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng tháng thực hiện theo quy định tại Điều 113 và Điều 114 của Luật bảo hiểm xã hội. Trường hợp tạm dừng hưởng theo quy định tại điểm c khoản 1 Điều 64 của Luật bảo hiểm xã hội thì cơ quan bảo hiểm xã hội phải thông báo bằng văn bản và\nnêu rõ lý do; việc quyết định chấm dứt hưởng phải căn cứ vào kết luận, quyết định của cơ quan nhà nước có thẩm quyền.\n4. Người đang hưởng trợ cấp tai nạn lao động hằng tháng khi chuyển đến ở nơi khác trong nước có nguyện vọng hưởng trợ cấp tại nơi cư trú mới thì có đơn gửi cơ quan bảo hiểm xã hội nơi đang hưởng. Trong thời hạn 05 ngày, kể từ ngày nhận được đơn, cơ quan bảo hiểm xã hội có trách nhiệm giải quyết; trường hợp không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\n5. Người đang hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng tháng khi ra nước ngoài để định cư được giải quyết hưởng trợ cấp một lần; mức trợ cấp một lần bằng 03 tháng mức trợ cấp\nđang hưởng. Hồ sơ, trình tự giải quyết trợ cấp một lần thực hiện theo quy định tại khoản 2, khoản 3 Điều 109 và khoản 4 Điều 110 của Luật bảo hiểm xã hội.\n6. Mức hưởng trợ cấp tai nạn lao động, bệnh nghề\nnghiệp hằng tháng, trợ cấp phục vụ được điều chỉnh mức hưởng theo quy định của Luật bảo hiểm xã hội.\nĐiều 50. Thời điểm hưởng trợ cấp 1. Thời điểm hưởng trợ cấp quy định tại các điều 48, 49 và 52 của Luật này được tính từ tháng người lao động\nđiều trị ổn định xong, ra viện hoặc từ tháng có kết luận của Hội đồng giám định y khoa trong trường hợp không điều trị nội trú; trường hợp giám định tổng hợp mức suy giảm khả năng lao động quy định tại khoản 2 Điều 47 của Luật này, thời điểm trợ cấp được tính kể từ tháng người lao động điều trị xong,\nra viện của lần điều trị đối với tai nạn lao động, bệnh nghề nghiệp sau cùng hoặc từ tháng có kết luận giám định tổng hợp của Hội đồng giám định y khoa trong trường hợp không điều trị nội trú.\nTrường hợp bị tai nạn lao động, bệnh nghề nghiệp mà\nsau đó không xác định được thời điểm điều trị ổn định xong, ra viện thì thời điểm hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp được tính từ tháng có kết luận của Hội đồng giám định y khoa; trường hợp bị nhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp thì thời điểm hưởng trợ cấp tính từ tháng người lao động được cấp Giấy chứng nhận bị nhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp.\n2. Trường hợp người lao động được đi giám định mức suy giảm khả năng lao động quy định tại điểm b khoản 1 và khoản 2 Điều 47 của Luật này thì thời điểm hưởng trợ cấp mới được tính từ tháng có kết luận của Hội đồng giám định y khoa.\nĐiều 51. Phương tiện trợ giúp sinh hoạt, dụng cụ chỉnh hình 1. Người lao động bị tai nạn lao động, bệnh nghề\nnghiệp mà bị tổn thương các chức năng hoạt động của cơ thể thì được cấp tiền để\nmua các phương tiện trợ giúp sinh hoạt, dụng cụ chỉnh hình theo niên hạn căn cứ\nvào tình trạng thương tật, bệnh tật và theo chỉ định của cơ sở khám bệnh, chữa bệnh, cơ sở chỉnh hình, phục hồi chức năng bảo đảm yêu cầu, điều kiện chuyên môn, kỹ thuật.\n2. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định chi tiết về loại phương tiện trợ giúp sinh hoạt,\ndụng cụ chỉnh hình, niên hạn, mức tiền mua phương tiện trợ giúp sinh hoạt, dụng cụ chỉnh hình và hồ sơ, trình tự thực hiện.\nĐiều 52. Trợ cấp phục vụ\nNgười lao động bị suy giảm khả năng lao động từ 81%\ntrở lên mà bị liệt cột sống hoặc mù hai mắt hoặc cụt, liệt hai chi hoặc bị bệnh tâm thần thì ngoài mức hưởng quy định tại Điều 49 của Luật này,\nhằng tháng còn được hưởng trợ cấp phục vụ bằng mức lương cơ sở.\nĐiều 53. Trợ cấp khi người lao\nđộng chết do tai nạn lao động, bệnh nghề nghiệp Thân nhân người lao động được hưởng trợ cấp một lần bằng ba mươi sáu lần mức lương cơ sở tại tháng người lao động bị chết và được hưởng chế độ tử tuất theo quy định của Luật bảo hiểm xã hội khi thuộc một trong các trường hợp sau đây:\n1. Người lao động đang làm việc bị chết do tai nạn lao động, bệnh nghề nghiệp;\n2. Người lao động bị chết trong thời gian điều trị\nlần đầu do tai nạn lao động, bệnh nghề nghiệp;\n3. Người lao động bị chết trong thời gian điều trị thương tật, bệnh tật mà chưa\nđược giám định mức suy giảm khả năng lao động.\nHồ sơ hưởng chế độ tử tuất trong trường hợp người lao động bị chết do tai nạn lao động, bệnh nghề nghiệp thực hiện theo quy định tại khoản 1 Điều 111 của Luật bảo hiểm xã hội.\nĐiều 54. Dưỡng sức, phục hồi sức khỏe sau khi điều trị thương tật, bệnh tật 1. Người lao động sau khi điều trị ổn định thương tật do tai nạn lao động hoặc bệnh tật do bệnh nghề nghiệp, trong thời gian 30 ngày\nđầu trở lại làm việc mà sức khỏe chưa phục hồi thì được nghỉ dưỡng sức, phục hồi sức khỏe từ 05 ngày đến 10 ngày cho một lần bị tai nạn lao động, bệnh nghề nghiệp.\nTrường hợp chưa nhận được kết luận giám định mức suy giảm khả năng lao động của Hội đồng giám định y khoa trong thời gian 30 ngày đầu trở lại làm việc thì người lao động vẫn được giải quyết chế độ dưỡng sức, phục hồi sức khỏe cho người lao động sau khi điều trị thương tật, bệnh tật theo quy định tại khoản 2 Điều này nếu Hội đồng giám định y khoa kết luận mức suy giảm khả năng lao động đủ điều kiện hưởng chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\n2. Số ngày nghỉ dưỡng sức, phục hồi sức khỏe quy định tại khoản 1 Điều này do người sử dụng lao động và Ban chấp hành công đoàn cơ sở\nquyết định, trường hợp đơn vị sử dụng lao động chưa thành lập công đoàn cơ sở\nthì do người sử dụng lao động quyết định. Thời gian nghỉ dưỡng sức, phục hồi sức khỏe được quy định như sau:\na) Tối đa 10 ngày đối với trường hợp bị tai nạn lao\nđộng, bệnh nghề nghiệp có mức suy giảm khả năng lao động từ 51% trở lên;\nb) Tối đa 07 ngày đối với trường hợp bị tai nạn lao động, bệnh nghề nghiệp có mức suy giảm khả năng lao động từ 31% đến 50%;\nc) Tối đa 05 ngày đối với trường hợp bị tai nạn lao\nđộng, bệnh nghề nghiệp có mức suy giảm khả năng lao động từ 15% đến 30%.\n3. Người lao động quy định tại khoản 1 Điều này được hưởng 01 ngày bằng 30% mức lương cơ sở.\nĐiều 55. Hỗ trợ chuyển đổi nghề\nnghiệp cho người bị tai nạn lao động, bệnh nghề nghiệp khi trở lại làm việc 1. Trường hợp người bị tai nạn lao động, bệnh nghề\nnghiệp được người sử dụng lao động sắp xếp công việc mới thuộc quyền quản lý\ntheo quy định tại khoản 8 Điều 38 của Luật này, nếu phải\nđào tạo người lao động để chuyển đổi nghề nghiệp thì được hỗ trợ học phí.\n2. Mức hỗ trợ không quá 50% mức học phí và không quá mười lăm lần mức lương cơ sở; số lần hỗ trợ tối đa đối với mỗi người lao động là hai lần và trong 01 năm chỉ được nhận hỗ trợ một lần.\nĐiều 56. Hỗ trợ các hoạt động phòng ngừa, chia sẻ rủi ro về tai nạn lao động, bệnh nghề nghiệp 1. Hằng năm, Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp dành tối đa 10% nguồn thu để hỗ trợ các hoạt động phòng ngừa, chia sẻ rủi ro về tai nạn lao động, bệnh nghề nghiệp.\n2. Các hoạt động phòng ngừa, chia sẻ rủi ro về tai nạn lao động, bệnh nghề nghiệp được hỗ trợ bao gồm:\na) Khám bệnh, chữa bệnh nghề\nnghiệp;\nb) Phục hồi chức năng lao động;\nc) Điều tra lại các vụ tai nạn lao động, bệnh nghề nghiệp theo yêu cầu của cơ quan bảo hiểm xã hội;\nd) Huấn luyện về an toàn, vệ\nsinh lao động cho người tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp và\nthuộc đối tượng quy định tại khoản 1 và khoản 2 Điều 14 của Luật này.\n3. Việc hỗ trợ các hoạt động quy định tại điểm a và\nđiểm b khoản 2 Điều này không bao gồm phần chi phí do Quỹ bảo hiểm y tế đã chi trả theo quy định của Luật bảo hiểm y tế hoặc chi phí do người sử dụng lao động\nđã hỗ trợ theo quy định tại khoản 2 Điều 38 của Luật này.\n4. Chính phủ quy định chi tiết\nđiều kiện hỗ trợ, hồ sơ, mức hỗ trợ, thời gian hỗ trợ, trình tự, thủ tục hỗ trợ,\ncơ quan có thẩm quyền quyết định việc hỗ trợ, việc tổ chức thực hiện chính sách hỗ trợ quy định tại Điều 55 và Điều 56 của Luật này và phải bảo đảm cân đối Quỹ bảo hiểm tai nạn lao động, bệnh nghề nghiệp.\nĐiều 57. Hồ sơ hưởng chế độ\ntai nạn lao động 1. Sổ bảo hiểm xã hội.\n2. Giấy ra viện hoặc trích sao hồ sơ bệnh án sau khi đã điều trị tai nạn lao động đối với trường hợp nội trú.\n3. Biên bản giám định mức suy giảm khả năng lao động của Hội đồng giám định y khoa.\n4. Văn bản đề nghị giải quyết chế độ tai nạn lao động theo mẫu do Bảo hiểm xã hội Việt Nam ban hành sau khi thống nhất ý kiến với Bộ\nLao động - Thương binh và Xã hội.\nĐiều 58. Hồ sơ hưởng chế độ bệnh nghề nghiệp 1. Sổ bảo hiểm xã hội.\n2. Giấy ra viện hoặc trích sao hồ sơ bệnh án sau khi điều trị bệnh nghề nghiệp; trường hợp không điều trị nội trú tại cơ sở khám bệnh, chữa bệnh thì phải có giấy khám bệnh nghề nghiệp.\n3. Biên bản giám định mức suy giảm khả năng lao động của Hội đồng giám định y khoa; trường hợp bị nhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp thì thay bằng Giấy chứng nhận bị\nnhiễm HIV/AIDS do tai nạn rủi ro nghề nghiệp.\n4. Văn bản đề nghị giải quyết chế độ bệnh nghề nghiệp theo mẫu do Bảo hiểm xã hội Việt Nam ban hành sau khi thống nhất ý kiến với Bộ\nLao động - Thương binh và Xã hội.\nĐiều 59. Giải quyết hưởng chế\nđộ bảo hiểm tai nạn lao động, bệnh nghề nghiệp 1. Người sử dụng lao động nộp hồ sơ cho cơ quan bảo hiểm xã hội trong thời hạn 30 ngày, kể từ ngày nhận được\nđầy đủ hồ sơ hưởng chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp theo quy\nđịnh tại Điều 57 và Điều 58 của Luật này.\n2. Trong thời hạn 10 ngày, kể\ntừ ngày nhận đủ hồ sơ, cơ quan bảo hiểm xã hội có trách nhiệm giải quyết hưởng chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp; trường hợp không giải quyết thì phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 60. Giải quyết hưởng trợ\ncấp dưỡng sức, phục hồi sức khỏe sau tai nạn lao động, bệnh nghề nghiệp 1. Người sử dụng lao động lập danh sách người đã hưởng chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp mà sức khỏe chưa phục hồi và\nnộp cho cơ quan bảo hiểm xã hội trong thời hạn 10 ngày, kể từ ngày người lao động được xác định là sức khỏe chưa phục hồi theo quy định tại khoản 1 Điều 54 của Luật này.\n2. Trong thời hạn 10 ngày, kể\ntừ khi nhận danh sách, cơ quan bảo hiểm xã hội có trách nhiệm giải quyết chế độ\ndưỡng sức, phục hồi sức khỏe cho người lao động và chuyển tiền cho đơn vị sử dụng lao động; trường hợp không giải quyết thì phải trả lời bằng văn bản và nêu rõ\nlý do.\n3. Trong thời hạn 05 ngày, kể từ ngày nhận được tiền do cơ quan bảo hiểm xã hội chuyển đến, người sử dụng lao động có trách nhiệm chi trả tiền trợ cấp cho người lao động.\nĐiều 61. Giải quyết hưởng chế\nđộ bảo hiểm tai nạn lao động, bệnh nghề nghiệp chậm so với thời hạn quy định 1. Trường hợp vượt quá thời hạn giải quyết hưởng chế độ bảo hiểm tai nạn lao động, bệnh nghề\nnghiệp được quy định tại Điều 59 và khoản 1 Điều 60 của Luật này thì phải giải trình bằng văn bản và nêu rõ lý do.\n2. Trường hợp giải quyết hưởng chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp và chi trả tiền trợ cấp chậm so với thời hạn quy\nđịnh, gây thiệt hại đến quyền, lợi ích hợp pháp của người hưởng thì phải bồi thường theo quy định của pháp luật, trừ trường hợp do lỗi của bản thân người lao động hoặc của thân nhân của người lao động được hưởng chế độ tử tuất.\nĐiều 62. Hồ sơ, trình tự khám giám định mức suy giảm khả năng lao động để giải quyết chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp 1. Hồ sơ, trình tự khám giám định mức suy giảm khả\nnăng lao động để giải quyết chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp do Bộ trưởng Bộ Y tế quy định.\n2. Việc khám giám định mức suy giảm khả năng lao động phải bảo đảm chính xác, công khai, minh bạch. Hội đồng giám định y khoa chịu trách nhiệm về tính chính xác của kết quả giám định của mình theo quy định của pháp luật.\nChương IV BẢO ĐẢM AN TOÀN, VỆ SINH LAO ĐỘNG ĐỐI VỚI MỘT SỐ LAO ĐỘNG ĐẶC THÙ\nĐiều 63. An toàn, vệ sinh lao\nđộng đối với lao động nữ, lao động chưa thành niên, lao động là người khuyết tật Những quy định về an toàn, vệ sinh lao động đối với lao động nữ, lao động chưa thành niên, lao động là người khuyết tật thực hiện theo quy định của Bộ luật lao động, Luật người khuyết tật và Luật này.\nĐiều 64. Điều kiện sử dụng người lao động cao tuổi làm nghề, công việc nặng nhọc, độc hại, nguy hiểm 1. Chỉ sử dụng người lao động cao tuổi làm nghề,\ncông việc nặng nhọc, độc hại, nguy hiểm, đặc biệt nặng nhọc, độc hại, nguy hiểm có ảnh hưởng xấu tới sức khỏe người lao động cao tuổi khi có đủ các điều kiện sau đây:\na) Người lao động cao tuổi có kinh nghiệm, tay nghề\ncao với thâm niên nghề nghiệp từ đủ 15 năm trở lên; có chứng nhận hoặc chứng chỉ\nnghề hoặc được công nhận là nghệ nhân theo quy định của pháp luật;\nb) Người lao động cao tuổi có đủ sức khỏe làm nghề,\ncông việc nặng nhọc, độc hại, nguy hiểm theo tiêu chuẩn sức khỏe do Bộ trưởng Bộ\nY tế ban hành sau khi có ý kiến của bộ chuyên ngành;\nc) Chỉ sử dụng không quá 05 năm đối với từng người lao động cao tuổi;\nd) Có ít nhất một người lao động không phải là người lao động cao tuổi cùng làm việc;\nđ) Có sự tự nguyện của người lao động cao tuổi khi bố trí công việc.\n2. Chính phủ quy định chi tiết\nĐiều này.\nĐiều 65. An toàn, vệ sinh lao\nđộng trong trường hợp cho thuê lại lao động 1. Doanh nghiệp cho thuê lại lao động có trách nhiệm sau đây:\na) Thỏa thuận với bên thuê lại lao động trong việc bảo đảm quyền và lợi ích hợp pháp về an toàn, vệ sinh lao động của người lao động thuê lại nhưng không được thấp hơn so với người lao động của bên thuê lại lao động có cùng trình độ, làm cùng công việc hoặc công việc có\ngiá trị như nhau; đưa các nội dung đã thỏa thuận trên vào hợp đồng cho thuê lại lao động và thực hiện nghĩa vụ của người sử dụng lao động theo quy định của Bộ\nluật lao động và Luật này;\nb) Phối hợp và kiểm tra bên thuê lại lao động thực hiện việc bảo đảm an toàn, vệ sinh lao động cho người lao động thuê lại. Trường hợp bên thuê lại lao động không thực hiện\nđầy đủ các cam kết về bảo đảm an toàn, vệ sinh lao động trong hợp đồng cho thuê\nlại lao động đã ký kết, doanh nghiệp cho thuê lại lao động phải chịu trách nhiệm trong việc bảo đảm đầy đủ quyền lợi của người lao động thuê lại;\nc) Lưu giữ hồ sơ về an toàn, vệ sinh lao động có\nliên quan đến người lao động thuê lại; thực hiện báo cáo tai nạn lao động, bệnh nghề nghiệp theo quy định tại Điều 36 và Điều 37 của Luật này.\n2. Bên thuê lại lao động có\ntrách nhiệm sau đây:\na) Thực hiện đầy đủ các cam kết trong hợp đồng thuê lại lao động; không được phân biệt\nđối xử về an toàn, vệ sinh lao động đối với người lao động thuê lại so với người lao động của mình;\nb) Khi xảy ra tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động đối với người lao động thuê lại, phải kịp thời sơ\ncứu, cấp cứu cho nạn nhân, đồng thời thông báo ngay với doanh nghiệp cho thuê\nlao động và thực hiện khai báo, điều tra theo quy định tại Điều 34 và Điều 35 của Luật này;\nc) Tổ chức huấn luyện an toàn, vệ sinh lao động cho người lao động thuê lại theo quy định của Luật này, trừ trường hợp doanh nghiệp cho thuê lại lao động đã tổ chức huấn luyện phù\nhợp với công việc mà người lao động thuê lại được giao; định kỳ 6 tháng,\nhằng năm, tổng hợp tình hình tai nạn lao động, bệnh nghề nghiệp của người lao động thuê lại gửi doanh nghiệp cho thuê lại lao động;\nd) Phối hợp với doanh nghiệp cho thuê lại lao động trong việc điều tra tai nạn lao động; lưu giữ các hồ sơ về an toàn, vệ sinh lao\nđộng có liên quan đến người lao động thuê lại.\n3. Người lao động thuê lại phải tuân thủ nội quy,\nquy trình và biện pháp bảo đảm an toàn, vệ sinh lao động của bên thuê lại lao động.\n4. Chính phủ quy định chi tiết về an toàn, vệ sinh lao động trong trường hợp cho thuê lại lao động; trách nhiệm của doanh nghiệp cho thuê lại lao động, bên thuê lại lao động đối với người lao\nđộng thuê lại, bảo đảm quyền và lợi ích của người lao động thuê lại phù hợp với quy định của Bộ luật lao động và Luật này.\nĐiều 66. An toàn, vệ sinh lao\nđộng tại nơi có nhiều người lao động thuộc nhiều người sử dụng lao động cùng làm việc Tại nơi làm việc có nhiều người lao động thuộc nhiều người sử dụng lao động cùng làm việc thì chủ dự án hoặc chủ đầu tư phải tổ chức\nđể những người sử dụng lao động cùng lập văn bản xác định rõ trách nhiệm của từng người trong việc bảo đảm an toàn, vệ sinh lao động cho người lao động và cử người\nđể phối hợp kiểm tra an toàn, vệ sinh lao động.\nĐiều 67. An toàn, vệ sinh lao\nđộng đối với người lao động Việt Nam đi làm việc ở nước ngoài 1. Người lao động Việt Nam đi làm việc ở nước ngoài quy định tại Điều này bao gồm người lao động Việt Nam thực hiện nhiệm vụ ở nước ngoài do người sử dụng lao động cử đi và người lao động Việt Nam đi làm việc ở\nnước ngoài theo hợp đồng theo quy định của Luật người lao động Việt Nam đi làm việc ở nước ngoài theo hợp đồng.\n2. Người sử dụng lao động phải tuân thủ các quy định về an toàn, vệ sinh lao động của pháp luật nước sở tại và phải tuân thủ các quy\nđịnh sau đây:\na) Bảo đảm thực hiện đầy đủ các biện pháp an toàn,\nvệ sinh lao động, chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp và các trách nhiệm của người sử dụng lao động đối với người lao động được quy định tại Luật này; trường hợp quy định của nước sở tại về những chế độ này có lợi hơn cho người lao động thì thực hiện theo quy định của nước sở tại;\nb) Phối hợp với cơ quan có thẩm quyền của nước sở tại trong việc tiến hành điều tra tai nạn, bệnh tật xảy ra cho người lao động;\nc) Đối với tai nạn lao động chết người, tai nạn lao\nđộng nặng thì phải cung cấp hồ sơ, tài liệu có liên quan đến vụ tai nạn lao động cho Thanh tra an toàn, vệ sinh lao động của cấp tỉnh ở Việt Nam tại nơi đặt trụ\nsở chính của người sử dụng lao động.\n3. Người lao động Việt Nam đi làm việc ở nước ngoài phải tuân theo quy định của pháp luật Việt Nam, pháp luật nước sở tại, trừ trường hợp Điều ước quốc tế mà Cộng hòa xã hội chủ nghĩa Việt Nam là thành viên có quy\nđịnh khác.\nĐiều 68. An toàn, vệ sinh lao\nđộng đối với lao động là người giúp việc gia đình 1. Người sử dụng lao động có trách nhiệm hướng dẫn cách sử dụng máy, thiết bị, đồ dùng, các biện pháp phòng, chống cháy, nổ trong gia đình có liên quan đến công việc của lao động là người giúp việc gia đình;\nthực hiện các chế độ có liên quan đến bảo đảm an toàn và chăm sóc sức khỏe của lao động là người giúp việc gia đình.\n2. Lao động là người giúp việc gia đình có trách nhiệm chấp hành đúng hướng dẫn sử dụng máy, thiết bị, đồ dùng và phòng, chống cháy, nổ.\n3. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết các nội dung về an toàn, vệ sinh lao động được áp dụng đối với lao động là người giúp việc gia đình.\nĐiều 69. An toàn, vệ sinh lao\nđộng đối với người lao động nhận công việc về làm tại nhà\n1. Người lao động khi thỏa thuận bằng văn bản với người sử dụng lao động về việc giao công việc về làm tại nhà trên cơ sở căn cứ\nvào việc người lao động bảo đảm được yêu cầu về an toàn, vệ sinh lao động đối với công việc được giao tại nhà.\n2. Nếu xảy ra tai nạn lao động khi làm việc tại nhà, thì người lao động hoặc thân nhân của họ phải báo cáo ngay để người sử dụng lao động biết.\nTrường hợp người bị tai nạn lao động đã tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp thì được giải quyết các chính sách, chế\nđộ liên quan đến người bị tai nạn lao động, bệnh nghề nghiệp theo quy định của Luật này.\nTrường hợp người bị tai nạn lao động là người thuộc diện không phải tham gia bảo hiểm tai nạn lao động, bệnh nghề nghiệp thì người sử dụng lao động có trách nhiệm giải quyết quyền lợi cho người lao động theo quy định tại các khoản 1, 2, 3, 4, 5, 6, 7, 8 và 10 Điều 38 của Luật này.\n3. Người sử dụng lao động có trách nhiệm kiểm tra việc bảo đảm an toàn, vệ sinh lao động đối với nơi làm việc của người lao động nhận công việc về làm tại nhà; thực hiện các cam kết trong thỏa thuận với người lao động nhận công việc về làm tại nhà; báo cáo tai nạn lao động xảy ra khi làm việc tại nhà của người lao động cùng với báo cáo chung về tai nạn lao động quy định tại Điều 36 của Luật này.\nĐiều 70. An toàn, vệ sinh lao\nđộng đối với học sinh, sinh viên, người học nghề, tập nghề, thử việc 1. Cơ sở giáo dục, cơ sở dạy nghề chịu trách nhiệm bảo đảm các điều kiện về an toàn, vệ sinh lao động cho học sinh, sinh viên, người học nghề trong thời gian thực hành, học nghề như đối với người lao động quy định tại các điều 15, 16, 18, 19, 20, 23, 24, 25 và khoản 1 Điều 27 của Luật này.\n2. Người sử dụng lao động chịu trách nhiệm thực hiện các quy định về an toàn, vệ sinh lao động đối với người học nghề, tập nghề, thử\nviệc như đối với người lao động tại Luật này, kể cả trường hợp bị tai nạn lao động.\n3. Học sinh, sinh viên, người học nghề trong thời gian thực hành, học nghề, tập nghề phải tuân thủ các quy định về an toàn, vệ sinh lao động của cơ sở giáo dục, cơ sở dạy nghề.\nTrường hợp học sinh, sinh viên trong thời gian thực hành bị tai nạn lao động thì được hỗ trợ theo quy định của Chính phủ.\nChương V BẢO ĐẢM AN TOÀN, VỆ SINH LAO ĐỘNG ĐỐI VỚI CƠ SỞ SẢN XUẤT, KINH DOANH\nĐiều 71. Thực hiện công tác an toàn, vệ sinh lao động trong các cơ sở sản xuất, kinh doanh 1. Cơ sở sản xuất, kinh doanh khi tổ chức thực hiện công tác an toàn, vệ sinh lao động ngoài việc phải tuân thủ các quy định, về an toàn, vệ sinh lao động tại các chương I, II, III và IV của Luật này còn phải thực hiện các quy định tại Chương này.\n2. Ban quản lý khu kinh tế,\nkhu công nghiệp, khu chế xuất, khu công nghệ cao có trách nhiệm chỉ đạo tổ chức công tác an toàn, vệ sinh lao động đối với các cơ sở sản xuất, kinh doanh trong phạm vi quản lý; phối hợp tổ chức kiểm tra hoạt động về an toàn, vệ sinh lao động và báo cáo về hoạt động an toàn, vệ sinh lao động với cơ quan quản lý nhà nước về lao động trong phạm vi quản lý, trừ trường hợp pháp luật chuyên ngành có quy\nđịnh khác.\n3. Căn cứ vào quy mô, tính chất lao động, nguy cơ tai nạn lao động, bệnh nghề nghiệp, điều kiện lao động, Chính phủ quy định chi tiết việc áp dụng quy định về an toàn, vệ sinh lao động của Luật này đối với các cơ sở khác, ban quản lý khu kinh tế, khu công nghiệp, khu chế\nxuất, khu công nghệ cao quy định tại khoản 2 Điều này phù hợp với điều kiện lao\nđộng, tổ chức, bộ máy, chức năng, nhiệm vụ và các quy định khác của pháp luật chuyên ngành có liên quan.\nĐiều 72. Bộ phận an toàn, vệ\nsinh lao động 1. Căn cứ vào quy mô, tính chất lao động, nguy cơ tai nạn lao động, bệnh nghề nghiệp, điều kiện lao động mà người sử dụng lao động phải bố trí người làm công tác an toàn, vệ sinh lao động hoặc thành lập bộ phận quản lý công tác an toàn, vệ sinh lao động tại cơ sở.\nChính phủ quy định chi tiết khoản này.\n2. Người làm công tác an toàn, vệ sinh lao động hoặc bộ phận an toàn, vệ sinh lao động có nhiệm vụ tham mưu, giúp người sử dụng lao\nđộng tổ chức thực hiện công tác an toàn, vệ sinh lao động tại cơ sở sản xuất,\nkinh doanh, bao gồm các nội dung chủ yếu sau đây:\na) Xây dựng nội quy, quy trình, biện pháp bảo đảm an toàn, vệ sinh lao động; phòng, chống cháy, nổ;\nb) Xây dựng, đôn đốc việc thực hiện kế hoạch an toàn, vệ sinh lao động hằng năm; đánh giá rủi ro và xây dựng kế hoạch ứng cứu khẩn cấp;\nc) Quản lý và theo dõi việc khai báo, kiểm định máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động;\nd) Tổ chức thực hiện hoạt động thông tin, tuyên truyền, huấn luyện về an toàn, vệ sinh lao động; sơ cứu, cấp cứu, phòng, chống bệnh nghề nghiệp cho người lao động;\nđ) Tổ chức tự kiểm tra về an toàn, vệ sinh lao động;\nđiều tra tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động theo quy định của pháp luật;\ne) Chủ trì, phối hợp bộ phận y tế tổ chức giám sát,\nkiểm soát yếu tố nguy hiểm, yếu tố có hại;\ng) Tổng hợp và đề xuất với người sử dụng lao động giải quyết kiến nghị của đoàn thanh tra, đoàn kiểm tra và người lao động về an toàn, vệ sinh lao động;\nh) Phối hợp với Ban chấp hành công đoàn cơ sở hướng dẫn thực hiện nhiệm vụ của an toàn, vệ sinh viên;\ni) Tổ chức thi đua, khen thưởng, xử lý kỷ luật, thống kê, báo cáo công tác an toàn, vệ sinh lao động.\n3. Người làm công tác an toàn, vệ sinh lao động, bộ\nphận an toàn, vệ sinh lao động có quyền sau đây:\na) Yêu cầu người phụ trách bộ phận sản xuất ra lệnh\nđình chỉ công việc hoặc có thể quyết định tạm đình chỉ công việc trong trường hợp khẩn cấp khi phát hiện các nguy cơ xảy ra tai nạn lao động để thực hiện các biện pháp bảo đảm an toàn, vệ sinh lao động,\nđồng thời phải báo cáo người sử dụng lao động;\nb) Đình chỉ hoạt động của máy, thiết bị không bảo đảm an toàn hoặc đã hết hạn sử dụng;\nc) Được người sử dụng lao động bố trí thời gian tham dự lớp huấn luyện, bồi dưỡng nâng cao nghiệp vụ về an toàn, vệ sinh lao động theo quy định của pháp luật.\n4. Người làm công tác an toàn, vệ sinh, lao động phải có chuyên môn, nghiệp vụ về kỹ thuật và có hiểu biết về thực tiễn hoạt động sản xuất, kinh doanh của cơ sở.\n5. Trường hợp cơ sở sản xuất, kinh doanh không bố trí được người hoặc không thành lập được bộ\nphận an toàn, vệ sinh lao động theo quy định tại khoản 1 và khoản 4 Điều này thì phải thuê các tổ chức có đủ năng lực theo quy định của pháp luật thực hiện các nhiệm vụ an toàn, vệ sinh lao động theo quy định tại khoản 2 Điều này.\nĐiều 73. Bộ phận y tế\n1. Căn cứ vào quy mô, tính chất lao động, nguy cơ tai nạn lao động, bệnh nghề nghiệp, điều kiện lao động mà người sử dụng lao động phải bố trí người làm công tác y tế hoặc thành lập bộ phận y tế\nchịu trách nhiệm chăm sóc và quản lý sức khỏe của người lao động.\nChính phủ quy định chi tiết khoản này.\n2. Người làm công tác y tế, bộ phận y tế có nhiệm vụ\ntham mưu, giúp người sử dụng lao động và trực tiếp thực hiện việc quản lý sức khỏe của người lao động, với nội dung chủ yếu sau đây:\na) Xây dựng phương án, phương tiện sơ cứu, cấp cứu,\nthuốc thiết yếu và tình huống cấp cứu tai nạn lao động, tổ chức tập huấn công tác sơ cứu, cấp cứu cho người lao động tại cơ sở;\nb) Xây dựng kế hoạch và tổ chức khám sức khỏe, khám phát hiện bệnh nghề nghiệp, giám định y khoa xác định mức suy giảm khả năng lao\nđộng khi bị tai nạn lao động, bệnh nghề nghiệp, điều dưỡng và phục hồi chức năng lao động, tư vấn các biện pháp phòng, chống bệnh nghề nghiệp; đề xuất, bố\ntrí vị trí công việc phù hợp với sức khỏe người lao động;\nc) Tổ chức khám bệnh, chữa bệnh thông thường tại cơ\nsở và sơ cứu, cấp cứu người bị nạn khi xảy ra tai nạn lao động, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động theo quy định;\nd) Tuyên truyền, phổ biến thông tin về vệ sinh lao\nđộng, phòng, chống bệnh nghề nghiệp, nâng cao sức khỏe tại nơi làm việc; kiểm tra việc chấp hành điều lệ vệ sinh, tổ chức phòng, chống dịch bệnh, bảo đảm an toàn, vệ sinh thực phẩm cho người lao động tại cơ sở; tổ chức thực hiện bồi dưỡng hiện vật theo quy định;\nđ) Lập và quản lý thông tin về công tác vệ sinh,\nlao động tại nơi làm việc; tổ chức quan trắc môi trường lao động để đánh giá\ncác yếu tố có hại; quản lý hồ sơ sức khỏe người lao động, hồ sơ sức khỏe của người bị bệnh nghề nghiệp (nếu có);\ne) Phối hợp với bộ phận an toàn, vệ sinh lao động thực hiện các nhiệm vụ có liên quan quy định tại khoản 2 Điều 72 của Luật này.\n3. Người làm công tác y tế, bộ phận y tế có quyền sau đây:\na) Yêu cầu người phụ trách bộ phận sản xuất ra lệnh\nđình chỉ công việc hoặc có thể quyết định việc tạm đình chỉ công việc trong trường hợp khẩn cấp khi phát hiện các dấu hiệu vi phạm hoặc các nguy cơ gây ảnh hưởng sức khỏe, bệnh tật, ốm đau cho người lao\nđộng, đồng thời phải báo cáo người sử dụng lao động về tình trạng này; quản lý\ntrang thiết bị y tế, thuốc phục vụ sơ cứu, cấp cứu tại nơi làm việc; hướng dẫn sơ cứu, cấp cứu cho người lao động tại cơ sở;\nb) Đình chỉ việc sử dụng các chất không bảo đảm quy\nđịnh về an toàn, vệ sinh lao động;\nc) Được người sử dụng lao động bố trí thời gian tham gia các cuộc họp, hội nghị và giao dịch với cơ quan y tế\nđịa phương hoặc y tế bộ, ngành để nâng cao nghiệp vụ và phối hợp công tác.\n4. Người làm công tác y tế ở\ncơ sở phải có trình độ chuyên môn về y tế và chứng chỉ chứng nhận chuyên môn về\ny tế lao động.\n5. Trường hợp cơ sở không bố trí được người làm công tác y tế hoặc không thành lập được bộ phận y tế theo quy định tại khoản 1 và khoản 4 Điều này thì phải có hợp đồng với cơ sở khám bệnh, chữa bệnh đủ năng lực theo quy định của Bộ trưởng Bộ Y tế để thực hiện các nhiệm vụ chăm sóc sức khỏe người lao động quy định tại khoản 2 Điều này.\nĐiều 74. An toàn, vệ sinh viên 1. Mỗi tổ sản xuất trong các cơ sở sản xuất, kinh doanh phải có ít nhất một an toàn, vệ sinh viên kiêm nhiệm trong giờ làm việc.\nNgười sử dụng lao động ra quyết định thành lập và ban hành quy chế hoạt động của mạng lưới an toàn, vệ sinh viên sau khi thống nhất ý kiến với Ban chấp hành công đoàn cơ sở nếu cơ sở sản xuất, kinh doanh đã thành lập Ban chấp hành công\nđoàn cơ sở.\n2. An toàn, vệ sinh viên là người lao động trực tiếp,\nam hiểu chuyên môn và kỹ thuật an toàn, vệ sinh lao động; tự nguyện và gương mẫu trong việc chấp hành các quy định an toàn, vệ sinh lao động và được người lao động trong tổ bầu ra.\n3. An toàn, vệ sinh viên hoạt động dưới sự quản lý\nvà hướng dẫn của Ban chấp hành công đoàn cơ sở, trên cơ sở quy chế hoạt động của mạng lưới an toàn, vệ sinh viên; phối hợp về chuyên môn, kỹ thuật an toàn, vệ\nsinh lao động trong quá trình thực hiện nhiệm vụ với người làm công tác an toàn, vệ sinh lao động hoặc bộ phận quản lý công tác an toàn, vệ sinh lao động,\nngười làm công tác y tế hoặc bộ phận y tế tại cơ sở.\n4. An toàn, vệ sinh viên có nghĩa vụ sau đây:\na) Đôn đốc, nhắc nhở, hướng dẫn mọi người trong tổ, đội, phân xưởng chấp hành nghiêm chỉnh quy định về an toàn, vệ sinh lao động, bảo quản các thiết bị an toàn, phương tiện bảo vệ cá nhân; nhắc nhở tổ trưởng, đội trưởng, quản đốc chấp hành quy định về\nan toàn, vệ sinh lao động;\nb) Giám sát việc thực hiện tiêu chuẩn, quy chuẩn,\nquy trình, nội quy an toàn, vệ sinh lao động, phát hiện những thiếu sót, vi phạm về an toàn, vệ sinh lao động, những trường hợp mất an toàn, vệ sinh của máy,\nthiết bị, vật tư, chất và nơi làm việc;\nc) Tham gia xây dựng kế hoạch an toàn, vệ sinh lao\nđộng; tham gia hướng dẫn biện pháp làm việc an toàn đối với người lao động mới\nđến làm việc ở tổ;\nd) Kiến nghị với tổ trưởng hoặc cấp trên thực hiện\nđầy đủ các chế độ bảo hộ lao động, biện pháp bảo đảm an toàn, vệ sinh lao động và khắc phục kịp thời những trường hợp mất an toàn, vệ sinh của máy, thiết bị, vật tư, chất và nơi làm việc;\nđ) Báo cáo tổ chức công đoàn hoặc thanh tra lao động khi phát hiện vi phạm về an toàn, vệ sinh lao động tại nơi làm việc hoặc trường hợp mất an toàn của máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động đã kiến nghị với người sử dụng lao động mà không được khắc phục.\n5. An toàn, vệ sinh viên có quyền sau đây:\na) Được cung cấp thông tin đầy đủ về biện pháp mà\nngười sử dụng lao động tiến hành để bảo đảm an toàn, vệ sinh lao động tại nơi làm việc;\nb) Được dành một phần thời gian làm việc để thực hiện các nhiệm vụ của an toàn, vệ sinh viên nhưng vẫn được trả lương cho thời gian thực hiện nhiệm vụ và được hưởng phụ cấp trách nhiệm.\nMức phụ cấp trách nhiệm do người sử dụng lao động và Ban chấp hành công đoàn cơ sở thống nhất thỏa thuận và được ghi trong quy chế\nhoạt động của mạng lưới an toàn, vệ sinh viên;\nc) Yêu cầu người lao động trong tổ ngừng làm việc để\nthực hiện các biện pháp bảo đảm an toàn, vệ sinh lao động, nếu thấy có nguy cơ\ntrực tiếp gây sự cố, tai nạn lao động và chịu trách nhiệm về quyết định đó;\nd) Được học tập, bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, phương pháp hoạt động.\nĐiều 75. Hội đồng an toàn, vệ\nsinh lao động cơ sở\n1. Căn cứ vào quy mô, tính chất lao động, nguy cơ tai nạn lao động, bệnh nghề nghiệp, điều kiện lao động mà người sử dụng lao động thành lập Hội đồng an toàn, vệ sinh lao động cơ sở.\nChính phủ quy định chi tiết khoản này.\n2. Hội đồng an toàn, vệ sinh lao động cơ sở có nhiệm vụ và quyền hạn sau đây:\na) Tư vấn, phối hợp với người sử dụng lao động trong việc xây dựng nội quy, quy trình, kế hoạch và các biện pháp bảo đảm an toàn, vệ sinh lao động tại cơ sở sản xuất, kinh doanh;\nb) Hằng năm, tổ chức đối thoại tại nơi làm việc giữa người lao động, người sử dụng lao động nhằm chia sẻ thông tin, tăng cường sự hiểu biết và thúc đẩy cải thiện các điều kiện làm việc công bằng, an toàn cho người lao động; nâng cao hiệu quả thực hiện chính sách, pháp luật về an toàn, vệ sinh lao động tại cơ sở sản xuất, kinh doanh;\nc) Tổ chức kiểm tra tình hình thực hiện công tác an toàn, vệ sinh lao động tại cơ sở sản xuất, kinh doanh;\nd) Yêu cầu người sử dụng lao động thực hiện các biện pháp xử lý, khắc phục nếu phát hiện thấy nguy cơ mất an toàn, vệ sinh lao động.\n3. Thành phần của Hội đồng an toàn, vệ sinh lao động cơ sở bao gồm:\na) Đại diện người sử dụng lao động làm Chủ tịch Hội\nđồng;\nb) Đại diện của Ban chấp hành công đoàn cơ sở hoặc\nđại diện tập thể người lao động nơi chưa có tổ chức công đoàn làm Phó Chủ tịch Hội đồng;\nc) Người làm công tác an toàn, vệ sinh lao động ở\ncơ sở sản xuất, kinh doanh là ủy viên thường trực kiêm thư ký Hội đồng;\nd) Người làm công tác y tế ở cơ sở sản xuất, kinh doanh;\nđ) Các thành viên khác có liên quan.\nThành phần của Hội đồng an toàn, vệ sinh lao động cơ sở phải bảo đảm tỷ lệ thành viên nữ tham gia phù hợp với nguyên tắc bình đẳng giới, điều kiện thực tế ở cơ sở sản xuất, kinh doanh.\nĐiều 76. Kế hoạch an toàn, vệ\nsinh lao động 1. Hằng năm, người sử dụng lao động phải xây dựng và tổ chức triển khai kế hoạch an toàn, vệ sinh lao động. Đối với các công việc phát sinh trong năm kế hoạch thì phải bổ sung nội dung phù hợp vào kế hoạch an toàn, vệ sinh lao động.\n2. Việc lập kế hoạch an toàn, vệ sinh lao động phải\nđược lấy ý kiến Ban chấp hành công đoàn cơ sở và dựa trên các căn cứ sau đây:\na) Đánh giá rủi ro về an toàn, vệ sinh lao động tại nơi làm việc; việc kiểm soát yếu tố nguy hiểm, yếu tố có hại và kế hoạch ứng cứu khẩn cấp;\nb) Kết quả thực hiện công tác an toàn, vệ sinh lao\nđộng năm trước;\nc) Nhiệm vụ, phương hướng kế hoạch sản xuất, kinh doanh và tình hình lao động của năm kế hoạch;\nd) Kiến nghị của người lao động, của tổ chức công\nđoàn và của đoàn thanh tra, đoàn kiểm tra.\n3. Kế hoạch an toàn, vệ sinh lao động phải có các nội dung chủ yếu sau đây:\na) Biện pháp kỹ thuật an toàn lao động và phòng, chống cháy, nổ;\nb) Biện pháp về kỹ thuật vệ sinh lao động, phòng,\nchống yếu tố có hại và cải thiện điều kiện lao động;\nc) Trang cấp phương tiện bảo vệ cá nhân cho người lao động;\nd) Chăm sóc sức khỏe người lao động;\nđ) Thông tin, tuyên truyền, giáo dục, huấn luyện về\nan toàn, vệ sinh lao động.\nĐiều 77. Đánh giá nguy cơ rủi ro về an toàn, vệ sinh lao động 1. Đánh giá nguy cơ rủi ro về an toàn, vệ sinh lao\nđộng là việc phân tích, nhận diện nguy cơ và tác hại của yếu tố nguy hiểm, yếu tố có hại tại nơi làm việc nhằm chủ động phòng, ngừa tai nạn lao động, bệnh nghề\nnghiệp và cải thiện điều kiện lao động.\n2. Người sử dụng lao động phải tổ chức đánh giá và hướng dẫn người lao động tự đánh giá nguy cơ rủi ro về an toàn, vệ sinh lao động trước khi làm việc, thường xuyên trong quá trình lao động hoặc khi cần thiết.\n3. Các ngành, nghề có nguy cơ\ncao về tai nạn lao động, bệnh nghề nghiệp, việc đánh giá nguy cơ rủi ro về an toàn, vệ sinh lao động phải được áp dụng bắt buộc và đưa vào trong nội quy, quy trình làm việc.\n4. Bộ trưởng Bộ Lao động -\nThương binh và Xã hội quy định chi tiết khoản 2 và khoản 3 Điều này sau khi có\ný kiến của Bộ trưởng Bộ Y tế.\nĐiều 78. Kế hoạch ứng cứu khẩn cấp 1. Căn cứ vào nguy cơ xảy ra tai nạn lao động, bệnh tật tại nơi làm việc và quy định pháp luật, người sử dụng lao động phải xây dựng kế hoạch ứng cứu khẩn cấp tại nơi làm việc.\n2. Kế hoạch ứng cứu khẩn cấp phải có các nội dung chủ yếu sau đây:\na) Phương án sơ tán người lao động ra khỏi khu vực nguy hiểm;\nb) Biện pháp sơ cứu, cấp cứu người bị nạn;\nc) Biện pháp ngăn chặn, khắc phục hậu quả do sự cố\ngây ra;\nd) Trang thiết bị phục vụ ứng cứu;\nđ) Lực lượng ứng cứu tại chỗ; phương án phối hợp với các lực lượng bên ngoài cơ sở; phương án diễn tập.\n3. Trình tự, thủ tục, thẩm quyền phê duyệt kế hoạch\nứng cứu khẩn cấp được thực hiện theo quy định của pháp luật.\nĐiều 79. Tổ chức lực lượng ứng cứu 1. Nơi làm việc có yếu tố nguy hiểm, yếu tố có hại có nguy cơ gây tai nạn lao động thì người sử dụng lao động có trách nhiệm tổ chức lực lượng ứng cứu chuyên trách hoặc bán chuyên trách theo quy định và tổ chức huấn luyện sơ cứu, cấp cứu cho người lao động.\n2. Lực lượng ứng cứu phải được trang bị phương tiện kỹ thuật, y tế để bảo đảm ứng cứu, sơ cứu, cấp cứu kịp thời và phải được huấn luyện.\n3. Bộ trưởng Bộ Y tế quy định chi tiết việc tổ chức, trang thiết bị và huấn luyện cho lực lượng sơ cứu, cấp cứu tại nơi làm việc.\nĐiều 80. Tự kiểm tra an toàn,\nvệ sinh lao động 1. Người sử dụng lao động phải lập kế hoạch và tổ\nchức thực hiện việc tự kiểm tra định kỳ, đột xuất về an toàn, vệ sinh lao động tại cơ sở.\n2. Nội dung, hình thức và thời hạn tự kiểm tra cụ\nthể phải bảo đảm hiệu quả, phù hợp với tính chất lao động, nguy cơ tai nạn lao\nđộng, bệnh nghề nghiệp, điều kiện lao động của cơ sở.\n3. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết Điều này sau khi có ý kiến của Bộ trưởng Bộ Y tế.\nĐiều 81. Thống kê, báo cáo về\nan toàn, vệ sinh lao động 1. Hằng năm, người sử dụng lao động phải thực hiện thống kê, báo cáo về an toàn, vệ sinh lao động tại nơi làm việc như sau:\na) Báo cáo về công tác an toàn, vệ sinh lao động với cơ quan quản lý nhà nước về lao động và cơ quan quản lý nhà nước về y tế cấp tỉnh,\ntrừ trường hợp pháp luật chuyên ngành có quy định khác;\nb) Thống kê, báo cáo tai nạn lao động, bệnh nghề\nnghiệp, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động nghiêm trọng theo quy\nđịnh tại Điều 36 và Điều 37 của Luật này.\n2. Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định chi tiết điểm a khoản 1 Điều này sau khi có ý kiến của Bộ trưởng Bộ Y tế.\nChương VI QUẢN LÝ NHÀ NƯỚC VỀ AN TOÀN, VỆ SINH LAO ĐỘNG\nĐiều 82. Nội dung quản lý nhà\nnước về an toàn, vệ sinh lao động 1. Ban hành và tổ chức thực hiện văn bản quy phạm pháp luật về an toàn, vệ sinh lao động; xây dựng, ban hành hoặc công bố tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động, quy chuẩn kỹ\nthuật địa phương về an toàn, vệ sinh lao động theo thẩm quyền được phân công quản lý.\n2. Tuyên truyền, phổ biến và giáo dục pháp luật về\nan toàn, vệ sinh lao động.\n3. Theo dõi, thống kê, cung cấp thông tin về tai nạn lao động, bệnh nghề nghiệp; xây dựng chương trình, hồ sơ quốc gia an toàn, vệ\nsinh lao động.\n4. Quản lý tổ chức và hoạt động của tổ chức dịch vụ\ntrong lĩnh vực an toàn, vệ sinh lao động.\n5. Tổ chức và tiến hành nghiên cứu, ứng dụng khoa học,\ncông nghệ về an toàn, vệ sinh lao động.\n6. Thanh tra, kiểm tra, giải quyết khiếu nại, tố\ncáo và xử lý vi phạm pháp luật về an toàn, vệ sinh lao động.\n7. Bồi dưỡng, huấn luyện về an toàn, vệ sinh lao động.\n8. Hợp tác quốc tế về an toàn, vệ sinh lao động.\nĐiều 83. Trách nhiệm quản lý\nnhà nước về an toàn, vệ sinh lao động 1. Chính phủ thống nhất quản lý nhà nước về an toàn, vệ sinh lao động.\n2. Bộ Lao động - Thương binh và Xã hội chịu trách nhiệm trước Chính phủ thống nhất thực hiện quản lý nhà nước về an toàn, vệ sinh lao động.\n3. Các bộ, cơ quan ngang bộ trong phạm vi nhiệm vụ, quyền hạn của mình có trách nhiệm thực hiện quản lý nhà nước về an toàn, vệ sinh lao động.\n4. Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình thực hiện quản lý\nnhà nước về an toàn, vệ sinh lao động.\nĐiều 84. Trách nhiệm quản lý\nnhà nước về an toàn, vệ sinh lao động của Bộ trưởng Bộ Lao động - Thương binh và Xã hội 1. Chủ trì xây dựng, trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền và tổ chức thực hiện pháp luật,\nchính sách, kế hoạch về an toàn, vệ sinh lao động, chương trình quốc gia về an toàn, vệ sinh lao động; lập hồ sơ quốc gia về an toàn, vệ sinh lao động.\n2. Ban hành Danh mục các loại máy, thiết bị, vật tư, chất có yêu cầu nghiêm ngặt về an toàn, vệ sinh lao động theo quy định tại khoản 2 Điều 28 của Luật này; chủ trì thực hiện công tác quản lý nhà nước đối với hoạt\nđộng huấn luyện an toàn, vệ sinh lao động và hoạt động kiểm định các loại máy,\nthiết bị, vật tư có yêu cầu nghiêm ngặt về an toàn lao động.\n3. Xây dựng hoặc tham gia ý kiến theo thẩm quyền các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động theo quy định tại Điều 87 của Luật này.\n4. Theo dõi, tổng hợp,\ncung cấp thông tin về an toàn, vệ sinh lao động; thống kê về an toàn, vệ sinh lao động theo quy định của pháp luật về thống kê.\n5. Chủ trì tổ chức thực hiện tuyên truyền, phổ biến,\ngiáo dục pháp luật về an toàn, vệ sinh lao động; phòng ngừa sự cố kỹ thuật gây mất an toàn, vệ sinh lao động, tai nạn lao động, bệnh nghề nghiệp.\n6. Trình Chính phủ quyết định biện pháp xử lý trong trường hợp cần thiết để bảo vệ quyền, lợi\ních chính đáng về bảo hiểm tai nạn lao động, bệnh nghề nghiệp của người lao động.\n7. Thanh tra, kiểm tra, xử lý vi phạm pháp luật về\nan toàn, vệ sinh lao động; thực hiện, phối hợp điều tra tai nạn lao động, sự cố\nkỹ thuật gây mất an toàn, vệ sinh lao động; kiến nghị với Bộ Công an, Viện kiểm sát nhân dân tối cao điều tra, xử lý tai nạn lao động có dấu hiệu tội phạm.\n8. Hợp tác quốc tế về an toàn, vệ sinh lao động.\nĐiều 85. Trách nhiệm quản lý\nnhà nước về an toàn, vệ sinh lao động của Bộ trưởng Bộ Y tế\n1. Xây dựng, trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật về quan trắc môi trường lao động; đánh giá, kiểm soát, quản lý các yếu tố có hại tại nơi làm việc; quản lý, tổ chức quan trắc môi trường lao động.\n2. Xây dựng tiêu chuẩn, quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động đối với các yếu tố vệ sinh lao động trong môi trường lao động; tham gia ý kiến về nội dung vệ sinh lao động theo thẩm quyền quy định tại khoản 5 Điều 87 của Luật này.\n3. Hướng dẫn theo thẩm quyền công tác quản lý vệ sinh lao động, phòng, chống bệnh nghề nghiệp.\n4. Hướng dẫn việc khám sức khỏe người lao động, khám phát hiện bệnh nghề nghiệp, giám định mức suy giảm khả\nnăng lao động, điều trị, phục hồi chức năng đối với người lao động bị tai nạn lao động, bệnh nghề nghiệp, quản lý hồ sơ sức khỏe lao động.\n5. Phối hợp với Bộ Lao động - Thương binh và Xã hội xây dựng nội dung huấn luyện về vệ sinh lao động; tuyên truyền, phổ biến, giáo dục pháp luật về vệ sinh lao động.\n6. Xây dựng, ban hành và định kỳ rà soát sửa đổi, bổ\nsung Danh mục bệnh nghề nghiệp theo quy định tại khoản 1 Điều 37 của Luật này; tổ chức giám định bệnh nghề nghiệp; xây dựng và ban hành tiêu chuẩn sức khỏe cho từng loại nghề, công việc sau khi có ý kiến của các bộ,\nngành có liên quan.\n7. Theo dõi, tổng hợp, cung cấp thông tin về công tác vệ sinh lao động; thống kê, xây dựng cơ sở dữ liệu về bệnh nghề nghiệp; quản lý sức khỏe người lao động tại nơi làm việc.\n8. Phối hợp với Bộ Lao động - Thương binh và Xã hội xây dựng tiêu chí đánh giá cho Danh mục nghề, công việc nặng nhọc, độc hại,\nnguy hiểm và đặc biệt nặng nhọc, độc hại, nguy hiểm.\n9. Phối hợp với Bộ Lao động - Thương binh và Xã hội thanh tra, kiểm tra chấp hành pháp luật về vệ sinh lao động theo quy định của pháp luật.\n10. Hằng năm, gửi Bộ Lao động - Thương binh và Xã hội báo cáo về tình hình thực hiện chính sách, pháp luật về an toàn, vệ sinh lao động trong lĩnh vực quản lý.\nĐiều 86. Trách nhiệm quản lý\nnhà nước về an toàn, vệ sinh lao động của Ủy ban nhân dân các cấp 1. Xây dựng, trình cơ quan nhà nước có thẩm quyền ban hành hoặc ban hành theo thẩm quyền văn bản quy phạm pháp luật, quy chuẩn kỹ thuật địa phương.\n2. Chịu trách nhiệm quản lý an toàn, vệ sinh lao động tại địa phương; xây dựng và tổ chức thực hiện chính sách, pháp luật về an toàn,\nvệ sinh lao động tại địa phương.\n3. Hằng năm, báo cáo về tình hình thực hiện chính sách, pháp luật an toàn, vệ sinh lao động tại địa phương với Hội đồng nhân dân cùng cấp hoặc báo cáo đột xuất theo yêu cầu của cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\n4. Hằng năm, bố trí nguồn lực tổ chức tuyên truyền,\nphổ biến, giáo dục pháp luật về an toàn, vệ sinh lao động trên địa bàn phù hợp với điều kiện cụ thể của địa phương; ưu tiên việc tuyên truyền, phổ biến, giáo dục pháp luật về an toàn, vệ sinh lao động cho người lao động làm việc không theo hợp đồng lao động tại địa phương.\n5. Thanh tra, kiểm tra, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về an toàn, vệ sinh lao động tại địa phương.\nĐiều 87. Trách nhiệm xây dựng,\ncông bố các tiêu chuẩn quốc gia về an toàn, vệ sinh lao động và xây dựng, ban hành các quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động 1. Bộ Khoa học và Công nghệ phê duyệt kế hoạch xây dựng tiêu chuẩn quốc gia về an toàn, vệ sinh lao động và công bố tiêu chuẩn quốc gia về an toàn, vệ sinh lao động.\n2. Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các bộ, cơ quan ngang bộ có liên quan tổ chức lập kế hoạch xây dựng các quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động.\n3. Bộ, cơ quan ngang bộ chủ\ntrì xây dựng các tiêu chuẩn quốc gia về an toàn, vệ sinh lao động và xây dựng,\nban hành quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động trong phạm vi quản lý được Chính phủ phân công sau khi có ý kiến thống nhất của Bộ Lao động -\nThương binh và Xã hội; trường hợp không thống nhất ý kiến, cơ quan chủ trì xây dựng tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia báo cáo Thủ tướng Chính phủ xem xét, quyết định.\nViệc thẩm định tiêu chuẩn quốc gia, quy chuẩn kỹ\nthuật quốc gia về an toàn, vệ sinh lao động do Bộ Khoa học và Công nghệ tổ chức thực hiện theo quy định của Luật tiêu chuẩn và\nquy chuẩn kỹ thuật.\n4. Bộ Lao động - Thương binh và Xã hội xây dựng các tiêu chuẩn quốc gia, ban hành quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động thuộc thẩm quyền quản lý theo quy định tại khoản 3 Điều này; có trách nhiệm phối hợp với các bộ, cơ quan ngang bộ trình Thủ tướng Chính phủ quyết định phân công trách nhiệm xây dựng tiêu chuẩn quốc gia, xây dựng và ban hành quy chuẩn kỹ thuật quốc gia mới hoặc liên quan đến phạm vi quản lý của nhiều bộ, cơ\nquan ngang bộ.\n5. Bộ Y tế xây dựng tiêu chuẩn quốc gia về an toàn,\nvệ sinh lao động ban hành quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động thuộc thẩm quyền quản lý theo quy định tại Điều 85 của Luật này;\ncó ý kiến thống nhất về nội dung vệ sinh lao động trong quá trình các bộ, cơ quan ngang bộ xây dựng các tiêu chuẩn quốc gia, quy chuẩn kỹ thuật quốc gia về an toàn, vệ sinh lao động.\nĐiều 88. Hội đồng quốc gia về\nan toàn, vệ sinh lao động, Hội đồng an toàn, vệ sinh lao động cấp tỉnh 1. Hội đồng quốc gia về an toàn,\nvệ sinh lao động là tổ chức tư vấn cho Chính phủ trong việc xây dựng mới hoặc sửa\nđổi, bổ sung chính sách, pháp luật về an toàn, vệ sinh lao động. Hội đồng do Thủ\ntướng Chính phủ thành lập, bao gồm đại diện Bộ Lao động - Thương binh và Xã hội,\nBộ Y tế, Tổng Liên đoàn Lao động Việt Nam, Hội nông dân Việt Nam, tổ chức đại diện người sử dụng lao động, các bộ, ngành có liên quan và một số chuyên gia,\nnhà khoa học về lĩnh vực an toàn, vệ sinh lao động.\n2. Hội đồng an toàn, vệ sinh lao động cấp tỉnh là tổ chức tư vấn cho Ủy ban nhân dân trong việc tổ chức thực hiện chính sách, pháp luật về an toàn, vệ sinh lao động tại địa phương. Hội đồng do Chủ tịch Ủy ban nhân dân cấp tỉnh thành lập,\nbao gồm đại diện Sở Lao động - Thương binh và Xã hội, Sở Y tế, Liên đoàn Lao động,\nHội nông dân, một số doanh nghiệp, cơ quan, tổ chức và chuyên gia, nhà khoa học về lĩnh vực an toàn, vệ sinh lao động tại địa phương.\n3. Hằng năm, Hội đồng an toàn,\nvệ sinh lao động có trách nhiệm tổ chức đối thoại nhằm chia sẻ thông tin, tăng cường sự hiểu biết giữa người sử dụng lao động, người lao động, tổ chức công\nđoàn, tổ chức đại diện người sử dụng lao động và các cơ quan nhà nước để thúc đẩy việc cải thiện các điều kiện làm việc công bằng, an toàn cho người lao động,\nnâng cao hiệu quả xây dựng, thực hiện chính sách, pháp luật về an toàn, vệ sinh lao động.\n4. Chính phủ quy định chi tiết việc thành lập, chức năng, nhiệm vụ, tổ chức và hoạt động của Hội đồng quốc gia về an toàn, vệ sinh lao động và Hội đồng an toàn, vệ sinh lao động cấp tỉnh.\nĐiều 89. Thanh tra an toàn, vệ\nsinh lao động 1. Thanh tra an toàn, vệ sinh lao động là thanh tra chuyên ngành thuộc cơ quan thực hiện quản lý nhà nước về lao động cấp trung\nương và cấp tỉnh.\n2. Việc thanh tra an toàn, vệ sinh lao động trong các lĩnh vực phóng xạ, thăm dò, khai thác dầu khí, các phương tiện vận tải đường sắt, đường thủy, đường bộ, đường hàng không và các đơn vị thuộc lực lượng vũ\ntrang nhân dân do các cơ quan quản lý nhà nước về lĩnh vực đó thực hiện với sự\nphối hợp của thanh tra an toàn, vệ sinh lao động.\n3. Chính phủ quy định chi tiết về tổ chức và hoạt động của thanh tra an toàn, vệ sinh lao động quy định tại khoản 1 Điều này và cơ chế phối hợp liên ngành quy định tại khoản 2 Điều này.\nĐiều 90. Xử lý vi phạm pháp luật về an toàn, vệ sinh lao động 1. Người nào vi phạm, pháp luật về an toàn, vệ sinh lao động thì tùy theo tính chất, mức độ vi phạm mà bị xử lý vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường và\nkhắc phục hậu quả theo quy định của pháp luật.\n2. Người nào lợi dụng chức vụ, quyền hạn vi phạm quy định của Luật này, xâm phạm lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân thì tùy theo tính chất, mức độ vi phạm, mà bị xử lý kỷ luật hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại thì phải bồi thường theo quy định của pháp luật.\n3. Người sử dụng lao động có hành vi trốn đóng, chậm\nđóng bảo hiểm tai nạn lao động, bệnh nghề nghiệp, chiếm dụng tiền đóng, hưởng bảo hiểm tai nạn lao động, bệnh nghề nghiệp quy định tại khoản 2 Điều 12 của Luật này từ 30 ngày trở lên thì ngoài việc phải đóng đủ số tiền chưa\nđóng, chậm đóng và bị xử lý theo quy định của pháp luật, còn phải nộp số tiền lãi bằng hai lần mức lãi suất đầu tư Quỹ bảo hiểm xã hội bình quân của năm trước liền kề tính trên số tiền, thời gian chậm\nđóng; nếu không thực hiện thì theo yêu cầu của người có thẩm quyền, ngân hàng,\ntổ chức tín dụng khác, kho bạc nhà nước có trách nhiệm trích từ tài khoản tiền gửi của người sử dụng lao động để nộp số tiền chưa đóng, chậm đóng và lãi của số\ntiền này vào tài khoản của cơ quan bảo hiểm xã hội.\n4. Chính phủ quy định chi tiết về hành vi, hình thức và mức xử phạt các hành vi vi phạm hành chính trong lĩnh vực an toàn, vệ sinh lao động quy định trong Luật này.\nĐiều 91. Cơ chế phối hợp về an toàn, vệ sinh lao động 1. Cơ chế phối hợp về an toàn, vệ sinh lao động được thực hiện như sau:\na) Bộ Lao động - Thương binh và Xã hội chủ trì, phối hợp với các bộ, cơ quan ngang bộ, Cơ quan thuộc Chính phủ, Ủy ban nhân dân cấp tỉnh thực hiện các nội dung phối hợp quy định tại khoản 2 Điều này trong phạm vi trách nhiệm của mình;\nb) Cơ quan quản lý nhà nước về an toàn, vệ sinh lao\nđộng các cấp phối hợp với tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp và các tổ chức khác trong công tác an toàn, vệ sinh lao động theo lĩnh vực có liên quan.\n2. Nội dung phối hợp về an toàn, vệ sinh lao động bao gồm:\na) Xây dựng chính sách, pháp luật về an toàn, vệ sinh lao động; tiêu chuẩn, quy chuẩn kỹ thuật về an toàn, vệ sinh lao động;\nb) Xây dựng chương trình, hồ\nsơ quốc gia về an toàn, vệ sinh lao động;\nc) Điều tra tai nạn lao động; tai nạn, sự cố kỹ thuật gây mất an toàn, vệ sinh lao động; chính sách, chế độ đối với người lao động bị\ntai nạn lao động, bệnh nghề nghiệp;\nd) Thông tin, tuyên truyền, giáo dục, huấn luyện,\nthống kê, báo cáo về an toàn, vệ sinh lao động; kiểm định các loại máy, thiết bị,\nvật tư có yêu cầu nghiêm ngặt về an toàn lao động;\nđ) Thanh tra, kiểm tra, giám sát về an toàn, vệ sinh lao động và xử lý vi phạm pháp luật về an toàn, vệ sinh lao động;\ne) Khen thưởng về an toàn, vệ sinh lao động;\ng) Nghiên cứu, ứng dụng khoa học, công nghệ về an toàn, vệ sinh lao động.\n3. Chính phủ quy định chi tiết Điều này.\nChương VII\nĐIỀU KHOẢN THI HÀNH\nĐiều 92. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 7 năm 2016.\n2. Các quy định về bảo hiểm tai nạn lao động, bệnh nghề nghiệp tại Mục 3 Chương III,\nkhoản 4 Điều 84, điểm b khoản 1 và điểm a khoản 2 Điều 86, các điều 104, 105,\n106, 107, 116 và 117 của Luật bảo hiểm xã hội số 58/2014/QH13 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\n3. Tổ chức hoạt động kiểm định kỹ thuật an toàn lao\nđộng, tổ chức huấn luyện an toàn, vệ sinh lao động hoạt động trước ngày Luật này có hiệu lực thi hành tiếp tục hoạt động cho đến hết thời hạn của giấy chứng nhận đủ điều kiện hoạt động đã được cấp.\nĐiều 93. Quy định chi tiết Chính phủ, cơ quan nhà nước có thẩm quyền quy định chi tiết các điều, khoản được giao trong Luật.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 9 thông qua ngày 25 tháng 6 năm 2015.\nCHỦ TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}