{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Luat-Bau-cu-dai-bieu-Quoc-hoi-va-dai-bieu-Hoi-dong-nhan-dan-2015-282376.aspx",
  "title": "Luật Bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân 2015 số 85/2015/QH13 mới nhất",
  "properties": {
    "Số hiệu": "85/2015/QH13",
    "Loại văn bản": "Luật",
    "Nơi ban hành": "Quốc hội",
    "Người ký": "Nguyễn Sinh Hùng",
    "Ngày ban hành": "25/06/2015",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "QUỐC HỘI\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nLuật số:\n 85/2015/QH13 Hà Nội, ngày 25 tháng 06 năm 2015 LUẬT BẦU CỬ ĐẠI BIỂU QUỐC HỘI VÀ ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN Căn cứ Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nQuốc hội ban hành Luật bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân.\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Nguyên tắc bầu cử\nViệc bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân được tiến hành theo nguyên tắc phổ thông, bình đẳng, trực tiếp và bỏ\nphiếu kín.\nĐiều 2. Tuổi bầu cử và tuổi ứng cử\nTính đến ngày bầu cử được công bố, công dân nước Cộng hòa xã hội chủ nghĩa Việt Nam đủ mười tám tuổi trở lên có quyền bầu cử và đủ\nhai mươi mốt tuổi trở lên có quyền ứng cử vào Quốc hội, Hội đồng nhân dân các cấp theo quy định của Luật này.\nĐiều 3. Tiêu chuẩn của người ứng cử\n1. Người ứng cử đại biểu Quốc hội phải đáp ứng các tiêu chuẩn của đại biểu Quốc hội quy định tại Luật tổ chức Quốc hội.\n2. Người ứng cử đại biểu Hội đồng nhân dân phải đáp\nứng các tiêu chuẩn của đại biểu Hội đồng nhân dân quy định tại Luật tổ chức chính quyền địa phương.\nĐiều 4. Trách nhiệm của cơ\nquan, tổ chức trong công tác bầu cử\n1. Quốc hội quyết định ngày bầu cử toàn quốc đối với cuộc bầu cử đại biểu Quốc hội, bầu cử đại biểu Hội đồng nhân dân các cấp; quyết\nđịnh việc bầu cử bổ sung đại biểu Quốc hội trong thời gian giữa nhiệm kỳ; quyết\nđịnh, thành lập Hội đồng bầu cử quốc gia.\n2. Hội đồng bầu cử quốc gia tổ chức bầu cử đại biểu Quốc hội; chỉ đạo và hướng dẫn công tác bầu cử đại biểu Hội đồng nhân dân các cấp.\n3.\nỦy ban thường vụ Quốc hội thực hiện việc dự kiến và phân bổ số lượng đại biểu Quốc hội được bầu; xác định cơ cấu, thành phần những người được giới thiệu\nứng cử đại biểu Quốc hội; hướng dẫn việc xác định dự kiến cơ cấu, thành phần,\nphân bổ số lượng người được giới thiệu ứng cử đại biểu Hội đồng nhân dân các cấp;\ntổ chức giám sát công tác bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân, bảo đảm cho việc bầu cử được tiến hành dân chủ, đúng pháp luật, an toàn,\ntiết kiệm.\n4. Chính phủ chỉ đạo các bộ, cơ quan ngang bộ, cơ\nquan thuộc Chính phủ, Ủy ban nhân dân các cấp thực hiện công tác bầu cử theo quy định của pháp luật; tổ chức thực hiện các biện pháp bảo đảm kinh phí, hướng dẫn việc quản lý và sử dụng kinh phí tổ\nchức bầu cử, bảo đảm công tác thông tin, tuyên truyền, an ninh, an toàn và các\nđiều kiện cần thiết khác phục vụ cuộc bầu cử.\n5. Mặt trận Tổ quốc Việt Nam tổ chức hiệp thương lựa chọn, giới thiệu người ứng cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp; tham gia giám sát việc bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp.\n6. Ủy ban bầu cử ở tỉnh, thành phố trực thuộc trung ương tổ chức bầu cử đại biểu Quốc hội tại\nđịa phương; Ủy ban bầu cử ở tỉnh, thành phố trực thuộc trung ương, Ủy ban bầu cử ở\nhuyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương, Ủy ban bầu cử ở xã, phường,\nthị trấn tổ chức bầu cử đại biểu Hội đồng nhân dân cấp tỉnh, đại biểu Hội đồng nhân dân cấp huyện, đại biểu Hội đồng nhân dân cấp xã tương ứng; các Ban bầu cử,\nTổ bầu cử thực hiện công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân các cấp theo quy định của Luật này.\n7. Thường trực Hội đồng nhân dân dự kiến cơ cấu,\nthành phần, số lượng đại biểu Hội đồng nhân dân của cấp mình; Thường trực Hội đồng nhân dân, Ủy ban nhân dân các cấp trong phạm vi nhiệm vụ, quyền hạn của mình có\ntrách nhiệm giám sát, kiểm tra và thực hiện công tác bầu cử theo quy định của Luật này và các văn bản quy phạm pháp luật khác có liên quan.\n8. Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị-xã hội, tổ chức xã hội, đơn vị vũ trang nhân dân, đơn vị sự nghiệp, tổ\nchức kinh tế có trách nhiệm tạo điều kiện để các tổ\nchức phụ trách bầu cử thực hiện nhiệm vụ, quyền hạn của mình.\nĐiều 5. Ngày bầu cử\nNgày bầu cử phải là ngày chủ nhật và được công bố\nchậm nhất là 115 ngày trước ngày bầu cử.\nĐiều 6. Kinh phí tổ chức bầu cử\nKinh phí tổ chức bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân do ngân sách nhà nước bảo đảm.\nChương II DỰ KIẾN CƠ CẤU, THÀNH PHẦN VÀ PHÂN BỔ ĐẠI BIỂU QUỐC HỘI, ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN; ĐƠN VỊ BẦU CỬ VÀ KHU VỰC BỎ PHIẾU\nĐiều 7. Dự kiến và phân bổ số\nlượng đại biểu Quốc hội được bầu\nỦy ban thường vụ Quốc hội dự kiến và phân bổ số lượng đại biểu Quốc hội được bầu ở mỗi tỉnh,\nthành phố trực thuộc trung ương trên cơ sở sau đây:\n1. Mỗi tỉnh, thành phố trực thuộc trung ương có ít nhất ba đại biểu cư trú và làm việc tại địa phương;\n2. Số lượng đại biểu tiếp theo được tính theo số\ndân và đặc điểm của mỗi địa phương, bảo đảm tổng số đại biểu Quốc hội dự kiến\nđược bầu là năm trăm người.\nĐiều 8. Dự kiến cơ cấu, thành phần những người được giới thiệu ứng cử đại biểu Quốc hội 1. Căn cứ vào dự kiến số lượng đại biểu Quốc hội được bầu, sau khi thống nhất ý kiến với Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và đại diện các tổ chức chính trị - xã hội, chậm nhất là 105 ngày trước ngày bầu cử, Ủy ban thường vụ Quốc hội dự kiến cơ cấu, thành phần đại biểu Quốc hội; số lượng người của tổ chức chính trị, tổ chức chính trị-xã\nhội, tổ chức xã hội, lực lượng vũ trang nhân dân, cơ quan nhà nước ở trung ương và địa phương được giới thiệu ứng cử đại biểu Quốc hội để bảo đảm tỷ lệ đại diện hợp lý của các tầng lớp nhân dân trong Quốc hội.\n2. Số lượng người dân tộc thiểu số được giới thiệu ứng cử đại biểu Quốc hội do Ủy ban thường vụ Quốc hội dự kiến trên cơ sở đề nghị của Hội đồng dân tộc của Quốc hội, bảo đảm có ít nhất mười tám phần trăm tổng số người trong danh sách chính thức những người ứng cử đại biểu Quốc hội là người dân tộc thiểu số.\n3. Số lượng phụ nữ được giới thiệu ứng cử đại biểu Quốc hội do Ủy ban thường vụ Quốc hội dự kiến trên cơ sở đề nghị của Đoàn chủ tịch Ban chấp hành trung ương Hội liên hiệp phụ nữ Việt Nam, bảo đảm có ít nhất ba mươi lăm phần trăm tổng số người trong danh sách chính thức những người ứng cử đại biểu Quốc hội là phụ nữ.\n4. Dự kiến cơ cấu, thành phần và phân bổ số lượng người được giới thiệu ứng cử đại biểu Quốc hội của Ủy ban thường vụ Quốc hội được gửi đến Hội đồng bầu cử quốc gia,\nBan thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Ủy ban bầu cử ở tỉnh,\nthành phố trực thuộc trung ương, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh.\nĐiều 9. Dự kiến cơ cấu, thành phần và phân bổ số lượng người được giới thiệu ứng cử đại biểu Hội đồng nhân dân Căn cứ vào số lượng đại biểu Hội đồng nhân dân được bầu ở mỗi đơn vị hành chính theo quy định của Luật tổ chức chính quyền địa phương, sau khi thống nhất ý kiến với Ban thường trực\nỦy ban Mặt trận Tổ quốc Việt Nam và Ủy ban nhân dân cùng cấp, chậm nhất là 105 ngày trước ngày bầu cử:\n1. Thường trực Hội đồng nhân dân tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là cấp tỉnh), Thường trực Hội đồng nhân dân huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương (sau đây gọi chung là cấp huyện) dự kiến cơ cấu, thành phần, phân bổ\nsố lượng người của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, đơn vị vũ trang nhân dân, cơ\nquan nhà nước ở cấp mình và các đơn vị hành chính cấp dưới, đơn vị sự nghiệp, tổ\nchức kinh tế trên địa bàn được giới thiệu để ứng cử đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện, trong đó bảo đảm có ít nhất ba mươi lăm phần trăm tổng số người trong danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân là phụ nữ; số lượng người ứng cử\nlà người dân tộc thiểu số được xác định phù hợp với tình hình cụ thể của từng địa phương;\n2. Thường trực Hội đồng nhân dân xã, phường, thị trấn\n(sau đây gọi chung là cấp xã) dự kiến cơ\ncấu, thành phần, phân bổ số lượng người của tổ chức chính trị, tổ chức chính trị-xã hội, tổ\nchức xã hội, đơn vị vũ trang nhân dân, cơ quan nhà nước ở cấp mình và\nthôn, làng, ấp, bản, buôn, phum, sóc (sau đây gọi chung là thôn), tổ dân phố,\nkhu phố, khóm (sau đây gọi chung là tổ dân phố), đơn vị sự nghiệp, tổ chức kinh tế trên địa bàn được giới thiệu để\nứng cử đại biểu Hội đồng nhân dân cấp xã, trong đó bảo đảm có ít nhất ba mươi lăm phần trăm tổng số người trong danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân là phụ nữ; số lượng người ứng cử là người dân tộc thiểu số được xác định phù hợp với tình hình cụ\nthể của từng địa phương;\n3. Dự kiến cơ cấu, thành phần và phân bổ số lượng người được giới thiệu ứng cử đại biểu Hội đồng nhân dân của Thường trực Hội đồng nhân dân ở mỗi cấp được gửi đến Hội đồng bầu cử quốc gia, Thường trực Hội đồng nhân dân cấp trên trực tiếp, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam và Ủy ban bầu cử cùng cấp.\nĐiều 10. Đơn vị bầu cử\n1. Đại biểu Quốc hội và đại biểu Hội đồng nhân dân\nđược bầu theo đơn vị bầu cử.\n2. Tỉnh, thành phố trực thuộc trung ương được chia thành các đơn vị bầu cử đại biểu Quốc hội.\nSố đơn vị bầu cử, danh sách các đơn vị bầu cử và số\nlượng đại biểu Quốc hội được bầu ở mỗi đơn vị bầu cử được tính căn cứ theo số\ndân, do Hội đồng bầu cử quốc gia ấn định theo đề nghị của Ủy ban bầu cử ở tỉnh, thành phố trực thuộc trung ương và được công bố chậm nhất là 80 ngày trước ngày bầu cử.\n3. Tỉnh, thành phố trực thuộc trung ương được chia thành các đơn vị bầu cử đại biểu Hội đồng nhân dân cấp tỉnh. Huyện, quận, thị\nxã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương được chia thành các đơn vị bầu cử đại biểu Hội đồng nhân dân cấp huyện. Xã, phường,\nthị trấn được chia thành các đơn vị bầu cử\nđại biểu Hội đồng nhân dân cấp xã.\nSố đơn vị bầu cử đại biểu Hội đồng nhân dân cấp tỉnh,\ncấp huyện, cấp xã, danh sách các đơn vị bầu cử và số lượng đại biểu được bầu ở\nmỗi đơn vị bầu cử do Ủy ban bầu cử ở cấp\nđó ấn định theo đề nghị của Ủy ban nhân dân cùng cấp và được công bố chậm nhất là 80 ngày trước ngày bầu cử.\n4. Mỗi đơn vị bầu cử đại biểu Quốc hội được bầu không quá ba đại biểu. Mỗi đơn vị bầu cử đại biểu Hội đồng nhân dân được bầu không quá năm đại biểu.\nĐiều 11. Khu vực bỏ phiếu 1. Mỗi đơn vị bầu cử đại biểu Quốc hội, đơn vị bầu cử đại biểu Hội đồng nhân dân chia thành các khu vực bỏ phiếu. Khu vực bỏ phiếu bầu cử đại biểu Quốc hội đồng thời là khu vực bỏ phiếu bầu cử đại biểu Hội đồng nhân dân các cấp.\n2. Mỗi khu vực bỏ phiếu có từ ba trăm đến bốn nghìn cử tri. Ở miền núi, vùng cao, hải đảo và những nơi dân cư không tập trung thì\ndù chưa có đủ ba trăm cử tri cũng được thành lập một khu vực bỏ phiếu.\n3. Các trường hợp có thể thành lập khu vực bỏ phiếu riêng:\na) Đơn vị vũ trang nhân dân;\nb) Bệnh viện, nhà hộ sinh, nhà an dưỡng, cơ sở chăm sóc người khuyết tật, cơ sở chăm sóc người cao tuổi có từ năm mươi cử tri trở\nlên;\nc) Cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc,\ntrại tạm giam.\n4. Việc xác định khu vực bỏ phiếu do Ủy ban nhân dân cấp xã quyết định và được Ủy ban nhân dân cấp huyện phê chuẩn. Đối với huyện không có đơn vị hành chính xã, thị trấn thì việc xác định khu vực bỏ phiếu do Ủy ban nhân dân huyện quyết định.\nChương III HỘI ĐỒNG BẦU CỬ QUỐC GIA VÀ CÁC TỔ CHỨC PHỤ TRÁCH BẦU CỬ Ở ĐỊA PHƯƠNG Mục 1. HỘI ĐỒNG BẦU CỬ QUỐC GIA\nĐiều 12. Cơ cấu, tổ chức của Hội\nđồng bầu cử quốc gia 1. Hội đồng bầu cử quốc gia do Quốc hội thành lập,\ncó từ mười lăm đến hai mươi mốt thành viên gồm Chủ tịch, các Phó Chủ tịch và\ncác Ủy viên là đại diện Ủy ban thường vụ\nQuốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và một số cơ quan, tổ chức hữu quan.\n2. Chủ tịch Hội đồng bầu cử quốc gia do Quốc hội bầu,\nmiễn nhiệm theo đề nghị của Ủy ban thường vụ Quốc hội. Các Phó Chủ tịch và các Ủy viên Hội đồng bầu cử quốc gia do Quốc hội phê chuẩn theo đề nghị của Chủ tịch Hội đồng bầu cử quốc gia.\n3. Hội đồng bầu cử quốc gia thành lập các tiểu ban\nđể giúp Hội đồng bầu cử quốc gia thực hiện nhiệm vụ, quyền hạn trong từng lĩnh vực.\nĐiều 13. Nguyên tắc hoạt động của Hội đồng bầu cử quốc gia Hội đồng bầu cử quốc gia hoạt động theo chế độ tập thể, quyết định theo đa số. Các cuộc họp được tiến hành khi có ít nhất hai phần ba tổng số thành viên của Hội đồng bầu cử quốc gia tham dự; các quyết định được thông qua khi có quá nửa tổng số thành viên biểu quyết tán thành.\nHội đồng bầu cử quốc gia chịu trách nhiệm trước Quốc hội và báo cáo về hoạt động của mình trước Quốc hội, Ủy ban thường vụ Quốc hội.\nĐiều 14. Nhiệm vụ, quyền hạn chung của Hội đồng bầu cử quốc gia 1. Tổ chức bầu cử đại biểu Quốc hội.\n2. Chỉ đạo, hướng dẫn công tác bầu cử đại biểu Hội\nđồng nhân dân các cấp.\n3. Chỉ đạo công tác thông tin, tuyên truyền và vận\nđộng bầu cử.\n4. Chỉ đạo công tác bảo vệ an ninh, trật tự, an toàn xã hội trong cuộc bầu cử.\n5. Kiểm tra, đôn đốc việc thi hành pháp luật về bầu cử.\n6. Quy định mẫu hồ sơ ứng cử,\nmẫu thẻ cử tri, mẫu phiếu bầu cử, nội quy phòng bỏ phiếu, các mẫu văn bản khác sử dụng trong công tác bầu cử.\nĐiều 15. Nhiệm vụ, quyền hạn của Hội đồng bầu cử quốc gia trong việc tổ chức bầu cử đại biểu Quốc hội 1. Ấn định và công bố số đơn vị bầu cử đại biểu Quốc hội, danh sách các đơn vị bầu cử và số lượng đại biểu Quốc hội được bầu ở mỗi\nđơn vị bầu cử.\n2. Nhận và xem xét hồ sơ của người được tổ chức chính trị, tổ chức chính trị-xã\nhội, tổ chức xã hội, lực lượng vũ trang nhân dân, cơ quan nhà nước ở trung ương giới thiệu ứng cử đại biểu Quốc hội; nhận hồ sơ và danh sách người ứng cử đại biểu Quốc hội do Ủy ban bầu cử ở tỉnh, thành phố trực thuộc trung ương gửi đến.\n3. Gửi danh sách trích ngang lý lịch, bản sao tiểu sử tóm tắt và bản kê khai tài sản, thu nhập của những người được tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, lực lượng vũ trang nhân dân,\ncơ quan nhà nước ở trung ương giới thiệu ứng cử đại biểu Quốc hội đến Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam để thực hiện việc hiệp thương. Giới thiệu và gửi hồ sơ của người ứng cử\nđại biểu Quốc hội đã được Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam hiệp thương, giới thiệu để về ứng cử tại các tình, thành phố trực thuộc trung ương.\n4. Lập và công bố danh sách chính thức những người ứng cử đại biểu Quốc hội theo từng đơn vị bầu cử; xóa tên người ứng cử trong danh sách chính thức những người ứng cử đại biểu Quốc hội.\n5. Nhận và kiểm tra biên bản xác định kết quả bầu cử\ncủa các Ủy ban bầu cử ở tỉnh, thành, phố\ntrực thuộc trung ương, Ban bầu cử; lập biên bản tổng kết cuộc bầu cử đại biểu Quốc hội trong cả nước.\n6. Quyết định việc bầu cử thêm, bầu cử lại đại biểu Quốc hội hoặc hủy bỏ kết quả bầu cử và quyết định ngày bầu cử lại ở khu vực bỏ\nphiếu, đơn vị bầu cử đại biểu Quốc hội có\nvi phạm pháp luật nghiêm trọng.\n7. Xác nhận và công bố kết quả bầu cử đại biểu Quốc hội trong cả nước; xác nhận tư cách của người trúng cử đại biểu Quốc hội.\n8. Trình Quốc hội khóa mới báo cáo tổng kết cuộc bầu cử trong cả nước và kết quả xác nhận tư\ncách đại biểu Quốc hội được bầu.\n9. Giải quyết khiếu nại, tố cáo về công tác bầu cử\nđại biểu Quốc hội; chuyển giao hồ sơ, khiếu nại, tố cáo liên quan đến những người trúng cử đại biểu Quốc hội cho Ủy ban thường vụ Quốc hội.\n10. Quản lý và phân bổ kinh phí tổ chức bầu cử đại biểu Quốc hội.\nĐiều 16. Nhiệm vụ, quyền hạn của Hội đồng bầu cử quốc gia trong việc chỉ đạo, hướng dẫn công tác bầu cử đại biểu Hội đồng nhân dân 1. Chỉ đạo, hướng dẫn việc thực hiện các quy định,\ncủa pháp luật về bầu cử đại biểu Hội đồng nhân dân.\n2. Hướng dẫn hoạt động của các tổ chức phụ trách bầu cử đại biểu Hội đồng nhân dân.\n3. Kiểm tra việc tổ chức bầu cử đại biểu Hội đồng nhân dân.\n4. Hủy bỏ kết quả bầu cử đại biểu Hội đồng nhân dân và quyết định ngày bầu cử lại ở khu vực bỏ phiếu, đơn vị bầu cử đại biểu Hội đồng nhân dân có vi phạm pháp luật nghiêm trọng.\nĐiều 17. Nhiệm vụ, quyền hạn của Chủ tịch, Phó Chủ tịch, Ủy viên Hội đồng bầu cử quốc gia 1. Chủ tịch Hội đồng bầu cử quốc gia chịu trách nhiệm trước Quốc hội về hoạt động của Hội đồng bầu cử quốc gia và thực hiện các nhiệm vụ, quyền hạn sau đây:\na) Trình danh sách các Phó Chủ tịch Hội đồng bầu cử\nquốc gia, các Ủy viên Hội đồng bầu cử quốc gia để Quốc hội phê chuẩn;\nb) Triệu tập và chủ trì các cuộc họp của Hội đồng bầu cử quốc gia;\nc) Lãnh đạo và điều hành công việc của Hội đồng bầu cử quốc gia;\nd) Giữ liên hệ với các thành viên của Hội đồng bầu cử quốc gia;\nđ) Thay mặt Hội đồng bầu cử quốc gia trong mối quan hệ với các cơ quan, tổ chức khác;\ne) Thực hiện các nhiệm vụ, quyền hạn khác do Hội đồng bầu cử quốc gia phân công.\n2. Phó Chủ tịch, Ủy viên Hội đồng bầu cử quốc gia thực hiện nhiệm vụ, quyền hạn do Hội đồng bầu cử quốc gia phân công và chịu trách nhiệm trước Hội đồng bầu cử quốc gia về việc thực hiện nhiệm vụ, quyền hạn của mình.\n3. Khi Chủ tịch Hội đồng bầu cử quốc gia vắng mặt,\nmột Phó Chủ tịch được Chủ tịch ủy nhiệm thay mặt thực hiện nhiệm vụ, quyền hạn của Chủ tịch Hội đồng bầu cử quốc gia.\nĐiều 18. Mối quan hệ công tác của Hội đồng bầu cử quốc gia 1. Hội đồng bầu cử quốc gia phối hợp với Ủy ban thường vụ Quốc hội trong việc giám sát,\nkiểm tra công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân.\n2. Hội đồng bầu cử quốc gia phối hợp với Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam trong việc hiệp thương, giới thiệu người ứng cử đại biểu Quốc hội, hướng dẫn việc hiệp thương,\ngiới thiệu người ứng cử đại biểu Hội đồng nhân dân và vận động bầu cử.\n3. Hội đồng bầu cử quốc gia phối hợp với Chính phủ\ntrong việc bảo đảm kinh phí, an ninh, an toàn, các điều kiện cần thiết khác phục vụ cho công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân.\n4. Hội đồng bầu cử quốc gia chỉ đạo, hướng dẫn các tổ chức phụ trách bầu cử trong cả nước về công tác bầu cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân.\nĐiều 19. Bộ máy giúp việc và\nkinh phí hoạt động của Hội đồng bầu cử quốc gia 1. Hội đồng bầu cử quốc gia có bộ máy giúp việc do Ủy ban thường vụ Quốc hội quy định.\n2. Hội đồng bầu cử quốc gia có quyền trưng tập cán bộ, công chức của cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị-xã hội\nđể giúp việc cho Hội đồng bầu cử quốc gia.\n3. Kinh phí hoạt động của Hội đồng bầu cử quốc gia do ngân sách nhà nước bảo đảm.\nĐiều 20. Thời điểm kết thúc nhiệm vụ của Hội đồng bầu cử quốc gia Hội đồng bầu cử quốc gia kết thúc nhiệm vụ sau khi\nđã trình Quốc hội khóa mới báo cáo tổng kết cuộc bầu cử trong cả nước và kết quả\nxác nhận tư cách đại biểu Quốc hội được bầu, bàn giao biên bản tổng kết và hồ\nsơ, tài liệu về bầu cử đại biểu Quốc hội cho Ủy ban thường vụ Quốc hội khóa mới.\nMục 2. CÁC TỔ CHỨC PHỤ TRÁCH BẦU CỬ Ở ĐỊA PHƯƠNG\nĐiều 21. Các tổ chức phụ trách bầu cử ở địa phương 1. Ủy ban bầu cử ở tỉnh, thành phố trực thuộc trung ương, Ủy ban bầu cử ở huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc trung ương, Ủy ban bầu cử ở xã, phường, thị trấn (sau đây gọi chung là Ủy ban bầu cử).\n2. Ban bầu cử đại biểu Quốc hội, Ban bầu cử đại biểu Hội đồng nhân dân cấp tỉnh, Ban bầu cử đại biểu Hội đồng nhân dân cấp huyện,\nBan bầu cử đại biểu Hội đồng nhân dân cấp xã (sau đây gọi chung là Ban bầu cử).\n3. Tổ bầu cử.\nĐiều 22. Việc thành lập, cơ cấu,\nthành phần của Ủy ban bầu cử\n1. Chậm nhất là 105 ngày trước ngày bầu cử, Ủy ban nhân dân cấp tỉnh sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành lập Ủy ban bầu cử ở tỉnh, thành phố trực thuộc trung ương (sau đây gọi chung là Ủy ban bầu cử ở tỉnh) để thực hiện công tác bầu cử đại biểu Quốc hội và tổ chức bầu cử đại biểu Hội đồng nhân dân cấp tỉnh tại tỉnh, thành phố trực thuộc trung ương.\nỦy ban bầu cử\nở tỉnh có từ hai mươi mốt đến ba mươi mốt thành viên gồm Chủ tịch, các Phó Chủ\ntịch và các Ủy viên là đại diện Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và một số cơ quan, tổ chức hữu quan.\nDanh sách Ủy ban bầu cử ở tỉnh phải được gửi đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Chính phủ, Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\n2. Chậm nhất là 105 ngày trước ngày bầu cử, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành, lập Ủy ban bầu cử ở huyện, quận, thị xã, thành, phố\nthuộc tỉnh, thành phố thuộc thành, phố trực thuộc trung ương (sau đây gọi chung là Ủy ban bầu cử ở huyện), Ủy ban bầu cử ở xã, phường, thị trấn (sau đây gọi chung là Ủy ban bầu cử ở xã) để tổ chức bầu cử đại biểu Hội đồng nhân dân cấp huyện, cấp xã tương ứng.\nỦy ban bầu cử\nở huyện có từ mười một đến mười lăm thành viên; Ủy ban bầu cử ở xã có từ chín đến mười một thành viên. Thành viên Ủy ban bầu cử ở huyện, ở xã gồm Chủ tịch, các Phó Chủ tịch và các Ủy viên là đại diện Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và một số cơ quan, tổ chức hữu quan.\nDanh sách Ủy ban bầu cử ở huyện, Ủy ban bầu cử ở xã phải\nđược gửi đến Thường trực Hội đồng nhân dân, Ủy ban nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp trên trực tiếp.\nĐiều 23. Nhiệm vụ, quyền hạn của\nỦy ban bầu cử\n1. Trong việc bầu cử đại biểu Quốc hội, Ủy ban bầu cử ở tỉnh có các nhiệm vụ, quyền hạn sau đây:\na) Chỉ đạo việc chuẩn bị và tổ chức bầu cử đại biểu Quốc hội ở các đơn vị bầu cử đại biểu Quốc hội trên\nđịa bàn tỉnh, thành phố trực thuộc trung ương; kiểm tra, đôn đốc việc thi hành pháp luật về bầu cử đại biểu Quốc hội của Ban bầu cử đại biểu Quốc hội, Tổ bầu cử;\nb) Chỉ đạo thực hiện công tác thông tin, tuyên truyền và vận động bầu cử đại biểu Quốc hội ở địa phương;\nc) Chỉ đạo thực hiện công tác bảo vệ an ninh, trật tự, an toàn xã hội trong cuộc bầu cử đại biểu Quốc hội ở địa phương;\nd) Nhận và xem xét hồ sơ của người được tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, đơn vị vũ trang nhân dân,\ncơ quan nhà nước, đơn vị sự nghiệp, tổ chức kinh tế ở địa phương giới thiệu ứng cử đại biểu Quốc hội và hồ sơ của người tự ứng cử đại biểu Quốc hội tại địa phương; gửi danh sách trích ngang lý lịch, bản sao tiểu sử tóm tắt và bản kê\nkhai tài sản, thu nhập của những người được giới thiệu ứng cử và những người tự\nứng cử đại biểu Quốc hội đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh để tiến hành hiệp thương; gửi hồ\nsơ và danh sách người ứng cử đại biểu Quốc hội tại địa phương đến Hội đồng bầu cử quốc gia;\nđ) Lập danh sách những người ứng cử đại biểu Quốc hội theo đơn vị bầu cử và báo cáo để Hội đồng bầu cử quốc gia quyết định;\ne) Chỉ đạo, kiểm tra việc lập và niêm yết danh sách cử tri;\ng) Nhận tài liệu, phiếu bầu cử đại biểu Quốc hội từ\nỦy ban nhân dân cấp tỉnh và phân phối cho các Ban bầu cử đại biểu Quốc hội chậm nhất là 25 ngày trước ngày bầu cử;\nh) Giải quyết khiếu nại, tố cáo đối với việc thực hiện công tác bầu cử đại biểu Quốc hội của Ban bầu cử đại biểu Quốc hội, Tổ bầu cử; khiếu nại, tố cáo về bầu cử đại biểu Quốc hội do Ban bầu cử đại biểu Quốc hội,\nTổ bầu cử chuyển đến; khiếu nại, tố cáo về người ứng cử đại biểu Quốc hội;\ni) Nhận và kiểm tra biên bản xác định kết quả bầu cử\nđại biểu Quốc hội của các Ban bầu cử đại biểu Quốc hội; lập biên bản xác định kết quả bầu cử đại biểu Quốc hội ở địa phương;\nk) Báo cáo tình hình tổ chức và tiến hành bầu cử đại biểu Quốc hội theo yêu cầu của Hội đồng bầu cử quốc gia;\nl) Chuyển hồ sơ, biên bản xác định kết quả bầu cử đại biểu Quốc hội đến Hội đồng bầu cử quốc gia;\nm) Tổ chức việc bầu cử thêm, bầu cử lại đại biểu Quốc hội theo quyết định của Hội đồng bầu cử quốc gia.\n2. Trong việc bầu cử đại biểu Hội đồng nhân dân, Ủy ban bầu cử ở các cấp có các nhiệm vụ, quyền hạn sau đây:\na) Chỉ đạo việc tổ chức bầu cử đại biểu Hội đồng nhân dân cấp mình ở địa phương; kiểm tra, đôn đốc việc thi hành pháp luật về bầu cử đại biểu Hội đồng nhân dân;\nb) Quản lý và phân bổ kinh phí tổ chức bầu cử đại biểu Hội đồng nhân dân ở cấp mình;\nc) Chỉ đạo công tác thông tin, tuyên truyền và vận\nđộng bầu cử đại biểu Hội đồng nhân dân ở địa phương;\nd) Chỉ đạo thực hiện công tác bảo vệ an ninh, trật tự, an toàn xã hội trong cuộc bầu cử đại biểu Hội đồng nhân dân ở địa phương;\nđ) Ấn định và công bố số đơn vị bầu cử, danh sách các đơn vị bầu cử và số lượng đại biểu được bầu của mỗi đơn vị bầu cử đại biểu Hội đồng nhân dân ở cấp mình;\ne) Nhận và xem xét hồ sơ của những người được tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội; đơn vị vũ trang nhân dân, cơ quan nhà nước, đơn vị sự nghiệp,\ntổ chức kinh tế, thôn, tổ dân phố ở địa phương giới thiệu ứng cử và những người tự ứng cử đại biểu Hội đồng nhân dân cấp mình; gửi danh sách trích ngang lý lịch,\nbản sao tiểu sử tóm tắt và bản kê khai tài sản, thu nhập của người được giới thiệu\nứng cử và người tự ứng cử đại biểu Hội đồng nhân dân đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp để tiến hành hiệp thương;\ng) Lập và công bố danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân cấp mình theo từng đơn vị bầu cử đại biểu Hội đồng nhân dân; xóa tên người ứng cử trong danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân cấp mình;\nh) Nhận tài liệu, phiếu bầu cử đại biểu Hội đồng nhân dân từ Ủy ban nhân dân cùng cấp và\nphân phối cho các Ban bầu cử chậm nhất là 25 ngày trước ngày bầu cử;\ni) Nhận và kiểm tra biên bản xác định kết quả bầu cử đại biểu Hội đồng nhân dân cấp mình ở từng đơn vị bầu cử do các Ban bầu cử gửi đến; lập biên bản tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân của cấp mình;\nk) Chỉ đạo việc bầu cử thêm, bầu cử lại đại biểu Hội\nđồng nhân dân theo quy định tại các điều 79, 80, 81 và 82 của Luật này;\nl) Xác nhận và công bố kết quả bầu cử đại biểu Hội\nđồng nhân dân; xác nhận tư cách của người trúng cử đại biểu Hội đồng nhân dân;\nm) Trình Hội đồng nhân dân khóa mới báo cáo tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân và kết quả xác nhận tư cách đại biểu Hội\nđồng nhân dân cùng cấp được bầu;\nn) Giải quyết khiếu nại, tố cáo đối với việc thực hiện công tác bầu cử đại biểu Hội đồng nhân dân của Ban bầu cử đại biểu Hội đồng nhân dân cấp mình, Tổ bầu cử; khiếu nại, tố cáo về bầu cử đại biểu Hội đồng nhân dân cấp mình do Ban bầu cử, Tổ bầu cử chuyển đến; khiếu nại, tố cáo về người\nứng cử, việc lập danh sách người ứng cử đại biểu Hội đồng nhân dân cấp mình;\no) Bàn giao các biên bản tổng kết và hồ sơ, tài liệu về cuộc bầu cử đại biểu Hội đồng nhân dân cho Thường trực Hội đồng nhân dân cùng cấp khóa mới.\nĐiều 24. Ban bầu cử\n1. Chậm nhất là 70 ngày trước ngày bầu cử, Ủy ban nhân dân cấp tỉnh sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ\nquốc Việt Nam cùng cấp quyết định thành lập ở mỗi đơn vị bầu cử đại biểu Quốc hội một Ban bầu cử đại biểu Quốc hội có từ chín đến mười lăm thành viên gồm Trưởng ban, các Phó Trưởng ban và các Ủy viên là đại diện Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và một số cơ quan, tổ chức hữu quan.\n2. Chậm nhất là 70 ngày trước ngày bầu cử, Ủy ban nhân dân cấp tỉnh, cấp huyện, cấp xã sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành lập ở mỗi đơn vị bầu cử đại biểu Hội\nđồng nhân dân cấp mình một Ban bầu cử đại biểu Hội đồng nhân dân gồm đại diện cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội.\nThành, phần Ban bầu cử đại biểu Hội đồng nhân dân cấp xã có thêm đại diện cử\ntri ở địa phương.\nBan bầu cử đại biểu Hội đồng nhân dân cấp tỉnh có từ\nmười một đến mười ba thành viên. Ban bầu cử đại biểu Hội đồng nhân dân cấp huyện có từ chín đến mười một thành viên. Ban bầu cử đại biểu Hội đồng nhân dân cấp xã có từ bảy đến chín thành viên. Ban bầu cử gồm Trưởng ban, các Phó Trường ban và các Ủy viên.\n3. Ban bầu cử có các nhiệm vụ, quyền hạn sau đây:\na) Kiểm tra, đôn đốc việc thi hành pháp luật về bầu cử của các Tổ bầu cử thuộc đơn vị bầu cử;\nb) Kiểm tra, đôn đốc việc lập, niêm yết danh sách cử\ntri và việc niêm yết danh sách những người ứng cử ở các Tổ bầu cử thuộc đơn vị\nbầu cử;\nc) Chỉ đạo, kiểm tra, đôn đốc việc bố trí các phòng bỏ phiếu và công việc bầu cử ở các phòng bỏ phiếu;\nd) Nhận và phân phối tài liệu, phiếu bầu cử cho các Tổ bầu cử chậm nhất là 15 ngày trước ngày bầu cử;\nđ) Nhận, tổng hợp và kiểm tra biên bản kết quả kiểm phiếu bầu cử của các Tổ bầu cử; lập biên bản xác định kết quả bầu cử ở đơn vị bầu cử;\ne) Giải quyết khiếu nại, tố cáo đối với việc thực hiện công tác bầu cử của các Tổ bầu cử và khiếu nại, tố cáo về bầu cử do các Tổ\nbầu cử chuyển đến; nhận và chuyển đến Ủy ban bầu cử ở tỉnh khiếu nại, tố cáo về người ứng cử đại biểu Quốc hội; nhận và chuyển\nđến Ủy ban bầu cử tương ứng khiếu nại, tố\ncáo về người ứng cử đại biểu Hội đồng nhân dân;\ng) Báo cáo tình hình tổ chức và tiến hành bầu cử theo hướng dẫn, yêu cầu của Hội đồng bầu cử quốc gia hoặc theo yêu cầu của Ủy ban bầu cử cùng cấp;\nh) Chuyển hồ sơ, tài liệu về bầu cử đại biểu Quốc hội\nđến Ủy ban bầu cử ở tỉnh; chuyển hồ sơ,\ntài liệu về bầu cử đại biểu Hội đồng nhân dân đến Ủy ban bầu cử cùng cấp;\ni) Tổ chức thực hiện việc bầu cử thêm, bầu cử lại\n(nếu có).\nĐiều 25. Tổ bầu cử\n1. Chậm nhất là\n50 ngày trước ngày bầu cử, Ủy ban nhân dân cấp xã sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành lập ở mỗi khu vực bỏ phiếu một Tổ bầu cử để thực hiện công tác bầu cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân các cấp. Tổ bầu cử có từ mười một đến hai mươi mốt thành viên gồm Tổ\ntrưởng, Thư ký và các Ủy viên là đại diện cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội,\nđại diện cử tri ở địa phương.\nĐối với huyện không có đơn vị hành chính xã, thị trấn thì Ủy ban nhân dân huyện sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành lập ở mỗi khu vực bỏ phiếu một Tổ bầu cử có từ mười một đến hai mươi mốt thành viên gồm Tổ trưởng,\nThư ký và các Ủy viên là đại diện cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, đại diện cử tri ở địa phương.\nĐơn vị vũ trang nhân dân được xác định là khu vực bỏ\nphiếu riêng được thành lập một Tổ bầu cử có từ năm đến chín thành viên gồm Tổ\ntrưởng, Thư ký và các Ủy viên là đại diện chỉ huy đơn vị và đại diện quân nhân của đơn vị vũ trang nhân dân đó.\nTrong trường hợp đơn vị vũ trang nhân dân và địa phương có chung một khu vực bỏ phiếu thì Ủy ban nhân dân cấp xã sau khi thống nhất với Thường trực Hội đồng nhân dân, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và chỉ huy đơn vị vũ trang nhân dân quyết định thành lập Tổ bầu cử có\ntừ mười một đến hai mươi mốt thành viên gồm Tổ trưởng, Thư ký và các Ủy viên là\nđại diện cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị-xã hội, tổ chức xã hội, đại diện cử tri ở địa phương, đại diện chỉ huy đơn vị và đại diện quân nhân của đơn vị vũ trang nhân dân đó.\n2. Tổ bầu cử có các nhiệm vụ,\nquyền hạn sau đây:\na) Phụ trách công tác bầu cử trong khu vực bỏ phiếu;\nb) Bố trí phòng bỏ phiếu, chuẩn bị hòm phiếu;\nc) Nhận tài liệu và phiếu bầu cử từ Ban bầu cử;\nphát thẻ cử tri, phiếu bầu cử có đóng dấu của Tổ bầu cử cho cử tri;\nd) Thường xuyên thông báo cho cử tri biết ngày bầu cử, nơi bỏ phiếu, thời gian bỏ phiếu trong thời hạn 10 ngày trước ngày bầu cử;\nđ) Bảo đảm thực hiện nghiêm chỉnh quy định của pháp luật về bầu cử và nội quy phòng bỏ phiếu;\ne) Giải quyết khiếu nại, tố cáo đối với việc thực hiện các nhiệm vụ, quyền hạn của Tổ bầu cử quy định tại Điều này; nhận và chuyển đến Ban bầu cử tương ứng khiếu nại, tố cáo về người ứng cử đại biểu Quốc hội, người ứng cử đại biểu Hội đồng nhân dân, khiếu nại, tố cáo khác không thuộc thẩm quyền giải quyết của Tổ bầu cử;\ng) Kiểm phiếu và lập biên bản kết quả kiểm phiếu bầu cử để gửi đến Ban bầu cử tương ứng;\nh) Chuyển biên bản kết quả kiểm phiếu bầu cử và\ntoàn bộ phiếu bầu cử đến Ủy ban nhân dân cấp xã khi kết thúc việc kiểm phiếu;\ni) Báo cáo tình hình tổ chức và tiến hành bầu cử\ntheo quy định của các tổ chức phụ trách bầu cử cấp trên;\nk) Thực hiện việc bầu cử thêm, bầu cử lại tại khu vực bỏ phiếu (nếu có).\nĐiều 26. Nguyên tắc hoạt động của các tổ chức phụ trách bầu cử ở địa phương 1. Các tổ chức phụ trách bầu cử ở địa phương hoạt động theo chế độ tập thể, quyết định theo đa số. Các cuộc họp được tiến hành khi có\nít nhất hai phần ba tổng số thành viên tham dự; các quyết định được thông qua khi có quá nửa tổng số thành viên biểu quyết tán thành.\n2. Cơ quan có thẩm quyền thành lập tổ chức phụ\ntrách bầu cử có quyền trưng tập cán bộ, công chức, viên chức của cơ quan nhà nước,\ntổ chức chính trị - xã hội, tổ chức xã hội, đơn vị sự nghiệp công lập để giúp thực hiện các công việc liên quan đến tổ chức bầu cử.\nĐiều 27. Những trường hợp không được tham gia vào các tổ chức phụ trách bầu cử\nNgười ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân không được làm thành viên Ban bầu cử hoặc Tổ bầu cử ở đơn vị bầu cử mà\nmình ứng cử. Nếu đã là thành viên của Ban bầu cử hoặc Tổ bầu cử ở đơn vị bầu cử mà mình ứng cử thì người ứng cử\nphải xin rút khỏi danh sách thành viên của tổ chức phụ trách bầu cử đó chậm nhất là vào ngày công bố danh sách chính thức những người ứng cử. Trường hợp người ứng cử không có đơn xin rút thì cơ quan đã quyết định thành lập Ban bầu cử, Tổ bầu cử đó ra quyết định xóa tên người ứng cử khỏi danh sách thành viên của tổ chức phụ trách bầu cử và bổ sung thành viên khác để thay thế.\nĐiều 28. Thời điểm kết thúc nhiệm vụ của các tổ chức phụ trách bầu cử ở địa phương 1. Ủy ban bầu cử ở tỉnh, Ban bầu cử đại biểu Quốc hội, Tổ bầu cử hết nhiệm vụ đối với bầu cử\nđại biểu Quốc hội sau khi Hội đồng bầu cử quốc gia kết thúc việc tổng kết công tác bầu cử đại biểu Quốc hội trong cả nước và công bố kết quả bầu cử đại biểu Quốc hội.\n2. Ủy ban bầu cử hết nhiệm vụ đối với bầu cử đại biểu Hội đồng nhân dân sau khi Ủy ban bầu cử\nđã trình báo cáo tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân và hồ sơ, tài liệu về bầu cử tại kỳ họp thứ nhất của Hội đồng nhân dân khóa mới.\n3. Ban bầu cử đại biểu Hội đồng nhân dân, Tổ bầu cử\nhết nhiệm vụ đối với bầu cử đại biểu Hội đồng nhân dân sau khi Ủy ban bầu cử kết thúc việc tổng kết công tác bầu cử và công bố kết quả bầu cử đại biểu Hội đồng nhân dân.\nChương IV DANH SÁCH CỬ TRI\nĐiều 29. Nguyên tắc lập danh sách cử tri 1. Mọi công dân có quyền bầu cử đều được ghi tên vào danh sách cử tri và được phát thẻ cử tri, trừ các trường hợp quy định tại khoản 1 Điều 30 của Luật này.\n2. Mỗi công dân chỉ được ghi tên vào một danh sách cử tri ở nơi mình thường trú hoặc tạm trú.\n3. Cử tri là người tạm trú và có thời gian đăng ký\ntạm trú tại địa phương chưa đủ 12 tháng, cử tri là quân nhân ở các đơn vị vũ\ntrang nhân dân được ghi tên vào danh sách cử tri để bầu đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện ở nơi tạm trú hoặc đóng quân.\n4. Công dân Việt Nam ở nước ngoài trở về Việt Nam trong khoảng thời gian từ sau khi danh sách cử tri đã được niêm yết đến trước thời điểm bắt đầu bỏ phiếu 24 giờ, thì đến Ủy ban nhân dân cấp xã xuất trình Hộ chiếu có ghi quốc tịch Việt Nam để được ghi tên vào danh sách cử tri và nhận thẻ cử tri bầu đại biểu Quốc hội và đại biểu Hội đồng nhân dân cấp tỉnh,\ncấp huyện, cấp xã (nếu xuất trình tại nơi đăng ký thường trú) hoặc bầu đại biểu Quốc hội và đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện (nêu xuất trình tại nơi đăng ký tạm trú).\n5. Cử tri là người đang bị tạm giam, tạm giữ, người đang chấp hành biện pháp đưa vào cơ sở giáo dục bắt buộc,\ncơ sở cai nghiện bắt buộc được ghi tên vào danh sách cử tri để bầu đại biểu Quốc hội và đại biểu Hội đồng nhân dân cấp tỉnh nơi người đó đang bị tạm giam, tạm giữ, đang chấp hành biện pháp đưa vào cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc.\nĐiều 30. Những trường hợp không được ghi tên, xóa tên hoặc bổ sung tên vào danh sách cử tri 1. Người đang bị tước quyền bầu cử theo bản án, quyết\nđịnh của Tòa án đã có hiệu lực pháp luật, người bị kết án tử hình đang trong thời gian chờ thi hành án, người đang chấp hành hình phạt tù mà không được hưởng án treo, người mất năng lực hành vi dân sự thì không được ghi tên vào danh sách cử\ntri.\n2. Người thuộc các trường hợp quy định tại khoản 1\nĐiều này nếu đến trước thời điểm bắt đầu bỏ phiếu 24 giờ được khôi phục lại quyền bầu cử, được trả lại tự do hoặc được cơ quan có thẩm quyền xác nhận không còn trong tình trạng mất năng lực hành vi dân sự\nthì được bổ sung vào danh sách cử tri và được phát thẻ cử tri theo quy định tại\nĐiều 29 của Luật này.\n3. Trong thời gian từ sau khi danh sách cử tri đã\nđược niêm yết đến trước thời điểm bắt đầu bỏ phiếu 24 giờ, những người thay đổi nơi thường trú ra ngoài đơn vị hành chính cấp xã nơi đã được ghi tên vào danh sách cử tri thì được xóa tên trong danh sách cử tri ở nơi cư trú cũ và bổ sung vào danh sách cử tri tại nơi thường trú mới để bầu đại biểu Quốc hội, đại biểu Hội\nđồng nhân dân cấp tỉnh, cấp huyện, cấp xã; những người chuyển đến tạm trú ở nơi khác với đơn vị hành chính cấp xã mà mình\nđã được ghi tên vào danh sách cử tri và có nguyện vọng tham gia bầu cử ở nơi tạm trú mới thì được xóa tên trong danh sách cử tri ở nơi cư trú cũ và bổ sung vào danh sách cử tri tại nơi tạm trú mới để bầu đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện.\n4. Cử tri được quy định tại khoản 5\nĐiều 29 của Luật này, nếu đến trước thời điểm bắt đầu bỏ phiếu 24 giờ mà được trả tự do hoặc đã hết thời gian giáo dục bắt buộc, cai nghiện bắt buộc thì được xóa tên trong danh sách cử tri ở nơi có trại tạm giam, cơ sở giáo dục bắt buộc,\ncơ sở cai nghiện bắt buộc, được bổ sung vào danh sách cử tri tại nơi đăng ký\nthường trú để bầu đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện, cấp xã hoặc được bổ sung vào danh sách, cử tri tại nơi đăng ký tạm trú để\nbầu đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp tỉnh, cấp huyện.\n5. Người đã có tên trong danh sách cử tri mà đến thời điểm bắt đầu bỏ phiếu bị Tòa án tước quyền bầu cử,\nphải chấp hành hình phạt tù hoặc mất năng lực hành vi dân sự thì Ủy ban nhân dân cấp xã xóa tên người đó trong danh sách cử tri và thu hồi thẻ cử tri.\nĐiều 31. Thẩm quyền lập danh sách cử tri 1. Danh sách cử tri do Ủy ban nhân dân cấp xã lập theo từng khu vực bỏ phiếu.\nĐối với huyện không có đơn vị hành chính xã, thị trấn thì Ủy ban nhân dân huyện có trách nhiệm lập danh sách cử tri theo từng khu vực bỏ phiếu.\n2. Danh sách cử tri trong\nđơn vị vũ trang nhân dân do chỉ huy đơn vị\nlập theo đơn vị vũ trang nhân dân để đưa vào danh sách cử tri của khu vực bỏ\nphiếu nơi đơn vị đóng quân. Quân nhân có hộ khẩu thường trú ở địa phương gần khu vực đóng quân có thể được chỉ huy đơn vị cấp giấy chứng nhận để được ghi tên vào danh sách cử tri và tham gia bỏ phiếu ở nơi thường trú. Khi cấp giấy chứng nhận, chỉ huy đơn vị phải ghi ngay vào danh sách cử tri tại đơn vị vũ trang nhân dân bên cạnh tên người đó cụm từ “Bỏ\nphiếu ở nơi cư trú”.\nĐiều 32. Niêm yết danh sách cử\ntri Chậm nhất là 40 ngày trước ngày bầu cử, cơ quan lập danh sách cử tri niêm yết danh sách cử tri tại trụ sở Ủy ban nhân dân cấp xã và tại những địa điểm công cộng của khu vực bỏ phiếu, đồng thời thông báo rộng rãi danh sách cử tri và việc niêm yết để\nNhân dân kiểm tra.\nĐiều 33. Khiếu nại về danh sách cử tri Khi kiểm tra danh sách cử tri, nếu phát hiện có sai sót thì trong thời hạn 30 ngày kể từ ngày niêm yết, công dân có quyền khiếu nại với cơ quan lập danh, sách cử tri. Cơ\nquan lập danh sách cử tri phải ghi vào sổ những khiếu nại đó. Trong thời hạn 05 ngày kể từ ngày nhận được khiếu nại, cơ quan lập danh sách cử tri phải giải quyết và thông báo cho người khiếu nại biết kết quả giải quyết.\nTrường hợp người khiếu nại không đồng ý về kết quả\ngiải quyết khiếu nại hoặc hết thời hạn giải quyết mà khiếu nại không được giải quyết thì có quyền khởi kiện tại Tòa án nhân dân theo quy định của pháp luật về\ntố tụng hành chính.\nĐiều 34. Bỏ phiếu ở nơi khác Từ khi niêm yết danh sách cử tri cho đến ngày bầu cử,\nnếu cử tri nào vì đi nơi khác, không thể tham gia bỏ phiếu ở nơi đã được ghi tên vào danh sách cử tri thì có quyền xin giấy chứng nhận của Ủy ban nhân dân cấp xã nơi mình, đã có tên trong danh sách cử\ntri để được bổ sung tên vào danh sách cử tri và tham gia bỏ phiếu bầu đại biểu Quốc hội, đại biểu Hội đồng nhân dân cấp tỉnh ở nơi mình có thể tham gia bỏ phiếu.\nKhi cấp giấy chứng nhận, Ủy ban nhân dân cấp xã phải ghi ngay vào danh sách cử tri tại khu vực bỏ phiếu thuộc địa phương mình bên cạnh tên cử tri cụm từ “Bỏ phiếu ở nơi khác”.\nChương V\nỨNG CỬ VÀ HIỆP THƯƠNG,\nGIỚI THIỆU NGƯỜI ỨNG CỬ ĐẠI BIỂU QUỐC HỘI, ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN Mục 1. ỨNG CỬ\nĐiều 35. Hồ sơ ứng cử và thời gian nộp hồ sơ ứng cử\n1. Công dân ứng cử đại biểu Quốc hội, đại biểu Hội\nđồng nhân dân theo quy định của Luật này phải nộp hồ sơ ứng cử chậm nhất là 70 ngày trước ngày bầu cử.\n2. Hồ sơ ứng cử bao gồm:\na) Đơn ứng cử;\nb) Sơ yếu lý lịch có chứng nhận của cơ quan, tổ chức,\nđơn vị có thẩm quyền;\nc) Tiểu sử tóm tắt;\nd) Ba ảnh chân dung màu cỡ 4cm x 6cm;\nđ) Bản kê khai tài sản, thu nhập theo quy định của pháp luật về phòng, chống tham nhũng.\n3. Hội đồng bầu cử quốc gia hướng dẫn thi hành Điều này.\nĐiều 36. Nộp hồ sơ ứng cử\n1. Việc nộp hồ sơ ứng cử của người ứng cử đại biểu Quốc hội được thực hiện như sau:\na) Người được tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức xã hội, lực lượng vũ trang nhân dân, cơ quan nhà nước ở trung\nương giới thiệu ứng cử nộp hai bộ hồ sơ ứng cử tại Hội đồng bầu cử quốc gia;\nb) Người được tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức xã hội, đơn vị vũ trang nhân dân, cơ quan nhà nước, đơn vị sự\nnghiệp, tổ chức kinh tế ở địa phương giới thiệu ứng cử và người tự ứng cử nộp hai bộ hồ sơ ứng cử tại Ủy ban bầu cử ở tỉnh nơi mình cư trú hoặc công tác thường xuyên;\nc) Sau khi nhận và xem xét hồ sơ của những người ứng cử, nếu thấy hợp lệ theo quy định của Luật này thì Hội đồng bầu cử quốc gia chuyển danh sách trích ngang lý lịch, bản sao tiểu sử tóm tắt và bản kê khai tài sản, thu nhập của người được giới thiệu ứng cử đến Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam. Ủy ban bầu cử ở tỉnh chuyển hồ sơ ứng cử của người được giới thiệu ứng cử, người tự ứng cử tại địa phương đến Hội đồng bầu cử\nquốc gia; chuyển danh sách trích ngang lý lịch, bản sao tiểu sử tóm tắt và bản kê khai tài sản, thu nhập của người được giới thiệu ứng cử, người tự ứng cử tại\nđịa phương đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh, để đưa vào danh sách hiệp thương.\n2. Người ứng cử đại biểu Hội đồng nhân dân nộp một bộ hồ sơ ứng cử tại Ủy ban bầu cử ở đơn vị hành chính mà mình ứng cử. Người tự ứng cử, người được giới thiệu\nứng cử đại biểu Hội đồng nhân dân của địa phương nào thì phải là người đang cư\ntrú hoặc công tác thường xuyên ở địa phương đó.\nSau khi nhận và xem xét hồ sơ của những người tự ứng cử, người được cơ quan, tổ chức, đơn vị giới thiệu ứng cử, nếu thấy hợp lệ theo quy định của Luật này thì Ủy ban bầu cử\nchuyển danh sách trích ngang lý lịch, bản sao tiểu sử tóm tắt và bản kê khai tài sản, thu nhập của những người ứng cử đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp để\nđưa vào danh sách hiệp thương.\n3. Công dân chỉ được nộp hồ sơ ứng cử làm đại biểu Hội đồng nhân dân tối đa ở hai cấp trong cùng một nhiệm kỳ; nếu nộp hồ sơ ứng cử\nđại biểu Quốc hội thì chỉ được nộp hồ sơ ứng cử làm đại biểu Hội đồng nhân dân ở\nmột cấp.\nĐiều 37. Những trường hợp không được ứng cử đại biểu Quốc hội và đại biểu Hội đồng nhân dân 1. Người đang bị tước quyền ứng cử theo bản án, quyết\nđịnh của Tòa án đã có hiệu lực pháp luật, người đang chấp hành hình phạt tù,\nngười bị hạn chế hoặc mất năng lực hành vi dân sự.\n2. Người đang bị khởi tố bị can.\n3. Người đang chấp hành bản án, quyết định hình sự\ncủa Tòa án.\n4. Người đã chấp hành xong bản án, quyết định hình sự của Tòa án nhưng chưa được xóa án tích.\n5. Người đang chấp hành biện pháp xử lý hành chính\nđưa vào cơ sở giáo dục bắt buộc, đưa vào cơ sở cai nghiện bắt buộc hoặc giáo dục tại xã, phường, thị trấn.\nMục 2. HIỆP THƯƠNG, GIỚI THIỆU NGƯỜI ỨNG CỬ ĐẠI BIỂU QUỐC HỘI VÀ ĐIỀU CHỈNH CƠ CẤU, THÀNH PHẦN, SỐ LƯỢNG NGƯỜI\nĐƯỢC GIỚI THIỆU ỨNG CỬ ĐẠI BIỂU QUỐC HỘI\nĐiều 38. Hội nghị hiệp thương lần thứ nhất ở trung ương 1. Hội nghị hiệp thương lần thứ nhất ở trung ương do Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam tổ chức chậm nhất là 95 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ nhất gồm Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, đại diện ban lãnh đạo các tổ\nchức thành viên của Mặt trận. Đại diện Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội và Chính phủ được mời tham dự hội nghị này.\n2. Hội nghị hiệp thương thỏa thuận về cơ cấu, thành phần, số lượng người của cơ quan, tổ chức, đơn vị ở trung ương được giới thiệu ứng cử đại biểu Quốc hội trên cơ sở dự kiến của Ủy ban thường vụ Quốc hội.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị và được gửi ngay đến Hội đồng bầu cử quốc gia và Ủy ban thường vụ Quốc hội.\nĐiều 39. Hội nghị hiệp thương lần thứ nhất ở tỉnh, thành phố trực thuộc trung ương 1. Hội nghị hiệp thương lần thứ nhất ở tỉnh, thành phố trực thuộc trung ương do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh tổ chức chậm nhất là 95 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ nhất gồm Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam, đại diện ban lãnh đạo các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam cùng cấp và đại diện Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp huyện trực thuộc. Đại diện Ủy ban bầu cử ở tỉnh, Thường trực Hội đồng nhân dân và Ủy ban nhân dân cấp tỉnh được mời tham dự hội nghị này.\n2. Hội nghị hiệp thương thỏa thuận về cơ cấu, thành phần, số lượng người của cơ quan, tổ chức, đơn vị ở địa phương được giới thiệu ứng cử đại biểu Quốc hội trên cơ sở dự kiến của\nỦy ban thường vụ Quốc hội.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị và được gửi ngay đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Ủy ban bầu cử ở tỉnh.\nĐiều 40. Ủy ban thường vụ Quốc hội điều chỉnh lần thứ nhất Căn cứ vào kết quả hiệp thương lần thứ nhất, chậm nhất là 90 ngày trước ngày bầu cử, Ủy ban thường vụ Quốc hội điều chỉnh lần thứ nhất cơ cấu, thành phần, số lượng người của cơ quan, tổ chức, đơn vị ở trung ương và địa phương được giới thiệu ứng cử đại biểu Quốc hội.\nĐiều 41. Giới thiệu người của cơ quan, tổ chức, đơn vị ở trung ương ứng cử đại biểu Quốc hội Trên cơ sở điều chỉnh lần thứ nhất của Ủy ban thường vụ Quốc hội, căn cứ vào tiêu chuẩn của đại biểu Quốc hội, cơ quan, tổ chức, đơn vị ở trung ương được phân bổ số lượng người được giới thiệu ứng cử đại biểu Quốc hội tiến hành lựa chọn, giới thiệu người của cơ quan, tổ chức, đơn vị mình ứng cử đại biểu Quốc hội như sau:\n1. Ban lãnh đạo tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức xã hội dự kiến người của tổ chức mình để giới thiệu ứng cử đại biểu Quốc hội, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó\ncông tác. Trên cơ sở ý kiến cửa hội nghị cử tri, ban lãnh đạo tổ chức hội nghị\nBan thường vụ mở rộng hoặc Đoàn Chủ tịch mở rộng để thảo luận, giới thiệu người của tổ chức mình ứng cử đại biểu Quốc hội;\n2. Ở cơ quan nhà nước, ban lãnh đạo cơ quan phối hợp với ban chấp hành, công đoàn cơ quan dự kiến người của cơ quan mình để giới thiệu ứng cử đại biểu Quốc hội, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó công tác. Trên cơ sở ý kiến của hội nghị cử tri, ban lãnh đạo cơ\nquan tổ chức hội nghị gồm lãnh đạo cơ quan, đại diện ban chấp hành công đoàn, đại diện lãnh đạo các đơn vị trực thuộc để thảo luận, giới thiệu người của cơ quan mình ứng cử đại biểu Quốc hội;\n3. Ở đơn vị vũ trang nhân dân, chỉ huy đơn vị dự kiến người của đơn vị mình để giới thiệu ứng cử đại biểu Quốc hội, tổ chức lấy ý kiến nhận xét của cử tri nơi người đó công tác. Trên cơ sở ý kiến của hội nghị cử\ntri, chỉ huy đơn vị tổ chức hội nghị gồm lãnh đạo, chỉ huy đơn vị, đại diện ban chấp hành công đoàn (nếu có), đại diện quân nhân và chỉ huy cấp dưới trực tiếp\nđể thảo luận, giới thiệu người của đơn vị mình ứng cử đại biểu Quốc hội;\n4. Việc tổ chức hội nghị cử tri quy định tại Điều này được thực hiện theo quy định tại Điều 45 của Luật này;\n5. Cơ quan, tổ chức, đơn vị ở\ntrung ương giới thiệu người ứng cử đại biểu Quốc hội phải chuyển biên bản hội nghị cử tri nơi công tác và biên bản hội nghị ban lãnh đạo của cơ quan, tổ chức, đơn vị mình nhận xét về người được giới thiệu ứng cử đại biểu Quốc hội đến Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam trước khi hội nghị hiệp thương lần thứ hai được tổ\nchức.\nĐiều 42. Giới thiệu người của cơ quan, tổ chức, đơn vị ở địa phương ứng cử đại biểu Quốc hội Trên cơ sở điều chỉnh lần thứ nhất cửa Ủy ban thường vụ Quốc hội, căn cứ vào tiêu chuẩn của đại biểu Quốc hội, cơ quan, tổ chức, đơn vị ở địa phương được phân bổ số lượng người được giới thiệu ứng cử đại biểu Quốc hội tiến hành lựa chọn, giới thiệu người của cơ quan, tổ chức, đơn vị mình ứng cử đại biểu Quốc hội như sau:\n1. Ban lãnh đạo tổ chức chính trị, tổ chức chính trị-xã\nhội, tổ chức xã hội dự kiến người của tổ chức mình để giới thiệu ứng cử đại biểu Quốc hội, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó công tác. Trên cơ sở ý kiến của hội nghị cử tri, ban lãnh đạo tổ chức hội nghị Ban thường vụ mở rộng để thảo luận, giới thiệu người cửa tổ chức mình ứng cử đại biểu Quốc hội;\n2. Ban lãnh đạo cơ quan nhà nước, đơn vị sự nghiệp,\ntổ chức kinh tế phối hợp với ban chấp hành công đoàn cơ quan, tổ chức, đơn vị dự\nkiến người của cơ quan, tổ chức, đơn vị mình, để giới thiệu ứng cử đại biểu Quốc hội, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó công tác.\nTrên cơ sở ý kiến của hội nghị cử tri,\nban lãnh đạo cơ quan, tổ chức, đơn vị tổ chức hội nghị gồm lãnh đạo cơ quan, tổ chức, đơn vị, đại diện ban chấp hành công\nđoàn, đại diện lãnh đạo các đơn vị trực thuộc để thảo luận, giới thiệu người của cơ quan, tổ chức, đơn vị mình ứng cử đại biểu Quốc hội;\n3. Ở đơn vị vũ trang nhân dân, chỉ huy đơn vị dự kiến người của đơn vị mình để giới thiệu ứng cử đại biểu Quốc hội, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó công tác. Trên cơ sở ý kiến của hội nghị cử tri, chỉ huy đơn vị tổ\nchức hội nghị gồm lãnh đạo, chỉ huy đơn vị, đại diện ban chấp hành công đoàn (nếu có), đại diện quân nhân và chỉ huy đơn vị\ncấp dưới trực tiếp để thảo luận, giới thiệu người của đơn vị mình ứng cử đại biểu Quốc hội;\n4. Việc tổ chức hội nghị cử tri quy định tại Điều này được thực hiện theo quy định tại Điều 45 của Luật này;\n5. Cơ quan, tổ chức, đơn vị ở\nđịa phương giới thiệu người ứng cử đại biểu Quốc hội phải chuyển biên bản hội nghị cử tri nơi công tác và biên bản hội nghị ban lãnh đạo cơ quan, tổ chức, đơn vị mình nhận xét về\nngười được giới thiệu ứng cử đại biểu Quốc hội đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh trước khi hội nghị hiệp thương lần thứ hai được tổ chức.\nĐiều 43. Hội nghị hiệp thương lần thứ hai ở trung ương 1. Hội nghị hiệp thương lần thứ hai ở trung ương do\nĐoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam tổ chức chậm nhất là 65 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ hai ở trung ương thực hiện theo quy định tại khoản 1 Điều 38 của Luật này.\n2. Hội nghị hiệp thương lần thứ hai căn cứ vào tiêu chuẩn của đại biểu Quốc hội, cơ cấu, thành phần, số lượng người của cơ quan, tổ\nchức, đơn vị ở trung ương được giới thiệu ứng cử đại biểu Quốc hội đã được Ủy ban thường vụ Quốc hội điều chỉnh lần thứ nhất\nđể lập danh sách sơ bộ những người ứng cử đại biểu Quốc hội và gửi lấy ý kiến cử\ntri nơi cư trú. Việc tổ chức lấy ý kiến cử tri được thực hiện theo quy định tại\nĐiều 45 của Luật này.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành, phần, số lượng người tham dự, diễn biến, kết quả hội nghị và được gửi ngay đến Hội đồng bầu cử quốc gia và Ủy ban thường vụ Quốc hội.\nĐiều 44. Hội nghị hiệp thương lần thứ hai ở tỉnh, thành phố trực thuộc trung ương 1. Hội nghị hiệp thương lần thứ hai ở tỉnh, thành phố trực thuộc trung ương do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh tổ chức chậm nhất là 65 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ hai ở tỉnh, thành phố trực thuộc trung ương thực hiện theo quy định tại khoản 1 Điều 39 của Luật này.\n2. Hội nghị hiệp thương lần thứ hai căn cứ vào tiêu chuẩn của đại biểu Quốc hội, cơ cấu, thành phần, số lượng người của cơ quan, tổ\nchức, đơn vị ở địa phương được giới thiệu ứng cử đại biểu Quốc hội đã được Ủy ban thường vụ Quốc hội điều chỉnh lần thứ nhất\nđể lập danh sách sơ bộ những người ứng cử\nđại biểu Quốc hội và gửi lấy ý kiến cử tri nơi cư trú; đối với người tự ứng cử\nthì còn được gửi lấy ý kiến cử tri nơi người đó công tác (nếu có). Việc tổ chức lấy ý kiến cử tri được thực hiện theo quy định tại Điều 45 của Luật này.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị và được gửi ngay đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và Ủy ban bầu cử ở tỉnh.\nĐiều 45. Hội nghị cử tri 1. Hội nghị cử tri ở xã, phường, thị trấn được tổ\nchức tại thôn, tổ dân phố nơi người ứng cử đại biểu Quốc hội cư trú thường xuyên do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã phối hợp với Ủy ban nhân dân cùng cấp triệu tập và chủ trì.\nNgười ứng cử đại biểu Quốc hội, đại diện cơ quan, tổ\nchức, đơn vị đã giới thiệu người ứng cử được mời tham dự hội nghị này.\n2. Hội nghị cử tri ở tổ chức chính trị, tổ chức chính trị-xã hội, tổ chức xã hội do ban lãnh đạo tổ chức triệu tập và chủ trì;\nhội nghị cử tri ở cơ quan nhà nước, tổ chức kinh tế, đơn vị sự nghiệp do người đứng đầu cơ quan, tổ chức, đơn vị phối hợp với ban chấp hành công đoàn cơ quan, tổ chức, đơn vị triệu tập và chủ trì;\nhội nghị cử tri ở đơn vị vũ trang nhân dân là hội nghị quân nhân do lãnh, đạo,\nchỉ huy đơn vị triệu tập và chủ trì.\nNgười ứng cử đại biểu Quốc hội được mời tham dự hội nghị này.\n3. Tại hội nghị cử tri, cử tri đối chiếu với tiêu chuẩn của đại biểu Quốc hội, nhận xét, bày tỏ sự tín nhiệm đối với người ứng cử đại biểu Quốc hội bằng cách giơ\ntay hoặc bỏ phiếu kín theo quyết định của hội nghị.\n4. Biên bản hội nghị cử tri lấy\ný kiến về người ứng cử đại biểu Quốc hội phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị. Biên bản hội nghị cử tri tại nơi cư trú lấy\ný kiến về người do cơ quan, tổ chức, đơn vị ở trung ương giới thiệu ứng cử được gửi đến Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam. Biên bản hội nghị cử tri lấy ý kiến về người tự ứng cử, người do cơ quan, tổ chức, đơn vị ở địa phương giới thiệu ứng cử được gửi đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh.\n5. Ủy ban thường vụ Quốc hội quy định, chi tiết việc tổ chức hội nghị cử tri quy định tại Điều này.\nĐiều 46. Xác minh và trả lời các vụ việc mà cử tri nêu đối với người ứng cử đại biểu Quốc hội 1. Đối với vụ việc ở nơi công tác thì cơ quan, tổ\nchức, đơn vị trực tiếp quản lý người ứng cử có trách nhiệm xác minh và trả lời bằng văn bản cho Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam,\nBan thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh.\nTrường hợp người ứng cử đại biểu Quốc hội là người\nđứng đầu cơ quan, tổ chức, đơn vị thì cơ quan, tổ chức, đơn vị cấp trên trực tiếp có trách nhiệm xác minh và trả lời. Nếu cơ quan, tổ chức, đơn vị không có cấp trên trực tiếp quản lý thì cơ quan có thẩm quyền ra quyết định, thành lập cơ\nquan, tổ chức, đơn vị đó có trách nhiệm xác minh và trả lời.\n2. Đối với vụ\nviệc ở khu dân cư thì cơ quan, tổ chức, đơn vị giới thiệu người ứng cử có trách nhiệm phối hợp với Ủy ban nhân dân cấp xã xác minh và trả lời bằng văn bản cho Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam,\nBan thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh.\n3. Đối với người tự ứng cử đại biểu Quốc hội thì Ủy ban bầu cử ở tỉnh có trách nhiệm phối hợp với cơ quan, tổ chức, đơn vị trực tiếp quản lý người đó hoặc Ủy ban nhân dân cấp xã nơi người đó cư trú xác minh và trả lời bằng văn bản cho Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh.\n4. Chậm nhất là 40 ngày trước ngày bầu cử, việc xác minh và trả lời về các vụ việc mà cử tri nêu đối với người ứng cử đại biểu Quốc hội quy định tại Điều này phải được tiến hành xong.\nĐiền 47. Ủy ban thường vụ Quốc hội điều chỉnh lần thứ\nhai Căn cứ vào kết quả hiệp thương lần thứ hai, chậm nhất là 55 ngày trước ngày bầu cử, Ủy ban thường vụ Quốc hội điều chỉnh lần thứ\nhai cơ cấu, thành phần, số lượng người của cơ quan, tổ chức, đơn vị ở trung\nương và địa phương được giới thiệu ứng cử đại biểu Quốc hội.\nĐiều 48. Hội nghị hiệp thương lần thứ ba ở trung ương 1. Hội nghị hiệp thương lần thứ ba ở trung ương do\nĐoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam tổ chức chậm nhất là 35 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ ba ở trung ương thực hiện theo quy định tại khoản 1 Điều 38 của Luật này.\n2. Hội nghị hiệp thương lần thứ ba căn cứ vào tiêu chuẩn của đại biểu Quốc hội, cơ cấu, thành phần, số lượng người của cơ quan, tổ\nchức, đơn vị ở trung ương được giới thiệu ứng cử đại biểu Quốc hội đã được Ủy ban thường vụ Quốc hội điều chỉnh lần thứ hai và kết quả lấy ý kiến cử tri để lựa chọn, lập danh sách những người đủ tiêu chuẩn\nứng cử đại biểu Quốc hội.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị và được gửi ngay đến Hội đồng bầu cử quốc gia và Ủy ban thường vụ Quốc hội.\nĐiều 49. Hội nghị hiệp thương lần thứ ba ở tỉnh, thành phố trực thuộc trung ương 1. Hội nghị hiệp thương lần thứ ba ở tỉnh, thành phố\ntrực thuộc trung ương do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh tổ chức chậm nhất là 35 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ\nba ở tỉnh, thành phố trực thuộc trung ương thực hiện theo quy định tại khoản 1 Điều 39 của Luật này.\n2. Hội nghị hiệp thương lần thứ ba căn cứ vào tiêu chuẩn của đại biểu Quốc hội, cơ cấu, thành phần, số lượng người của cơ quan, tổ\nchức, đơn vị ở địa phương được giới thiệu ứng cử đại biểu Quốc hội đã được Ủy ban thường vụ Quốc hội điều chỉnh lần thứ\nhai và kết quả lấy ý kiến cử tri để lựa chọn, lập danh sách những người đủ tiêu chuẩn ứng cử đại biểu Quốc hội.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị và được gửi ngay đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội,\nBan thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và Ủy ban bầu cử ở tỉnh.\nMục 3. HIỆP THƯƠNG, GIỚI THIỆU NGƯỜI ỨNG CỬ ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN VÀ ĐIỀU CHỈNH CƠ CẤU, THÀNH PHẦN, SỐ LƯỢNG NGƯỜI ĐƯỢC GIỚI THIỆU ỨNG CỬ ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN\nĐiều 50. Hội nghị hiệp thương lần thứ nhất 1. Hội nghị hiệp thương lần thứ nhất ở mỗi cấp do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp tổ chức chậm nhất là 95 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ nhất gồm Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam, đại diện ban lãnh đạo các tổ chức thành viên của Mặt trận. Đại diện Ủy ban bầu cử, Thường trực Hội đồng nhân dân, Ủy ban nhân dân cùng cấp được mời tham dự hội nghị này.\n2. Hội nghị hiệp thương lần thứ nhất ở cấp tỉnh, cấp huyện thỏa thuận về cơ cấu, thành phần, số lượng người được giới thiệu ứng cử đại biểu Hội đồng nhân dân của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, đơn vị vũ trang nhân dân, cơ quan nhà nước cùng cấp và của đơn vị sự\nnghiệp, tổ chức kinh tế, các đơn vị hành chính, cấp dưới trên địa bàn.\n3. Hội nghị hiệp thương lần thứ nhất ở cấp xã thỏa thuận về cơ cấu, thành phần, số lượng người được giới thiệu ứng cử đại biểu Hội\nđồng nhân dân của tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội,\nđơn vị vũ trang nhân dân, cơ quan nhà nước cùng cấp và của đơn vị sự nghiệp, tổ chức kinh tế, thôn, tổ dân phố trên địa bàn.\n4. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị.\nBiên bản hội nghị hiệp thương ở cấp tỉnh được gửi ngay đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận. Tổ quốc Việt Nam và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\nBiên bản hội nghị hiệp thương ở cấp huyện, cấp xã\nđược gửi ngay đến Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp trên trực tiếp và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\nĐiều 51. Thường trực Hội đồng nhân dân điều chỉnh cơ cấu, thành phần, số lượng người được giới thiệu ứng cử đại biểu Hội đồng nhân dân 1. Căn cứ vào kết quả hiệp thương lần thứ nhất, chậm nhất là 90 ngày trước ngày bầu cử, Thường trực Hội đồng nhân dân cấp tỉnh, cấp huyện điều chỉnh cơ cấu, thành phần, số lượng người của cơ quan, tổ chức, đơn vị\nở địa phương được giới thiệu ứng cử đại biểu Hội đồng nhân dân cấp mình.\n2. Căn cứ vào kết quả hiệp thương lần thứ nhất, chậm nhất là 90 ngày trước ngày bầu cử, Thường trực Hội đồng nhân dân cấp xã điều chỉnh cơ cấu, thành phần, số lượng người của cơ quan, tổ chức, đơn vị, thôn, tổ dân phố ở địa phương được giới thiệu ứng cử đại biểu Hội đồng nhân dân cấp mình.\nĐiều 52. Giới thiệu người của cơ quan, tổ chức, đơn vị ứng cử đại biểu Hội đồng nhân dân Trên cơ sở kết quả hiệp thương lần thứ nhất và điều chỉnh của Thường trực Hội đồng nhân dân, căn cứ vào tiêu chuẩn của đại biểu Hội\nđồng nhân dân, các cơ quan, tổ chức, đơn vị\nvà thôn, tổ dân phố (đối với cấp xã) được phân bổ số lượng người được giới thiệu\nứng cử tiến hành lựa chọn, giới thiệu người\nứng cử đại biểu Hội đồng nhân dân như sau:\n1. Ban lãnh đạo tổ chức chính trị, tổ chức chính trị\n- xã hội, tổ chức xã hội dự kiến người của tổ chức mình để giới thiệu ứng cử đại biểu Hội đồng nhân dân, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người\nđó công tác. Trên cơ sở ý kiến của hội nghị cử tri, ban lãnh đạo tổ chức hội nghị Ban thường vụ mở rộng để thảo luận, giới thiệu người của tổ chức mình ứng cử đại biểu Hội đồng nhân dân;\n2. Ban lãnh đạo cơ quan nhà nước, đơn vị sự nghiệp,\ntổ chức kinh tế phối hợp với ban chấp hành công đoàn cơ quan, tổ chức, đơn vị dự\nkiến người của cơ quan, tổ chức, đơn vị\nmình, để giới thiệu ứng cử đại biểu Hội đồng nhân dân, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó công tác. Trên cơ sở ý kiến của hội nghị cử\ntri, ban lãnh đạo cơ quan, tổ chức, đơn vị tổ chức hội nghị gồm lãnh đạo cơ\nquan, tổ chức, đơn vị, đại diện ban chấp hành công đoàn, đại diện lãnh đạo các\nđơn vị trực thuộc để thảo luận, giới thiệu người của cơ quan, tổ chức, đơn vị\nmình ứng cử đại biểu Hội đồng nhân dân;\n3. Lãnh đạo, chỉ huy đơn vị vũ trang nhân dân dự kiến người của đơn vị mình để giới thiệu ứng cử đại biểu Hội đồng nhân dân, tổ chức lấy ý kiến nhận xét của hội nghị cử tri nơi người đó công tác. Trên cơ sở ý kiến của hội nghị cử tri, lãnh đạo, chỉ huy đơn vị tổ chức hội nghị gồm lãnh đạo, chỉ\nhuy đơn vị, đại diện ban chấp hành công đoàn (nếu có), đại diện quân nhân và chỉ\nhuy cấp dưới trực tiếp để thảo luận, giới thiệu người của đơn vị mình ứng cử đại biểu Hội đồng nhân dân;\n4. Ban công tác Mặt trận ở thôn, tổ dân phố dự kiến người của thôn, tổ dân phố để giới thiệu ứng cử đại biểu Hội đồng nhân dân cấp xã và phối hợp với trưởng thôn, tổ trưởng tổ dân phố tổ chức hội nghị cử tri để\nthảo luận, giới thiệu người ứng cử đại biểu Hội đồng nhân dân cấp xã.\nViệc giới thiệu người ứng cử đại biểu Hội đồng nhân dân cấp xã ở thôn, tổ dân phố do Ủy ban thường vụ Quốc hội hướng dẫn;\n5. Việc tổ chức hội nghị cử tri quy định tại Điều này được thực hiện theo quy định tại Điều 54 của Luật này;\n6. Cơ quan, tổ chức, đơn vị giới thiệu người ứng cử đại biểu Hội đồng nhân dân phải chuyển biên bản hội nghị cử\ntri nơi công tác và biên bản hội nghị lãnh đạo mở rộng của cơ quan, tổ chức,\nđơn vị mình về việc thảo luận, giới thiệu người ứng cử đại biểu Hội đồng nhân dân đến Ban thường trực Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp tổ chức hội nghị hiệp thương.\nBan công tác Mặt trận chuyển biên bản hội nghị cử\ntri ở thôn, tổ dân phố về việc thảo luận, giới thiệu người ứng cử đại biểu Hội\nđồng nhân dân cấp xã đến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã.\nĐiều 53. Hội nghị hiệp thương lần thứ hai 1. Hội nghị hiệp thương lần thứ hai ở mỗi cấp do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp tổ chức chậm nhất là 65 ngày trước ngày bầu cử. Thành phần hội nghị hiệp thương lần thứ hai thực hiện theo quy định tại khoản 1 Điều 50 của Luật này.\n2. Hội nghị hiệp thương lần thứ hai căn cứ vào tiêu chuẩn của đại biểu Hội đồng nhân dân, cơ cấu, thành phần, số lượng người được giới thiệu ứng cử để lập danh sách sơ bộ những người ứng cử đại biểu Hội đồng nhân dân, gửi lấy ý kiến cử tri nơi cư trú đối với người tự ứng cử, người được cơ quan, tổ chức, đơn vị giới thiệu ứng cử và lấy ý kiến cử tri nơi công tác (nếu có) của người tự ứng cử, người được thôn, tổ dân phố giới thiệu ứng cử đại biểu Hội đồng nhân dân cấp xã. Việc tổ chức lấy ý kiến cử tri được thực hiện theo quy định tại Điều 54 của Luật này.\n3. Biên bản hội nghị hiệp thương phải ghi rõ thành phần, số lượng người tham dự, diễn biến, kết quả hội nghị.\nBiên bản hội nghị hiệp thương ở cấp tỉnh được gửi ngay đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\nBiên bản hội nghị hiệp thương ở cấp huyện, cấp xã\nđược gửi ngay đến Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp trên trực tiếp và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\nĐiều 54. Hội nghị cử tri 1. Hội nghị cử tri ở xã, phường, thị trấn được tổ\nchức tại thôn, tổ dân phố do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam phối hợp với Ủy ban nhân dân cùng cấp triệu tập và chủ trì.\n2. Hội nghị cử tri ở cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, tổ chức kinh tế, đơn vị\nsự nghiệp do người đứng đầu cơ quan, tổ chức, đơn vị phối hợp với ban chấp hành công đoàn cơ quan, tổ chức, đơn vị triệu tập và chủ trì. Hội nghị cử tri ở đơn vị vũ trang nhân dân là hội nghị quân nhân do lãnh đạo, chỉ huy đơn vị triệu tập và chủ trì.\n3. Người ứng cử đại biểu Hội đồng nhân dân, đại diện cơ quan, tổ chức, đơn vị, thôn, tổ dân phố\nđã giới thiệu người ứng cử được mời tham dự các hội nghị này.\n4. Tại hội nghị cử tri, cử tri đối chiếu với tiêu chuẩn của đại biểu Hội đồng nhân dân, nhận xét, bày tỏ sự tín nhiệm đối với người tự ứng cử, người được giới thiệu ứng cử đại biểu Hội đồng nhân dân bằng cách giơ tay hoặc bỏ phiếu kín theo quyết định của hội nghị.\n5. Biên bản hội nghị cử tri lấy ý kiến về người ứng cử đại biểu Hội đồng nhân dân phải ghi rõ thành phần, số lượng người tham dự,\ndiễn biến, kết quả hội nghị. Biên bản hội nghị cử tri lấy ý kiến về người ứng cử đại biểu Hội đồng nhân dân cấp nào thì gửi\nđến Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp đó để chuẩn bị cho hội nghị hiệp thương lần thứ ba.\n6. Ủy ban thường vụ Quốc hội quy định chi tiết việc tổ chức hội nghị cử tri quy định tại Điều này.\nĐiều 55. Xác minh và trả lời các vụ việc mà cử tri nêu đối với người ứng cử đại biểu Hội đồng nhân dân 1. Đối với vụ\nviệc ở nơi công tác thì cơ quan, tổ chức, đơn vị trực tiếp quản lý người ứng cử\nđại biểu Hội đồng nhân dân có trách nhiệm xác minh và trả lời bằng văn bản cho Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tổ chức hội nghị hiệp thương.\nTrường hợp người ứng cử là người đứng đầu cơ quan,\ntổ chức, đơn vị thì cơ quan, tổ chức, đơn vị cấp trên trực tiếp có trách nhiệm xác minh và trả lời. Nếu cơ quan, tổ chức, đơn vị không có cấp trên trực tiếp quản lý thì cơ quan có thẩm quyền ra quyết định thành lập cơ quan, tổ chức, đơn vị đó có trách nhiệm xác minh và\ntrả lời.\n2. Đối với vụ việc ở khu dân cư thì cơ quan, tổ chức,\nđơn vị giới thiệu người ứng cử đại biểu Hội đồng nhân dân có trách nhiệm phối hợp với Ủy ban nhân dân cấp xã xác minh và trả\nlời bằng văn bản cho Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tổ chức hội nghị hiệp thương.\n3. Đối với người tự ứng cử đại biểu Hội đồng nhân dân thì Ủy ban bầu cử có trách nhiệm phối hợp với cơ quan, tổ chức, đơn vị trực tiếp quản lý người đó hoặc Ủy ban nhân dân cấp xã nơi người đó cư trú xác minh và trả lời bằng văn bản cho Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tổ chức hội nghị hiệp thương.\n4. Chậm nhất là 40 ngày trước ngày bầu cử, việc xác minh và\ntrả lời về các vụ việc mà cử tri nêu đối với người ứng cử đại biểu Hội đồng nhân dân quy định tại Điều này phải được tiến hành xong.\nĐiều 56. Hội nghị hiệp thương lần thứ ba 1. Hội nghị hiệp thương lần thứ ba ở mỗi cấp do Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp tổ chức chậm nhất là 35 ngày trước ngày bầu cử. Thành phần hội nghị\nhiệp thương lần thứ ba thực hiện theo quy định tại khoản 1 Điều 50 của Luật này.\n2. Hội nghị hiệp thương lần thứ ba căn cứ vào tiêu chuẩn của đại biểu Hội đồng nhân dân, cơ cấu,\nthành phần, số lượng người được giới thiệu ứng cử của cơ quan, tổ chức, đơn vị và kết quả lấy ý kiến cử tri để lựa chọn, lập danh sách những người đủ tiêu chuẩn ứng cử đại biểu Hội đồng nhân dân.\n3. Biên bản hội nghị hiệp thương lần thứ ba phải ghi rõ thành phần, số lượng người tham dự, diễn biến và kết quả hội nghị.\nBiên bản hội nghị hiệp thương ở cấp tỉnh được gửi ngay đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\nBiên bản hội nghị hiệp thương ở cấp huyện, cấp xã\nđược gửi ngay đến Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp trên trực tiếp và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\nMục 4. DANH SÁCH NHỮNG NGƯỜI ỨNG CỬ\nĐiều 57. Danh sách người ứng cử\nđại biểu Quốc hội 1. Chậm nhất là 30 ngày trước ngày bầu cử, Ban thường trực Ủy ban trung ương Mặt trận Tổ quốc Việt Nam gửi đến Hội đồng bầu cử quốc gia biên bản hiệp thương lần thứ ba và\ndanh sách những người đủ tiêu chuẩn ứng cử được Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam giới thiệu ứng cử đại biểu Quốc hội.\n2. Chậm nhất là 30 ngày trước ngày bầu cử, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh gửi đến Ủy ban bầu cử ở tỉnh biên bản hội nghị hiệp thương lần thứ ba và danh sách những người\nđủ tiêu chuẩn ứng cử được Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh giới thiệu ứng cử đại biểu Quốc hội tại địa phương.\n3. Căn cứ vào danh sách những người đủ tiêu chuẩn ứng cử đại biểu Quốc hội được Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam giới thiệu, Hội đồng bầu cử quốc gia gửi đến\nỦy ban bầu cử ở tỉnh danh sách và hồ sơ những người được giới thiệu về ứng cử tại\nđịa phương.\n4. Hội đồng bầu cử quốc gia lập và công bố danh sách chính thức những người ứng cử đại biểu Quốc hội theo từng đơn vị bầu cử trong cả nước theo danh sách do Ban thường trực\nỦy ban trung ương Mặt trận Tổ quốc Việt Nam và Ủy ban bầu cử ở tỉnh gửi đến chậm nhất là 25 ngày trước ngày bầu cử.\n5. Danh sách chính thức những người ứng cử đại biểu Quốc hội phải ghi rõ họ, tên, ngày, tháng, năm sinh, giới tính, quê quán, nơi thường trú, dân tộc, tôn giáo, trình độ học vấn, chuyên môn, nghề nghiệp, chức vụ, nơi công tác của người ứng cử. Danh sách những người ứng cử đại biểu Quốc hội theo từng đơn vị bầu cử được xếp theo vần chữ cái A, B, C...\nNgười ứng cử đại biểu Quốc hội chỉ được ghi tên vào danh sách ứng cử đại biểu Quốc hội ở một đơn vị bầu cử.\n6. Số người trong danh sách ứng cử đại biểu Quốc hội ở mỗi\nđơn vị bầu cử phải nhiều hơn số lượng đại biểu được bầu đã ấn định cho đơn vị bầu cử đó ít nhất là hai người. Trong trường hợp khuyết người ứng cử vì lý do bất khả\nkháng thì Hội đồng bầu cử quốc gia xem xét, quyết định.\n7. Chậm nhất là 20 ngày trước ngày bầu cử, Ủy ban bầu cử ở tỉnh phải công bố danh sách người ứng cử đại biểu Quốc hội ở địa phương mình theo quyết định,\ncủa Hội đồng bầu cử quốc gia.\nĐiều 58. Danh sách người ứng cử\nđại biểu Hội đồng nhân dân 1. Chậm nhất là 30 ngày trước ngày bầu cử, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh phải gửi biên bản hội nghị hiệp thương lần thứ ba và danh sách những người\nđủ tiêu chuẩn ứng cử đại biểu Hội đồng nhân dân đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp; Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp huyện, cấp xã phải gửi biên bản hội nghị hiệp thương lần thứ ba và danh sách những người đủ\ntiêu chuẩn ứng cử đại biểu Hội đồng nhân dân đến Thường trực Hội đồng nhân dân,\nỦy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cấp trên trực tiếp và Thường trực Hội đồng nhân dân, Ủy ban bầu cử cùng cấp.\n2. Chậm nhất là 25 ngày trước ngày bầu cử, Ủy ban bầu cử phải lập và công bố danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân theo từng đơn vị bầu cử.\nViệc lập danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân thực hiện theo quy định tại khoản 5 Điều 57 của Luật này.\n3. Số người trong danh sách ứng cử đại biểu Hội đồng nhân dân ở mỗi đơn vị bầu cử phải nhiều hơn số\nlượng đại biểu được bầu đã ấn định cho đơn vị bầu cử đó; nếu đơn vị bầu cử được bầu ba đại biểu thì số người trong danh sách ứng cử phải nhiều hơn số lượng đại biểu được bầu ít nhất là hai người; nếu đơn vị\nbầu cử được bầu từ bốn đại biểu trở lên thì số người trong danh sách ứng cử phải nhiều hơn số lượng đại biểu được bầu\nít nhất là ba người. Hội đồng bầu cử quốc gia hướng dẫn đối với trường hợp khuyết người ứng cử vì lý do bất khả kháng.\nĐiều 59. Niêm yết danh sách người ứng cử\nChậm nhất là 20 ngày trước ngày bầu cử, Tổ bầu cử\nphải niêm yết danh sách chính thức những người ứng cử đại biểu Quốc hội, ứng cử\nđại biểu Hội đồng nhân dân ở khu vực bỏ phiếu.\nĐiều 60. Xóa tên người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội\nđồng nhân dân 1. Người có tên trong danh sách chính thức những người ứng cử đại biểu Quốc hội đã được Hội đồng bầu cử quốc gia công bố mà đến thời điểm bắt đầu bỏ phiếu bị khởi tố bị can, bị bắt,\ngiữ vì phạm tội quả tang, bị mất năng lực hành vi dân sự, chết hoặc vi phạm nghiêm trọng pháp luật về bầu cử thì Hội đồng bầu cử quốc gia xóa tên người đó trong danh sách những người ứng cử đại biểu Quốc hội.\n2. Người có tên trong danh sách chính thức những người ứng cử đại biểu Hội đồng nhân dân đã được Ủy ban bầu cử công bố mà đến thời điểm bắt đầu bỏ phiếu bị khởi tố bị can, bị bắt, giữ vì phạm tội quả tang, bị mất năng lực hành vi dân sự, chết hoặc vi phạm nghiêm trọng pháp luật về bầu cử thì Ủy ban bầu cử, sau khi thống nhất ý kiến với Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp, quyết định xóa tên người đó trong danh sách những người ứng cử đại biểu Hội đồng nhân dân.\nĐiều 61. Khiếu nại, tố cáo về\nngười ứng cử, lập danh sách người ứng cử\n1. Công dân có quyền tố cáo về người ứng cử, khiếu nại, tố cáo, kiến nghị về những sai sót trong việc lập danh sách những người ứng cử. Việc khiếu nại, tố cáo, kiến nghị được thực hiện như sau:\na) Khiếu nại, tố cáo, kiến nghị liên quan đến người\nứng cử đại biểu Quốc hội, việc lập danh sách những người ứng cử đại biểu Quốc hội\nđược gửi đến Ban bầu cử đại biểu Quốc hội, Ủy ban bầu cử ở tỉnh, Hội đồng bầu cử quốc gia. Trường hợp người khiếu nại, tố cáo, kiến nghị không đồng ý với kết quả giải quyết của Ban bầu cử, Ủy ban bầu cử thì có quyền khiếu nại đến Hội đồng bầu cử quốc gia. Quyết định của Hội đồng bầu cử quốc gia là quyết định cuối cùng;\nb) Khiếu nại, tố cáo, kiến nghị liên quan đến người ứng cử đại biểu Hội đồng nhân dân, việc lập danh sách những người ứng cử đại biểu Hội đồng nhân dân ở cấp nào thì được gửi tới Ban bầu cử đại biểu Hội đồng nhân dân ở cấp đó. Trường hợp người khiếu nại,\ntố cáo, kiến nghị không đồng ý với kết quả\ngiải quyết của Ban bầu cử thì có quyền khiếu nại đến Ủy ban bầu cử ở cấp tương ứng.\nQuyết định của Ủy ban bầu cử là quyết định,\ncuối cùng;\nc) Ban bầu cử, Ủy ban bầu cử, Hội đồng bầu cử quốc gia phải ghi vào sổ và giải quyết khiếu nại, tố cáo, kiến nghị nhận được theo thẩm quyền.\n2. Trong thời hạn 10 ngày trước ngày bầu cử, Hội đồng bầu cử quốc gia, Ủy ban bầu cử, Ban bầu cử\nngừng việc xem xét, giải quyết mọi khiếu nại, tố cáo, kiến nghị về người ứng cử\nvà việc lập danh sách những người ứng cử.\nTrong trường hợp những khiếu nại, tố cáo đã rõ\nràng, có đủ cơ sở kết luận người ứng cử\nkhông đáp ứng đủ tiêu chuẩn của đại biểu Quốc hội, đại biểu Hội đồng nhân dân thì Hội đồng bầu cử quốc gia (đối với bầu cử đại biểu Quốc hội) hoặc Ủy ban bầu cử ở cấp tương ứng (đối với bầu cử đại biểu Hội đồng nhân dân) quyết định xóa tên người đó trong danh sách chính thức những người ứng cử trước ngày bầu cử và thông báo cho cử tri biết.\n3. Không xem xét, giải quyết đối với những đơn tố\ncáo không có họ, tên người tố cáo hoặc mạo danh người khác để tố cáo.\n4. Hội đồng bầu cử quốc gia, Ủy ban bầu cử ở tỉnh, Ủy ban bầu cử ở huyện, Ủy ban bầu cử ở xã chuyển toàn bộ hồ sơ về khiếu nại, tố cáo chưa được giải quyết đến Ủy ban thường vụ Quốc hội (đối với bầu cử đại biểu Quốc hội) hoặc Thường trực Hội đồng nhân dân khóa mới ở cấp tương ứng (đối với bầu cử đại biểu Hội đồng nhân dân) để tiếp tục xem xét, giải quyết theo thẩm quyền.\nChương VI TUYÊN TRUYỀN, VẬN ĐỘNG BẦU CỬ\nĐiều 62. Trách nhiệm của cơ\nquan, tổ chức trong chỉ đạo công tác thông tin, tuyên truyền, vận động bầu cử\n1. Hội đồng bầu cử quốc gia chỉ đạo công tác thông tin, tuyên truyền và vận động bầu cử trong phạm vi cả nước; Ủy ban bầu cử các cấp chỉ đạo thực hiện công tác thông tin, tuyên truyền, vận động bầu cử và giải quyết khiếu nại, tố cáo về\nvận động bầu cử ở địa phương.\n2. Các cơ quan báo chí ở trung\nương có trách nhiệm đưa tin về quá trình tổ chức công tác bầu cử, tình hình vận\nđộng bầu cử trong phạm vi cả nước. Các cơ quan thông tin đại chúng của địa phương có trách nhiệm đưa tin về hội nghị tiếp xúc cử tri, trả lời phỏng vấn của những người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân và việc vận động bầu cử ở địa phương.\n3. Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh có trách nhiệm tổ chức hội nghị\ntiếp xúc cử tri cho người ứng cử đại biểu Quốc hội. Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh, cấp huyện, cấp xã có trách nhiệm tổ chức hội nghị tiếp xúc cử tri cho người ứng cử\nđại biểu Hội đồng nhân dân cấp mình, Ủy ban nhân dân các cấp có trách nhiệm phối hợp với Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp trong việc tổ chức hội nghị tiếp xúc cử tri cho người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân.\n4. Cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, đơn vị sự nghiệp, tổ chức kinh tế, đơn vị\nvũ trang nhân dân và chính quyền địa phương trong phạm vi nhiệm vụ, quyền hạn của mình tạo điều kiện cho người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân tiếp xúc với cử tri ở cơ quan, tổ chức, đơn vị, địa phương mình.\n5. Kinh phí tuyên truyền, vận động bầu cử được bảo\nđảm bằng ngân sách nhà nước.\nĐiều 63. Nguyên tắc vận động bầu cử\n1. Việc vận động bầu cử được tiến hành dân chủ,\ncông khai, bình đẳng, đúng pháp luật, bảo đảm trật tự, an toàn xã hội.\n2. Người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân ở đơn vị bầu cử nào thì thực hiện vận động bầu cử tại đơn vị\nbầu cử đó.\n3. Các tổ chức phụ trách bầu cử và thành viên của các tổ chức này không được vận động cho người ứng cử.\nĐiều 64. Thời gian tiến hành vận\nđộng bầu cử\nThời gian vận động bầu cử được bắt đầu từ ngày công bố danh sách chính thức những người ứng cử và kết thúc trước thời điểm bắt đầu bỏ phiếu 24 giờ.\nĐiều 65. Hình thức vận động bầu cử\nViệc vận động bầu cử của người ứng cử được tiến hành bằng các hình thức sau đây:\n1. Gặp gỡ, tiếp xúc với cử tri tại hội nghị tiếp xúc cử tri ở địa phương nơi mình ứng cử theo quy định tại Điều 66 của Luật này;\n2. Thông qua phương tiện thông tin đại chúng theo quy định tại Điều 67 của Luật này.\nĐiều 66. Hội nghị tiếp xúc cử\ntri 1. Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp) tỉnh chủ trì phối hợp với Ủy ban nhân dân ở đơn vị bầu cử tổ chức hội nghị tiếp xúc cử tri cho những người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân cấp tỉnh. Thành phần tham dự hội nghị tiếp xúc cử tri gồm đại diện các cơ quan, tổ chức, đơn vị và cử tri ở địa phương.\nBan thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp huyện, cấp xã phối hợp với Ủy ban nhân dân cấp xã tại đơn vị bầu cử tổ chức hội nghị tiếp xúc cử tri cho những người ứng cử đại biểu Hội đồng nhân dân cấp mình. Thành phần tham dự hội nghị tiếp xúc cử tri gồm đại diện các cơ quan, tổ\nchức, đơn vị và cử tri ở địa phương.\nỦy ban nhân dân nơi tổ chức hội nghị tiếp xúc cử tri có trách nhiệm thông báo về thời gian,\nđịa điểm tổ chức hội nghị để cử tri tham dự đông đủ.\n2. Chương trình hội nghị tiếp xúc cử tri gồm các nội dung sau đây:\na) Tuyên bố lý do;\nb) Đại diện Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp tổ chức hội nghị tiếp xúc cử\ntri chủ trì cuộc tiếp xúc cử tri, giới thiệu và đọc tiểu sử tóm tắt của người ứng cử;\nc) Từng người ứng cử báo cáo với cử tri về chương trình hành động của mình nếu được bầu làm đại biểu Quốc hội, đại biểu Hội đồng nhân dân;\nd) Cử tri nêu ý kiến, đề đạt nguyện vọng của mình với những người ứng cử. Người ứng cử và cử tri trao đổi dân chủ, thẳng thắn và cởi mở những vấn đề cùng quan tâm;\nđ) Người chủ trì hội nghị phát biểu ý kiến kết thúc hội nghị.\n3. Sau hội nghị tiếp xúc cử\ntri, Ban thường trực Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp tỉnh lập báo cáo tình hình tổ chức hội nghị tiếp xúc cử tri của người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân ở địa phương,\ný kiến của cử tri về từng người ứng cử đại biểu Quốc hội gửi đến Hội đồng bầu cử\nquốc gia và Ban thường trực Ủy ban trung\nương Mặt trận Tổ quốc Việt Nam. Ban thường trực ủy ban Mặt trận Tổ quốc Việt Nam các cấp lập báo cáo tình hình tổ chức hội nghị tiếp xúc cử tri của người ứng cử đại biểu Hội đồng nhân dân ở địa phương mình gửi đến Ủy ban bầu cử cùng cấp và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp trên trực tiếp.\nĐiều 67. Vận động bầu cử thông qua phương tiện thông tin đại chúng 1. Người ứng cử đại biểu Quốc hội trình bày với cử\ntri về dự kiến chương trình hành động của mình nếu được bầu làm đại biểu Quốc hội khi trả lời phỏng vấn trên các phương tiện thông tin đại chúng ở địa phương nơi mình ứng cử và trên trang thông tin điện tử về bầu cử đại biểu Quốc hội của Hội\nđồng bầu cử quốc gia.\n2. Người ứng cử đại biểu Hội đồng nhân dân trình bày với cử tri về dự kiến chương trình hành động của mình nếu được bầu làm đại biểu Hội đồng nhân dân khi trả lời phỏng vấn trên các phương tiện thông tin đại chúng ở địa phương và trên trang thông tin điện tử về bầu cử của Ủy ban bầu cử\n(nếu có).\n3. Hội đồng bầu cử quốc gia, Ủy ban bầu cử có trách nhiệm chỉ đạo cơ quan quản lý trang thông tin điện tử thực hiện đúng các quy định của pháp luật về việc\nđăng tải nội dung vận động bầu cử.\n4. Ủy ban nhân dân cấp tỉnh tổ chức việc đăng tải chương trình hành động của người ứng cử\nđại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân trên các phương tiện thông tin đại chúng của địa phương.\nĐiều 68. Những hành vi bị cấm trong vận động bầu cử\n1. Lợi dụng vận động bầu cử để tuyên truyền trái với Hiến pháp và pháp luật hoặc làm tổn hại đến danh dự, nhân phẩm, uy tín, quyền, lợi ích hợp pháp khác của tổ chức, cá nhân khác.\n2. Lạm dụng chức vụ, quyền hạn để sử dụng phương tiện thông tin đại chúng trong vận động bầu cử.\n3. Lợi dụng vận động bầu cử để vận động tài trợ,\nquyên góp ở trong nước và nước ngoài cho tổ chức, cá nhân mình.\n4. Sử dụng hoặc hứa tặng, cho, ủng hộ tiền, tài sản hoặc lợi ích vật chất để lôi kéo, mua chuộc cử tri.\nChương VII NGUYÊN TẮC VÀ TRÌNH TỰ BỎ\nPHIẾU\nĐiều 69. Nguyên tắc bỏ phiếu 1. Mỗi cử tri có quyền bỏ một phiếu bầu đại biểu Quốc hội và bỏ một phiếu bầu đại biểu Hội đồng nhân dân tương ứng với mỗi cấp Hội đồng nhân dân.\n2. Cử tri phải tự mình, đi bầu cử, không được nhờ người khác bầu cử thay, trừ trường hợp quy định tại khoản 3 và khoản 4 Điều này; khi bầu cử phải xuất trình thẻ cử tri.\n3. Cử tri không thể tự viết được phiếu bầu thì nhờ\nngười khác viết hộ, nhưng phải tự mình bỏ phiếu; người viết hộ phải bảo đảm bí\nmật phiếu bầu của cử tri. Trường hợp cử tri vì khuyết tật không tự bỏ phiếu được thì nhờ người khác bỏ phiếu vào hòm phiếu.\n4. Trong trường hợp cử tri ốm\nđau, già yếu, khuyết tật không thể đến phòng bỏ phiếu được thì Tổ bầu cử mang hòm phiếu phụ và phiếu bầu đến chỗ ở, chỗ điều trị của cử tri để cử tri nhận phiếu bầu và thực hiện việc bầu cử. Đối với cử\ntri là người đang bị tạm giam, người đang chấp hành biện pháp đưa vào cơ sở\ngiáo dục bắt buộc, cơ sở cai nghiện bắt buộc mà trại tạm giam, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc không tổ chức khu vực bỏ phiếu riêng hoặc cử\ntri là người đang bị tạm giữ tại nhà tạm giữ thì Tổ bầu cử mang hòm phiếu phụ\nvà phiếu bầu đến trại tạm giam, nhà tạm giữ, cơ sở giáo dục bắt buộc, cơ sở cai nghiện bắt buộc để cử tri nhận phiếu bầu và thực hiện việc bầu cử.\n5. Khi cử tri viết phiếu bầu, không ai được xem, kể\ncả thành viên Tổ bầu cử.\n6. Nếu viết hỏng, cử tri có quyền đổi phiếu bầu khác.\n7. Khi cử tri bỏ phiếu xong, Tổ\nbầu cử có trách nhiệm đóng dấu “Đã bỏ phiếu” vào thẻ cử tri.\n8. Mọi người phải tuân theo nội quy phòng bỏ phiếu.\nĐiều 70. Thông báo về thời gian bầu cử, nơi bỏ phiếu Trong thời hạn 10 ngày trước ngày bầu cử, Tổ bầu cử\nphải thường xuyên thông báo cho cử tri biết ngày bầu cử, nơi bỏ phiếu, thời gian bỏ phiếu bằng hình thức niêm yết, phát thanh và các phương tiện thông tin\nđại chúng khác của địa phương.\nĐiều 71. Thời gian bỏ phiếu 1. Việc bỏ phiếu bắt đầu từ bảy giờ sáng đến bảy giờ\ntối cùng ngày. Tùy tình hình địa phương, Tổ bầu cử có thể quyết định cho bắt đầu việc bỏ phiếu sớm hơn nhưng không được trước năm giờ sáng hoặc kết thúc muộn hơn nhưng không được quá chín giờ tối cùng ngày.\n2. Trước khi bỏ phiếu, Tổ bầu cử phải kiểm tra hòm phiếu trước sự chứng kiến của cử tri.\n3. Việc bỏ phiếu phải được tiến hành liên tục. Trong trường hợp có sự kiện bất ngờ làm gián đoạn việc bỏ phiếu thì Tổ bầu cử phải lập tức niêm phong hòm phiếu, tài liệu liên quan trực tiếp đến cuộc bầu cử, kịp thời báo cáo cho Ban bầu cử, đồng thời phải có những biện pháp cần thiết để việc bỏ phiếu được tiếp tục.\nĐiều 72. Bỏ phiếu sớm, hoãn ngày bỏ phiếu Trường hợp đặc biệt cần hoãn ngày bỏ phiếu hoặc bỏ\nphiếu sớm hơn ngày quy định thì Ủy ban bầu cử trình Hội đồng bầu cử quốc gia xem xét, quyết định.\nChương VIII KẾT QUẢ BẦU CỬ\nMục 1. VIỆC KIỂM PHIẾU\nĐiều 73. Việc kiểm phiếu Việc kiểm phiếu phải được tiến hành tại phòng bỏ\nphiếu ngay sau khi cuộc bỏ phiếu kết thúc.\nTrước khi mở hòm phiếu, Tổ bầu cử phải thống kê, lập biên bản, niêm phong số phiếu bầu không sử dụng đến và phải mời hai cử tri không phải là người ứng cử chứng kiến việc kiểm phiếu.\nNgười ứng cử, đại diện cơ quan, tổ chức, đơn vị giới thiệu người ứng cử hoặc người được ủy nhiệm có quyền chứng kiến việc kiểm phiếu và khiếu nại về việc kiểm phiếu. Các phóng viên báo chí được chứng kiến việc kiểm phiếu.\nĐiều 74. Phiếu bầu không hợp lệ\n1. Những phiếu bầu sau đây là phiếu bầu không hợp lệ:\na) Phiếu không theo mẫu quy định do Tổ bầu cử phát ra;\nb) Phiếu không có dấu của Tổ bầu cử;\nc) Phiếu để số người được bầu nhiều hơn số lượng đại biểu được bầu đã ấn định cho đơn vị bầu cử;\nd) Phiếu gạch xóa hết tên những người ứng cử;\nđ) Phiếu ghi thêm tên người ngoài danh sách những người ứng cử hoặc phiếu có ghi thêm nội dung khác.\n2. Trường hợp có phiếu bầu được cho là không hợp lệ thì Tổ trường Tổ bầu cử đưa ra để toàn Tổ\nxem xét, quyết định. Tổ bầu cử không được gạch xóa hoặc sửa các tên ghi trên phiếu bầu.\nĐiều 75. Khiếu nại, tố cáo về\nkiểm phiếu Những khiếu nại, tố cáo tại chỗ về những hành vi có\ndấu hiệu vi phạm pháp luật trong việc kiểm phiếu do Tổ bầu cử nhận, giải quyết và ghi nội dung giải quyết vào biên bản.\nTrong trường hợp Tổ bầu cử không giải quyết được thì phải ghi rõ ý kiến của Tổ bầu cử vào biên bản giải quyết khiếu nại, tố cáo và chuyển đến Ban bầu cử.\nĐiều 76. Biên bản kết quả kiểm phiếu 1. Sau khi kiểm phiếu xong, Tổ bầu cử phải lập các loại biên bản sau đây:\na) Biên bản kết quả kiểm phiếu bầu cử đại biểu Quốc hội tại khu vực bỏ phiếu;\nb) Biên bản kết quả kiểm phiếu bầu cử đại biểu Hội đồng nhân dân cấp tỉnh tại khu vực bỏ phiếu;\nc) Biên bản kết quả kiểm phiếu bầu cử đại biểu Hội\nđồng nhân dân cấp huyện tại khu vực bỏ phiếu;\nd) Biên bản kết quả kiểm phiếu bầu cử đại biểu Hội\nđồng nhân dân cấp xã tại khu vực bỏ phiếu.\n2. Biên bản kết quả kiểm phiếu phải có các nội dung sau đây:\na) Tổng số cử tri của khu vực bỏ phiếu;\nb) Số lượng cử tri đã tham gia bỏ phiếu;\nc) Số phiếu phát ra;\nd) Số phiếu thu vào;\nđ) Số phiếu hợp lệ;\ne) Số phiếu không hợp lệ;\ng) Số phiếu bầu cho mỗi người ứng cử;\nh) Những khiếu nại, tố cáo nhận được; những khiếu nại,\ntố cáo đã giải quyết và kết quả giải quyết; những khiếu nại, tố cáo chuyển đến Ban bầu cử.\n3. Mỗi loại biên bản quy định tại khoản 1 Điều này\nđược lập thành ba bản, có chữ ký của Tổ trưởng, Thư ký Tổ bầu cử và hai cử tri\nđược mời chứng kiến việc kiểm phiếu. Biên bản được gửi đến Ban bầu cử tương ứng và Ủy ban nhân dân, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã chậm nhất là 03 ngày sau ngày bầu cử.\nMục 2. KẾT QUẢ BẦU CỬ Ở ĐƠN VỊ\nBẦU CỬ\nĐiều 77. Biên bản xác định kết quả bầu cử ở đơn vị bầu cử\n1. Sau khi nhận, kiểm tra biên bản kết quả kiểm phiếu của các Tổ bầu cử và giải quyết khiếu nại, tố cáo (nếu có), Ban bầu cử lập biên bản xác định kết quả bầu cử ở đơn vị bầu cử của mình.\n2. Biên bản xác định kết quả bầu cử có các nội dung sau đây:\na) Số lượng đại biểu Quốc hội, đại biểu Hội đồng nhân dân được ấn định cho đơn vị bầu cử;\nb) Số lượng người ứng cử;\nc) Tổng số cử tri của đơn vị bầu cử;\nd) Số lượng cử tri đã tham gia bỏ phiếu, tỷ lệ so với tổng số cử tri của đơn vị bầu cử;\nđ) Số phiếu phát ra;\ne) Số phiếu thu vào;\ng) Số phiếu hợp lệ;\nh) Số phiếu không hợp lệ;\ni) Số phiếu bầu cho mỗi người ứng cử;\nk) Danh sách những người trúng cử;\nl) Những khiếu nại, tố cáo do các Tổ bầu cử giải quyết; những khiếu nại, tố cáo do Ban bầu cử giải quyết; những khiếu nại, tố\ncáo chuyển đến Ủy ban bầu cử, Hội đồng bầu cử quốc gia.\n3. Biên bản xác định, kết quả bầu cử đại biểu Quốc hội ở đơn vị bầu cử được lập thành ba bản, có chữ ký của Trưởng ban, các Phó\nTrưởng Ban bầu cử. Biên bản được gửi đến Hội đồng bầu cử quốc gia, Ủy ban bầu cử ở tỉnh, Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh chậm nhất là 05 ngày sau ngày bầu cử.\n4. Biên bản xác định kết quả bầu cử đại biểu Hội đồng nhân dân ở đơn vị bầu cử được lập thành bốn bản, có chữ ký của Trưởng ban, các Phó Trưởng Ban bầu cử. Biên bản được gửi đến Ủy ban bầu cử cùng cấp, Thường trực Hội đồng nhân dân, Ủy ban nhân dân, Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp chậm nhất là 05 ngày sau ngày bầu cử.\nĐiều 78. Nguyên tắc xác định người trúng cử\n1. Kết quả bầu cử được tính, trên số phiếu bầu hợp lệ và chỉ được công nhận khi đã có quá một nửa tổng số cử tri trong danh sách cử\ntri tại đơn vị bầu cử tham gia bầu cử, trừ trường hợp quy định tại khoản 4 Điều 80 của Luật này.\n2. Người trúng cử phải là người ứng cử đạt số phiếu bầu quá một nửa tổng số phiếu bầu hợp lệ.\n3. Trường hợp số người ứng cử đạt số phiếu bầu quá một nửa tổng số phiếu bầu hợp lệ nhiều hơn số lượng đại biểu mà đơn vị bầu cử được bầu thì những người trúng cử là những người có số phiếu bầu cao hơn.\n4. Trường hợp cuối danh sách trúng cử có nhiều người được số phiếu bầu bằng nhau và nhiều hơn số lượng đại biểu được bầu đã ấn định cho đơn vị bầu cử thì người nhiều tuổi hơn là người trúng cử.\nMục 3. BẦU CỬ THÊM, BẦU CỬ LẠI\nĐiều 79. Bầu cử thêm 1. Trong cuộc bầu cử đầu tiên, nếu số người trúng cử\nđại biểu Quốc hội chưa đủ số lượng đại biểu được bầu đã ấn định cho đơn vị bầu cử thì Ban bầu cử phải ghi rõ vào biên bản xác định kết quả bầu cử và báo cáo ngay cho Ủy ban bầu cử ở tỉnh để đề nghị\nHội đồng bầu cử quốc gia xem xét, quyết định việc bầu cử thêm ở đơn vị bầu cử đó.\n2. Trong cuộc bầu cử đầu tiên, nếu số người trúng cử\nđại biểu Hội đồng nhân dân chưa đủ hai phần ba số lượng đại biểu được bầu đã ấn\nđịnh cho đơn vị bầu cử thì Ban bầu cử phải ghi rõ vào biên bản xác định kết quả bầu cử và báo cáo ngay cho Ủy ban bầu cử chịu trách nhiệm tổ chức bầu cử đại biểu Hội đồng nhân dân ở cấp đó để quyết định ngày bầu cử thêm ở đơn vị bầu cử\nđó.\n3. Trong trường hợp bầu cử thêm thì ngày bầu cử được tiến hành chậm nhất là 15 ngày sau ngày bầu cử\nđầu tiên. Trong cuộc bầu cử thêm, cử tri chỉ chọn bầu trong danh sách những người\nứng cử tại cuộc bầu cử đầu tiên nhưng không trúng cử. Người trúng cử là người\nđược quá một nửa tổng số phiếu bầu hợp lệ và có số phiếu bầu cao hơn. Nếu bầu cử\nthêm mà vẫn chưa đủ số lượng đại biểu được bầu đã ấn định cho đơn vị bầu cử thì\nkhông tổ chức bầu cử thêm lần thứ hai.\nĐiều 80. Bầu cử lại 1. Trường hợp đơn vị bầu cử có số cử tri đi bỏ phiếu chưa đạt quá một nửa tổng số cử tri ghi trong danh sách cử tri thì Ban bầu cử\nphải ghi rõ vào biên bản và báo cáo ngay cho Ủy ban bầu cử chịu trách nhiệm tổ chức bầu cử đại biểu ở cấp đó.\n2. Đối với bầu cử đại biểu Quốc hội, Ủy ban bầu cử ở tỉnh\nđề nghị Hội đồng bầu cử quốc gia xem xét, quyết định việc bầu cử lại ở đơn vị bầu cử có số cử tri đi bỏ phiếu chưa đạt quá một nửa tổng số cử tri ghi trong danh sách cử tri.\n3. Đối với bầu cử đại biểu Hội đồng nhân dân, Ủy ban bầu cử chịu trách nhiệm tổ chức bầu cử đại biểu Hội đồng nhân dân quyết định ngày bầu cử lại ở đơn vị bầu cử có số cử tri\nđi bỏ phiếu chưa đạt quá một nửa tổng số cử tri ghi trong danh sách cử tri sau khi đã báo cáo và được sự đồng ý của Hội đồng bầu cử quốc gia.\n4. Trong trường hợp bầu cử lại thì ngày bầu cử được tiến hành chậm nhất là 15 ngày sau ngày bầu cử đầu tiên. Trong cuộc bầu cử lại,\ncử tri chỉ chọn bầu trong danh sách những người ứng cử tại cuộc bầu cử đầu tiên. Nếu bầu cử lại mà số cử tri đi bầu cử vẫn chưa đạt quá một nửa tổng số cử\ntri trong danh sách cử tri thì kết quả bầu cử lại được công nhận mà không tổ chức bầu cử lại lần thứ hai.\nĐiều 81. Hủy bỏ kết quả bầu cử\nvà quyết định bầu cử lại 1. Hội đồng bầu cử quốc gia tự mình hoặc theo đề\nnghị của Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Ủy ban bầu cử ở tỉnh hủy bỏ kết quả bầu cử ở khu vực bỏ phiếu, đơn vị bầu cử có vi phạm pháp luật nghiêm trọng và quyết định ngày bầu cử lại ở khu vực bỏ\nphiếu, đơn vị bầu cử đó.\n2. Trong trường hợp bầu cử lại thì ngày bầu cử được tiến hành chậm nhất là 15 ngày sau ngày bầu cử đầu tiên. Trong cuộc bầu cử lại,\ncử tri chỉ chọn bầu trong danh sách những người ứng cử tại cuộc bầu cử đầu tiên.\nĐiều 82. Danh sách cử tri của cuộc bầu cử thêm, bầu cử lại Danh sách cử tri của cuộc bầu cử thêm, bầu cử lại\nđược lập theo danh sách cử tri trong cuộc bầu cử đầu tiên và theo quy định của Luật này.\nMục 4. TỔNG KẾT CUỘC BẦU CỬ\nĐiều 83. Biên bản xác định kết quả bầu cử đại biểu Quốc hội ở tỉnh, thành phố trực thuộc trung ương 1. Sau khi nhận, kiểm tra biên bản xác định kết quả bầu cử đại biểu Quốc hội của các Ban bầu cử và giải quyết khiếu nại, tố cáo (nếu có), Ủy ban bầu cử ở tỉnh, lập biên bản xác định kết quả bầu cử ở địa phương.\n2. Biên bản xác định kết quả bầu cử đại biểu Quốc hội\nở tỉnh, thành phố trực thuộc trung ương có các nội dung sau đây:\na) Số lượng đơn vị bầu cử;\nb) Số lượng người ứng cử;\nc) Tổng số cử tri của địa phương;\nd) Số lượng cử tri đã tham gia bỏ phiếu, tỷ lệ so với tổng số cử tri của địa phương;\nđ) Số phiếu hợp lệ;\ne) Số phiếu không hợp lệ;\ng) Số phiếu bầu cho mỗi người ứng cử;\nh) Danh sách những người trúng cử theo từng đơn vị bầu cử;\ni) Những khiếu nại, tố cáo do Tổ bầu cử, Ban bầu cử\nđã giải quyết;\nk) Những việc quan trọng đã xảy ra và kết quả giải quyết;\nl) Những khiếu nại, tố cáo do Ủy ban bầu cử ở tỉnh đã giải quyết;\nm) Những khiếu nại, tố cáo và kiến nghị chuyển đến Hội đồng bầu cử quốc gia.\n3. Biên bản xác định kết quả bầu cử đại biểu Quốc hội ở tỉnh, thành phố trực thuộc trung ương được lập thành bốn bản, có chữ ký của Chủ tịch, các Phó Chủ tịch Ủy ban bầu cử. Biên bản được gửi đến Hội đồng bầu cử quốc gia, Ủy ban thường vụ Quốc hội, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam, Ủy ban Mặt trận Tổ quốc Việt Nam cấp tỉnh chậm nhất là 07 ngày sau ngày bầu cử.\nĐiều 84. Biên bản tổng kết cuộc bầu cử đại biểu Quốc hội 1. Sau khi nhận, kiểm tra biên bản xác định kết quả\nbầu cử của các Ban bầu cử, Ủy ban bầu cử ở tỉnh và giải quyết khiếu nại, tố cáo\n(nếu có), Hội đồng bầu cử quốc gia lập biên bản tổng kết cuộc bầu cử đại biểu Quốc hội trong cả nước.\n2. Biên bản tổng kết cuộc bầu cử đại biểu Quốc hội có các nội dung sau đây:\na) Tổng số đại biểu Quốc hội được bầu;\nb) Tổng số người ứng cử;\nc) Tổng số cử tri trong cả nước;\nd) Tổng số cử tri đã tham gia bỏ phiếu, tỷ lệ so với tổng số cử tri trong cả nước;\nđ) Số phiếu hợp lệ;\ne) Số phiếu không hợp lệ;\ng) Số phiếu bầu cho mỗi người ứng cử;\nh) Danh sách những người trúng cử theo từng đơn vị\nbầu cử;\ni) Những việc quan trọng đã xảy ra và kết quả giải quyết;\nk) Những khiếu nại, tố cáo do Hội đồng bầu cử quốc gia đã giải quyết.\n3. Biên bản tổng kết cuộc bầu cử đại biểu Quốc hội\nđược lập thành năm bản, có chữ ký của Chủ tịch, các Phó Chủ tịch Hội đồng bầu cử\nquốc gia. Biên bản được gửi đến Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và trình Quốc hội khóa mới.\nĐiều 85. Biên bản tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân 1. Sau khi nhận, kiểm tra biên bản xác định kết quả\nbầu cử của các Ban bầu cử và giải quyết khiếu nại, tố cáo (nếu có), Ủy ban bầu cử lập biên bản tổng kết cuộc bầu cử\nđại biểu Hội đồng nhân dân mà mình chịu trách nhiệm tổ chức.\n2. Biên bản tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân có các nội dung sau đây:\na) Tổng số đại biểu Hội đồng nhân dân được bầu của\nđơn vị hành chính;\nb) Tổng số người ứng cử;\nc) Tổng số cử tri của đơn vị hành chính;\nd) Tổng số cử tri đã tham gia bỏ phiếu, tỷ lệ so với tổng số cử tri của đơn vị hành chính;\nđ) Số phiếu hợp lệ;\ne) Số phiếu không hợp lệ;\ng) Số phiếu bầu cho mỗi người ứng cử;\nh) Danh sách những người trúng cử theo từng đơn vị\nbầu cử;\ni) Những việc quan trọng đã xảy ra và kết quả giải quyết;\nk) Những khiếu nại, tố cáo do Ủy ban bầu cử đã giải quyết.\n3. Biên bản tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân được lập thành sáu bản, có chữ ký của Chủ tịch, các Phó Chủ tịch Ủy ban bầu cử. Biên bản tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân cấp huyện, cấp xã được gửi đến Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp và cấp trên trực tiếp. Biên bản tổng kết cuộc bầu cử đại biểu Hội đồng nhân dân cấp tỉnh được gửi đến Hội đồng nhân dân, Ủy ban nhân dân, Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp, Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam.\nĐiều 86. Công bố kết quả bầu cử\nvà danh sách những người trúng cử\n1. Hội đồng bầu cử quốc gia căn cứ vào biên bản tổng kết cuộc bầu cử trong cả nước công bố kết quả bầu cử và danh sách những người trúng cử đại biểu Quốc hội chậm nhất là 20 ngày sau ngày bầu cử.\n2.\nỦy ban bầu cử căn cứ vào biên bản tổng kết cuộc bầu cử công bố kết quả bầu cử và danh sách những người trúng cử đại biểu Hội đồng nhân dân ở cấp mình chậm nhất là 10 ngày sau ngày bầu cử.\nĐiều 87. Giải quyết khiếu nại về kết quả bầu cử\n1. Khiếu nại về kết quả bầu cử đại biểu Quốc hội phải\nđược gửi đến Hội đồng bầu cử quốc gia chậm nhất là 05 ngày kể từ ngày công bố kết quả bầu cử đại biểu Quốc hội.\nKhiếu nại về kết quả bầu cử đại biểu Hội đồng nhân dân phải được gửi đến Ủy ban bầu cử chậm nhất là 05 ngày kể từ ngày công bố kết quả bầu cử đại biểu Hội đồng nhân dân.\n2. Hội đồng bầu cử quốc gia có trách nhiệm xem xét,\ngiải quyết khiếu nại về kết quả bầu cử đại biểu Quốc hội trong thời hạn 30 ngày kể từ ngày nhận được khiếu nại.\nỦy ban bầu cử\ncó trách nhiệm xem xét, giải quyết khiếu nại về kết quả bầu cử đại biểu Hội đồng nhân dân trong thời hạn 20 ngày kể từ ngày nhận được khiếu nại.\n3. Quyết định giải quyết khiếu nại của Hội đồng bầu cử quốc gia, Ủy ban bầu cử là quyết định cuối cùng.\nĐiều 88. Xác nhận tư cách của người trúng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân 1. Căn cứ vào kết quả tổng kết bầu cử đại biểu Quốc hội, kết quả giải quyết khiếu nại, tố cáo liên quan đến người trúng cử đại biểu Quốc hội,\nHội đồng bầu cử quốc gia tiến hành xác nhận tư cách của người trúng cử đại biểu Quốc hội, cấp giấy chứng nhận đại biểu Quốc hội khóa mới cho người trúng cử và\nbáo cáo Quốc hội khóa mới về kết quả xác nhận tư cách đại biểu Quốc hội tại kỳ\nhọp đầu tiên.\n2. Căn cứ vào kết quả tổng kết bầu cử đại biểu Hội\nđồng nhân dân, kết quả giải quyết khiếu nại, tố cáo liên quan đến người trúng cử\nđại biểu Hội đồng nhân dân, Ủy ban bầu cử\ntiến hành xác nhận tư cách của người trúng cử đại biểu Hội đồng nhân dân cấp mà mình chịu trách nhiệm tổ chức bầu cử,\ncấp giấy chứng nhận đại biểu Hội đồng nhân dân khóa mới cho người trúng cử và\nbáo cáo Hội đồng nhân dân khóa mới về kết quả xác nhận tư cách đại biểu Hội đồng nhân dân tại kỳ họp đầu tiên.\nChương IX BẦU CỬ BỔ SUNG ĐẠI BIỂU QUỐC HỘI, ĐẠI BIỂU HỘI ĐỒNG NHÂN DÂN\nĐiều 89. Bầu cử bổ sung 1. Việc bầu cử bổ sung đại biểu Quốc hội trong nhiệm kỳ chỉ được tiến hành khi thời gian còn lại của nhiệm kỳ nhiều hơn 02 năm và\nthiếu trên mười phần trăm tổng số đại biểu Quốc hội đã được bầu ở đầu nhiệm kỳ.\n2. Việc bầu cử bổ sung đại biểu Hội đồng nhân dân trong nhiệm kỳ chỉ được tiến hành khi thời gian còn lại của nhiệm kỳ nhiều hơn 18 tháng và đáp ứng một trong các điều kiện sau đây:\na) Hội đồng nhân dân thiếu trên một phần ba tổng số\nđại biểu Hội đồng nhân dân đã được bầu ở đầu nhiệm kỳ;\nb) Đơn vị hành chính mới được thành lập trên cơ sở\nnhập, chia, điều chỉnh địa giới các đơn vị hành chính hiện có có số lượng đại biểu Hội đồng nhân dân không đủ hai phần ba tổng số đại biểu được bầu theo quy\nđịnh của Luật tổ chức chính quyền địa phương.\n3. Quốc hội quyết định và công bố ngày bầu cử bổ\nsung đại biểu Quốc hội; Ủy ban thường vụ\nQuốc hội quyết định và công bố ngày bầu cử bổ sung đại biểu Hội đồng nhân dân cấp tỉnh; Thường trực Hội đồng nhân dân cấp tỉnh quyết định và công bố ngày bầu cử\nbổ sung đại biểu Hội đồng nhân dân cấp huyện, cấp xã.\n4. Ngày bầu cử bổ sung phải là ngày chủ nhật và được công bố chậm nhất là 30 ngày trước ngày bầu cử.\nĐiều 90. Tổ chức phụ trách bầu cử bổ sung 1. Quốc hội thành lập Hội đồng bầu cử bổ sung để tổ\nchức bầu cử bổ sung đại biểu Quốc hội. Hội đồng bầu cử bổ sung có từ năm đến bảy thành viên gồm Chủ tịch, Phó Chủ tịch và ủy viên là đại diện Ủy ban thường vụ Quốc hội, Chính phủ, Ủy ban trung ương Mặt trận Tổ quốc Việt Nam và\nmột số cơ quan, tổ chức hữu quan.\nChậm nhất là 20 ngày trước ngày bầu cử bổ sung, Ủy ban nhân dân cấp tỉnh sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành, lập Ban bầu cử\nbổ sung ở đơn vị bầu cử cần bầu cử bổ sung đại biểu Quốc hội. Ban bầu cử bổ\nsung có từ ba đến năm thành viên gồm Trưởng ban, Phó Trưởng ban và Ủy viên là đại diện chính quyền địa phương và Ủy ban Mặt trận Tổ quốc Việt Nam ở địa phương.\n2. Đối với bầu cử bổ sung đại biểu Hội đồng nhân dân, chậm nhất là 20 ngày trước ngày bầu cử bổ sung đại biểu Hội đồng nhân dân cấp nào thì Ủy ban nhân dân sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cấp đó quyết định thành lập Ủy ban bầu cử bổ sung để tổ chức bầu cử bổ sung đại biểu Hội đồng nhân dân ở cấp mình và chậm nhất là 15 ngày trước ngày bầu cử bổ sung, thành lập ở mỗi đơn vị bầu cử cần bầu cử bổ sung đại biểu Hội đồng nhân dân một Ban bầu cử bổ sung, Ủy ban bầu cử bổ sung có từ ba đến năm thành viên gồm Chủ tịch, Phó Chủ tịch và Ủy viên; Ban bầu cử bổ sung có từ ba đến năm thành viên gồm Trưởng ban, Phó Trưởng ban và Ủy viên là đại diện cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội.\n3. Chậm nhất là 15 ngày trước ngày bầu cử bổ sung, Ủy ban nhân dân cấp xã sau khi thống nhất với Thường trực Hội đồng nhân dân và Ban thường trực Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp quyết định thành lập ở mỗi khu vực bỏ phiếu một Tổ bầu cử bổ sung có từ chín đến mười một thành viên gồm Tổ trưởng,\nThư ký và Ủy viên là đại diện cơ quan nhà nước, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức xã hội, đại diện cử tri ở địa phương.\n4. Nhiệm vụ, quyền hạn của Hội đồng bầu cử bổ sung,\nỦy ban bầu cử bổ sung, Ban bầu cử bổ\nsung, Tổ bầu cử bổ sung được thực hiện theo các quy định tương ứng của Luật này về nhiệm vụ, quyền hạn của Hội đồng bầu cử quốc gia, Ủy ban bầu cử, Ban bầu cử, Tổ bầu cử.\nĐiều 91. Danh sách cử tri trong bầu cử bổ sung Danh sách cử tri trong bầu cử bổ sung do Ủy ban nhân dân cấp xã lập theo quy định tại Chương IV của Luật này và phải được công bố chậm nhất là 15 ngày trước ngày bầu cử bổ sung.\nĐiều 92. Ứng cử và hiệp thương, giới thiệu người ứng cử trong bầu cử bổ sung 1. Việc ứng cử và hồ sơ ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân trong bầu cử bổ\nsung được thực hiện theo quy định tại Mục 1 Chương V của Luật này.\nCông dân ứng cử đại biểu Quốc hội, đại biểu Hội đồng nhân dân trong bầu cử bổ sung phải nộp hồ\nsơ ứng cử chậm nhất là 18 ngày trước ngày bầu cử bổ sung.\n2. Việc hiệp thương, giới thiệu người ứng cử, lập danh sách người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân trong bầu cử bổ sung được thực hiện theo quy định của Ủy ban thường vụ Quốc hội và phải được hoàn thành chậm nhất là 12 ngày trước ngày bầu cử bổ sung.\n3. Danh sách chính thức người ứng cử đại biểu Quốc hội, ứng cử đại biểu Hội đồng nhân dân được công bố chậm nhất là 10 ngày trước ngày bầu cử bổ sung.\nĐiều 93. Trình tự bầu cử và\nxác định kết quả trong bầu cử bổ sung Thể thức bỏ phiếu, trình tự bầu cử và xác định kết quả bầu cử bổ sung được áp dụng theo các quy định tại Chương VII và Chương VIII của Luật này.\nĐiều 94. Khiếu nại, tố cáo, kiến nghị về bầu cử bổ sung Khiếu nại, tố cáo, kiến nghị về bầu cử bổ sung và\nviệc giải quyết khiếu nại, tố cáo, kiến nghị được áp dụng theo các quy định tương ứng của Luật này.\nChương X XỬ LÝ VI PHẠM PHÁP LUẬT VỀ BẦU CỬ VÀ ĐIỀU KHOẢN THI HÀNH\nĐiều 95. Xử lý vi phạm Người nào dùng thủ đoạn lừa gạt, mua chuộc hoặc cưỡng\nép làm trở ngại việc bầu cử, ứng cử của công dân; vi phạm các quy định về vận động bầu cử; người có trách nhiệm trong công tác bầu cử mà giả mạo giấy tờ, gian lận phiếu bầu hoặc dùng thủ đoạn khác để làm sai lệch kết quả bầu cử hoặc vi phạm các quy định khác của pháp luật về bầu cử\nthì tùy theo tính chất, mức độ vi phạm mà bị xử lý kỷ luật, xử phạt vi phạm hành chính hoặc truy cứu trách nhiệm hình sự.\nĐiều 96. Quy định chuyển tiếp Trong việc tổ chức bầu cử tại các huyện, quận, phường thực hiện thí điểm không tổ chức Hội đồng nhân dân huyện, quận, phường theo Nghị\nquyết số 26/2008/QH12 của Quốc hội, Nghị quyết số 724/2009/UBTVQH12 và Nghị quyết số 725/2009/UBTVQH12 của Ủy ban thường vụ\nQuốc hội, Thường trực Hội đồng nhân dân cấp tỉnh thực hiện nhiệm vụ, quyền hạn của Thường trực Hội đồng nhân dân huyện, quận, phường quy định tại các điều 4, 9 và 51 của Luật này trên cơ sở đề nghị của Ủy ban nhân dân cấp tỉnh, có tham khảo ý kiến của\nỦy ban nhân dân huyện, quận, phường có\nliên quan.\nĐiều 97. Hiệu lực thi hành 1. Luật này có hiệu lực thi hành từ ngày 01 tháng 9 năm 2015.\n2. Luật bầu cử đại biểu Quốc hội năm 1997 đã được sửa đổi, bổ sung một số điều theo Luật số 31/2001/QH10 và Luật số 63/2010/QH12, Luật bầu cử đại biểu Hội đồng nhân dân số\n12/2003/QH11 đã được sửa đổi, bổ sung một số điều theo Luật số 63/2010/QH12 hết hiệu lực kể từ ngày Luật này có hiệu lực thi hành.\nĐiều 98. Quy định chi tiết và\nhướng dẫn thi hành 1. Ủy ban thường vụ Quốc hội quy định chi tiết các điều, khoản được giao trong Luật.\n2. Hội đồng bầu cử quốc gia, Chính phủ, Đoàn Chủ tịch\nỦy ban trung ương Mặt trận Tổ quốc Việt Nam trong phạm vi nhiệm vụ, quyền hạn của mình hướng dẫn thi hành Luật này.\nLuật này đã được Quốc hội nước Cộng hòa xã hội chủ nghĩa Việt Nam khóa XIII, kỳ họp thứ 9 thông qua ngày 25 tháng 6 năm 2015.\nCHỦ TỊCH QUỐC HỘI Nguyễn Sinh Hùng"
}