{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Nghi-quyet-08-2023-NQ-HDND-sua-doi-ten-Nghi-quyet-ho-tro-dao-tao-luu-hoc-sinh-nuoc-Lao-Quang-Nam-573344.aspx",
  "title": "Nghị quyết 08/2023/NQ-HĐND sửa đổi tên Nghị quyết hỗ trợ đào tạo lưu học sinh nước Lào Quảng Nam",
  "properties": {
    "Số hiệu": "08/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Phan Việt Cường",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 08/2023/NQ-HĐND Quảng Nam, ngày 12 tháng 7 năm 2023 NGHỊ QUYẾT SỬA\nĐỔI TÊN NGHỊ QUYẾT VÀ SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU NGHỊ QUYẾT SỐ\n05/2019/NQ-HĐND NGÀY 12 THÁNG 7 NĂM 2019 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH CHÍNH SÁCH HỖ TRỢ ĐÀO TẠO, BỒI DƯỠNG ĐỐI VỚI LƯU HỌC SINH NƯỚC CỘNG HÒA DÂN CHỦ\nNHÂN DÂN LÀO HỌC TẬP TẠI CÁC CƠ SỞ ĐÀO TẠO, BỒI DƯỠNG CÔNG LẬP TRÊN ĐỊA BÀN TỈNH QUẢNG NAM HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM KHÓA X, KỲ HỌP THỨ MƯỜI LĂM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước;\nXét Tờ trình số\n4005/TTr-UBND ngày 23 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh đề nghị Hội đồng nhân dân tỉnh ban hành Nghị quyết sửa đổi tên Nghị quyết và sửa đổi, bổ sung một số điều Nghị quyết số 05/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh quy định chính sách hỗ trợ đào tạo,\nbồi dưỡng đối với lưu học sinh nước Cộng hòa Dân chủ Nhân dân Lào học tập tại các cơ sở đào tạo, bồi dưỡng công lập trên địa bàn tỉnh Quảng Nam; Báo cáo thẩm tra số 68/BC-HĐND ngày 07 tháng 7 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sửa đổi, bổ sung Nghị\nquyết số 05/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh như sau:\n1. Sửa đổi tên gọi Nghị quyết như sau: “Nghị quyết quy định chính sách hỗ trợ đào tạo,\nbồi dưỡng đối với lưu học sinh nước Cộng hòa Dân chủ Nhân dân Lào”.\n2. Sửa đổi,\nbổ sung Điều 1 như sau:\n“Điều 1. Phạm vi điều chỉnh:\nQuy định chính sách hỗ trợ đào tạo, bồi dưỡng đối với cán bộ, học sinh,\nsinh viên nước Cộng hòa Dân chủ Nhân dân Lào (sau đây gọi tắt là lưu học sinh Lào) được cơ quan có thẩm quyền của tỉnh Quảng Nam tiếp nhận đào tạo, bồi dưỡng tại các cơ sở đào tạo công lập trên địa bàn tỉnh Quảng Nam và các cơ sở đào tạo khác (trừ các cơ sở đào tạo quốc tế)”.\n3. Sửa đổi,\nbổ sung khoản 1, khoản 2 Điều 2 như sau:\n“1. Cán bộ, học sinh, sinh viên nước Cộng hòa Dân chủ Nhân dân Lào tham gia đào tạo, bồi dưỡng theo chương trình hợp tác với tỉnh Quảng Nam ở các trình độ: Trung cấp, cao đẳng, đại học\n(kể cả trường hợp đào tạo theo hình thức liên thông) và sau đại học; đào tạo tiếng Việt; nâng cao kiến thức chuyên môn có thời gian dưới 12 tháng.\n2. Học sinh, sinh viên nước Cộng hòa Dân chủ Nhân dân Lào tại các địa phương có chương trình hợp tác vơi tỉnh Quảng Nam sang tỉnh Quảng Nam tự túc học tập trình độ trung cấp, cao đẳng, đại học,\nđào tạo tiếng Việt.”\n4. Sửa đổi,\nbổ sung một số khoản của Điều 3 như sau:\na) Sửa đổi,\nbổ sung điểm a, khoản 2:\n“a) Sinh hoạt phí hằng tháng:\n3.600.000 đồng/người/tháng.”\nb) Bổ sung các khoản 5a, 5b vào sau khoản 5 Điều 3:\n“5a. Chính sách hỗ trợ đối với trường hợp đào tạo sau đại học tại các cơ sở đào tạo công lập thuộc tỉnh:\nHỗ trợ 100% mức thu học phí\ntheo thông báo của cơ sở đào tạo. Hỗ trợ sinh hoạt phí: 4.200.000 đồng/người/tháng.\nTrang bị một số đồ dùng cá nhân\n(đối với trường hợp chưa nhận hỗ trợ): 1.500.000 đồng/người/khóa học.\nChi phí điện, nước sinh hoạt ở\nký túc xá: 100.000 đồng/người/tháng.\nChi phí đi lại: 1.000.000 đồng/người/01 lượt đi và về, hỗ trợ 02 lần/khóa học.\nHỗ trợ đóng bảo hiểm y tế trong thời gian học tập với mức 4,5% mức lương cơ sở theo quy định Chính phủ.\n5b. Đối với trường hợp đào tạo sau đại học tại các cơ sở đào tạo khác (trừ các cơ sở đào tạo quốc tế) nếu cơ sở\nđào tạo đang theo học chưa hỗ trợ chính sách tương tự thì được hỗ trợ như sau:\nHỗ trợ 100% mức thu học phí\ntheo thông báo của cơ sở đào tạo. Hỗ trợ sinh hoạt phí: 4.200.000 đồng/người/tháng.\nHỗ trợ tiền ở: 1.000.000 đồng/người/tháng.\nHỗ trợ chi phí đi lại:\n1.000.000 đồng/người/01 lượt đi và về, hỗ trợ 02 lần/khóa học.\nHỗ trợ kinh phí làm thủ tục gia hạn thị thực (visa)/thẻ tạm trú: Tối đa 1.000.000 đồng/người/năm.\nHỗ trợ đóng bảo hiểm y tế trong thời gian học tập với mức 4,5% mức lương cơ sở theo quy định Chính phủ”.\nc) Sửa đổi,\nbổ sung điểm a, khoản 6 Điều 3 như sau:\n“a1) Kinh phí thực hiện các chính sách hỗ trợ tại các khoản 2, 3, 4, 5 và khoản 5a Điều này được giao các cơ sở đào tạo quản lý và chi trực tiếp cho từng lưu học sinh Lào. Trong đó:\nCác khoản hỗ trợ sinh hoạt phí\nhằng tháng, lưu học sinh Lào sử dụng để tự chi trả tiền ăn hằng ngày, trang phục,\ntiền tiêu vặt, học phẩm và các chi phí cá nhân khác. Các cơ sở đào tạo chịu trách nhiệm quản lý và chi trả đúng quy định, đối tượng và thời gian thực tế\ntham gia học.\nCác khoản hỗ trợ trang bị một số\nđồ dùng cá nhân được cơ sở đào tạo cấp một lần để sử dụng trong cả khóa học.\nTrường hợp mất hoặc hư hỏng sẽ không được cấp lại; trường hợp đã được hỗ trợ\nkhi học tiếng Việt để thi tuyển vào các bậc học thì không hỗ trợ khi vào bậc học chính thức.\na2) Kinh phí thực hiện chính sách hỗ trợ tại khoản 5b Điều này được chi trực tiếp cho lưu học sinh Lào”.\n5. Sửa đổi,\nbổ sung Điều 5 như sau:\na) “Điều 5. Chính sách đối với các cơ sở đào tạo, bồi dưỡng công lập trên địa bàn tỉnh.”\nb) Sửa đổi, bổ sung khoản 4,\nkhoản 5:\n“4. Hỗ trợ tổ chức các hoạt động nhân kỷ niệm Quốc khánh Việt Nam và Quốc khánh Lào; gặp mặt Tết cổ truyền Việt Nam và Tết cổ truyền Lào, với mức: 800.000 đồng/người/4 đợt/năm, áp dụng cho tất cả lưu học sinh Lào tham gia học tập tại các cơ sở đào tạo, bồi dưỡng công lập trên địa bàn tỉnh (kể cả học tự túc).\n5. Hỗ trợ kinh phí đối với các cơ sở đào tạo làm thủ tục gia hạn thị thực (visa)/thẻ tạm trú cho lưu học sinh Lào: Tối đa 1.000.000 đồng/người/năm, áp dụng cho tất cả lưu học sinh Lào tham gia học tập tại các cơ sở đào tạo, bồi dưỡng công lập trên địa bàn tỉnh (kể cả\nhọc tự túc)”.\nĐiều 2. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ\nchức thực hiện Nghị quyết. Trong quá trình thực hiện, trường hợp vướng mắc,\nphát sinh, Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét, ban hành Nghị quyết mới thay thế Nghị quyết số 05/2019/NQ-HĐND và Nghị quyết sửa đổi, bổ sung Nghị quyết số 05/2019/NQ-HĐND phù hợp thực tế và quy định pháp luật.\n2. Điều khoản chuyển tiếp: Đối tượng quy định tại khoản 2 Điều 2 Nghị quyết số 05/2019/NQ-HĐND sang tự túc học tập tại các cơ sở đào tạo, bồi dưỡng công lập trên địa bàn tỉnh không thuộc các\nđịa phương có chương trình hợp tác với tỉnh Quảng Nam trước ngày Nghị quyết này có hiệu lực, tiếp tục được hưởng chính sách hỗ trợ tại Điều 4 Nghị quyết số\n05/2019/NQ-HĐND cho đến khi hoàn thành khóa học.\n3. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n4. Nghị quyết này được Hội đồng nhân dân tỉnh Quảng Nam khóa X, kỳ họp thứ mười lăm thông qua ngày 12 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày 24 tháng 7 năm 2023. Các nội dung quy\nđịnh tại Nghị quyết số 05/2019/NQ-HĐND ngày 12 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh quy định chính sách hỗ trợ đào tạo,\nbồi dưỡng đối với lưu học sinh nước Cộng hòa Dân chủ Nhân dân Lào học tập tại các cơ sở đào tạo, bồi dưỡng công lập trên địa bàn tỉnh Quảng Nam không thuộc phạm vi sửa đổi, bổ sung tại Nghị quyết này vẫn còn hiệu lực thi hành./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VP: QH, CTN, CP;\n - Ban CTĐB-UBTVQH;\n - Bộ Tài chính;\n - Cục KT VBQPPL - Bộ Tư pháp;\n - Ban Thường vụ TU, TT HĐND, UBND tỉnh;\n - UBMTTQVN, Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - TTXVN tại Quảng Nam;\n - Báo Quảng Nam, Đài PT-TH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Phan Việt Cường"
}