{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-12-2023-NQ-HDND-muc-phu-cap-nguoi-hoat-dong-khong-chuyen-trach-o-cap-xa-Quang-Nam-582778.aspx",
  "title": "Nghị quyết 12/2023/NQ-HĐND mức phụ cấp người hoạt động không chuyên trách ở cấp xã Quảng Nam",
  "properties": {
    "Số hiệu": "12/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Phan Việt Cường",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 12\n /2023/NQ-HĐND Quảng Nam, ngày 22 tháng 9 năm 2023 NGHỊ QUYẾT QUY ĐỊNH CHỨC DANH, MỨC PHỤ CẤP, MỨC PHỤ CẤP KIÊM NHIỆM ĐỐI VỚI NGƯỜI HOẠT ĐỘNG KHÔNG CHUYÊN TRÁCH CẤP XÃ, Ở THÔN, TỔ DÂN PHỐ, CÔNG AN VIÊN, THÔN/TỔ (KHỐI) ĐỘI TRƯỞNG; CHỨC DANH, MỨC HỖ TRỢ, MỨC HỖ TRỢ KIÊM NHIỆM ĐỐI VỚI NGƯỜI TRỰC TIẾP THAM GIA HOẠT ĐỘNG Ở THÔN, TỔ DÂN PHỐ TRÊN ĐỊA BÀN TỈNH QUẢNG NAM HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM KHÓA X, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ các Nghị định của Chính phủ: số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 quy định về cán bộ, công chức cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố;\nsố 73/2009/NĐ-CP ngày 07 tháng 9 năm 2009 quy định chi tiết thi hành một số điều của Pháp lệnh Công an xã; số 72/2020/NĐ- CP ngày 30 tháng 6 năm 2020 quy định chi tiết một số điều của Luật Dân quân tự vệ về tổ chức xây dựng lực lượng và\nchế độ, chính sách đối với dân quân tự vệ; số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số\n6338/TTr-UBND ngày 19 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về đề nghị Hội\nđồng nhân dân tỉnh ban hành Nghị quyết quy định chức danh, mức phụ cấp, phụ cấp kiêm nhiệm đối với người hoạt động không chuyên trách ở cấp xã, ở thôn tổ dân phố, Công an viên, Thôn/Khối đội trưởng; chức danh, mức hỗ trợ, hỗ trợ kiêm nhiệm\nđối với người trực tiếp tham gia hoạt động ở thôn, tổ dân phố trên địa bàn tỉnh Quảng Nam; Báo cáo thẩm tra số 122/BC-HĐND ngày 20 tháng 9 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định chức danh, mức phụ cấp,\nmức phụ cấp kiêm nhiệm đối với người hoạt động không chuyên trách cấp xã, ở\nthôn (thôn, làng, ấp, bản, buôn, bon, phum, sóc,... gọi chung là thôn), tổ dân phố (tổ dân phố, khu phố, khối phố, khóm, tiểu khu,... gọi chung là tổ dân phố),\nCông an viên, Thôn/Tổ (Khối) đội trưởng; chức danh, mức hỗ trợ, mức hỗ trợ kiêm nhiệm đối với người trực tiếp tham gia hoạt động ở thôn, tổ dân phố trên địa bàn tỉnh Quảng Nam.\n2. Đối tượng áp dụng a) Người hoạt động không chuyên trách cấp xã, ở thôn, tổ dân phố, Công an viên, Thôn/Tổ (Khối) đội trưởng, người trực tiếp tham gia hoạt động ở thôn, tổ dân phố.\nb) Các cơ quan, tổ chức và cá\nnhân có liên quan.\nĐiều 2. Chức danh, mức phụ cấp đối với người hoạt động không chuyên trách cấp xã\n1. Khung chức danh người hoạt động không chuyên trách cấp xã\nSTT Chức danh Khối Đảng (03 chức danh)\n1 Tham mưu công tác Đảng ủy;\n2 Tổ chức - Kiểm tra;\n3 Tuyên giáo - Dân vận;\nKhối chính quyền (07 chức danh)\n4 Phó Chỉ huy trưởng Ban chỉ\n huy quân sự;\n5 Thú y;\n6 Thủ quỹ - văn thư - lưu trữ;\n7 Nội vụ - thi đua - tôn giáo -\n dân tộc;\n8 Kế hoạch - giao thông - thủy lợi - nông, lâm, ngư, diêm nghiệp (đối với xã) hoặc Xây dựng, đô thị,\n môi trường, thương mại, dịch vụ, tiểu thủ công nghiệp (đối với phường, thị\n trấn);\n9 Văn hóa, thể dục, thể thao và\n phụ trách đài truyền thanh;\n10 Công tác gia đình và trẻ em;\nKhối Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội (05 chức danh)\n11 Phó Chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam;\n12 Phó Chủ tịch Hội Liên hiệp phụ\n nữ;\n13 Phó Bí thư Đoàn Thanh niên Cộng sản Hồ Chí Minh;\n14 Phó Chủ tịch Hội Nông dân;\n15 Phó Chủ tịch Hội Cựu chiến binh.\n2. Bố trí chức danh a) Ủy ban nhân dân cấp huyện căn cứ Nghị quyết Hội đồng nhân dân tỉnh về số lượng người hoạt động không chuyên trách cấp xã, khung chức danh quy định tại khoản 1 Điều này và tình hình thực tế\ncủa địa phương bố trí người hoạt động không chuyên trách cấp xã phù hợp, đảm bảo tinh gọn, hiệu quả.\nb) Trường hợp xã, phường, thị\ntrấn được giao số lượng người hoạt động không chuyên trách cấp xã nhiều hơn\n(theo Điều 33 Nghị định số 33/2023/NĐ-CP ngày 10/6/2023 của Chính phủ) số lượng chức danh quy định tại khoản 1 Điều này thì việc bố trí tăng thêm người ở một số\nchức danh người hoạt động không chuyên trách cấp xã do Ủy ban nhân dân cấp huyện quyết định theo yêu cầu, nhiệm vụ nhưng không vượt quá tổng số người hoạt động không chuyên trách cấp xã được giao. Riêng chức danh Phó Chỉ huy trưởng Ban chỉ\nhuy quân sự cấp xã được bố trí theo quy định pháp luật chuyên ngành.\n3. Mức phụ cấp đối với người hoạt\nđộng không chuyên trách cấp xã\na) Người hoạt động không chuyên trách cấp xã được hưởng mức phụ cấp hằng tháng bằng 1,5 mức lương cơ sở/người/tháng\n(bao gồm mức đóng bảo hiểm xã hội, bảo hiểm y tế của người sử dụng lao động và\nngười lao động theo quy định pháp luật về bảo hiểm xã hội và bảo hiểm y tế).\nb) Ngân sách tỉnh hỗ trợ thêm:\nChức danh Phó Chỉ huy trưởng Ban chỉ huy quân sự xã: 1,07 mức lương cơ sở/người/tháng;\nNgười hoạt động không chuyên trách cấp xã có trình độ đại học trở lên: 1,01 mức lương cơ sở/người/tháng;\nNgười hoạt động không chuyên trách cấp xã có trình độ dưới đại học: 0,87 mức lương cơ sở/người/tháng.\nc) Mức hỗ trợ tại điểm b khoản này không được tính để đóng bảo hiểm xã hội và bảo hiểm y tế.\nĐiều 3. Chức danh, mức phụ cấp, mức hỗ trợ đối với người hoạt động không chuyên trách ở\nthôn, tổ dân phố, Công an viên, Thôn/Tổ (Khối) đội trưởng, người trực tiếp tham gia hoạt động ở thôn, tổ dân phố\n1. Chức danh a) Người hoạt động không chuyên trách ở thôn, tổ dân phố gồm: Bí thư chi bộ, Trưởng thôn/Tổ trưởng tổ dân phố,\nTrưởng Ban công tác Mặt trận.\nb) Công an viên thôn quy định tại Nghị định số 73/2009/NĐ-CP ngày 07 tháng 9 năm 2009 của Chính phủ; Thôn/Tổ (Khối)\nđội trưởng quy định tại Nghị định số 72/2020/NĐ-CP ngày 30 tháng 6 năm 2020 của Chính phủ.\nc) Người trực tiếp tham gia hoạt\nđộng ở thôn, tổ dân phố gồm: Chi hội trưởng Hội Cựu chiến binh; Chi hội trưởng Hội Nông dân; Chi hội trưởng Hội phụ nữ; Bí thư Chi đoàn thanh niên; Chi hội trưởng Hội Người cao tuổi; Phó Trưởng thôn/Phó Tổ trưởng tổ dân phố được bố trí\ntại các thôn, tổ dân phố loại I; Phó Bí thư chi bộ đảm nhận chức danh hoặc nhiệm vụ khác có quy định được hưởng phụ cấp hoặc mức hỗ trợ.\n2. Mức phụ cấp đối với người hoạt\nđộng không chuyên trách ở thôn, tổ dân phố:\nNội dung Mức phụ cấp\n (Mức lương cơ sở/người/tháng)\nBí thư chi bộ\nTrưởng thôn/ Tổ trưởng tổ dân phố\nTrưởng Ban công tác Mặt trận Thôn có từ 350 hộ gia đình trở\n lên; tổ dân phố có từ 500 hộ gia đình trở lên; thôn, tổ dân phố thuộc đơn vị\n hành chính cấp xã trọng điểm, phức tạp về an ninh, trật tự theo quyết định của cơ quan có thẩm quyền; thôn, tổ dân phố thuộc đơn vị hành chính cấp xã ở khu vực biên giới, hải đảo; thôn có từ 350 hộ gia đình trở lên chuyển thành tổ\n dân phố do thành lập đơn vị hành chính đô thị cấp xã (mức khoán quỹ phụ cấp bằng 6,0 lần mức lương cơ sở)\n2,0 2,0 2,0\nĐối với các thôn, tổ dân phố\n còn lại (mức khoán quỹ phụ cấp bằng 4,5 lần mức lương cơ sở)\n1,5 1,5 1,5 3. Mức phụ cấp đối với Công an viên, Thôn/Tổ (Khối) đội trưởng bằng 0,75 mức lương cơ sở/người/tháng.\n4. Mức hỗ trợ đối với người trực tiếp tham gia hoạt động ở thôn, tổ dân phố bằng 750.000 đồng/người/tháng. Chỉ\nthực hiện hỗ trợ đối với Phó Bí thư chi bộ đảm nhận các chức danh hoặc nhiệm vụ\nkhác, như sau:\nTrường hợp Phó Bí thư chi bộ đảm nhận chức danh khác có quy định được hưởng phụ cấp thì được hưởng 100% phụ cấp của chức danh đó và 50% mức hỗ trợ của nhiệm vụ Phó Bí thư.\nTrường hợp Phó Bí thư chi bộ đảm nhận nhiệm vụ khác có quy định mức hỗ trợ thì được hưởng 100% mức hỗ trợ của nhiệm vụ Phó Bí thư và 50% mức hỗ trợ của nhiệm vụ đảm nhận thêm.\n5. Các chức danh quy định tại khoản 1 Điều này được ngân sách nhà nước hỗ trợ 3% mức lương cơ sở/người/tháng\nđể đóng bảo hiểm y tế (trừ những đối tượng đang được hưởng chế độ bảo hiểm y tế\ntheo quy định).\nĐiều 4. Mức phụ cấp kiêm nhiệm, hỗ trợ kiêm nhiệm 1. Mức phụ cấp kiêm nhiệm chức danh người hoạt động không chuyên trách cấp xã Cán bộ, công chức cấp xã, người hoạt động không chuyên trách cấp xã kiêm nhiệm chức danh những người hoạt động không chuyên trách cấp xã mà giảm được 01 (một) người trong số lượng được giao thì được hưởng phụ cấp kiêm nhiệm bằng 100% mức phụ cấp của chức danh kiêm nhiệm quy định tại điểm a khoản 3 Điều 2 Nghị quyết này.\n2. Mức phụ cấp kiêm nhiệm, mức hỗ trợ kiêm nhiệm các chức danh ở thôn, tổ dân phố\nNgười kiêm nhiệm các chức danh quy định tại khoản 1 Điều 3 Nghị quyết này mà giảm được 01 (một) người thì được hưởng 100% mức phụ cấp hoặc mức hỗ trợ của chức danh kiêm nhiệm.\n3. Trường hợp kiêm nhiệm nhiều chức danh cũng chỉ được hưởng một mức kiêm nhiệm cao nhất.\n4. Phụ cấp kiêm nhiệm không dùng để tính đóng bảo hiểm xã hội, bảo hiểm y tế.\nĐiều 5. Kinh phí thực hiện 1. Nguồn ngân sách trung ương.\n2. Nguồn ngân sách tỉnh.\nĐiều 6. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Nghị quyết này có hiệu lực thi hành từ ngày 02 tháng 10 năm 2023.\n4. Bãi bỏ các Nghị quyết: số\n12/2019/NQ-HĐND ngày 03 tháng 10 năm 2019 quy định số lượng, chức danh, mức phụ\ncấp, phụ cấp kiêm nhiệm đối với người hoạt động không chuyên trách ở cấp xã; chế\nđộ hỗ trợ thôi việc đối với người hoạt động không chuyên trách cấp xã dôi dư\ntrên địa bàn tỉnh Quảng Nam; số 29/2021/NQ-HĐND ngày 29 tháng 9 năm 2021 và Nghị\nquyết số 16/2022/NQ- HĐND ngày 20 tháng 7 năm 2022 sửa đổi, bổ sung Nghị quyết số 12/2019/NQ- HĐND; số 02/2020/NQ-HĐND ngày 21 tháng 4 năm 2020 quy định mức phụ cấp, phụ cấp kiêm nhiệm đối với người hoạt động không chuyên trách ở thôn,\ntổ dân phố, Công an viên, Thôn/Khối đội trưởng; mức hỗ trợ, hỗ trợ kiêm nhiệm đối với người trực tiếp tham gia công việc của thôn, tổ dân phố trên địa bàn tỉnh Quảng Nam; số 11/2022/NQ-HĐND ngày 21 tháng 4 năm 2022 sửa đổi, bổ sung Nghị\nquyết số 02/2020/NQ-HĐND .\nNghị quyết này được Hội đồng nhân dân tỉnh Quảng Nam khóa X, kỳ họp thứ mười sáu thông qua ngày 22 tháng 9 năm 2023./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VP: QH, CTN, CP;\n - Ban CTĐB - UBTVQH;\n - Bộ Nội vụ;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - BTV Tỉnh ủy, TT HĐND, UBND tỉnh;\n - UBMTTQVN, Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể thuộc tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - TTXVN tại Quảng Nam;\n - Báo Quảng Nam; Đài PT-TH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Phan Việt Cường"
}