{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-16-2023-NQ-HDND-muc-thu-hoc-phi-tre-em-mam-non-nam-hoc-2023-2024-Quang-Nam-582434.aspx",
  "title": "Nghị quyết 16/2023/NQ-HĐND mức thu học phí trẻ em mầm non năm học 2023-2024 Quảng Nam",
  "properties": {
    "Số hiệu": "16/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Phan Việt Cường",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 16/2023/NQ-HĐND Quảng Nam, ngày 22 tháng 9 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC THU HỌC PHÍ VÀ CHÍNH SÁCH HỖ TRỢ HỌC PHÍ ĐỐI VỚI TRẺ EM MẦM NON, HỌC SINH PHỔ THÔNG TẠI CÁC CƠ SỞ GIÁO DỤC MẦM NON VÀ GIÁO DỤC PHỔ THÔNG CÔNG LẬP NĂM HỌC 2023 - 2024 TRÊN ĐỊA BÀN TỈNH QUẢNG NAM HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM KHÓA X, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ quy định cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ trong lĩnh vực giáo dục, đào tạo;\nXét Tờ trình số\n6259/TTr-UBND ngày 15 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh đề nghị Hội đồng nhân dân tỉnh ban hành Nghị quyết Quy định mức học phí đối với cơ sở giáo dục mầm non , giáo dục phổ thông năm học 2023 - 2024 trên địa bàn tỉnh; Báo cáo thẩm tra số 136/BC-HĐND ngày 20 tháng 9 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định mức thu học phí và\nchính sách hỗ trợ học phí đối với trẻ em mầm non, học sinh phổ thông tại các cơ\nsở giáo dục mầm non và giáo dục phổ thông công lập năm học 2023 - 2024 trên địa bàn tỉnh.\n2. Đối tượng áp dụng a) Trẻ em mầm non, học sinh phổ\nthông đang theo học tại các cơ sở giáo mầm non, giáo dục phổ thông, cơ sở giáo dục thường xuyên công lập, cơ sở đào tạo công lập khác thuộc hệ thống giáo dục quốc dân theo quy định của Luật Giáo dục.\nb) Các cơ sở giáo dục mầm non,\ngiáo dục phổ thông, cơ sở giáo dục thường xuyên công lập, cơ sở đào tạo công lập khác thuộc hệ thống giáo dục quốc dân theo quy định của Luật Giáo dục.\nĐiều 2. Mức thu học phí\n1. Mức học phí năm học 2023 -\n2024 đối với trẻ em mầm non, học sinh phổ thông đang theo học tại các cơ sở\ngiáo dục mầm non và giáo dục phổ thông công lập chưa tự đảm bảo chi thường xuyên như sau:\nĐVT:\nđồng/học sinh/tháng Cấp học Thành thị\nNông thôn Miền núi, bãi ngang ven biển và hải đảo Mầm non 300.000 100.000 50.000 Tiểu học 300.000 100.000 50.000 THCS 300.000 100.000 50.000 THPT 300.000 200.000 100.000 2. Cơ sở giáo dục mầm non, giáo dục phổ thông công lập tự bảo đảm chi thường xuyên: Mức học phí tối đa bằng 2 lần mức học phí quy định tại khoản 1 Điều này.\n3. Cơ sở giáo dục mầm non, giáo dục phổ thông công lập tự bảo đảm chi thường xuyên và chi đầu tư: Mức học phí tối\nđa bằng 2,5 lần mức học phí quy định tại khoản 1 Điều này.\n4. Cơ sở giáo dục thường xuyên công lập, cơ sở đào tạo công lập khác thực hiện chương trình giáo dục phổ thông\náp dụng mức học phí tương đương với mức học phí của cùng cấp học, cùng loại hình đơn vị trên địa bàn.\n5. Học sinh tiểu học công lập không phải đóng học phí. Mức học phí đối với giáo dục tiểu học quy định tại khoản 1 Điều này dùng làm căn cứ để xem xét ban hành chính sách hỗ trợ học phí cho học sinh tiểu học tư thục ở các địa bàn chưa đủ trường tiểu học công lập và các đối tượng học sinh tiểu học tư thục thuộc diện được hưởng chính sách miễn, giảm học phí theo quy định.\n6. Học phí được thu tối đa 09 tháng/năm học. Ủy ban nhân dân tỉnh quy định thời điểm thu, phương thức thu học phí phù hợp với thực tế.\nĐiều 3. Quy\nđịnh về khu vực áp dụng mức học phí\n1. Khu vực thành thị: Bao gồm các phường thuộc thành phố Tam Kỳ, thành phố Hội An và thị xã Điện Bàn; các tổ\ndân phố thuộc thị trấn của các huyện đồng bằng.\n2. Khu vực nông thôn: Bao gồm các xã thuộc thành phố Tam Kỳ, thành phố Hội An, thị xã Điện Bàn và các huyện đồng bằng; các tổ dân phố thuộc thị trấn của các huyện miền núi.\n3. Khu vực miền núi, bãi ngang ven biển và hải đảo: Bao gồm các thôn, xã miền núi; xã đặc biệt khó khăn vùng bãi ngang ven biển, xã đảo.\nĐiều 4.\nChính sách hỗ trợ học phí\n1. Mức thu học phí năm học 2023\n- 2024 từ người học: Theo phụ lục kèm theo Nghị quyết này.\n2. Ngân sách nhà nước cấp bù\nchênh lệch giữa mức học phí năm học 2023 - 2024 với mức thu học phí quy định tại khoản 1 Điều này theo phân cấp ngân sách nhà nước hiện hành và quy định của Luật Ngân sách nhà nước.\n3. Phương thức cấp bù học phí\nquy định tại khoản 2 Điều này: Thông qua giao dự toán hằng năm cho các cơ sở\ngiáo dục công lập theo định mức phân bổ chi sự nghiệp giáo dục được Hội đồng nhân dân tỉnh phê duyệt và quy định hiện hành về cơ chế tự chủ tài chính của\nđơn vị sự nghiệp công lập.\nĐiều 5.\nTổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh hướng dẫn và tổ chức triển khai thực hiện Nghị quyết.\n2. Khi các văn bản quy định về\nđịa bàn, khu vực áp dụng mức học phí tại Nghị quyết này được sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo cac văn bản sửa đổi, bổ sung hoặc thay thế đó. Trong quá trình thực hiện, trường hợp Trung ương có thay đổi các quy định liên quan về mức thu, chính sách miễn giảm học phí, Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét, điều chỉnh cho phù hợp.\n3. Những nội dung khác liên quan đến học phí đối với cơ sở giáo dục mầm non, giáo dục phổ thông công lập trên địa bàn tỉnh không quy định tại Nghị quyết này được thực hiện theo quy định tại Nghị định số 81/2021/NĐ-CP ngày 27 tháng 8 năm 2021 của Chính phủ quy định về cơ chế thu, quản lý học phí đối với cơ sở giáo dục thuộc hệ thống giáo dục quốc dân và chính sách miễn, giảm học phí, hỗ trợ chi phí học tập; giá dịch vụ\ntrong lĩnh vực giáo dục, đào tạo.\n4. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Quảng Nam khóa X, kỳ họp thứ mười sáu thông qua ngày 22 tháng 9 năm 2023 và có hiệu lực thi hành từ ngày 02 tháng 10 năm 2023./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VP: QH, CTN, CP;\n - Ban CTĐB-UBTVQH;\n - Bộ Giáo dục và Đào tạo;\n - Cục KT VBQPPL - Bộ Tư pháp;\n - BTV Tỉnh ủy, TT HĐND, UBND tỉnh;\n - UBMTTQVN, Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - Cổng Thông tin điện tử tỉnh;\n - TTXVN tại Quảng Nam;\n - Báo Quảng Nam, Đài PT-TH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, CTHĐND CHỦ TỊCH Phan Việt Cường PHỤ LỤC MỨC THU HỌC PHÍ TỪ HỌC SINH VÀ MỨC NGÂN SÁCH TỈNH HỖ TRỢ\nNĂM HỌC 2023-2024\n(Ban hành kèm theo Nghị quyết số 16/2023/NQ-HĐND ngày 22 /9/2023 của HĐND tỉnh)\nĐVT:\nđồng/học sinh/tháng Cấp học Thành thị\nNông thôn Miền núi, bãi ngang ven biển và hải đảo Mức thu Trong đó\nMức thu Trong đó\nMức thu Trong đó\nMức thu từ học sinh Mức ngân sách tỉnh hỗ trợ\nMức thu từ học sinh Mức ngân sách tỉnh hỗ trợ\nMức thu từ học sinh Mức ngân sách tỉnh hỗ trợ\nMầm non 300.000 105.000 195.000 100.000 45.000 55.000 50.000 20.000 30.000 Tiểu học 300.000 300.000 100.000 100.000 50.000 50.000 THCS 300.000 60.000 240.000 100.000 30.000 70.000 50.000 15.000 35.000 THPT 300.000 105.000 195.000 200.000 65.000 135.000 100.000 20.000 80.000"
}