{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Nghi-quyet-18-2023-NQ-HDND-muc-thu-phi-su-dung-dich-vu-cong-ich-Cua-khau-Nam-Giang-Quang-Nam-581221.aspx",
  "title": "Nghị quyết 18/2023/NQ-HĐND mức thu phí sử dụng dịch vụ công ích Cửa khẩu Nam Giang Quảng Nam",
  "properties": {
    "Số hiệu": "18/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Phan Việt Cường",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 18/2023/NQ-HĐND Quảng Nam, ngày 22 tháng 9 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC THU, QUẢN LÝ VÀ SỬ DỤNG PHÍ SỬ DỤNG CÔNG TRÌNH KẾT CẤU HẠ TẦNG, CÔNG TRÌNH DỊCH VỤ, TIỆN ÍCH CÔNG CỘNG TRONG KHU VỰC CỬA KHẨU QUỐC TẾ NAM GIANG, TỈNH QUẢNG NAM HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM KHÓA X, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí\nngày 25 tháng 11 năm 2015;\nCăn cứ các Nghị định của Chính phủ: số 112/2014/NĐ-CP ngày 21 tháng 11 năm 2014 quy định về quản lý cửa khẩu biên giới đất liền; số 34/2023/NĐ- CP ngày 16 tháng 6 năm 2023 sửa đổi, bổ\nsung một số điều của Nghị định số 112/2014/NĐ-CP ngày 21 tháng 11 năm 2014; số\n120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nCăn cứ các Thông tư của Bộ\ntrưởng Bộ Tài chính: số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 hướng dẫn về\nphí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố\ntrực thuộc Trung ương; số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 sửa đổi, bổ\nsung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019;\nXét Tờ trình số\n5970/TTr-UBND ngày 05 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Quảng Nam về đề\nnghị ban hành Nghị quyết Quy định mức thu, quản lý và sử dụng phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực Cửa khẩu quốc tế Nam Giang, tỉnh Quảng Nam; Báo cáo thẩm tra số 143/BC-HĐND ngày 20 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ: \nĐiều 1. Phạm vi điều chỉnh Quy định mức thu, quản lý và sử\ndụng phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực Cửa khẩu quốc tế Nam Giang, tỉnh Quảng Nam.\nĐiều 2. Đối tượng áp dụng 1. Phương tiện chịu phí\na) Các loại xe có chở hàng hóa qua cửa khẩu là các loại khoáng sản (Quặng nhôm, quặng bô-xít (bauxit), quặng sắt,\nthan,...).\nb) Các loại xe có chở hàng hóa qua cửa khẩu là các loại hàng quá cảnh, hàng tạm nhập tái xuất, hàng tạm xuất tái nhập, hàng hóa kinh doanh chuyển khẩu, hàng hóa chuyển cảng, hàng gửi kho ngoại quan…\nc) Các loại xe có chở các loại hàng qua cửa khẩu là hàng hóa xuất, nhập khẩu (trừ các trường hợp nêu tại điểm a, b khoản 1 của Điều này).\nd) Các loại xe tải sử dụng mặt bằng trong khu vực cửa khẩu đậu đỗ qua đêm (tính từ đêm thứ hai trở đi).\n2. Phương tiện được miễn phí\na) Xe công vụ của các cơ quan Đảng,\nNhà nước, các tổ chức chính trị - xã hội của Việt Nam và của nước Cộng hòa Dân chủ Nhân dân Lào đi theo đoàn hoặc đi công tác riêng; xe nước ngoài được miễn trừ ngoại giao theo quy định.\nb) Xe làm nhiệm vụ, xe chuyên dùng, xe đặc chủng của lực lượng quân đội, công an và xe của các cơ quan nhà nước về quản lý cửa khẩu.\nc) Xe cứu thương; xe làm nhiệm vụ về tình trạng khẩn cấp phòng chống lụt bão, cứu hộ cứu nạn, phòng chống dịch bệnh; xe chở hàng viện trợ, cứu trợ.\nd) Xe ô tô chở người các loại.\ne) Xe ô tô vận tải không chở\nhàng hóa (xe không tải); xe đầu kéo khi quay đầu trong khu vực Cửa khẩu quốc tế\nNam Giang.\nf) Xe ô tô, phương tiện chuyên dùng phục vụ công tác bảo trì, bảo dưỡng, duy tu, sửa chữa đường Quốc lộ 14D trong khu vực Cửa khẩu quốc tế Nam Giang.\ng) Xe ô tô có tải trọng dưới 3,5 tấn của cư dân biên giới vận chuyển hàng hóa là hàng nông - lâm sản (có giấy tờ xác nhận là hàng hóa sản xuất của cư dân biên giới do cơ quan có thẩm quyền cấp).\nh) Xe mô tô; xe hai bánh, xe ba bánh gắn máy.\n3. Đối tượng nộp phí\nCác tổ chức, doanh nghiệp, cá\nnhân trong nước và ngoài nước có các loại phương tiện chịu phí quy định tại khoản 1 Điều này qua Cửa khẩu quốc tế Nam Giang.\nĐiều 3. Đơn vị thu phí, địa điểm thu phí\n1. Đơn vị thu phí: Ban Quản lý\nCửa khẩu quốc tế Nam Giang thuộc Ban Quản lý các Khu kinh tế và Khu công nghiệp tỉnh Quảng Nam.\n2. Đơn vị phối hợp: Các cơ quan chức năng quản lý nhà nước chuyên ngành làm việc tại khu vực Cửa khẩu quốc tế\nNam Giang.\n3. Địa điểm thu phí: Tại Cửa khẩu quốc tế Nam Giang (thôn Đắc Ôốc, xã La Dêê, huyện Nam Giang, tỉnh Quảng Nam).\nĐiều 4.\nNguyên tắc, mức thu, quản lý và sử dụng phí\n1. Nguyên tắc thu phí\na) Chủ phương tiện/người điều khiển phương tiện nộp phí phải kê khai.\nb) Đơn vị thu phí phải thu đúng\nđối tượng phải thu; thu đủ mức thu đối với các loại phương tiện chịu phí quy định tại khoản 2 Điều này và có hóa đơn, chứng từ, phiếu thu theo đúng quy định.\nc) Khi thu phí, đơn vị thu phí\nphải lập và cấp biên lai thu phí cho người nộp theo quy định tại Thông tư số\n78/2021/TT-BTC ngày 17 tháng 9 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Luật Quản lý thuế ngày 13 tháng 6 năm 2019, Nghị định số 123/2020/NĐ-CP ngày 19 tháng 10 năm 2020 của Chính phủ quy định về hóa đơn, chứng từ.\nd) Có Biên bản kiểm tra, đối chiếu số liệu kết quả thu phí hằng ngày.\ne) Nộp tiền vào ngân sách nhà\nnước qua hệ thống Kho bạc nhà nước hoặc qua các đơn vị dịch vụ được ủy nhiệm.\n2. Mức thu phí\nSTT Loại phương tiện chịu phí\nMức thu I\nCác loại xe có chở hàng hóa qua cửa khẩu là các loại khoáng sản (Quặng nhôm, quặng bô-xít (bauxit),\n quặng sắt, than,...).\n700.000 đồng/xe/lượt II Các loại xe có chở hàng hóa qua cửa khẩu là hàng quá cảnh, hàng tạm nhập tái xuất, hàng tạm xuất tái nhập, hàng hóa kinh doanh chuyển khẩu, hàng hóa chuyển cảng, hàng gửi kho ngoại quan…\n1 Xe ô tô tải, xe ô tô chuyên dùng có tải trọng dưới 5 tấn.\n100.000 đồng/xe/lượt 2\nXe ô tô tải, xe ô tô chuyên dùng, xe kéo rơ mooc, xe kéo sơ mi rơ mooc có tải trọng từ 5 tấn đến dưới 10 tấn.\n200.000 đồng/xe/lượt 3\nXe ô tô tải, xe ô tô chuyên dùng, xe kéo rơ mooc, xe kéo sơ mi rơ mooc có tải trọng từ 10 tấn đến dưới 20 tấn, xe chở hàng bằng container 20feet.\n400.000 đồng/xe/lượt 4\nXe ô tô tải, xe ô tô chuyên dùng, xe kéo rơ mooc, xe kéo sơ mi rơ mooc có tải trọng từ 20 tấn trở lên, xe chở hàng bằng container 40feet.\n500.000 đồng/xe/lượt III Các loại xe có chở các loại hàng qua cửa khẩu là hàng hóa xuất, nhập khẩu (trừ các trường hợp nêu tại Mục I, Mục II nêu trên).\n1 Xe ô tô tải, xe ô tô chuyên dùng có tải trọng dưới 5 tấn.\n70.000 đồng/xe/lượt 2\nXe ô tô tải, xe ô tô chuyên dùng, xe kéo rơ mooc, xe kéo sơ mi rơ mooc có tải trọng từ 5 tấn đến dưới 10 tấn.\n150.000 đồng/xe/lượt 3\nXe ô tô tải, xe ô tô chuyên dùng,\n xe kéo rơ mooc, xe kéo sơ mi rơ mooc có tải trọng từ 10 tấn đến dưới 20 tấn,\n xe chở hàng bằng container 20feet.\n300.000 đồng/xe/lượt 4\nXe ô tô tải, xe ô tô chuyên dùng, xe kéo rơ mooc, xe kéo sơ mi rơ mooc có tải trọng từ 20 tấn trở lên, xe chở hàng bằng container 40feet.\n400.000 đồng/xe/lượt IV Các loại xe tải sử dụng mặt bằng trong khu vực cửa khẩu đậu đỗ qua đêm (tính từ đêm thứ hai trở đi).\n100.000 đồng/xe/đêm 3. Mức thu phí nêu tại khoản 2\nĐiều này không bao gồm các loại phí, lệ phí thuộc thẩm quyền của các cơ quan chức năng khác và của các cơ quan quản lý chuyên ngành tại Cửa khẩu quốc tế Nam Giang theo quy định pháp luật có liên quan đến phương tiện giao thông cơ giới\nđường bộ.\n4. Quản lý và sử dụng phí\na) Quản lý nguồn thu phí: Ban Quản lý Cửa khẩu quốc tế Nam Giang (đơn vị được giao nhiệm vụ thu phí) được để\nlại 10% trên tổng số tiền phí thu được để đảm bảo chi phí công tác thu phí; số\nthu 90% còn lại được nộp vào ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành.\nb) Sử dụng nguồn thu phí được trích để lại: Nguồn thu phí được trích để lại được sử dụng để thực hiện các nội dung theo quy định tại Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ\nphí.\nĐiều 5. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh triển khai thực hiện Nghị quyết; đồng thời, chỉ đạo thực hiện một số nội dung sau:\na) Đẩy mạnh công tác tuyên truyền,\nphổ biến về quy định thu phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực Cửa khẩu quốc tế Nam Giang để các tổ chức,\ncá nhân tiếp cận được quy định; niêm yết, công khai mức thu phí.\nb) Chỉ đạo rà soát, huy động nguồn lực đầu tư sửa chữa, nâng cấp, đồng bộ hạ tầng kỹ thuật, đảm bảo phục vụ hành khách và phương tiện qua lại khu vực Cửa khẩu quốc tế Nam Giang.\nc) Chỉ đạo các cơ quan liên quan phối hợp chặt chẽ trong tổ chức thực hiện thu phí, ban hành quy chế phối hợp liên ngành giữa các cơ quan, đảm bảo an ninh, trật tự an toàn khu vực biên giới.\nd) Chỉ đạo cơ quan chuyên môn hướng dẫn, kiểm tra, đảm bảo việc thu, sử dụng nguồn thu phí theo đúng quy định pháp luật, tiết kiệm và hiệu quả.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Trường hợp các văn bản dẫn chiếu tại Nghị quyết này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản sửa đổi, bổ sung hoặc thay thế đó.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Quảng Nam khóa X, kỳ họp thứ mười sáu thông qua ngày 22 tháng 9 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 01 năm 2024./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VP: QH, CTN, CP;\n - Ban CTĐB-UBTVQH;\n - Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Ban TVTU, TT HĐND, UBND tỉnh;\n - UBMTTQVN, Đoàn ĐBQH tỉnh;\n - Các Ban HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể thuộc tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - TTXVN tại Quảng Nam;\n - Báo Q.Nam, Đài PT-TH tỉnh Quảng Nam;\n - Cổng thông tin điện tử tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, CTHĐND. \nCHỦ TỊCH Phan Việt Cường"
}