{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Nghi-quyet-20-2023-NQ-HDND-chinh-sach-ho-tro-nguoi-co-cong-Trung-tam-Nuoi-duong-Quang-Nam-582902.aspx",
  "title": "Nghị quyết 20/2023/NQ-HĐND chính sách hỗ trợ người có công Trung tâm Nuôi dưỡng Quảng Nam",
  "properties": {
    "Số hiệu": "20/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Phan Việt Cường",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/NQ-HĐND Quảng Nam, ngày 22 tháng 9 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH CHÍNH SÁCH HỖ TRỢ ĐỐI VỚI NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG VÀ THÂN NHÂN NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG ĐANG ĐƯỢC CHĂM SÓC, NUÔI DƯỠNG TẠI TRUNG TÂM NUÔI DƯỠNG,\nĐIỀU DƯỠNG NGƯỜI CÓ CÔNG VÀ CÁC CƠ SỞ TRỢ GIÚP XÃ HỘI CÔNG LẬP TRÊN ĐỊA BÀN TỈNH QUẢNG NAM HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM KHÓA X, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Pháp lệnh số 02/2020/UBTVQH14 ngày 09 tháng 12 năm 2020 của Ủy ban Thường vụ Quốc hội về Ưu đãi người có công với cách mạng;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nXét Tờ trình số\n6267/TTr-UBND ngày 15 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh đề nghị ban hành Nghị quyết quy định chính sách hỗ trợ đối với người có công với cách mạng và thân nhân người có công với cách mạng đang được chăm sóc, nuôi dưỡng tại Trung tâm Nuôi dưỡng, điều dưỡng người có công Quảng Nam và các cơ sở trợ giúp xã hội công lập trên địa bàn tỉnh; Báo cáo thẩm tra số 139/BC-HĐND ngày 20 tháng 9 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Quy định chính sách hỗ trợ đối với người có công với cách mạng và thân nhân người có công với cách mạng đang\nđược chăm sóc, nuôi dưỡng tại Trung tâm Nuôi dưỡng, điều dưỡng người có công và\ncác cơ sở trợ giúp xã hội công lập trên địa bàn tỉnh Quảng Nam.\nĐiều 2. Đối tượng áp dụng 1. Người có công với cách mạng và thân nhân người có công với cách mạng đang được chăm sóc, nuôi dưỡng tại Trung tâm Nuôi dưỡng, điều dưỡng người có công và các cơ sở trợ giúp xã hội công lập trên địa bàn tỉnh.\n2. Các cơ quan, đơn vị có liên quan đến chính sách hỗ trợ người có công với cách mạng.\nĐiều 3. Chính sách hỗ trợ\n1. Hỗ trợ chi phí sinh hoạt tối thiểu và tiền ăn: 2.000.000 đồng/người/tháng.\n2. Hỗ trợ thêm tiền mua thuốc chữa bệnh đặc thù cho các đối tượng là người có công với cách mạng và thân nhân người có công với cách mạng bị bệnh tâm thần mãn tính: 300.000 đồng/người/tháng,\nngoài chế độ hỗ trợ tại khoản 1 Điều này.\nĐiều 4. Kinh phí thực hiện Từ nguồn ngân sách tỉnh, dự kiến thực hiện: Khoảng 1,8 tỷ đồng/năm.\nĐiều 5. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh a) Tổ chức triển khai thực hiện Nghị quyết.\nb) Chỉ đạo, hướng dẫn các cơ\nquan, đơn vị liên quan thực hiện các nội dung hỗ trợ tại Điều 3 Nghị quyết này cho các đối tượng theo quy định.\n2. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Quảng Nam khóa X, kỳ họp thứ mười sáu thông qua ngày 22 tháng 9 năm 2023 và có hiệu lực thi hành từ ngày 02 tháng 10 năm 2023./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VP: QH, CTN, CP;\n - Ban CTĐB - UBTVQH;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra VBQPPL;\n - Bộ Tư pháp;\n - BTV Tỉnh ủy, TT HĐND, UBND tỉnh;\n - UBMTTQVN, Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể thuộc tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - TTXVN tại Quảng Nam;\n - Báo Quảng Nam; Đài PT-TH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Phan Việt Cường"
}