{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-39-NQ-HDND-2023-ky-hop-thu-muoi-sau-Hoi-dong-nhan-dan-Quang-Nam-khoa-X-582793.aspx",
  "title": "Nghị quyết 39/NQ-HĐND 2023 kỳ họp thứ mười sáu Hội đồng nhân dân Quảng Nam khóa X",
  "properties": {
    "Số hiệu": "39/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Phan Việt Cường",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 39/NQ-HĐND Quảng Nam, ngày 22 tháng 9 năm 2023 NGHỊ QUYẾT KỲ HỌP THỨ MƯỜI SÁU, HỘI ĐỒNG NHÂN DÂN TỈNH KHÓA X NHIỆM KỲ\n2021 - 2026 HỘI ĐỒNG NHÂN DÂN TỈNH QUẢNG NAM KHÓA X, KỲ HỌP THỨ MƯỜI SÁU Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\nCăn cứ kết quả kỳ họp thứ mười sáu, Hội đồng nhân dân tỉnh khóa X, nhiệm kỳ 2021 - 2026, ngày 22 tháng 9 năm 2023;\nXét đề nghị của Thường trực Hôi đồng nhân dân tỉnh, Ủy ban nhân dân tỉnh và nội dung thẩm tra của các Ban Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nHội đồng nhân dân tỉnh khóa X, nhiệm kỳ 2021 - 2026 hoàn thành chương trình kỳ họp thứ mười sáu, thông qua 22 nghị quyết như sau:\n1. Các nghị\nquyết quy phạm pháp luật về:\n- Quy định mức thu, nộp, quản lý, sử dụng một số loại phí, lệ phí trên địa bàn tỉnh.\n- Quy định mức thu, quản lý và\nsử dụng phí sử dụng công trình kết cấu hạ tầng, công trình dịch vụ, tiện ích công cộng trong khu vực Cửa khẩu quốc tế Nam Giang, tỉnh Quảng Nam.\n- Bổ sung vào khoản 2 Điều 3 của Quy định ban hành kèm theo Nghị quyết số 36/2021/NQ-HĐND ngày 08 tháng 12 năm 2021 của Hội đồng nhân dân tỉnh về phân cấp nguồn thu, nhiệm vụ chi và định mức phân bổ dự toán chi thường xuyên ngân sách các cấp thuộc ngân sách địa phương năm 2022, năm đầu của thời kỳ ổn định ngân sách 2022 - 2025 theo quy định của Luật Ngân sách nhà nước.\n- Sửa đổi, bổ sung tên gọi và một số điều Nghị quyết số 24/2022/NQ-HĐND ngày 14 tháng 10 năm 2022 của Hội đồng nhân dân tỉnh quy định nội dung, mức hỗ trợ và trình tự, thủ tục, mẫu hồ sơ lựa chọn dự án, đơn vị đặt hàng trong thực hiện các hoạt động hỗ trợ phát triển sản xuất thuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh Quảng Nam giai\nđoạn 2022 - 2025.\n- Quy định nội dung, mức hỗ trợ\nkhi dừng hoạt động chăn nuôi tại khu vực không được phép chăn nuôi trên địa bàn tỉnh giai đoạn 2023 - 2026.\n- Quy định mức thu học phí và\nchính sách hỗ trợ học phí đối với trẻ em mầm non, học sinh phổ thông tại các cơ\nsở giáo dục mầm non và giáo dục phổ thông công lập năm học 2023 - 2024 trên địa bàn tỉnh.\n- Hỗ trợ sữa trong bữa ăn học\nđường cho trẻ em mẫu giáo, học sinh tiểu học tại các xã vùng đồng bào dân tộc thiểu số và miền núi thuộc khu vực I, II, III trên địa bàn tỉnh Quảng Nam, từ\nnăm học 2023 - 2024 đến hết năm học 2025 - 2026.\n- Sửa đổi, bổ sung Điều 3 Nghị\nquyết số 08/2022/NQ-HĐND ngày 21 tháng 4 năm 2022 của Hội đồng nhân dân tỉnh về\nquy định kinh phí phục vụ nấu ăn đối với các trường có tổ chức nấu ăn cho trẻ\nem mầm non, học sinh ở xã, thôn đặc biệt khó khăn trên địa bàn tỉnh.\n- Quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao\nđộng trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023 - 2025.\n- Quy định chính sách hỗ trợ đối với người có công với cách mạng và thân nhân người có công với cách mạng đang\nđược chăm sóc, nuôi dưỡng tại Trung tâm Nuôi dưỡng, điều dưỡng người có công và\ncác cơ sở trợ giúp xã hội công lập trên địa bàn tỉnh.\n- Quy định mức hỗ trợ về xóa nhà tạm, nhà dột nát trên địa bàn tỉnh Quảng Nam giai đoạn 2023 - 2025.\n- Quy định nội dung và mức hỗ\ntrợ công tác quản lý, bảo vệ rừng tự nhiên ngoài lưu vực thủy điện trên địa bàn tỉnh Quảng Nam giai đoạn 2023 - 2025.\n- Quy định chức danh, mức phụ cấp,\nmức phụ cấp kiêm nhiệm đối với người hoạt động không chuyên trách cấp xã, ở\nthôn, tổ dân phố, Công an viên, Thôn/Tổ (Khối) đội trưởng; chức danh, mức hỗ trợ,\nmức hỗ trợ kiêm nhiệm đối với người trực tiếp tham gia hoạt động ở thôn, tổ dân phố trên địa bàn tỉnh Quảng Nam.\n2. Các nghị\nquyết cá biệt về:\n- Điều chỉnh danh mục dự án thu hồi đất của các huyện, thị xã, thành phố: Nam Giang, Điện Bàn, Tam Kỳ đã được thông qua tại các Nghị quyết: số 68/NQ-HĐND ngày 09 tháng 12 năm 2022, số\n12/NQ-HĐND ngày 05 tháng 5 năm 2023 của Hội đồng nhân dân tỉnh.\n- Bổ sung danh mục dự án thu hồi\nđất năm 2023 của các huyện: Nam Giang, Phước Sơn, Đông Giang, Quế Sơn, Tiên Phước.\n- Bổ sung danh mục dự án chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ năm 2023 của các huyện: Nam Giang, Đông Giang, Quế Sơn, Tiên Phước.\n- Sửa đổi, bổ sung Điều 1 Nghị\nquyết số 59/NQ-HĐND ngày 29 tháng 9 năm 2021 của Hội đồng nhân dân tỉnh về xây dựng trụ sở Công an xã, thị trấn thuộc Công an tỉnh.\n- Điều chỉnh chủ trương đầu tư\ndự án Đầu tư xây mới, nâng cấp, cải tạo và mua sắm trang thiết bị cho 76 trạm y tế tuyến xã, tỉnh Quảng Nam.\n- Điều chỉnh, bổ sung chủ\ntrương đầu tư dự án Cảng cá Tam Quang.\n- Quyết định số lượng cán bộ,\ncông chức và người hoạt động không chuyên trách ở cấp xã đối với các huyện, thị\nxã, thành phố thuộc tỉnh Quảng Nam năm 2023.\n- Sửa đổi, bổ sung điểm d khoản 4 Điều 1 Nghị quyết số 28/NQ-HĐND ngày 20 tháng 7 năm 2022 của Hội đồng nhân dân tỉnh về Chương trình giám sát năm 2023.\n- Nghị quyết kỳ họp thứ mười sáu, Hội đồng nhân dân tỉnh khóa X, nhiệm kỳ 2021 - 2026.\nĐiều 2.\nHội đồng nhân dân tỉnh xem xét các báo cáo, tờ trình của Ủy ban nhân dân tỉnh và thống nhất:\n1. Sử dụng nguồn tăng thu, tiết kiệm chi năm 2022 hỗ trợ khắc phục cơ sở hạ tầng bị hư hỏng do thiên tai gây ra và các công trình có tính chất phòng, chống thiên tai với số tiền là 88.675 triệu\nđồng theo Báo cáo số 202/BC-UBND ngày 05 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh.\n2. Xử lý nguồn kinh phí sự nghiệp chưa phân bổ (dự nguồn) trong dự toán hằng năm theo Báo cáo số 202/BC-UBND ngày 05 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh, như sau:\na) Đối với năm 2023\n- Về chế độ chính sách an sinh xã hội, nhiệm vụ khác liên quan đến lĩnh vực y tế, giáo dục và đào tạo, đảm bảo xã hội, quản lý hành chính, an ninh, quốc phòng, văn hóa, phát thanh truyền hình, kinh tế, thể dục thể thao, bảo vệ môi trường, khoa học công nghệ và lĩnh vực chi khác: Giao Ủy ban nhân dân tỉnh quyết định phân bổ, tổng hợp báo cáo Hội\nđồng nhân dân tỉnh tại kỳ họp gần nhất.\n- Về hỗ trợ sửa chữa, nâng cấp cơ sở hạ tầng sử dụng nguồn vốn sự nghiệp có tính chất đầu tư: Giao Ủy ban nhân dân tỉnh phối hợp với các Ban của Hội đồng nhân dân tỉnh kiểm tra, báo cáo Thường trực Hội đồng nhân dân tỉnh thống nhất trước khi quyết định phân bổ, tổng hợp báo cáo Hội đồng nhân dân tỉnh tại kỳ họp gần nhất.\nb) Từ năm 2024 trở về sau, Ủy ban nhân dân tỉnh thực hiện theo đúng quy định của pháp luật.\n3. Nội dung quy định tiêu chuẩn,\nđịnh mức sử dụng diện tích chuyên dùng của cơ quan, tổ chức và phân cấp thẩm quyền ban hành tiêu chuẩn, định mức sử dụng diện tích công trình sự nghiệp của\nđơn vị sự nghiệp công lập thuộc phạm vi quản lý của tỉnh theo đề nghị của Ủy ban nhân dân tỉnh tại Tờ trình số 5969/TTr-UBND ngày 05 tháng 9 năm 2023.\nĐối với quy định phân cấp thẩm quyền ban hành tiêu chuẩn, định mức đối với tài sản công không được quy định tại các khoản 1, 2, 3 Điều 26 Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017 thuộc phạm vi quản lý của tỉnh, giao Thường trực Hội đồng nhân dân tỉnh cho ý kiến theo thẩm quyền.\n4. Chuyển đổi mô hình hoạt động của Quỹ hỗ trợ phát triển hợp tác xã tỉnh Quảng Nam sang mô hình hoạt động công ty trách nhiệm hữu hạn một thành viên do Nhà nước nắm giữ 100% vốn điều lệ theo\nđề nghị của Ủy ban nhân dân tỉnh tại Tờ trình số 5935/TTr-UBND ngày 31 tháng 8 năm 2023.\nỦy ban nhân dân tỉnh quyết định cơ cấu tổ chức, bộ máy, hoạt động và các nội dung liên quan khi chuyển đổi mô\nhình sang mô hình công ty trách nhiệm hữu hạn một thành viên do nhà nước nắm giữ\n100% vốn điều lệ theo đúng quy định của Nghị định số 45/2021/NĐ-CP ngày 31 tháng 3 năm 2021 của Chính phủ về việc thành lập, tổ chức và hoạt động của Quỹ\nhỗ trợ phát triển hợp tác xã và quy định pháp luật có liên quan, đảm bảo điều hành hoạt động hiệu quả, ổn định, lâu dài.\n5. Bố trí vốn ngân sách tỉnh để\ntrả các chi phí phát sinh trong thời gian gia hạn khoản vay dự án Phát triển môi trường, hạ tầng đô thị để ứng phó với biến đổi khí hậu thành phố Hội An, tỉnh Quảng Nam với số tiền khoảng 56.000 triệu đồng theo đề nghị của Ủy ban nhân dân tỉnh tại Tờ trình số 5966/TTr-UBND ngày 05 tháng 9 năm 2023.\nGiao Ủy ban nhân dân tỉnh chỉ đạo cơ quan chuyên môn rà soát, cân đối nguồn vốn để bố trí thực hiện theo đúng quy\nđịnh; đẩy mạnh các giải pháp tháo gỡ khó khăn, vướng mắc trong công tác bồi thường giải phóng mặt bằng, tái định cư; chỉ đạo các đơn vị, địa phương liên quan phối hợp chặt chẽ, rà soát tiến độ từng hạng mục đầu tư, xây dựng kế hoạch bồi thường giải phóng mặt bằng, kế hoạch thi công hoàn thành các gói thầu để đảm bảo hoàn thành dự án đúng tiến độ theo Quyết định số 424/QĐ-TTg ngày 20 tháng 4 năm 2023 của Thủ tướng Chính phủ, phát huy hiệu quả đầu tư, hiệu quả sử dụng vốn vay và\ncác khoản chi phí phải trả trong thời gian gia hạn khoản vay.\n6. Phân bổ kế hoạch vốn từ nguồn dự phòng xây dựng cơ bản ngân sách tỉnh năm 2023 cho 02 dự án thành phần đã đảm bảo thủ tục đầu tư thuộc Dự án Chương trình trồng 01 tỷ cây xanh theo Chỉ thị số\n45/CT-TTg ngày 31 tháng 12 năm 2020 của Thủ tướng Chính phủ với tổng số tiền 531 triệu đồng, cụ thể:\na) Dự án trồng cây phân tán và\ntrồng rừng tập trung Chương trình trồng 1 tỷ cây xanh theo Chỉ thị số 45/CT-TTg ngày 31 tháng 12 năm 2020 của Thủ tướng Chính phủ trên địa bàn huyện Thăng Bình: 231 triệu đồng.\nb) Dự án trồng cây phân tán và\ntrồng rừng tập trung Chương trình trồng 1 tỷ cây xanh theo Chỉ thị số 45/CT-TTg ngày 31 tháng 12 năm 2020 của Thủ tướng Chính phủ trên địa bàn huyện Hiệp Đức:\n300 triệu đồng.\n7. Thống nhất hướng xử lý một số\nnội dung theo kiến nghị Kiểm toán nhà nước và thanh tra, kiểm tra chuyên ngành tại Báo cáo số 212/BC-UBND ngày 13 tháng 9 năm 2023 và Tờ trình số\n6209/TTr-UBND ngày 14 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh. Giao Ủy ban nhân dân tỉnh triển khai thực hiện.\nĐồng thời, chỉ đạo các ngành, địa phương, đơn vị có liên quan nghiêm túc kiểm điểm và rút kinh nghiệm, không để xảy ra những sai phạm tương tự trong thời gian đến, chịu trách nhiệm trước pháp luật và cấp có thẩm quyền khi để xảy ra sai phạm thuộc phạm vi quản lý theo quy định của pháp luật. Thực hiện nghiêm các quy định về công tác quản lý, sử dụng ngân sách nhà nước. Tăng cường theo dõi, hướng dẫn, thanh tra kiểm tra, kịp thời phát hiện, có biện pháp chấn chỉnh những sai phạm trong công tác quản lý, sử dụng ngân sách nhà nước.\n8. Thống nhất nội dung Báo cáo số 203/BC-UBND ngày 05 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh về kết quả thực hiện Nghị quyết số 60/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh về một số nhiệm vụ, giải pháp ổn định tổ chức, nâng cao hiệu quả hoạt động của thôn, tổ dân phố trên địa bàn tỉnh; các kiến nghị của Ban Pháp chế Hội đồng nhân dân tỉnh tại Báo cáo thẩm tra số 123/BC-HĐND ngày 20 tháng 9 năm 2023 và\nBáo cáo thẩm tra số 122/BC-HĐND ngày 20 tháng 9 năm 2023.\nĐiều 3.\nTổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh a) Tổ chức triển khai thực hiện các nội dung đã được Hội đồng nhân dân tỉnh thống nhất, quyết nghị tại các Điều 1, 2 Nghị quyết này theo quy định pháp luật.\nb) Quy định cụ thể về chức năng, nhiệm vụ, thời gian làm việc, việc quản lý, sử dụng người hoạt động không chuyên trách ở cấp xã đảm bảo quy định pháp luật và phù hợp với thực tiễn từng\nđịa phương. Chỉ đạo Ủy ban nhân dân cấp huyện căn cứ khung chức danh người hoạt\nđộng không chuyên trách xã và quy định của Ủy ban nhân dân tỉnh để bố trí chức danh người hoạt động không chuyên trách xã phù hợp với tình hình thực tế đảm bảo yêu cầu, hiệu quả công việc.\nc) Tiếp tục chỉ đạo thực hiện theo đúng các văn bản của Trung ương quy định về tổ chức và hoạt động của thôn,\ntổ dân phố; nghị quyết của Hội đồng nhân dân tỉnh về chế độ chính sách cho người hoạt động không chuyên trách, người tham gia hoạt động ở thôn, tổ dân phố. Căn cứ quy định mới của Trung ương để tổng hợp báo cáo cấp có thẩm quyền cho chủ\ntrương sắp xếp các thôn đảm bảo phù hợp, đồng bộ chủ trương, quy định về sắp xếp\nđơn vị hành chính cấp huyện, cấp xã.\nd) Tiếp tục theo dõi việc thực hiện các nghị quyết khác của Hội đồng nhân dân tỉnh có quy định về chế độ,\nchính sách các chức danh hoạt động ở thôn, tổ dân phố, kịp thời tổng hợp các vướng mắc, bất cập trình Hội đồng nhân dân tỉnh xem xét, điều chỉnh phù hợp, tạo sự\nthống nhất trong thực hiện chế độ, chính sách đối với cán bộ cơ sở.\nđ) Chỉ đạo cơ quan chuyên môn căn cứ các quy định pháp luật, kiến nghị của địa phương về đề nghị ban hành chính sách hỗ trợ đối với người hoạt động không chuyên trách cấp xã nghỉ việc do không đảm bảo tiêu chuẩn, điều kiện quy định tại Nghị định số 33/2023/NĐ-CP ngày 10 tháng 6 năm 2023 của Chính phủ; người hoạt động không chuyên trách cấp xã có thời gian công tác lâu năm (trên 20 năm) đã hết tuổi phải nghỉ việc không thuộc đối tượng tinh giản biên chế theo Nghị định số 29/2023/NĐ-CP ngày 03 tháng 6 năm 2023 của Chính phủ, báo cáo cấp thẩm quyền cho chủ trương trình Hội\nđồng nhân dân tỉnh xem xét, quyết định theo thẩm quyền.\n2. Chính quyền các cấp theo chức năng, nhiệm vụ được giao kịp thời tuyên truyền, phổ biến và tổ chức thực hiện hiệu quả các Nghị quyết đã được Hội đồng nhân dân tỉnh thông qua.\n3. Thường trực Hội đồng nhân dân, các Ban của Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tinh Quảng Nam khóa X, kỳ họp thứ mười sáu thông qua ngày 22 tháng 9 năm 2023./.\nNơi nhận:\n - UBTVQH;\n - Chính phủ;\n - VP: QH, CTN, CP;\n - Ban CTĐB-UBTVQH;\n - Các Bộ: Kế hoạch và ĐT; Tài chính; Lao động, TB và XH;\n - BTV Tỉnh ủy, TT HĐND, UBND tinh;\n - UBMTTQVN tỉnh, Đoàn ĐBQH tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - TT HĐND, UBND các huyện, thị xã, thành phố;\n - Cổng thông tin điện tử tỉnh;\n - TTXVN tại Quảng Nam;\n - Báo Quảng Nam, Đài PT-TH tỉnh;\n - VP Đoàn ĐBQH và HĐND tỉnh: CPVP, các phòng;\n - Lưu: VT, CTHĐND.\nCHỦ TỊCH Phan Việt Cường"
}