{
  "title": "Công văn hướng dẫn một số biện pháp tạo điều kiện khuyến khích xuất khẩu",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công văn điều chỉnh, bổ sung một số điểm trong bản quy định về cấp giấy phép kinh doanh xuất khẩu, nhập khẩu hàng hoá ban hành theo Quyết định số 725/TN-XNK ngày 28/9/1990 của Bộ Thương nghiệp",
      "id": "1713-TN-XNK",
      "legislationType": "Công văn",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Bộ Thương nghiệp",
      "signers": [
        "Hoàng Minh Thắng"
      ],
      "issuedDate": "1991-04-02",
      "effectiveDate": "1991-04-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 06/05/2000"
    },
    {
      "title": "Quyết định 725-TN/XNK năm 1990 ban hành bản quy định về cấp giấy phép kinh doanh xuất khẩu, nhập khẩu hàng hoá của Bộ trưởng Bộ Thương nghiệp ban hành",
      "id": "725-TN/XNK",
      "legislationType": "Quyết định",
      "categories": [
        "Doanh nghiệp",
        "Thương mại",
        "Xuất nhập khẩu"
      ],
      "organization": "Bộ Thương nghiệp",
      "signers": [
        "Hoàng Minh Thắng"
      ],
      "issuedDate": "1990-09-28",
      "effectiveDate": "1990-09-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 06/05/2000"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 669/2000/QĐ-BTM công bố danh mục văn bản quy phạm pháp luật đã hết hiệu lực do Bộ trưởng Bộ Thương mại ban hành",
      "id": "669/2000/QĐ-BTM",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thương mại",
      "signers": [
        "Mai Văn Dâu"
      ],
      "issuedDate": "2000-04-21",
      "effectiveDate": "2000-05-06",
      "gazetteDate": "2000-06-22",
      "gazetteNumber": "Số 23",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "4796/TN-XNK",
  "legislationType": "Công văn",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Bộ Thương nghiệp",
  "signers": [
    "Hoàng Minh Thắng"
  ],
  "issuedDate": "1991-07-31",
  "effectiveDate": "1991-07-31",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 06/05/2000",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"4\" cellpadding=\"0\">\n <tbody><tr>\n  <td width=\"34%\" valign=\"top\" style=\"width:34.16%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  THƯƠNG NGHIỆP<br>\n  ********</b></p>\n  </td>\n  <td width=\"63%\" valign=\"top\" style=\"width:63.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ********</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"34%\" valign=\"top\" style=\"width:34.16%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  4796/TN-XNK</p>\n  </td>\n  <td width=\"63%\" valign=\"top\" style=\"width:63.34%;padding:2.85pt 5.4pt 2.85pt 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 31 tháng 7 năm 1991</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CÔNG VĂN </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">CỦA\nBỘ THƯƠNG NGHIỆP SỐ 4796/TN-XNK NGÀY 31 THÁNG 7 NĂM 1991 HƯỚNG DẪN MỘT SỐ BIỆN\nPHÁP TẠO ĐIỀU KIỆNKHUYẾN KHÍCH XUẤT KHẨU</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"620\"><!--VABWAFAATABfADIAMAAxADYAMAAzADIANgA=-->\n <tbody><tr style=\"height:37.15pt\">\n  <td width=\"129\" valign=\"top\" style=\"width:96.6pt;padding:0in 5.4pt 0in 5.4pt;\n  height:37.15pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>Kính gửi:</b></p>\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"492\" valign=\"top\" style=\"width:368.75pt;padding:0in 5.4pt 0in 5.4pt;\n  height:37.15pt\">\n  <p style=\"margin-bottom:12.0pt\">- Các Bộ, Uỷ ban Nhà nước và\n  các cơ quan khác thuộc Hội đồng Bộ trưởng,<br>\n  - Uỷ ban nhân dân các tỉnh, thành phố, đặc khu trực thuộc Trung ương.</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">Nhằm thúc đẩy hơn nữa hoạt động\nxuất khẩu, Bộ Thương nghiệp tiếp tục Điều chỉnh, bổ sung một số Điểm có liên\nquan đến các khâu: cấp giấy phép kinh doanh xuất khẩu và cấp hạn ngạch , xác nhận\nkế hoạch xuất khẩu .</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>I VỀ CẤP GIẤY PHÉP KINH DOANH\nXUẤT KHẨU : </b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Ngoài các đơn vị kinh tế đã\nđược cấp giấy phép kinh doanh xuất nhập khẩu trước đây , nay xét cấp giấy phép\nkinh doanh xuất khẩu cho các đơn vị sản xuất hàng công nghiệp, hàng tiểu thủ\ncông nghiệp được xuất khẩu (tới 31-12-1991), các mặt hàng với số lượng do đơn vị\ntự sản xuất (trừ các mặt hàng tạm ngừng xuất khẩu và các mặt hàng phải có hạn\nngạch), nếu có các Điều kiện sau đây:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Có khách hàng nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Trị giá hàng xuất khẩu từ 50.000\nUSD trở lên.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trường hợp thật cần thiết, trên\ncơ sở đề nghị của cơ quan chủ quản cấp Bộ, Uỷ ban nhân dân tỉnh, Bộ Thương nghiệp\nsẽ xem xét cấp giấy phép kinh doanh nhập khẩu những mặt hàng phục vụ trực tiếp\ncho sản xuất của đơn vị.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Hồ sơ xin cấp giấy phép kinh\ndoanh có thời hạn này bao gồm:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đơn theo mẫu ban hành kèm theo\nQuyết định 725/TN-XNK ngày 28 tháng 9 năm 1990 của Bộ Thương nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Quyết định do cấp Bộ, Uỷ ban\nnhân dân tỉnh ký thành lập hoặc cho phép thành lập.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các văn bản chứng minh cán bộ\ncủa đơn vị đã qua các trường lớp đào tạo, bồi dưỡng nghiệp vụ ngoại thương.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Các văn bản chứng minh đơn vị\nđã có khách hàng nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ghi chú:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Nếu là vốn vay thì phải có\nxác nhận của Ngân hàng phục vụ. Tổng số vốn (kể cả vốn vay) phải tương đương trị\ngiá lô hàng xuất khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Cơ quan chủ quan cấp Bộ, Uỷ\nban nhân dân tỉnh phải chịu trách nhiệm về sự đúng đắn mà Bộ, Uỷ ban nhân dân tỉnh\nđã xác nhận. Trường hợp cần thiết, Bộ Thương nghiệp sẽ cử chuyên viên đến đơn vị\nsản xuất để nắm tình hình thực tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Các quy định về hồ sơ trên\nđây không áp dụng cho các trường hợp đã có hồ sơ xin kinh doanh xuất nhập khẩu\ngửi về Bộ Thương nghiệp trước ngày ban hành văn bản này.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Các đơn vị được cấp giấy phép\nkinh doanh xuất khẩu, nhập khẩu như đã nói trên phải nộp lệ phí cấp giấy phép\nkinh doanh theo quy định tại Công văn số 1713/TN-XNK ngày 2-4-1991.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Khoảng nửa đầu quý IV năm\n1991, Bộ Thương nghiệp sẽ làm việc với một số Bộ, Uỷ ban nhân dân cấp tỉnh về\nviệc rà soát sắp xếp các đơn vị xuất nhập khẩu. Những đơn vị trong 9 tháng đầu\nnăm không trực tiếp xuất nhập khẩu hặc trực tiếp xuất nhập khẩu nhưng không hiệu\nquả đều thuộc diện xem xét để thu hồi giấy phép kinh doanh xuất nhập khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Trong khi chờ sắp xếp lại các\nđơn vị kinh doanh xuất nhập khẩu, Bộ Thương nghiệp tiếp tục tạm ngừng việc cấp\ngiấy phép kinh doanh xuất nhập khẩu cho các đơn vị kinh tế không thuộc diện nêu\ntại Điểm 1.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>II. VỀ CẤP HẠN NGẠCH VÀ XÁC\nNHẬN KẾ HOẠCH XUẤT KHẨU</b></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Về cấp hạn ngạch xuất khẩu:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Hạn ngạch năm 1991 đã cấp hết.\nTrong 6 tháng cuối năm nếu được Chủ tịch Hội đồng Bộ trưởng bổ sung tổng hạn mức,\nBộ Thương nghiệp sẽ phân bổ trực tiếp cho các đơn vị có giấy phép kinh doanh xuất\nkhẩu đã sử dụng hết hạn ngạch, đạt hiệu quả cao. Đơn vị nào muốn bổ sung hạn ngạch\nphải báo cáo kết quả thực hiện hạn ngạch trước. Báo cáo này phải được Phòng cấp\ngiấy phép (của Bộ Thương nghiệp) phụ trách vùng xác nhận.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tất cả các đơn vị kinh tế đã\nđược cấp hạn ngạch phải gửi báo cáo thực hiện tới Bộ Thương nghiệp, chậm nhất\nlà ngày 31-10-1991 để Bộ Thương nghiệp kịp Điều chỉnh trong trường hợp cần thiết.</p>\n\n<p style=\"margin-bottom:6.0pt\">Các văn bản cấp hạn ngạch chỉ có\ngiá trị làm thủ tục xin giấy phép xuất khẩu tới ngày 31-12-1991. Tới ngày\n31-12-1991 đơn vị nào không sử dụng hoặc sử dụng không hết hạn ngạch mà không\ntrả lại Bộ Thương nghiệp trước ngày 1-11-1991 sẽ không được cấp hạn ngạch năm\n1992 với lý do không có khả năng thực hiện hạn ngạch làm ảnh hưởng đến kế hoạch\nxuất khẩu thu ngoại tệ của cả nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Về xác nhận kế hoạch xuất khẩu:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Các mặt hàng xuất khẩu thuộc\n4 danh Mục dưới đây và tất cả các mặt hàng nhập khẩu, các đơn vị chỉ xuất khẩu,\nnhập khẩu theo số lượng được lãnh đạo Bộ Thương nghiệp duyệt, nếu cần, được Điều\nchỉnh mỗi quý một lần vào tháng đầu quý:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Danh Mục hàng cấm xuát khẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Danh Mục hàng tạm ngừng xuất\nkhẩu.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Danh Mục hàng phải quản lý bằng\nhạn ngạch xuất khẩu. (3 danh Mục này đã được ghi cụ thể tại Quyết định số\n431/TN-XNK ngày 30-4-1991 của Bộ Thương nghiệp).</p>\n\n<p style=\"margin-bottom:6.0pt\">- Danh Mục những mặt hàng xuất\nkhẩu phải được lãnh đạo Bộ Thương nghiệp duyệt (có phụ lục kèm theo).</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Tất cả các mặt hàng xuất khẩu\ncòn lại không cần phải xin duyệt kế hoạch trước tại Bộ Thương nghiệp (Vụ quản\nlý xuất khẩu và các phòng cấp giấy phép). Các đơn vị có giấy phép kinh doanh xuất\nnhập khẩu ngành hàng chỉ cần nộp bộ hồ sơ đủ và hợp lệ để xin giấy phép xuất khẩu\nchuyến tại Phòng cấp giấy phép của Bộ Thương nghiệp phụ trách vùng theo quy định\nban hành kèm theo Thông tư liên Bộ Bộ Kinh tế đối ngoại và Tổng cục Hải quan số\n24/TTLB-KTĐN-TCHQ ngày 8-1-1989.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Về báo cáo:</p>\n\n<p style=\"margin-bottom:6.0pt\">Hàng tháng, các đơn vị xuất nhập\nkhẩu phải thực hiện chế độ báo cáo bằng điện tín về Bộ Thương nghiệp (Vụ quản\nlý xuất nhập khẩu) theo quy định tại Công văn số 1819/TN-XNK ngày 25-7-1990 của\nBộ Thương nghiệp.</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>III- CÁC QUY ĐỊNH TRÊN ĐÂY CÓ\nHIỆU LỰC KỂ TỪ NGÀY 31 THÁNG 7 NĂM 1991. NHỮNG VĂN BẢN KHÁC KHÔNG TRÁI VỚI QUY\nĐỊNH TRONG VĂN BẢN NÀY VẪN CÓ GIÁ TRỊ THỰC HIỆN</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>PHỤ\nLỤC</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">DANH\nMỤC NHỮNG MẶT HÀNG XUẤT KHẨU PHẢI ĐƯỢC <br>\nLÃNH ĐẠO BỘ THƯƠNG NGHIỆP DUYỆT <br>\n<i>(Kèm theo Công văn số 4796/TN-XNK ngày 31-7-1991)</i></p>\n\n<p style=\"margin-bottom:6.0pt\">1. Da bò muối;</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Song cơ chế:</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đay tơ;</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Sợi bông;</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Than, quặng các loại;</p>\n\n<p style=\"margin-bottom:6.0pt\">6. Kim loại đen và kim loại mầu\n(gang, thiếc, sắt thép xây dựng...);</p>\n\n<p style=\"margin-bottom:6.0pt\">7. Tất cả các loại hàng hoá nhập\nkhẩu, nay tái xuất.</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADIANgA=-->\n <tbody><tr>\n  <td width=\"310\" valign=\"top\" style=\"width:232.15pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">&nbsp;</p>\n  </td>\n  <td width=\"310\" valign=\"top\" style=\"width:232.2pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Nguyễn\n  Xuân Quang</b></p>\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">(Đã\n  ký)</p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**BỘ THƯƠNG NGHIỆP  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\n**CỘNG HOÀ XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\*\\*\\*\\*\\*\\*\\*\\***\n\nSố: 4796/TN-XNK\n\n_Hà Nội, ngày 31 tháng 7 năm 1991_\n\n**CÔNG VĂN**\n\nCỦA BỘ THƯƠNG NGHIỆP SỐ 4796/TN-XNK NGÀY 31 THÁNG 7 NĂM 1991 HƯỚNG DẪN MỘT SỐ BIỆN PHÁP TẠO ĐIỀU KIỆNKHUYẾN KHÍCH XUẤT KHẨU\n\n**Kính gửi:**\n\n\\- Các Bộ, Uỷ ban Nhà nước và các cơ quan khác thuộc Hội đồng Bộ trưởng,  \n\\- Uỷ ban nhân dân các tỉnh, thành phố, đặc khu trực thuộc Trung ương.\n\nNhằm thúc đẩy hơn nữa hoạt động xuất khẩu, Bộ Thương nghiệp tiếp tục Điều chỉnh, bổ sung một số Điểm có liên quan đến các khâu: cấp giấy phép kinh doanh xuất khẩu và cấp hạn ngạch , xác nhận kế hoạch xuất khẩu .\n\n**I VỀ CẤP GIẤY PHÉP KINH DOANH XUẤT KHẨU :**\n\n1\\. Ngoài các đơn vị kinh tế đã được cấp giấy phép kinh doanh xuất nhập khẩu trước đây , nay xét cấp giấy phép kinh doanh xuất khẩu cho các đơn vị sản xuất hàng công nghiệp, hàng tiểu thủ công nghiệp được xuất khẩu (tới 31-12-1991), các mặt hàng với số lượng do đơn vị tự sản xuất (trừ các mặt hàng tạm ngừng xuất khẩu và các mặt hàng phải có hạn ngạch), nếu có các Điều kiện sau đây:\n\n\\- Có khách hàng nước ngoài.\n\n\\- Trị giá hàng xuất khẩu từ 50.000 USD trở lên.\n\nTrường hợp thật cần thiết, trên cơ sở đề nghị của cơ quan chủ quản cấp Bộ, Uỷ ban nhân dân tỉnh, Bộ Thương nghiệp sẽ xem xét cấp giấy phép kinh doanh nhập khẩu những mặt hàng phục vụ trực tiếp cho sản xuất của đơn vị.\n\n2\\. Hồ sơ xin cấp giấy phép kinh doanh có thời hạn này bao gồm:\n\n\\- Đơn theo mẫu ban hành kèm theo Quyết định 725/TN-XNK ngày 28 tháng 9 năm 1990 của Bộ Thương nghiệp.\n\n\\- Quyết định do cấp Bộ, Uỷ ban nhân dân tỉnh ký thành lập hoặc cho phép thành lập.\n\n\\- Các văn bản chứng minh cán bộ của đơn vị đã qua các trường lớp đào tạo, bồi dưỡng nghiệp vụ ngoại thương.\n\n\\- Các văn bản chứng minh đơn vị đã có khách hàng nước ngoài.\n\nGhi chú:\n\na) Nếu là vốn vay thì phải có xác nhận của Ngân hàng phục vụ. Tổng số vốn (kể cả vốn vay) phải tương đương trị giá lô hàng xuất khẩu.\n\nb) Cơ quan chủ quan cấp Bộ, Uỷ ban nhân dân tỉnh phải chịu trách nhiệm về sự đúng đắn mà Bộ, Uỷ ban nhân dân tỉnh đã xác nhận. Trường hợp cần thiết, Bộ Thương nghiệp sẽ cử chuyên viên đến đơn vị sản xuất để nắm tình hình thực tế.\n\nc) Các quy định về hồ sơ trên đây không áp dụng cho các trường hợp đã có hồ sơ xin kinh doanh xuất nhập khẩu gửi về Bộ Thương nghiệp trước ngày ban hành văn bản này.\n\n3\\. Các đơn vị được cấp giấy phép kinh doanh xuất khẩu, nhập khẩu như đã nói trên phải nộp lệ phí cấp giấy phép kinh doanh theo quy định tại Công văn số 1713/TN-XNK ngày 2-4-1991.\n\n4\\. Khoảng nửa đầu quý IV năm 1991, Bộ Thương nghiệp sẽ làm việc với một số Bộ, Uỷ ban nhân dân cấp tỉnh về việc rà soát sắp xếp các đơn vị xuất nhập khẩu. Những đơn vị trong 9 tháng đầu năm không trực tiếp xuất nhập khẩu hặc trực tiếp xuất nhập khẩu nhưng không hiệu quả đều thuộc diện xem xét để thu hồi giấy phép kinh doanh xuất nhập khẩu.\n\n5\\. Trong khi chờ sắp xếp lại các đơn vị kinh doanh xuất nhập khẩu, Bộ Thương nghiệp tiếp tục tạm ngừng việc cấp giấy phép kinh doanh xuất nhập khẩu cho các đơn vị kinh tế không thuộc diện nêu tại Điểm 1.\n\n**II. VỀ CẤP HẠN NGẠCH VÀ XÁC NHẬN KẾ HOẠCH XUẤT KHẨU**\n\n1\\. Về cấp hạn ngạch xuất khẩu:\n\na) Hạn ngạch năm 1991 đã cấp hết. Trong 6 tháng cuối năm nếu được Chủ tịch Hội đồng Bộ trưởng bổ sung tổng hạn mức, Bộ Thương nghiệp sẽ phân bổ trực tiếp cho các đơn vị có giấy phép kinh doanh xuất khẩu đã sử dụng hết hạn ngạch, đạt hiệu quả cao. Đơn vị nào muốn bổ sung hạn ngạch phải báo cáo kết quả thực hiện hạn ngạch trước. Báo cáo này phải được Phòng cấp giấy phép (của Bộ Thương nghiệp) phụ trách vùng xác nhận.\n\nb) Tất cả các đơn vị kinh tế đã được cấp hạn ngạch phải gửi báo cáo thực hiện tới Bộ Thương nghiệp, chậm nhất là ngày 31-10-1991 để Bộ Thương nghiệp kịp Điều chỉnh trong trường hợp cần thiết.\n\nCác văn bản cấp hạn ngạch chỉ có giá trị làm thủ tục xin giấy phép xuất khẩu tới ngày 31-12-1991. Tới ngày 31-12-1991 đơn vị nào không sử dụng hoặc sử dụng không hết hạn ngạch mà không trả lại Bộ Thương nghiệp trước ngày 1-11-1991 sẽ không được cấp hạn ngạch năm 1992 với lý do không có khả năng thực hiện hạn ngạch làm ảnh hưởng đến kế hoạch xuất khẩu thu ngoại tệ của cả nước.\n\n2\\. Về xác nhận kế hoạch xuất khẩu:\n\na) Các mặt hàng xuất khẩu thuộc 4 danh Mục dưới đây và tất cả các mặt hàng nhập khẩu, các đơn vị chỉ xuất khẩu, nhập khẩu theo số lượng được lãnh đạo Bộ Thương nghiệp duyệt, nếu cần, được Điều chỉnh mỗi quý một lần vào tháng đầu quý:\n\n\\- Danh Mục hàng cấm xuát khẩu.\n\n\\- Danh Mục hàng tạm ngừng xuất khẩu.\n\n\\- Danh Mục hàng phải quản lý bằng hạn ngạch xuất khẩu. (3 danh Mục này đã được ghi cụ thể tại Quyết định số 431/TN-XNK ngày 30-4-1991 của Bộ Thương nghiệp).\n\n\\- Danh Mục những mặt hàng xuất khẩu phải được lãnh đạo Bộ Thương nghiệp duyệt (có phụ lục kèm theo).\n\nb) Tất cả các mặt hàng xuất khẩu còn lại không cần phải xin duyệt kế hoạch trước tại Bộ Thương nghiệp (Vụ quản lý xuất khẩu và các phòng cấp giấy phép). Các đơn vị có giấy phép kinh doanh xuất nhập khẩu ngành hàng chỉ cần nộp bộ hồ sơ đủ và hợp lệ để xin giấy phép xuất khẩu chuyến tại Phòng cấp giấy phép của Bộ Thương nghiệp phụ trách vùng theo quy định ban hành kèm theo Thông tư liên Bộ Bộ Kinh tế đối ngoại và Tổng cục Hải quan số 24/TTLB-KTĐN-TCHQ ngày 8-1-1989.\n\n3\\. Về báo cáo:\n\nHàng tháng, các đơn vị xuất nhập khẩu phải thực hiện chế độ báo cáo bằng điện tín về Bộ Thương nghiệp (Vụ quản lý xuất nhập khẩu) theo quy định tại Công văn số 1819/TN-XNK ngày 25-7-1990 của Bộ Thương nghiệp.\n\n**III- CÁC QUY ĐỊNH TRÊN ĐÂY CÓ HIỆU LỰC KỂ TỪ NGÀY 31 THÁNG 7 NĂM 1991. NHỮNG VĂN BẢN KHÁC KHÔNG TRÁI VỚI QUY ĐỊNH TRONG VĂN BẢN NÀY VẪN CÓ GIÁ TRỊ THỰC HIỆN**\n\n**PHỤ LỤC**\n\nDANH MỤC NHỮNG MẶT HÀNG XUẤT KHẨU PHẢI ĐƯỢC  \nLÃNH ĐẠO BỘ THƯƠNG NGHIỆP DUYỆT  \n_(Kèm theo Công văn số 4796/TN-XNK ngày 31-7-1991)_\n\n1\\. Da bò muối;\n\n2\\. Song cơ chế:\n\n3\\. Đay tơ;\n\n4\\. Sợi bông;\n\n5\\. Than, quặng các loại;\n\n6\\. Kim loại đen và kim loại mầu (gang, thiếc, sắt thép xây dựng...);\n\n7\\. Tất cả các loại hàng hoá nhập khẩu, nay tái xuất.\n\n**Nguyễn Xuân Quang**\n\n(Đã ký)",
  "htmlContentEn": "",
  "mdContentEn": ""
}