{
  "title": "Hướng dẫn 02-HD/BTCTW về xây dựng, củng cố tổ chức đảng trong hợp tác xã, liên hiệp hợp tác xã do Ban Tổ chức Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quy định 164-QĐ/TW năm 2006 về chức năng, nhiệm vụ của Đảng bộ, chi bộ cơ sở trong hợp tác xã, liên hiệp hợp tác xã (gọi chung là hợp tác xã) do Ban Bí thư ban hành",
      "id": "164-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2006-04-15",
      "effectiveDate": "2006-04-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quy định 59-QĐ/TW năm 2016 về tổ chức đảng trong Quân đội nhân dân Việt Nam do Ban Chấp hành Trung ương ban hành",
      "id": "59-QĐ/TW",
      "legislationType": "Quy định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Đinh Thế Huynh"
      ],
      "issuedDate": "2016-12-22",
      "effectiveDate": "2016-12-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "02-HD/BTCTW",
  "legislationType": "Hướng dẫn",
  "categories": [
    "Bộ máy hành chính"
  ],
  "organization": "Ban Tổ chức Trung ương Đảng",
  "signers": [
    "Nguyễn Đức Hạt"
  ],
  "issuedDate": "2006-11-10",
  "effectiveDate": "2006-11-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEAMAA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BAN TỔ CHỨC\n  TRUNG ƯƠNG<br>\n  --------</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ĐẢNG CỘNG SẢN\n  VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 02-HD/BTCTW</p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà Nội, ngày\n  10 tháng 11 năm 2006</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">HƯỚNG DẪN </span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC XÂY DỰNG,\nCỦNG CỐ TỔ CHỨC ĐẢNG TRONG HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ</p>\n\n<p style=\"margin-bottom:6.0pt\">Tại Công văn số 920-CV/VPTW ngày 03-10-2006 của\nVăn phòng Trung ương về việc xây dựng, củng cố tổ chức đảng trong hợp tác xã,\nliên hiệp hợp tác xã nếu rõ: Ban Bí thư đồng ý chủ trương tái lập lại chi bộ\ntrong hợp tác xã nông nghiệp và giao cho Ban Tổ chức Trung ương hướng dẫn thực\nhiện. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thực hiện ý kiến chỉ đạo của Ban Bí thư, Ban Tổ\nchức Trung ương hướng dẫn một số điểm cụ thể để thực hiện như sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối với các hợp tác xã nông nghiệp: </p>\n\n<p style=\"margin-bottom:6.0pt\">- Các hợp tác xã nông nghiệp chưa có tổ chức đảng\nnhưng đã có đủ điều kiện để thành lập chi bộ theo quy định của Điều lệ Đảng thì\nđảng ủy cơ sở xã, phường, thị trấn ra quyết định thành lập chi bộ trực thuộc đảng\nủy cơ sở xã, phường, thị trấn (nếu xã, phường, thị trấn là chi bộ cơ sở thì\nthành lập tổ đảng). </p>\n\n<p style=\"margin-bottom:6.0pt\">- Đảng viên ở chi bộ (hoặc tổ đảng) hợp tác xã\nnông nghiệp bao gồm: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Những đảng viên trực tiếp tham gia bộ máy quản\nlý, điều hành của hợp tác xã (ban quản trị, ban chủ nhiệm, ban kiểm soát,…); </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Những đảng viên làm việc thường xuyên, ổn định\ntrong các bộ phận làm công tác chuyên môn, nghiệp vụ, dịch vụ phát triển ngành\nnghề của hợp tác xã (kế toán, thống kê, kế hoạch, cung ứng vật tư, tiêu thụ sản\nphẩm, ...); </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Những đảng viên tham gia nhiều hợp tác xã thì\nsinh hoạt đảng ở chi bộ hợp tác xã nào làm việc thường xuyên, ổn định; những đảng\nviên đang sinh hoạt đảng ở nơi khác, nay làm việc thường xuyên, ổn định ở hợp\ntác xã nào thì chuyển sinh hoạt đảng về chi bộ hợp tác xã đó. </p>\n\n<p style=\"margin-bottom:6.0pt\">Đối với những đảng viên là xã viên hợp tác xã\nnông nghiệp, nhưng không thuộc các đối tượng trên thì vẫn sinh hoạt đảng với\nchi bộ ở khu dân cư (thôn, xóm, ấp, bản...). </p>\n\n<p style=\"margin-bottom:6.0pt\">2. Đối với các hợp tác xã phi nông nghiệp, hợp\ntác xã nông nghiệp tổng hợp đa ngành nghề có quy mô lớn, các liên hiệp hợp tác\nxã. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Các hợp tác xã phi nông nghiệp, hợp tác xã nông\nnghiệp tổng hợp đa ngành nghề có quy mô lớn, các liên hiệp hợp tác xã nếu chưa\ncó tổ chức đảng nhưng có đủ điều kiện để thành lập chi bộ, đảng bộ theo quy định\ncủa Điều lệ Đảng thì cấp ủy huyện, quận và tương đương căn cứ vào quy mô, phạm\nvi hoạt động sản xuất, kinh doanh, số lượng đảng viên và vai trò, vị trí của hợp\ntác xã, liên hiệp hợp tác xã để thành lập tổ chức đảng theo hướng dẫn sau: </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Nếu đủ điều kiện thành lập đảng bộ cơ sở, chi\nbộ cơ sở thì huyện ủy, quản ủy hoặc cấp ủy tương đương ra quyết định thành lập\nđảng bộ, chi bộ cơ sở trực thuộc huyện ủy, quản ủy hoặc cấp ủy tương đương. </p>\n\n<p style=\"margin-bottom:6.0pt\">+ Nếu không đủ điều kiện thành lập chi bộ cơ sở\nthì đảng ủy cơ sở xã, phường, thị trấn ra quyết định thành lập chi bộ trực thuộc\nđảng ủy cơ sở xã, phường, thị trấn (nếu xã, phường, thị trấn là chi bộ cơ sở\nthì thành lập tổ đảng). </p>\n\n<p style=\"margin-bottom:6.0pt\">- Đảng viên ở đảng bộ, chi bộ (hoặc tổ đảng) hợp\ntác xã phi nông nghiệp, hợp tác xã nông nghiệp tổng hợp đa ngành nghề có quy mô\nlớn và liên hiệp hợp tác xã cũng thực hiện tương tự như đối với hợp tác xã nông\nnghiệp nêu trên. </p>\n\n<p style=\"margin-bottom:6.0pt\">3. Về tổ chức thực hiện. </p>\n\n<p style=\"margin-bottom:6.0pt\">Căn cứ vào tình hình cụ thể của địa phương, các\ntỉnh, thành ủy chỉ đạo việc rà soát, đánh giá tình hình tổ chức và hoạt động của\ntổ chức đảng trong các hợp tác xã, liên hiệp hợp tác xã, có kế hoạch, biện pháp\ncụ thể để xây dựng, củng cố tổ chức đảng trong các hợp tác xã, liên hiệp hợp\ntác xã. </p>\n\n<p style=\"margin-bottom:6.0pt\">- Sau khi thành lập đảng bộ, chi bộ trong các hợp\ntác xã, liên hiệp hợp tác xã, cấp ủy cơ sở và cấp ủy cấp trên trực tiếp của cơ\nsở chỉ đạo, hướng dẫn các đảng bộ, chi bộ trọng hợp tác xã, liên hiệp hợp tác\nxã nghiên cứu, quán triệt và tổ chức thực hiện Quy định số 164-QĐ/TW, ngày 14/4/2006\ncủa Ban Bí thư về chức năng nhiệm vụ của đảng bộ, chi bộ cơ sở trong các hợp\ntác xã, liên hiệp hợp tác xã”. </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong quá trình thực hiện, có vấn đề gì vướng mắc,\ncác tỉnh, thành ủy kịp thời phản ánh về Ban Tổ chức Trung ương. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEAMAA=-->\n <tbody><tr>\n  <td width=\"287\" valign=\"top\" style=\"width:215.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>K/T TRƯỞNG\n  BAN <br>\n  PHÓ TRƯỞNG BAN THƯỜNG TRỰC <br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Nguyễn Đức Hạt</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BAN TỔ CHỨC TRUNG ƯƠNG  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 02-HD/BTCTW\n\n_Hà Nội, ngày 10 tháng 11 năm 2006_\n\n**HƯỚNG DẪN**\n\nVỀ VIỆC XÂY DỰNG, CỦNG CỐ TỔ CHỨC ĐẢNG TRONG HỢP TÁC XÃ, LIÊN HIỆP HỢP TÁC XÃ\n\nTại Công văn số 920-CV/VPTW ngày 03-10-2006 của Văn phòng Trung ương về việc xây dựng, củng cố tổ chức đảng trong hợp tác xã, liên hiệp hợp tác xã nếu rõ: Ban Bí thư đồng ý chủ trương tái lập lại chi bộ trong hợp tác xã nông nghiệp và giao cho Ban Tổ chức Trung ương hướng dẫn thực hiện.\n\nThực hiện ý kiến chỉ đạo của Ban Bí thư, Ban Tổ chức Trung ương hướng dẫn một số điểm cụ thể để thực hiện như sau:\n\n1\\. Đối với các hợp tác xã nông nghiệp:\n\n\\- Các hợp tác xã nông nghiệp chưa có tổ chức đảng nhưng đã có đủ điều kiện để thành lập chi bộ theo quy định của Điều lệ Đảng thì đảng ủy cơ sở xã, phường, thị trấn ra quyết định thành lập chi bộ trực thuộc đảng ủy cơ sở xã, phường, thị trấn (nếu xã, phường, thị trấn là chi bộ cơ sở thì thành lập tổ đảng).\n\n\\- Đảng viên ở chi bộ (hoặc tổ đảng) hợp tác xã nông nghiệp bao gồm:\n\n\\+ Những đảng viên trực tiếp tham gia bộ máy quản lý, điều hành của hợp tác xã (ban quản trị, ban chủ nhiệm, ban kiểm soát,…);\n\n\\+ Những đảng viên làm việc thường xuyên, ổn định trong các bộ phận làm công tác chuyên môn, nghiệp vụ, dịch vụ phát triển ngành nghề của hợp tác xã (kế toán, thống kê, kế hoạch, cung ứng vật tư, tiêu thụ sản phẩm, ...);\n\n\\+ Những đảng viên tham gia nhiều hợp tác xã thì sinh hoạt đảng ở chi bộ hợp tác xã nào làm việc thường xuyên, ổn định; những đảng viên đang sinh hoạt đảng ở nơi khác, nay làm việc thường xuyên, ổn định ở hợp tác xã nào thì chuyển sinh hoạt đảng về chi bộ hợp tác xã đó.\n\nĐối với những đảng viên là xã viên hợp tác xã nông nghiệp, nhưng không thuộc các đối tượng trên thì vẫn sinh hoạt đảng với chi bộ ở khu dân cư (thôn, xóm, ấp, bản...).\n\n2\\. Đối với các hợp tác xã phi nông nghiệp, hợp tác xã nông nghiệp tổng hợp đa ngành nghề có quy mô lớn, các liên hiệp hợp tác xã.\n\n\\- Các hợp tác xã phi nông nghiệp, hợp tác xã nông nghiệp tổng hợp đa ngành nghề có quy mô lớn, các liên hiệp hợp tác xã nếu chưa có tổ chức đảng nhưng có đủ điều kiện để thành lập chi bộ, đảng bộ theo quy định của Điều lệ Đảng thì cấp ủy huyện, quận và tương đương căn cứ vào quy mô, phạm vi hoạt động sản xuất, kinh doanh, số lượng đảng viên và vai trò, vị trí của hợp tác xã, liên hiệp hợp tác xã để thành lập tổ chức đảng theo hướng dẫn sau:\n\n\\+ Nếu đủ điều kiện thành lập đảng bộ cơ sở, chi bộ cơ sở thì huyện ủy, quản ủy hoặc cấp ủy tương đương ra quyết định thành lập đảng bộ, chi bộ cơ sở trực thuộc huyện ủy, quản ủy hoặc cấp ủy tương đương.\n\n\\+ Nếu không đủ điều kiện thành lập chi bộ cơ sở thì đảng ủy cơ sở xã, phường, thị trấn ra quyết định thành lập chi bộ trực thuộc đảng ủy cơ sở xã, phường, thị trấn (nếu xã, phường, thị trấn là chi bộ cơ sở thì thành lập tổ đảng).\n\n\\- Đảng viên ở đảng bộ, chi bộ (hoặc tổ đảng) hợp tác xã phi nông nghiệp, hợp tác xã nông nghiệp tổng hợp đa ngành nghề có quy mô lớn và liên hiệp hợp tác xã cũng thực hiện tương tự như đối với hợp tác xã nông nghiệp nêu trên.\n\n3\\. Về tổ chức thực hiện.\n\nCăn cứ vào tình hình cụ thể của địa phương, các tỉnh, thành ủy chỉ đạo việc rà soát, đánh giá tình hình tổ chức và hoạt động của tổ chức đảng trong các hợp tác xã, liên hiệp hợp tác xã, có kế hoạch, biện pháp cụ thể để xây dựng, củng cố tổ chức đảng trong các hợp tác xã, liên hiệp hợp tác xã.\n\n\\- Sau khi thành lập đảng bộ, chi bộ trong các hợp tác xã, liên hiệp hợp tác xã, cấp ủy cơ sở và cấp ủy cấp trên trực tiếp của cơ sở chỉ đạo, hướng dẫn các đảng bộ, chi bộ trọng hợp tác xã, liên hiệp hợp tác xã nghiên cứu, quán triệt và tổ chức thực hiện Quy định số 164-QĐ/TW, ngày 14/4/2006 của Ban Bí thư về chức năng nhiệm vụ của đảng bộ, chi bộ cơ sở trong các hợp tác xã, liên hiệp hợp tác xã”.\n\nTrong quá trình thực hiện, có vấn đề gì vướng mắc, các tỉnh, thành ủy kịp thời phản ánh về Ban Tổ chức Trung ương.\n\n**K/T TRƯỞNG BAN  \nPHÓ TRƯỞNG BAN THƯỜNG TRỰC  \n  \n  \n  \n  \nNguyễn Đức Hạt**",
  "htmlContentEn": "",
  "mdContentEn": ""
}