{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-05-2023-QD-UBND-co-che-quay-vong-mot-phan-von-ho-tro-san-xuat-cong-dong-Dien-Bien-567457.aspx",
  "title": "Quyết định 05/2023/QĐ-UBND cơ chế quay vòng một phần vốn hỗ trợ sản xuất cộng đồng Điện Biên",
  "properties": {
    "Số hiệu": "05/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 05/2023/QĐ-UBND\nĐiện Biên, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ BẰNG TIỀN HOẶC HIỆN VẬT ĐỂ\nLUÂN CHUYỂN TRONG CỘNG ĐỒNG THEO TỪNG DỰ ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN, GIAI ĐOẠN 2021-2025\nỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ về quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ Tài chính về quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hoá sinh kế, phát triển mô hình giảm nghèo và hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT của Ủy ban Dân tộc ngày 30 tháng 6 năm 2022 hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2031, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ Tài chính Quy định quản lý, sử dụng và quyết toán kinh phí sự\nnghiệp từ nguồn ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy định về cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng theo từng dự án hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Điện Biên, giai đoạn 2021-2025”.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 25 tháng 5 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở,\nban, ngành tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các tổ\nchức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế - Bộ Nông nghiệp và PTNT;\n - Vụ Pháp chế - Bộ Lao động-TB&XH;\n - Ủy ban dân tộc;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Lãnh đạo UBND tỉnh;\n - UB MTTQ VN tỉnh và các tổ chức CTXH tỉnh;\n - Các Sở, ban, ngành, tỉnh;\n - Các huyện ủy, thị ủy, thành ủy;\n - HĐND và UBND các huyện, thị xã, thành phố;\n - Báo Điện Biên Phủ, Đài PTTH tỉnh;\n - LĐ VPUBND tỉnh;\n - Cổng TTĐT tỉnh, Trung tâm TH-CB tỉnh.\n - Lưu: VT, KGXV, KT, TH, KTN.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Thành Đô\nQUY ĐỊNH CƠ\nCHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ BẰNG TIỀN HOẶC HIỆN VẬT ĐỂ LUÂN CHUYỂN TRONG CỘNG ĐỒNG THEO TỪNG DỰ ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN, GIAI ĐOẠN 2021 - 2025\n(Ban hành kèm theo Quyết định số 05/2023/QĐ-UBND ngày 28 tháng 4 năm 2023 Ủy ban nhân dân tỉnh Điện Biên)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định về cơ chế quay vòng một phần vốn hỗ trợ bằng tiền hoặc hiện vật để luân chuyển trong cộng đồng theo từng dự\nán hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh.\n2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan, tổ chức,\nhộ gia đình, cá nhân, nhóm hộ tham gia hoặc có liên quan trong quản lý, tổ chức thực hiện các hoạt động hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh.\nĐiều 2. Nguyên tắc thực hiện 1. Việc quay vòng một phần vốn ngân sách nhà nước\nđã hỗ trợ để luân chuyển trên địa bàn thực hiện dự án, phương án (nếu có) phải\nđảm bảo phù hợp với từng dự án và điều kiện cụ thể của từng hộ gia đình, cá\nnhân tại địa phương.\n2. Đảm bảo công khai, minh bạch, dân chủ trong thực hiện cơ chế quay vòng một phần vốn ngân sách nhà nước đã hỗ trợ để luân chuyển trên địa bàn thực hiện dự án.\n3. Việc thực hiện cơ chế quay vòng một phần vốn đảm bảo phù hợp với quy định pháp luật, hiệu quả nguồn vốn, không gây thất thoát ngân sách nhà nước.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3. Hình thức, tỷ lệ và\nthời gian quay vòng 1. Hình thức quay vòng: Bằng tiền hoặc hiện vật.\n2. Tỷ lệ quay vòng quy định tại Quyết định này là mức tối thiểu. Tỷ lệ quay vòng từng dự án, phương án do cộng đồng bàn bạc thống nhất và cam kết của người dân trong xây dựng, thực hiện và thu hồi kinh phí quay vòng.\na) Dự án trồng trọt:\nCây ngắn ngày (chu kỳ sản xuất không quá 01 năm): Tỷ\nlệ thu hồi tối thiểu 5,0% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho\nđối tượng tham gia dự án.\nCác loại cây trồng còn lại: Tỷ lệ thu hồi tối thiểu 7,0% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng tham gia dự\nán.\nb) Dự án chăn nuôi:\nDự án chăn nuôi gia súc nhỏ, gia cầm: Tỷ lệ thu hồi tối thiểu 7,0% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng tham gia dự án.\nDự án chăn nuôi đại gia súc: Tỷ lệ thu hồi tối thiểu 10% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng tham gia dự\nán. Dự án chăn nuôi đại gia súc sinh sản thực hiện hình thức quay vòng bằng tiền hoặc hiện vật (giống vật nuôi).\nc) Dự án thủy sản: Tỷ lệ thu hồi tối thiểu 7,0% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng tham gia dự án.\nd) Dự án lâm nghiệp (trồng rừng sản xuất): Tỷ lệ\nthu hồi tối thiểu 5,0% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng tham gia dự án.\n3. Tỷ lệ quay vòng theo số vốn được ngân sách nhà\nnước hỗ trợ để thực hiện dự án đa dạng hoá sinh kế, phát triển mô hình giảm nghèo.\na) Đối với các dự án trồng trọt, chăn nuôi, thủy sản,\nlâm nghiệp: Thực hiện theo khoản 2 Điều này.\nb) Các dự án còn lại (dự án hỗ trợ công cụ, trang thiết bị phục vụ sản xuất...) thu hồi tối thiểu 15% tổng kinh phí ngân sách nhà\nnước hỗ trợ trực tiếp cho đối tượng tham gia dự án.\n4. Thời gian quay vòng:\na) Tối đa không quá 01 năm đối với gia súc nhỏ, gia cầm, thủy sản, cây ngắn ngày.\nb) Tối đa không quá 03 năm đối với đại gia súc.\nc) Tối đa không quá 05 năm đối với cây ăn quả, cây công nghiệp khác ngoài cây lâm nghiệp.\nd) Tối đa không quá 07 năm đối với cây lâm nghiệp.\ne) Thời gian quay vòng quy định cụ thể trong quyết\nđịnh phê duyệt dự án sau khi được cộng đồng tham gia dự án đồng thuận. Trường hợp dự án bị tạm dừng, hủy bỏ do các nguyên nhân khách quan thực hiện theo khoản 5,\nĐiều 4 quy định này.\nĐiều 4. Trình tự luân chuyển 1. Trách nhiệm thu hồi kinh phí quay vòng Khi đến thời gian quay vòng theo quy định tại khoản 4, Điều 3 Quy định này, Ủy ban nhân dân cấp có thẩm quyền phê duyệt dự án,\nphương án ban hành quyết định thu hồi kinh phí quay vòng và giao nhiệm vụ thu hồi kinh phí quay vòng này cho người đại diện cộng đồng.\n2. Hình thức quay vòng vốn Kết thúc thời gian quay vòng, trong thời hạn 30 ngày, căn cứ Quyết định phê duyệt dự án của cấp có thẩm quyền và các tài liệu liên quan; các hộ gia đình, cá nhân có trách nhiệm nộp tiền hoặc hiện vật cho người đại diện cộng đồng để thực hiện quay vòng tiếp theo, cụ thể như sau:\na) Quay vòng bằng tiền: Sau khi thu từ các hộ gia\nđình, cá nhân, người đại diện cộng đồng nộp vào tài khoản Quỹ quay vòng của cơ\nquan, đơn vị được giao quản lý vốn mở tại kho bạc nhà nước để hỗ trợ thực hiện dự án, phương án mới được cấp có thẩm quyền phê duyệt (nếu có).\nHằng năm, căn cứ dự toán kinh phí sự nghiệp hỗ trợ\nphát triển sản xuất thuộc các Chương trình mục tiêu quốc gia và số kinh phí thu hồi của các dự án (nguồn vốn quay vòng): Phòng Tài chính - Kế hoạch chủ\ntrì phối hợp với Phòng Nông nghiệp và Phát triển nông thôn (Phòng Kinh tế đối với\nỦy ban nhân dân thị xã, thành phố), Phòng Lao động - Thương binh và Xã hội,\nPhòng Dân tộc trình Ủy ban nhân dân huyện, thị xã, thành phố phân bổ kinh phí\nthực hiện các dự án mới được phê duyệt trong năm.\nb) Quay vòng bằng hiện vật (giống vật nuôi): Sau khi giống vật nuôi sinh sản đến thời kỳ tách mẹ có thể thu hồi con mẹ hoặc con con và bàn giao lại cho người đại diện cộng đồng và đơn vị được giao vốn giao để\nluân chuyển cho hộ gia đình, cá nhân tiếp theo.\n3. Bình chọn hộ gia đình, cá nhân được luân chuyển a) Đối với hộ trong dự án/phương án đã được phê duyệt:\nThực hiện hỗ trợ cho hộ gia đình, cá nhân tham gia dự án với nội dung, mức hỗ\ntrợ theo quyết định phê duyệt dự án của cấp có thẩm quyền.\nb) Trường hợp hỗ trợ cho hộ gia đình, cá nhân mới\n(ngoài danh sách tham gia dự án) để mở rộng quy mô sản xuất, thì tiến hành bình chọn hộ gia đình, cá nhân đủ điều kiện tham gia dự án (theo quy định về đối tượng hỗ trợ của từng Chương trình mục tiêu quốc gia cụ thể, đáp ứng yêu cầu của dự\nán,...), thẩm định, trình cấp có thẩm quyền phê duyệt.\nc) Họp bình xét danh sách hộ gia đình, cá nhân được luân chuyển Chủ trì cuộc họp: Đại diện cộng đồng dân cư; đại diện\nỦy ban nhân dân cấp xã; Trưởng thôn, bản.\nThành phần tham gia: Các hộ tham gia dự án.\nCách thức tiến hành: Tổ chức họp cộng đồng dân cư\n(có ít nhất 2/3 số hộ tham gia dự án có mặt) để thảo luận lựa chọn danh sách được luân chuyển trong số các hộ tham gia dự án.\nCăn cứ nội dung cuộc họp, cộng đồng dân cư tiến hành lập biên bản họp cộng đồng và danh sách hộ được lựa chọn trình cơ quan,\nđơn vị được giao vốn để thẩm định, phê duyệt.\n4. Quản lý vốn quay vòng a) Cộng đồng tự quản lý, tổ chức thực hiện việc quay vòng vốn bằng hiện vật (giống vật nuôi) trong cộng đồng.\nb) Trường hợp dự án/phương án kết thúc, không thực hiện quay vòng, luân chuyển, không tái đầu tư, mở rộng quy mô sản xuất, thì cơ\nquan đơn vị được giao vốn quyết định thu hồi vốn bằng tiền hoặc bán hiện vật thu tiền nộp vào tài khoản của cơ quan, đơn vị được giao quản lý vốn mở tại Kho bạc nhà nước hoặc thực hiện nộp vào ngân sách nhà nước theo quy định.\nc) Kinh phí thu hồi thuộc dự án hỗ trợ sản xuất cộng\nđồng được quản lý theo xã và ưu tiên phân bổ tiếp tục thực hiện các dự án mới trên địa bàn xã đó (trường hợp xã có nhu cầu).\nd) Ủy ban nhân dân cấp huyện giao Phòng Nông nghiệp và Phát triển nông thôn (Phòng kinh tế đối với thị xã, thành phố) mở tài khoản tiền gửi để quản lý, thu hồi kinh phí quay vòng hỗ trợ thực hiện các dự\nán hỗ trợ phát triển sản xuất cộng đồng tại Kho bạc nhà nước huyện.\nTên tài khoản: Quỹ quay vòng các dự án hỗ trợ sản xuất cộng đồng.\nChủ tài khoản: Lãnh đạo Phòng Nông nghiệp và Phát triển nông thôn.\nNơi mở tài khoản: Kho bạc nhà nước nơi giao dịch.\n5. Trong quá trình triển khai dự án, phương án phải tạm dừng, hủy bỏ hoặc triển khai không có hiệu quả do các nguyên nhân khách quan (như: thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác) dẫn đến ảnh hưởng kết quả đầu ra theo kế hoạch; người có thẩm quyền phê\nduyệt dự án xem xét, quyết định việc thu hẹp phạm vi hoặc tạm dừng dự án và tạm dừng quay vòng, thu hồi kinh phí theo thẩm quyền.\na) Chỉ thực hiện quay vòng, luân chuyển khi mức thiệt hại dưới 30% theo biên bản xác nhận của cơ quan có thẩm quyền.\nb) Trường hợp con giống không có khả năng sinh sản:\nCơ quan, đơn vị được giao quản lý vốn lập biên bản, thu hồi, thanh lý con giống và cấp đổi lại con giống khác có giá trị tương đương cho hộ gia đình, cá nhân.\nThời gian quay vòng tính từ thời điểm giao con giống mới.\nc) Biên bản xác định mức độ thiệt hại: Thực hiện theo quy định tại Thông tư liên tịch số 43/2015/TTLT-BNNPTNT-BKHĐT ngày 23/11/2015 của Bộ Nông nghiệp và Phát triển nông thôn - Bộ Kế hoạch và Đầu tư\nhướng dẫn thống kê, đánh giá thiệt hại do thiên tai gây ra.\nĐiều 5. Quy trình theo dõi,\ngiám sát 1. Nội dung theo dõi, giám sát a) Theo dõi, kiểm tra, giám sát sự phù hợp của quyết\nđịnh hỗ trợ với nội dung tại Quy định này và các quy định có liên quan khác của pháp luật.\nb) Theo dõi, kiểm tra, giám sát việc cơ quan, đơn vị\nđược giao vốn tổ chức thực hiện, tiến độ triển khai hoạt động quản lý, tổ chức quay vòng, luân chuyển vốn trong cộng đồng của từng dự án trên địa bàn và chấp hành các quy định khác của pháp luật hiện hành.\nc) Theo dõi, kiểm tra, giám sát kết quả nghiệm thu và quyết toán dự án.\n2. Trình tự, thủ tục, quy trình theo dõi, giám sát a) Ủy ban nhân dân cấp huyện chỉ đạo Ủy ban nhân dân cấp xã và cơ quan, đơn vị được giao vốn thực hiện quy trình theo dõi, kiểm tra hoạt động quản lý, tổ chức quay vòng, luân chuyển vốn trong cộng đồng của từng dự án hỗ trợ phát triển cộng đồng thuộc các chương trình mục tiêu quốc gia được triển khai trên địa bàn.\nb) Ủy ban nhân dân cấp xã thông báo nội dung của dự\nán, phương án được cấp có thẩm quyền phê duyệt đến cộng đồng dân cư thực hiện dự\nán, bao gồm: tỷ lệ thu hồi, số kinh phí thu hồi, thời gian thu hồi để quay vòng; theo dõi, giám sát, đánh giá việc thực hiện dự án trên địa bàn, kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc liên quan; công khai việc thu hồi để quay vòng theo quy định của pháp luật.\nc) Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã chủ trì,\nphối hợp với các tổ chức chính trị - xã hội và các cơ quan liên quan:\nThành lập Ban Giám sát cộng đồng cho từng dự án hỗ\ntrợ; thành phần của Ban ít nhất 05 người, gồm đại diện Ủy ban Mặt trận tổ quốc Việt Nam cấp xã, Thanh tra nhân dân và đại diện người dân trên địa bàn;\nLập kế hoạch giám sát của cộng đồng đối với dự án,\nphương án hỗ trợ phát triển sản xuất cộng đồng hằng năm trên địa bàn xã. Thông báo cho Ủy ban nhân dân cấp xã, cơ quan, đơn vị được giao vốn thực hiện dự án về\nkế hoạch đã đề ra và thành phần Ban giám sát của cộng đồng chậm nhất 45 ngày trước khi thực hiện dự án, phương án;\nHướng dẫn Ban giám sát cộng đồng xây dựng kế hoạch giám sát theo quy định của pháp luật; hỗ trợ Ban giám sát cộng đồng trong việc thông tin liên lạc, lập và gửi các Báo cáo giám sát của cộng đồng;\nXác nhận các văn bản phản ánh, kiến nghị của Ban giám sát cộng đồng trước khi gửi các cơ quan có thẩm quyền.\n3. Phòng Nông nghiệp và Phát triển nông thôn (Phòng Kinh tế đối với Ủy ban nhân dân thị xã, thành phố) chủ trì, phối hợp với Phòng Lao động - Thương binh và Xã hội, Phòng Dân tộc tổng hợp báo cáo kết quả thực hiện thu hồi và sử dụng kinh phí quay vòng 6 tháng và hằng năm trong báo cáo định kỳ hoặc đột xuất theo yêu cầu gửi Ủy ban nhân dân cấp huyện để báo cáo Sở Nông nghiệp và Phát triển nông thôn, Sở Lao động - Thương binh và Xã hội, Ban Dân tộc tỉnh tổng hợp báo cáo UBND tỉnh.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 6. Trách nhiệm của các sở,\nban, ngành 1. Ban Dân tộc, Sở Lao động - Thương binh và Xã hội,\nSở Nông nghiệp và Phát triển nông thôn (Cơ quan giúp Ủy ban nhân dân tỉnh chủ\nquản thực hiện các Chương trình mục tiêu quốc gia trên địa bàn tỉnh) căn cứ chức năng, nhiệm vụ được giao:\na) Căn cứ dự toán trung ương giao và quy định về\nnguyên tắc, tiêu chí, định mức phân bổ theo Nghị quyết của Hội đồng nhân dân tỉnh,\nhàng năm lập phương án phân bổ kinh phí sự nghiệp thực hiện các Chương trình mục tiêu quốc gia (trong đó có hoạt động hỗ trợ phát triển sản xuất) gửi Sở Tài chính.\nb) Hướng dẫn một số nội dung liên quan đến việc xây dựng và thực hiện hoạt động hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia theo quy định của Trung ương.\nc) Chủ trì, phối hợp với các sở, ngành và Ủy ban nhân dân các huyện, thị xã, thành phố theo dõi, tổng hợp báo cáo theo định kỳ\n06 tháng, hàng năm hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh về kết quả thực hiện cơ chế quay vòng vốn hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021-2025.\nd) Chủ trì phối hợp với các sở, ngành liên quan thực hiện kiểm tra, thanh tra việc thực hiện cơ chế quay vòng. Tổng hợp, đề xuất giải quyết những khó khăn, vướng mắc phát sinh trong quá trình triển khai thực hiện.\n2. Sở Tài chính:\na) Chủ trì, phối hợp với các sở, ngành chủ quản trình Ủy ban nhân dân tỉnh xem xét quyết định phân bổ kinh phí sự nghiệp từ nguồn ngân sách trung ương để thực hiện các Chương trình mục tiêu quốc gia hằng năm.\nb) Chủ trì phối hợp với các sở, ngành liên quan hướng dẫn thực hiện, kiểm tra, thanh tra việc quản lý, sử dụng kinh phí thực hiện cơ\nchế quay vòng.\n3. Các sở, ban, ngành khác Phối hợp với Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và các cơ quan, tổ chức, cá nhân có liên quan thực hiện theo chức năng, nhiệm vụ và Quy định này.\nĐiều 7. Trách nhiệm của các địa phương 1. Ủy ban nhân dân cấp huyện a) Căn cứ dự toán Ủy ban nhân dân tỉnh giao để phân bổ, quản lý, sử dụng và quyết toán kinh phí thực hiện hoạt động hỗ trợ phát triển sản xuất trong cộng đồng theo quy định.\nb) Tổ chức thẩm định, phê duyệt nội dung dự án hỗ\ntrợ phát triển sản xuất cộng đồng đảm bảo theo quy định hiện hành và phù hợp theo yêu cầu Quy định này.\nc) Chỉ đạo tổ chức thực hiện, kiểm tra và đôn đốc các cơ quan, đơn vị có liên quan, Ủy ban nhân dân cấp xã tổ chức thực hiện có\nhiệu quả cơ chế quay vòng.\nd) Hỗ trợ Ủy ban nhân dân cấp xã, các tổ chức, cá nhân có liên quan thực hiện tốt nhiệm vụ của cơ quan, đơn vị được giao vốn thực hiện.\nđ) Tổng hợp, báo cáo định kỳ và đột xuất kết quả thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thuộc các chương trình mục tiêu quốc gia trên địa bàn huyện; kết quả hoạt động quay vòng một phần vốn ngân sách nhà nước đã hỗ trợ để luân chuyển trong cộng đồng.\n2. Ủy ban nhân dân cấp xã và cơ quan, đơn vị được giao dự toán kinh phí thực hiện a) Lập, trình thẩm định, phê duyệt và tổ chức thực hiện dự án đảm bảo tuân thủ đúng các quy định hiện hành và phù hợp với nội dung Quy\nđịnh này.\nb) Quản lý, sử dụng và thanh, quyết toán kinh phí\nthực hiện dự án do Ủy ban nhân dân cấp huyện giao.\nc) Phối hợp chỉ đạo thực hiện các dự án triển khai trên địa bàn xã do cơ quan, đơn vị cấp huyện thực hiện.\nd) Đôn đốc, hướng dẫn các hộ gia đình, nhóm hộ tham gia dự án thực hiện cơ chế quay vòng, luân chuyển vốn trong cộng đồng đúng tỷ lệ,\nđúng thời hạn theo dự án đã được cấp có thẩm quyền phê duyệt.\nđ) Phối hợp, hỗ trợ Ban giám sát cộng đồng thực hiện hoạt động giám sát theo quy định.\ne) Theo dõi, đánh giá, tổng hợp báo cáo việc thực hiện dự án trên địa bàn; kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc liên quan.\n3. Đối với cộng đồng dân cư tham gia dự án Thực hiện quản lý, tổ chức việc quay vòng luân chuyển vốn trong cộng đồng theo đúng quy định hiện hành. Định kỳ tổng hợp, báo cáo kết quả thực hiện dự án 6 tháng, hằng năm và tổng kết, gửi Ủy ban nhân dân cấp xã tổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\nĐiều 8. Trách nhiệm của hộ gia\nđình, nhóm hộ tham gia dự án Cam kết thực hiện đầy đủ các nội dung, quy định của dự án, trong đó cam kết hoàn trả một phần kinh phí theo quy định của dự án đã được phê duyệt để thực hiện luân chuyển cho các đối tượng thụ hưởng khác theo mục tiêu của dự án.\nĐiều 9. Điều khoản thi hành a) Trường hợp văn bản quy phạm pháp luật được viện dẫn tại Quyết định này khi có sửa đổi, bổ sung, thay thế thì áp dụng theo văn bản quy phạm pháp luật sửa đổi, bổ sung, thay thế đó.\nb) Trong quá trình thực hiện, nếu có vấn đề vướng mắc phát sinh, cơ quan, tổ chức, cá nhân kịp thời phản ánh về Sở Nông nghiệp và\nPhát triển nông thôn để xem xét, báo cáo cấp có thẩm quyền sửa đổi, bổ sung./."
}