{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1134-QD-UBND-2023-cong-bo-Danh-muc-thu-tuc-hanh-chinh-linh-vuc-xay-dung-Dien-Bien-573086.aspx",
  "title": "Quyết định 1134/QĐ-UBND 2023 công bố Danh mục thủ tục hành chính lĩnh vực xây dựng Điện Biên",
  "properties": {
    "Số hiệu": "1134/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1134/QĐ-UBND\nĐiện Biên, ngày 19 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; THỦ TỤC HÀNH CHÍNH THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG; LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG; LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ XÂY DỰNG TỈNH ĐIỆN BIÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về\nkiểm soát thủ tục hành chính;\nCăn cứ các Quyết định của Bộ trưởng Bộ Xây dựng:\nQuyết định số 694/QĐ-BXD ngày 03/7/2023 về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung hoặc thay thế; thủ tục hành chính bị hủy bỏ hoặc bãi bỏ trong lĩnh vực giám định tư pháp xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng; Quyết định số 705/QĐ-BXD ngày 06/7/2023 về việc công bố thủ tục hành chính được thay thế trong lĩnh vực thí nghiệm chuyên ngành xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nQuyết định số 707/QĐ-BXD ngày 07/7/2023 về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực quản lý chất lượng công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng.\nTheo đề nghị của Giám đốc Sở Xây dựng tỉnh Điện Biên.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính mới ban hành; thủ tục hành chính thay thế trong lĩnh vực giám định tư pháp xây dựng; lĩnh vực thí nghiệm chuyên ngành xây dựng; lĩnh vực quản lý chất lượng công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Sở Xây dựng tỉnh Điện Biên (có Danh mục cụ thể kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Giám đốc Sở Tư pháp và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - HTTT giải quyết TTHC tỉnh (Sở TT&TT);\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KSTT.\nCHỦ TỊCH Lê Thành Đô\nDANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; THỦ TỤC HÀNH CHÍNH THAY THẾ TRONG LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG; LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG; LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ XÂY DỰNG TỈNH ĐIỆN BIÊN\n(Ban hành kèm theo Quyết định số 1134/QĐ-UBND ngày 19 tháng 7 năm 2023 Chủ tịch UBND tỉnh Điện Biên)\nA. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nCách thức thực hiện Trực tiếp Trực tuyến Qua DV BCCI I\nLĩnh vực giám định tư pháp xây dựng 1\nMiễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng ở địa phương Trong thời hạn 10 ngày, kể từ ngày nhận đủ hồ sơ\n hợp lệ\nBộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Luật Giám định tư pháp ngày 20 tháng 6 năm 2012; Luật Sửa đổi, bổ sung một số điều của Luật Giám định tư pháp ngày 10 tháng 6 năm 2020;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng;\n - Thông tư số 17/2021/TT-BXD ngày 22/12/2021 của Bộ trưởng Bộ Xây dựng quy định một số nội dung về hoạt động giám định tư pháp trong lĩnh vực xây dựng.\nx x\n2 Bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương Trong thời hạn 30 ngày, kể từ ngày nhận được hồ sơ\n hợp lệ (bao gồm 20 ngày quyết định bổ nhiệm giám định viên tư pháp và 10 ngày cấp thẻ giám định viên tư pháp)\nBộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Luật Giám định tư pháp ngày 20 tháng 6 năm 2012; Luật Sửa đổi, bổ sung một số điều của Luật Giám định tư pháp ngày 10 tháng 6 năm 2020;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\n - Thông tư số 17/2021/TT-BXD ngày 22/12/2021 của Bộ trưởng Bộ Xây dựng quy định một số nội dung về hoạt động giám định tư pháp trong lĩnh vực xây dựng;\n - Thông tư số 11/2020/TT-BTP ngày 31/12/2020 của Bộ trưởng Bộ Tư pháp quy định về mẫu thẻ, trình tự, thủ tục cấp mới, cấp lại thẻ giám định viên tư pháp x\nx II Lĩnh vực thí nghiệm chuyên ngành xây dựng 1\nCấp mới Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp: Cấp lần đầu hoặc giấy chứng nhận hết hạn mà tổ chức hoạt động thí nghiệm chuyên ngành xây dựng có\n nhu cầu tiếp tục hoạt động)\n20 ngày kể từ khi nhận đủ hồ sơ hợp lệ (không kể\n thời gian khắc phục các nội dung trong biên bản đánh giá thực tế của Tổ chức hoạt động thí nghiệm chuyên ngành xây dựng)\nBộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ quy định về điều kiện hoạt động giám định tư pháp xây dựng và thí nghiệm chuyên ngành xây dựng;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng.\nx x\nx 2\nCấp lại Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (còn thời hạn nhưng bị mất hoặc hư hỏng hoặc bị ghi sai thông tin hoặc tổ chức hoạt động thí nghiệm chuyên ngành xây dựng xin dừng thực hiện một số chỉ tiêu trong Giấy chứng nhận đủ điều kiện hoạt\n động thí nghiệm chuyên ngành xây dựng đã được cấp)\n05 ngày làm việc kể từ khi nhận đủ hồ sơ hợp lệ\nBộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ Quy định về điều kiện hoạt động giám định tư pháp xây dựng và thí nghiệm chuyên ngành xây dựng.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng.\nx x\nx 3\nCấp bổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt\n động thí nghiệm chuyên ngành xây dựng thay đổi địa chỉ, tên của tổ chức trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng đã\n được cấp)\n05 ngày làm việc kể từ khi nhận đủ hồ sơ hợp lệ\nBộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ Quy định về điều kiện hoạt động giám định tư pháp xây dựng và thí nghiệm chuyên ngành xây dựng.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng.\nx x\nx 4\nBổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt\n động thí nghiệm chuyên ngành xây dựng thay đổi địa điểm đặt phòng thí nghiệm hoặc thay đổi, bổ sung, sửa đổi chỉ tiêu thí nghiệm, tiêu chuẩn thí nghiệm trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng)\n20 ngày kể từ khi nhận đủ hồ sơ hợp lệ không kể\n thời gian khắc phục của tổ chức hoạt động thí nghiệm chuyên ngành xây dựng Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ Quy định về điều kiện hoạt động giám định tư pháp xây dựng và thí nghiệm chuyên ngành xây dựng.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà\n nước của Bộ Xây dựng.\nx x\nx B. DANH MỤC THỦ TỤC HÀNH CHÍNH THAY THẾ\nTên thủ tục hành chính được thay thế\nTên thủ tục hành chính thay thế\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nCách thức thực hiện Trực tiếp Trực tuyến Qua DV BCCI Lĩnh vực quản lý chất lượng công trình xây dựng Kiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở\n Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra Nhà nước về công tác nghiệm thu công trình xây dựng và cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng,\n Bộ quản lý công trình xây dựng chuyên ngành)\nKiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương 20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng\n (Số 898, Đường Võ Nguyên Giáp, tổ 3, Phường Mường Thanh, Thành phố Điện Biên Phủ, tỉnh Điện Biên)\nKhông có\n- Luật Xây dựng ngày 18 tháng 6 năm 2014;\n - Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\n - Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\n - Nghị định số 35/2023/NĐ-CP ngày 20/06/2023 của Chính phủ Nghị định sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng.\nx x\nx"
}