{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-11-2023-QD-UBND-dinh-muc-dat-o-dat-san-xuat-cho-ho-gia-dinh-Dien-Bien-572315.aspx",
  "title": "Quyết định 11/2023/QĐ-UBND định mức đất ở đất sản xuất cho hộ gia đình Điện Biên",
  "properties": {
    "Số hiệu": "11/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 11/2023/QĐ-UBND\nĐiện Biên, ngày 03 tháng 7 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH ĐỊNH MỨC\nĐẤT Ở VÀ ĐỊNH MỨC ĐẤT SẢN XUẤT CHO HỘ GIA ĐÌNH ĐỂ LÀM CƠ SỞ XÁC ĐỊNH HỘ GIA\nĐÌNH THIẾU ĐẤT Ở, ĐẤT SẢN XUẤT TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN\nỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai; Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai; Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nNghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ\nchế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của của Ủy ban Dân tộc về hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025; \nThực hiện Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quyết định này quy định định mức đất ở, định mức\nđất sản xuất làm cơ sở xác định hộ gia đình thiếu đất ở, đất sản xuất trên địa bàn tỉnh Điện Biên để thực hiện chính sách hỗ trợ theo Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025. \n2. Đối tượng áp dụng a) Cơ quan nhà nước thực hiện chức năng, nhiệm vụ\nquản lý nhà nước về đất đai; các cơ quan, tổ chức và cá nhân khác có liên quan\nđến việc thực hiện chính sách hỗ trợ đất ở, đất sản xuất.\nb) Hộ gia đình, cá nhân được hỗ trợ đất ở, đất sản xuất theo quy định tại Điều 4 và Điều 8 Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc.\nĐiều 2. Định mức đất ở, đất sản xuất cho hộ gia\nđình 1. Định mức đất ở cho mỗi hộ gia đình là 200 m2/hộ.\n2. Định mức đất sản xuất cho mỗi hộ gia đình:\nĐịnh mức đất sản xuất cho mỗi hộ gia đình áp dụng một trong các trường hợp sau: \na) 2.000 m2/hộ\nđối với đất chuyên trồng lúa nước (áp dụng cho hộ gia đình chỉ có đất chuyên trồng lúa nước).\nb) 10.000 m2/hộ đối với các loại đất sản xuất nông nghiệp, gồm: Đất trồng lúa (đất chuyên trồng lúa nước, đất trồng lúa nước, đất trồng lúa nương), đất trồng cây hàng năm khác, đất nuôi trồng thủy sản (áp dụng cho hộ gia đình không có\nđất chuyên trồng lúa nước hoặc có đất chuyên trồng lúa nước nhưng diện tích đất nhỏ hơn 2.000 m2).\n3. Trường hợp đối với những địa phương không còn quỹ đất sản xuất để giao hoặc các hộ gia đình có nhu cầu chuyển đổi nghề để thay thế đất sản xuất thì Ủy ban nhân dân cấp xã căn cứ\nvào danh sách đối tượng thụ hưởng chính sách được Ủy ban nhân dân cấp huyện phê\nduyệt để thực hiện hỗ trợ chuyển đổi nghề thay thế hỗ trợ đất sản xuất.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân các huyện, thị xã, thành phố có trách nhiệm xác định đối tượng được thụ hưởng chính sách trên địa bàn và thực hiện hỗ trợ theo quy định; bảo đảm công khai,\nminh bạch, phù hợp với các quy hoạch, kế hoạch tại địa phương và các quy định của pháp luật về đất đai.\n2. Ban Dân tộc tỉnh có trách nhiệm chủ trì, phối hợp với Sở Tài nguyên và\nMôi trường và các cơ quan, đơn vị liên quan hướng dẫn, kiểm tra, giám sát tổ\nchức thực hiện Quyết định này.\nĐiều 4. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 7 năm 2023 và thay thế Quyết định số 23/2018/QĐ-UBND ngày 07 tháng 5 năm 2018 của Ủy ban nhân dân tỉnh quy định mức bình quân diện tích đất sản xuất cho mỗi hộ gia đình thụ hưởng chính sách theo Quyết định số 2085/QĐ-TTg ngày 31 tháng 10 năm 2016 của Thủ tướng Chính phủ trên địa bàn tỉnh Điện Biên.\n2. Trong trường hợp các văn bản quy phạm pháp luật và các quy định được viện dẫn trong Quyết định này có sự thay đổi, bổ sung hoặc\nđược thay thế thì áp dụng theo văn bản quy phạm pháp luật mới.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, hộ gia đình và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Thành Đô"
}