{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-12-2023-QD-UBND-duy-tri-he-thong-thong-tin-nha-o-va-thi-truong-bat-dong-san-Dien-Bien-572317.aspx",
  "title": "Quyết định 12/2023/QĐ-UBND duy trì hệ thống thông tin nhà ở và thị trường bất động sản Điện Biên",
  "properties": {
    "Số hiệu": "12/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "11/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/QĐ-UBND\nĐiện Biên, ngày 11 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN\nỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 10 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014; \nCăn cứ Luật Kinh doanh bất động sản ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ về xây dựng, quản lý và sử dụng hệ thống thông tin về\nnhà ở và thị trường bất động sản;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 1176/TTr-SXD ngày 27 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản trên địa bàn tỉnh Điện Biên.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 24 tháng 7 năm 2023 và thay thế Quyết định số 12/2018/QĐ-UBND ngày 19 tháng 3 năm 2018 của\nỦy ban nhân dân tỉnh Điện Biên về việc ban hành Quy chế phối hợp thực hiện chế\nđộ báo cáo thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh Điện Biên. \nĐiều 3. Tổ chức thực hiện Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Xây dựng,\nTài chính, Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Thông tin và Truyền thông; Cục trưởng Cục Thuế tỉnh; Thủ trưởng các sở, ban, ngành thuộc UBND tỉnh;\nChủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Thành Đô\nQUY CHẾ\nPHỐI HỢP XÂY DỰNG, DUY TRÌ HỆ THỐNG THÔNG TIN, CHIA SẺ, CUNG CẤP THÔNG TIN, DỮ LIỆU VỀ NHÀ Ở VÀ THỊ TRƯỜNG BẤT ĐỘNG SẢN TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN\n(Ban hành kèm theo Quyết định số: 12/2023/QĐ-UBND ngày 11 tháng 7 năm 2023 của\nỦy ban nhân dân tỉnh Điện Biên)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định nguyên tắc, nội dung, hình thức, trách nhiệm phối hợp của các cơ quan, đơn vị, tổ chức, cá nhân có liên quan trong việc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản trên địa bàn tỉnh Điện Biên.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với: Sở Xây dựng,\nSở Kế hoạch và Đầu tư, Sở Tài chính, Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, các Ban Quản lý dự án đầu tư xây dựng cấp tỉnh và cấp huyện, Cục Thuế tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố (sau đây gọi là Ủy ban nhân dân cấp huyện); các Chủ đầu tư dự án nhà ở, dự án kinh doanh bất động sản;\ncác sàn giao dịch bất động sản; các cơ quan, đơn vị, tổ chức và cá nhân khác có\nliên quan trong việc xây dựng, duy trì hệ thống thông tin, chia sẻ, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản địa phương trên địa bàn tỉnh Điện Biên.\nĐiều 3. Nguyên tắc phối hợp 1. Việc phối hợp phải kịp thời, đồng bộ, chặt chẽ,\nthống nhất và thường xuyên.\n2. Thông tin, dữ liệu cung cấp phải đầy đủ, chính xác, đúng quy định của pháp luật, đúng theo biểu mẫu và thời hạn quy định trong Quy chế. \n3. Không được lợi dụng việc cung cấp thông tin để\nsách nhiễu, trục lợi, phát tán các thông tin trái với quy định của pháp luật. \nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Đầu mối báo cáo, chia sẻ,\ncung cấp thông tin, dữ liệu 1. Lãnh đạo của cơ quan hoặc người đại diện theo pháp luật của đơn vị cung cấp thông tin (sau đây gọi tắt là người đại diện theo pháp luật) có trách nhiệm chỉ đạo thực hiện báo cáo, cung cấp thông tin, dữ liệu về nhà ở và thị trường bất động sản theo quy định tại Quy chế này và chịu trách nhiệm về tính chính xác, đầy đủ của toàn bộ nội dung, thông tin, dữ liệu do cơ\nquan mình cung cấp theo yêu cầu. \n2. Người đại diện theo pháp luật có trách nhiệm cử\nngười phụ trách báo cáo, cung cấp thông tin, dữ liệu về Sở Xây dựng (sau đây gọi tắt là người báo cáo). Cụ thể: \na) Họ tên, chức vụ, số điện thoại, hộp thư điện tử\n(Email) của người báo cáo định kỳ phải được đăng ký với Sở Xây dựng bằng văn bản;\nb) Người báo cáo phải là người am hiểu về chuyên môn, nghiệp vụ liên quan đến nội dung thông tin cung cấp. Cơ quan, đơn vị có\ntrách nhiệm tạo điều kiện cho người báo cáo tổng hợp, thu thập thông tin, dữ liệu báo cáo để thực hiện trách nhiệm của mình; \nc) Người báo cáo chịu trách nhiệm về tính chính xác, trung thực của nội dung báo cáo, thông tin, dữ liệu đã cung cấp cho người\nđại diện theo pháp luật; \nd) Trong quá trình cung cấp thông tin có sự thay đổi\nđột xuất về người báo cáo thì họ tên, chức vụ, số điện thoại, hộp thư điện tử\n(Email) của người báo cáo đột xuất phải được ghi rõ trong văn bản báo cáo của cơ quan, đơn vị; \nđ) Trong trường hợp phát hiện sai sót của thông tin, dữ liệu đã cung cấp hoặc cần điều chỉnh, thay đổi nội dung báo cáo thì người báo cáo phải kịp thời thông báo qua điện thoại hoặc gửi thư điện tử cho Sở Xây dựng biết trước, sau đó Người đại diện theo pháp luật ký văn bản điều chỉnh chính thức, gửi Sở Xây dựng. \n3. Sở Xây dựng tiếp nhận các thông tin, dữ liệu do các cơ quan, đơn vị, tổ chức, cá nhân cung cấp theo Quy chế này để tích hợp vào cơ sở dữ liệu về nhà ở và thị trường bất động sản. \n4. Trường hợp cần bổ sung chỉ tiêu thu thập báo cáo không thuộc phạm vi Quy chế này, Sở Xây dựng xin ý kiến Ủy ban nhân dân tỉnh chấp thuận, chủ trì, phối hợp với các cơ quan, đơn vị liên quan để tổ chức thực hiện.\nĐiều 5. Phối hợp xây dựng, duy trì hệ thống thông tin, dữ liệu 1. Sở Xây dựng cung cấp các thông tin, dữ liệu về:\na) Chứng chỉ môi giới bất động sản đã cấp trong kỳ\ntheo Biểu mẫu số 4 ban hành kèm theo Nghị\nđịnh số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Bộ Xây dựng;\nb) Chương trình, kế hoạch phát triển nhà ở và kết quả thực hiện phát triển nhà ở; các trường hợp phát triển nhà ở theo Biểu mẫu số 5 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Bộ Xây dựng.\n2. Chủ đầu tư dự án nhà ở, dự án kinh doanh bất động sản (không phân biệt nguồn vốn đầu tư) cung cấp thông tin, dữ liệu có liên quan như sau:\na) Cung cấp thông tin, dữ liệu về dự án bất động sản và sản phẩm bất động sản đủ điều kiện giao dịch trong kỳ báo cáo theo Biểu mẫu số 10 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở Xây dựng.\nViệc kê khai, cung cấp thông tin, dữ liệu về dự án,\ncơ cấu loại bất động sản của dự án đã được cấp có thẩm quyền phê duyệt, thẩm định dự án đầu tư xây dựng được thực hiện trước khi có thông báo khởi công xây dựng hoặc trước khi được cơ quan có thẩm quyền cấp giấy phép xây dựng để thực hiện dự\nán (nếu có);\nViệc kê khai, cung cấp thông tin, dữ liệu về bất động sản đủ điều kiện giao dịch và đăng tải văn bản thông báo của Sở Xây dựng về việc nhà ở đủ điều kiện được bán, cho thuê nhà ở hình thành trong tương lai được thực hiện trước khi chủ đầu tư đưa bất động sản của dự án ra giao dịch.\nb) Trường hợp chuyển nhượng toàn bộ hoặc một phần dự\nán thì Chủ đầu tư nhận chuyển nhượng thực hiện cung cấp thông tin, dữ liệu theo Biểu mẫu số 11 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở Xây dựng; Chủ đầu tư chuyển nhượng phải điều chỉnh, sửa đổi lại thông tin, dữ liệu về dự án. Cơ\nquan quản lý hệ thống thông tin về nhà ở và thị trường bất động sản cấp tài khoản mới và hướng dẫn truy cập, kê khai, cung cấp thông tin, dữ liệu cho chủ đầu tư\nnhận chuyển nhượng;\nc) Kê khai, cung cấp thông tin, dữ liệu về tình hình giao dịch bất động sản của dự án trong kỳ báo cáo theo Biểu mẫu số 12 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở Xây dựng.\n3. Sở Tài nguyên và Môi trường chia sẻ, cung cấp thông tin, dữ liệu về tình hình cấp Giấy chứng nhận quyền sử dụng đất, quyền sở\nhữu nhà ở và tài sản khác gắn liền với đất theo Biểu mẫu số 6 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở Xây dựng.\n4. Sở Kế hoạch và Đầu tư chia sẻ, cung cấp thông tin, dữ liệu về vốn đầu tư trực tiếp nước ngoài (FDI) vào lĩnh vực kinh doanh bất\nđộng sản theo Biểu mẫu số 7 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở\nXây dựng.\n5. Cục Thuế tỉnh chia sẻ, cung cấp thông tin, dữ liệu về thuế đối với hoạt động chuyển nhượng bất động sản theo Biểu mẫu số 8 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở Xây dựng.\n6. Ủy ban nhân dân cấp huyện cung cấp thông tin, dữ\nliệu về số lượng và diện tích nhà ở, dân số khu vực đô thị, nông thôn theo Biểu mẫu số 9 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ, gửi Sở Xây dựng.\n7. Các sàn giao dịch bất động sản cung cấp thông tin, dữ liệu theo Biểu mẫu số 13 ban hành kèm theo Nghị định số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ,\ngửi Sở Xây dựng.\nĐiều 6. Phối hợp chia sẻ, cung cấp thông tin, dữ liệu 1. Sở Xây dựng a) Trên cơ sở các thông tin, dữ liệu do các cơ\nquan, đơn vị, tổ chức, cá nhân cung cấp, Sở Xây dựng tổng hợp đưa vào cơ sở dữ\nliệu về nhà ở và thị trường bất động sản của tỉnh để phục vụ cho công tác quản lý, phát triển kinh tế - xã hội. Báo cáo, cung cấp thông tin, dữ liệu theo yêu cầu của cơ quan có thẩm quyền và tổ chức, cá nhân có nhu cầu theo quy định pháp luật, định kỳ công bố thông tin, dữ liệu theo quy định tại khoản 2 Điều 25 Nghị\nđịnh số 44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ. \nb) Đôn đốc các Chủ đầu tư dự án nhà ở, dự án bất động sản, các sàn giao dịch bất động sản, đơn vị kinh doanh dịch vụ bất động sản, các Sở, ban ngành, Ủy ban nhân dân cấp huyện thực hiện chế độ báo cáo, phối hợp cung cấp, kiểm tra thông tin, dữ liệu theo Quy chế này. \nc) Hướng dẫn các tổ chức, cá nhân cách khai thác thông tin theo quy định của pháp luật trên Cổng thông tin của hệ thống thông tin về nhà ở và thị trường bất động sản (tại địa chỉ\nhttps://batdongsan.xaydung.gov.vn); hoặc Cổng thông tin điện tử của Sở Xây dựng\n(tại địa chỉ http://sxddienbien.gov.vn).\n2. Các Sở, ban ngành tỉnh, các Ban Quản lý dự\nán đầu tư xây dựng cấp tỉnh, cấp huyện a) Cung cấp thông tin, dữ liệu đối với các dự án nhà ở, dự án bất động sản do cơ quan, đơn vị mình làm Chủ đầu tư hoặc quản lý sử\ndụng vốn theo quy định tại khoản 2 Điều 5 Quy chế này. \nb) Cung cấp, chia sẻ danh sách, thông tin, dữ liệu về các dự án nhà ở, dự án bất động sản thuộc thẩm quyền, phạm vi quản lý đối với các dự án đã được cấp giấy phép đầu tư, giấy chứng nhận đầu tư, quyết định chủ\ntrương đầu tư, văn bản chấp thuận chủ trương đầu tư, quyết định phê duyệt dự án\nđầu tư (không phân biệt nguồn vốn đầu tư).\nc) Phối hợp với Sở Xây dựng kiểm tra thông tin, dữ\nliệu liên quan đến giấy phép đầu tư, giấy chứng nhận đầu tư, quyết định chủ\ntrương đầu tư, văn bản chấp thuận chủ trương đầu tư, quyết định phê duyệt dự án\nđầu tư, xử lý các vấn đề phát sinh trong quá trình thực hiện và tiến độ dự án tại báo cáo của chủ đầu tư các dự án nhà ở, dự án bất động sản. \n3. Sở Tài nguyên và Môi trường a) Cung cấp thông tin, dữ liệu theo quy định tại khoản 3 Điều 5 Quy chế này.\nb) Cung cấp, chia sẻ danh sách, thông tin, dữ liệu về các dự án nhà ở, dự án bất động sản có quyết định giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất.\nc) Phối hợp với Sở Xây dựng kiểm tra thông tin, dữ\nliệu liên quan đến quyết định giao đất, cho thuê đất, cấp giấy chứng nhận quyền sử dụng đất và việc sử dụng đất tại báo cáo của Chủ đầu tư đối với dự án nhà ở,\ndự án bất động sản. \n4. Sở Kế hoạch và Đầu tư \na) Cung cấp thông tin, dữ liệu theo quy định tại khoản 4 Điều 5 Quy chế này.\nb) Cung cấp, chia sẻ danh sách, thông tin, dữ liệu về các dự án nhà ở, dự án bất động sản trên địa bàn tỉnh đối với các dự án do Sở\nKế hoạch và Đầu tư tham mưu cho cấp có thẩm quyền quyết định chủ trương đầu tư.\nc) Phối hợp với Sở Xây dựng kiểm tra thông tin, dữ\nliệu liên quan đến chủ trương đầu tư, giấy chứng nhận đăng ký đầu tư và tiến độ\ndự án tại báo cáo của Chủ đầu tư đối với dự án nhà ở, dự án bất động sản. \n5. Cục Thuế tỉnh a) Cung cấp thông tin, dữ liệu theo quy định tại khoản 5 Điều 5 Quy chế này.\nb) Phối hợp với Sở Xây dựng kiểm tra thông tin, dữ\nliệu liên quan đến việc thực hiện nghĩa vụ tài chính đối với báo cáo của chủ đầu tư dự án nhà ở, dự án bất động sản. \n6. Ủy ban nhân dân cấp huyện a) Cung cấp thông tin, dữ liệu theo quy định tại khoản 6 Điều 5 Quy chế này.\nb) Thực hiện báo cáo thông tin, dữ liệu của dự án bất\nđộng sản trên địa bàn mình quản lý hoặc được giao làm chủ đầu tư theo quy định tại khoản 2 Điều 5 Quy chế này. \nc) Phối hợp với Sở Xây dựng kiểm tra thông tin, dữ\nliệu liên quan đến văn bản chấp thuận đầu tư, quyết định phê duyệt dự án và tiến\nđộ triển khai dự án, tiến độ thực hiện giải phóng mặt bằng, tiến độ xây dựng của dự án tại báo cáo của chủ đầu tư các dự án nhà ở, dự án bất động sản. \n7. Tổ chức, cá nhân liên quan đến việc triển khai đầu tư theo Luật Nhà ở, Luật Kinh doanh bất động sản, Luật Xây dựng, Luật Đầu tư,\nLuật Đầu tư công và các quy định pháp luật có liên quan (các Chủ đầu tư, sàn giao dịch bất động sản, đơn vị kinh doanh dịch vụ bất động sản) có trách nhiệm cung cấp thông tin, dữ liệu liên quan đến dự án bất động sản, tình hình giao dịch bất động sản định kỳ theo quy định tại khoản 2 và khoản 7 Điều 5 Quy chế này và\ntheo yêu cầu đột xuất của Bộ Xây dựng, Ủy ban nhân dân tỉnh và đề nghị của Sở\nXây dựng. \nĐiều 7. Phối hợp xử lý, kiểm tra, lưu trữ thông tin, dữ liệu 1. Sau khi nhận được thông tin, dữ liệu do các cơ\nquan, đơn vị, tổ chức và cá nhân cung cấp theo quy định tại Điều 5 của Quy chế\nnày, Sở Xây dựng có trách nhiệm kiểm tra, xử lý thông tin, dữ liệu để tích hợp và lưu trữ vào cơ sở dữ liệu về nhà ở và thị trường bất động sản của tỉnh.\n2. Trường hợp thông tin, dữ liệu do các cơ quan,\nđơn vị, tổ chức, cá nhân cung cấp không thống nhất, mâu thuẫn, cần kiểm tra, đối chiếu thông tin, dữ liệu giữa các cơ quan, đơn vị thì Sở Xây dựng căn cứ quy định tại Điều 6 Quy chế này để chủ trì, phối hợp với các đơn vị có liên quan để làm rõ, thống nhất trước khi đưa vào cơ sở dữ liệu về nhà ở và thị trường bất động sản của tỉnh.\nĐiều 8. Hình thức, thời hạn chia sẻ, cung cấp thông tin, dữ liệu 1. Hình thức, chế độ chia sẻ, cung cấp thông tin dữ\nliệu a) Hình thức: Thông tin, dữ liệu về nhà ở và thị\ntrường bất động sản được gửi dưới dạng văn bản có dấu, chữ ký xác nhận của người có thẩm quyền được đóng dấu đỏ hoặc sử dụng chữ ký số (gửi kèm tệp dữ liệu file gồm: các thông tin được cung cấp theo biểu mẫu quy định thì tệp dữ liệu theo dạng dữ liệu excel...) gửi về Sở Xây dựng. \nb) Chế độ chia sẻ, cung cấp thông tin dữ liệu: Định kỳ hàng quý theo các biểu mẫu số 4; 6; 7;\n8; 10;\n11; 12; 13 và định kỳ hàng năm theo các biểu mẫu số 5;\n9 ban hành kèm theo Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ.\n2. Thời hạn chia sẻ, cung cấp thông tin, dữ liệu a) Sở Xây dựng tiếp nhận thông tin, dữ liệu định kỳ\nhàng quý: Trước ngày 10 tháng cuối cùng của quý báo cáo (trường hợp Biểu mẫu, kỳ\ncung cấp thông tin, dữ liệu theo Quý).\nb) Sở Xây dựng tiếp nhận thông tin, dữ liệu định kỳ\nhàng năm: Trước ngày 10 tháng cuối cùng của năm báo cáo (trường hợp Biểu mẫu, kỳ\ncung cấp thông tin, dữ liệu theo Năm).\nc) Thời hạn chốt số liệu: 05 ngày trước ngày thực hiện báo cáo.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 9. Trách nhiệm của Sở Xây dựng 1. Là cơ quan đầu mối tổng hợp các báo cáo thông tin về nhà ở và thị trường bất động sản trên địa bàn tỉnh, có trách nhiệm hướng dẫn, đôn đốc và kiểm tra nội dung báo cáo thông tin về nhà ở và thị trường bất\nđộng sản của các cơ quan, tổ chức liên quan. \n2. Lập dự toán kinh phí cho việc: Điều tra, thu thập thông tin phục vụ xây dựng cơ sở dữ liệu về nhà ở và thị trường bất động sản;\nquản lý, vận hành hệ thống thông tin về nhà ở và thị trường bất động sản; chia sẻ cơ sở dữ liệu chuyên ngành có liên quan đến nhà ở và thị trường bất động sản với cơ sở dữ liệu về đất đai và quy hoạch gửi Sở Tài chính thẩm định và trình Ủy ban nhân dân tỉnh phê duyệt.\n3. Tổ chức quản lý, vận hành hệ thống thông tin về\nnhà ở và thị trường bất động sản theo quy định tại khoản 2 Điều 22 Nghị định số\n44/2022/NĐ-CP ngày 29 tháng 6 năm 2022 của Chính phủ.\n4. Phối hợp với Sở Thông tin và Truyền thông cung cấp dữ liệu mở trên cơ sở dữ liệu của tỉnh.\n5. Báo cáo, đánh giá và trình Ủy ban nhân dân tỉnh xem xét khen thưởng, xử lý, kỷ luật đối với các cơ quan, đơn vị, tổ chức, cá\nnhân có liên quan trong việc tổ chức thực hiện Quy chế này theo quy định. \n6. Trước ngày 31 tháng 12 hàng năm báo cáo Ủy ban nhân dân tỉnh tình hình thực hiện Quy chế này.\nĐiều 10. Trách nhiệm của các Sở,\nban ngành tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và các tổ chức,\ncá nhân có liên quan 1. Bố trí cán bộ để làm công tác theo dõi, tổng hợp báo cáo, cung cấp thông tin, dữ liệu; kiểm tra thông tin, dữ liệu về nhà ở và\nthị trường bất động sản theo Quy chế này. \n2. Phối hợp với Sở Xây dựng và các đơn vị có liên quan để kiểm tra, đánh giá về cơ sở pháp lý, mức độ tin cậy của thông tin, dữ\nliệu do đơn vị cung cấp trước khi tích hợp vào cơ sở dữ liệu về nhà ở và thị\ntrường bất động sản. \n3. Chủ động trong việc chia sẻ thông tin, dữ liệu chuyên ngành có liên quan đến nhà ở và thị trường bất động sản do đơn vị quản lý với Sở Thông tin và Truyền thông, Sở Xây dựng để góp phần hoàn thiện cơ sở dữ\nliệu về nhà ở và thị trường bất động sản của tỉnh. \n4. Sở Tài chính thẩm định dự toán kinh phí do Sở\nxây dựng lập tại khoản 2 Điều 9 Quy chế này trình Ủy ban nhân dân tỉnh xem xét,\nphê duyệt.\n5. Sở Thông tin và Truyền thông: Chủ trì, phối hợp với Sở Xây dựng và các cơ quan, đơn vị liên quan tích hợp, kết nối hệ thống thông tin dữ liệu về nhà ở và thị trường bất động sản với các cơ sở dữ liệu chuyên ngành có liên quan (đất đai, quy hoạch).\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc,\nThủ trưởng các đơn vị có ý kiến bằng văn bản gửi Sở Xây dựng để được hướng dẫn hoặc tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}