{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-15-2023-QD-UBND-sua-doi-Quy-dinh-boi-thuong-ho-tro-khi-thu-hoi-dat-Dien-Bien-581682.aspx",
  "title": "Quyết định 15/2023/QĐ-UBND sửa đổi Quy định bồi thường hỗ trợ khi thu hồi đất Điện Biên",
  "properties": {
    "Số hiệu": "15/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 15/2023/QĐ-UBND\nĐiện Biên, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH CHI TIẾT MỘT SỐ NỘI DUNG VỀ BỒI THƯỜNG, HỖ\nTRỢ, TÁI ĐỊNH CƯ KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 10/2020/QĐ-UBND NGÀY 17 THÁNG 7 NĂM 2020 CỦA ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN \nỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai; Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ\nquy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất; Nghị\nđịnh số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật đất đai; Nghị định số\n06/2020/NĐ-CP ngày 03 tháng 01 năm 2020 của Chính phủ sửa đổi, bổ sung Điều 17 của Nghị định số 47/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất;\nNghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa\nđổi bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 30/2014/TT-BTNMT ngày 02 tháng 6 năm 2014 của Bộ Tài nguyên và Môi trường quy định về hồ sơ giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất, thu hồi đất; Thông tư số 37/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ Tài nguyên và Môi trường quy định chi tiết về bồi thường, hỗ trợ, tái định cư khi nhà nước thu hồi đất; Thông tư số\n33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai; Thông tư\nsố 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ Tài nguyên và Môi trường quy định sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Quy định chi tiết một số nội dung về bồi thường, hỗ\ntrợ, tái định cư khi Nhà nước thu hồi đất trên địa bàn tỉnh Điện Biên ban hành kèm theo Quyết định số 10/2020/QĐ-UBND ngày 17 tháng 7 năm 2020 của Ủy ban nhân dân tỉnh Điện Biên 1. Sửa đổi khoản 1, Điều 12 như\nsau:\n“1. Hỗ trợ bằng tiền bằng 03 lần giá đất nông nghiệp cùng loại đối với đất chuyên trồng lúa nước 2 vụ; hỗ trợ bằng tiền bằng 2,5 lần giá đất nông nghiệp cùng loại đối với đất trồng lúa nước 1 vụ và đất nuôi trồng thủy sản; hỗ trợ bằng tiền bằng 01 lần giá đất nông nghiệp cùng loại đối với các loại đất nông nghiệp còn lại trong Bảng giá đất nông nghiệp do của Ủy ban nhân dân tỉnh ban hành đối với toàn bộ diện tích đất nông nghiệp thu hồi; diện tích được hỗ trợ không vượt quá hạn mức giao đất nông nghiệp cùng loại tại địa phương theo quy định tại Điều 129 Luật Đất đai năm 2013”.\n2. Sửa đổi khoản 5, bổ sung khoản 6, khoản 7, khoản 8, Điều 17 như sau:\n“5. Mức hỗ trợ, thời gian hỗ trợ\nvà thời gian chi trả tiền hỗ trợ đối với trường hợp hộ gia đình, cá nhân sử dụng\nđất bị thu hồi từ 10% đến dưới 30% diện tích đất nông nghiệp đang sử dụng theo quy định tại khoản 3, Điều 5 Thông tư số 37/2014/TT-BTNMT đã được sửa đổi,\nbổ sung bởi khoản 1, Điều 11 Thông tư số 33/2017/TT-BTNMT thì được hỗ trợ ổn\nđịnh đời sống bằng tiền tương đương 30 kg gạo trong 01 tháng/nhân khẩu; giá gạo tính hỗ trợ là giá gạo tẻ trung bình theo thời giá tại thời điểm lập phương án bồi thường, hỗ trợ, tái định cư tại địa bàn nơi có đất bị thu hồi theo thông báo giá của cơ quan có thẩm quyền. \nThời gian hỗ trợ bằng 3 tháng nếu không phải di chuyển chỗ ở và bằng 6 tháng nếu phải di chuyển chỗ ở; việc hỗ trợ\nđược chi trả 01 (một) lần khi thực hiện chi trả tiền bồi thường, hỗ trợ.\n6. Hỗ trợ đối với nhà, công trình xây dựng không đúng mục đích sử dụng đất cho các hộ dân sở tại mà khi xây dựng không có biên bản xử lý vi phạm về đất đai hoặc trật tự xây dựng của cấp có thẩm quyền (không áp dụng cho các hộ dân mua đất, xây dựng công trình trái với mục đích sử dụng đất khi mua).\na) Nhà, công trình xây dựng trên đất đủ điều kiện bồi thường về đất nông nghiệp hoặc đủ điều kiện bồi thường chi phí đầu tư vào đất còn lại nhưng không đủ điều kiện bồi thường về đất ở thì được hỗ trợ như sau:\nXây dựng trước ngày 01 tháng 7 năm 2014 thì được hỗ\ntrợ bằng 80% đơn giá bồi thường nhà, công trình cùng loại do Ủy ban nhân dân tỉnh quy định; xây dựng từ ngày 01 tháng 7 năm 2014 đến ngày 31 tháng 12 năm 2018,\ntrước thời điểm ban hành thông báo thu hồi đất để triển khai dự án mà phải di chuyển chỗ ở thì được hỗ trợ bằng 70% đơn giá bồi thường nhà, công trình cùng loại do Ủy ban nhân dân tỉnh quy định; xây dựng sau ngày 31 tháng 12 năm 2018 thì không được hỗ trợ.\nb) Nhà, công trình xây dựng trên đất không đủ điều kiện bồi thường về đất thì được hỗ trợ như sau:\nXây dựng trước ngày 01 tháng 7 năm 2014 thì hỗ trợ\nbằng 60% đơn giá bồi thường nhà, công trình cùng loại do Ủy ban nhân dân tỉnh quy định; xây dựng từ ngày 01 tháng 7 năm 2014 đến ngày 31 tháng 12 năm 2018,\ntrước thời điểm ban hành thông báo thu hồi đất để triển khai dự án mà phải di chuyển chỗ ở thì được hỗ trợ bằng 50% đơn giá bồi thường nhà, công trình cùng loại do Ủy ban nhân dân tỉnh quy định; xây dựng sau ngày 31 tháng 12 năm 2018 thì không được hỗ trợ.\nc) Trường hợp nhà, công trình quy định tại điểm a và điểm b khoản này, khi xây dựng mà có biên bản xử lý vi phạm về đất đai hoặc trật tự xây dựng của cấp có thẩm quyền (trong biên bản có nội dung đình chỉ\nkhông được xây dựng hoặc yêu cầu phải tháo dỡ công trình trả lại nguyên trạng ban đầu) thì không hỗ trợ.\nd) Trường hợp nhà, công trình xây dựng không có\ntrong đơn giá do Ủy ban nhân dân tỉnh ban hành, tổ chức làm nhiệm vụ\nbồi thường, giải phóng mặt bằng tổ chức lập hoặc thuê đơn vị tư vấn xác định giá trị nhà, công trình theo thực tế, gửi cơ quan chuyên môn về xây dựng thẩm định, trình Ủy ban nhân dân cấp có thẩm quyền phê\nduyệt.\n7. Đối với trường hợp sử dụng đất khác với mục đích sử dụng đất đã được cấp có thẩm quyền cấp Giấy chứng nhận quyền sử dụng đất,\nquyền sở hữu nhà ở và tài sản khác gắn liền với đất (trong nhóm đất nông nghiệp trừ đất rừng phòng hộ và đất rừng đặc dụng), khi Nhà nước thu hồi đất có sự chênh lệch tăng về giá trị thì được xem xét hỗ trợ như sau: \na) Sử dụng đất trước ngày 01 tháng 7 năm 2014 mà có\nthay đổi về mục đích sử dụng đất khác với mục đích sử dụng đất đã được cấp có\nthẩm quyền cấp Giấy chứng nhận quyền sử dụng đất thì được hỗ trợ bằng tiền; mức hỗ trợ bằng chênh lệch giá trị bồi thường giữa loại đất theo Giấy chứng nhận quyền sử dụng đất và loại đất theo hiện trạng đang sử dụng.\nb) Sử dụng đất từ ngày 01 tháng 7 năm 2014 mà có\nthay đổi về mục đích sử dụng đất khác với mục đích sử dụng đất đã được cấp có\nthẩm quyền cấp Giấy chứng nhận quyền sử dụng đất thì không được hỗ trợ.\n8. Đối với trường hợp hộ gia đình (không phải là\nhộ trực tiếp sản xuất nông nghiệp) vừa có nhân khẩu là cán bộ, công chức,\nviên chức (đang làm việc hoặc đã nghỉ hưu, nghỉ mất sức lao động, thôi việc\nđược hưởng trợ cấp) vừa có nhân khẩu không phải là cán bộ, công chức, viên chức nhưng đang sử dụng đất nông nghiệp vào mục đích sản xuất nông nghiệp, khi Nhà nước thu hồi đất nông nghiệp của hộ gia đình đó thì nhân khẩu trực tiếp sản xuất nông nghiệp trong hộ gia đình được hỗ trợ ổn định đời sống và sản xuất;\nđược hỗ trợ đào tạo, chuyển đổi nghề và tìm kiếm việc làm, cụ thể:\na) Mức hỗ trợ, thời gian hỗ trợ, định kỳ chi trả hỗ\ntrợ ổn định đời sống và ổn định sản xuất:\nMức hỗ trợ ổn định đời sống được thực hiện hỗ trợ bằng tiền tương đương 30kg gạo trong 01 tháng/nhân khẩu. Giá gạo tính hỗ trợ là giá\ngạo tẻ trung bình theo thời giá tại thời điểm lập phương án bồi thường, hỗ trợ,\ntái định cư tại địa bàn nơi có đất bị thu hồi theo thông báo giá của cơ quan có\nthẩm quyền; được chi trả 01 (một) lần khi thực hiện chi trả tiền bồi thường, hỗ\ntrợ.\nThời gian hỗ trợ: Thu hồi từ 30% trở lên diện tích\nđất nông nghiệp mà nhân khẩu trực tiếp sản xuất nông nghiệp đang sử dụng thì được hỗ trợ trong thời gian 6 tháng nếu không phải di chuyển chỗ ở và trong thời gian 12 tháng nếu phải di chuyển chỗ ở.\nb) Mức hỗ trợ đào tạo, chuyển đổi nghề và tìm kiếm việc làm: \nHỗ trợ bằng tiền, mức hỗ trợ bằng 01 lần giá đất nông nghiệp cùng loại tại thời điểm thu hồi đất; diện tích được hỗ trợ không vượt quá hạn mức giao đất nông nghiệp cùng loại tại địa phương theo quy định tại Điều 129 Luật Đất đai năm 2013.”\nĐiều 2. Xử lý chuyển tiếp 1. Đối với những dự án, hạng mục dự án chưa ban hành Thông báo thu hồi đất theo quy định của pháp luật trước ngày Quyết định này có hiệu lực thi hành thì áp dụng chính sách hỗ trợ đào tạo, chuyển đổi nghề\nvà tìm kiếm việc làm theo quy định tại khoản 1, Điều 1 Quyết định này.\n2. Đối với những dự án, hạng mục dự án đã ban hành Thông báo thu hồi đất theo quy định của pháp luật trước ngày Quyết định này có\nhiệu lực thi hành thì tiếp tục áp dụng chính sách hỗ trợ đào tạo, chuyển đổi nghề và tìm kiếm việc làm theo quy định tại Quyết định số 10/2020/QĐ-UBND ngày 17 tháng 7 năm 2020 của Ủy ban nhân dân tỉnh.\nĐiều 3. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể\ntừ ngày 01 tháng 10 năm 2023.\nĐiều 4. Trách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Tài nguyên và Môi trường; Thủ trưởng các sở, ban, ngành, đoàn thể tỉnh; Chủ tịch ủy ban nhân dân các huyện, thị xã, thành phố;\nThủ trưởng các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Thành Đô"
}