{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1608-QD-UBND-2023-don-gia-trong-rung-trong-thay-the-Dien-Bien-581814.aspx",
  "title": "Quyết định 1608/QĐ-UBND 2023 đơn giá trồng rừng trồng thay thế Điện Biên",
  "properties": {
    "Số hiệu": "1608/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lò Văn Tiến",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1608/QĐ-UBND\nĐiện Biên, ngày 03 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐƠN GIÁ\nTRỒNG RỪNG TRỒNG THAY THẾ KHI CHUYỂN MỤC ĐÍCH SỬ DỤNG RỪNG SANG MỤC ĐÍCH KHÁC TRÊN ĐỊA BÀN TỈNH ĐIỆN BIÊN\nỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Lâm nghiệp ngày 15/11/2017;\nCăn cứ Thông tư số 25/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ Nông nghiệp và Phát triển nông thôn quy định về trồng rừng thay thế khi chuyển mục đích sử dụng rừng sang mục đích khác; Công văn số 5328/BNN-LN ngày 04/8/2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc hướng dẫn một số\ngiải pháp đẩy nhanh tiến độ, nâng cao hiệu quả triển khai thực hiện công tác trồng rừng thay thế;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 2326/TTr-SNN ngày 29/9/2023 (kèm theo Báo cáo thẩm\nđịnh 227/STC-BCTĐ ngày 28/9/2023 của Sở Tài chính).\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt đơn giá trồng rừng thay thế khi chuyển mục đích sử dụng rừng sang mục đích khác trên địa bàn tỉnh Điện Biên, như sau:\nĐơn giá trồng, chăm sóc, bảo vệ rừng trồng thay thế: 107.298.000 đồng/ha.\nĐiều 2. Tổ chức thực hiện 1. Đơn giá trồng rừng thay thế phê duyệt tại Điều 1, Quyết định này là căn cứ, định mức để các Chủ đầu tư dự án có chuyển mục\nđích sử dụng rừng sang mục đích khác trên địa bàn tỉnh không có điều kiện tổ\nchức thực hiện trồng rừng thay thế diện tích rừng chuyển mục đích sử dụng rừng sang mục đích khác được nộp tiền vào Quỹ Bảo vệ và phát triển rừng tỉnh để\ntrồng rừng thay thế.\n2. Quỹ Bảo vệ và phát triển rừng tỉnh có trách nhiệm tiếp nhận, quản lý tiền trồng rừng thay thế do các Chủ đầu tư dự án có\nchuyển mục đích sử dụng rừng nộp theo quy định; kiểm soát thanh toán các khoản chi trồng rừng thay thế và giải ngân tiền trồng rừng thay thế theo khối lượng,\ntiến độ thực hiện; giám sát việc thực hiện trồng, chăm sóc, bảo vệ rừng thay thế theo đúng quy định.\n3. Các tổ chức, đơn vị được giao Chủ đầu tư trồng rừng thay thế có trách nhiệm lập, thực hiện thủ tục trình thẩm định, phê duyệt dự toán, thiết kế trồng rừng và tổ chức thực hiện trồng rừng thay thế theo quy\nđịnh. Tùy thuộc loài cây, đơn giá vật tư, nhân công tại thời điểm trồng rừng để\ntính toán, xây dựng thiết kế, dự toán trồng rừng phù hợp với từng địa điểm thực hiện trồng rừng, nhưng đảm bảo đơn giá trồng rừng không vượt đơn giá được UBND tỉnh phê duyệt.\n4. Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm theo dõi, đôn đốc, hướng dẫn, tham mưu tổ chức thực hiện trồng rừng thay thế\ndiện tích rừng chuyển mục đích sử dụng sang mục đích khác trên địa bàn tỉnh đảm bảo kịp thời, hiệu quả, đúng quy định.\nĐiều 3. Quyết định có hiệu lực thi hành kể\ntừ ngày ký và thay thế Quyết định số 1183/QĐ-UBND ngày 18/12/2018 của UBND tỉnh. \nChánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban, ngành tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; các Chủ đầu tư dự án có chuyển mục đích sử dụng rừng sang mục đích khác trên địa bàn tỉnh; Giám đốc Quỹ Bảo vệ\nvà phát triển rừng tỉnh và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TT. Tỉnh ủy (b/c);\n - TT. HĐND tỉnh;\n - Chủ tịch UBND tỉnh (b/c);\n - Lãnh đạo VPUBND tỉnh;\n - Lưu: VT, KTN. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lò Văn Tiến"
}