{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1633-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Kham-benh-chua-benh-So-Y-te-Dien-Bien-581882.aspx",
  "title": "Quyết định 1633/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Khám bệnh chữa bệnh Sở Y tế Điện Biên",
  "properties": {
    "Số hiệu": "1633/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "04/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1633/QĐ-UBND\nĐiện Biên, ngày 04 tháng 10 năm 2023 QUYẾT ĐỊNH THÔNG QUA PHƯƠNG ÁN\nĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC KHÁM BỆNH, CHỮA BỆNH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ TỈNH ĐIỆN BIÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về kiểm soát thủ tục hành chính;\nTiếp theo Quyết định số 37/QĐ-UBND ngày 11 tháng 01 năm 2023 của Ủy ban nhân dân tỉnh Điện Biên ban hành Kế hoạch rà soát, đánh giá thủ tục hành chính năm 2023;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số 1911/TTr-SYT ngày 26/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương án đơn giản hóa thủ\ntục hành chính trong lĩnh vực Khám bệnh, chữa bệnh thuộc phạm vi, chức năng quản lý của Sở Y tế tỉnh Điện Biên (có Phụ lục kèm theo).\nĐiều 2. Tổ chức thực hiện:\n1. Giao Sở Y tế dự thảo văn bản thực thi các phương\nán đơn giản hóa thủ tục hành chính sau khi được Chính phủ, Bộ Y tế thông qua.\n2. Giao Văn phòng Ủy ban nhân dân tỉnh có trách nhiệm hướng dẫn, đôn đốc Sở Y tế thực hiện Quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế và Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Bộ Y tế;\n - Văn phòng Chính phủ (Cục KSTTHC);\n - Như Điều 3;\n - Lưu: VT, KSTT.\nCHỦ TỊCH Lê Thành Đô\nPHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ TỈNH ĐIỆN BIÊN\n(Kèm theo Quyết định số 1633/QĐ-UBND ngày 04 tháng 10 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Điện Biên)\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH Tên TTHC: Cấp giấy phép hoạt động đối với khám bệnh, chữa bệnh nhân đạo với trạm xá, trạm y tế cấp xã\na) Nội dung đơn giản hóa\n- Về thời hạn giải quyết: Đề nghị giảm thời gian giải quyết TTHC từ 90 ngày kể từ ngày nhận đủ hồ sơ hợp lệ xuống còn 80 ngày kể\ntừ ngày nhận đủ hồ sơ hợp lệ;\n- Lý do: Quy định thời gian giải quyết 90 ngày kể\ntừ ngày nhận đủ hồ sơ hợp lệ là chưa hợp lý, mất nhiều thời gian chờ đợi của tổ\nchức, cá nhân.\nb) Kiến nghị thực thi\nĐề nghị sửa đổi, bổ sung Điểm c Khoản 4 Điều 10 Thông tư số 30/2014/TT-BYT ngày 28/8/2014 quy định về khám bệnh, chữa bệnh nhân\nđạo c) Lợi ích của phương án đơn giản hóa\n- Cắt giảm 11,1% thời gian giải quyết thủ tục hành chính;\n- Giảm bớt thời gian chờ đợi cho tổ chức, cá nhân; tăng cường trách nhiệm đối với cơ quan giải quyết thủ tục hành chính./."
}