{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1697-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-So-Khoa-hoc-Dien-Bien-583752.aspx",
  "title": "Quyết định 1697/QĐ-UBND 2023 giải quyết thủ tục hành chính hoạt động khoa học Sở Khoa học Điện Biên",
  "properties": {
    "Số hiệu": "1697/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1697/QĐ-UBND\nĐiện Biên, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nTỈNH ĐIỆN BIÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ- CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1560/QĐ-UBND ngày 22/9/2023 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành, bị bãi bỏ trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Sở Khoa học và Công nghệ tỉnh Điện Biên;\nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 07 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực hoạt động khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và\nCông nghệ tỉnh Điện Biên (có quy trình cụ thể kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Bãi bỏ\nquy trình số 01/QLCN, 02/QLCN, 03/QLCN, 56/TTTT, 57/TTTT, 58/TTTT tại Quyết định số 632/QĐ-UBND ngày 01/7/2019 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình nội bộ trong giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Điện Biên.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Khoa học và Công nghệ; các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Lê Thành Đô\nQUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ\nCÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH ĐIỆN BIÊN\n(Kèm theo Quyết định số: 1697/QĐ-UBND ngày 17 tháng 10 năm 2023 của Chủ tịch UBND tỉnh Điện Biên)\n1. Quy trình số 01: Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở sử dụng ngân sách nhà nước và nhiệm vụ khoa học và công nghệ do quỹ của Nhà nước trong lĩnh vực khoa học và công nghệ tài trợ thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung ương.\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nKết quả/ sản phẩm Bước 1 Tiếp nhận hồ sơ:\n Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN 0,5 ngày làm việc Mẫu số 01. Phiếu tiếp nhận và hẹn trả kết quả.\nTrường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\nTrường hợp từ chối nhận hồ sơ cán bộ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ\n sơ thủ tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ.\nBước 2 Chuyển hồ sơ cho Trung tâm Thông tin và Ứng dụng TBKHCN.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Chuyển ngay hồ sơ tiếp nhận trực tiếp trong ngày hoặc chuyển vào đầu giờ ngày làm việc tiếp theo đối với trường hợp tiếp nhận sau 15 giờ.\nBước 3 Phân công xử lý hồ sơ.\nLãnh đạo Trung tâm Thông tin và Ứng dụng tiến bộ\n KHCN 0,5 ngày làm việc Bước 4 Thẩm định hồ sơ:\n Trường hợp, hồ sơ đáp ứng yêu cầu, dự thảo giấy chứng nhận, trình lãnh đạo Trung tâm Viên chức Trung tâm Thông tin và Ứng dụng TBKHCN 3,5 ngày làm việc Dự thảo giấy chứng nhận Đăng ký kết quả thực hiện nhiệm vụ KH&CN sử dụng ngân sách nhà nước Trường hợp hồ sơ chưa đủ điều kiện để giải quyết cần giải trình và bổ sung thêm. Trả lại hồ sơ kèm theo thông báo bằng văn bản Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\nTrường hợp hồ sơ không đủ điều kiện giải quyết thông báo cho tổ chức, cá nhân và nêu rõ lý do.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ.\nBước 5 Phê duyệt giấy chứng nhận\n Đồng ý: Ký duyệt giấy chứng nhận Không đồng ý: Chuyển lại viên chức Trung tâm Lãnh đạo Trung tâm Thông tin và Ứng dụng tiến bộ\n KHCN 0,5 ngày làm việc Giấy chứng nhận Đăng ký kết quả thực hiện nhiệm vụ\n KH&CN sử dụng ngân sách nhà nước Bước 6 Trả giấy chứng nhận cho bộ phận tiếp nhận và trả\n kết quả\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Giờ hành chính Tổng thời gian giải quyết: 05 ngày làm việc 2. Quy trình số 02: Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước.\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nKết quả/ sản phẩm Bước 1 Tiếp nhận hồ sơ:\n Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN 0,5 ngày làm việc Mẫu số 01. Phiếu tiếp nhận và hẹn trả kết quả.\nTrường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\nTrường hợp từ chối nhận hồ sơ cán bộ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ\n sơ thủ tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ.\nBước 2 Chuyển hồ sơ cho Trung tâm Thông tin và Ứng dụng TBKHCN.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Chuyển ngay hồ sơ tiếp nhận trực tiếp trong ngày hoặc chuyển vào đầu giờ ngày làm việc tiếp theo đối với trường hợp tiếp nhận sau 15 giờ.\nBước 3 Phân công xử lý hồ sơ.\nLãnh đạo Trung tâm Thông tin và Ứng dụng tiến bộ\n KHCN 0,5 ngày làm việc Bước 4 Thẩm định hồ sơ:\n Trường hợp, hồ sơ đáp ứng yêu cầu, dự thảo giấy chứng nhận, trình lãnh đạo Trung tâm Viên chức Trung tâm Thông tin và Ứng dụng TBKHCN 3,5 ngày làm việc Dự thảo giấy chứng nhận Đăng ký kết quả thực hiện nhiệm vụ khoa học và công nghệ không sử dụng ngân sách nhà nước Trường hợp hồ sơ chưa đủ điều kiện để giải quyết cần giải trình và bổ sung thêm. Trả lại hồ sơ kèm theo thông báo bằng văn bản Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\nTrường hợp hồ sơ không đủ điều kiện giải quyết thông báo cho tổ chức, cá nhân và nêu rõ lý do.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ.\nBước 5 Phê duyệt giấy chứng nhận \n Đồng ý: Ký duyệt giấy chứng nhận Lãnh đạo Trung tâm Thông tin và Ứng dụng tiến bộ\n KHCN 0,5 ngày làm việc Giấy chứng nhận Đăng ký kết quả thực hiện nhiệm vụ\n khoa học và công nghệ không sử dụng ngân sách nhà nước Không đồng ý: Chuyển lại viên chức Trung tâm Bước 6 Trả giấy chứng nhận cho bộ phận tiếp nhận và trả\n kết quả\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Giờ hành chính Tổng thời gian giải quyết: 05 ngày làm việc 3. Quy trình số 03: Đăng ký\nthông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước thuộc phạm vi quản lý của tỉnh, thành phố trực thuộc trung\nương.\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nKết quả/ sản phẩm Bước 1 Tiếp nhận hồ sơ:\n Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN 0,5 ngày làm việc Mẫu số 01. Phiếu tiếp nhận và hẹn trả kết quả.\nTrường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ.\nTrường hợp từ chối nhận hồ sơ cán bộ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ\n sơ thủ tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ.\nBước 2 Chuyển hồ sơ cho Trung tâm Thông tin và Ứng dụng TBKHCN.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Chuyển ngay hồ sơ tiếp nhận trực tiếp trong ngày hoặc chuyển vào đầu giờ ngày làm việc tiếp theo đối với trường hợp tiếp nhận sau 15 giờ.\nBước 3 Phân công xử lý hồ sơ.\nLãnh đạo Trung tâm Thông tin và Ứng dụng tiến bộ\n KHCN 0,5 ngày làm việc Bước 4 Thẩm định hồ sơ:\n Trường hợp, hồ sơ đáp ứng yêu cầu, dự thảo văn bản xác nhận, trình lãnh đạo Trung tâm Viên chức Trung tâm Thông tin và Ứng dụng TBKHCN 3,5 ngày làm việc Dự thảo văn bản xác nhận Đăng ký thông tin kết quả\n nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước Trường hợp hồ sơ chưa đủ điều kiện để giải quyết cần giải trình và bổ sung thêm. Trả lại hồ sơ kèm theo thông báo bằng văn bản Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\nTrường hợp hồ sơ không đủ điều kiện giải quyết thông báo cho tổ chức, cá nhân và nêu rõ lý do.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ.\nBước 5 Phê duyệt giấy chứng nhận\n Đồng ý: Ký duyệt giấy chứng nhận Lãnh đạo Trung tâm Thông tin và Ứng dụng tiến bộ\n KHCN 0,5 ngày làm việc Văn bản xác nhận Đăng ký thông tin kết quả nghiên cứu khoa học và phát triển công nghệ được mua bằng ngân sách nhà nước Không đồng ý: Chuyển lại viên chức Trung tâm Bước 6 Trả giấy chứng nhận cho bộ phận tiếp nhận và trả\n kết quả\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Giờ hành chính Tổng thời gian giải quyết: 05 ngày làm việc 4. Quy trình số 04: Công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\nnghiên cứu Trình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (Ngày làm việc)\nKết quả/sản phẩm Bước 1 Tiếp nhận hồ sơ:\n - Trường hợp hồ sơ đầy đủ\nBộ phận tiếp nhận và trả kết quả Sở KH&CN Giờ hành chính Mẫu số 01. Mẫu giấy tiếp nhận và hẹn trả kết quả\n- Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ\n- Trường hợp từ chối nhận hồ sơ.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ\nBước 2 Chuyển hồ sơ cho phòng Kế hoạch - Quản lý Khoa học Bộ phận Tiếp nhận và trả kết quả Sở KH&CN Chuyển ngay hồ sơ tiếp nhận trực tiếp trong ngày hoặc chuyển vào đầu giờ ngày làm việc tiếp theo đối với trường hợp tiếp nhận sau 15 giờ\nBước 3 Phân công xử lý hồ sơ\nLãnh đạo phòng KH QLKH 0,5 ngày làm việc Bước 4 Xử lý hồ sơ:\nTrường hợp hồ sơ chưa hợp lệ: Thông báo để tổ chức,\n cá nhân nộp bổ sung, hoàn thiện;\nCV được phân công xử lý, Lãnh đạo phòng KH QLKH 03 ngày làm việc Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ\nTrường hợp hồ sơ đầy, hợp lệ:\n - Thành lập hội đồng đánh giá công nhận kết quả\n nghiên cứu khoa học và phát triển công nghệ;\n - Xem xét, đánh giá hồ sơ:\n + Trường hợp hồ sơ đáp ứng yêu cầu, đề nghị UBND tỉnh ban hành Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu, trình lãnh đạo phòng.\n + Trường hợp hồ sơ không đủ điều kiện giải quyết\n đề nghị UBND tỉnh thông báo cho tổ chức, cá nhân nêu rõ lý do.\nCV được phân công xử lý, Lãnh đạo phòng KH QLKH Hội đồng đánh giá công nhận kết quả nghiên cứu khoa học và phát triển công nghệ\n15 ngày làm việc Biên bản họp hội đồng Bước 5 Trên cơ sở đề nghị của Hội đồng đánh giá: dự thảo Tờ trình UBND tỉnh, dự thảo Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu/Văn bản từ\n chối trình Lãnh đạo Sở\nChuyên viên được phân công xử lý, lãnh đạo phòng 0,5 ngày làm việc Dự thảo Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu/Văn bản từ chối Bước 6 Lãnh đạo sở xem xét, trình UBND tỉnh Dự thảo Quyết\n định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức,\n cá nhân tự đầu tư nghiên cứu/văn bản từ chối Lãnh đạo Sở\n01 ngày làm việc Dự thảo Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu/Văn bản từ chối Bước 7 Xem xét, phê duyệt Dự thảo Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư\n nghiên cứu/văn bản từ chối UBND tỉnh 05 ngày làm việc Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu/Văn bản từ\n chối Bước 8 Chuyển kết quả giải quyết TTHC cho bộ phận tiếp nhận và hẹn trả kết quả\nVăn thư\nGiờ hành chính Quyết định công nhận kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá nhân tự đầu tư nghiên cứu/Văn bản từ\n chối Trả kết quả giải quyết TTHC cho cá nhân, tổ chức và thu phí, lệ phí (nếu có)\nCông chức, viên chức tiếp nhận hồ sơ tại Bộ phận Tiếp nhận và hẹn trả kết quả Sở KH&CN Giờ hành chính Tổng số thời gian giải quyết TTHC (Không bao gồm thời gian nộp bổ sung, hoàn thiện hồ sơ):\n 22 ngày làm việc 5. Quy trình số 05: Hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ do tổ chức, cá\nnhân tự đầu tư nghiên cứu Trình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nKết quả/Sản phẩm Bước 1 Tiếp nhận hồ sơ:\n Trường hợp hồ sơ đầy đủ, chính xác theo quy định:\n tiếp nhận.\nBộ phận tiếp nhận và trả kết quả của Sở KH&CN Giờ hành chính Mẫu số 01. Phiếu tiếp nhận và hẹn trả kết quả.\nTrường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ.\nTrường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ sơ thủ\n tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ.\nBước 2 Nhận hồ sơ, chuyển cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ\n0,5 ngày làm việc Mẫu số 05. Phiếu kiểm soát quá trình giải quyết hồ sơ.\nBước 3 Xử lý hồ sơ:\n Trường hợp hồ sơ chưa hợp lệ: Thông báo để tổ chức,\n cá nhân nộp bổ sung, hoàn thiện;\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n3 ngày làm việc Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ\nTrường hợp hồ sơ đầy đủ, chính xác theo quy định 2 ngày làm việc Dự thảo Quyết định Thành lập Hội đánh giá\nTrường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ sơ thủ\n tục hành chính Mẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ\nBước 4 Duyệt văn bản; Trình lãnh đạo Sở phê duyệt Lãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ.\n0,5 ngày làm việc Dự thảo Quyết định Thành lập Hội đồng đánh giá/Dự\n thảo văn bản yêu cầu bổ sung hoàn thiện hồ sơ (nếu có)/Dự thảo văn bản từ chối tiếp nhận giải quyết hồ sơ\nBước 5 Lãnh đạo Sở Thành lập Hội đồng tư vấn khoa học và\n công nghệ để thẩm định, đánh giá hồ sơ\nLãnh đạo sở\n5 ngày làm việc Dự thảo Quyết định Thành lập Hội đồng đánh giá/Dự\n thảo văn bản yêu cầu bổ sung hoàn thiện hồ sơ (nếu có)/Văn bản từ chối tiếp nhận giải quyết hồ sơ\nBước 6 Tổ chức họp Hội đồng và Báo cáo kết quả thẩm định hồ sơ\nHội đồng thẩm định theo Quyết định 10 ngày làm việc Báo cáo kết quả thẩm định và Biên bản họp của Hội\n đồng Bước 7 Kể từ khi nhận được Báo cáo kết quả đánh giá hồ\n sơ của Hội đồng và Biên bản họp của Hội đồng (Xem xét, thẩm định, xử lý hồ\n sơ, dự thảo kết quả thực hiện thủ tục TTHC, trình lãnh đạo Phòng)\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nBước 8 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nBước 9 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 ngày làm việc Văn bản thông báo kết quả đánh giá hồ sơ đề nghị\n hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nBước 10 Chuyển kết quả giải quyết TTHC cho công chức Bộ\n phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Văn bản thông báo kết quả đánh giá hồ sơ đề nghị\n hỗ trợ kinh phí, mua kết quả nghiên cứu khoa học và phát triển công nghệ.\nBước 11 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân theo quy định Bộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nGiờ hành chính Tổng thời gian giải quyết TTHC (Không bao gồm thời gian nộp bổ sung, hoàn thiện hồ sơ): 22 ngày làm việc 6. Quy trình số 06: Mua sáng chế,\nsáng kiến Trình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nKết quả/Sản phẩm Bước 1 Tiếp nhận hồ sơ:\n Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nGiờ hành chính Mẫu số 01. Phiếu tiếp nhận và hẹn trả kết quả.\nTrường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ.\nTrường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ sơ thủ\n tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ.\nBước 2 Nhận hồ sơ, chuyển cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ\n0,5 ngày làm việc Mẫu số 05. Phiếu kiểm soát quá trình giải quyết hồ sơ.\nBước 3 Xử lý hồ sơ:\n Trường hợp hồ sơ chưa hợp lệ: Thông báo để tổ chức,\n cá nhân nộp bổ sung, hoàn thiện;\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n3 ngày làm việc Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ\nTrường hợp hồ sơ đầy đủ, chính xác theo quy định 2 ngày làm việc Dự thảo Quyết định Thành lập Hội đánh giá\nTrường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ sơ thủ\n tục hành chính Mẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ\nBước 4 Duyệt văn bản; Trình lãnh đạo Sở phê duyệt Lãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ.\n0,5 ngày làm việc Dự thảo Quyết định Thành lập Hội đồng đánh giá/Dự\n thảo văn bản yêu cầu bổ sung hoàn thiện hồ sơ (nếu có)/Dự thảo văn bản từ chối tiếp nhận giải quyết hồ sơ\nBước 5 Lãnh đạo Sở Thành lập Hội đồng tư vấn khoa học và\n công nghệ để thẩm định, đánh giá hồ sơ\nLãnh đạo sở\n5 ngày làm việc Dự thảo Quyết định Thành lập Hội đồng đánh giá/Dự\n thảo văn bản yêu cầu bổ sung hoàn thiện hồ sơ (nếu có)/Văn bản từ chối tiếp nhận giải quyết hồ sơ\nBước 6 Tổ chức họp Hội đồng và Báo cáo kết quả thẩm định hồ sơ\nHội đồng thẩm định theo Quyết định 10 ngày làm việc Báo cáo kết quả thẩm định và Biên bản họp của Hội\n đồng Bước 7 Kể từ khi nhận được Báo cáo kết quả đánh giá hồ\n sơ của Hội đồng và Biên bản họp của Hội đồng (Xem xét, thẩm định, xử lý hồ\n sơ, dự thảo kết quả thực hiện thủ tục TTHC, trình lãnh đạo Phòng)\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị mua sáng chế, sáng kiến/Dự thảo Văn bản thông báo lí do hồ sơ không\n được phê duyệt Bước 8 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị mua sáng chế, sáng kiến/Dự thảo Văn bản thông báo lí do hồ sơ không\n được phê duyệt Bước 9 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 ngày làm việc Văn bản thông báo kết quả đánh giá hồ sơ đề nghị\n mua sáng chế, sáng kiến/Văn bản thông báo lí do hồ sơ không được phê duyệt Bước 10 Chuyển kết quả giải quyết TTHC cho công chức của Sở tại Bộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Văn bản thông báo kết quả đánh giá hồ sơ đề nghị\n mua sáng chế, sáng kiến/Văn bản thông báo lí do hồ sơ không được phê duyệt Bước 11 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân theo quy định Bộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nGiờ hành chính Tổng thời gian giải quyết TTHC (Không bao gồm thời gian nộp bổ sung, hoàn thiện hồ sơ): 22 ngày làm việc 7. Quy trình số 07: Hỗ trợ kinh phí hoặc mua công nghệ được tổ chức, cá nhân trong nước tạo ra từ kết quả\nnghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng\nđiểm, chủ lực Trình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian (ngày làm việc)\nKết quả/Sản phẩm Bước 1 Tiếp nhận hồ sơ:\n Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nGiờ hành chính Mẫu số 01. Phiếu tiếp nhận và hẹn trả kết quả.\nTrường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ.\nTrường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ sơ thủ\n tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ.\nBước 2 Nhận hồ sơ, chuyển cho công chức xử lý hồ sơ\nLãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ\n0,5 ngày làm việc Mẫu số 05. Phiếu kiểm soát quá trình giải quyết hồ sơ.\nBước 3 Xử lý hồ sơ:\n Trường hợp hồ sơ chưa hợp lệ: Thông báo để tổ chức,\n cá nhân nộp bổ sung, hoàn thiện;\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n3 ngày làm việc Mẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ\n- Trường hợp hồ sơ đầy đủ, chính xác theo quy định 2 ngày làm việc Dự thảo Quyết định Thành lập Hội đánh giá\n- Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối tiếp nhận, giải quyết hồ sơ thủ\n tục hành chính Mẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ sơ\nBước 4 Duyệt văn bản; Trình lãnh đạo Sở phê duyệt Lãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ.\n0,5 ngày làm việc Dự thảo Quyết định Thành lập Hội đồng đánh giá/Dự\n thảo văn bản yêu cầu bổ sung hoàn thiện hồ sơ (nếu có)/Dự thảo văn bản từ chối tiếp nhận giải quyết hồ sơ\nBước 5 Lãnh đạo Sở Thành lập Hội đồng tư vấn khoa học và\n công nghệ để thẩm định, đánh giá hồ sơ\nLãnh đạo sở\n5 ngày làm việc Dự thảo Quyết định Thành lập Hội đồng đánh giá/Dự\n thảo văn bản yêu cầu bổ sung hoàn thiện hồ sơ (nếu có)/Văn bản từ chối tiếp nhận giải quyết hồ sơ\nBước 6 Tổ chức họp Hội đồng và Báo cáo kết quả thẩm định hồ sơ\nHội đồng thẩm định theo Quyết định 10 ngày làm việc Báo cáo kết quả thẩm định và Biên bản họp của Hội\n đồng Bước 7 Kể từ khi nhận được Báo cáo kết quả đánh giá hồ sơ\n của Hội đồng và Biên bản họp của Hội đồng (Xem xét, thẩm định, xử lý hồ sơ, dự\n thảo kết quả thực hiện thủ tục TTHC, trình lãnh đạo Phòng)\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực/Dự\n thảo Văn bản thông báo lí do hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ\n tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực không được phê duyệt Bước 8 Xem xét, trình Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo phòng Quản lý Công nghệ - An toàn bức xạ,\n hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Dự thảo Văn bản thông báo kết quả đánh giá hồ sơ\n đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực/Dự\n thảo Văn bản thông báo lí do hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ\n tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực không được phê duyệt Bước 9 Lãnh đạo Sở phê duyệt kết quả giải quyết TTHC Lãnh đạo Sở\n1 ngày làm việc Văn bản thông báo kết quả đánh giá hồ sơ đề nghị\n hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và\n phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực/Văn bản thông báo lí do hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực không được phê duyệt Bước 10 Chuyển kết quả giải quyết TTHC cho công chức của Sở\n tại Bộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nChuyên viên phòng Quản lý Công nghệ - An toàn bức xạ, hạt nhân - Sở hữu trí tuệ\n1 ngày làm việc Văn bản thông báo kết quả đánh giá hồ sơ đề nghị\n hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và\n phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực/Văn bản thông báo lí do hồ sơ đề nghị hỗ trợ kinh phí hoặc mua công nghệ tạo ra từ kết quả nghiên cứu khoa học và phát triển công nghệ để sản xuất sản phẩm quốc gia, trọng điểm, chủ lực không được phê duyệt Bước 11 Trả kết quả giải quyết TTHC cho tổ chức/cá nhân theo quy định Bộ phận tiếp nhận và trả kết quả của Sở Khoa học và Công nghệ\nGiờ hành chính Tổng thời gian giải quyết TTHC (Không bao gồm thời gian nộp bổ sung, hoàn thiện hồ sơ): 22 ngày làm việc Lưu ý:\nMẫu số 05. Phiếu kiểm soát quá trình giải quyết hồ\nsơ: được thực hiện ở từng bước của công việc Mẫu số 06. Sổ theo dõi hồ sơ: Hoàn thiện sau bước trả kết quả cho tổ chức, cá nhân.\nMẫu số 04. Phiếu xin lỗi và hẹn lại ngày trả kết quả:\nĐối với hồ sơ quá hạn giải quyết, trong thời gian chậm nhất 01 ngày trước ngày hết hạn phải thông báo cho Bộ phận một cửa và gửi văn bản xin lỗi tổ chức, cá\nnhân."
}