{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1719-QD-UBND-2023-chuc-nang-Trung-tam-Khuyen-cong-So-Cong-Thuong-Dien-Bien-584782.aspx",
  "title": "Quyết định 1719/QĐ-UBND 2023 chức năng Trung tâm Khuyến công Sở Công Thương Điện Biên",
  "properties": {
    "Số hiệu": "1719/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "20/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1719/QĐ-UBND\nĐiện Biên, ngày 20 tháng 10 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM KHUYẾN CÔNG VÀ TƯ VẤN PHÁT TRIỂN CÔNG NGHIỆP, TRỰC THUỘC SỞ CÔNG THƯƠNG TỈNH ĐIỆN BIÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Thông tư liên tịch số\n16/2011/TTLT-BCT-BNV ngày 05 tháng 4 năm 2011 của Bộ trưởng Bộ Công Thương và Bộ\ntrưởng Bộ Nội vụ hướng dẫn chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và\nbiên chế của Trung tâm Khuyến công và Tư vấn phát triển công nghiệp trực thuộc Sở Công Thương;\nCăn cứ Quyết định số 45/2022/QĐ-UBND ngày 17 tháng 11 năm 2022 của UBND tỉnh quy định phân cấp quản lý tổ chức bộ máy, biên chế, cán bộ, công chức, viên chức, người quản lý doanh nghiệp thuộc tỉnh Điện Biên; Quyết định số 17/2022/QĐ-UBND ngày 20 tháng 6 năm 2022 quy định chức năng, nhiệm vụ, quyền hạn của Sở Công Thương tỉnh Điện Biên;\nTiếp theo Quyết định số 162/QĐ-UBND ngày 08 tháng 02 năm 2023 của UBND tỉnh kiện toàn cơ cấu tổ chức bộ máy các đơn vị sự\nnghiệp công lập thuộc Sở Công Thương tỉnh Điện Biên;\nTheo đề nghị của Giám đốc Sở Công Thương.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí và chức năng 1. Trung tâm Khuyến công và Tư vấn phát triển công nghiệp tỉnh Điện Biên (sau đây viết tắt là Trung tâm) là đơn vị sự nghiệp công lập trực thuộc Sở Công Thương tỉnh Điện Biên; có chức năng phục vụ công tác quản lý\nnhà nước của Sở Công Thương về hoạt động khuyến công và tư vấn phát triển công nghiệp; cung cấp các dịch vụ công trong lĩnh vực khuyến công và tư vấn phát triển công nghiệp theo quy định của pháp luật.\n2. Trung tâm chịu sự chỉ đạo, quản lý trực tiếp của Sở Công Thương, đồng thời chịu sự chỉ đạo, hướng dẫn về chuyên môn, nghiệp vụ của Cục Công Thương địa phương thuộc Bộ Công Thương.\n3. Trung tâm có tư cách pháp nhân, có con dấu, trụ\nsở và tài khoản riêng; hoạt động theo cơ chế tự chủ, tự chịu trách nhiệm của\nđơn vị sự nghiệp công lập theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Xây dựng các chương trình, kế hoạch, đề án về hoạt\nđộng khuyến công, sử dụng năng lượng tiết kiệm và hiệu quả, sản xuất sạch hơn trong công nghiệp, sản xuất và tiêu dùng bền vững để trình cấp có thẩm quyền phê duyệt.\n2. Triển khai thực hiện các chương trình, kế hoạch,\nđề án về hoạt động khuyến công, sử dụng năng lượng tiết kiệm và hiệu quả, sản xuất sạch hơn trong công nghiệp, sản xuất và tiêu dùng bền vững đã được phê duyệt.\n3. Tổ chức đào tạo hoặc liên kết đào tạo nhân lực phục vụ phát triển công nghiệp, tiểu thủ công nghiệp trên địa bàn tỉnh.\n4. Xây dựng, lưu giữ và khai thác dữ liệu điện tử về\ncông nghiệp nông thôn trên địa bàn tỉnh. Tuyên truyền, phổ biến các chính sách,\nvăn bản quy phạm pháp luật về phát triển công nghiệp, hoạt động khuyến công trên địa bàn tỉnh.\n5. Tổ chức các hoạt động nghiên cứu, khảo sát, học tập kinh nghiệm, các hội thi, hội thảo, hội chợ, diễn đàn về khuyến khích phát triển công nghiệp địa phương.\n6. Tổ chức tập huấn về chuyên môn, nghiệp vụ khuyến công cho các đơn vị, cá nhân tham gia hoạt động khuyến công.\n7. Vận động các tổ chức, cá nhân trong và ngoài nước hỗ trợ kinh phí, cơ sở vật chất, phương tiện, máy móc, trang thiết bị, khoa học công nghệ để thực hiện các chương trình, đề án khuyến công và tham gia hoạt động khuyến công tự nguyện tại địa phương.\n8. Thực hiện hoạt động dịch vụ, tư vấn hỗ trợ phát triển công nghiệp địa phương trong các lĩnh vực: Ưu đãi đầu tư; khoa học - công nghệ; mặt bằng sản xuất; thông tin thị trường; tài chính, tín dụng; đào tạo,\nnâng cao năng lực quản lý và các lĩnh vực có liên quan khác.\n9. Tổ chức thực hiện các hoạt động khuyến công và\ncác chính sách khuyến công khác theo quy định của pháp luật.\n10. Thực hiện các hoạt động tư vấn phát triển công nghiệp và thương mại ở địa phương, bao gồm:\na) Tư vấn lập dự án: Quy hoạch phát triển công nghiệp,\ntiểu thủ công nghiệp; quy hoạch khu, cụm công nghiệp; quy hoạch điện lực; quy hoạch thương mại của địa phương.\nb) Tư vấn đầu tư xây dựng các công trình công nghiệp,\nthương mại và công trình dân dụng.\nc) Tư vấn về khai thác, chế biến khoáng sản; tư vấn về kiểm tra an toàn, hiệu chỉnh các thiết bị khoan, máy nổ mìn trong hoạt động khoáng sản và thi công có sử dụng vật liệu nổ công nghiệp.\nd) Tư vấn các lĩnh vực sử dụng năng lượng tiết kiệm và hiệu quả; sản xuất sạch, vệ sinh công nghiệp, an toàn thực phẩm; thực hiện các hoạt động tư vấn, giám sát, thẩm tra, thẩm định kỹ thuật dự án, các công trình kỹ thuật công nghiệp và thương mại khác theo quy định của pháp luật.\n11. Thực hiện các hoạt động xúc tiến đầu tư phát triển công nghiệp; hợp tác quốc tế trong lĩnh vực khuyến công; xây dựng và quảng bá thương hiệu sản phẩm theo các đề án, chương trình khuyến công.\n12. Thực hiện chế độ báo cáo định kỳ và đột xuất về\nkết quả thực hiện nhiệm vụ của Trung tâm theo yêu cầu của Sở Công Thương, Cục Công Thương địa phương thuộc Bộ Công Thương.\n13. Đề xuất với Giám đốc Sở Công Thương khen thưởng cho các tổ chức, cá nhân có thành tích trong hoạt động hỗ trợ và khuyến khích phát triển công nghiệp địa phương.\n14. Tham mưu, giúp Giám đốc Sở Công Thương quản lý\nviên chức, người lao động, tài chính, tài sản và cơ sở vật chất của Trung tâm theo quy định của pháp luật.\n15. Thực hiện các nhiệm vụ, quyền hạn khác do Chủ tịch UBND tỉnh và Giám đốc Sở Công Thương giao phù hợp với chức năng, nhiệm vụ, quyền hạn của Trung tâm.\nĐiều 3. Cơ cấu tổ chức 1. Lãnh đạo Trung tâm:\na) Trung tâm có Giám đốc và 01 Phó Giám đốc.\nb) Giám đốc Trung tâm là người đứng đầu Trung tâm,\nchịu trách nhiệm trước Giám đốc Sở Công Thương và trước pháp luật về toàn bộ hoạt\nđộng của Trung tâm.\nc) Phó Giám đốc Trung tâm là người giúp Giám đốc Trung tâm thực hiện một hoặc một số nhiệm vụ cụ thể do Giám đốc Trung tâm phân công; chịu trách nhiệm trước Giám đốc Trung tâm và trước pháp luật về thực hiện nhiệm vụ được phân công; khi Giám đốc Trung tâm vắng mặt, Phó Giám đốc Trung tâm được Giám đốc Trung tâm ủy quyền điều hành các hoạt động của Trung tâm.\nd) Việc bổ nhiệm, bổ nhiệm lại, điều động, khen thưởng,\nkỷ luật, miễn nhiệm, cách chức, nghỉ hưu và thực hiện chế độ chính sách đối với Giám đốc và Phó Giám đốc Trung tâm thực hiện theo quy định của pháp luật và\nphân cấp quản lý tổ chức bộ máy, biên chế, cán bộ, công chức, viên chức của UBND tỉnh.\n2. Các phòng chuyên môn, nghiệp vụ thuộc Trung tâm bao gồm: Phòng Tư vấn - Khuyến công và phòng Hành chính - Tổng hợp.\na) Mỗi phòng chuyên môn, nghiệp vụ có Trưởng phòng và\ncác Phó Trưởng phòng; số lượng Phó Trưởng phòng của các phòng thực hiện theo quy định tại khoản 3, Điều 6 Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ.\nb) Trưởng phòng, Phó Trưởng phòng các phòng chuyên môn, nghiệp vụ do Giám đốc Trung tâm bổ nhiệm, miễn nhiệm, cách chức; chịu trách nhiệm trước Giám đốc Trung tâm về toàn bộ hoạt động của phòng theo quy định của pháp luật.\nĐiều 4. Số lượng người làm việc 1. Số lượng người làm việc của Trung tâm nằm trong tổng số lượng người làm việc của đơn vị sự nghiệp công lập trực thuộc Sở Công Thương được UBND tỉnh giao hàng năm và được Giám đốc Sở Công Thương giao cho Trung tâm.\n2. Việc bố trí, sử dụng viên chức, người lao động của Trung tâm được xác định trên cơ sở vị trí việc làm và phù hợp với chức danh nghề\nnghiệp, tiêu chuẩn ngạch viên chức theo quy định của pháp luật.\nĐiều 5. Tổ chức thực hiện 1. Giám đốc Trung tâm có trách nhiệm cụ thể hóa và\ntổ chức triển khai thực hiện Quyết định này; đồng thời căn cứ Quyết định này để\nban hành Quy chế làm việc và phân công nhiệm vụ cụ thể đối với từng phòng chuyên môn, nghiệp vụ và với các viên chức, người lao động thuộc Trung tâm theo quy định.\n2. Trong quá trình thực hiện Quyết định này, nếu có\nnội dung cần điều chỉnh, Giám đốc Sở Công Thương báo cáo trình Chủ tịch UBND tỉnh xem xét, quyết định.\nĐiều 6. Hiệu lực và trách nhiệm thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Công Thương, Nội vụ; Giám đốc Trung tâm Khuyến công và Tư vấn phát triển công nghiệp tỉnh Điện Biên và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Lê Thành Đô"
}