{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1775-QD-UBND-2023-Quy-che-khai-thac-tai-lieu-luu-tru-tai-Luu-tru-lich-su-Dien-Bien-584809.aspx",
  "title": "Quyết định 1775/QĐ-UBND 2023 Quy chế khai thác tài liệu lưu trữ tại Lưu trữ lịch sử Điện Biên",
  "properties": {
    "Số hiệu": "1775/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1775/QĐ-UBND\nĐiện Biên, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ KHAI THÁC VÀ SỬ DỤNG TÀI LIỆU LƯU TRỮ TẠI LƯU TRỮ LỊCH SỬ TỈNH\nĐIỆN BIÊN\nỦY BAN NHÂN DÂN TỈNH\nĐIỆN BIÊN Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Lưu trữ số 01/2011/QH13 ngày 11 tháng 11 năm 2011;\nCăn cứ Luật Bảo vệ bí mật Nhà nước số\n29/2018/QH14 ngày 15 tháng 11 năm 2018;\nCăn cứ Nghị định số 01/2013/NĐ-CP ngày 03 tháng 01 năm 2013 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Lưu trữ;\nCăn cứ Nghị định số 26/2020/NĐ-CP ngày 28 tháng 02 năm 2020 của Chính phủ Quy định chi tiết một số điều của Luật Bảo vệ\nbí mật Nhà nước;\nCăn cứ Thông tư số 10/2014/TT-BNV ngày 01 tháng 10 năm 2014 của Bộ Nội vụ Quy định về việc sử dụng tài liệu tại Phòng đọc của các Lưu trữ lịch sử;\nCăn cứ Thông tư số 05/2015/TT-BNV ngày 25/11/2015 của Bộ Nội vụ Quy định Danh mục tài liệu hạn chế sử dụng tại Lưu trữ\nlịch sử.\nCăn cứ Thông tư số 275/2016/TT-BTC ngày 14 tháng 11 năm 2016 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý\nvà sử dụng phí sử dụng tài liệu lưu trữ;\nCăn cứ Quyết định số 909/QĐ-BNV ngày 27 tháng 08 năm 2021 của Bộ Nội vụ về việc công bố thủ tục hành chính được sửa đổi, bổ\nsung thuộc lĩnh vực Văn thư - Lưu trữ trong phạm vi quản lý nhà nước của Bộ Nội vụ;\nCăn cứ Quyết định số 55/2022/QĐ-UBND ngày 23 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh Điện Biên ban hành Quy chế công tác văn thư, lưu trữ trên địa bàn tỉnh Điện Biên;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ\ntrình số 2357/TTr-SNV ngày 10/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Quy chế khai thác và sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh Điện Biên”.\nĐiều 2. Quyết\nđịnh này có hiệu lực kể từ ngày ký và thay thế Quyết định số 437/QĐ-UBND ngày 25 tháng 5 năm 2018 của Ủy ban nhân dân tỉnh Điện Biên ban hành Quy chế tổ chức quản lý và hoạt động của Kho Lưu trữ lịch sử tỉnh Điện Biên.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Thủ trưởng các sở, ban,\nngành, đoàn thể tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Thành Đô\nQUY CHẾ\nKHAI THÁC VÀ SỬ DỤNG TÀI LIỆU LƯU TRỮ TẠI LƯU TRỮ LỊCH SỬ TỈNH ĐIỆN BIÊN\n(Ban hành kèm theo Quyết định số: 1775/QĐ-UBND ngày 31/10 /2023 của Ủy ban nhân dân tỉnh Điện Biên)\nChương I QUY\nĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh a) Quy chế này quy định về nguyên tắc, các hình thức, thẩm quyền, trách nhiệm của các cơ quan, tổ chức, cá nhân trong việc khai thác, sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh Điện Biên.\nb) Các nội dung liên quan đến khai thác, sử\ndụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh Điện Biên không quy định tại Quy chế này được thực hiện theo các quy định của pháp luật hiện hành.\n2. Đối tượng áp dụng a) Cơ quan, tổ chức, cá nhân trong nước và\nnước ngoài có nhu cầu khai thác và sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh Điện Biên để phục vụ công tác, nghiên cứu khoa học, lịch sử và các nhu cầu chính đáng khác theo quy định pháp luật (sau đây gọi chung là độc giả).\nb) Các cơ quan quản lý, người có thẩm quyền cho phép khai thác, sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh.\nĐiều 2. Giải thích từ ngữ\n1. Tài liệu lưu trữ lịch sử là những tài liệu có giá trị về thời hạn bảo quản vĩnh viễn, giá trị phục vụ hoạt động thực tiễn,\nnghiên cứu khoa học, lịch sử được lựa chọn để lưu trữ.\n2. Tài liệu lưu trữ bao gồm bản gốc, bản chính, trong trường hợp không còn bản gốc, bản chính thì được thay thế bằng bản sao hợp pháp.\n3. Chứng thực lưu trữ là xác nhận của Lưu trữ\nlịch sử về nguyên văn toàn bộ tài liệu hoặc một phần nội dung thông tin của tài liệu đang quản lý tại Lưu trữ lịch sử. Bản chứng thực tài liệu lưu trữ có\ngiá trị như tài liệu lưu trữ bản gốc trong các mối quan hệ, giao dịch.\nĐiều 3. Nguyên tắc khai thác và sử dụng tài liệu lưu trữ\n1. Bảo đảm giữ gìn bí mật quốc gia và bảo đảm an toàn tài liệu.\n2. Nghiêm cấm các hành vi khai thác, sử dụng tài liệu lưu trữ vào mục đích trái với lợi ích của Nhà nước, quyền và lợi ích hợp pháp của tổ chức, cá nhân.\n3. Khai thác và sử dụng tài liệu lưu trữ tại Lưu trữ lịch tỉnh sử nhằm phát huy giá trị của tài liệu, đáp ứng nhu cầu của các cơ quan, tổ chức, cá nhân\nĐiều 4. Các hình thức khai thác, sử dụng tài liệu lưu trữ\n1. Sử dụng tài liệu tại Phòng đọc của Trung tâm Lưu trữ lịch sử tỉnh.\n2. Cấp bản sao và chứng thực tài liệu lưu trữ\ntrực tuyến.\n3. Giới thiệu tài liệu lưu trữ trên phương tiện thông tin đại chúng, trang thông tin điện tử.\n4. Triển lãm, trưng bày tài liệu lưu trữ.\n5. Trích dẫn tài liệu lưu trữ trong công trình nghiên cứu và trong triển lãm, trưng bày tài liệu lưu trữ.\n6. Xuất bản ấn phẩm lưu trữ.\n7. Khai thác sử dụng tài liệu lưu trữ điện tử.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 5. Thẩm quyền cho phép khai thác, sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh Điện Biên 1. Thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh:\na) Cho phép sao, chụp tài liệu, vật chứa bí\nmật nhà nước độ Tuyệt mật; khai thác sử dụng tài liệu lưu trữ thuộc Danh mục tài liệu có đóng dấu chỉ các mức độ mật của tỉnh chưa đến thời hạn giải mật.\nb) Cho phép cơ quan, tổ chức, công dân nước ngoài khai thác, sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh theo quy\nđịnh.\nc) Cho phép khai thác, sử dụng tài liệu lưu trữ của cá nhân tại Lưu trữ lịch sử tỉnh trong một số trường hợp đặc biệt quy\nđịnh tại Điều 16, Điều 17 Nghị định số 01/2013/NĐ-CP ngày 03 tháng 01 năm 2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lưu trữ.\n2. Thẩm quyền của Giám đốc Sở Nội vụ\na) Cho phép sao, chụp tài liệu, vật chứa bí\nmật nhà nước độ Mật, Tối mật; khai thác sử dụng tài liệu lưu trữ thuộc Danh mục tài liệu hạn chế sử dụng, tài liệu đặc biệt quý hiếm, tài liệu thuộc Danh mục tài liệu có đóng dấu chỉ các mức độ mật đã quá thời hạn giải mật.\nb) Cho phép khai thác, sử dụng tài liệu lưu trữ của các cơ quan, tổ chức, cá nhân hiến tặng, ký gửi vào Lưu trữ lịch sử\nkhi được sự đồng ý bằng văn bản của các tổ chức, cá nhân hoặc người đại diện hợp pháp của các tổ chức, cá nhân đó.\n3. Thẩm quyền của Giám đốc Trung tâm Lưu trữ\nlịch sử\nCho phép cơ quan, tổ chức, cá nhân được khai thác, sử dụng tài liệu bảo quản tại Lưu trữ lịch sử tỉnh, trừ các trường hợp quy định tại khoản 1, khoản 2 Điều 5 Quy chế này.\nĐiều 6. Trách nhiệm trong việc khai thác và\nsử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh 1. Trách nhiệm của Giám đốc Sở Nội vụ\na) Trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, phê duyệt yêu cầu khai thác, sử dụng tài liệu lưu trữ của các cơ quan,\ntổ chức, cá nhân thuộc thẩm quyền Chủ tịch Ủy ban nhân dân tỉnh.\nb) Ký duyệt yêu cầu khai thác, sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh theo thẩm quyền.\nc) Chỉ đạo Trung tâm Lưu trữ lịch sử tỉnh tổ\nchức thực hiện tốt việc bảo quản, khai thác và sử dụng tài liệu lưu trữ đúng quy định.\n2. Trách nhiệm Giám đốc Trung tâm Lưu trữ\nlịch sử tỉnh a) Trình cấp có thẩm quyền xem xét, cho phép khai thác và sử dụng tài liệu lưu trữ quy định tại Khoản 1, Khoản 2 Điều 5 của quy chế này.\nb) Ký duyệt phiếu yêu cầu khai thác, sử dụng tài liệu lưu trữ của độc giả theo thẩm quyền; ký duyệt cho phép khai thác, sử\ndụng tài liệu số hoá.\nc) Tổ chức thực hiện việc khai thác, sử dụng tài liệu lưu trữ tại Phòng đọc của Trung tâm Lưu trữ lịch sử tỉnh.\nd) Niêm yết tại trụ sở cơ quan và đăng tải trên trang thông tin điện tử của cơ quan các quy định, biểu mẫu về thủ tục khai thác, sử dụng tài liệu lưu trữ lịch sử tỉnh.\nđ) Đảm bảo các trang thiết bị phục vụ cho việc sử dụng tài liệu lưu trữ. Tăng cường ứng dụng công nghệ thông tin cho hoạt\nđộng phục vụ độc giả.\ne) Ban hành các văn bản quy định về sử dụng tài liệu phù hợp với đặc điểm, thành phần tài liệu và đặc thù công việc của cơ quan Lưu trữ lịch sử tỉnh.\n3. Lưu trữ viên phụ trách tổ chức sử dụng tài liệu lưu trữ có trách nhiệm:\na) Làm Thẻ độc giả (theo mẫu Phụ lục I đính kèm Quyết định).\nb) Đón tiếp, tiếp nhận phiếu yêu cầu, hướng dẫn độc giả sử dụng tài liệu, đọc tài liệu, sử dụng các công cụ tra cứu; theo dõi việc sử dụng tài liệu lưu trữ tại Phòng đọc và thực hiện sao, chứng thực tài liệu lưu trữ theo đúng quy định.\nc) Thực hiện đúng quy trình sử dụng tài liệu, đảm bảo bí mật tài liệu lưu trữ theo quy định của pháp luật.\nd) Quản lý chặt chẽ tài liệu và các trang thiết bị tại Phòng đọc; không cho độc giả mang tài liệu lưu trữ ra khỏi Phòng\nđọc. Trong trường hợp đặc biệt phải được sự cho phép của người có thẩm quyền.\nđ) Quản lý hệ thống sổ, biểu mẫu đăng ký,\nquản lý phục vụ độc giả sử dụng và lập hồ sơ quản lý việc sử dụng tài liệu của\nđộc giả tại phòng đọc (theo mẫu Phụ lục II, III, IV,V đính kèm Quyết định)\ne) Theo dõi, báo cáo thống kê kết quả công tác khai thác, sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh.\nĐiều 7. Quyền và trách nhiệm của độc giả\ntrong việc sử dụng tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh Điện Biên 1. Quyền của độc giả\na) Độc giả có quyền được khai thác và sử\ndụng tài liệu lưu trữ để phục vụ công tác, nghiên cứu khoa học, lịch sử và các nhu cầu chính đáng khác khi được cấp có thẩm quyền cho phép.\nb) Được quyền yêu cầu sao, chứng thực tài liệu lưu trữ khi được cấp có thẩm quyền cho phép; được uỷ quyền nhận bản sao, chứng thực tài liệu lưu trữ.\n2. Trách nhiệm của độc giả\na) Thực hiện đầy đủ các thủ tục đăng ký\nkhai thác, sử dụng tài liệu, chấp hành nghiêm túc các quy định của pháp luật và\ncơ quan Lưu trữ lịch sử về sử dụng tài liệu.\nb) Không được phép chụp ảnh tài liệu; tẩy xóa, viết, đánh dấu, vẽ lên tài liệu; làm nhàu, gấp, xé rách, làm bẩn, làm đảo lộn trật tự tài liệu trong hồ sơ trong quá trình sử dụng tài liệu.\nc) Bảo vệ an toàn tài liệu. Nếu có hành vi gây thiệt hại về tài sản, làm hư hỏng, sai lệch thông tin của tài liệu phải chịu trách nhiệm theo quy định của pháp luật.\nđ) Trả phí sử dụng tài liệu theo quy định pháp luật hiện hành.\nĐiều 8. Khai thác, sử dụng tài liệu tại phòng đọc và cấp bản sao chứng thực tài liệu lưu trữ lịch sử\n1. Độc giả có nhu cầu khai thác, sử dụng tài liệu tại phòng đọc và cấp bản sao chứng thực tài liệu lưu trữ lịch sử thực hiện theo quy định tại Thông tư số 10/2014/TT-BNV của Bộ Nội vụ Quy định về\nviệc sử dụng tài liệu tại Phòng đọc của các Lưu trữ lịch sử và truy cập vào Hệ\nthống thông tin giải quyết thủ tục hành chính tỉnh Điện Biên tại địa chỉ https://dichvucong.dienbien.gov.vn thực hiện các thủ tục theo hướng dẫn.\n2. Phí sử dụng tài liệu lưu trữ thực hiện theo quy định tại Thông tư số 275/2016/TT-BTC của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí sử dụng tài liệu lưu trữ.\nĐiều 9. Sử dụng tài liệu lưu trữ điện tử\n1. Thẩm quyền cho phép đọc, sao, chứng thực lưu trữ đối với tài liệu lưu trữ điện tử được thực hiện như đối với tài liệu lưu trữ trên các vật mang tin khác.\n2. Khuyến khích việc thực hiện dịch vụ sử\ndụng tài liệu lưu trữ điện tử trực tuyến.\n3. Phương tiện lưu trữ tài liệu lưu trữ điện tử thuộc Danh mục tài liệu hạn chế sử dụng không được kết nối và sử dụng trên mạng diện rộng.\nĐiều 10. Thời hạn phê duyệt và cung cấp tài liệu cho độc giả\n1. Thời hạn phê duyệt và cung cấp tài liệu thuộc diện sử dụng rộng rãi chậm nhất là 01 ngày làm việc, kể từ ngày tiếp nhận phiếu yêu cầu.\n2. Thời hạn phê duyệt và cung cấp tài liệu thuộc diện hạn chế sử dụng, tài liệu đặc biệt quý, hiếm, chậm nhất là 04 ngày làm việc, kể từ ngày tiếp nhận phiếu yêu cầu.\nĐiều 11. Thẻ độc giả\n1. Độc giả sử dụng tài liệu tại Phòng đọc từ\n5 ngày trở lên phải làm Thẻ độc giả.\n2. Thời hạn sử dụng Thẻ độc giả là 01 năm kể\ntừ ngày cấp.\nĐiều 12. Sử dụng tài liệu tại Phòng đọc 1. Mỗi lần đến đọc tài liệu, độc giả phải xuất trình Thẻ độc giả (đối với độc giả sử dụng tài liệu từ 05 ngày trở lên).\n2. Số lượng tài liệu đưa ra phục vụ độc giả\ntrong mỗi lần đọc không quá 10 hồ sơ (đơn vị bảo quản).\n3. Mỗi lần nhận tài liệu độc giả được sử\ndụng tại Phòng đọc tối đa là hai tuần. Độc giả đọc xong phải trả tài liệu cho Phòng đọc mới được nhận lần tiếp theo.\n4. Viên chức phụ trách Phòng đọc giao hồ sơ,\ntài liệu cho độc giả phải ký vào Sổ giao, nhận tài liệu.\n5. Đối với những tài liệu đã được số hóa chỉ phục vụ độc giả bản số hóa, không sử dụng bản chính, bản gốc.\n6. Tài liệu thuộc diện quý, hiếm chỉ được sử dụng bản sao.\n7. Tài liệu chưa đưa ra phục vụ sử dụng trong các trường hợp sau:\na) Tài liệu có tình trạng vật lý yếu;\nb) Tài liệu đang xử lý nghiệp vụ như: Chỉnh lý, tu bổ phục chế, khử trùng, khử axít, số hóa, đóng quyển, biên tập để\ncông bố ấn phẩm lưu trữ, phục vụ trưng bày triển lãm.\nĐiều 13. Cấp bản sao và chứng thực tài liệu lưu trữ lịch sử\n1. Giám đốc Trung tâm Lưu trữ lịch sử thực hiện việc cấp bản sao tài liệu và chứng thực tài liệu lưu trữ theo đúng quy\nđịnh của pháp luật.\n2. Chứng thực lưu trữ là xác nhận của Giám\nđốc Trung tâm Lưu trữ lịch sử về một phần hoặc toàn bộ nội dung thông tin bản sao tài liệu lưu trữ đang quản lý tại Lưu trữ lịch sử.\n3. Bản sao tài liệu được chứng thực lưu trữ\ncó giá trị như tài liệu lưu trữ gốc trong các quan hệ giao dịch.\nĐiều 14. Giới thiệu tài liệu lưu trữ trên phương tiện thông tin đại chúng, trang thông tin điện tử.\n1. Trung tâm Lưu trữ lịch sử chủ động công bố, giới thiệu tài liệu lưu trữ thuộc thẩm quyền cho phép khai thác, sử dụng tài liệu của Giám đốc Trung tâm Lưu trữ lịch sử để tạo điều kiện thuận lợi cho việc nghiên cứu, sử dụng tài liệu lưu trữ của cơ quan, tổ chức và cá nhân.\n2. Chỉ công bố trên phương tiện thông tin,\nđại chúng, trang thông tin điện tử những nội dung thông tin chung về các phông tài liệu và những tài liệu được sử dụng rộng rãi.\nĐiều 15. Triển lãm, trưng bày tài liệu lưu trữ.\n1. Trung tâm Lưu trữ lịch sử xây dựng kế\nhoạch triển lãm chuyên đề, trưng bày tài liệu lưu trữ nhằm phục vụ cho các mục\nđích tuyên truyền nhân dịp các ngày lễ lớn của dân tộc theo kế hoạch chung của\nỦy ban nhân dân tỉnh.\n2. Đối với tài liệu lưu trữ lịch sử thuộc thẩm quyền cho phép khai thác, sử dụng của Chủ tịch Ủy ban nhân dân tỉnh, Trung tâm Lưu trữ lịch sử phải trình Danh mục tài liệu lưu trữ cần trưng bày, triển lãm và phải được phê duyệt bằng văn bản trước khi tổ chức thực hiện.\n3. Đối với tài liệu lưu trữ lịch sử thuộc thẩm quyền cho phép khai thác, sử dụng của Giám đốc Trung tâm Lưu trữ lịch sử,\nTrung tâm Lưu trữ lịch sử tổ chức thực hiện và báo cáo kết quả về Sở Nội vụ và\nỦy ban nhân dân tỉnh.\nĐiều 16. Trích dẫn tài liệu lưu trữ trong công trình nghiên cứu và trong triển lãm, trưng bày tài liệu lưu trữ.\nNgười sử dụng tài liệu lưu trữ tại Lưu trữ\nlịch sử tỉnh Điện Biên vào các công trình nghiên cứu (luận văn tốt nghiệp,\nnghiên cứu khoa học, kỹ thuật) và trong triển lãm, trưng bày phải trích dẫn chính xác thông tin và có chỉ dẫn của nguồn tài liệu.\nĐiều 17. Xuất bản ấn phẩm lưu trữ\nXuất bản ấn phẩm lưu trữ từ nguồn thông tin trong tài liệu lưu trữ nhằm phát huy giá trị tài liệu lưu trữ hiện đang bảo quản tại Lưu trữ lịch sử tỉnh với mục đích tuyên truyền, phục vụ nhiệm vụ chính trị của địa phương.\nChương III TỔ\nCHỨC THỰC HIỆN\nĐiều 18. Khen thưởng và xử lý vi phạm 1. Cơ quan, tổ chức, cá nhân có sáng kiến, đề\ntài trong việc khai thác, sử dụng có hiệu quả tài liệu lưu trữ; giao nộp, tặng cho Lưu trữ lịch sử tỉnh những tài liệu có giá trị và tài liệu lưu trữ đặc biệt quý, hiếm; phát hiện, tố giác kịp thời các hành vi chiếm đoạt, làm lộ bí mật,\nmất tài liệu, làm hư hại hoặc tiêu hủy trái phép tài liệu lưu trữ sẽ được khen thưởng theo quy định của pháp luật.\n2. Cơ quan, tổ chức, cá nhân vi phạm các nội dung tại Quy chế này và các hành vi bị nghiêm cấm được quy định tại Điều 8 Luật Lưu trữ tùy theo tính chất, mức độ vi phạm sẽ bị xử lý theo quy định.\nĐiều 19. Trách nhiệm thực hiện 1. Các cơ quan, tổ chức, cá nhân liên quan có\ntrách nhiệm thực hiện nghiêm túc quy chế này.\n2. Giám đốc Sở Nội vụ chịu trách nhiệm triển khai và kiểm tra việc thực hiện Quy chế này.\n3. Giám đốc Trung tâm Lưu trữ lịch sử có\ntrách nhiệm xây dựng nội quy về khai thác, sử dụng tài liệu trình Giám đốc Sở\nNội vụ ban hành.\nTrong quá trình thực hiện, nếu có vướng mắc,\nphát sinh cần sửa đổi, bổ sung, yêu cầu các cơ quan, tổ chức phản ánh về Sở\nNội vụ để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, điều chỉnh, bổ sung cho phù hợp./.\nPHỤ LỤC I THẺ\nĐỘC GIẢ\n(Kèm theo Quyết định số: 1775/QĐ-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh\nĐiện Biên)\n1. Hình dạng: Hình chữ nhật 2.\nKích thước:\na) Dài: 90mm b) Rộng: 60mm 3.\nCác thông tin trên thẻ và kỹ thuật trình bày (theo mẫu):\nPHỤ\nLỤC II SỔ\nĐĂNG KÝ PHIẾU YÊU CẦU ĐỌC TÀI LIỆU\n(Kèm theo Quyết định số: 1775/QĐ-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Điện Biên)\n1.\nQuy cách Sổ\na) Khổ giấy A4 (210cm x 290cm).\nb) Kiểu trình bày ngang.\n2.\nCấu tạo Sổ\na) Tờ bìa, gồm:\n- Tên cơ quan:\nDòng trên: SỞ NỘI VỤ TỈNH ĐIỆN BIÊN Dòng dưới: TRUNG TÂM LƯU TRỮ LỊCH SỬ\n- Tên sổ: SỔ ĐĂNG KÝ PHIẾU YÊU CẦU ĐỌC TÀI LIỆU.\n- Địa danh và thời gian sử dụng sổ: Điện Biên, năm….\nb) Phần đăng ký, gồm 6 cột:\nSố Phiếu yêu cầu Ngày/tháng/năm Họ tên độc giả\nTên phông/ khối tài liệu Ký hiệu hồ sơ, tài liệu Tổng số hồ sơ\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(1) Số Phiếu yêu cầu: Ghi số thứ tự Phiếu yêu cầu đọc tài liệu.\n(2) Ngày/ tháng/ năm: Ghi ngày, tháng, năm của Phiếu yêu cầu.\n(3) Họ và tên độc giả: Ghi họ, tên người yêu cầu đọc tài liệu.\n(4) Tên phông/ khối tài liệu: Ghi tên phông/\nkhối tài liệu độc giả yêu cầu đọc.\n(5) Ký hiệu hồ sơ/tài liệu: Ghi ký hiệu hồ\nsơ/ tài liệu trong công cụ tra tìm tài liệu.\n(6) Tổng số hồ sơ: Ghi số lượng hồ sơ độc giả yêu cầu đọc./.\nPHỤ LỤC III SỔ\nĐĂNG KÝ PHIẾU YÊU CẦU SAO TÀI LIỆU\n(Kèm theo Quyết định số: 1775/QĐ-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Điện Biên)\n1.\nQuy cách Sổ\na) Khổ giấy A4 (210cm x 290cm).\nb) Kiểu trình bày ngang.\n2.\nCấu tạo Sổ\na) Tờ bìa, gồm:\n- Tên cơ quan:\nDòng trên: SỞ NỘI VỤ TỈNH ĐIỆN BIÊN Dòng dưới: TRUNG TÂM LƯU TRỮ LỊCH SỬ\n- Tên sổ: SỔ ĐĂNG KÝ PHIẾU YÊU CẦU SAO CHỤP TÀI LIỆU.\n- Địa danh và thời gian sử dụng sổ: Điện Biên, năm….\nb) Phần đăng ký, gồm 6 cột:\nSố Phiếu yêu cầu Ngày/ tháng/ năm Họ và tên độc giả\nTên phông/ khối tài liệu Tổng số trang Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(1) Số Phiếu yêu cầu: Ghi số thứ tự Phiếu yêu cầu sao chụp tài liệu.\n(2) Ngày/ tháng/ năm: Ghi ngày, tháng, năm của Phiếu yêu cầu.\n(3) Họ và tên độc giả: Ghi họ, tên người yêu cầu sao chụp tài liệu.\n(4) Tên phông/ khối tài liệu: Ghi tên phông/\nkhối tài liệu độc giả yêu cầu sao chụp tài liệu.\n(5) Tổng số trang: Ghi số trang độc giả yêu cầu sao chụp tài liệu.\n(6) Ghi chú: Ghi những điểm cần thiết khác./.\nPHỤ LỤC IV SỔ\nĐĂNG KÝ CHỨNG THỰC TÀI LIỆU\n(Kèm theo Quyết định số: 1775/QĐ-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Điện Biên)\n1.\nQuy cách Sổ\na) Khổ giấy A4 (210cm x 290cm).\nb) Kiểu trình bày ngang.\n2.\nCấu tạo Sổ\na) Tờ bìa, gồm:\n- Tên cơ quan:\nDòng trên: SỞ NỘI VỤ TỈNH ĐIỆN BIÊN Dòng dưới: TRUNG TÂM LƯU TRỮ LỊCH SỬ\n- Tên sổ: SỔ ĐĂNG KÝ CHỨNG THỰC TÀI LIỆU.\n- Địa danh và thời gian sử dụng sổ: Điện Biên, năm….\nb) Phần đăng ký, gồm 6 cột:\nSố Chứng thực Ngày/ tháng/ năm chứng thực Tên văn bản/ tài liệu Số Phiếu yêu cầu Người ký chứng thực Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(1) Số chứng thực: Ghi thứ tự số chứng thực của văn bản/tài liệu được thực hiện trong một năm.\n(2) Ngày/ tháng/ năm chứng thực: Ghi ngày,\ntháng, năm chứng thực văn bản/tài liệu\n(3) Tên văn bản/tài liệu: Ghi đầy đủ thông tin của văn bản/tài liệu độc giả yêu cầu cấp bản sao hoặc chứng thực nội dung thông tin.\n(4) Số Phiếu yêu cầu: Ghi số thứ tự Phiếu yêu cầu chứng thực\n(5) Người ký chứng thực: Ghi rõ họ tên người ký bản chứng thực\n(6) Ghi chú: Ghi những điểm cần thiết khác./.\nPHỤ LỤC V SỔ\nGIAO NHẬN TÀI LIỆU GIỮA PHÒNG ĐỌC VÀ ĐỘC GIẢ\n(Kèm theo Quyết định số: 1775/QĐ-UBND ngày 31 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Điện Biên)\n1.\nQuy cách Sổ\na) Khổ giấy A4 (210cm x 290cm).\nb) Kiểu trình bày ngang.\n2.\nCấu tạo Sổ\na) Tờ bìa, gồm các thông tin:\n- Tên cơ quan:\nDòng trên: SỞ NỘI VỤ TỈNH ĐIỆN BIÊN.\nDòng dưới: TRUNG TÂM LƯU TRỮ LỊCH SỬ.\n- Tên sổ:\nDòng trên: SỔ GIAO NHẬN TÀI LIỆU.\nDòng dưới: Giữa Phòng đọc và độc giả.\n- Địa danh và thời gian sử dụng sổ: Điện Biên, năm….\nb) Phần đăng ký, gồm 9 cột:\nSố thứ tự\nNgày/ tháng/ năm Họ và tên độc giả\nTên phông/ khối tài liệu Ký hiệu hồ sơ\nTổng số hồ sơ/ tài liệu Chữ ký của độc giả\nChữ ký của viên chức Phòng đọc Ghi chú\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\n(9)\n(1) Số thứ tự: Ghi số thứ tự độc giả đến sử\ndụng tài liệu trong năm.\n(2) Ngày/tháng/ năm: Ghi ngày, tháng, năm yêu cầu sử dụng tài liệu.\n(3) Họ và tên độc giả: Ghi họ, tên độc giả sử\ndụng tài liệu.\n(4) Tên phông/ khối tài liệu: Ghi tên phông/\nkhối tài liệu độc giả yêu cầu.\n(5) Ký hiệu hồ sơ: Ghi ký hiệu hồ sơ/ tài liệu được ghi trong công cụ tra tìm.\n(6) Tổng số hồ sơ: Ghi tổng số hồ sơ độc giả\nyêu cầu cung cấp.\n(7) Chữ ký của độc giả: Chữ ký của người mượn tài liệu.\n(8) Chữ ký của viên chức Phòng đọc nhận lại tài liệu từ độc giả.\n(9) Ghi chú: Ghi những điểm cần thiết khác./."
}