{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-925-QD-UBND-2023-quy-trinh-noi-bo-thu-tuc-hanh-chinh-Bao-tro-xa-hoi-So-Lao-dong-Dien-Bien-569447.aspx",
  "title": "Quyết định 925/QĐ-UBND 2023 quy trình nội bộ thủ tục hành chính Bảo trợ xã hội Sở Lao động Điện Biên",
  "properties": {
    "Số hiệu": "925/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lê Thành Đô",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 925/QĐ-UBND\nĐiện Biên, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO TRỢ XÃ\nHỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH ĐIỆN BIÊN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH ĐIỆN BIÊN Căn cứ Luật Tổ\nchức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 ngày 4 tháng 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTiếp theo Quyết định số 681/QĐ-UBND ngày 21 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Điện Biên về việc công bố\nDanh mục thủ tục hành chính mới ban hành trong lĩnh vực bảo trợ xã hội và Danh mục thủ tục hành chính được bãi bỏ trong lĩnh vực giảm nghèo thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh Điện Biên; \nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 03 quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Bảo trợ xã hội thuộc phạm vi chức năng quản lý nhà nước của Sở Lao động - Thương binh và Xã hội tỉnh Điện Biên (có\nquy trình nội bộ cụ thể kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Lao động -\nThương binh và Xã hội; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố;\nChủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nCHỦ TỊCH Lê Thành Đô\nQUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO TRỢ XÃ HỘI THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH\nĐIỆN BIÊN\n(Ban hành kèm theo Quyết định số: 925/QĐ-UBND ngày 07 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Điện Biên) \n1. Quy trình số 01: Công nhận hộ nghèo, hộ cận nghèo; hộ thoát nghèo, hộ thoát cận nghèo định kỳ hằng năm Trình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian\n (ngày/ngày làm việc)\nKết quả/sản phẩm I\nỦy ban nhân dân cấp xã (65 ngày làm việc)\nBước 1 Tiếp nhận hồ sơ:\n - Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\nGiờ hành chính Mẫu số 01. Giấy tiếp nhận và hẹn trả kết quả.\n- Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\n- Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối giải quyết hồ sơ thủ tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ.\nBước 2 Chuyển hồ sơ cho Công chức Văn hóa - Xã hội.\nCông chức Văn hóa - Xã hội 1/2 ngày làm việc Bước 3\n- Chủ trì, phối hợp với thôn, bản, tổ dân phố và\n rà soát viên lập danh sách hộ gia đình cần rà soát trên cơ sở Giấy đề nghị rà\n soát hộ nghèo, hộ cận nghèo và hộ gia đình thuộc danh sách hộ nghèo, hộ cận nghèo do UBND cấp xã đang quản lý tại thời điểm rà soát.\n - Chủ trì phối hợp với trưởng thôn, bản, tổ dân phố và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và\n phân loại hộ gia đình.\n - Tổ chức họp dân để thống nhất kết quả rà soát.\n - Niêm yết, thông báo công khai kết quả.\n - Tổng hợp, báo cáo Chủ tịch UBND cấp xã về danh sách hộ nghèo, hộ cận nghèo và danh sách hộ thoát nghèo, thoát cận nghèo (sau khi rà soát).\n - Dự thảo báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo.\nCông chức Văn hóa - Xã hội 62 ngày làm việc Dự thảo báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nBước 4 Phê duyệt báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nLãnh đạo UBND cấp xã\n02 ngày làm việc Báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo, hộ\n thoát nghèo, hộ thoát cận nghèo.\nBước 5 Vào sổ văn bản, ký số, đóng dấu, chuyển kết quả gửi UBND cấp huyện.\nVăn thư UBND cấp xã\n1/2 ngày làm việc Báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo, hộ\n thoát nghèo, hộ thoát cận nghèo.\nII\nỦy ban nhân dân cấp huyện (05 ngày làm việc)\nBước 6 Tiếp nhận hồ sơ, chuyển lãnh đạo phòng Lao động -\n Thương binh và Xã hội cấp huyện.\nBộ phận tiếp nhận và trả kết quả của UBND cấp huyện 1/4 ngày làm việc Báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo, hộ\n thoát nghèo, hộ thoát cận nghèo.\nBước 7 Duyệt hồ sơ, giao chuyên viên xử lý.\nLãnh đạo phòng Lao động - Thương binh và Xã hội 1/2 ngày làm việc Báo cáo kết quả rà soát hộ nghèo, hộ cận nghèo, hộ\n thoát nghèo, hộ thoát cận nghèo.\nBước 8 Thẩm định hồ sơ, dự thảo Văn bản cho ý kiến về kết quả rà soát hộ nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nChuyên viên xử lý\n02 ngày làm việc Dự thảo Văn bản cho ý kiến về kết quả rà soát hộ\n nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nBước 9 Xem xét, trình Lãnh đạo UBND cấp huyện phê duyệt Dự thảo Văn bản cho ý kiến về kết quả rà soát hộ nghèo, hộ cận nghèo, hộ\n thoát nghèo, hộ thoát cận nghèo.\nLãnh đạo phòng Lao động - Thương binh và Xã hội 01 ngày làm việc Dự thảo Văn bản cho ý kiến về kết quả rà soát hộ\n nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nBước 10 Phê duyệt Văn bản cho ý kiến về kết quả rà soát hộ\n nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nLãnh đạo UBND cấp huyện 01 ngày làm việc Văn bản cho ý kiến về kết quả rà soát hộ nghèo, hộ\n cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nBước 11 Vào sổ văn bản, ký số, đóng dấu chuyển kết quả gửi UBND cấp xã.\nVăn thư\n1/4 ngày làm việc Văn bản cho ý kiến về kết quả rà soát hộ nghèo, hộ\n cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nIII\nỦy ban nhân dân cấp xã (05 ngày làm việc)\nBước 12 Tiếp nhận hồ sơ, chuyển hồ sơ cho Công chức Văn hóa - Xã hội.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\n1/2 ngày làm việc Văn bản tham gia ý kiến về kết quả rà soát hộ\n nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo.\nBước 13 Tiếp thu ý kiến của UBND cấp huyện, Dự thảo Quyết\n định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ\n nghèo, hộ cận nghèo; Dự thảo Quyết định công nhận danh sách hộ thoát nghèo, hộ\n thoát cận nghèo.\nCông chức Văn hóa - Xã hội 02 ngày làm việc\n- Dự thảo Quyết định công nhận danh sách hộ\n nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Dự thảo Quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo.\nBước 14 Phê duyệt Quyết định công nhận danh sách hộ\n nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo; Quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo.\nLãnh đạo UBND cấp xã\n1,5 ngày làm việc\n- Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Quyết định công nhận danh sách hộ thoát nghèo,\n hộ thoát cận nghèo.\nBước 15 Vào sổ văn bản, ký số, đóng dấu.\nVăn thư\n1/2 ngày làm việc\n- Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Quyết định công nhận danh sách hộ thoát nghèo,\n hộ thoát cận nghèo.\nBước 16 Trả kết quả TTHC.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\n1/2 ngày làm việc\n- Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Quyết định công nhận danh sách hộ thoát nghèo,\n hộ thoát cận nghèo.\nTổng thời hạn giải quyết thủ tục hành chính 75 ngày làm việc (từ ngày 01/9 đến hết ngày 14/12 của năm)\n2. Quy trình số 02 áp dụng đối với các thủ tục: \n(1) Công nhận hộ nghèo, hộ cận nghèo thường xuyên hằng năm;\n(2) Công nhận hộ thoát nghèo, hộ thoát cận nghèo thường xuyên hằng năm.\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian\n (ngày/ngày làm việc)\nKết quả/sản phẩm\nỦy ban nhân dân cấp xã (15 ngày)\nBước 1 Tiếp nhận hồ sơ:\n - Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\nGiờ hành chính Mẫu số 01. Giấy tiếp nhận và hẹn trả kết quả.\n- Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\n- Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối giải quyết hồ sơ thủ tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ.\nBước 2 Chuyển hồ sơ cho Công chức Văn hóa - Xã hội.\nCông chức Văn hóa - Xã hội 1/2 ngày Bước 3\n- Chủ trì, phối hợp với trưởng thôn, bản, tổ dân phố và rà soát viên thu thập thông tin hộ gia đình, tính điểm, tổng hợp và\n phân loại hộ gia đình.\n - Tổ chức họp dân để thống nhất kết quả rà soát.\n - Niêm yết, thông báo công khai kết quả.\n - Tổng hợp, báo cáo Chủ tịch UBND cấp xã về danh sách hộ nghèo, hộ cận nghèo (sau khi rà soát).\n - Dự thảo Quyết định công nhận danh sách hộ\n nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cần nghèo; Quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo.\nCông chức Văn hóa - Xã hội 12,5 ngày \n- Dự thảo Quyết định công nhận danh sách hộ\n nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Dự thảo Quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo.\nBước 4 Phê duyệt Quyết định công nhận danh sách hộ\n nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cần nghèo; Quyết định công nhận danh sách hộ thoát nghèo, hộ thoát cận nghèo.\nLãnh đạo UBND cấp xã\n01 ngày \n- Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Quyết định công nhận danh sách hộ thoát nghèo,\n hộ thoát cận nghèo.\n - Trường hợp không phê duyệt có văn bản trả lời và nêu rõ lý do.\nBước 5 Vào sổ văn bản, ký số, đóng dấu.\nVăn thư UBND cấp xã\n1/2 ngày\n- Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Quyết định công nhận danh sách hộ thoát nghèo,\n hộ thoát cận nghèo.\nBước 6 Trả kết quả TTHC.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\n1/2 ngày\n- Quyết định công nhận danh sách hộ nghèo, hộ cận nghèo và Giấy chứng nhận cho hộ nghèo, hộ cận nghèo.\n - Quyết định công nhận danh sách hộ thoát nghèo,\n hộ thoát cận nghèo.\nTổng thời hạn giải quyết thủ tục hành chính 15 ngày 3. Quy trình số 03: Công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình Trình tự các bước thực hiện Nội dung công việc Trách nhiệm xử\n lý công việc Thời gian\n (ngày/ngày làm việc)\nKết quả/sản phẩm\nỦy ban nhân dân cấp xã (15 ngày)\nBước 1 Tiếp nhận hồ sơ:\n - Trường hợp hồ sơ đầy đủ, chính xác theo quy định.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\nGiờ hành chính Mẫu số 01. Giấy tiếp nhận và hẹn trả kết quả.\n- Trường hợp hồ sơ chưa đầy đủ, chưa chính xác theo quy định.\nMẫu số 02. Phiếu yêu cầu bổ sung, hoàn thiện hồ\n sơ.\n- Trường hợp từ chối nhận hồ sơ công chức tiếp nhận hồ sơ phải nêu rõ lý do theo mẫu phiếu từ chối giải quyết hồ sơ thủ tục hành chính.\nMẫu số 03. Phiếu từ chối tiếp nhận giải quyết hồ\n sơ.\nBước 2 Chuyển hồ sơ cho Công chức Văn hóa - Xã hội.\nCông chức Văn hóa - Xã hội 1/2 ngày Bước 3\n- Tổ chức xác định thu thập thông tin, tính điểm của hộ gia đình.\n - Niêm yết, thông báo công khai kết quả.\n - Dự thảo Quyết định công nhận hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình.\nCông chức Văn hóa - Xã hội 12,5 ngày Dự thảo Quyết định công nhận hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình.\nBước 4 Phê duyệt Quyết định công nhận hộ làm nông nghiệp,\n lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình.\nLãnh đạo UBND cấp xã\n01 ngày \n- Quyết định công nhận hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình.\n - Trường hợp không phê duyệt có văn bản trả lời và nêu rõ lý do.\nBước 5 Vào sổ văn bản, ký số, đóng dấu.\nVăn thư UBND cấp xã\n1/2 ngày Quyết định công nhận hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp và diêm nghiệp có mức sống trung bình.\nBước 6 Trả kết quả TTHC.\nBộ phận tiếp nhận và trả kết quả của UBND cấp xã\n1/2 ngày Quyết định công nhận hộ làm nông nghiệp, lâm nghiệp,\n ngư nghiệp và diêm nghiệp có mức sống trung bình.\nTổng thời hạn giải quyết thủ tục hành chính 15 ngày Lưu ý: \n- Mẫu số 04. Phiếu xin lỗi và hẹn lại ngày trả kết quả: Đối với hồ sơ quá hạn giải quyết, trong thời gian chậm nhất 01 ngày trước ngày hết hạn phải thông báo cho Bộ phận một cửa và gửi văn bản xin lỗi tổ chức,\ncá nhân.\n- Mẫu số 05. Phiếu kiểm soát quá trình giải quyết hồ\nsơ: Được thực hiện ở từng bước của công việc.\n- Mẫu số 06. Sổ theo dõi hồ sơ: Hoàn thiện sau bước trả kết quả cho tổ chức cá nhân."
}