{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1021-QD-UBND-2023-cong-bo-danh-muc-muc-phi-linh-vuc-Duoc-So-Y-te-Bac-Ninh-577497.aspx",
  "title": "Quyết định 1021/QĐ-UBND 2023 công bố danh mục mức phí lĩnh vực Dược Sở Y tế Bắc Ninh",
  "properties": {
    "Số hiệu": "1021/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1021/QĐ-UBND Bắc Ninh, ngày 25 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC SỬA ĐỔI, BỔ SUNG MỨC PHÍ LĨNH VỰC DƯỢC - MỸ PHẨM THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA  SỞ Y TẾ TỈNH BẮC NINH CHỦ\nTỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị\nđịnh của Chính phủ: số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ các Thông tư của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ: số\n02/2017/TT-VPCP ngày 31/10/2017 hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; số 01/2018/TT-VPCP ngày 23/112018 hướng dẫn thi hành một số quy định của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n3246/QĐ-BYT ngày 16/8/2023 của Bộ trưởng Bộ Y tế về việc công bố danh mục thủ tục hành chính được sửa đổi, bổ sung mức phí theo Thông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ trưởng Bộ Tài chính thuộc phạm vi chức năng quản lý của Bộ Y tế;\nTheo đề nghị của Giám đốc Sở\nY tế.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 05 danh mục thủ tục hành chính (TTHC) sửa\nđổi, bổ sung mức phí lĩnh vực Dược - Mỹ phẩm phạm vi chức năng quản lý của Sở Y tế tỉnh Bắc Ninh.\n(Chi tiết theo Phụ lục đính kèm)\nĐiều 2. Sở Y tế có trách nhiệm:\nCập nhật công khai đầy đủ\nnội dung sửa đổi, bổ sung công bố tại Quyết định này trên Hệ thống thông tin giải quyết TTHC tỉnh; phối hợp với Trung tâm Hành chính công tỉnh niêm yết công khai TTHC tại nơi tiếp nhận, giải quyết theo quy định.\nThời hạn hoàn thành 03 ngày làm việc kể từ ngày ban hành Quyết định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nThủ trưởng các đơn vị: Văn phòng UBND tỉnh, Sở Y tế, Trung tâm Hành chính công tỉnh và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VP Chính phủ);\n - Chủ tịch, các PCT UBND tỉnh;\n -\n CVP, các PCVP UBND tỉnh, Cổng TTĐT, Chuyên viên KG-VX;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn DANH MỤC DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG MỨC PHÍ LĨNH VỰC DƯỢC-MỸ PHẨM THUỘC CHỨC NĂNG QUẢN LÝ CỦA SỞ Y TẾ\n(Ban hành kèm theo Quyết định số 1021/QĐ-UBND ngày 25 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Bắc Ninh)\nSTT Mã\n TTHC Tên TTHC Tên văn bản quy định nội dung sửa đổi\nĐơn vị thực hiện Mức phí \n (đồng/hồ sơ)\n1 1.003613.000.00.00.H05 Kê khai lại giá thuốc sản xuất trong nước Thông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực dược, mỹ phẩm Sở Y tế\n800.000 2\n1.002483.000.00.00.H05 Cấp giấy xác nhận nội dung quảng cáo mỹ phẩm Thông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực dược,\n mỹ phẩm Sở Y tế\n1.600.000 3\n1.009566.000.00.00.H05 Cấp Giấy chứng nhận lưu hành tự do\n (CFS) đối với mỹ phẩm sản xuất trong nước để xuất khẩu Thông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực dược,\n mỹ phẩm Sở Y tế\n500.000 4\n1.004599.000.00.00.H05 Cấp lại Chứng chỉ hành nghề dược theo hình thức xét hồ sơ (trường hợp bị hư hỏng hoặc bị mất)\nThông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực dược,\n mỹ phẩm Sở Y tế\n500.000 5\n1.004596.000.00.00.H05\nĐiều chỉnh nội dung Chứng chỉ hành nghề dược theo hình thức xét hồ sơ\nThông tư số 41/2023/TT-BTC ngày 12/6/2023 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí trong lĩnh vực dược,\n mỹ phẩm Sở Y tế\n500.000"
}