{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1116-QD-UBND-2023-Ke-hoach-ra-soat-ho-ngheo-ho-can-ngheo-Bac-Ninh-580375.aspx",
  "title": "Quyết định 1116/QĐ-UBND 2023 Kế hoạch rà soát hộ nghèo hộ cận nghèo Bắc Ninh",
  "properties": {
    "Số hiệu": "1116/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1116/QĐ-UBND Bắc Ninh, ngày 21 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH RÀ SOÁT HỘ NGHÈO, HỘ CẬN NGHÈO VÀ XÁC ĐỊNH HỘ LÀM NÔNG NGHIỆP, LÂM NGHIỆP, NGƯ NGHIỆP CÓ MỨC SỐNG TRUNG BÌNH NĂM 2023 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ Quy định chuẩn nghèo đa chiều giai đoạn 2021-2025;\nCăn cứ Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ Quy định quy trình rà soát hộ nghèo, hộ cận nghèo hằng năm và quy trình xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp và diêm nghiệp có mức sống trung bình giai đoạn 2022-2025;\nCăn cứ Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số 07/2021/TT-BLĐTBXH ngày 18/7/2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn phương pháp rà soát, phân loại hộ nghèo, hộ cận nghèo; xác định thu nhập của hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp, diêm nghiệp có mức sống trung bình giai đoạn 2022-2025 và mẫu biểu báo cáo;\nCăn cứ Thông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 của Bộ trưởng Bộ Lao động Thương binh và Xã hội về việc Sửa đổi, bổ\nsung một số nội dung của Thông tư số 07/2021/TT-BLĐTBXH ;\nCăn cứ Nghị quyết số 01/2023/NQ-HĐND ngày 12/4/2023 của Hội đồng nhân dân tỉnh Bắc Ninh quy định chuẩn nghèo đa chiều của tỉnh Bắc Ninh giai đoạn 2023-2025;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 215/TTr-SLĐTBXH ngày 12/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch rà soát hộ nghèo,\nhộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Thủ trưởng các Sở, ban, ngành trực thuộc UBND tỉnh; Cục Thống kê; Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Lao động- TBXH (b/c);\n - TT TU, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ VN tỉnh, các tổ chức CT-XH tỉnh;\n - VP UBND tỉnh; LĐVP, các CVNC;\n - Lưu: VT, KGVX (NTT).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn KẾ HOẠCH RÀ\nSOÁT HỘ NGHÈO, HỘ CẬN NGHÈO VÀ XÁC ĐỊNH HỘ LÀM NÔNG NGHIỆP, LÂM NGHIỆP, NGƯ\nNGHIỆP CÓ MỨC SỐNG TRUNG BÌNH NĂM 2023\n(Kèm theo Quyết định số 1116/QĐ-UBND ngày 21 tháng 9 năm 2023 của Chủ tịch UBND tỉnh)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Rà soát, lập danh sách, phân loại chính xác, đầy đủ\nsố liệu, thông tin cơ bản về hộ nghèo, hộ cận nghèo, hộ thoát nghèo, hộ tái nghèo, hộ nghèo mới phát sinh; hộ thoát cận nghèo, hộ tái cận nghèo, hộ cận nghèo mới phát sinh, nguyên nhân thoát nghèo, tái nghèo và nghèo mới phát sinh.\nXác định thu nhập của hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp có mức sống trung bình trên địa bàn tỉnh.\nĐánh giá đúng thực trạng hộ nghèo, hộ cận nghèo, hộ\nlàm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình của từng địa phương, từ đó có giải pháp đẩy mạnh phát triển kinh tế - xã hội, thực hiện chương trình giảm nghèo và thực hiện các chính sách an sinh xã hội, góp phần cải thiện và nâng cao đời sống nhân dân; đồng thời có giải pháp thực hiện mục tiêu giảm nghèo năm 2024.\n2. Yêu cầu\n- Công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình của năm 2023 phải có sự lãnh đạo, chỉ đạo của các cấp ủy, chính quyền, sự vào cuộc của hệ thống chính trị từ tỉnh đến cơ sở và sự tham gia của mọi người dân.\n- Căn cứ tiêu chí chuẩn nghèo đa chiều giai đoạn 2022-2025 để rà soát trực tiếp đối với từng hộ gia đình đảm bảo chính xác,\nkhách quan, khoa học, công khai, dân chủ, đúng đối tượng, đúng thực trạng,\nkhông trùng lặp, không bỏ sót đối tượng, tạo được sự đồng thuận của người dân.\n- Rà soát viên phải là người hiểu biết tình hình dân cư tại địa bàn, trực tiếp đến phỏng vấn, thu thập thông tin của từng hộ và\nphản ảnh đúng tình hình của hộ theo các tiêu chí quy định tại phiếu rà soát.\n- Người cung cấp thông tin là chủ hộ hoặc người trong hộ hiểu và nắm được các thông tin của hộ theo yêu cầu của phiếu rà soát.\n- Công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 phải\nđược thực hiện đúng quy trình, đảm bảo chính xác, khách quan, công khai, dân chủ.\n- Kết thúc rà soát từng thôn, xóm, khu dân cư, xã,\nphường, thị trấn phải xác định và phân loại được chính xác số hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình trên địa bàn; lập danh sách hộ nghèo, hộ cận nghèo, hộ thoát nghèo, thoát cận nghèo, hộ\nlàm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình, danh sách hộ\nnghèo, hộ cận nghèo đề nghị cấp thẻ BHYT và danh sách hộ nghèo có đối tượng bảo trợ xã hội hưởng trợ cấp theo Nghị quyết số 11/2023/NQ-HĐND ngày 07/07/2023 của Hội đồng nhân dân tỉnh Bắc Ninh về việc quy định chính sách hỗ trợ đối tượng bảo trợ xã hội thuộc hộ nghèo, người cao tuổi và các đối tượng khó khăn khác trên địa bàn tỉnh Bắc Ninh; từng xã, phường, thị trấn và các huyện, thị xã, thành phố phải xác định được tỷ lệ hộ nghèo, hộ cận nghèo, nguyên nhân nghèo của từng địa phương.\nII. ĐỐI TƯỢNG, PHẠM VI, TIÊU CHÍ\nXÁC ĐỊNH 1. Đối tượng, phạm vi\n- Hộ gia đình thuộc danh sách hộ nghèo, hộ cận nghèo, hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình do UBND cấp xã đang quản lý tại thời điểm rà soát.\n- Hộ gia đình có Giấy đề nghị rà soát hộ nghèo, hộ\ncận nghèo hoặc xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình.\n- Các cơ quan, đơn vị, tổ chức và cá nhân tham gia công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023.\n2. Tiêu chí xác định hộ nghèo, cận nghèo, hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình 2.1. Đối với công tác rà soát theo chuẩn nghèo Trung ương: Thực hiện theo tiêu chí quy định tại Quyết định số 24/2021/QĐ-TTg ngày 16/7/2021 của Thủ tướng Chính phủ (Quyết định số 24/2021/QĐ-TTg) và Thông tư số 07/2021/TT- BLĐTBXH ngày 18/7/2021 (Thông tư số 07/2021/TT-BLĐTBXH) và\nThông tư số 02/2022/TT-BLĐTBXH ngày 30/3/2022 (Thông tư số 02/2022/TT-BLĐTBXH)\ncủa Bộ trưởng Bộ Lao động - Thương binh và Xã hội 2.1.1. Chuẩn hộ nghèo\n- Khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 1.500.000 đồng trở xuống và thiếu hụt từ 03 chỉ số\nđo lường mức độ thiếu hụt dịch vụ xã hội cơ bản trở lên.\n- Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 2.000.000 đồng trở xuống và thiếu hụt từ 03 chỉ số\nđo lường mức độ thiếu hụt dịch vụ xã hội cơ bản trở lên.\n2.1.2. Chuẩn hộ cận nghèo\n- Khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 1.500.000 đồng trở xuống và thiếu hụt dưới 03 chỉ\nsố đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản.\n- Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 2.000.000 đồng trở xuống và thiếu hụt dưới 03 chỉ\nsố đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản.\n2.1.3. Chuẩn hộ làm nông nghiệp, lâm nghiệp, ngư\nnghiệp có mức sống trung bình\n- Khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng trên 1.500.000 đồng đến 2.250.000 đồng.\n- Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng trên 2.000.000 đồng đến 3.000.000 đồng.\n2.2. Đối với công tác rà soát theo chuẩn nghèo của tỉnh: Thực hiện theo tiêu chí quy định tại Nghị quyết số 01/2023/NQ-HĐND ngày 12/4/2023 của Hội đồng nhân dân tỉnh Bắc Ninh quy định chuẩn nghèo đa chiều của tỉnh Bắc Ninh giai đoạn 2023-2025 2.2.1. Chuẩn hộ nghèo\n- Khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 1.750.000 đồng trở xuống và thiếu hụt từ 03 chỉ số\nđo lường mức độ thiếu hụt dịch vụ xã hội cơ bản trở lên.\n- Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ\n2.250.000 trở xuống và thiếu hụt từ 03 chỉ số đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản trở lên.\n2.2.2. Chuẩn hộ cận nghèo\n- Khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ 1.750.000 đồng trở xuống và thiếu hụt dưới 03 chỉ\nsố đo lường mức độ thiếu hụt dịch vụ xã hội cơ bản.\n- Khu vực thành thị: Là hộ gia đình có thu nhập bình quân đầu người/tháng từ\n2.250.000 đồng trở xuống và thiếu hụt dưới 03 chỉ số\nđo lường mức độ thiếu hụt dịch vụ xã hội cơ bản.\n2.2.3. Chuẩn hộ có mức sống trung bình\n- Khu vực nông thôn: Là hộ gia đình có thu nhập bình quân đầu người/tháng trên 1.750.000 đồng đến 2.625.000 đồng.\n- Khu vực thành thị: là hộ gia đình có thu nhập bình quân đầu người/tháng trên 2.250.000 đồng đến 3.375.000 đồng.\nIII. PHƯƠNG PHÁP RÀ SOÁT, PHÂN LOẠI HỘ NGHÈO, HỘ CẬN NGHÈO, HỘ LÀM NÔNG NGHIỆP, LÂM NGHIỆP, NGƯ NGHIỆP CÓ MỨC SỐNG TRUNG BÌNH 1. Phương pháp rà soát hộ nghèo, hộ cận nghèo, xác\nđịnh hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình thực hiện như sau:\n- Rà soát hộ nghèo, hộ cận nghèo là phương pháp khảo sát thu thập thông tin của hộ gia đình để ước lượng thu nhập và xác định mức độ\nthiếu hụt các dịch vụ xã hội cơ bản của hộ nghèo, hộ cận nghèo bảo đảm phù hợp với 02 chuẩn nghèo theo quy định tại Điều 3 Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025 và\nĐiều 2 Nghị quyết số 01/2023/NQ-HĐND ngày 12/4/2023 của Hội đồng nhân dân tỉnh Bắc Ninh quy định chuẩn nghèo đa chiều của tỉnh Bắc Ninh giai đoạn 2023-2025.\n- Phương pháp xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp có mức sống trung bình là phương pháp xác định thu nhập của hộ gia\nđình trong vòng 12 tháng trước thời điểm rà soát, không tính khoản trợ cấp hoặc trợ giúp xã hội từ ngân sách nhà nước vào thu nhập của hộ gia đình.\n2. Quy trình rà soát và xác định thu nhập bình quân\n- Theo chuẩn nghèo Trung ương: Thực hiện theo quy trình rà soát hộ nghèo, hộ cận nghèo và quy trình xác định hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp có mức sống trung bình định kỳ hằng năm quy định tại Quyết\nđịnh số 24/2021/QĐ-TTg ; Thông tư số 07/2021 /TT-BLĐTBXH và Thông tư số\n02/2022/TT/BLĐTBXH.\n- Theo chuẩn nghèo của tỉnh: Giao Sở Lao động Thương binh và Xã hội - Cơ quan Thường trực Ban Chỉ đạo giảm nghèo tỉnh hướng dẫn thực hiện.\nIV. KINH PHÍ THỰC HIỆN Rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 do ngân sách nhà nước bảo đảm theo quy định của pháp luật về ngân sách nhà nước.\nV. TIẾN ĐỘ THỰC HIỆN 1. Công tác chuẩn bị\n- Cấp tỉnh: Ban hành Kế hoạch rà soát; Thành lập Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023; Tổ chức tập huấn nghiệp vụ,\nquy trình rà soát cho thành viên Ban Chỉ đạo rà soát cấp tỉnh và cấp huyện.\n- Cấp huyện: Thành lập Ban Chỉ đạo rà soát hộ\nnghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 cấp huyện và cấp xã, xây dựng kế hoạch rà soát, bố trí\nkinh phí, tổ chức lực lượng tham gia rà soát, tổ chức tập huấn quy trình, nghiệp vụ cho Ban Chỉ đạo và rà soát viên ở các xã, phường, thị trấn, thôn, xóm, tổ\ndân phố trên địa bàn.\n2. Thời gian thực hiện\n- Từ ngày 20/9/2023 đến 31/10/2023: Triển khai tập huấn và thực hiện rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp có mức sống trung bình trên địa bàn toàn tỉnh.\n- Từ ngày 01/11/2023 đến ngày 15/11/2023 Ban chỉ đạo rà soát cấp xã, cấp huyện tổng hợp và hoàn thiện các biểu mẫu báo cáo theo quy\nđịnh; cấp huyện thẩm định kết quả rà soát, tổng hợp trình UBND huyện phê duyệt kết quả rà soát; báo cáo kết quả rà soát về UBND tỉnh (Sở Lao động Thương binh và Xã hội tổng hợp).\n- Từ ngày 16/11/2023 đến 30/11/2023, Sở Lao động -\nThương binh và Xã hội tổng hợp kết quả rà soát hộ nghèo, hộ cận nghèo, hộ có mức sống trung bình năm 2023, trình Chủ tịch UBND tỉnh ra quyết định phê duyệt và\nbáo cáo về Bộ Lao động - Thương binh và Xã hội.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Là cơ quan thường trực Ban Chỉ đạo giảm nghèo tỉnh:\nChủ trì triển khai, hướng dẫn thực hiện Kế hoạch này; Tham mưu thành lập Ban Chỉ\nđạo rà soát, Tổ giúp việc Ban chỉ đạo; xây dựng kế hoạch kiểm tra, giám sát quá\ntrình rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp có mức sống trung bình năm 2023 trên địa bàn các huyện, thị xã,\nthành phố.\n- Tổ chức tập huấn nghiệp vụ, quy trình rà soát cho các thành viên Ban Chỉ đạo rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 cấp tỉnh,\nhuyện.\n- Hướng dẫn và tổ chức kiểm tra, phúc tra kết quả\nrà soát, đánh giá trong trường hợp thấy kết quả điều tra chưa phù hợp với tình hình thực tế của địa phương hoặc có đơn thư khiếu nại.\n- Tổng hợp kết quả rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 trình Ủy ban nhân dân tỉnh phê duyệt, báo cáo Bộ Lao động - Thương binh và Xã hội theo quy định.\n- Chủ trì phối hợp với các cơ quan chuyên môn thực hiện tuyên truyền công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn tỉnh.\n2. Cục Thống kê tỉnh\n- Phối hợp, cung cấp cho Sở Lao động - Thương binh và Xã hội các thông tin, số liệu liên quan đến cuộc rà soát: Mã vùng địa phương, các số liệu về dân số, hộ dân cư trên địa bàn... để làm cơ sở tính tỷ lệ\nhộ nghèo, hộ cận nghèo và phục vụ xây dựng cơ sở dữ liệu sau rà soát.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội và các ngành liên quan trong quá trình triển khai thực hiện và kiểm tra, giám sát hoạt động rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn tỉnh.\n3. Các Sở, ban, ngành có liên quan Căn cứ chức năng, nhiệm vụ phối hợp chỉ đạo việc thực hiện rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp,\nngư nghiệp có mức sống trung bình năm 2023 trên địa bàn tỉnh.\n4. Đài Phát thanh - Truyền hình tỉnh, Báo Bắc Ninh, cổng Thông tin điện tử tỉnh\nĐẩy mạnh truyền thông về giảm nghèo, nâng cao nhận thức về vai trò trách nhiệm của các cấp ủy, chính quyền và của người dân về tầm quan trọng, mục đích ý nghĩa của công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 trên\nđịa bàn tỉnh.\n5. Đề nghị UBMTTQ Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh Tuyên truyền vận động nhân dân và các hội viên tham gia thực hiện, giám sát chặt chẽ quá trình tổ chức rà soát hộ nghèo và xác định hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn tỉnh.\n6. UBND các huyện, thị xã, thành phố\n- Thành lập Ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 cấp huyện, chỉ đạo các phòng, ban chuyên môn, UBND các xã, phường,\nthị trấn xây dựng kế hoạch, hướng dẫn, bố trí lực lượng rà soát viên cấp xã,\nthôn, khu dân cư; tổ chức hướng dẫn tập huấn cho rà soát viên, những người trực tiếp tham gia rà soát.\n- Chỉ đạo UBND các xã, phường, thị trấn tổ chức rà\nsoát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư\nnghiệp có mức sống trung bình bảo đảm công khai, dân chủ, có sự tham gia của các cấp, các ngành, đoàn thể và người dân; chống bệnh thành tích, quan liêu,\nkhông phản ánh đúng thực trạng của địa phương, cơ sở:\n+ Thành lập Ban chỉ đạo rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình cấp xã.\n+ Phổ biến tuyên truyền mục đích ý nghĩa, yêu cầu của công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình trên địa bàn.\n+ Tổ chức lực lượng tham gia rà soát và chỉ đạo thực hiện công tác rà soát hộ nghèo, hộ cận nghèo và xác định hộ làm nông nghiệp,\nlâm nghiệp, ngư nghiệp có mức sống trung bình năm 2023 trên địa bàn theo đúng quy trình, đúng thời gian quy định.\n+ Tổng hợp, phân loại và lập danh sách chi tiết các\nđối tượng hộ nghèo, hộ cận nghèo, hộ thoát nghèo, hộ thoát cận nghèo, hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình cuối năm 2023.\n- Tổ chức thẩm định và phúc tra kết quả rà soát hộ\nnghèo, hộ cận nghèo và xác định hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình của các xã, phường, thị trấn; trường hợp thấy kết quả chưa phù\nhợp với tình hình thực tế của địa phương, tổ chức phúc tra trước khi báo cáo kết quả rà soát; chịu trách nhiệm về tiến độ, kết quả rà soát xác định hộ nghèo, hộ\ncận nghèo, hộ làm nông nghiệp, lâm nghiệp, ngư nghiệp có mức sống trung bình đối với các xã, phường, thị trấn trên địa bàn.\n- Tổng hợp danh sách hộ nghèo, hộ nghèo mới phát sinh, hộ tái nghèo, hộ thoát nghèo, hộ cận nghèo, hộ cận nghèo mới phát sinh, hộ\nthoát cận nghèo, báo cáo theo quy định gửi về Sở Lao động - Thương binh và Xã hội\nđể tổng hợp báo cáo UBND tỉnh, Bộ Lao động - Thương binh và Xã hội.\n- Nhập thông tin hộ nghèo, hộ cận nghèo vào phần mềm quản lý làm cơ sở để thực hiện chính sách an sinh xã hội và đánh giá kết quả thực hiện mục tiêu giảm nghèo trên địa bàn.\n- Bố trí nguồn lực thực hiện rà soát từ nguồn ngân sách huyện./."
}