{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1151-QD-UBND-2023-thuc-hien-Chi-thi-09-CT-TW-su-dung-lao-dong-nuoc-ngoai-Bac-Ninh-580983.aspx",
  "title": "Quyết định 1151/QĐ-UBND 2023 thực hiện Chỉ thị 09-CT/TW sử dụng lao động nước ngoài Bắc Ninh",
  "properties": {
    "Số hiệu": "1151/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "28/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1151/QĐ-UBND Bắc Ninh, ngày 28 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ 09-CT/TW NGÀY 09/9/2021 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ THU HÚT, QUẢN LÝ VÀ SỬ DỤNG HIỆU QUẢ LAO ĐỘNG NƯỚC NGOÀI TRÊN ĐỊA BÀN TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Chỉ thị số\n09-CT/TW ngày 09/9/2021 của Ban Bí thư Trung ương Đảng về thu hút, quản lý và sử\ndụng hiệu quả lao động nước ngoài tại Việt Nam; \nCăn cứ Kế hoạch số\n104-KH/TU ngày 26/7/2023 của Ban Thường vụ Tỉnh ủy về triển khai thực hiện Chỉ\nthị số 09-CT/TW ngày 09/9/2021 của Ban Bí thư Trung ương Đảng về thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài trên địa bàn tỉnh Bắc Ninh;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 216/TTr-SLĐTBXH ngày 13/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch triển khai thực hiện Chỉ thị số 09-CT/TW ngày 09/9/2021 của Ban Bí thư Trung ương Đảng về thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài trên địa bàn tỉnh Bắc Ninh.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 3. Thủ trưởng các Sở,\nban, ngành trực thuộc UBND tỉnh; Thủ trưởng các cơ quan: Công an tỉnh, Bảo hiểm xã hội tỉnh; Liên minh Hợp tác xã tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3\n - Bộ Lao động- TBXH (b/c);\n - TT TU, TT HĐND tỉnh (b/c)\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ VN tỉnh, các tổ chức CT-XH tỉnh;\n - VP UBND tỉnh; LĐVP, các CVNC;\n - Lưu: VT, KGVX (NTT).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn KẾ HOẠCH TRIỂN KHAI THỰC HIỆN CHỈ THỊ 09-CT/TW NGÀY 09/9/2021 CỦA BAN BÍ THƯ TRUNG ƯƠNG ĐẢNG VỀ\nTHU HÚT, QUẢN LÝ VÀ SỬ DỤNG HIỆU QUẢ LAO ĐỘNG NƯỚC NGOÀI TRÊN ĐỊA BÀN TỈNH BẮC NINH\n(Kèm theo Quyết định số 1151/QĐ-UBND ngày 28 tháng 9 năm 2023 của Chủ tịch UBND tỉnh)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích Nâng cao nhận thức, trách nhiệm của các cấp, các ngành, đội ngũ cán bộ công chức, viên chức, người lao động, nhất là người đứng đầu các cơ quan, tổ chức, doanh nghiệp về tầm quan trọng của việc thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài trên địa bàn tỉnh; góp phần thu hút nguồn nhân lực phục vụ kinh tế xã hội của tỉnh.\n2. Yêu cầu\n- Các cấp, các ngành, các tổ chức chính trị - xã hội từ tỉnh đến cơ sở quán triệt sâu sắc và xây dựng kế hoạch triển khai thực hiện Chỉ thị số 09-CT/TW ngày 09/9/2021 của Ban Bí thư Trung ương Đảng; Kế hoạch số 104-KH/TU ngày 26/7/2023 của Ban Thường vụ Tỉnh ủy về thu hút, quản lý và sử dụng hiệu quả\nlao động nước ngoài trên địa bàn tỉnh, xác định cụ thể nhiệm vụ, phân công trách nhiệm tổ chức thực hiện và tiến độ triển khai thực hiện.\n- Tổ chức triển khai thực hiện phải\nđược tiến hành nghiêm túc, thiết thực, hiệu quả, có trọng tâm, trọng điểm, đưa ra nhiệm vụ, giải pháp cụ thể có tính khả thi và gắn với tình hình thực tiễn hiện nay.\n- Trong quá trình tổ chức thực hiện Kế\nhoạch các cấp, các ngành phải thường xuyên chỉ đạo, kiểm tra, đôn đốc, kịp thời báo cáo kết quả thực hiện.\nII. NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU 1. Công tác lãnh đạo, chỉ đạo thu hút, quản lý và sử dụng lao động nước ngoài trên địa bàn tỉnh Tập trung lãnh đạo, chỉ đạo công tác thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài; xác định đây là nhiệm vụ thường xuyên, vừa cấp bách và lâu dài, thực sự cần thiết, có ý nghĩa quan trọng thúc đẩy, phát triển thị trường lao động, việc làm, nâng cao chất lượng nguồn nhân lực trong tỉnh, ứng dụng, chuyển giao khoa học, công nghệ, kỹ năng quản lý\ntiên tiến, hiện đại trên thế giới vào các lĩnh vực hoạt động trên địa bàn tỉnh để thực hiện cho được mục tiêu ổn định chính trị - xã hội,\nđẩy mạnh thu hút đầu tư, phát triển kinh tế.\n2. Đẩy mạnh tuyên truyền đối với công tác thu hút, quản lý, sử dụng lao động nước ngoài trên địa bàn tỉnh Tập trung đẩy mạnh công tác tuyên truyền, giáo dục với nhiều hình thức, nội dung phù hợp nhằm nâng cao nhận thức và trách nhiệm của cán bộ, đảng viên và Nhân dân, nhất là người đứng đầu các cơ\nquan, tổ chức, doanh nghiệp về thu hút, quản lý, sử dụng lao động nước ngoài trên địa bàn tỉnh; tổ chức đa dạng các hình thức tuyên truyền để người lao động nước ngoài và các cơ quan, tổ chức, đơn vị quản lý, sử dụng lao động nước ngoài thực hiện tốt pháp luật lao động và các quy định về quản lý, sử dụng lao động nước ngoài tại Việt Nam.\n3. Thực hiện thu hút lao động nước ngoài có trình độ tay nghề cao đáp ứng thị trường lao động trên địa bàn tỉnh\n- Thực hiện\nđầy đủ các điều kiện yêu cầu đảm bảo thu hút có chọn lọc lao động nước ngoài là\nnhững chuyên gia, nhà quản lý giỏi, lao động có trình độ chuyên môn kỹ thuật cao mà tỉnh thực sự có nhu cầu và người lao động trên địa bàn tỉnh chưa đáp ứng\nđược (trừ việc phải thực hiện các cam kết, điều ước quốc tế mà Việt Nam tham gia); đồng thời quản lý, sử dụng đúng mục đích, hiệu quả lực lượng lao động này. \n- Coi trọng công tác đào tạo, chuyển giao kiến thức, kỹ năng, khoa học - công nghệ cho lao động trong nước để từng bước nâng cao chất lượng nguồn nhân lực và thay thế các vị trí cần thu hút, sử\ndụng lao động nước ngoài.\n4. Rà soát, nghiên cứu đề\nxuất sửa đổi, bổ sung các quy định pháp luật về thu hút, quản lý và sử dụng lao\nđộng nước ngoài cho phù hợp với tình hình thực tiễn Tiếp tục rà soát, nghiên cứu và kịp thời đề xuất với các Bộ, ngành và các cơ quan Trung ương điều chỉnh, sửa đổi, bổ sung các quy định pháp luật về thu hút, quản lý và sử dụng lao động nước ngoài cho phù hợp với tình hình thực tiễn nhằm hoàn thiện pháp luật lao động, quản lý người lao động nước ngoài và về cơ chế, chính sách, điều kiện, tiêu chuẩn thu hút lao động nước ngoài vào làm việc tại Việt Nam.\n5. Nâng cao năng lực, trình độ đội ngũ cán bộ, công chức, viên chức làm công tác quản lý\nlao động nước ngoài\n- Tổ chức bồi dưỡng, đào tạo nhằm nâng cao năng lực, trình độ đội ngũ cán bộ, công chức, viên chức làm công tác quản lý lao động nước ngoài, bảo đảm bản lĩnh, chuyên nghiệp, đáp ứng tốt yêu cầu nhiệm vụ. Dự báo, kịp thời thông tin về nhu cầu số lượng, chất lượng lao động nước ngoài cần thu hút, sử dụng đối với các ngành, lĩnh vực. \n- Ứng dụng khoa học - công nghệ hiện\nđại trong công tác quản lý lao động nước ngoài. Đẩy mạnh cải cách thủ tục hành chính liên quan đến lao động nước ngoài. Thực hiện kết nối, chia sẻ thông tin về\ndữ liệu lao động nước ngoài làm việc trên địa bàn tỉnh giữa các cơ quan, đơn vị:\nVăn phòng UBND tỉnh; Lao động - Thương binh và Xã hội, Kế hoạch và Đầu tư, Công an tỉnh, Ban quản lý các khu công nghiệp và UBND các huyện, thị xã, thành phố. \n6. Tăng cường hiệu quả công tác quản lý nhà nước đối với lao động nước ngoài làm việc trên địa bàn tỉnh Tiếp tục đổi mới, nâng cao năng lực,\nhiệu lực, hiệu quả quản lý nhà nước đối với lao động nước ngoài làm việc trên địa bàn tỉnh; tăng cường phối hợp chặt chẽ, phân công, phân cấp, quy định rõ trách nhiệm của các cơ quan, tổ chức, địa phương liên quan, nhất là người đứng đầu đối với công tác thu hút, quản lý và sử\ndụng lao động nước ngoài trong tất cả các khâu, từ xác định nhu cầu, thẩm định,\ncấp phép lao động, quản lý nhập cảnh, cư trú đến xuất cảnh, bảo đảm việc thu hút, quản lý và sử dụng lao động nước ngoài thực sự hiệu quả, đúng mục đích,\nđúng đối tượng theo quy định của pháp luật.\n7. Quản lý chặt chẽ lao động nước ngoài làm việc trên địa bàn tỉnh Thực hiện quản lý chặt chẽ lao động nước ngoài, ngăn chặn triệt để tình trạng người nước ngoài nhập cảnh trái phép hoặc nhập cảnh vào địa bàn tỉnh không đúng mục đích; không để các tổ chức, cá\nnhân lao động nước ngoài lợi dụng chống phá Đảng, Nhà nước, gây mất an ninh chính trị, trật tự, an toàn xã hội, ảnh hưởng đến quan hệ của Việt Nam với các nước. Tăng cường công tác thanh tra, kiểm tra, giám sát việc thu hút, quản lý và sử dụng lao động nước ngoài, kịp thời phát hiện và xử lý\nnghiêm theo quy định của pháp luật đối với các cơ quan, tổ chức, doanh nghiệp,\ncá nhân vi phạm pháp luật trong việc quản lý, sử dụng lao động nước ngoài làm việc trên địa bàn tỉnh Bắc Ninh.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở\nLao động - Thương binh và Xã hội\n- Chủ\ntrì phối hợp với các Sở, ngành chức năng, UBND các huyện, thị xã, thành phố tổ\nchức triển khai thực hiện Kế hoạch này đảm bảo đồng bộ, kịp thời, hiệu quả.\n- Phối hợp với cơ quan, đơn vị chức năng tổ chức tuyên truyền, tập huấn pháp luật lao động;\ncác quy định về quản lý lao động nước ngoài làm việc tại Việt Nam; tham mưu,\nxây dựng quy chế phối hợp về quản lý lao động nước ngoài tại địa phương nhằm đảm bảo thu hút có chọn lọc lao động nước ngoài phù hợp với nhu cầu sử dụng của doanh nghiệp và ngăn chặn tình trạng người nước ngoài vào tỉnh làm việc không\nđúng mục đích gây mất an ninh, chính trị, trật tự an toàn xã hội trên địa bàn tỉnh.\n- Tổ chức các hoạt động thanh tra, kiểm tra, giám sát việc thực hiện quy định pháp luật về\nquản lý người lao động nước ngoài làm việc trên địa bàn tỉnh; thực hiện tốt việc thẩm định giải trình nhu cầu sử dụng người lao động nước ngoài; cấp, cấp lại,\ngia hạn, thu hồi giấy phép lao động, xác nhận người lao động không thuộc diện cấp giấy phép lao động cho người lao động nước ngoài làm việc tại doanh nghiệp, tổ\nchức cá nhân trên địa bàn tỉnh.\n- Xây dựng và tổ chức thực hiện kế hoạch đào tạo, bồi dưỡng công chức, viên chức về chuyên môn nghiệp vụ trong công tác quản lý lao động nước ngoài; thường xuyên cử công chức tham gia các khóa đào tạo bồi dưỡng, tập huấn ngắn và dài hạn về kỹ năng,\nchuyên môn nghiệp vụ, học tập kinh nghiệm về công tác quản lý lao động nước ngoài.\n- Tổ chức, hướng dẫn thực hiện Nghị\nđịnh số 70/2023/NĐ-CP ngày 18/9/2023 của Chính phủ sửa đổi, bổ sung một số Điều của Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng quản lý người lao động Việt Nam làm việc cho tổ chức, doanh nghiệp,\ncá nhân nước ngoài tại Việt Nam.\n- Nâng cao chất lượng dự báo, thông tin kịp thời về nhu cầu số lượng, chất lượng lao động nước ngoài cần thu hút, sử dụng đối với ngành nghề, lĩnh vực hoạt động trên địa bàn tỉnh.\n- Chủ động phối hợp chặt chẽ với Công an tỉnh, Ban Quản lý các khu công nghiệp và các sở,\nngành liên quan trong việc triển khai các nhiệm vụ để nâng cao công tác quản lý\nlao động nước ngoài làm việc trên địa bàn tỉnh.\n- Tổ chức thực hiện hiệu quả ứng dụng khoa học - công nghệ tiên tiến, hiện đại trong công tác quản lý lao động nước ngoài.\n- Tổ chức thu thập thông tin, lưu trữ, tổng hợp cơ sở dữ liệu về lao động nước ngoài theo quy định tại Thông tư số 01/2022/TT-BLĐTBXH ngày 25/01/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thu thập,\nlưu trữ, tổng hợp thông tin thị trường lao động.\n- Phối hợp với các sở, ngành sơ kết, tổng kết đánh giá tình hình thực hiện Chỉ thị số\n09-CT/TW ngày 09/9/2021 của Ban Bí thư Trung ương Đảng.\n2.\nCông an tỉnh\n- Chủ\ntrì, phối hợp với các sở, ban, ngành liên quan tổ chức tuyên truyền, phổ biến và đôn đốc các tổ chức, cá nhân sử dụng người lao động nước ngoài trên địa bàn tỉnh thực hiện đúng quy định của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam; hướng dẫn thủ tục khai báo tạm trú cho người nước ngoài làm việc trên địa bàn tỉnh.\n- Thực hiện chức năng quản lý nhà nước trong lĩnh vực xuất nhập cảnh tại địa phương.\nHướng dẫn, tiếp nhận, giải quyết các thủ tục liên quan đến cấp thị thực, tạm trú cho người lao động nước ngoài làm việc trên địa bàn tỉnh theo quy định của pháp luật; tăng cường công tác quản lý, kiểm tra, hướng dẫn và xử lý đối với các tổ chức, cá nhân vi phạm pháp luật trong lĩnh vực xuất nhập cảnh.\n- Phối hợp với Sở Tư pháp trong việc cung cấp thông tin, xác minh hồ sơ người lao động nước ngoài phải làm phiếu lý lịch tư pháp tại Việt Nam. Thông qua công tác quản lý\nnhà nước về an ninh, trật tự, đăng ký cư trú, tra cứu thông tin lý lịch tư pháp về án tích, thủ tục xuất nhập cảnh để phát hiện các hành vi vi phạm pháp luật trong lĩnh vực tuyển dụng và quản lý người nước ngoài làm việc trên địa bàn tỉnh.\n- Thực hiện chức năng quản lý nhà nước trên lĩnh vực an ninh, trật tự. Phối hợp với các cơ quan quản lý có liên quan hướng dẫn, kiểm tra người lao động nước ngoài tuân thủ các quy định của pháp luật về an ninh, trật tự, an toàn xã hội; kịp thời ngăn chặn và phát hiện các hành vi vi phạm, có biện pháp xử lý theo thẩm quyền và quy định của pháp luật.\n- Phối hợp với các sở, ban ngành có liên quan, các doanh nghiệp, tổ chức, cá nhân sử dụng lao động người nước ngoài có biện pháp, hình thức tuyên truyền thích hợp để\nphát động quần chúng nhân dân tích cực tham gia phòng, chống, tố giác tội phạm và những hành vi tiêu cực có liên quan đến việc quản lý người nước ngoài.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Ban quản lý các Khu công nghiệp tỉnh trao đổi thông tin về tình hình người lao động nước ngoài làm việc trên địa bàn tỉnh; những sơ hở, thiếu sót trong công tác quản lý lao động người nước ngoài nhằm phát hiện, ngăn chặn các hành vi vi phạm để kịp thời xử lý theo thẩm quyền.\n- Chủ động phòng ngừa, phát hiện, đấu tranh ngăn chặn âm mưu, hoạt động của các thế lực thù địch, các tổ chức tội phạm quốc tế lợi dụng đưa người nước ngoài đến địa phương lao động để hoạt động xâm phạm ANQG, TTATXH; phối hợp với các sở, ngành phát hiện,\nđấu tranh ngăn chặn và xử lý các tổ chức, cá nhân vi phạm pháp luật trong hoạt\nđộng thu hút, quản lý, sử dụng lao động nước ngoài trên địa bàn tỉnh.\n- Định kỳ\ntrước ngày 30/6 và 31/12 hằng năm, gửi báo cáo tình hình người lao động nước ngoài cư trú, làm việc trên địa bàn tỉnh về Sở Lao động - Thương binh và Xã hội\nđể tổng hợp, báo cáo UBND tỉnh hoặc báo cáo đột xuất khi có yêu cầu.\n3. Sở\nTư pháp\n- Phối hợp tổ chức tuyên truyền, tập huấn cho các doanh nghiệp, tổ chức, cá nhân sử dụng người lao động nước ngoài về những quy định của pháp luật có liên quan đến quản lý lao động người nước ngoài.\n- Phối hợp với Công an tỉnh và các cơ quan liên quan thực hiện việc cấp phiếu lý lịch tư\npháp cho người lao động nước ngoài cư trú trên địa bàn tỉnh theo quy định của pháp luật.\n- Phối hợp với các sở, ban, ngành liên quan trong việc quản lý đăng ký, tổ chức và hoạt động\nđối với các tổ chức hành nghề luật sư có sử dụng người lao động nước ngoài trên\nđịa bàn tỉnh theo quy định của pháp luật Việt Nam; tổ chức kiểm tra các đơn vị\nhoạt động công chứng trong việc thực hiện dịch, chứng thực các hồ sơ liên quan người nước ngoài.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Ban Quản lý các khu công nghiệp tỉnh và các cơ quan có liên quan thực hiện tốt Chương trình hỗ trợ pháp lý cho doanh nghiệp, tổ chức có sử dụng người lao động nước ngoài trên địa bàn tỉnh theo quy\nđịnh.\n4. Sở\nKế hoạch và Đầu tư\n- Định kỳ ngày 20 hằng tháng, tổng hợp tình hình cấp mới, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư; danh sách các dự án có vốn đầu tư nước ngoài ngoài các khu công nghiệp; doanh nghiệp có vốn đầu tư nước ngoài gửi về Sở Lao động - Thương binh và Xã hội, Công an tỉnh\nđể theo dõi, phối hợp quản lý.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Công an tỉnh và các cơ quan liên quan trong việc cung cấp thông tin về các doanh nghiệp có vốn đầu tư nước ngoài theo chức năng quản lý nhà nước của Sở Kế hoạch và Đầu tư.\n5. Sở\nTài chính Căn cứ chế độ, chính sách hiện hành và khả năng cân đối ngân sách địa phương, phối hợp với các cơ quan, đơn vị\ncó liên quan rà soát, tổng hợp dự toán; tham mưu cấp có thẩm quyền bố trí nguồn kinh phí thực hiện, theo quy định về phân cấp ngân sách của Luật NSNN và các quy định hiện hành khác.\n6. Sở\nThông tin và Truyền thông Chủ trì,\nphối hợp Sở Lao động - Thương binh và Xã hội, các sở, ngành liên quan hướng dẫn,\nchỉ đạo các cơ quan báo chí, hệ thống thông tin cơ sở, các cơ quan, đơn vị có ấn phẩm xuất bản trên địa bàn tỉnh tuyên truyền đầy đủ, kịp thời về mục đích, ý\nnghĩa và nội dung của kế hoạch theo đúng quy định của pháp luật.\n7. Bảo hiểm xã hội tỉnh\n- Tăng cường các giải pháp nhằm mở rộng diện bao phủ tham gia bảo hiểm xã hội bắt buộc\nđối với đối tượng người lao động là công dân nước ngoài làm việc trên địa bàn tỉnh.\n- Tổng hợp số lao động là công dân nước ngoài làm việc tại Việt Nam đang tham gia đóng bảo hiểm xã hội, bảo hiểm thất nghiệp, bảo hiểm y tế trên địa bàn tỉnh báo cáo Sở\nLao động - Thương binh và Xã hội.\n- Tăng cường tập huấn, tuyên truyền về bảo hiểm xã hội, trong đó có quy định về bảo hiểm xã hội đối với người lao động là công dân nước ngoài làm việc trên địa bàn tỉnh.\n8.\nThanh tra tỉnh Hằng năm, chủ trì, phối hợp với Sở\nLao động - Thương binh và Xã hội rà soát, thống nhất kế hoạch thanh tra, kiểm tra, trong đó có nội dung thanh tra, kiểm tra về người lao động nước ngoài làm việc trên địa bàn tỉnh; kiểm tra, đôn đốc việc thực hiện kế hoạch thanh tra, kiểm tra và thực hiện công tác thanh tra, tiếp công dân, giải quyết khiếu nại, tố\ncáo và phòng chống tham nhũng liên quan đến người lao động nước ngoài làm việc trên địa bàn tỉnh theo quy định của pháp luật.\n9. Sở\nXây dựng\n- Phối hợp với Sở\nLao động - Thương binh và Xã hội trong việc tuyên truyền, phổ biến, giáo dục pháp luật về các quy định liên quan đến người lao động nước ngoài cho các nhà\nthầu nước ngoài được Sở Xây dựng cấp giấy phép hoạt động.\n- Gửi giấy phép hoạt động xây dựng sau khi cấp cho nhà thầu nước ngoài trên địa bàn tỉnh Bắc Ninh về Sở\nLao động - Thương binh và Xã hội, Công an tỉnh để phối hợp quản lý; định kỳ trước ngày 31/12 hằng năm tổng hợp danh sách, thông tin về cấp giấy phép hoạt động xây dựng cho nhà thầu nước ngoài gửi về Sở Lao động - Thương binh và Xã hội để\ntổng hợp, báo cáo UBND tỉnh.\n- Phối hợp với các ngành chức năng kiểm tra nhà thầu nước ngoài hoạt động xây dựng trên địa bàn tỉnh khi có yêu cầu.\n10. Sở Y tế\n- Tuyên truyền, phổ biến, giáo dục pháp luật liên quan đến người lao động nước ngoài cho các cơ sở y tế trên địa bàn tỉnh có sử dụng lao động người nước ngoài.\n- Hướng dẫn, chỉ đạo các cơ sở khám, chữa bệnh có đủ điều kiện khám, cấp giấy chứng nhận sức khỏe cho người lao động nước ngoài làm việc trên địa bàn tỉnh theo đúng các quy định của pháp luật.\n- Thanh tra,\nkiểm tra và xử lý sai phạm về chuyên môn đối với người nước ngoài hành nghề y,\ndược trên địa bàn tỉnh (nếu có).\n11. Sở\nCông Thương\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội, Công an tỉnh xác định đối tượng là người lao động nước ngoài di chuyển trong nội bộ doanh nghiệp thuộc phạm vi 11 ngành dịch vụ trong biểu cam kết dịch vụ của Việt Nam với Tổ chức Thương mại thế giới, bao gồm:\nkinh doanh, thông tin, xây dựng, phân phối, giáo dục, môi trường, tài chính, y tế, du lịch, văn hóa giải trí và vận tải quy định tại Khoản 3, Điều 7, Nghị định số 152/2020/NĐ-CP của Chính phủ.\n- Thực hiện việc quản lý nhà nước đối với Văn phòng đại diện của thương nhân nước ngoài theo quy định của pháp luật.\n- Cấp, cấp lại, sửa đổi, bổ sung, gia hạn, thu hồi giấy phép thành lập văn phòng đại diện của thương nhân nước ngoài trên địa bàn tỉnh theo quy định.\n- Hướng dẫn các Văn phòng đại diện, chi nhánh Văn phòng đại diện có sử dụng người lao động nước ngoài làm thủ tục đề nghị cấp giấy phép lao động cho lao động người nước ngoài; hướng dẫn người nước ngoài, các tổ chức thực hiện chào bán dịch vụ,\nthông báo về Sở Lao động - Thương binh và Xã hội trước ít nhất 07 ngày khi người nước ngoài đến chào bán dịch vụ tại Bắc Ninh. Định kỳ trước ngày 30/6 và 31/12 hằng năm, gửi báo cáo tình hình cấp giấy phép thành lập, tình hình hoạt động của Văn phòng đại diện thương nhân là người nước ngoài trên địa bàn tỉnh về Sở Lao\nđộng - Thương binh và Xã hội để tổng hợp báo cáo UBND tỉnh.\n12. Sở\nGiáo dục và Đào tạo\n- Tuyên truyền, phổ biến, giáo dục pháp luật liên quan đến người lao động nước ngoài cho các cơ sở giáo dục, đào tạo trên địa bàn tỉnh có sử dụng lao động người nước ngoài.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Công an tỉnh hướng dẫn, kiểm tra các cơ sở giáo dục, đào tạo có sử dụng người lao động nước ngoài thực hiện đúng các quy định của pháp luật về tuyển dụng và quản lý người lao động nước ngoài.\n- Định kỳ\ntrước ngày 30/6 và 31/12 hằng năm, cung cấp cho Sở Lao động - Thương binh và Xã\nhội, Công an tỉnh danh sách người nước ngoài làm việc tại các cơ sở giáo dục,\nđào tạo để phối hợp theo dõi, quản lý.\n13.\nBan quản lý các Khu công nghiệp tỉnh\n- Phối hợp với Sở Lao động - Thương binh và Xã hội tổ chức tuyên truyền, phổ biến, giáo dục pháp luật liên quan đến người nước ngoài cho các tổ chức, doanh nghiệp và cá\nnhân sử dụng người lao động nước ngoài làm việc trong các khu công nghiệp;\n- Phối hợp với Công an tỉnh tổ chức thống kê, rà soát, quản lý hoạt động của người nước ngoài tại các doanh nghiệp trong các khu công nghiệp; định kỳ hoặc đột xuất kiểm tra tình hình lưu trú, tạm trú của người nước ngoài tại các doanh nghiệp trong các khu công nghiệp.\nYêu cầu các doanh nghiệp trong các Khu công nghiệp báo cáo tình hình người nước ngoài làm việc tại doanh nghiệp, phối hợp các ngành trong việc rà soát tình hình tạm trú, lưu trú của người nước ngoài trong Khu công nghiệp (nếu có) theo quy định hiện hành”.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Công an tỉnh và các ngành có liên quan kiểm tra tình hình chấp hành các quy định của pháp luật về việc sử dụng người lao động nước nước ngoài làm việc tại các doanh nghiệp, tổ chức, cá nhân trong các khu công nghiệp.\n- Phối hợp,\ntheo dõi tình hình tuyển dụng, quản lý và sử dụng lao động người nước ngoài làm việc tại các doanh nghiệp, tổ chức, cá nhân trong các khu công nghiệp; thực hiện các chức năng, nhiệm vụ khác liên quan đến quản lý lao động nước ngoài làm việc tại các doanh nghiệp, tổ chức trong các khu công nghiệp theo quy định.\n- Định kỳ\nngày 20 hằng tháng, tổng hợp tình hình cấp mới, điều chỉnh, thu hồi Giấy chứng nhận đăng ký đầu tư; danh sách các dự án có vốn đầu tư nước ngoài trong các khu công nghiệp gửi về Sở Lao động - Thương binh và Xã hội, Công an tỉnh để theo dõi, phối hợp quản lý.\n14. Đề\nnghị Liên minh Hợp tác xã tỉnh Phối hợp với các cơ quan liên quan tổ chức triển khai có hiệu quả công tác tuyên truyền,\nphổ biến chủ trương của Đảng, chính sách, pháp luật của Nhà nước về thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài cho các doanh nghiệp, hợp tác xã.\n15. Đề\nnghị Ủy ban MTTQ Việt nam tỉnh và các tổ chức chính trị - xã hội tỉnh Tổ chức tuyên truyền, phổ biến, giáo dục pháp luật liên quan đến người nước ngoài làm việc trên địa bàn tỉnh; giám sát việc thực hiện chủ trương của Đảng, chính sách, pháp luật của Nhà nước về thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài tại các địa phương, đơn vị.\n*\nĐề nghị Liên đoàn Lao động tỉnh\n- Nâng cao hiệu quả hoạt động của Công đoàn, nắm bắt tình hình về quan hệ lao động trên địa bàn, kịp thời phát hiện những vấn đề bức xúc, tiềm ẩn liên quan đến lao động nước ngoài.\n- Phối hợp,\ntriển khai thực hiện có hiệu quả công tác tuyên truyền, phổ biến pháp luật lao\nđộng trong các doanh nghiệp trên địa bàn tỉnh về thu hút, quản lý và sử dụng hiệu quả lao động nước ngoài làm việc tại doanh nghiệp.\n16.\nVăn phòng UBND tỉnh\n- Phối hợp với các đơn vị có liên quan đẩy mạnh công tác thông tin đối ngoại trong đó lồng ghép nội dung về thu hút, sử dụng và quản lý lao động nước ngoài; phối hợp với Sở Kế hoạch và Đầu tư, Sở Lao động - Thương binh và Xã hội, Ban Quản lý các Khu công nghiệp tỉnh và các cơ quan, đơn vị liên quan xây dựng cơ chế đối thoại định kỳ với doanh nghiệp và cơ quan sử dụng, quản lý người lao động nước ngoài tại Việt Nam.\n- Hướng dẫn các tổ chức, cá nhân có sử dụng lao động người nước ngoài liên hệ với các cơ quan chức năng để thực hiện các thủ tục hành chính liên quan đến người lao động nước ngoài theo quy định của pháp luật.\n17.\nUBND các huyện, thị xã, thành phố\n- Tuyên truyền,\nphổ biến, giáo dục pháp luật liên quan đến người nước ngoài cho các tổ chức, cá\nnhân sử dụng người lao động nước ngoài làm việc trên địa bàn thuộc phạm vi quản lý.\n- Chỉ đạo các cơ quan, đơn vị chức năng có liên quan tổ chức thống kê, rà soát, quản lý\nchặt chẽ số người lao động nước ngoài cư trú và làm việc trên địa bàn thuộc phạm vi quản lý. Đề xuất, xử lý kịp thời các vấn đề liên quan đến công tác quản lý\nngười lao động nước ngoài trên địa bàn theo quy định của pháp luật.\n- Định kỳ\nbáo cáo 6 tháng (trước ngày 30/6) và hằng năm (trước ngày 31/12) báo cáo tình hình người lao động nước ngoài làm việc trên địa bàn gửi về Sở Lao động -\nThương binh và Xã hội để tổng hợp, báo cáo UBND tỉnh và Bộ Lao động - Thương binh và Xã hội./."
}