{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-13-2023-QD-UBND-Quy-che-bao-ve-bi-mat-nha-nuoc-Bac-Ninh-571633.aspx",
  "title": "Quyết định 13/2023/QĐ-UBND Quy chế bảo vệ bí mật nhà nước Bắc Ninh",
  "properties": {
    "Số hiệu": "13/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 13/2023/QĐ-UBND Bắc Ninh, ngày 29 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ BẢO VỆ BÍ MẬT NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH BẮC NINH\nỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22/6/2015;\nCăn cứ Luật Bảo vệ bí mật nhà nước ngày 15/11/2018;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18/6/2020;\nCăn cứ Nghị định số 26/2020/NĐ-CP ngày 28/02/2020 của Chính phủ quy định chi tiết một số điều của Luật Bảo vệ bí mật nhà nước;\nCăn cứ Thông tư số 24/2020/TT-BCA ngày 10/3/2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật nhà nước;\nCăn cứ Thông báo Kết luận số\n61/TB-UBND ngày 20/6/2023 của Chủ tịch UBND tỉnh về phiên họp thường kỳ tháng 6 năm 2023;\nTheo đề nghị của Văn phòng UBND tỉnh tại Tờ trình số 145/TTr-VP ngày 08/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế bảo vệ bí mật nhà\nnước trên địa bàn tỉnh Bắc Ninh.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 10/7/2023 và\nthay thế Quyết định số 107/2008/QĐ-UBND ngày 30/7/2008 của Ủy ban nhân dân tỉnh về ban hành Quy chế Bảo vệ bí mật nhà nước tỉnh Bắc Ninh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Công an tỉnh;\nThủ trưởng các sở, ban, ngành thuộc UBND tỉnh; Chủ tịch Ủy ban nhân dân huyện,\nthị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (để thực hiện);\n - Vụ pháp luật- Văn phòng Chính phủ;\n - Cục Kiểm tra văn bản QPPL- Bộ Tư pháp;\n - Cục An ninh chính trị nội bộ-Bộ Công an;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - MTTQ tỉnh và các đoàn thể nhân dân tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - VPUBND tỉnh: LĐVP, CVNC, các phòng, ban, trung tâm; Cổng TTĐT tỉnh;\n - Lưu: VT, NC, CVP.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Hương Giang QUY CHẾ\nBẢO VỆ BÍ MẬT NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH BẮC NINH\n(Ban hành kèm theo Quyết định số 13/2023/QĐ-UBND ngày 29/6/2023 của Ủy ban nhân dân tỉnh Bắc Ninh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng 1. Quy chế này quy định về hoạt động bảo vệ bí mật nhà nước và trách nhiệm của các cơ quan, đơn vị, địa phương và cá nhân có liên quan trong công tác bảo vệ bí mật nhà nước trên địa bàn tỉnh Bắc Ninh.\n2. Quy chế này áp dụng đối với các cơ quan, đơn vị trực thuộc Ủy ban nhân dân tỉnh, UBND các huyện, thành phố, thị xã (sau đây gọi tắt là cơ quan, đơn vị, địa phương) và các tổ chức, cá nhân có liên quan đến việc tiếp cận, quản lý, khai thác, sử dụng, bảo vệ bí mật nhà nước trên địa bàn tỉnh Bắc Ninh.\nĐiều 2. Nguyên tắc bảo vệ\nbí mật nhà nước Bảo vệ bí mật nhà nước với phương châm phòng ngừa là chính; kịp thời phát hiện, ngăn chặn và hạn chế đến mức tối đa hậu quả do hành vi làm lộ,mất bí mật nhà nước gây ra; xử lý nghiêm minh đối với những hành vi vi phạm pháp luật về bảo vệ bí mật nhà nước.\nĐiều 3.\nNhững hành vi bị nghiêm cấm 1. Làm lộ, chiếm đoạt, mua, bán bí mật nhà nước; làm sai lệch, hư hỏng, mất tài liệu, vật chứa bí mật nhà nước.\n2. Thu thập, trao đổi, cung cấp,\nchuyển giao bí mật nhà nước trái pháp luật; sao, chụp, lưu giữ, vận chuyển,\ngiao, nhận, thu hồi, tiêu hủy tài liệu, vật chứa bí mật nhà nước trái pháp luật.\n3. Mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ trái pháp luật.\n4. Lợi dụng, lạm dụng việc bảo vệ bí mật nhà nước, sử dụng bí mật nhà nước để thực hiện, che giấu hành vi vi phạm pháp luật, xâm phạm quyền và lợi ích hợp pháp hoặc cản trở hoạt động của cơ quan, tổ chức, cá nhân.\n5. Soạn thảo, lưu giữ tài liệu có chứa nội dung bí mật nhà nước trên máy tính, hoặc thiết bị khác đã kết nối hoặc đang kết nối với mạng Internet, mạng máy tính, mạng viễn thông, trừ trường hợp lưu giữ bí mật nhà nước theo quy định của pháp luật về cơ yếu.\n6. Truyền đưa bí mật nhà nước trên phương tiện thông thông tin, viễn thông trái với quy định của pháp luật về\ncơ yếu.\n7. Chuyển mục đích sử dụng máy tính, thiết bị khác đã dùng để soạn thảo, lưu giữ, trao đổi bí mật nhà nước khi chưa loại bỏ bí mật nhà nước.\n8. Sử dụng thiết bị có tính năng thu, phát tín hiệu, ghi âm, ghi hình trong hội nghị, hội thảo, cuộc họp có\nnội dung bí mật nhà nước dưới mọi hình thức khi chưa được người có thẩm quyền cho phép.\n9. Đăng tải, phát tán bí mật nhà nước trên phương tiện thông tin đại chúng, mạng Internet, mạng máy tính và\nmạng viễn thông.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 4. Xác\nđịnh bí mật nhà nước và độ mật của bí mật nhà nước 1. Việc xác định bí mật nhà nước và độ mật của bí mật nhà nước phải căn cứ vào danh mục bí mật nhà nước thuộc các lĩnh vực do Thủ tướng Chính phủ ban hành và quy định của Luật số 29/2018/QH14 về Bảo vệ bí mật nhà nước được Quốc hội khóa XIV thông qua tại kỳ họp thứ 6, ngày 15/11/2018 (Luật Bảo vệ bí mật nhà nước).\n2. Người đứng đầu các cơ quan,\nđơn vị, địa phương ban hành, phát hành tài liệu hoặc tạo ra vật chứa bí mật nhà\nnước có trách nhiệm xác định bí mật nhà nước và độ mật của bí mật nhà nước. Trường hợp sử dụng bí mật nhà nước của cơ quan, tổ chức khác thì phải xác định độ mật tương ứng. Trường hợp thông tin trong cùng một tài liệu, vật chứa bí mật nhà nước thuộc danh mục bí mật nhà nước có độ mật khác nhau thì xác định theo độ mật cao nhất.\n3. Độ mật của bí mật nhà nước\nđược thể hiện bằng dấu chỉ độ mật, văn bản xác định độ mật hoặc hình thức khác phù hợp với hình thức chứa bí mật nhà nước.\n4. Trình tự, thủ tục xác định bí mật nhà nước và độ mật của bí mật nhà nước.\na) Người soạn thảo, tạo ra thông tin thuộc danh mục bí mật nhà nước phải đề xuất để người có thẩm quyền theo quy định tại khoản 2 Điều này xác định bí mật nhà nước, độ mật của bí mật nhà nước, nơi nhận, số lượng bản phát hành, được phép hoặc không được phép sao,\nchụp tài liệu, vật chứa bí mật nhà nước tại Tờ trình, Phiếu trình duyệt, ký văn bản hoặc theo mẫu “VĂN BẢN XÁC ĐỊNH ĐỘ MẬT\nĐỐI VỚI VẬT, ĐỊA ĐIỂM, LỜI NÓI, HOẠT ĐỘNG, HÌNH THỨC KHÁC CHỨA BÍ MẬT NHÀ NƯỚC”\nvà có trách nhiệm bảo vệ nội dung bí mật nhà nước trong quá trình soạn thảo, tạo ra;\nDự thảo văn bản có nội dung bí\nmật nhà nước phải được quản lý, bảo vệ như văn bản ban hành chính thức từ khi soạn thảo và tiêu hủy ngay sau khi hoàn thành việc soạn thảo, tạo ra nếu thấy không cần thiết phải lưu giữ;\nb) Người tiếp nhận thông tin thuộc danh mục bí mật nhà nước nhưng chưa được xác định là bí mật nhà nước phải báo cáo ngay người đứng đầu cơ quan, đơn vị, địa phương hoặc chuyển đến cơ\nquan, tổ chức có liên quan để xác định theo thẩm quyền;\nNgười được giao xử lý phải có\nvăn bản đề xuất để người đứng đầu các cơ quan, đơn vị, địa phương xác định bí mật nhà nước, độ mật của bí mật nhà nước, nơi nhận, số lượng bản phát hành, được phép hoặc không được phép sao, chụp tài liệu, vật chứa bí mật nhà nước. Thông tin tiếp nhận phải được bảo vệ trong quá trình tiếp nhận và xử lý.\n5. Tài liệu, văn bản mang nội dung bí mật nhà nước khi phát hành phải đảm bảo một số nội dung sau:\na) Tài liệu bí mật nhà nước phải thể hiện nơi nhận, số lượng bản phát hành, tên người soạn thảo, được phép hoặc không được phép sao, chụp ở mục nơi nhận của tài liệu. Ví dụ: Văn phòng Ủy ban nhân dân tỉnh có tài liệu bí mật nhà nước gửi Chủ tịch UBND tỉnh, Sở Nội vụ; tại phần nơi nhận cần phải ghi như sau:\nNơi nhận:\n - Chủ tịch UBND tỉnh;\n - Sở Nội vụ;\n - Lưu: VT.NTA.03b;\n * Tài liệu được phép sao, chụp.\nNơi nhận:\n - Chủ tịch UBND tỉnh;\n - Sở Nội vụ;\n - Lưu: VT.NTA.03b;\n * Tài liệu không được phép sao, chụp.\nTrong đó:\n- Bản gốc văn bản được lưu tại bộ phận Văn thư của Văn phòng Ủy ban nhân dân tỉnh (nếu lưu 01 bản tại đơn vị\nsoạn thảo thì lưu bản chính).\n- “NTA” là tên viết tắt của người soạn thảo, tạo ra tài liệu bí mật nhà nước.\n- “03b” là số lượng bản được phát hành (bản số 01 gửi Chủ tịch UBND tỉnh; bản số 02 gửi Sở Nội vụ; bản số 03 lưu tại Văn phòng UBND tỉnh).\n- Dòng cuối phần “Nơi nhận” dùng để xác định việc tài liệu bí mật nhà nước sau khi phát hành “được phép sao, chụp” hoặc “không được phép sao, chụp”.\nb) Tài liệu bí mật nhà nước được\nđóng dấu xác định độ mật theo 03 mức độ “Mật”, “Tối Mật”, “Tuyệt mật”. Mỗi bản chính văn bản mang nội dung bí mật nhà nước đều phải được đóng dấu “BẢN SỐ:….”\nđể quản lý số lượng tài liệu bí mật nhà nước phát hành đến các cơ quan, tổ chức,\ncá nhân (Ví dụ: Bản số 01 gửi tới đồng chí Chủ tịch UBND tỉnh sẽ ghi “BẢN SỐ:\n01”; Bản số 02 gửi tới Sở Nội vụ sẽ ghi “BẢN SỐ: 02”; Bản số 03 lưu tại văn thư\ncủa Văn phòng UBND tỉnh sẽ ghi “BẢN SỐ: 03” ).\nc) Trường hợp văn bản điện tử,\nngười soạn thảo phải tạo dấu chỉ độ mật trên văn bản sau khi được người có thẩm quyền xác định bí mật nhà nước và độ mật của bí mật nhà nước; văn bản điện tử\nkhi in ra để phát hành phải đóng dấu chỉ độ mật theo quy định.\n6. Mẫu “VĂN BẢN XÁC ĐỊNH ĐỘ MẬT ĐỐI VỚI VẬT,\nĐỊA ĐIỂM, LỜI NÓI, HOẠT ĐỘNG, HÌNH THỨC KHÁC CHỨA BÍ MẬT NHÀ NƯỚC”; mẫu dấu xác định độ mật; mẫu dấu “BẢN SỐ”; vị trí đóng dấu được quy định tại Thông tư số 24/2020/TT-BCA ngày 10 tháng 3 năm 2020 của Bộ trưởng Bộ Công an ban hành biểu mẫu sử dụng trong công tác bảo vệ bí mật nhà\nnước.\nĐiều 5.\nSao, chụp tài liệu, vật chứa bí mật nhà nước 1. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước độ Tuyệt mật: Chủ tịch Ủy ban nhân dân tỉnh.\n2. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước độ Tối mật gồm:\na) Người quy định tại khoản 1\nĐiều này.\nb) Chủ tịch Ủy ban nhân dân cấp huyện.\nc) Người đứng đầu sở, ban,\nngành cấp tỉnh và tương đương.\nd) Chủ tịch Hội đồng thành viên, Chủ tịch công ty, Giám đốc hoặc Tổng giám đốc doanh nghiệp nhà nước.\n3. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước độ Mật gồm:\na) Những người quy định tại khoản 2 Điều này.\nb) Người đứng đầu đơn vị cấp phòng thuộc sở, ban, ngành cấp tỉnh và tương đương; trưởng phòng của UBND cấp huyện và tương đương.\n4. Người có thẩm quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước quy định tại khoản 1 và khoản 2 Điều này có thể ủy quyền cho cấp phó thực hiện thẩm quyền cho phép sao, chụp tài liệu,\nvật chứa bí mật nhà nước.\nViệc ủy quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước được thực hiện thường xuyên hoặc theo từng trường hợp cụ thể và phải được thể hiện bằng văn bản, trong đó xác định rõ phạm vi, nội dung, thời hạn ủy quyền.\nCấp phó được ủy quyền cho phép sao, chụp tài liệu, vật chứa bí mật nhà nước phải chịu trách nhiệm về quyết định cho phép sao, chụp của mình trước cấp trưởng, trước pháp luật và không được ủy quyền tiếp cho người khác.\n5. Người được giao thực hiện việc sao, chụp tài liệu, vật chứa bí mật nhà nước phải là cán bộ, công chức, viên chức,\nngười làm công tác cơ yếu có liên quan trực tiếp đến bí mật nhà nước hoặc người làm công tác liên quan đến bí mật nhà nước.\n6. Việc sao, chụp tài liệu, vật chứa bí mật nhà nước phải đảm bảo một số nội dung sau:\na) Việc sao, chụp tài liệu, vật chứa bí mật nhà nước phải tiến hành tại địa điểm bảo đảm an toàn do người đứng\nđầu của cơ quan, tổ chức trực tiếp quản lý bí mật nhà nước quy định.\nb) Phương tiện, thiết bị sử dụng\nđể sao, chụp tài liệu, vật chứa bí mật nhà nước không được kết nối với mạng Internet, mạng máy tính, mạng viễn thông, trừ trường hợp thực hiện theo quy định pháp luật về cơ yếu.\nc) Chỉ sao, chụp đúng số bản cho phép và tiêu hủy ngay bản dư thừa, bản hỏng. Bản sao, chụp có giá trị pháp lý như bản chính và phải được bảo vệ như bản gốc.\nd) Việc sao, chụp điện mật thực hiện theo quy định của pháp luật về cơ yếu.\n7. Trình tự, thủ tục sao, chụp tài liệu, vật chứa bí mật nhà nước a) Sau khi được người có thẩm quyền quy định tại khoản 1, khoản 2, khoản 3 và người được ủy quyền tại khoản 4\nĐiều này cho phép, người được giao nhiệm vụ tiến hành việc sao, chụp tài liệu,\nvật chứa bí mật nhà nước.\nb) Bản sao y bản chính, Bản sao lục tài liệu bí mật nhà nước phải thể hiện dấu “BẢN SAO SỐ” ở trang đầu và được\nđóng dấu “BẢN SAO BÍ MẬT NHÀ NƯỚC” ở trang cuối của bản sao tài liệu sau khi sao, trong đó phải thể hiện số thứ tự bản sao, hình thức sao y bản chính hoặc sao lục, thời gian, số lượng, nơi nhận, thẩm quyền cho phép sao và con dấu của cơ quan, tổ chức (nếu có).\nc) Bản trích sao tài liệu bí mật nhà nước phải thực hiện theo mẫu “TRÍCH SAO”, trong đó thể hiện đầy đủ nội dung trích sao, thời gian, số lượng, nơi nhận, thẩm quyền cho phép sao và con dấu của cơ quan, tổ chức (nếu có).\nd) Bản chụp tài liệu, vật chứa bí mật nhà nước phải thực hiện theo mẫu\"VĂN BẢN GHI NHẬN VIỆC CHỤP TÀI LIỆU, VẬT CHỨA BÍ MẬT NHÀ NƯỚC\", trong đó\nphải thể hiện tên, loại tài liệu, độ mật, thời gian, số lượng, nơi nhận, người thực hiện chụp tài liệu, vật chứa bí mật nhà nước, thẩm quyền cho phép chụp và\ncon dấu của cơ quan, tổ chức (nếu có).\nđ) Việc sao, chụp phải được ghi\nđầy đủ thông tin vào “Sổ quản lý sao, chụp bí mật nhà nước” để quản lý và theo dõi.\n8. Mẫu dấu “BẢN SAO SỐ”; mẫu dấu “BẢN SAO BÍ MẬT NHÀ NƯỚC”; mẫu “TRÍCH SAO”; mẫu “VĂN BẢN GHI NHẬN VIỆC CHỤP TÀI LIỆU, VẬT CHỨA BÍ MẬT NHÀ NƯỚC”; mẫu “Sổ quản lý sao, chụp bí mật nhà nước”;\nvị trí đóng dấu được quy định tại Thông tư số 24/2020/TT-BCA .\nĐiều 6. Thống kê, lưu giữ, bảo quản tài liệu, vật chứa bí mật nhà nước 1. Tài liệu, vật chứa bí mật nhà nước lưu giữ, bảo quản phải được thống kê theo trình tự thời gian và độ mật theo mẫu số 18 ban hành kèm theo Thông tư số 24/2020/TT-BCA .\n2. Bí mật nhà nước chứa trong thiết bị có tính năng lưu giữ, sao, chụp, phải được bảo vệ bằng biện pháp thích hợp bảo đảm an toàn.\n3. Tài liệu, vật chứa bí mật nhà nước phải được lưu giữ, bảo quản ở nơi an toàn và có phương án bảo vệ.\n4. Tài liệu, sản phẩm mật mã,\nđiện mật phải được thống kê, lưu giữ, bảo quản theo quy định của pháp luật về\ncơ yếu.\nĐiều 7. Vận chuyển, giao, nhận tài liệu, vật chứa bí mật nhà nước 1. Việc vận chuyển, giao, nhận tài liệu, vật chứa bí mật nhà nước do người làm công tác liên quan trực tiếp đến bí mật nhà nước; giao liên, văn thư của các cơ quan, đơn vị, địa phương thực hiện.\nNgười làm công tác liên quan trực tiếp đến bí mật nhà nước chỉ vận chuyển,\ngiao, nhận tài liệu, vật chứa bí mật nhà nước khi được lãnh đạo cơ quan, đơn vị,\nđịa phương chỉ đạo.\n2. Vận chuyển, giao, nhận tài liệu, vật chứa bí mật nhà nước phải thực hiện theo nguyên tắc giữ kín, niêm phong.\n3. Trong quá trình vận chuyển tài liệu, vật chứa bí mật nhà nước phải có biện pháp bảo quản, bảo đảm an toàn;\ntrường hợp cần thiết phải có lực lượng bảo vệ.\n4. Việc vận chuyển tài liệu, vật chứa bí mật nhà nước qua dịch vụ bưu chính được thực hiện theo quy định của pháp luật về bưu chính.\n5. Nơi gửi và nơi nhận tài liệu,\nvật chứa bí mật nhà nước phải kiểm tra, đối chiếu để kịp thời phát hiện sai sót và có biện pháp xử lý; việc giao, nhận phải được ghi đầy đủ vào sổ theo dõi riêng, người nhận phải ký nhận.\n6. Việc giao tài liệu, vật chứa bí mật nhà nước được thực hiện như sau:\na) Trước khi giao tài liệu, vật chứa bí mật nhà nước phải đăng ký vào “Sổ đăng ký bí mật nhà nước đi”. Tài liệu,\nvật chứa bí mật nhà nước độ “Tuyệt mật” chỉ ghi trích yếu khi người có thẩm quyền xác định bí mật nhà nước đồng ý.\nb) Tài liệu, vật chứa bí mật nhà nước phải làm bì hoặc đóng gói riêng. Giấy làm bì phải dùng loại giấy dai,\nbền, khó thấm nước, không nhìn thấu qua được; hồ dán, băng keo phải dính, khó\nbóc.\nTrường hợp tài liệu, vật chứa bí mật nhà nước độ “Tuyệt mật” phải được bảo vệ bằng hai lớp phong bì: Bì trong ghi số, ký hiệu của tài liệu, vật chứa bí mật nhà nước, tên người nhận, đóng dấu\n“Tuyệt mật” và được niêm phong bằng dấu của cơ quan, đơn vị, địa phương ở ngoài bì; trường hợp gửi đích danh người có trách nhiệm giải quyết thì đóng dấu “CHỈ\nNGƯỜI CÓ TÊN MỚI ĐƯỢC BÓC BÌ”. Bì ngoài ghi như gửi tài liệu thường và đóng dấu ký hiệu chữ “A”.\nTài liệu, vật chứa bí mật nhà\nnước độ “Tối mật” và “Mật” được bảo vệ bằng một lớp bì, ngoài bì đóng dấu chữ\n“B” và chữ “C” tương ứng với độ mật của tài liệu, vật chứa bí mật nhà nước bên trong.\nc) Việc giao tài liệu, vật chứa bí mật nhà nước phải được thực hiện bằng “Sổ chuyển giao bí mật nhà nước”.\n7. Việc nhận tài liệu, vật chứa bí mật nhà nước được thực hiện như sau:\na) Sau khi nhận tài liệu, vật chứa bí mật nhà nước phải đăng ký vào “Sổ đăng ký bí mật nhà nước đến”.\nb) Trường hợp tài liệu, vật chứa bí mật nhà nước mà phong bì có dấu “CHỈ NGƯỜI CÓ TÊN MỚI ĐƯỢC BÓC BÌ”, người nhận vào sổ theo ký hiệu ngoài bì, không được mở bì và phải chuyển ngay đến người có\ntên trên phong bì. Nếu người có tên trên phong bì đi vắng và trên phong bì đóng dấu “Hỏa tốc” thì chuyển đến lãnh đạo cơ quan, đơn vị, địa phương hoặc người được lãnh đạo cơ quan, đơn vị, địa phương ủy quyền giải quyết.\nc) Trường hợp tài liệu, vật chứa bí mật nhà nước được gửi đến mà không thực hiện đúng quy định bảo vệ bí mật nhà\nnước thì chuyển đến lãnh đạo cơ quan, đơn vị, địa phương nhận tài liệu, vật chứa bí mật nhà nước hoặc người có tên trên phong bì (đối với trường hợp gửi đích danh) giải quyết, đồng thời phải thông báo nơi gửi biết để có biện pháp khắc phục.\nNếu phát hiện tài liệu, vật chứa bí mật nhà nước gửi đến có dấu hiệu bóc, mở bì\nhoặc bị tráo đổi, mất, hư hỏng thì người nhận phải báo cáo ngay người đứng đầu cơ quan, đơn vị, địa phương để có biện pháp xử lý.\n8. Trường hợp tài liệu, vật chứa bí mật nhà nước có đóng dấu “TÀI LIỆU THU HỒI”, cơ quan, đơn vị, địa phương hoặc cá nhân đã nhận tài liệu, vật chứa bí mật nhà nước phải gửi lại đúng thời hạn ghi trên văn bản.\n9. Việc chuyển, nhận văn bản điện tử có nội dung bí mật nhà nước trên mạng Internet, mạng máy tính và mạng viễn thông được thực hiện theo quy định pháp luật về cơ yếu.\n10. Việc vận chuyển, giao nhận sản phẩm mật mã, điện mật phải thực hiện theo quy định của pháp luật về cơ yếu.\n11. Trường hợp tài liệu, vật chứa bí mật nhà nước đăng ký bằng cơ sở dữ liệu quản lý trên máy tính thì khi chuyển giao phải in ra giấy để ký nhận và đóng sổ để quản lý. Máy tính dùng để đăng ký\ntài liệu, vật chứa bí mật nhà nước không được nối mạng Internet, mạng máy tính và mạng viễn thông, trừ trường hợp thực hiện theo quy định của pháp luật về cơ\nyếu.\n12. Mẫu dấu “TÀI LIỆU THU HỒI”; mẫu dấu “CHỈ NGƯỜI CÓ TÊN MỚI ĐƯỢC BÓC BÌ”;\nmẫu “Sổ đăng ký bí mật nhà nước đi”;\nmẫu “Sổ đăng ký bí mật nhà nước đến”;\nmẫu “Sổ chuyển giao bí mật nhà nước”;\nvị trí đóng dấu được quy định tại Thông tư số 24/2020/TT-BCA .\nĐiều 8.\nMang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ\n1. Việc mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ để phục vụ công tác ở trong nước phải được người đứng đầu hoặc cấp phó được ủy quyền của người đứng đầu các cơ quan, đơn vị,\nđịa phương trực tiếp quản lý bí mật nhà nước cho phép.\n2. Việc mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ để phục vụ công tác ở nước ngoài phải được Chủ tịch Ủy ban nhân dân tỉnh hoặc cấp phó được ủy quyền cho phép và phải báo cáo Trưởng đoàn công tác.\n3. Người mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ phục vụ công tác trong nước, ngoài nước phải có văn bản xin phép người có thẩm quyền theo quy định tại khoản 1, khoản 2 Điều này. Khi kết thúc nhiệm vụ phải báo cáo người có thẩm quyền cho phép mang tài liệu, vật chứa bí mật nhà nước ra khỏi nơi lưu giữ về việc quản lý, sử dụng bí\nmật nhà nước và nộp lại cơ quan, đơn vị, địa phương.\n4. Văn bản xin phép mang tài liệu,\nvật chứa bí mật nhà nước ra khỏi nơi lưu giữ phục vụ công tác trong nước, nước ngoài phải nêu rõ họ, tên, chức vụ, đơn vị công tác; tên loại, trích yếu nội dung, độ mật của tài liệu, vật chứa bí mật nhà nước; mục đích sử dụng; thời gian, địa điểm công tác; biện pháp bảo quản, bảo đảm an toàn bí mật nhà nước.\n5. Trong thời gian mang tài liệu,\nvật chứa bí mật nhà nước ra khỏi nơi lưu giữ, nếu phát hiện bí mật nhà nước bị\nlộ, bị mất, người mang tài liệu, vật chứa bí mật nhà nước phải báo cáo ngay với người đứng đầu cơ quan, đơn vị, địa phương trực tiếp quản lý, Trưởng đoàn công tác để có biện pháp xử lý và khắc phục hậu quả.\n6. Tài liệu, vật chứa bí mật nhà nước mang ra khỏi nơi lưu giữ phải chứa, đựng, vận chuyển bằng phương tiện,\nthiết bị bảo đảm an toàn do người đứng đầu cơ quan, đơn vị, địa phương trực tiếp quản lý bí mật nhà nước quy định và phải bảo vệ trong thời gian mang ra khỏi nơi lưu giữ.\nĐiều 9.\nCung cấp, chuyển giao bí mật nhà nước cho cơ quan, tổ chức, người Việt Nam được giao thực hiện nhiệm vụ liên quan trực tiếp đến bí mật nhà nước 1. Người có thẩm quyền quy định tại khoản 1 Điều 5 Quy chế này quyết định việc cung cấp, chuyển giao bí mật nhà\nnước độ Tuyệt mật.\n2. Người có thẩm quyền quy định tại khoản 2 Điều 5 Quy chế này quyết định việc cung cấp, chuyển giao bí mật nhà\nnước độ Tối mật.\n3. Người có thẩm quyền quy định tại khoản 3 Điều 5 Quy chế này quyết định việc cung cấp, chuyển giao bí mật nhà\nnước độ Mật.\n4. Cơ quan, tổ chức và người Việt Nam được giao thực hiện nhiệm vụ liên quan trực tiếp đến bí mật nhà nước được đề\nnghị cung cấp, chuyển giao bí mật nhà nước.\n5. Cơ quan, tổ chức đề nghị\ncung cấp, chuyển giao bí mật nhà nước phải có văn bản gửi người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước. Văn bản đề nghị phải ghi rõ tên cơ quan, tổ chức; người đại diện cơ quan, tổ chức; bí mật nhà nước đề\nnghị cung cấp, chuyển giao; mục đích sử dụng và cam kết bảo vệ bí mật nhà nước.\n6. Người đề nghị cung cấp, chuyển giao bí mật nhà nước phải có văn bản gửi người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước. Văn bản đề nghị phải ghi rõ họ và tên; số\nCăn cước công dân, Chứng minh thư nhân dân, Hộ chiếu, Chứng minh Công an nhân dân hoặc số giấy chứng minh do Quân đội nhân dân cấp; địa chỉ liên lạc; vị trí\ncông tác; bí mật nhà nước đề nghị cung cấp, chuyển giao; mục đích sử dụng và\ncam kết bảo vệ bí mật nhà nước.\n7. Trường hợp từ chối cung cấp,\nchuyển giao bí mật nhà nước, người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 10.\nCung cấp, chuyển giao bí mật nhà nước cho cơ quan, tổ chức, cá nhân nước ngoài 1. Việc cung cấp, chuyển giao bí mật nhà nước độ Tuyệt mật thực hiện theo quy định của Thủ tướng Chính phủ.\n2. Chủ tịch Ủy ban nhân dân tỉnh quyết định cung cấp, chuyển giao bí mật nhà nước độ Tối mật, độ Mật thuộc phạm vi quản lý.\n3. Bí mật nhà nước chỉ được cung cấp, chuyển giao cho cơ quan, tổ chức, cá nhân nước ngoài tham gia vào chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan đến bí mật nhà\nnước.\n4. Cơ quan, tổ chức nước ngoài\nđề nghị cung cấp, chuyển giao bí mật nhà nước phải có văn bản gửi cơ quan, đơn vị, địa phương chủ trì chương trình hợp tác quốc tế hoặc thi hành công vụ có\nliên quan đến bí mật nhà nước. Văn bản đề nghị phải ghi rõ tên cơ quan, tổ chức,\nngười đại diện cơ quan, tổ chức; quốc tịch, số Hộ chiếu, chức vụ của người đại diện; bí mật nhà nước đề nghị cung cấp, chuyển giao; mục đích sử dụng, cam kết bảo vệ bí mật nhà nước và không cung cấp, chuyển giao cho bên thứ ba nếu không có sự đồng ý của bên cung cấp, chuyển giao.\n5. Cá nhân nước ngoài đề nghị\ncung cấp, chuyển giao bí mật nhà nước phải có văn bản gửi cơ quan, đơn vị, địa phương chủ trì chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan\nđến bí mật nhà nước. Văn bản đề nghị phải ghi rõ họ và tên; số Hộ chiếu, địa chỉ\nliên lạc; bí mật nhà nước đề nghị cung cấp, chuyển giao; mục đích sử dụng, cam kết bảo vệ bí mật nhà nước và không cung cấp, chuyển giao cho bên thứ ba nếu không có sự đồng ý của bên cung cấp, chuyển giao.\n6. Cơ quan, đơn vị, địa phương chủ trì chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan đến bí\nmật nhà nước có trách nhiệm chuyển đề nghị của cơ quan, tổ chức, cá nhân nước ngoài quy định tại khoản 4, khoản 5 Điều này đến người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước.\n7. Trường hợp từ chối cung cấp,\nchuyển giao bí mật nhà nước, người có thẩm quyền quyết định việc cung cấp, chuyển giao bí mật nhà nước phải trả lời bằng văn bản và nêu rõ lý do.\nĐiều 11. Tổ\nchức hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương 1. Việc tổ chức hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương khi không có yếu tố nước ngoài phải được sự đồng ý của người có thẩm quyền quy định tại khoản 1, khoản 2, khoản 3 Điều 9 Quy chế này về việc sử dụng nội dung bí mật nhà nước.\n2. Việc tổ chức hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương có yếu tố nước ngoài phải được sự đồng ý của người có thẩm quyền quy định tại khoản 1,\nkhoản 2 Điều 10 Quy chế này.\n3. Thành phần tham dự hội nghị,\nhội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương khi không có yếu tố nước ngoài là đại diện cơ quan, tổ chức hoặc người được giao thực hiện nhiệm vụ liên quan đến bí mật nhà nước.\nThành phần tham dự hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương có yếu tố nước ngoài là đại diện cơ quan, tổ chức hoặc người được giao thực hiện nhiệm vụ liên quan đến bí mật nhà nước; đại diện cơ quan, tổ chức hoặc cá nhân nước ngoài tham gia vào chương trình hợp tác quốc tế hoặc thi hành công vụ có liên quan đến bí mật nhà nước.\n4. Hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước của cơ quan, đơn vị, địa phương được tổ chức trong phòng họp kín tại trụ sở làm việc của cơ quan, đơn vị, địa phương. Trường hợp tổ\nchức ở ngoài trụ sở làm việc, người đứng đầu cơ quan, đơn vị, địa phương quyết\nđịnh tổ chức hội nghị, hội thảo, cuộc họp có trách nhiệm đề nghị Công an tỉnh kiểm tra an ninh, an toàn thông tin khu vực diễn ra hội nghị, hội thảo, cuộc họp.\n5. Phương tiện, thiết bị sử dụng trong hội nghị, hội thảo cuộc họp có nội dung bí mật nhà nước a) Hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước phải sử dụng micro có dây và các phương tiện, thiết bị được Công an tỉnh kiểm tra an ninh, an toàn trước khi lắp đặt, trừ phương tiện,\nthiết bị do lực lượng cơ yếu trang bị. Trường hợp hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước tổ chức bằng hình thức truyền hình trực tuyến phải\nđược bảo mật đường truyền theo quy định của pháp luật về cơ yếu.\nb) Người tham dự không được mang thiết bị có tính năng thu, phát tín hiệu, ghi âm, ghi hình vào trong hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước độ Tuyệt mật, Tối mật. Đối với hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước độ Mật, việc sử dụng phương tiện, thiết bị được thực hiện theo yêu cầu của người chủ trì.\nc) Trong trường hợp cần thiết,\ncơ quan, đơn vị, địa phương chủ trì hội nghị, hội thảo, cuộc họp có nội dung bí\nmật nhà nước quyết định việc sử dụng phương tiện, thiết bị kỹ thuật để ngăn chặn hoạt động xâm nhập, thu tin từ bên ngoài.\n6. Phương án bảo vệ hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước a) Hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước độ Tuyệt mật, cơ quan, đơn vị, địa phương chủ trì\nquyết định việc bố trí lực lượng canh gác, bảo vệ bên ngoài; dự kiến các tình huống phức tạp có thể xảy ra, ảnh hưởng đến an ninh, an toàn trong quá trình tổ\nchức hội nghị, hội thảo, cuộc họp và phương án giải quyết, xử lý.\nb) Hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước tổ chức từ hai ngày trở lên phải niêm phong phòng họp sau mỗi ngày tổ chức hội nghị, hội thảo, cuộc họp.\nc) Người tham dự hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước phải đúng thành phần theo yêu cầu của cơ quan, đơn vị, địa phương chủ trì, có trách nhiệm bảo vệ, sử dụng bí mật nhà\nnước theo quy định của Quy chế này và yêu cầu của người chủ trì. Trường hợp hội nghị, hội thảo, cuộc họp có nội dung bí mật nhà nước độ Tuyệt mật phải có biện pháp kiểm tra an ninh, an toàn, việc tuân thủ quy định các phương tiện, thiết bị\nkhông được mang vào phòng họp đối với người tham dự.\nĐiều 12. Thời hạn bảo vệ bí mật nhà nước 1. Thời hạn bảo vệ\nbí mật nhà nước là khoảng thời gian được tính từ ngày xác định độ mật của bí mật nhà nước đến hết thời hạn sau đây:\na) 30 năm đối với bí mật nhà nước độ Tuyệt mật.\nb) 20 năm đối với bí mật nhà nước độ Tối mật.\nc) 10 năm đối với bí mật nhà nước độ Mật.\n2. Thời hạn bảo vệ\nbí mật nhà nước về hoạt động có thể ngắn hơn thời hạn quy định tại khoản 1 Điều này và phải xác định cụ thể tại tài liệu, vật chứa bí mật nhà nước khi xác định\nđộ mật.\n3. Thời hạn bảo vệ\nbí mật nhà nước về địa điểm kết thúc khi cơ quan, tổ chức có thẩm quyền không sử\ndụng địa điểm đó để chứa bí mật nhà nước.\nĐiều 13. Gia hạn thời hạn bảo vệ bí mật nhà nước 1. Thời hạn bảo vệ\nbí mật nhà nước được gia hạn nếu việc giải mật gây nguy hại đến lợi ích quốc gia, dân tộc.\n2. Chậm nhất 60 ngày trước ngày hết thời hạn bảo vệ bí mật nhà nước, người đứng đầu cơ quan, tổ\nchức xác định bí mật nhà nước quyết định gia hạn thời hạn bảo vệ bí mật nhà nước.\nMỗi lần gia hạn không quá thời hạn quy định tại khoản 1 Điều 12 của Quy chế\nnày.\n3. Bí mật nhà nước sau khi gia hạn phải được đóng dấu, có văn bản hoặc hình thức khác xác định việc gia hạn.\n4. Chậm nhất 15 ngày kể từ ngày gia hạn, cơ quan, tổ chức đã gia hạn phải thông báo bằng văn bản\nđến cơ quan, tổ chức, cá nhân có liên quan.\nCơ quan, tổ chức,\ncá nhân có liên quan khi nhận được thông báo về việc gia hạn có trách nhiệm\nđóng dấu, có văn bản hoặc hình thức khác xác định việc gia hạn đối với bí mật nhà nước thuộc phạm vi quản lý.\nĐiều 14.\nĐiều chỉnh độ mật 1. Điều chỉnh độ mật là việc tăng độ mật, giảm độ mật đã được xác định của bí mật nhà nước. Theo đó có 04 mẫu dấu phục vụ việc điều chỉnh độ mật bao gồm: “GIẢM XUỐNG TỐI MẬT”; “GIẢM XUỐNG MẬT”; “TĂNG LÊN TUYỆT MẬT”; “TĂNG LÊN TỐI MẬT”.\n2. Việc điều chỉnh độ mật phải căn cứ vào danh mục bí mật nhà nước thuộc các ngành, lĩnh vực do Thủ tướng Chính phủ ban hành và quy định của Luật Bảo vệ bí mật nhà nước.\n3. Người đứng đầu cơ quan, đơn vị, địa phương xác định độ mật của bí mật nhà nước có thẩm quyền quyết định điều chỉnh độ mật của bí mật nhà nước.\n4. Sau khi ban hành quyết định\nđiều chỉnh độ mật, cơ quan, đơn vị, địa phương điều chỉnh độ mật phải đóng dấu hoặc có văn bản, hình thức khác xác định việc tăng độ mật, giảm độ mật.\n5. Chậm nhất 15 ngày, kể từ\nngày điều chỉnh độ mật, cơ quan, đơn vị, địa phương điều chỉnh độ mật phải thông báo bằng văn bản đến các cơ quan, tổ chức, cá nhân có liên quan.\nCơ quan, đơn vị, địa phương nhận\nđược thông báo về việc điều chỉnh độ mật có trách nhiệm đóng dấu hoặc có văn bản,\nhình thức khác xác định việc điều chỉnh độ mật tương ứng đối với bí mật nhà nước thuộc phạm vi quản lý.\n6. Mẫu dấu “GIẢM XUỐNG TỐI MẬT”, “GIẢM XUỐNG MẬT”, “TĂNG LÊN TUYỆT MẬT”, “TĂNG LÊN TỐI MẬT”; vị trí đóng dấu được quy định tại Thông tư số 24/2020/TT-BCA .\nĐiều 15.\nGiải mật 1. Giải mật là xóa bỏ độ mật của bí mật nhà nước.\n2. Bí mật nhà nước được giải mật toàn bộ hoặc một phần trong trường hợp sau đây:\na) Hết thời hạn bảo vệ bí mật nhà nước quy định tại Điều 12Quy chế này và thời gian gia hạn quy định tại Điều 13 của Quy chế này.\nb) Đáp ứng yêu cầu thực tiễn bảo vệ lợi ích quốc gia, dân tộc; phát triển kinh tế - xã hội; hội nhập, hợp tác quốc tế.\nc) Không còn thuộc danh mục bí\nmật nhà nước.\n3. Trường hợp quy định tại điểm a và điểm c khoản 2 Điều này thì đương nhiên giải mật.\nTrường hợp quy định tại điểm c khoản 2 Điều này, cơ quan, đơn vị, địa phương xác định bí mật nhà nước phải\nđóng dấu, có văn bản hoặc hình thức khác xác định việc giải mật và thông báo ngay bằng văn bản đến cơ quan, tổ chức, cá nhân có liên quan.\n4. Việc giải mật đối với bí mật nhà nước trong trường hợp quy định tại điểm b khoản 2 Điều này được quy định như sau:\na, Người đứng đầu cơ quan, đơn vị, địa phương xác định bí mật nhà nước thành lập Hội đồng giải mật.\nb) Hội đồng giải mật bao gồm đại diện lãnh đạo cơ quan, đơn vị, địa phương xác định bí mật nhà nước làm Chủ tịch Hội đồng và đại diện cơ quan, tổ chức, cá nhân có liên quan.\nc) Hội đồng giải mật có trách nhiệm xem xét việc giải mật, báo cáo người đứng đầu cơ quan, đơn vị, địa phương xác định bí mật nhà nước quyết định.\nd) Bí mật nhà nước sau khi giải mật phải đóng dấu, có văn bản hoặc hình thức khác xác định việc giải mật; trường hợp giải mật một phần thì quyết định giải mật phải thể hiện đầy đủ nội dung thông tin giải mật.\nđ) Hồ sơ giải mật phải được lưu trữ bao gồm quyết định thành lập Hội đồng giải mật; bí mật nhà nước đề nghị giải mật; biên bản họp Hội đồng giải mật; quyết định giải mật và tài liệu khác có\nliên quan.\n5. Đối với bí mật nhà nước do Lưu trữ lịch sử lưu trữ, nếu không xác định được cơ quan xác định bí mật nhà nước thì Lưu trữ lịch sử quyết định việc giải mật theo quy định của pháp luật về lưu trữ.\n6. Chậm nhất 15 ngày kể từ ngày có quyết định giải mật, cơ quan, đơn vị, địa phương quyết định giải mật phải thông báo bằng văn bản đến cơ quan, tổ chức, cá nhân có liên quan.\nCơ quan, tổ chức, cá nhân có\nliên quan khi nhận được thông báo về việc giải mật có trách nhiệm đóng dấu, có\nvăn bản hoặc hình thức khác xác định việc giải mật đối với bí mật nhà nước thuộc phạm vi quản lý.\n7. Mẫu dấu “GIẢI MẬT”; vị trí đóng dấu được quy định tại Thông tư số 24/2020/TT-BCA .\nĐiều 16.\nTiêu hủy tài liệu, vật chứa bí mật nhà nước 1. Tiêu hủy tài liệu, vật chứa bí mật nhà nước trong trường hợp sau đây:\na) Khi không cần thiết phải lưu giữ và việc tiêu hủy không gây nguy hại đến lợi ích quốc gia, dân tộc.\nb) Nếu không tiêu hủy ngay sẽ\ngây nguy hại cho lợi ích quốc gia, dân tộc.\n2. Việc tiêu hủy tài liệu, vật chứa bí mật nhà nước phải đáp ứng các yêu cầu sau đây:\na) Không để lộ, bị mất bí mật nhà nước.\nb) Quá trình tiêu hủy phải tác\nđộng làm thay đổi hình dạng, tính năng, tác dụng của tài liệu, vật chứa bí mật nhà nước và loại bỏ hoàn toàn thông tin bí mật nhà nước, đảm bảo không thể khôi phục lại được.\n3. Thẩm quyền tiêu hủy tài liệu,\nvật chứa bí mật nhà nước được quy định như sau:\na) Người có thẩm quyền quy định tại khoản 1, khoản 2 Điều 5 Quy chế này có thẩm quyền quyết định tiêu hủy tài liệu, vật chứa bí mật nhà nước.\nb) Người quản lý tài liệu, vật chứa bí mật nhà nước được quyền quyết định tiêu hủy trong trường hợp quy định tại\nĐiểm b khoản 1 Điều này và báo cáo ngay bằng văn bản về việc tiêu hủy với người\nđứng đầu cơ quan, đơn vị, địa phương.\n4. Việc tiêu hủy tài liệu, vật chứa bí mật nhà nước trong trường hợp quy định tại Điểm a, khoản 1 Điều này được quy định như sau:\na) Người có thẩm quyền quy định tại điểm a khoản 3 Điều này quyết định thành lập Hội đồng tiêu hủy tài liệu, vật chứa bí mật nhà nước.\nb) Hội đồng tiêu hủy tài liệu,\nvật chứa bí mật nhà nước bao gồm đại diện lãnh đạo cơ quan, đơn vị, địa phương trực tiếp lưu giữ tài liệu, vật chứa bí mật nhà nước làm Chủ tịch Hội đồng; người trực tiếp lưu giữ tài liệu, vật chứa bí mật nhà nước và đại diện cơ quan, tổ chức có liên quan.\nc) Hội đồng tiêu hủy tài liệu,\nvật chứa bí mật nhà nước có trách nhiệm rà soát tài liệu, vật chứa bí mật nhà\nnước được đề nghị tiêu hủy, báo cáo người có thẩm quyền quy định tại điểm a khoản 3 Điều này ban hành quyết định tiêu hủy.\nd) Hồ sơ tiêu hủy phải được lưu trữ bao gồm quyết định thành lập Hội đồng tiêu hủy; danh sách tài liệu, vật chứa bí mật nhà nước đề nghị tiêu hủy; biên bản họp Hội đồng tiêu hủy; quyết định tiêu hủy, biên bản tiêu hủy và tài liệu khác có liên quan.\n5. Việc tiêu hủy tài liệu, vật chứa bí mật nhà nước trong lĩnh vực cơ yếu thực hiện theo quy định của pháp luật về cơ yếu; việc tiêu hủy tài liệu, vật chứa bí mật nhà nước do Lưu trữ lịch sử\nlưu trữ được thực hiện theo quy định của pháp luật về lưu trữ.\nĐiều 17.\nChế độ báo cáo về công tác bảo vệ bí mật nhà nước 1. Người đứng đầu cơ quan, đơn vị, địa phương phải thực hiện chế độ báo cáo về công tác bảo vệ bí mật nhà nước trong phạm vi quản lý, cụ thể như sau:\na) Báo cáo tổng kết năm năm một lần; báo cáo sơ kết một năm một lần.\nb) Báo cáo đột xuất được thực hiện ngay sau khi phát hiện vụ lộ, mất bí mật nhà nước hoặc theo đề nghị của Công an tỉnh.\nc) Thời hạn chốt số liệu trong chế độ báo cáo hằng năm: Tính từ ngày 15/12 năm trước kỳ báo cáo trước tính đến ngày 14/12 của kỳ báo cáo.\nd) Thời hạn gửi báo cáo hằng năm: Cơ quan, đơn vị địa phương gửi báo cáo định kỳ hằng năm về Công an tỉnh chậm nhất vào ngày 16/12 của năm báo cáo để tổng hợp, tham mưu Chủ tịch UBND tỉnh báo cáo Bộ Công an trước ngày 20/12 hằng năm theo quy định.\n2. Nội dung báo cáo về công tác bảo vệ bí mật nhà nước a) Phân tích, đánh giá tình hình liên quan đến công tác bảo vệ bí mật nhà nước.\nb) Kết quả thực hiện công tác bảo vệ bí mật nhà nước; ưu điểm, hạn chế, khó khăn, vướng mắc, nguyên nhân và bài học kinh nghiệm trong chỉ đạo, thực hiện.\nc) Tình hình, số liệu các vụ lộ,\nmất bí mật nhà nước; nguyên nhân và việc xử lý, khắc phục hậu quả.\nd) Dự báo tình hình; dự kiến công tác trọng tâm bảo vệ bí mật nhà nước và đề xuất, kiến nghị.\nChương III TRÁCH NHIỆM BẢO VỆ BÍ MẬT NHÀ NƯỚC\nĐiều 18. Trách nhiệm bảo vệ\nbí mật nhà nước của các cơ quan, tổ chức có liên quan 1. Công an tỉnh, Cơ quan Thường trực Ban Chỉ đạo công tác bảo vệ bí mật nhà nước tỉnh có trách nhiệm:\na) Thực hiện quản lý nhà nước về\nbảo vệ bí mật nhà nước trên địa bàn tỉnh.\nb) Tham mưu Ủy ban nhân dân tỉnh tổng kết năm năm một lần, sơ kết một năm một lần về công tác bảo vệ bí mật nhà\nnước trên địa bàn tỉnh theo quy định.\nc) Chủ trì, phối hợp các cơ\nquan, đơn vị, địa phương có liên quan tiến hành thanh tra, kiểm tra việc chấp hành các quy định của pháp luật về bảo vệ bí mật nhà nước theo thẩm quyền đối với các cơ quan, đơn vị, địa phương; việc thanh tra, kiểm tra đột xuất được tiến hành khi phát hiện cơ quan, đơn vị, địa phương và cá nhân có dấu hiệu vi phạm pháp luật về bảo vệ bí mật nhà nước xét thấy cần thiết phải tiến hành thanh tra, kiểm tra.\nd) Phối hợp với các cơ quan,\nđơn vị, địa phương để giải quyết khiếu nại, tố cáo liên quan công tác bảo vệ bí\nmật nhà nước theo thẩm quyền.\n2. Các cơ quan, đơn vị, địa phương chủ động bố trí kinh phí phục vụ công tác bảo vệ bí mật nhà nước từ định mức chi thường xuyên trong dự toán ngân sách hàng năm.\n3. Người đứng đầu các cơ quan, đơn vị, địa phương có trách nhiệm:\na) Xây dựng nội quy và tổ chức thực hiện công tác bảo vệ bí mật nhà nước trong phạm vi quản lý, đảm bảo phù hợp với chức năng, nhiệm vụ và tính chất đặc thù trên từng lĩnh vực, địa bàn phụ\ntrách và chỉ đạo các cơ quan, tổ chức, cá nhân thuộc quyền quản lý tổ chức thực hiện nghiêm túc.\nb) Thường xuyên tổ chức tuyên truyền, giáo dục cho cán bộ, công chức, viên chức, người lao động thuộc phạm vi quản lý nâng cao trình độ, nhận thức, trách nhiệm, thực hiện nghiêm công tác bảo vệ bí mật nhà nước tại cơ quan, đơn vị, địa phương mình.\nc) Chỉ đạo, kiểm tra, đôn đốc việc thực hiện quy định của pháp luật và quy chế, nội quy về bảo vệ bí mật nhà\nnước trong cơ quan, đơn vị, địa phương thuộc phạm vi quản lý.\nd) Chỉ đạo xử lý và kịp thời thông báo với Công an tỉnh khi xảy ra lộ, mất bí mật nhà nước thuộc phạm vi quản lý.\nđ) Tổ chức thu hồi tài liệu, vật chứa bí mật nhà nước khi người được phân công quản lý bí mật nhà nước thôi việc,\nchuyển công tác, nghỉ hưu, từ trần hoặc vì lý do khác mà không được phân công tiếp tục quản lý bí mật nhà nước.\nĐiều 19.\nTrách nhiệm của người tiếp cận, người trực tiếp quản lý bí mật nhà nước 1. Người tiếp cận bí mật nhà nước có trách nhiệm sau đây:\na) Tuân thủ quy định của pháp luật, quy chế, nội quy của cơ quan, tổ chức về bảo vệ bí mật nhà nước.\nb) Thực hiện các biện pháp bảo vệ\nbí mật nhà nước.\nc) Sử dụng bí mật nhà nước đúng mục đích.\nd) Thực hiện yêu cầu và hướng dẫn của cơ quan, tổ chức trực tiếp quản lý bí mật nhà nước.\n2. Người trực tiếp quản lý bí mật nhà nước có trách nhiệm sau đây:\na) Thực hiện trách nhiệm quy định tại khoản 1 Điều này.\nb) Đề xuất người có thẩm quyền quyết định áp dụng các biện pháp để bảo vệ bí mật nhà nước do mình trực tiếp quản lý.\nc) Trường hợp phát hiện vi phạm trong hoạt động bảo vệ bí mật nhà nước thì người trực tiếp quản lý bí mật nhà\nnước phải có biện pháp xử lý và báo cáo người có trách nhiệm giải quyết, thông báo cho cơ quan, tổ chức xác định bí mật nhà nước biết để có biện pháp khắc phục.\nd) Trước khi thôi việc, chuyển công tác, nghỉ hưu hoặc vì lý do khác mà không được phân công tiếp tục quản lý\nbí mật nhà nước thì phải bàn giao bí mật nhà nước cho cơ quan, tổ chức có thẩm quyền quản lý và cam kết bảo vệ bí mật nhà nước đã quản lý.\nĐiều 20.\nPhân công cán bộ thực hiện nhiệm vụ bảo vệ bí mật nhà nước 1. Ủy ban nhân dân tỉnh phân công người thực hiện nhiệm vụ chuyên trách bảo vệ bí mật nhà nước tại Văn phòng\nỦy ban nhân dân tỉnh.\n2. Các cơ quan, đơn vị, địa phương có trách nhiệm phân công người thực hiện nhiệm vụ kiêm nhiệm bảo vệ bí mật nhà nước tại văn phòng hoặc đơn vị hành chính, tổng hợp.\n3. Người thực hiện nhiệm vụ\nchuyên trách và kiêm nhiệm bảo vệ bí mật nhà nước phải đáp ứng tiêu chuẩn sau\nđây:\na) Có phẩm chất đạo đức tốt, có\nđủ tiêu chuẩn chính trị, có kiến thức pháp luật và chuyên môn, nghiệp vụ về bảo vệ bí mật nhà nước, nghiêm chỉnh chấp hành đường lối, chủ trương, chính sách của\nĐảng, pháp luật của Nhà nước.\nb) Có trách nhiệm giữ gìn bí mật nhà nước; phục tùng sự phân công, điều động của cơ quan, tổ chức và thực hiện đầy\nđủ chức trách, nhiệm vụ được giao.\n4. Người thực hiện nhiệm vụ chuyên trách, kiêm nhiệm bảo vệ bí mật nhà nước được hưởng chế độ, chính sách theo quy\nđịnh của pháp luật.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 21. Tổ\nchức thực hiện Giao Công an tỉnh – Cơ quan thường trực Ban Chỉ đạo công tác bảo vệ bí mật nhà nước tỉnh có trách nhiệm hướng dẫn,\ntheo dõi, kiểm tra, đôn đốc việc thực hiện Quy chế này.\nĐiều 22. Khen thưởng và xử\nlý vi phạm Cơ quan, tổ chức, cá nhân có thành tích trong công tác bảo vệ bí mật nhà nước thì được cấp có thẩm quyền xét, khen thưởng theo quy định. Nếu vi phạm quy định của pháp luật về bảo vệ bí mật nhà nước thì\ntùy theo tính chất, mức độ vi phạm, hậu quả xảy ra sẽ bị xử lý theo quy định của pháp luật.\nĐiều 23. Sửa đổi, bổ sung Quy chế\nTrong quá trình thực hiện quy chế này, nếu có khó khăn, vướng mắc phát sinh, các cơ quan, đơn vị, địa phương và cá nhân kịp thời phản ánh về Công an tỉnh để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định sửa đổi, bổ sung cho phù hợp./."
}