{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-16-2023-QD-UBND-Dinh-muc-tam-thoi-ho-tro-phat-trien-chan-nuoi-ngoai-khu-dan-cu-Bac-Ninh-588497.aspx",
  "title": "Quyết định 16/2023/QĐ-UBND Định mức tạm thời hỗ trợ phát triển chăn nuôi ngoài khu dân cư Bắc Ninh",
  "properties": {
    "Số hiệu": "16/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 16/2023/QĐ-UBND Bắc Ninh, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH\nĐỊNH MỨC TẠM THỜI HỖ TRỢ PHÁT TRIỂN CHĂN NUÔI NGOÀI KHU DÂN CƯ, XÂY DỰNG KHO LẠNH, KHU GIẾT MỔ TẬP TRUNG THEO NGHỊ QUYẾT SỐ 07/2022/NQ-HĐND \nỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ Nghị quyết số 07/2022/NQ-HĐND ngày 07/7/2022 của Hội đồng nhân dân tỉnh Bắc Ninh ban hành Quy định về hỗ trợ phát triển nông nghiệp, Chương trình OCOP và ngành nghề nông thôn trên địa bàn tỉnh Bắc Ninh;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại số Tờ trình số 1145/TTr-SNN ngày 24/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành Định mức tạm thời hỗ trợ\nphát triển chăn nuôi ngoài khu dân cư, xây dựng kho lạnh, xây dựng khu giết mổ tập trung theo Nghị quyết số\n07/2022/NQ-HĐND ngày 07/7/2022 của Hội đồng nhân dân tỉnh Bắc Ninh về việc ban hành quy định hỗ trợ phát triển nông nghiệp, Chương trình OCOP và ngành nghề\nnông thôn trên địa bàn tỉnh Bắc Ninh, như sau:\nTT Nội dung hỗ\n trợ\nĐơn vị tính\nĐịnh mức hỗ\n trợ \n (1.000đ)\nYêu cầu 1\nNhà xưởng (Chuồng trại chăn nuôi, nhà kho,\n kho lạnh, nhà giết mổ)\na Nhà xưởng cao từ 5m trở lên (tính đến đỉnh cột biên)\n1 m2 sàn 1.000 Kết cấu cột bằng bê tông cốt thép hoặc cột thép, vì kèo thép, mái tôn, xây tường gạch.\nb Nhà xưởng cao dưới 5m (tính đến đỉnh cột biên)\n1 m2 sàn 700 2\nHệ thống đường giao thông trong hàng rào phương án\n-\nĐường bê tông xi măng có bề dày mặt đường tối thiểu 15cm 1 m2 150 3\nHệ thống điện trong hàng rào phương án \n-\nTrạm biến áp 1 KVA 1.000 4\nBể chứa nước sạch, Bể xử lý chất thải 1 m3 750 5\nHệ thống thiết bị xây dựng khu chăn nuôi,\n giết mổ, kho lạnh và các vật tư thiết bị khác trong hàng rào phục vụ xây dựng để sản xuất của phương án\n-\nHỗ trợ 50% giá thực tế\n (dựa trên Hợp đồng, thanh lý hợp đồng, hóa đơn tài chính;\n chứng thư thẩm định giá của doanh nghiệp đủ điều kiện kinh doanh thẩm định giá) tại thời điểm thực hiện phương án.\n6 Giải phóng mặt bằng\n (áp dụng đối với xây dựng khu giết mổ tập trung phải giải phóng mặt bằng)\n-\nHỗ trợ 50% chi phí bồi thường giải phóng mặt bằng được cấp có thẩm thẩm quyền phê duyệt.\nĐiều 2. Định mức hỗ trợ tại Điều 1 Quyết định này (theo tỷ lệ hỗ trợ 50%) là mức tối đa để tính hỗ trợ cho các hạng mục, công trình. Trường hợp hạng mục, công trình có giá trị thấp hơn định mức thì hỗ trợ\ntheo thực tế. Trường hợp có giá trị cao hơn định mức thì hỗ trợ theo định mức.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày 12 tháng 9 năm 2023.\nThủ trưởng các cơ quan thuộc UBND tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân liên quan căn cứ\nQuyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - TTTU, TT HĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - UBMTTQ và các đoàn thể tỉnh;\n - Văn phòng: LĐVP, cổng TTĐT tỉnh;\n - Lưu: VT, NN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn"
}