{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-2030-QD-UBND-2023-phat-trien-he-thong-phuc-hoi-chuc-nang-Bac-Ninh-2023-2030-582760.aspx",
  "title": "Quyết định 2030/QĐ-UBND 2023 phát triển hệ thống phục hồi chức năng Bắc Ninh 2023 2030",
  "properties": {
    "Số hiệu": "2030/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2030/QĐ-UBND Bắc Ninh, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH KẾ HOẠCH PHÁT TRIỂN HỆ THỐNG PHỤC HỒI CHỨC NĂNG GIAI ĐOẠN 2023-2030, TẦM NHÌN ĐẾN NĂM 2050 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Nghị quyết số\n20-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ sáu Ban Chấp hành Trung ương Đảng khóa XII về tăng cường công tác bảo vệ, chăm sóc và nâng cao sức khỏe nhân dân trong tình hình mới; \nCăn cứ Chỉ thị số 39-CT/TW ngày 01/11/2019 của Ban Bí thư Trung ương Đảng khóa XII về tăng cường sự lãnh đạo của Đảng đối với công tác người khuyết tật; \nCăn cứ Quyết định số 753/QĐ-TTg ngày 03/6/2023 của Thủ tướng Chính phủ ban hành Kế hoạch thực hiện Chỉ thị số 39-CT/TW ngày 01/11/2019 của Ban Bí thư Trung ương Đảng khóa XII về tăng cường sự lãnh đạo của\nĐảng đối với công tác người khuyết tật; \nCăn cứ Quyết định số 569/QĐ-TTg ngày 24/5/2023 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển hệ thống phục hồi chức năng giai đoạn 2023-2030, tầm nhìn đến năm 2050; \nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n2579/TTr-SYT ngày 06/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch phát triển hệ thống phục hồi chức năng giai đoạn 2023-2030,\ntầm nhìn đến năm 2050.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3. Thủ trưởng các cơ quan: Văn phòng UBND tỉnh; các Sở: Y tế,\nLao động - Thương binh và Xã hội, Giáo dục và Đào tạo, Tài chính, Kế hoạch và Đầu tư; Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQ VN tỉnh, các tổ chức CT-XH tỉnh;\n - Bảo hiểm xã hội tỉnh; \n - VP UBND tỉnh; LĐVP, KTTH;\n - Lưu: VT, KGVX (NTT).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn KẾ HOẠCH PHÁT TRIỂN HỆ THỐNG PHỤC HỒI CHỨC NĂNG GIAI ĐOẠN 2023-2030, TẦM NHÌN ĐẾN NĂM 2050\n(Kèm theo Quyết định số 2030/QĐ-UBND ngày 13 tháng 10 năm 2023 của Chủ\ntịch UBND tỉnh)\nPhần I\nĐÁNH GIÁ THỰC TRẠNG HỆ THỐNG PHỤC HỒI CHỨC NĂNG VÀ KẾT QUẢ THỰC HIỆN KẾ HOẠCH QUỐC GIA PHÁT TRIỂN PHCN GIAI\nĐOẠN 2014-2020 I. THÔNG TIN CHUNG 1. Đặc điểm kinh tế, xã hội Bắc Ninh là một tỉnh cửa ngõ phía Bắc của thủ đô Hà Nội, trong tam giác tăng trưởng kinh tế Hà Nội - Hải Phòng -\nQuảng Ninh. Phía Bắc giáp tỉnh Bắc Giang, phía Tây và Tây Nam giáp thủ đô Hà Nội,\nphía Nam giáp tỉnh Hưng Yên, phía Đông giáp tỉnh Hải Dương. Tổng diện tích đất tự nhiên là 822,7 km2, tỉnh có 8 đơn vị hành chính, bao gồm: Thành phố Bắc Ninh, thành phố Từ Sơn, thị xã Quế Võ, thị xã Thuận Thành và 4 huyện: Tiên Du,\nYên Phong Gia Bình và Lương Tài với 126 đơn vị hành chính cấp xã, trong đó có\n70 xã, 52 phường và 4 thị trấn. \nBắc Ninh nằm trong vùng kinh tế trọng điểm Bắc Bộ, vùng đồng bằng sông Hồng. Tỉnh có vị trí nằm trên nhiều tuyến đường giao thông quan trọng chạy qua như quốc lộ 1A, quốc lộ 17, quốc lộ 18, quốc lộ 38, tuyến đường sắt, đường sông nối liền từ Thủ đô Hà Nội liên kết với khu vực Bắc - Đông Bắc; Bắc Ninh là một trong các cực tăng trưởng của Vùng Thủ đô, là khu vực động lực của Vùng đồng bằng sông Hồng có sức hút về\ncác mặt kinh tế, xã hội, giá trị lịch sử văn hoá, đồng thời là nơi cung cấp thông tin, chuyển giao công nghệ và tiếp thị thuận lợi đối với mọi miền đất nước với vị trí địa lý, điều kiện tự nhiên thuận lợi. Từ đó, tạo lợi thế giúp tỉnh phát triển nền công nghiệp, tạo giá trị sản xuất trong tốp đầu cả nước; GRDP bình quân đầu người năm 2022 đứng thứ 3 khu vực đồng bằng sông Hồng.\nDân số của tỉnh Bắc Ninh năm 2022 là 1.488.250 người. Số người khuyết tật (NKT)\ntrên địa bàn toàn tỉnh có 19.764 NKT (trong đó có 4.007 NKT đặc biệt nặng,\n15.757 NKT nặng. Hộ gia đình đang trực tiếp chăm sóc, nuôi dưỡng NKT đặc biệt nặng là 4.053; hộ gia đình, cá nhân nhận chăm sóc, nuôi dưỡng NKT đặc biệt nặng là\n54. Những năm qua, thực hiện chỉ đạo của Chính Phủ, Bộ Y tế\nvề công tác chăm sóc sức khỏe, phục hồi chức năng (PHCN) cho NKT đã được các cấp ủy Đảng, chính quyền, các tổ chức đoàn thể và\nnhân dân trong tỉnh quan tâm đầu tư nâng cấp về cơ sở vật chất, trang thiết bị, nhân lực cho các cơ sở PHCN và chăm lo cho NKT, tạo điều kiện ổn định về cuộc sống,\nphát huy khả năng, vươn lên hòa nhập cộng đồng. Đến nay hệ\nthống mạng lưới PHCN trên địa bàn tỉnh từng bước hoàn thiện và phát triển.\n2. Hệ thống tổ chức y tế và PHCN trên địa bàn 2. 1. Hệ thống y tế\nThực hiện Nghị quyết số 18, 19 Hội nghị Trung ương 6, khóa XII, UBND tỉnh đã chỉ đạo Sở Y tế thực hiện sắp xếp, kiện toàn tổ chức bộ máy của ngành Y tế theo hướng tinh gọn, hiệu lực, hiệu quả.\nĐến nay, tổ chức bộ máy của ngành đã giảm từ 50 đầu mối trước đây xuống còn 24 đầu mối, cụ thể: \n- Lãnh đạo Sở Y tế: Gồm Giám đốc và 03 Phó Giám đốc.\n- 06 Phòng thuộc Sở: Phòng Tổ chức Hành chính;\nPhòng Kế hoạch - Tài chính; Phòng Nghiệp vụ Y; Phòng Nghiệp vụ Dược; Phòng Dân số; Thanh tra.\n- 18 đơn vị sự nghiệp trực thuộc Sở: 07 Bệnh viện tuyến tỉnh; 08 Trung tâm y tế huyện, thị xã, thành phố (126 Trạm y tế cấp xã trực thuộc Trung tâm y tế cấp huyện) và 03 Trung tâm chuyên môn, kỹ thuật tuyến tỉnh,\ngồm: Trung tâm kiểm soát bệnh tật tỉnh, Trung tâm kiểm nghiệm và Trung tâm Pháp y.\n2.2. Hệ thống phục hồi chức năng (PHCN)\nTrong những năm qua hệ thống mạng lưới cơ sở PHCN trên địa bàn đã được các cấp ủy\nĐảng, chính quyền hết sức quan tâm đầu tư ở tất cả các tuyến: \n- Tuyến tỉnh: Có Bệnh viện Y học cổ truyền và Phục hồi chức năng được sáp nhập và đi vào hoạt động từ\nnăm 2018 (sát nhập Bệnh viện Y học cổ truyền và Bệnh viện phục hồi chức năng); Khoa PHCN của Bệnh viện đa khoa tỉnh. Một số bệnh viện chuyên khoa tuyến tỉnh có các đơn nguyên PHCN như: Bệnh viện Tâm thần, Bệnh viện Sản Nhi, Bệnh viện Phổi...\n- Tuyến huyện: 7/8 Trung tâm Y tế tuyến huyện có khoa PHCN lồng ghép với Y học cổ truyền (Khoa Y học cổ truyền - PHCN).\n- Tuyến xã: có 126 xã/phường/thị trấn có cán bộ y tế phụ trách công tác PHCN đã được bồi dưỡng kiến thức cơ bản về\nPHCN; Mỗi xã có trung bình 6 Cộng tác viên chương trình phục hồi chức năng dựa vào cộng đồng và đã được tập huấn kiến thức sơ bộ về phục hồi chức năng dựa vào cộng đồng.\n- Hệ thống cơ sở khám chữa bệnh PHCN tư nhân: Có nhiều Phòng khám đa khoa; Bệnh viện tư nhân như Bệnh viện đa khoa Kinh Bắc, Hồng Phúc, Thiện nhân, Ngã Tư Hồ, ... \n(Chi tiết hệ thống phục hồi chức năng có phụ lục 1 đính kèm)\nII. THỰC TRẠNG CÔNG TÁC PHCN VÀ KẾT QUẢ TRIỂN KHAI THỰC HIỆN KẾ HOẠCH QUỐC GIA PHÁT TRIỂN PHCN GIAI ĐOẠN 2012-2020 1. Thực hiện các chính sách, pháp luật và phối hợp liên ngành\n- Trong những năm qua UBND tỉnh đã phối hợp với các Bộ, ban, ngành đoàn thể có liên quan đôn đốc chỉ đạo kịp thời các sở,\nngành, UBND các huyện, thị xã, thành phố triển khai các văn bản qui phạm pháp luật về phục hồi chức năng và chăm sóc sức khỏe người khuyết tật giai đoạn 2012-2020, như: Luật Người khuyết tật (số 51/2010/QH12 ngày 17/6/2010); Nghị định số 28/2012/NĐ-CP ngày 10/4/2012 của Chính phủ hướng dẫn thi hành Luật về người khuyết tật; Quyết định số 1019/QĐ-TTg ngày 05/8/2012 của Thủ tướng chính phủ\nphê duyệt đề án trợ giúp người khuyết tật giai đoạn 2012-2020; Quyết định số\n1208/QĐ-TTg ngày 04/9/2012 của Thủ tướng chính phủ phê duyệt chương trình mục tiêu y tế quốc gia giai đoạn 2012-2015; Quyết định số 1125/QĐ-TTg ngày 31/7/2017 của Thủ tướng chính phủ phê duyệt chương trình mục tiêu y tế dân số\ngiai đoạn 2016-2020; Quyết định số 4039/QĐ-BYT ngày 16/10/2014 của Bộ trưởng Bộ\nY tế về việc ban hành Kế hoạch quốc gia phát triển Phục hồi chức năng giai đoạn 2014-2020. \n- Ngày 08/7/2013 UBND tỉnh Bắc Ninh đã ban hành Quyết\nđịnh số 250/2013/QĐ-UBND về\nviệc phê duyệt Kế hoạch thực hiện Đề án trợ giúp người khuyết tật giai đoạn 2012-2020 và Kế hoạch số 291/KH-UBND ngày 25/5/2022 về việc thực hiện “Chương trình nâng cao chất lượng bảo vệ, chăm sóc sức khỏe người có công với cách mạng, người cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ giúp xã hội trên địa bàn tỉnh Bắc Ninh đến năm 2030” và các văn bản chỉ đạo hướng dẫn các sở, ngành, đơn vị có liên quan triển khai thực hiện có hiệu quả các chế độ chính sách cho người khuyết tật bảo đảm theo đúng quy định, giúp người khuyết tật giảm bớt khó khăn để từng bước vươn lên hòa nhập cộng đồng. \n- Ngày 06/12/2018,\nHĐND tỉnh ban hành Nghị quyết số 152/NQ-HĐND về việc nâng mức chuẩn trợ cấp, trợ\ngiúp xã hội đối với đối tượng bảo trợ xã hội trên địa bàn tỉnh từ 270.000 đồng/tháng lên 350.000đồng/tháng đối với các đối tượng bảo trợ xã hội tại cộng đồng và các cơ sở bảo trợ xã hội trong tỉnh. Ngày 08/12/2021 HĐND tỉnh ban hành Nghị quyết số 13/2021/NQ-HĐND về việc quy định mức chuẩn trợ giúp xã hội của tỉnh là\n440.000 đồng/người/tháng (Chính phủ quy định là 360.000 đồng/người/tháng).\n- Kết quả từ năm 2013 đến nay, toàn tỉnh có 100% người khuyết tật đặc biệt nặng, người khuyết tật nặng; hộ gia đình có người khuyết tật đặc biệt nặng và người nhận chăm sóc nuôi dưỡng người khuyết tật đặc biệt nặng được hưởng trợ cấp từ ngân sách nhà nước…\nNgười khuyết tật được xác định mức độ khuyết tật đều được cấp thẻ BHYT. Công tác giáo dục, đào tạo nghề, giải quyết việc làm cho người khuyết tật được quan tâm, trẻ em khuyết tật đều có cơ hội được đi học. Số người khuyết tật được học nghề và có việc làm ngày càng tăng qua đó giúp họ có thêm thu nhập, xóa đi mặc cảm, tăng thêm quyết tâm, cố gắng vươn lên. Hiện trên địa bàn, tỷ lệ trẻ\nkhuyết tật được giáo dục hòa nhập trong các cơ sở giáo dục mầm non đạt từ\n85-90%, trong các trường tiểu học đạt từ 95-98%. Tất cả trẻ em khuyết tật học tại các cơ sở giáo dục mầm non, tiểu học được uống sữa miễn phí từ Chương trình “Sữa học đường”; được miễn giảm học phí khi theo học ở các cơ sở giáo dục và đào tạo.\nHằng năm, Trung tâm Nuôi dưỡng người có công và Bảo trợ xã hội tỉnh dạy văn hóa cho khoảng 170 trẻ em khuyết tật. Người khuyết tật tham gia lao động, sản xuất trong các cơ sở sản xuất, kinh doanh đều được tạo điều kiện giúp đỡ về nhiều mặt…\n2. Công tác phục hồi chức năng dựa vào cộng đồng (PHCNDVCĐ)\n2.1. Công tác tuyên truyền Sở Y tế đã phối hợp với các cơ quan truyền thông trên địa bàn tổ chức tuyên truyền các hoạt động của ngành y tế trong đó có các văn bản liên quan đến công tác PHCN cho người khuyết tật trên địa bàn với số lượng hàng trăm chuyên mục, hàng nghìn tin bài, ảnh,\nphóng sự trên báo Bắc Ninh và trên Đài Phát thanh - Truyền hình tỉnh. \n2.2. Hoạt động phục hồi chức năng dựa vào cộng đồng Hiện trên địa bàn toàn tỉnh đã có 126 xã, phường, thị trấn (đạt 100%) triển khai chương trình PHCNDVCĐ. Có 70% người khuyết tật có nhu cầu được tiếp cận với dịch vụ PHCN phù hợp;\n79% NKT được phát hiện sớm can thiệp sớm; Đào tạo nhân viên y tế hướng dẫn tập luyện tại cộng đồng là 704 người, trong đó đào tạo cho 420 cộng tác viên, 134 cán bộ chuyên trách tuyến huyện và xã, 150 bác sĩ và kỹ thuật viên PHCN.\n3.\nTăng cường hệ thống cung cấp dịch vụ và chuyên môn kỹ thuật Trong những năm qua tỉnh Bắc Ninh đã\nkiện toàn hệ thống, mạng lưới phục hồi chức năng từ tỉnh đến xã theo quy định Thông tư số 46/2013/TT-BYT ngày 31/12/2013 và Thông tư số\n24/2021/TT-BYT ngày 12/12/2021 của Bộ Y tế. \nCông tác khám chữa bệnh: Năm 2020, đã khám và điều trị cho người khuyết tật tại các cơ sở y tế\nlà 12.180 lượt điều trị nội trú (Trong đó Bệnh viện đa khoa tỉnh 580 lượt, Bệnh viện YHCT & PHCN 4.300 lượt, Bệnh viện Tâm thần 80 lượt, Trung tâm y tế tuyến huyện 7220 lượt), 496 lượt điều trị ngoại trú (Bệnh viện đa khoa tỉnh 396 lượt, Bệnh viện YHCT&PHCN 100 lượt).\nTrong thời gian qua các cơ sở khám chữa bệnh đã triển khai các kỹ thuật trong phân tuyến và mở rộng các kỹ thuật vượt tuyến về PHCN cụ\nthể như: Bệnh viện YHCT&PHCN: Thực hiện được 210/251 kỹ thuật phân tuyến, đạt 83.6%, 51 kỹ thuật vượt tuyến; Khoa Phục hồi chức năng, Bệnh viện tỉnh triển khai thực hiện 169/251 kỹ thuật phân tuyến theo Thông tư 43/2013/TT-BYT và\nThông tư 21/2017/TT-BYT của Bộ Y tế đạt 67%; Trung tâm y tế các huyện, thị xã, thành phố và Trạm y tế các xã cũng tăng cường đầu tư cơ sở vật chất, trang thiết bị triển khai thực hiện các kỹ thuật PHCN tại đơn vị và triển khai các gói dịch vụ y tế cơ bản cho tuyến y tế cơ sở theo Thông tư 39/2017/TT-BYT của Bộ Y tế.\n4.\nNguồn lực đảm bảo cho công tác phục hồi chức năng 4.1. Nhân lực (Chi tiết có phụ lục 1 đính kèm)\n- Phát triển nguồn nhân lực PHCN: Tăng cường đào tạo bác sĩ chuyên ngành PHCN; bổ sung phạm vi hoạt động chuyên môn về PHCN cho các bác sĩ có chứng chỉ hành nghề phạm vi hoạt động chuyên môn thuộc chuyên khoa khác; cử các điều dưỡng đi học các kỹ\nthuật PHCN phù hợp. \n- Tuyển dụng nhân lực chuyên ngành PHCN: Trong giai đoạn vừa qua ngành y tế đã tuyển dụng\nđược 36 kỹ thuật viên vật lý trị liệu và PHCN, 12 bác sĩ có chứng chỉ hành nghề\nPHCN.\n4.2.\nNguồn tài chính Từ các nguồn ngân sách Nhà nước, nguồn bảo hiểm y tế, nguồn xã hội hóa, nguồn hợp pháp khác...\nTổng số kinh phí ngân sách địa phương của tỉnh cấp cho chương trình PHCNDVCĐ giai đoạn 2016-2020 là: 899.000.000đ\n(Năm 2018: 168.000.000đ, năm 2019: 200.000.000đ, năm 2020: 531.000.000đ).\nIII.\nĐÁNH GIÁ KẾT QUẢ THỰC HIỆN CÁC CHỈ TIÊU, MỤC TIÊU KẾ HOẠCH PHÁT TRIỂN PHCN GIAI\nĐOẠN 2014-2020\n(Chi tiết có phụ lục 2\nđính kèm)\nIV. KHÓ KHĂN, TỒN TẠI, HẠN CHẾ VÀ NGUYÊN NHÂN 1. Khó khăn, vướng mắc và tồn tại, hạn chế\nTrong những năm qua công tác khám bệnh chữa bệnh PHCN trên địa bàn tỉnh đã đạt được những thành quả nhất định, các chỉ\ntiêu kế hoạch giai đoạn 2012-2020 cơ bản đã hoàn thành, tuy nhiên trong quá\ntrình triển khai thực hiện vẫn còn một số khó khăn, vướng mắc sau:\n- Cơ sở hạ tầng: Bệnh viện YHCT&PHCN đã xuống cấp, chưa đáp ứng được mô hình của Bệnh viện Phục hồi chức năng, điều kiện hạ tầng không phù hợp đối với người khuyết tật khi đi lại, sinh hoạt trong quá trình điều trị. Các cơ sở khám chữa bệnh PHCN công lập khác về điều kiện cơ sở vật chất, hạ tầng chưa bố trí và trang bị lối\nđi có tay vịn, thang máy, nhà vệ sinh ... dành cho người khuyết tật.\n- Trang thiết bị: Trang thiết bị chuyên ngành vật lý trị liệu, phục hồi chức năng còn hạn chế chưa đáp ứng được nhu cầu điều trị ngày càng cao của người bệnh. Tại cơ sở\nkhám chữa bệnh PHCN chưa triển khai được khoa, bộ phận sản xuất dụng cụ trợ\ngiúp, chỉnh hình (Bệnh viện YHCT&PHCN).\n- Cơ cấu tổ chức, nhân lực: Việc triển khai khoa/phòng, chức danh nghề nghiệp tại các cơ sở khám chữa bệnh PHCN chưa đáp ứng đầy đủ theo quy định tại Thông tư số 46/2013/TT-BYT ngày 31/12/2013 và Thông tư số 24/2021/TT-BYT ngày 12/12/2021 của Bộ trưởng Bộ Y tế.\nCán bộ chuyên ngành PHCN trên địa bàn tỉnh còn thiếu, đặc biệt là bác sĩ\nvà kỹ thuật viên phục hồi chức năng.\n- Sự phối hợp liên ngành: Trong thời gian qua công tác phối hợp liên ngành trong việc hỗ trợ NKT tiếp cận với các dịch vụ PHCN của các sở, ban, ngành, đoàn thể và chính quyền địa phương chưa thường xuyên.\n2. Nguyên nhân của các tồn tại hạn chế\n- Cơ sở hạ tầng: Bệnh viện YHCT&PHCN được tiếp nhận cơ sở hạ tầng của Bệnh viện đa khoa tỉnh cũ, đã xuống cấp, không phù hợp để điều trị cho người khuyết tật.\n- Cơ cấu tổ chức, nhân lực: Thiếu nhân lực thực hiện khám chữa bệnh PHCN do không có chính sách ưu\nđãi với chuyên ngành PHCN, rất khó tuyển dụng được bác sĩ PHCN, cũng như cử được bác sĩ đi đào tạo chuyên sâu về chuyên ngành PHCN. Cán bộ chuyên trách PHCN tại tuyến xã còn kiêm nhiệm, kiến thức chuyên môn về PHCN còn hạn chế. \nPhần II KẾ HOẠCH PHÁT TRIỂN HỆ THỐNG PHỤC HỒI CHỨC NĂNG GIAI ĐOẠN 2023-2030, TẦM NHÌN ĐẾN NĂM 2050 I. ĐỐI TƯỢNG, PHẠM VI 1. Đối tượng thực hiện: Bệnh viện YHCT&PHCN, Bệnh viện đa khoa, Bệnh viện chuyên khoa, Trung tâm y tế\ncác huyện, thị xã, thành phố và Trạm y tế xã, phường, thị trấn.\n2. Đối tượng thụ hưởng: Người khuyết tật và các đối tượng có nhu cầu phục hồi chức năng trên địa bàn.\n3. Phạm vi triển khai: Trên địa bàn toàn tỉnh.\nII. QUAN ĐIỂM 1. Triển khai cụ thể hóa các mục tiêu, nhiệm vụ và giải pháp chủ yếu của Quyết định số 569/QĐ-TTg ngày 24/5/2023 của Thủ tướng Chính phủ\nPhê duyệt Chương trình phát triển hệ thống phục hồi chức năng giai đoạn 2023-2030, tầm nhìn đến năm 2050 nhằm củng cố kiện toàn hệ thống phục hồi chức năng tại các cơ sở y tế thực hiện tốt công tác bảo vệ, chăm sóc sức khỏe, phục hồi chức năng người khuyết tật.\n2. Tiếp tục nâng cao chất lượng, hiệu quả triển khai thực hiện các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về tăng cường công tác bảo vệ, chăm sóc sức khỏe, phục hồi chức năng người khuyết tật;\ntạo sự chuyển biến mạnh mẽ về nhận thức và xác định rõ trách nhiệm của các cấp,\ncác ngành, tổ chức, cá nhân trong triển khai thực hiện các nhiệm vụ, giải pháp của Kế hoạch, góp phần nâng cao chất lượng cuộc sống của đối tượng, thực hiện hiệu quả chính sách an sinh xã hội trên địa bàn tỉnh.\n- Bảo đảm thực hiện tốt Chỉ thị 39-CT/TW ngày 01/11/2019 của Ban Bí thư và Quyết định số 569/QĐ-TTg ngày 24/5/2023 của Thủ tướng Chính phủ trong công tác nâng cao chất lượng bảo vệ và chăm sóc sức khỏe người khuyết tật và nhân dân.\n- Đề ra các giải pháp thực hiện sát với tình hình thực tế và điều kiện nguồn lực của địa phương. Bố trí ngân sách và có cơ chế, chính sách tăng cường công tác huy động nguồn lực để triển khai, thực hiện các hoạt động của Kế hoạch.\n- Các sở,\nban, ngành thuộc UBND tỉnh, địa phương, tổ chức, đơn vị phối hợp chặt chẽ, đồng bộ và thường xuyên tổ chức kiểm tra, giám sát, đánh giá kết quả thực hiện Kế hoạch;\ntổ chức sơ kết, tổng kết thực hiện theo quy định.\nIII.\nMỤC TIÊU 1. Mục tiêu chung Bảo đảm cho NKT, người có nhu cầu được tiếp cận dịch vụ phục hồi chức năng có chất lượng, toàn diện, liên tục nhằm cải thiện chất lượng cuộc sống để NKT được hòa nhập và tham gia bình đẳng vào các hoạt động trong xã\nhội, phát huy tối đa năng lực của NKT góp phần vào sự nghiệp chăm sóc, bảo vệ,\nnâng cao sức khỏe nhân dân, đảm bảo an sinh xã hội.\n2. Mục tiêu cụ thể đến năm 2030 Mục tiêu 1.\nTăng cường phòng ngừa khuyết tật trước sinh và sơ sinh, phát hiện và can thiệp sớm khuyết tật, giảm tỷ lệ khuyết tật trong cộng đồng: Đảm bảo trên 90% trẻ em từ sơ sinh đến 6 tuổi được sàng lọc phát hiện sớm, can thiệp sớm khuyết tật; 100%\nhuyện, thị xã, thành phố triển khai mô hình PHCN dựa vào cộng đồng.\nMục tiêu 2. Duy trì, củng cố, kiện toàn và phát triển hệ thống mạng lưới cơ sở PHCN: Đảm bảo trên 90% cơ sở PHCN\n(gồm: bệnh viện YHCT&PHCN, khoa, đơn nguyên PHCN thuộc các cơ sở y tế) được duy trì, củng cố, kiện toàn và đầu tư phát triển.\nMục tiêu 3. Nâng cao chất lượng dịch vụ kỹ thuật PHCN: Bệnh viện YHCT&PHCN phấn đấu đạt mức chất lượng từ\nkhá trở lên theo tiêu chí đánh giá chất lượng bệnh viện của Bộ Y tế. 100% các\nđơn vị cung cấp dịch vụ PHCN công lập đạt chỉ tiêu phát triển chuyên môn kỹ thuật về PHCN theo kế hoạch được cấp có thẩm quyền phê duyệt.\nMục tiêu 4. Phát triển nguồn nhân lực PHCN: Duy trì tỷ lệ nhân viên y tế làm việc trong lĩnh vực PHCN tối thiểu 0,5 người/10.000 dân.\n3. Tầm nhìn đến năm 2050\n- Công tác PHCN được phát triển tại các cơ sở y tế\ncông lập và ngoài công lập với sự đa dạng về phương pháp can thiệp đảm bảo cung cấp dịch vụ PHCN toàn diện, liên tục, chất lượng.\n- Đẩy mạnh hoạt động PHCNDVCĐ trở thành biện pháp chiến lược để giải quyết vấn đề khuyết tật trong tỉnh; tiếp tục triển khai và\nduy trì mô hình PHCNDVCĐ trong toàn tỉnh và được tích hợp nhiều dịch vụ khác ngoài cơ sở y tế công lập.\n- Mọi người dân đều được tiếp cận với các dịch vụ\nsàng lọc, phát hiện sớm, can thiệp sớm khuyết tật và các kỹ thuật PHCN thiết yếu,\nphù hợp theo nhu cầu.\nIV. CÁC GIẢI PHÁP VÀ NHIỆM VỤ CHỦ YẾU 1. Công tác chỉ đạo điều hành 1.1. Công tác chỉ đạo\n- Tăng cường sự chỉ đạo của cấp ủy các cấp và chính quyền địa phương trong việc triển khai thực hiện Nghị quyết số 19-NQ/TW ngày 25/10/2017; Nghị quyết số 20-NQ/TW ngày 25/10/2017 của Hội nghị lần thứ 6 Ban chấp hành Trung ương khóa XII.\n- Chỉ đạo các sở ngành có liên quan lồng ghép các hoạt động phục hồi chức năng dựa vào cộng đồng với các chương trình mục tiêu về\ny tế và các chương trình, đề án liên quan khác để tiết kiệm nguồn nhân lực, vật lực; phối hợp đồng bộ chặt chẽ trong việc chỉ đạo, hướng dẫn, thanh tra, kiểm tra, giám sát hoạt động giữa các cơ sở PHCN trên địa bàn.\n- Tăng cường phối hợp giữa các sở ngành trong công tác chỉ đạo, hướng dẫn, thanh tra, kiểm tra, giám sát hoạt động của các cơ sở\nphục hồi chức năng.\n1.2. Hoàn thiện cơ chế chính sách, hướng dẫn chuyên môn liên quan đến công tác PHCN\n- Tiếp tục rà soát nghiên cứu, sửa đổi, bổ sung,\nhoàn thiện các quy định của pháp luật về PHCN cho NKT nhằm đáp ứng với các yêu cầu của thực tiễn và đảm bảo quyền lợi cho NKT, người dân khi có nhu cầu được chăm sóc, phục hồi chức năng.\n- Triển khai chính sách chi trả bảo hiểm y tế đối với NKT sử dụng dụng cụ PHCN, công nghệ trợ giúp, thiết bị, vật liệu PHCN, trang thiết bị y tế đặc thù cá nhân và hoạt động PHCNDVCĐ khi có hướng dẫn.\n- Đảm bảo chế độ phụ cấp và chính sách ưu đãi cho viên chức, người lao động trong lĩnh vực PHCN theo quy định hiện hành.\n2. Đầu tư, nâng cấp cơ sở hạ tầng, trang thiết bị PHCN\n- Tiếp tục\nđầu tư cải tạo và hướng đến xây mới cho Bệnh viện YHCT&PHCN. Xây dựng Trung tâm trung chuyển Phục hồi chức năng theo hướng dẫn của Bộ Y tế tại Quyết định số\n2762/QĐ-BYT ngày 04/7/2023.\n- Đầu tư\nnâng cấp cơ sở hạ tầng khoa PHCN của Bệnh viện đa khoa tỉnh, khoa YHCT-PHCN tại Trung tâm Y tế các huyện, thị xã, thành phố.\n- Khuyến khích tạo điều kiện phát triển mạng lưới cơ sở PHCN ngoài công lập trên địa bàn tỉnh.\n- Xây mới và sửa chữa các Trạm y tế đã xuống cấp không đảm bảo điều kiện để cung cấp dịch vụ PHCN theo phân tuyến chuyên môn kỹ thuật và PHCNDVCĐ theo quy định của Bộ Y tế tại Thông tư số 39/2017/TT-BYT ngày 18/10/2017.\n- Tăng cường đầu tư mua sắm trang thiết bị chuyên ngành PHCN tại các cơ sở khám chữa bệnh PHCN trên địa bàn.\n- Đẩy mạnh công tác xã hội hóa trong việc cung cấp các dịch vụ PHCN, đa dạng hóa các nguồn đầu tư; bên cạnh nguồn đầu tư từ ngân sách nhà nước, tranh thủ các nguồn đầu tư của các tổ chức,\ncá nhân trong và ngoài nước theo đúng các quy định của pháp luật.\n3. Đảm bảo nguồn nhân lực\n- Củng cố,\nphát triển hệ thống khám chữa bệnh PHCN theo quy định tại Thông tư số 46/2013/TT-BYT ngày 31/12/2013 và Thông tư số 24/2021/TT-BYT ngày 12/12/2021 của Bộ trưởng Bộ Y tế quy định về chức năng nhiệm vụ và cơ cấu tổ chức của cơ sở PHCN.\n- Tiếp tục tuyển dụng nhân viên y tế PHCN đảm bảo đến năm 2030 tối thiểu 0,5 người/10.000 dân.\n4. Đào tạo nâng cao năng lực cho cán bộ\n- Tăng cường cử\ncán bộ đi đào tạo các khóa ngắn hạn và dài hạn về các kỹ năng PHCN phù hợp với chức danh nghề nghiệp và vị trí việc làm. \n- Đào tạo nâng cao năng lực cho cán bộ y tế, cộng tác viên, trường học NKT, người nhà NKT tham gia chương trình PHCNDVCĐ nhằm phát hiện và can thiệp sớm NKT.\n- Khuyến khích các Trường đào tạo, dạy nghề trên địa bàn tỉnh tham gia đào tạo nhân lực PHCN.\n5. Củng cố,\nnâng cấp, phát triển hệ thống PHCN và phát triển chuyên môn kỹ thuật PHCN\n- Củng cố, nâng cấp, phát triển hệ\nthống PHCN: Nâng cấp Bệnh viện YHCT&PHCN, phát triển các khoa PHCN của các cơ sở y tế công lập tuyến tỉnh, tuyến huyện. Khuyến khích phát triển mạng lưới cơ sở PHCN ngoài công lập; tiếp tục củng cố và phát triển các Trạm y tế xã, phường,\nthị trấn đảm bảo cung cấp đầy đủ các dịch vụ PHCN theo phân tuyến chuyên môn kỹ\nthuật và PHCNDVCĐ. \n- Phát triển chuyên môn kỹ thuật PHCN: Chỉ đạo các cơ sở khám chữa bệnh PHCN trên địa bàn tăng cường ứng dụng phương pháp mới, kỹ thuật mới, phát triển kỹ thuật chuyên sâu và phối hợp chặt chẽ giữa các tuyến trong điều trị, chuyển tuyến trong lĩnh vực PHCN; thực hiện các chương trình, đề án, dự án về PHCN, trong đó chú trọng phòng ngừa,\nphát hiện sớm, can thiệp sớm trẻ em khuyết tật. \n- Tiếp tục triển khai thực hiện có hiệu quả các Quyết định số 167/QĐ-UBND ngày 18/4/2019 phê duyệt Đề án Nâng cao năng lực hoạt động mạng lưới y tế cơ sở\ntỉnh Bắc Ninh giai đoạn 2019-2025 và Quyết định số 368/QĐ-UBND ngày 17/8/2020 của UBND tỉnh phê duyệt Đề án “Tăng cường đào tạo, chuyển giao kỹ thuật, nâng cao năng lực chuyên môn cho y tế xã, phường, thị trấn trên địa bàn tỉnh, giai đoạn 2020-2025”.\n6. Công tác phục hồi chức năng dựa vào cộng đồng\n- Triển khai có hiệu quả các hoạt động PHCNDVCĐ, hướng dẫn thực hiện chương trình PHCNDVCĐ của Bộ Y tế.\n- Tổ chức khám sàng lọc và kết hợp điều tra thông qua bộ phiếu điều tra phát hiện sớm trẻ khuyết tật từ\n0-6 tuổi tại các địa phương và trường học.\n- Hướng dẫn NKT tự theo dõi, tập luyện tại Trạm y tế và tư vấn chuyển tuyến điều trị khi có dấu hiệu bất thường vượt quá khả năng của các tuyến theo quy định.\n- Tổ chức thực hiện các hoạt động phòng ngừa khuyết tật trước sinh và sơ sinh, phát hiện sớm, can thiệp sớm khuyết tật.\n- Phát triển mạng lưới PHCNDVCĐ và triển khai mô hình PHCNDVCĐ trên phạm vi toàn tỉnh.\n- Tổ chức PHCNDVCĐ cho NKT là các đối tượng đặc biệt: người có công với cách mạng, nạn nhân chất độc da cam, dioxin, người cao tuổi, người tâm thần và trẻ tự kỷ.\n7. Đẩy mạnh ứng dụng công nghệ thông tin trong PHCN và chăm sóc sức khỏe NKT\n- Nâng cấp hệ thống trang thiết bị công nghệ thông tin, chuyển đổi số ứng dụng trong hoạt\nđộng khám chữa bệnh PHCN tại các đơn vị khám bệnh chữa bệnh trên địa bàn.\n- Hoàn thiện hệ thống thông tin quản lý sức khỏe NKT kết nối với hệ thống thông tin quản lý sức khỏe cá nhân.\n8. Tăng cường truyền thông và vận động xã hội\n- Xây dựng các chương trình, tài liệu và tổ chức tuyên truyền, phổ biến, vận động các cấp,\ncác ngành, đoàn thể và người dân trong việc thực hiện các chủ trương, chính sách, pháp luật, các hướng dẫn chuyên môn về PHCN, các khuyến cáo về phòng ngừa,\nphát hiện sớm, can thiệp sớm khuyết tật đặc biệt là khuyết tật trước sinh và sơ\nsinh trên các kênh truyền thông.\n- Tuyên truyền khuyến khích, huy động các tổ chức, cá nhân trong nước và ngoài nước triển khai thực hiện các chương trình hỗ trợ NKT.\n9. Kiểm tra, giám sát, thông tin báo cáo, đánh giá\n- Triển khai ứng dụng hệ thống kiểm tra, giám sát hoạt động PHCN, lồng ghép trong hệ thống thông tin y tế quốc gia để theo dõi, dự báo, giám sát yếu tố nguy cơ, số NKT và\ntử vong trên địa bàn.\n- Cập nhật và ứng dụng bộ công cụ thu thập thông tin, giám sát áp dụng trên toàn quốc, kết hợp kiện toàn hệ thống thu thập thông tin báo cáo về quản lý sức khỏe NKT và\ntăng cường tổ chức giám sát, đánh giá các hoạt động PHCN, trong phòng ngừa khuyết tật, tiến độ thực hiện chương trình và các chính sách liên quan của các Bộ,\nngành.\n- Phối hợp các sở ngành trong công tác chỉ đạo, hướng dẫn, thanh tra, kiểm tra, giám sát hoạt động của các cơ sở PHCN.\n- Định kỳ\ntổ chức đánh giá việc triển khai thực hiện Chương trình, đánh giá mô hình, kịp thời đề xuất bổ sung, sửa đổi chương trình phù hợp.\nV. KINH PHÍ THỰC HIỆN Nguồn kinh phí thực hiện Kế hoạch được huy động từ\ncác nguồn:\n1. Nguồn ngân sách nhà nước bố trí trong dự toán chi thường xuyên và kế hoạch đầu tư công trung hạn hằng năm của tỉnh;\ncác chương trình mục tiêu, các chương trình, dự án, đề án liên quan khác để thực hiện các hoạt động của chương trình theo quy định của pháp luật về ngân sách nhà nước.\n2. Đóng góp, hỗ trợ hợp pháp của các doanh nghiệp, tổ chức, cá nhân trong và ngoài nước.\n3. Các sở, ban ngành thuộc UBND tỉnh và các\nđịa phương lập dự toán ngân sách hằng năm để thực hiện chương trình và quản lý,\nsử dụng kinh phí theo quy định của pháp luật về ngân sách nhà nước, pháp luật về\nđầu tư công.\nVI. TỔ CHỨC THỰC HIỆN 1. Sở\nY tế\n- Chủ\ntrì, phối hợp với các Sở, ban, ngành thuộc UBND tỉnh, Hội, đoàn thể, UBND các huyện, thị xã, thành phố và các tổ chức, đơn vị, cơ sở liên quan triển khai thực hiện các nội dung của Kế hoạch.\n- Tham mưu UBND tỉnh ban hành các văn bản chỉ đạo thực hiện Kế hoạch hoạt động giai đoạn và dự toán chi tiết hằng năm gửi Sở Tài chính thẩm định cấp kinh phí để triển khai thực hiện kế hoạch theo quy định.\n- Chỉ đạo các đơn vị chuyên môn triển khai lồng ghép các hoạt động với các chương trình, đề án liên quan khác đảm bảo các mục tiêu kế\nhoạch phát triển hệ thống PHCN giai đoạn 2023-2030, tầm nhìn đến năm 2050 trên địa bàn đề ra và tiết kiệm nguồn lực.\n- Hướng dẫn, kiểm tra, đôn đốc, giám sát, đánh giá, sơ kết, tổng kết việc thực hiện; tổng hợp báo cáo và kịp thời đề xuất kiến nghị điều chỉnh Kế hoạch phù hợp với tình hình thực tế, báo cáo UBND tỉnh.\n2. Sở\nLao động - Thương binh và Xã hội\n- Triển khai các hoạt động truyền thông giáo dục về vai trò, tầm quan trọng của PHCN và\ntriển khai các hoạt động nâng cao sức khỏe, dự phòng, phát hiện sớm và quản lý\nđiều trị, PHCN cho người lao động thuộc phạm vi quản lý.\n- Chủ\ntrì, phối hợp các sở, ngành liên quan, UBND các huyện, thị xã, thành phố triển khai thực hiện Quyết định số 1942/QĐ-TTg ngày 18/11/2021 của Thủ tướng Chính phủ;\nKế hoạch số 291/KH-UBND ngày 25/5/2022 của UBND tỉnh thực hiện Chương trình nâng cao chất lượng bảo vệ, chăm sóc sức khỏe người có\ncông với cách mạng, người cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ giúp xã hội trên địa bàn tỉnh Bắc Ninh đến năm 2030.\n- Khuyến khích các cơ quan, doanh nghiệp quốc doanh và doanh nghiệp tư nhân tiếp nhận NKT vào làm việc; tạo điều kiện trong việc thực hiện chế độ ưu đãi đối với các cơ sở sản xuất dành riêng cho NKT.\n3. Sở\nGiáo dục và Đào tạo\n- Phối hợp với Sở Y tế triển khai các hoạt động truyền thông giáo dục về vai trò, tầm quan trọng của PHCNDVCĐ; triển khai các hoạt động nâng cao sức khỏe, dự phòng, phát hiện sớm và quản lý PHCN cho trẻ em khuyết tật tại các trường học.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội đưa trẻ khuyết tật (các giác quan bình thường) ở độ tuổi đi học vào học các trường, lớp bình thường như mọi trẻ khác;\nmở các lớp học dành riêng cho người khiếm thị; tham gia các hoạt động của chương trình PHCNDVCĐ.\n4. Sở\nTài chính Phối hợp Sở Y tế, UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị có liên quan hướng dẫn các đơn vị sử dụng kinh phí được bố trí trong dự toán chi ngân sách hằng năm để thực hiện kế hoạch trong khả năng cân đối ngân sách tỉnh.\n5. Sở\nKế hoạch và Đầu tư\nPhối hợp Sở Y tế trình cấp có thẩm quyền bố trí kinh phí trong kế hoạch đầu tư công trung hạn theo quy định của Luật Đầu tư công và các quy định liên quan để thực hiện Chương trình.\n6. Bảo hiểm xã hội tỉnh\n- Phối hợp với Sở Y tế, Sở Lao động-Thương binh và Xã hội và các địa phương đẩy mạnh việc tuyên truyền, vận động NKT tham gia bảo hiểm y tế.\n- Phối hợp Sở Y tế trình cấp có thẩm quyền sửa đổi, bổ sung các hướng dẫn chi trả bảo hiểm y tế đối với các dịch vụ PHCN theo quy định hiện hành và bảo đảm quyền lợi hợp pháp cho NKT khi tham gia bảo hiểm y tế.\n7.\nCác Sở, ban, ngành liên quan Trong phạm vi, chức năng, nhiệm vụ có kế hoạch lồng ghép các nội dung về PHCNDVCĐ vào các hoạt động của ngành để phối hợp triển khai thực hiện Kế hoạch.\n8. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh Theo chức năng, nhiệm vụ tham gia tổ chức triển khai thực hiện Kế hoạch này; chỉ đạo các\nđoàn, hội cơ sở đẩy mạnh truyền thông, lồng ghép công tác tuyên truyền, giáo dục tư vấn pháp luật, chính sách đến đoàn viên, hội viên và các tầng lớp nhân dân nhằm nâng cao nhận thức, vận động hội viên và nhân dân tham gia thực hiện chương trình phát triển hệ thống PHCN và nâng cao chất lượng bảo vệ, chăm sóc sức khỏe NKT; đồng thời phối hợp với các ngành vận động các tổ chức, cá nhân tham gia ủng hộ Quỹ giúp đỡ NKT.\n9. Ủy ban nhân dân các huyện, thị xã, thành phố\n- Tiếp tục tổ chức triển khai thực hiện Kế hoạch số 516/KH-UBND ngày 27/11/2020 của UBND tỉnh về thực hiện Chương trình trợ giúp Người khuyết tật trên địa bàn giai đoạn 2021-2030 và hằng năm phù hợp với đặc điểm tình hình tại địa phương.\n- Bố trí\nđủ nguồn lực, cơ sở vật chất, thực hiện lồng ghép Kế hoạch này với các chương trình, nhiệm vụ, đề án, dự án khác để triển khai thực hiện hiệu quả tại địa phương.\n- Chỉ đạo Phòng y tế phối hợp với Trung tâm y tế huyện triển khai chương trình PHCNDVCĐ theo hướng dẫn của Sở Y tế;\nđưa mục tiêu, chỉ tiêu thực hiện và chương trình, kế hoạch phát triển kinh tế -\nxã hội của địa phương.\n- Chỉ đạo UBND các xã, phường, thị trấn xây dựng và tổ chức thực hiện chương trình PHCNDVCĐ.\n- Tổ chức kiểm tra, đôn đốc, giám sát, đánh giá, sơ kết, tổng kết việc thực hiện; tổng hợp báo cáo và kịp thời đề xuất kiến nghị điều chỉnh Kế hoạch phù hợp với tình hình thực tế, báo cáo UBND tỉnh (thông qua Sở Y tế)./.\nPHỤ LỤC 1 THỰC TRẠNG VỀ HỆ THỐNG TỔ CHỨC VÀ NGUỒN NHÂN LỰC PHỤC HỒI CHỨC NĂNG TRÊN ĐỊA BÀN TỈNH BẮC NINH TT Nội dung Số lượng I\nTổ chức hệ thống PHCN A\nSở Y tế\n1 Số lượng cán bộ phụ trách công tác Phục hồi chức năng ở Sở Y tế\n01 Cán bộ phụ trách PHCN ở Sở Y tế được đào tạo các khóa tập huấn về phục hồi chức năng 01 2\nĐơn vị được giao làm đầu mối chỉ đạo tuyến về\n PHCN và phục hồi chức năng dựa vào cộng đồng (PHCN DVCĐ)\n01 B\nCác Bệnh viện tuyến tỉnh 3\nCó khoa PHCN ở các BVĐK và chuyên khoa tuyến tỉnh 02 Số Bệnh viện Đa khoa có khoa PHCN 01 Số Bệnh viện chuyên khoa có khoa PHCN 01 C\nCác Bệnh viện tuyến huyện/TTYT 4\nCó khoa PHCN, đơn vị PHCN ở các BVĐK/TTYT tuyến huyện 07 5\nCó cán bộ làm công tác PHCN trong khoa YHCT ở tất cả các BVĐK/TTYT tuyến huyện 07 6\nCó cán bộ chuyên trách PHCNDVCĐ ở các TTYT 07 7\nCán bộ chuyên trách PHCNDVCĐ ở các TTYT được đào tạo/tập huấn về PHCNDVCĐ\n07 D\nTrạm Y tế xã/phường 8\nCó cán bộ được phân công theo dõi công tác PHCN và người khuyết tật. \n126 9\nCán bộ được phân công theo dõi công tác PHCN và\n người khuyết tật được đào tạo về PHCN. \n126 E\nBệnh viện ngoài công lập 10 Chuyên khoa Có khoa PHCN 0\nCó bộ phận PHCN ghép với các khoa khác 0\n11\nĐa khoa Có khoa PHCN 0\nCó bộ phận PHCN ghép với các khoa khác 04 II Nguồn nhân lực PHCN 1\nBác sĩ\n1.1 Tuyến tỉnh có nhân lực trình độ:\nGS - PGS:\n0 Tiến sỹ/BSCKII về PHCN 0\nThs hoặc BSCKI về PHCN:\n1 BS học các khóa đào tạo cơ bản về PHCN:\n15 Lãnh đạo khoa PHCN phải là BS PHCN:\n3 1.2 Tuyến huyện có nhân lực trình độ:\nGS - PGS:\n0 Tiến sỹ/BSCKII về PHCN 0\nThs hoặc BSCKI về PHCN:\n0 BS học các khóa đào tạo cơ bản về PHCN:\n12 1.3 Tuyến xã có nhân lực trình độ:\n BS học các khóa đào tạo cơ bản về PHCN 0\n2 KTV 2.1 Tuyến tỉnh có nhân lực trình độ:\n- KTV sau đại học chuyên ngành về PHCN:\n1\n- KTV đại học chuyên ngành về PHCN: \n19\n- KTV về PHCN (Vật lý trị liệu, Hoạt động trị\n liệu, Ngôn ngữ trị liệu…):\n11 2.2 Tuyến huyện có nhân lực trình độ:\n- KTV đại học chuyên ngành về PHCN:\n19\n- KTV về PHCN (Vật lý trị liệu, Hoạt động trị\n liệu, Ngôn ngữ trị liệu…):\n8 2.3 Tuyến xã có nhân lực trình độ: \n- KTV đại học chuyên ngành về PHCN 0\n- KTV về PHCN (Vật lý trị liệu, Hoạt động trị\n liệu, \n4 Ngôn ngữ trị liệu…):\nCó KTV được học cơ bản về PHCN:\n0 PHỤ LỤC 2 KẾT QUẢ THỰC HIỆN CÁC CHỈ\nTIÊU, MỤC TIÊU CỦA KẾ HOẠCH PHÁT TRIỂN PHCN GIAI ĐOẠN 2014-2020 TRÊN ĐỊA BÀN TỈNH BẮC NINH STT Mục tiêu/Chỉ tiêu Chỉ\n tiêu đặt ra đến năm 2020 Kết quả thực hiện\nĐánh giá: Đạt/Không đạt Lý do (Nếu không đạt nêu rõ lý do)\nMục tiêu 1: Củng cố và phát triển mạng lưới phục hồi chức năng\n (PHCN), từng bước hiện đại hóa cơ sở vật chất, trang thiết bị để nâng cao chất lượng dịch vụ PHCN, phấn đấu đến năm 2020 đạt các chỉ tiêu sau:\nChỉ tiêu 1: Tuyến xã: 90% số trạm Y tế xã có phân công cán bộ y tế phụ trách công tác PHCN, cán bộ này được bồi dưỡng kiến thức cơ bản về PHCN;\n100%\n100%\nĐạt Chỉ tiêu 2: Tuyến huyện: 90% bệnh viện huyện có tổ chức PHCN (khoa,\n phòng, tổ PHCN), trong đó có bác sỹ (hoặc y sỹ), kỹ thuật viên được đào tạo,\n bồi dưỡng kiến thức về chuyên ngành PHCN;\n100%\n100%\nĐạt Chỉ tiêu 3: Tuyến tỉnh: 100% bệnh viện đa khoa tỉnh thành lập khoa PHCN; 75% các tỉnh thành lập bệnh viện PHCN và trên 50% các bệnh viện chuyên khoa thành lập khoa PHCN;\n100%\n100%\nĐạt Mục tiêu 2: Đẩy mạnh công tác PHCN dựa vào cộng đồng (PHCNDVCĐ), chú trọng công tác phòng ngừa khuyết tật,\n phát hiện sớm, can thiệp sớm trẻ khuyết tật để cải thiện chất lượng cuộc sống của người khuyết tật về mọi mặt, phấn đấu đến năm 2020 đạt các chỉ tiêu sau:\nChỉ tiêu 1: 100% các cơ sở PHCN có hoạt động tuyên truyền về phòng ngừa khuyết tật, về PHCN và PHCNDVCĐ, góp phần nâng cao nhận thức về các nội dung này cho lãnh đạo các cấp và cộng đồng;\n100%\n100%\nĐạt Chỉ tiêu 2: 100% các huyện, thị, thành phố triển khai và duy trì\n chương trình PHCNDVCĐ tại ít nhất 40% số xã/phường/thị trấn.\n100%\n100%\nĐạt Chỉ tiêu 3: 70% số trẻ em từ sơ sinh đến 6 tuổi được sàng lọc phát hiện sớm khuyết tật bẩm sinh, rối loạn phát triển và được can thiệp sớm các dạng khuyết tật 70%\n79%\nĐạt Chỉ tiêu 4: 80% người khuyết tật có nhu cầu được tiếp cận với các dịch vụ PHCN phù hợp để hòa nhập cộng đồng 80%\n70%\nChưa đạt Mục tiêu 3: Nâng cao năng lực cho cán bộ chuyên ngành PHCN, phấn đấu đến năm 2020 đạt các chỉ tiêu sau:\nChỉ tiêu 1: 100% các trường đại học chuyên ngành Y, 50% các trường cao đẳng, trung cấp Y tế công lập có đào tạo về PHCN và có khoa hoặc bộ môn PHCN Chưa đạt Chưa có khoa/bộ\n môn PHCN Chỉ tiêu 2: 100% các khoa hoặc bộ môn PHCN có nội dung đào tạo liên quan đến các chức danh chuyên môn theo quy định tại Điều 4 Thông tư số 46/2013/TT-BYT ,\n bao gồm: bác sỹ chuyên khoa PHCN, y sỹ chuyên khoa PHCN, cử nhân kỹ thuật y học,\n cử nhân ngôn ngữ (âm ngữ) trị liệu, kỹ thuật viên vật lý trị liệu, kỹ thuật viên hoạt động trị liệu, kỹ thuật viên ngôn ngữ (âm ngữ) trị liệu, kỹ thuật viên dụng cụ chỉnh hình Chưa đạt Chưa tuyển dụng đủ\n kỹ thuật viên VLTL, chưa có cử nhân ngôn ngữ trị liệu, KTV dụng cụ chỉnh hình Chỉ tiêu 3: 100% các bệnh viện chuyên khoa tuyến tỉnh, bệnh viện đa khoa và chuyên khoa triển khai đào tạo liên tục về PHCN\nĐạt Bệnh viện YHCT&PHCN tỉnh triển khai các khóa đào tạo liên tục hàng năm Chỉ tiêu 4: 85% bệnh viện PHCN có đầy đủ chức danh chuyên môn theo quy định tại Điều 4 Thông tư số 46/2013/TT-BYT Chưa đạt Chưa tuyển dụng đủ\n kỹ thuật viên VLTL, chưa có cử nhân ngôn ngữ trị liệu, KTV dụng cụ chỉnh hình Chỉ tiêu 5: 100% giám đốc bệnh viện PHCN được đào tạo về quản lý bệnh viện 100%\n100%\nĐạt"
}