{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-2072-QD-UBND-2023-quan-ly-hoa-giai-vien-lao-dong-Bac-Ninh-583313.aspx",
  "title": "Quyết định 2072/QĐ-UBND 2023 quản lý hòa giải viên lao động Bắc Ninh",
  "properties": {
    "Số hiệu": "2072/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "19/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2072/QĐ-UBND Bắc Ninh, ngày 19 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY CHẾ QUẢN LÝ HÒA GIẢI VIÊN LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Bộ luật Lao động ngày 20 tháng 11 năm 2019;\nCăn cứ Nghị định số 145/2020/NĐ-CP ngày 14 tháng 12 năm 2020 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Bộ luật Lao động về điều kiện lao động và quan hệ lao động;\nTheo đề nghị của Giám đốc Sở Lao động - Thương binh và Xã hội tại Tờ trình số 224/TTr-LĐTBXH ngày 18 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý hòa giải viên lao động trên địa bàn tỉnh Bắc Ninh.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký ban hành.\nĐiều 3. Thủ trưởng các cơ\nquan: Văn phòng Ủy ban nhân dân tỉnh, Sở Lao động - Thương binh và Xã hội, Sở\nTư pháp, Ban Quản lý các khu công nghiệp Bắc Ninh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các sở, ban, ngành, đoàn thể, các tổ chức,\ncá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3;\n - Bộ Lao động - Thương binh và Xã hội (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Liên đoàn Lao động tỉnh;\n - Các sở, ban, ngành;\n - UBND các huyện, thị xã, thành phố;\n - VP UBND tỉnh: LĐVP, NC, XDCB;\n - Lưu: VT, KGVX(NTT).\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn QUY CHẾ\nQUẢN LÝ HÒA GIẢI VIÊN LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH BẮC NINH\n(Ban hành theo Quyết định số: 2072/QĐ-UBND, ngày 19 tháng 10 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh Bắc Ninh)\nChương 1 QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định một số nội dung sau:\n1. Tiêu chuẩn, trình tự, thủ tục bổ nhiệm, bổ nhiệm lại, miễn nhiệm hòa giải viên lao động.\n2. Nhiệm vụ, quyền hạn, nghĩa vụ của hòa giải viên lao động.\n3. Cử hòa giải viên lao động.\n4. Quy trình thực hiện nhiệm vụ của hòa giải viên lao động.\n5. Đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động, khen thưởng.\n6. Chế độ, điều kiện làm việc của hòa giải viên lao\nđộng; chế độ báo cáo.\nĐiều 2. Đối tượng áp dụng\n- Hòa giải viên lao động trên địa bàn tỉnh do Chủ tịch\nỦy ban nhân dân tỉnh bổ nhiệm. \n- Sở Lao động - Thương binh và Xã hội, Phòng Lao động\n- Thương binh và Xã hội các huyện, thị xã, thành phố (sau đây gọi là cơ quan quản lý hòa giải viên lao động).\n- Liên đoàn Lao động các cấp; Ban quản lý các Khu công nghiệp tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; Bảo hiểm xã hội các cấp; các cơ quan, tổ chức, doanh nghiệp, cá nhân có liên quan.\nChương 2 TIÊU CHUẨN, TRÌNH TỰ, THỦ\nTỤC BỔ NHIỆM, BỔ NHIỆM LẠI, MIỄN NHIỆM HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 3. Tiêu chuẩn hòa giải viên lao động 1. Tiêu chuẩn bổ nhiệm hòa giải viên lao động thực hiện theo quy định tại Điều 92 Nghị định số 145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ.\n2. Thời gian làm việc trong lĩnh vực quan hệ lao động là thời gian mà người được đề cử làm hòa giải viên lao động thực hiện một trong những công việc sau: quản lý hoặc trực tiếp xây dựng chính sách,\ntriển khai thực hiện chính sách về lao động, tiền lương, quan hệ lao động; tham gia giải quyết các vấn đề về lao động, tiền lương, quan hệ lao động; nghiên cứu,\ngiảng dạy, tư vấn luật về luật lao động; luật sư, thẩm phán, kiểm sát viên có\nkinh nghiệm tham gia giải quyết các vụ án lao động; các lĩnh vực khác có liên quan đến quan hệ lao động như bảo hiểm, việc làm, an toàn vệ sinh lao động...\nĐiều 4. Bổ nhiệm, bổ nhiệm lại hòa giải viên lao động 1. Trình tự, thủ tục bổ nhiệm hòa giải viên lao động a) Lập kế hoạch tuyển chọn, bổ nhiệm hòa giải viên lao động: thực hiện theo quy định tại khoản 1 Điều 93 Nghị định số\n145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ.\nSở Lao động - Thương binh và Xã hội có trách nhiệm hướng dẫn cụ thể các tiêu chí để rà soát, xác định số lượng hòa giải viên lao động phù hợp với từng địa bàn và lập kế hoạch tuyển chọn, bổ nhiệm hòa giải viên lao động.\nb) Tuyển chọn, bổ nhiệm hòa giải viên lao động: thực hiện theo quy định tại khoản 2 Điều 93 Nghị định số\n145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ.\nc) Khi thẩm định hồ sơ dự tuyển hòa giải viên lao động để trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, bổ nhiệm,\nSở Lao động - Thương binh và Xã hội lập danh sách những người đề cử làm hòa giải viên lao động gửi Sở Tư pháp để xác minh thông tin về tình trạng án tích. Trong thời hạn 05 ngày làm việc kể từ ngày nhận được danh sách những người đề cử làm hòa giải viên lao động do Sở Lao động - Thương binh và Xã hội gửi, Sở Tư pháp có văn bản trả lời về tình trạng án tích của những người đề cử làm hòa giải viên lao động, gửi Sở Lao động- Thương binh và Xã hội để tiến hành thủ tục xem xét, bổ nhiệm theo quy định.\nd) Trường hợp việc tuyển chọn, bổ\nnhiệm hòa giải viên lao động không đạt chỉ tiêu theo kế hoạch đề ra, Sở Lao động\n- Thương binh và Xã hội có trách nhiệm tổng hợp, báo cáo và đề xuất giải pháp với Chủ tịch Ủy ban nhân dân tỉnh. \n2. Trình tự, thủ tục bổ nhiệm lại hòa giải viên lao động: thực hiện theo quy định tại khoản 3 Điều 93 Nghị định số\n145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ.\n3. Công khai danh sách hòa giải viên lao động: thực hiện theo quy định tại khoản 4 Điều 93 Nghị định số\n145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ.\nĐiều 5. Miễn nhiệm hòa giải viên lao động 1. Hòa giải viên lao động miễn nhiệm khi thuộc một trong các trường hợp sau:\na) Có đơn xin thôi làm hòa giải viên lao động.\nb) Không đáp ứng đủ tiêu chuẩn quy\nđịnh tại Điều 92 Nghị định này.\nc) Có hành vi vi phạm pháp luật làm phương hại đến lợi ích các bên hoặc lợi ích của Nhà nước khi thực hiện nhiệm vụ của hòa giải viên lao động theo quy định của pháp luật.\nd) Có 02 năm bị đánh giá không hoàn thành nhiệm vụ theo quy chế quản lý hòa giải viên lao động.\nđ) Từ chối nhiệm vụ hòa giải từ 02 lần trở lên khi được cử tham gia giải quyết tranh chấp lao động hoặc tranh chấp về hợp đồng đào tạo nghề mà không có lý do chính đáng theo quy định tại quy chế\nquản lý hòa giải viên lao động.\n2. Hành vi vi phạm của hòa giải viên lao động làm phương hại đến lợi ích các bên hoặc lợi ích của Nhà nước khi thực hiện nhiệm vụ\ngồm:\na) Vi phạm một trong những quy định tại Điều 2 Luật Phòng, chống tham nhũng số 36/2018/QH14 ngày 20/11/2018. \nb) Thực hiện việc hòa giải không vô tư, không khách quan. \nc) Bị tố cáo bởi một trong các bên tranh chấp hoặc các cơ quan, tổ chức, cá nhân khác về việc thực hiện nhiệm vụ mà cơ quan có thẩm quyền có kết luận về việc vi phạm.\nd) Các hành vi khác làm phương hại đến lợi ích các bên hoặc lợi ích của Nhà nước khi thực hiện nhiệm vụ.\n3. Lý do chính đáng ảnh hưởng đến việc thực hiện nhiệm vụ của hòa giải viên lao động gồm:\na) Thiên tai, hỏa hoạn, dịch bệnh nguy hiểm.\nb) Bản thân, cha đẻ, mẹ đẻ, cha nuôi, mẹ nuôi của vợ\nhoặc chồng, con đẻ, con nuôi hợp pháp bị ốm có giấy xác nhận của cơ sở khám bệnh,\nchữa bệnh.\n4. Trình tự, thủ tục miễn nhiệm hòa giải viên lao động thực hiện theo quy định tại Điều 94 Nghị định số\n145/2020/NĐ-CP ngày 14/12/2020 của Chính phủ.\n5. Đối với trường hợp miễn nhiệm theo quy định tại\nđiểm c khoản 1 Điều này, Sở Lao động - Thương binh và Xã hội có trách nhiệm xác minh, làm rõ hành vi vi phạm theo quy định tại khoản 2 Điều này và báo cáo,\ntrình Chủ tịch Ủy ban nhân dân tỉnh xem xét, miễn nhiệm hòa giải viên lao động.\n6. Đối với trường hợp miễn nhiệm theo quy định tại\nđiểm b, d và đ khoản 1 Điều này, căn cứ báo cáo đánh giá hằng năm, báo cáo đột xuất của cơ quan quản lý hòa giải viên lao động hoặc ý kiến các cơ quan có liên quan và quy định về tiêu chí đánh giá không hoàn thành nhiệm vụ tại khoản 4 và\nlý do chính đáng ảnh hưởng đến việc thực hiện nhiệm vụ của hòa giải viên lao động tại khoản 5 Điều này, Sở Lao động - Thương binh và Xã hội tổng hợp, rà soát và\nbáo cáo, trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, miễn nhiệm hòa giải viên lao động.\nChương 3 NHIỆM VỤ, QUYỀN HẠN CỦA HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 6. Nhiệm vụ của hòa giải viên lao động 1. Hòa giải viên lao động thực hiện nhiệm vụ theo quy định tại Điều 184 của Bộ luật Lao động, bao gồm: \na) Hòa giải tranh chấp lao động, tranh chấp về hợp\nđồng đào tạo nghề. \nb) Hỗ trợ phát triển quan hệ lao động. \n2. Nhiệm vụ hỗ trợ phát triển quan hệ lao động trên\nđịa bàn tỉnh bao gồm một số hoạt động như sau:\na) Hỗ trợ người lao động, tổ chức đại diện người lao động, người sử dụng lao động đối thoại, thương lượng tập thể.\nb) Nắm bắt nhu cầu thành lập và hoạt động của tổ chức của người lao động tại doanh nghiệp; hỗ trợ tư vấn pháp luật cho tổ chức của người lao động tại doanh nghiệp.\nc) Tham gia xử lý các vụ đình công không đúng trình tự pháp luật theo phân công.\nd) Tham gia thu thập thông tin về quan hệ lao động,\nphối hợp với cơ quan quản lý nhà nước về quan hệ lao động xây dựng hệ thống quản lý vụ việc hòa giải tranh chấp lao động.\nđ) Theo dõi, đôn đốc việc thực hiện thỏa thuận hòa giải thành do hòa giải viên lao động trực tiếp giải quyết; kịp thời thông báo cho cơ quan quản lý hòa giải viên những vấn đề phát sinh.\ne) Hỗ trợ doanh nghiệp trong việc xây dựng và hoàn thiện các công cụ quản trị theo quy định của pháp luật lao động.\ng) Theo dõi, hỗ trợ phát triển quan hệ lao động tại\nđịa bàn, khu công nghiệp hoặc một số doanh nghiệp có đông lao động, có quan hệ\nlao động phức tạp theo phân công.\nh) Các hoạt động hỗ\ntrợ khác theo hướng dẫn của Sở Lao động - Thương binh và Xã hội.\nĐiều 7. Quyền của hòa giải viên lao động Hòa giải viên lao động trong phạm vi nhiệm vụ của mình có các quyền theo quy định tại Điều 183, Điều 188 của Bộ luật Lao động và\nĐiều 96 Nghị định số 145/2020/NĐ-CP , cụ thể như sau 1. Yêu cầu các cơ quan, tổ chức, doanh nghiệp, cá\nnhân liên quan cung cấp các thông tin về quan hệ lao động.\n2. Yêu cầu các bên tranh chấp, cơ quan, tổ chức, cá\nnhân có liên quan cung cấp tài liệu, chứng cứ, trưng cầu giám định, mời người làm chứng và người có liên quan. \n3. Đề nghị các bên tranh chấp, những người có liên quan tham gia phiên họp hòa giải tranh chấp lao động.\n4. Hỗ trợ các bên thương lượng, thỏa thuận và đề xuất phương án giải quyết tranh chấp lao động để các bên thương lượng, thỏa thuận khi có yêu cầu.\n5. Tham khảo ý kiến của cơ quan, tổ chức, cá\nnhân có chuyên môn về lĩnh vực tranh chấp.\n6. Được hưởng các chế độ, điều kiện làm việc theo quy định:\na) Được cơ quan, đơn vị, tổ chức nơi đang công tác tạo điều kiện bố trí thời gian thích hợp để tham gia thực hiện nhiệm vụ của hòa giải viên lao động theo quy định.\nb) Được bố trí địa điểm làm việc, địa điểm tiến hành hòa giải, bảo đảm điều kiện làm việc, cơ sở vật chất để thực hiện nhiệm vụ.\nc) Được bồi dưỡng cho mỗi ngày thực tế thực hiện nhiệm vụ quy định tại khoản 2 Điều 16 Quy chế này. Được áp dụng chế độ công tác phí quy định đối với cán bộ, công chức, viên chức nhà nước trong thời gian thực hiện nhiệm vụ của hòa giải viên lao động theo quy định.\nd) Được tham gia tập huấn, bồi dưỡng, nâng cao trình độ chuyên môn, nghiệp vụ do cấp có thẩm quyền tổ chức.\nđ) Được khen thưởng theo quy định của Luật Thi đua,\nkhen thưởng về thành tích trong việc thực hiện nhiệm vụ của hòa giải viên lao động theo quy định.\ne) Được hưởng các chế độ khác theo quy định của pháp luật.\nĐiều 8. Nghĩa vụ của hòa giải viên lao động Hòa giải viên lao động có nghĩa vụ\ntheo quy định tại Điều 184 của Bộ luật Lao động và Mục 1 Chương XI Nghị định số\n145/2020/NĐ-CP , cụ thể như sau:\n1. Tuân thủ quy trình, thủ tục bổ\nnhiệm, bổ nhiệm lại, miễn nhiệm hòa giải viên lao động theo quy định pháp luật và Quy chế này.\n2. Thực hiện nhiệm vụ hòa giải tranh chấp lao động, hỗ trợ phát triển quan hệ lao động theo quy định của pháp luật và Quy chế này.\n3. Không được từ chối nhiệm vụ khi\nđược cử tham gia giải quyết tranh chấp lao động hoặc hỗ trợ phát triển quan hệ\nlao động mà không có lý do chính đáng theo quy định tại khoản 5 Điều 5 Quy chế\nnày.\n4. Không được nhận tiền, lợi ích từ\ncác bên tranh chấp, chủ thể có liên quan hoặc có hành vi vi phạm pháp luật làm phương hại đến lợi ích của các bên hoặc lợi ích của Nhà nước khi thực hiện nhiệm vụ của hòa giải viên lao động theo quy định của pháp luật và Quy chế này.\n5. Thực hiện chế độ báo cáo (định kỳ, đột xuất, vụ việc) theo quy định tại Điều 17 Quy chế này.\nChương 4 CỬ HÒA GIẢI VIÊN LAO ĐỘNG \nĐiều 9. Cử hòa giải viên lao động Sở Lao động - Thương binh và Xã hội và Phòng Lao động\n- Thương binh và Xã hội cử hòa giải viên lao động theo quy định tại Điều 95, Điều 97 Nghị định số 145/2020/NĐ-CP , cụ thể như sau:\n1. Đối với hòa giải viên lao động thuộc phân công quản lý của Sở Lao động- Thương binh và Xã hội, Giám đốc Sở Lao động - Thương binh và Xã hội thực hiện việc cử hòa giải viên lao động.\n2. Đối với hòa giải viên lao động thuộc phân công quản lý của Phòng Lao động - Thương binh và Xã hội thì Trưởng Phòng Lao động -\nThương binh và Xã hội thực hiện việc cử hòa giải viên lao động.\n3. Cơ quan có thẩm quyền cử hòa giải viên lao động quy định tại khoản 1 Điều này thực hiện việc cử hòa giải viên lao động trên địa bàn tỉnh trong trường hợp cần thiết hoặc theo đề nghị của Phòng Lao động -\nThương binh và Xã hội.\nĐiều 10. Trình tự, thủ tục cử\nhòa giải viên lao động Trình tự, thủ tục cử hòa giải viên lao động thực hiện theo quy định tại Khoản 2 Điều 95 Nghị định số 145/2020/NĐ-CP , trong đó phải bảo\nđảm:\n1. Việc cử hòa giải viên lao động được thực hiện theo Điều 9 Quy chế này, trong đó xác định rõ về phạm vi, địa bàn hoạt động, kế\nhoạch công tác hằng năm về hỗ trợ phát triển quan hệ lao động và yêu cầu giải quyết tranh chấp lao động phát sinh.\n2. Cơ quan có thẩm quyền cử hòa giải viên lao động phải khẩn trương tiến hành thủ tục cử hòa giải viên lao động sau khi tiếp nhận yêu cầu giải quyết tranh chấp lao động để tạo điều kiện cho hòa giải viên lao động thực hiện nhiệm vụ.\n3. Đối với những vụ việc có tính chất phức tạp thì\ncó thể cử nhiều hòa giải viên lao động cùng tham gia thực hiện nhiệm vụ.\n4. Việc cử hòa giải viên lao động được thực hiện bằng văn bản làm căn cứ để giải quyết chế độ đối với hòa giải viên lao động.\nChương 5 QUY TRÌNH THỰC HIỆN NHIỆM VỤ CỦA HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 11. Nguyên tắc hòa giải tranh chấp lao động Hòa giải viên lao động thực hiện nguyên tắc hòa giải lao động theo quy định tại Điều 180 của Bộ luật Lao động,\ncụ thể như sau: \n1. Tôn trọng quyền tự\nđịnh đoạt thông qua thương lượng của các bên trong quá trình hòa giải tranh chấp lao động.\n2. Tôn trọng quyền và lợi ích của hai bên tranh chấp lao động, tôn trọng lợi ích chung của xã hội, không vi phạm điều cấm của pháp luật, không trái đạo đức xã hội, không nhằm trốn tránh nghĩa vụ với Nhà nước hoặc cơ quan, tổ chức, cá nhân khác, không xâm phạm quyền, lợi ích hợp pháp của cơ quan, tổ chức, cá nhân khác.\n3. Công khai, minh bạch, khách quan, kịp thời, nhanh chóng, đúng pháp luật.\n4. Bảo đảm sự tham gia của đại diện các bên trong quá trình giải quyết tranh chấp lao động.\n5. Hòa giải viên tiến hành hòa giải độc lập và tuân theo pháp luật; phương thức hòa giải được tiến hành linh hoạt, phù hợp với tình hình thực tế, đặc điểm của mỗi loại vụ việc.\n6. Tiếng nói và chữ\nviết dùng trong hòa giải là tiếng Việt. Người tham gia hòa giải có quyền dùng tiếng nói, chữ viết của dân tộc mình; trường hợp này họ có thể tự bố trí phiên dịch.\nNgười tham gia hòa giải là người khuyết tật nghe, nói hoặc nhìn có quyền dùng ngôn ngữ, ký hiệu,\nchữ dành riêng cho người khuyết tật; trường hợp này phải có người biết ngôn ngữ,\nký hiệu, chữ dành riêng cho người khuyết tật để dịch lại và họ cũng được coi là\nngười phiên dịch.\n7. Bảo mật thông tin, trừ trường hợp pháp luật có quy định khác.\n8. Đảm bảo bình đẳng giới trong hòa giải.\nĐiều 12. Quy trình tác nghiệp hòa giải tranh chấp lao động Quy trình chung khi hòa giải tranh chấp lao động phải bảo đảm thực hiện theo quy định tại Điều 188, Điều 192 và Điều 195 của Bộ luật Lao động. Việc tiến hành hòa giải được thực hiện với các hoạt động sau:\n1. Xác định thời hiệu của vụ việc tranh chấp lao động theo quy định tại Bộ luật Lao động.\n2. Nghiên cứu vụ việc, tìm hiểu làm rõ nội dung tranh chấp, nguyên nhân dẫn đến tranh chấp, yêu cầu của các bên tranh chấp, quy định của pháp luật về nội dung tranh chấp. \n3. Tiếp cận các bên để làm rõ hơn các vấn đề liên quan đến tranh chấp; thu thập tài liệu, chứng cứ; nghiên cứu tài liệu,\nchứng cứ từ các bên. \n4. Mời các bên tham gia phiên hòa giải.\n5. Tổ chức phiên họp hòa giải. \n6. Sau khi kết thúc buổi hòa giải, hòa giải viên lao động có trách nhiệm báo cáo kết quả hòa giải đến cơ quan quản lý hòa giải viên lao động; theo dõi, giám sát kết quả hòa giải; hướng dẫn, hỗ trợ các bên tiếp tục tiến hành các bước giải quyết tranh chấp thông qua Hội đồng trọng tài lao động hoặc Tòa án hoặc các bước khác theo quy định của pháp luật.\nĐiều 13. Hỗ trợ\nphát triển quan hệ lao động Căn cứ nhiệm vụ hỗ trợ phát triển quan hệ lao động quy định tại Khoản 2 Điều 8 Quy chế này, các cơ quan quản lý\nhòa giải viên lao động và hòa giải viên lao động xác định nội dung và các bước triển khai hỗ trợ phát triển quan hệ lao động đối với từng nhiệm vụ, cụ thể như\nsau: \n1. Hòa giải viên lao động đề xuất kế\nhoạch hoạt động hằng năm thực hiện các nội dung quy định tại điểm a, b, c, d,\nđ, e, g khoản 2 Điều 8 Quy chế này gửi cơ quan quản lý hòa giải viên lao động phê duyệt.\n2. Cơ quan quản lý hòa giải viên lao\nđộng phê duyệt kế hoạch, bố trí, phân công hòa giải viên lao động và đôn đốc thực hiện kế hoạch.\n3. Căn cứ kế hoạch được phê duyệt,\nhòa giải viên lao động phối hợp với các cơ quan, tổ chức, cá nhân có liên quan triển khai thực hiện; định kỳ hằng tháng báo tình hình thực hiện nhiệm vụ gửi cơ quan quản lý hòa giải viên lao động. Phòng Lao động - Thương binh và Xã hội có trách nhiệm tổng hợp tình hình hỗ trợ phát triển quan hệ lao động của hòa giải viên lao động trên địa bàn, gửi Sở Lao động - Thương binh và Xã hội. Sở Lao động\n- Thương binh và Xã hội tổng hợp chung (kể cả báo cáo của hòa giải viên lao động thuộc phân công quản lý của Sở), báo cáo Chủ tịch Ủy ban nhân dân tỉnh.\nChương 6\nĐÁNH GIÁ KẾT QUẢ THỰC HIỆN NHIỆM VỤ CỦA HÒA GIẢI VIÊN LAO ĐỘNG\nĐiều 14: Tiêu chí đánh giá, phân loại kết quả thực hiện nhiệm vụ của hòa giải viên lao động 1. Tiêu chí đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động a) Tỷ lệ số vụ tranh chấp lao động được hòa giải thành.\nb) Kết quả thực hiện nhiệm vụ hỗ trợ\nphát triển quan hệ lao động theo quy định tại Quy chế này.\nc) Việc chấp hành phân công nhiệm vụ\ncủa hòa giải viên lao động theo Quy chế này và quy định của pháp luật.\nd) Phản hồi từ các bên tranh chấp.\n2. Phân loại kết quả thực hiện nhiệm vụ của hòa giải viên lao động a) Việc phân loại kết quả thực hiện nhiệm vụ của hòa giải viên lao động được thực hiện trên cơ sở các tiêu chí nêu trên để xác định mức độ hoàn thành nhiệm vụ.\nMức độ hoàn thành nhiệm vụ gồm: Hoàn thành xuất sắc nhiệm vụ, hoàn thành tốt nhiệm vụ, hoàn thành nhiệm vụ và không hoàn thành nhiệm vụ.\nb) Hòa giải viên lao động hoàn thành xuất sắc nhiệm vụ khi đảm bảo các tiêu chí sau:\n- Có 60% vụ tranh chấp lao động được cử hòa giải trở lên có kết quả hòa giải thành đồng thời đảm bảo số lượng hòa giải nhất định do Sở Lao động - Thương binh và Xã hội quyết định.\n- Thực hiện tốt nhiệm vụ hỗ trợ phát triển quan hệ lao động theo quy định tại Quy chế này.\n- Không từ chối thực hiện nhiệm vụ\ntheo quy định tại Quy chế này và quy định của pháp luật.\n- Thực hiện đầy đủ chế độ báo cáo theo quy định tại Quy chế này.\n- Không bị khiếu nại từ các bên tranh chấp hoặc bị khiếu nại nhưng có giải trình xác đáng.\nc) Hòa giải viên lao động hoàn thành tốt nhiệm vụ khi đảm bảo các tiêu chí sau:\n- Có từ 50% đến dưới 60% vụ tranh chấp\nđược cử hòa giải có kết quả hòa giải thành.\n- Thực hiện nhiệm vụ hỗ trợ phát triển quan hệ lao động theo quy định tại Quy chế này.\n- Không từ chối thực hiện nhiệm vụ\ntheo quy định tại Quy chế này và quy định của pháp luật hoặc từ chối mà có lý\ndo chính đáng.\n- Thực hiện đầy đủ chế độ báo cáo theo quy định tại Quy chế này.\n- Không bị khiếu nại từ các bên tranh chấp hoặc bị khiếu nại nhưng có giải trình xác đáng.\nd) Hòa giải viên lao động hoàn thành nhiệm vụ khi không thuộc các trường hợp được quy định tại điểm b,c,đ khoản 2 Điều này.\nđ) Hòa giải viên lao động không hoàn thành nhiệm vụ khi vi phạm một trong các tiêu chí sau:\n- Từ chối thực hiện nhiệm vụ hòa giải theo quy định tại Quy chế này và quy định của pháp luật mà không có lý do chính\nđáng.\n- Không thực hiện chế độ báo cáo theo quy định tại Quy chế này mà không có lý do chính đáng từ 02 lần trở lên trong năm.\n- Bị khiếu nại từ các bên tranh chấp nhưng không có giải trình xác đáng từ 02 lần trở lên trong năm.\nĐiều 15. Quy trình đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động Việc đánh giá, xếp loại hòa giải viên lao động được thực hiện theo từng năm công tác. Quy trình tiến hành đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động được thực hiện như sau:\n1. Hòa giải viên lao động tự đánh giá, phân loại kết quả thực hiện nhiệm vụ của mình, gửi cơ quan quản lý hòa giải viên lao động.\n2. Phòng Lao động - Thương binh và Xã\nhội có trách nhiệm nhận xét, đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động thuộc quyền quản lý của Phòng và báo cáo Sở Lao động - Thương binh và Xã hội.\n3. Sở Lao động - Thương binh và Xã hội có trách nhiệm đánh giá kết quả thực hiện nhiệm vụ của hòa giải viên lao động thuộc quyền quản lý của Sở và tổng hợp chung báo cáo của các Phòng Lao động -\nThương binh và Xã hội để phân loại đánh giá hòa giải viên lao động trên địa bàn tỉnh. Kết quả đánh giá, phân loại hòa giải viên lao động là căn cứ để khen thưởng, bố\ntrí, sử dụng, đào tạo, bồi dưỡng hòa giải viên lao động hoặc miễn nhiệm hòa giải viên lao động theo quy định.\n4. Thời điểm đánh giá, xếp loại hòa giải viên lao động được tiến hành trước ngày 15 tháng 12 hằng năm.\nChương 7 CHẾ ĐỘ, ĐIỀU KIỆN LÀM VIỆC CỦA HÒA GIẢI VIÊN LAO ĐỘNG, CHẾ ĐỘ BÁO CÁO\nĐiều 16. Chế độ,\nđiều kiện làm việc của hòa giải viên lao động 1. Chế độ, điều kiện làm việc của hòa giải viên lao động thực hiện theo quy định tại Điều 96 Nghị định số\n145/2020/NĐ-CP .\n2. Mức bồi dưỡng đối với hòa giải viên lao động trên địa bàn tỉnh Bắc Ninh cho mỗi ngày thực tế thực hiện nhiệm vụ\ntính bằng 5% tiền lương tối thiểu tháng bình quân các vùng đối với người lao động làm việc theo hợp đồng do Chính phủ quy định (hiện nay thực hiện theo Nghị định số 38/2022/NĐ-CP ngày 12/6/2022 của Chính phủ là 196.625 đồng/ngày).\n3. Cơ quan cử hòa giải viên lao động có trách nhiệm bố trí địa điểm, phương tiện làm việc, tài liệu,\nvăn phòng phẩm và các điều kiện cần thiết khác để hòa giải viên lao động làm việc.\n4. Kinh phí chi trả\ncác chế độ, điều kiện hoạt động quy định tại khoản 1, khoản 2 Điều này do ngân sách nhà nước bảo đảm. Việc lập dự toán, quản lý và quyết toán kinh phí thực hiện theo quy định của pháp luật về ngân sách nhà nước.\n5. Cơ quan quản lý\nhòa giải viên lao động có trách nhiệm chủ trì, phối hợp với cơ quan tài chính hướng dẫn việc thanh, quyết toán, bảo đảm chế độ\nđối với hòa giải viên lao động theo quy định pháp luật.\nĐiều 17. Chế độ báo cáo 1. Hòa giải viên lao\nđộng có trách nhiệm báo cáo tình hình thực hiện nhiệm vụ với cơ quan quản lý\nhòa giải viên lao động như sau:\na) Báo cáo theo vụ\nviệc trong thời hạn 05 ngày sau kể từ ngày kết thúc nhiệm vụ được giao.\nb) Báo cáo đột xuất theo yêu cầu của cơ quan quản lý hòa giải viên lao động.\nc) Báo cáo định kỳ\nhoàn thành trước ngày 15/12 hằng năm.\n2. Phòng Lao động -\nThương binh và Xã hội tổng hợp báo cáo của hòa giải viên lao động thuộc phân công quản lý, xây dựng báo cáo về tình hình hòa giải trên địa bàn gửi Sở Lao động\n- Thương binh và Xã hội. Báo cáo vụ việc, báo cáo đột xuất hoàn thành trong thời hạn 03 ngày kể từ ngày nhận được báo cáo của hòa giải viên lao động. Báo cáo định kỳ hoàn thành trước ngày 20/12 hằng năm.\n3. Sở Lao động -\nThương binh và Xã hội tổng hợp báo cáo của Phòng Lao động - Thương binh và Xã hội,\nxây dựng báo cáo về tình hình hòa giải của tỉnh gửi Chủ tịch Ủy ban nhân dân tỉnh,\nđồng thời gửi Bộ Lao động - Thương binh và Xã hội. Báo cáo vụ việc, báo cáo đột xuất hoàn thành trong thời hạn 05 ngày kể từ ngày nhận được báo cáo của Phòng Lao động - Thương binh và Xã hội. Báo cáo định kỳ hoàn thành trước ngày 25/12 hằng năm.\nĐiều 18. Lưu trữ hồ sơ \n1. Hòa giải viên lao\nđộng có trách nhiệm lập hồ sơ về công việc được giao và nộp lưu hồ sơ, tài liệu vào lưu trữ của cơ quan phân công quản lý hoà giải viên lao động; trước khi nghỉ\nhưu, thôi việc hoặc chuyển công tác khác thì phải bàn giao đầy đủ hồ sơ, tài liệu cho người có trách nhiệm của cơ quan quản lý hòa giải viên lao động.\n2. Giám đốc Sở Lao động\n- Thương binh và Xã hội chỉ đạo, kiểm tra, hướng dẫn việc lập hồ sơ và nộp lưu hồ sơ, tài liệu về thực hiện nhiệm vụ của hòa giải viên lao động vào lưu trữ của cơ quan quản lý hòa giải viên lao động theo quy định của pháp luật lưu trữ.\n3. Sở Lao động - Thương binh và Xã hội, Phòng Lao động\n- Thương binh và Xã hội có trách nhiệm quản lý tài liệu lưu trữ; tổ chức thực hiện việc lập hồ sơ, bảo quản và nộp lưu hồ sơ, tài liệu về thực hiện nhiệm vụ của hòa giải viên lao động vào lưu trữ của cơ quan quản lý hòa giải viên lao động theo quy định của pháp luật lưu trữ.\nChương 8\nĐIỀU KHOẢN THI HÀNH\nĐiều 19. Tổ chức thực hiện 1. Sở Lao động - Thương binh và Xã hội a) Xây dựng trình Chủ tịch Ủy ban nhân dân cấp tỉnh ban hành, sửa đổi, bổ sung quy chế quản lý hòa giải viên lao\nđộng.\nb) Tham mưu, giúp Chủ tịch Ủy ban nhân dân tỉnh quản lý hòa giải viên lao động trên địa bàn tỉnh theo quy định của pháp luật và Quy chế này.\nc) Xây dựng kế hoạch tuyển chọn, bổ\nnhiệm, bổ nhiệm lại hòa giải viên lao động theo quy định và trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt; triển khai thực hiện kế hoạch tuyển chọn, bổ nhiệm,\nbổ nhiệm lại hòa giải viên lao động theo quy định.\nd) Công khai, cập nhật, đăng tải danh sách họ tên, địa bàn phân công hoạt động, số điện thoại, địa chỉ liên hệ của hòa giải viên lao động được bổ nhiệm, bổ nhiệm lại trên cổng thông tin điện tử của cơ quan, đơn vị và thông báo trên các phương tiện thông tin đại chúng tại địa phương để người lao động, người sử dụng lao động biết và liên hệ.\nđ) Hướng dẫn thực hiện công tác hòa giải, gồm: (i) tiêu chí để rà soát, xác định số lượng hòa giải viên lao động, lập kế hoạch tuyển chọn, bổ nhiệm hòa giải viên lao động; (ii) lập và triển khai kế hoạch thu hút người có đủ tiêu chuẩn, điều kiện tham gia làm hòa giải viên lao động; (iii) nghiệp vụ giải quyết tranh chấp lao động, hỗ trợ\nphát triển quan hệ lao động; (iv) nghiệp vụ, quan hệ công tác giữa hòa giải viên lao động với bộ phận đầu mối tiếp nhận yêu cầu giải quyết tranh chấp lao động và Hội đồng trọng tài lao động; (v) đánh giá, phân loại hòa giải viên lao động;\n(vi) lưu trữ hồ sơ giải quyết tranh chấp lao động, hỗ trợ phát triển quan hệ\nlao động.\ne) Cử hòa giải viên lao động thực hiện nhiệm vụ hòa giải tranh chấp lao động và hỗ trợ phát triển quan hệ lao động theo quy định của pháp luật và Quy chế này; bảo đảm điều kiện làm việc đối với hòa giải viên lao động; đánh giá hoạt động và mức độ hoàn thành nhiệm vụ của hòa giải viên lao động; thực hiện chế độ bồi dưỡng, thi đua,\nkhen thưởng đối với hòa giải viên lao động theo quy định; thực hiện quản lý hồ\nsơ hòa giải viên lao động, hồ sơ các vụ việc giải quyết tranh chấp lao động và\ncác tài liệu liên quan khác.\ng) Chủ trì, phối hợp với đơn vị chuyên môn của Bộ Lao động - Thương binh và Xã hội tổ chức tập huấn,\nbồi dưỡng chuyên môn nghiệp vụ cho hòa giải viên lao động trên địa bàn.\nh) Thực hiện thanh tra, kiểm tra, giám sát công tác hòa giải lao động theo quy định của pháp luật.\ni) Chủ trì, tham mưu Chủ tịch Ủy ban nhân dân tỉnh về việc cấp thẻ cho hòa giải viên lao động.\nk) Hằng năm, tổng hợp tình hình hòa giải lao động, hỗ trợ phát triển quan hệ lao động báo cáo Chủ tịch\nỦy ban nhân dân tỉnh và Bộ Lao động - Thương binh và Xã hội.\n2. Sở Tư pháp Có trách nhiệm xác minh thông tin về tình trạng án tích của người đề cử làm hòa giải viên lao động theo đề nghị của Sở Lao động - Thương binh và Xã hội để tiến hành thủ tục xem xét, bổ nhiệm theo quy định.\n3. Sở Tài chính Có trách nhiệm hướng dẫn công tác tài chính, bảo đảm kinh phí cho công tác hòa giải và hoạt động của hòa giải viên lao động của tỉnh theo quy định của pháp luật.\n4. Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố\na) Quan tâm, chỉ đạo thúc đẩy việc giải quyết tranh chấp lao động đúng quy trình, thủ tục, phát huy vai trò của hòa giải viên lao động trong giải quyết tranh chấp lao động và hỗ trợ phát triển quan hệ\nlao động trên địa bàn.\nb) Chỉ đạo các phòng, ban liên quan phối hợp bảo đảm kinh phí hoạt động, cơ sở vật chất, điều kiện làm việc cho công tác hòa giải và hoạt động của hòa giải viên lao động trên địa bàn theo quy định của pháp luật.\nc) Quan tâm, tạo điều kiện cho Phòng Lao động - Thương binh và Xã hội thực hiện tốt công tác hòa giải và hỗ trợ phát triển quan hệ lao động trên địa bàn.\n5. Phòng Lao động - Thương binh và Xã\nhội các huyện, thị xã, thành phố\na) Thực hiện quản lý\nhòa giải viên lao động trên địa bàn cấp huyện theo quy định của pháp luật và\nQuy chế này.\nb) Xây dựng và thực hiện kế hoạch tuyển chọn, bổ nhiệm, bổ nhiệm lại hòa giải viên lao động theo quy định của pháp luật và Quy chế này.\nc) Công khai, cập nhật, đăng tải danh sách họ tên, địa bàn phân công hoạt\nđộng, số điện thoại, địa chỉ liên hệ của hòa giải viên lao động được bổ nhiệm,\nbổ nhiệm lại trên cổng thông tin điện tử và thông báo trên các phương tiện thông tin đại chúng tại địa phương để người lao động, người sử dụng lao động biết và liên hệ.\nd) Cử hòa giải viên lao động thực hiện nhiệm vụ giải quyết tranh chấp lao động, hỗ trợ phát triển quan hệ lao động theo quy định của pháp luật và Quy chế này; bảo đảm điều kiện làm việc cho hòa giải viên lao động; đánh giá hoạt động và mức độ hoàn thành nhiệm vụ của hòa giải viên lao động, thực hiện chế độ bồi dưỡng, thi đua, khen thưởng đối với hòa giải viên lao động; quản lý, lưu trữ hồ sơ các vụ việc giải quyết tranh chấp lao động và các tài liệu liên quan khác.\nđ) Cử hòa giải viên lao động tham gia các lớp tập huấn, bồi dưỡng chuyên môn nghiệp vụ do Bộ Lao động\n- Thương binh và Xã hội, Sở Lao động - Thương binh và Xã hội tổ chức.\ne) Hằng năm, tổng hợp tình hình hòa giải lao động, hỗ trợ phát triển quan hệ lao động trên địa bàn báo cáo Sở Lao động - Thương binh và Xã hội.\n6. Cơ quan, đơn vị, tổ chức nơi hòa giải viên lao động công tác có trách nhiệm tạo điều kiện bố trí thời gian thích hợp để hòa giải viên lao động thực hiện nhiệm vụ theo quy định của pháp luật và\nQuy chế này.\n7. Liên đoàn Lao động các cấp,\nBảo hiểm xã hội các cấp, Ban quản lý các Khu công nghiệp Bắc Ninh, các cơ quan,\ntổ chức, doanh nghiệp, cá nhân liên quan có trách nhiệm phối hợp, cung cấp các thông tin, tài liệu về lao động, quan hệ lao động, vụ việc tranh chấp lao động theo yêu cầu của hòa giải viên lao động để thực hiện nhiệm vụ theo quy định của pháp luật và Quy chế này.\nĐiều 20. Điều khoản thực hiện 1. Quy chế này có hiệu lực thi hành kể\ntừ ngày ký.\n2. Trường hợp các văn bản dẫn chiếu tại Quy chế này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo các văn bản\nđã được sửa đổi, bổ sung hoặc thay thế.\n3. Trong quá trình thực hiện nếu có khó khăn, vướng mắc các cơ quan, đơn vị, cá nhân phản ánh đến Sở Lao động -\nThương binh và Xã hội để tổng hợp báo cáo Chủ tịch Ủy ban nhân dân tỉnh xem xét, giải quyết hoặc sửa đổi, bổ sung Quy chế cho phù hợp với thực tế./."
}