{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-217-QD-UBND-2023-tieu-chi-dam-bao-trat-tu-an-toan-giao-thong-danh-gia-thi-dua-Bac-Ninh-568361.aspx",
  "title": "Quyết định 217/QĐ-UBND 2023 tiêu chí đảm bảo trật tự an toàn giao thông đánh giá thi đua Bắc Ninh",
  "properties": {
    "Số hiệu": "217/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 217/QĐ-UBND Bắc Ninh, ngày 31 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BAN HÀNH QUY ĐỊNH TIÊU CHÍ ĐẢM BẢO TRẬT TỰ AN TOÀN GIAO THÔNG TRONG ĐÁNH GIÁ, XẾP LOẠI THI ĐUA, KHEN THƯỞNG TRÊN ĐỊA BÀN TỈNH BẮC NINH\nỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương;\nCăn cứ Luật Thi đua, Khen thưởng;\nCăn cứ Nghị quyết số 87-NQ/TU ngày 15/3/2023 của Ban Thường vụ Tỉnh ủy về xây dựng “Tỉnh an toàn giao thông”\nXét đề nghị của Sở Nội vụ tại Tờ trình số\n394/TTr-SNV ngày 28/4/2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về Tiêu chí đảm bảo trật tự an toàn giao thông trong\nđánh giá, xếp loại thi đua, khen thưởng trên địa bàn tỉnh Bắc Ninh.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc các sở, Thủ trưởng các ban, ngành, đoàn thể cấp tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, đơn vị trên địa bàn tỉnh chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công an;\n - Ban Thi đua - Khen thưởng TW;\n - Ủy ban ATGT quốc gia;\n - TTTU, TTHĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, NC, CVP.\nỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Hương Giang QUY ĐỊNH TIÊU CHÍ ĐẢM BẢO TRẬT TỰ AN TOÀN GIAO THÔNG TRONG ĐÁNH GIÁ, XẾP LOẠI THI ĐUA, KHEN THƯỞNG TRÊN ĐỊA BÀN TỈNH BẮC NINH\n(Ban hành kèm theo Quyết định số 217/QĐ-UBND ngày 31/5/2023 của Ủy ban nhân dân tỉnh Bắc Ninh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh.\nQuy định này quy định: Đối tượng áp dụng; Nguyên tắc\nđánh giá, xếp loại; Danh hiệu thi đua và hình thức khen thưởng; Tiêu chí đánh giá, xếp loại đối với các tập thể, cá nhân; Trách nhiệm của tập thể, cá nhân trong triển khai thực hiện đảm bảo trật tự an toàn giao thông trên địa bàn tỉnh.\nĐiều 2. Đối tượng áp dụng.\n- Tập thể: Các cơ quan nhà nước, tổ chức chính trị,\ntổ chức chính trị - xã hội, tổ chức chính trị - xã hội - nghề nghiệp, tổ chức xã hội - nghề nghiệp, tổ chức kinh tế thuộc các thành phần kinh tế, đơn vị lực lượng vũ trang nhân dân, hộ gia đình (sau đây gọi tắt là địa phương, cơ quan,\nđơn vị) trên địa bàn tỉnh.\n- Cá nhân: Cán bộ, công chức, viên chức, chiến sĩ lực lượng vũ trang (sau đây gọi tắt là “chiến sĩ”) người lao động, học sinh,\nsinh viên và nhân dân trên địa bàn tỉnh.\nĐiều 3. Nguyên tắc đánh giá,\nxếp loại.\n1. Kết quả đánh giá, xếp loại về đảm bảo trật tự an toàn giao thông (ATGT) là một trong các tiêu chí để đánh giá xếp loại phong trào thi đua toàn diện về thực hiện nhiệm vụ chính trị hàng năm của các địa phương, cơ quan, đơn vị, cá nhân và làm căn cứ xét tặng các danh hiệu thi đua và hình thức khen thưởng khác.\n2. Việc đánh giá, xếp loại về đảm bảo trật tự ATGT của các tập thể, cá nhân căn cứ vào các Quy định hiện hành và các tiêu chí theo Quy định này và được thực hiện hàng năm.\n3. Chỉ xem xét khen thưởng:\n- Đối với các địa phương, cơ quan, đơn vị và người\nđứng đầu các địa phương, cơ quan, đơn vị đảm bảo trật tự ATGT đạt loại Khá trở\nlên theo đánh giá, xếp loại của Công an tỉnh.\n- Đối với cán bộ, công chức, viên chức, chiến sĩ,\nngười lao động, học sinh, sinh viên và nhân dân: chấp hành tốt các quy định của pháp luật về ATGT và tham gia tích cực, có hiệu quả các hoạt động trong công tác đảm bảo trật tự ATGT tại địa phương, cơ quan, đơn vị.\n4. Không xét tặng các danh hiệu thi đua và hình thức khen thưởng cho cá nhân vi phạm trật tự ATGT, gây tai nạn giao thông trong thời gian tính thành tích khen thưởng.\nĐiều 4. Danh hiệu thi đua và\ncác hình thức khen thưởng.\nCăn cứ vào kết quả xếp loại và thành tích của các tập thể, cá nhân sẽ được đề nghị khen thưởng một trong các hình thức sau:\n1. Đối với tập thể:\n* Danh hiệu thi đua:\n- Cờ thi đua của Chính phủ;\n- Cờ thi đua của UBND tỉnh.\n* Hình thức khen thưởng:\n- Bằng khen của Chủ tịch UBND tỉnh;\n- Giấy khen của Thủ trưởng các cơ quan, đơn vị; người\nđứng đầu các địa phương.\n2. Đối với cá nhân:\n- Bằng khen của Chủ tịch UBND tỉnh;\n- Giấy khen của Thủ trưởng các cơ quan, đơn vị; người\nđứng đầu các địa phương.\nChương II NHÓM TIÊU CHÍ ĐỐI VỚI CÁC CƠ QUAN, ĐƠN VỊ\nĐiều 5. Triển khai thực hiện công tác đảm bảo trật tự ATGT tại cơ quan, đơn vị.\n1. Xây dựng chương trình, kế hoạch hành động thực hiện giải pháp đảm bảo trật tự ATGT; triển khai kịp thời các văn bản chỉ đạo của cấp trên về đảm bảo trật tự ATGT.\n2. Tổ chức cho cán bộ, chiến sĩ, công chức, viên chức,\nngười lao động, đoàn viên, hội viên, học sinh, sinh viên và hộ gia đình thuộc quyền quản lý ký cam kết không vi phạm trật tự ATGT.\n3. Đưa tiêu chí đảm bảo trật tự ATGT vào tiêu chí\nthi đua khen thưởng của cơ quan, đơn vị để làm căn cứ đánh giá, xếp loại và xét khen thưởng đối với cán bộ, công chức, viên chức, chiến sĩ, người lao động, học sinh, sinh viên thuộc phạm vi quản lý.\n4. Triển khai thực hiện có hiệu quả các hình thức đảm bảo trật tự ATGT tại cơ quan, đơn vị; xây dựng được các mô hình, điển hình về đảm bảo trật tự ATGT phù hợp với đặc điểm tình hình của cơ quan, đơn vị.\n5. Phối hợp với các cơ quan chức năng, chính quyền\nđịa phương trong công tác tuyên truyền, phổ biến giáo dục pháp luật về ATGT.\n6. Có các hoạt động lồng ghép tuyên truyền các nội dung về đảm bảo trật tự ATGT trong cơ quan, đơn vị.\n7. Thực hiện tốt chế độ báo cáo về công tác đảm bảo trật tự ATGT.\nĐiều 6. Kết quả công tác đảm bảo trật tự an toàn giao thông.\n1. Tình hình chấp hành, vi phạm về ATGT của cán bộ,\ncông chức, viên chức, chiến sĩ, người lao động, học sinh, sinh viên trong cơ\nquan, đơn vị, trường học và thuộc phạm vi quản lý của ngành, đơn vị trên phạm vi toàn tỉnh;\n2. Số vụ tai nạn, hậu quả tai nạn giao thông do cán bộ, công chức, viên chức, chiến sĩ, người lao động, học sinh, sinh viên gây ra.\nChương III NHÓM TIÊU CHÍ ĐỐI VỚI HUYỆN, THỊ XÃ, THÀNH PHỐ\nĐiều 7. Công tác triển khai, chỉ\nđạo điều hành đảm bảo trật tự an toàn giao thông.\n1. Kịp thời triển khai chỉ đạo của cấp trên về các giải pháp đảm bảo trật tự ATGT, có xây dựng đề án hoặc kế hoạch đảm bảo ATGT trên địa bàn cho từng năm và cả giai đoạn.\n2. Chỉ đạo các cơ quan, đơn vị, địa phương thực hiện tốt các giải pháp đảm bảo trật tự ATGT.\n3. Tổ chức Hội nghị sơ kết, tổng kết công tác đảm bảo trật tự ATGT; thực hiện chế độ báo cáo kịp thời theo quy định.\n4. Thành lập đoàn kiểm tra, đánh giá công tác đảm bảo trật tự ATGT tại cơ sở.\nĐiều 8. Công tác tuyên truyền,\nphổ biến, giáo dục pháp luật về ATGT 1. Có chương trình, nội dung tuyên truyền về công tác đảm bảo trật tự ATGT phù hợp với từng loại hình đối tượng trên địa bàn, tổ\nchức thực hiện có kết quả cụ thể.\n2. Ký kết chương trình phối hợp các tổ chức đoàn thể,\ncác phòng, ban chuyên môn, đơn vị trực thuộc về công tác tuyên truyền, phổ biến,\ngiáo dục pháp luật ATGT.\n3. Triển khai các hình thức tuyên truyền, phổ biến,\ngiáo dục pháp luật ATGT phù hợp với nhiều loại đối tượng, nội dung tuyên truyền phong phú, hấp dẫn hiệu quả.\n4. Chỉ đạo các cơ quan, đơn vị, địa phương tổ chức cho cán bộ, công chức, viên chức, chiến sĩ, người lao động, học sinh, sinh viên và nhân dân và các tầng lớp nhân dân tham gia giao thông ký cam kết không vi phạm trật tự ATGT; có sự kiểm tra, đánh giá nội dung đã ký cam kết.\nĐiều 9. Công tác quản lý nhà nước về an toàn giao thông.\n1. Kiện toàn Ban ATGT cấp huyện phù hợp, chỉ đạo thành lập Ban ATGT cấp xã và hoạt động theo Quy chế được ban hành; nâng cao hiệu quả quản lý Nhà nước về đảm bảo ATGT.\n2. Công tác đảm bảo hành lang ATGT, bảo vệ kết cấu hạ tầng giao thông trên các tuyến đường (đường bộ, đường sắt, đường thủy nội địa).\n3. Công tác quản lý về người lái, phương tiện vận tải,\nkiểm soát tải trọng phương tiện theo thẩm quyền.\n4. Thực hiện công tác quản lý nhà nước tại bến đò\nngang, điểm giao cắt giữa đường bộ với đường sắt; phối hợp đảm đảm an ninh trật tự tại bến xe trên địa bàn.\n5. Công tác duy tu, sửa chữa, làm mới kết cấu hạ tầng giao thông; kịp thời xử lý các điểm đen, điểm phức tạp; điểm bất cập, kiến nghị\nvề tổ chức giao thông; công tác tổ chức giao thông trên các tuyến đường huyện,\nđường nội thị, liên xã, đường giao thông nông thôn.\n6. Hệ thống đèn tín hiệu, biển báo giao thông được lắp đặt đồng bộ, phù hợp, đúng quy định.\n7. Công tác tuần tra, kiểm soát, xử lý vi phạm trật tự ATGT trên các tuyến đường thuộc thẩm quyền; phối hợp liên ngành về kiểm tra,\nxử lý vi phạm (xe quá tải, phương tiện thủy, xe quá hạn kiểm định...)\n8. Đưa kết quả đánh giá, xếp loại đảm bảo trật tự\nATGT vào tiêu chí thi đua khen thưởng của cơ quan, đơn vị, địa phương và tổ chức kiểm tra, đánh giá theo tiêu chí.\nĐiều 10. Kết quả công tác đảm bảo trật tự về an toàn giao thông.\n1. Tình hình chấp hành, vi phạm của cán bộ, chiến sĩ, học sinh, người lao động và nhân dân trên địa bàn.\n2. Tình hình tai nạn giao thông theo ba tiêu chí về\nsố vụ, số người chết, số người bị thương hàng năm, các vụ tai nạn giao thông đặc biệt nghiêm trọng theo quy định hiện hành. Ngoài ra còn xem xét các yếu tố như\nsố vụ, số người chết trên tổng số người dân, số phương tiện, số Km đường Quốc lộ\nvà Tỉnh lộ trên địa bàn.... Trong đó có xem xét, đánh giá dựa trên yếu tố mức độ\ntăng (giảm) tai nạn giao thông của các năm trước tại mỗi địa phương.\nChương IV NHÓM TIÊU CHÍ ĐỐI VỚI XÃ, PHƯỜNG, THỊ TRẤN\nĐiều 11. Công tác triển khai thực hiện các giải pháp đảm bảo trật tự an toàn giao thông.\n1. Kịp thời triển khai chỉ đạo của cấp trên về các giải pháp đảm bảo trật tự ATGT, có xây dựng đề án hoặc kế hoạch đảm bảo ATGT trên địa bàn cho cả giai đoạn và từng năm.\n2. Báo cáo kịp thời về tình hình trật tự an toàn giao thông, các sự cố đột xuất xảy ra gây mất ATGT trên địa bàn.\nĐiều 12. Công tác tuyên truyền,\nphổ biến, giáo dục pháp luật về ATGT.\n1. Có chương trình, nội dung tuyên truyền, phổ biến,\ngiáo dục pháp luật ATGT phù hợp với từng đối tượng trên địa bàn và tổ chức thực hiện có kết quả cụ thể.\n2. Phối hợp với các đơn vị chức năng, thực hiện các chương trình, kế hoạch của cấp trên về tuyên truyền, phổ biến, giáo dục pháp luật ATGT trên địa bàn.\n3. Thực hiện ký cam kết đảm bảo ATGT đối với các thôn, xóm, tổ dân phố, nhân dân trên địa bàn, xây dựng “Văn hóa giao thông”.\n4. Tổ chức kiểm tra, đánh giá nội dung đã ký cam kết.\nĐiều 13. Công tác quản lý nhà\nnước về an toàn giao thông.\n1. Thành lập và hoạt động có hiệu quả Ban ATGT cấp xã.\n2. Có quy hoạch mạng lưới giao thông phù hợp nhằm thúc\nđẩy sự phát triển trong xây dựng nông thôn mới, xây dựng đô thị văn minh.\n3. Công tác đảm bảo hành lang ATGT, bảo vệ kết cấu hạ tầng giao thông trên các tuyến đường (đường bộ, đường sắt, đường thủy nội địa)\ntheo quy định của pháp luật.\n4. Công tác quản lý về người lái, phương tiện vận tải,\nkiểm soát tải trọng phương tiện theo thẩm quyền.\n5. Thực hiện công tác quản lý nhà nước tại bến đò\nngang, điểm giao cắt giữa đường bộ với đường sắt; phối hợp đảm bảo an ninh trật tự tại bến xe trên địa bàn.\n6. Công tác duy tu, bảo dưỡng, sửa chữa, làm mới kết cấu hạ tầng giao thông; phát hiện và đề xuất cơ quan có thẩm quyền xử lý điểm\nđen, điểm nguy cơ tiềm ấn tai nạn giao thông.\n7. Công tác tuần tra, kiểm soát, xử lý vi phạm ATGT trên các tuyến đường thuộc thẩm quyền.\n8. Đưa kết quả đánh giá, xếp loại đảm bảo trật tự\nATGT vào tiêu chí thi đua khen thưởng của địa phương, đơn vị.\nĐiều 14. Kết quả công tác đảm bảo trật tự an toàn giao thông.\n1. Tình hình chấp hành, vi phạm của cán bộ, chiến sĩ, học sinh, người lao động và nhân dân trên địa bàn.\n2. Tình hình tai nạn giao thông theo ba tiêu chí về\nsố vụ, số người chết, số người bị thương hàng năm, các vụ tai nạn giao thông đặc biệt nghiêm trọng theo quy định hiện hành. Ngoài ra còn xem xét các yếu tố như\nsố vụ, số người chết trên tổng số người dân, số phương tiện, số km đường Quốc lộ\nvà Tỉnh lộ trên địa bàn... Trong đó có xem xét, đánh giá dựa trên yếu tố mức độ\ntăng (giảm) tai nạn giao thông của các năm trước tại mỗi địa phương.\nChương V NHÓM TIÊU CHÍ ĐỐI VỚI CÁ\nNHÂN\nĐiều 15. Đối với người đứng đầu\nđịa phương, cơ quan, đơn vị.\nBản thân hiểu biết, chấp hành tốt các quy định pháp luật về ATGT, không gây tai nạn giao thông; thường xuyên tuyên truyền, vận động người khác chấp hành các quy định về đảm bảo trật tự ATGT và tổ chức các biện pháp thực hiện các tiêu chí bảo đảm trật tự ATGT trên lĩnh vực, chức trách nhiệm vụ được phân công, cụ thể:\n1. Thủ trưởng các địa phương, cơ quan, đơn vị: theo các tiêu chí quy định tại các Điều 5, 6 Chương II Quy định này.\n2. Chủ tịch UBND cấp huyện: Theo các tiêu chí quy định tại các Điều 7, 8, 9, 10 Chương III Quy định này.\n3. Chủ tịch UBND cấp xã: Theo các tiêu chí quy định tại các Điều 11, 12, 13,14 Chương IV Quy định này.\nĐiều 16. Đối với cán bộ, công chức, viên chức, chiến sĩ, người lao động, học sinh, sinh viên và nhân dân trên\nđịa bàn tỉnh.\nHiểu biết, chấp hành các quy định pháp luật về\nATGT, không gây ra tai nạn giao thông; tuyên truyền, vận động người khác chấp hành tốt các quy định về đảm bảo trật tự ATGT.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 19. Thủ trưởng các cơ\nquan, đơn vị; người đứng đầu các địa phương tổ chức triển khai, hướng dẫn thực hiện việc đánh giá, chấm điểm để xếp loại thi đua về đảm bảo trật tự ATGT cho các địa phương, cơ quan, đơn vị và toàn thể cán bộ, công chức, viên chức, chiến sĩ, người lao động, học sinh, sinh viên và nhân dân theo thẩm quyền; đồng thời báo cáo kết quả xếp loại hàng năm về Sở Nội vụ (Ban Thi đua - Khen thưởng),\nCông an tỉnh, Ban An toàn giao thông tỉnh theo quy định.\nĐiều 20. Thời gian và chế độ\nbáo cáo.\n1. Đối với các Sở, ban, ngành, đoàn thể cấp tỉnh,\ndoanh nghiệp hàng năm tự kiểm tra kết quả thực hiện công tác đảm bảo trật tự\nATGT của đơn vị mình gửi về Sở Nội vụ (Ban Thi đua - Khen thưởng), Công an tỉnh,\nBan An toàn giao thông tỉnh để tổng hợp đánh giá xếp loại và báo cáo UBND tỉnh,\nHội đồng TĐKT tỉnh làm căn cứ xếp loại thi đua và xét khen thưởng năm.\n2. Đối với Ủy ban nhân dân các huyện, thị xã, thành phố: Ban An toàn giao thông tỉnh sẽ thành lập Đoàn và tiến hành kiểm tra vào tháng 11 hàng năm để làm căn cứ đánh giá, xếp loại về công tác đảm bảo trật tự\nATGT của địa phương, đơn vị và báo cáo kết quả lên UBND tỉnh, Hội đồng TĐKT tỉnh\nđể làm căn cứ xếp loại thi đua và xét khen thưởng.\n3. Đối với các cơ sở Giáo dục đào tạo (các trường Đại học, Cao đẳng, Trung học chuyên nghiệp): Ban An toàn giao thông tỉnh thành lập\nĐoàn và tiến hành kiểm tra vào đầu tháng 6 hàng năm để làm căn cứ đánh giá, xếp loại về công tác đảm bảo trật tự ATGT của đơn vị và báo cáo kết quả lên UBND tỉnh,\nHội đồng TĐKT tỉnh vào cuối tháng 6 hàng năm để làm căn cứ xếp loại và xét khen thưởng.\nĐiều 21. Công an tỉnh.\n1. Phối hợp các sở, ban, ngành có liên quan tổ chức tuyên truyền phổ biến giáo dục pháp luật về ATGT; thành lập đoàn kiểm tra, chấm\nđiểm, xếp loại công tác đảm bảo trật tự ATGT đối với các địa phương, cơ quan,\nđơn vị trên địa bàn tỉnh.\n2. Dựa trên các Bộ tiêu chí an toàn giao thông đã\nxây dựng, Công an tỉnh tổng hợp, đánh giá, xếp loại việc thực hiện công tác đảm bảo trật tự ATGT của các địa phương, cơ quan, đơn vị theo 05 mức độ (Xuất sắc,\nTốt, Khá, Trung bình, Yếu) và gửi kết quả về Sở Nội vụ (Ban Thi đua - Khen thưởng)\ntrước ngày 05/12 hàng năm để làm căn cứ xét duyệt, trình UBND tỉnh, Chủ\ntịch UBND tỉnh khen thưởng.\nĐiều 22. Sở Nội vụ.\n1. Hướng dẫn tổ chức thực hiện quy định này tại các\nđịa phương, cơ quan, đơn vị.\n2. Căn cứ kết quả đánh giá, xếp loại việc thực hiện công tác đảm bảo trật tự ATGT của Công an tỉnh đối với các địa phương, cơ quan,\nđơn vị tham mưu Hội đồng Thi đua - Khen thưởng tỉnh trình UBND tỉnh, Chủ tịch UBND tỉnh khen thưởng theo quy định.\nTrong quá trình tổ chức thực hiện, nếu có những nội dung chưa phù hợp, yêu cầu các cơ quan, đơn vị, địa phương phản ánh về Sở Nội vụ\n(qua Ban Thi đua - Khen thưởng) hoặc Công an tỉnh để tổng hợp báo cáo UBND tỉnh xem xét sửa đổi, bổ sung./."
}