{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2198-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-bai-bo-So-Khoa-hoc-Bac-Ninh-586882.aspx",
  "title": "Quyết định 2198/QĐ-UBND 2023 công bố thủ tục hành chính bãi bỏ Sở Khoa học Bắc Ninh",
  "properties": {
    "Số hiệu": "2198/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2198/QĐ-UBND Bắc Ninh, ngày 15 tháng 11 năm 2023 QUYẾT ĐỊNH CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật tổ chức chính quyền\nđịa phương ngày 19/6/2015;\nCăn cứ các Nghị định của Chính phủ: số 63/2010/NĐ-CP ngày 08/9/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017sửa đổi, bổ sung một số điều của các nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ các Thông tư của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ: số 02/2017/TT-VPCP ngày 31/10/2017 hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; số 01/2018/TT-VPCP ngày 23/22/2018 hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về\nthực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị\ncủa Giám đốc Sở Khoa học và Công nghệ.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 01thủ tục hành chính bãi bỏ lĩnh vực hoạt động khoa học và công nghệ\nthuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bắc Ninh.\n(Chi tiết danh mục đính kèm)\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBNDtỉnh, Giám đốc Sở Khoa học và Công nghệ và tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VP Chính phủ);\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TTĐT, Chuyên viên XDCB;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn DANH MỤC THỦ TỤC HÀNH CHÍNHBÃI BỎTHUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẮC NINH\n(Ban hành kèm theo Quyết định số 2198/QĐ-UBND ngày 15 tháng 11 năm 2023 của Chủ\ntịch UBND tỉnh Bắc Ninh)\nTT Mã TTHC Tên TTHC Tên VBQPPL quy định nội dung bãi bỏ\nLĩnh vực Cơ quan thực hiện 1\n1.001565 Thủ tục đăng ký tham gia tuyển chọn, giao trực tiếp nhiệm vụ khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước Thông tư số\n 20/2023/TT-BKHCN ngày 12/10/2023 của Bộ trưởng Bộ Khoa học và Công nghệ quy\n định việc tuyển chọn, giao trực tiếp tổ chức và cá nhân thực hiện nhiệm vụ\n khoa học và công nghệ cấp quốc gia sử dụng ngân sách nhà nước Hoạt động khoa học và công nghệ\nSở Khoa học và Công nghệ tỉnh Bắc Ninh"
}