{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-2267-QD-UBND-2023-phe-duyet-Dieu-le-Hoi-Van-hoc-nghe-thuat-Bac-Ninh-588885.aspx",
  "title": "Quyết định 2267/QĐ-UBND 2023 phê duyệt Điều lệ Hội Văn học nghệ thuật Bắc Ninh",
  "properties": {
    "Số hiệu": "2267/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "30/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2267/QĐ-UBND Bắc Ninh,\n ngày 30 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐIỀU LỆ (SỬA ĐỔI, BỔ SUNG) HỘI VĂN HỌC NGHỆ THUẬT TỈNH BẮC NINH CHỦ TỊCH UBND TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý Hội; Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ, sửa đổi, bổ sung một số điều của Nghị định số 45/2010/NĐ-CP ;\nCăn cứ Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ Nội vụ Quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP và Nghị định số 33/2012/NĐ-CP ; Thông tư số 01/2022/TT-BNV ngày 16/01/2022 sửa đổi, bổ sung một số điều của Thông tư số 03/2013/TT-BNV ;\nXét đề nghị của Chủ tịch Hội Văn học nghệ\nthuật tỉnh Bắc Ninh và Giám đốc Sở Nội vụ tại Tờ trình số 289/TTr-SNV ngày 23/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Điều lệ (sửa\nđổi, bổ sung) Hội Văn học nghệ thuật tỉnh Bắc Ninh khóa V, nhiệm kỳ 2023-2028.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành và thay thế Quyết định số 2151/QĐ-UBND ngày 22/11/2018 của Chủ tịch UBND tỉnh về việc phê duyệt Điều lệ Hội Văn học nghệ\nthuật tỉnh Bắc Ninh\nĐiều 3. Chánh Văn phòng UBND tỉnh;\nHội Văn học nghệ thuật tỉnh Bắc Ninh; Giám đốc Sở Nội vụ và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n - Chủ tịch, các PCT.UBND tỉnh;\n - Lưu: VT, NC, CVP.\nCHỦ TỊCH Nguyễn Hương Giang\nĐIỀU LỆ\nHỘI VĂN HỌC NGHỆ\nTHUẬT TỈNH BẮC NINH KHÓA V, NHIỆM KỲ 2023 - 2028 (SỬA ĐỔI, BỔ SUNG)\n(Ban hành kèm theo Quyết định số 2267/QĐ-UBND ngày 30 tháng 11 năm 2023 của Chủ tịch UBND tỉnh Bắc Ninh)\nChương I QUY ĐỊNH CHUNG \nĐiều 1. Tên gọi, biểu tượng 1. Tên tiếng Việt: Hội Văn học nghệ thuật tỉnh Bắc Ninh.\n2. Biểu tượng:\nĐiều 2. Tôn chỉ, mục đích 1. Hội Văn học nghệ thuật tỉnh Bắc Ninh\n(dưới đây gọi tắt là Hội) là tổ chức chính trị - xã hội - nghề nghiệp, tập hợp những người sáng tạo trong hoạt động văn học, nghệ thuật trong tỉnh, tự nguyện cống hiến phấn đấu xây dựng Hội trên cơ sở thực hiện tôn chỉ, mục đích và các hoạt động của Hội theo Điều lệ Hội.\n2. Mục đích của Hội là tập hợp, đoàn kết,\nphối hợp, cộng tác và giúp đỡ nhau trong hoạt động nghề nghiệp và hoạt động xã\nhội; phấn đấu sáng tạo ra những tác phẩm có giá trị phục vụ nhiệm vụ cách mạng,\nphục vụ nhân dân, đáp ứng nhu cầu hưởng thụ văn học, nghệ thuật ngày càng cao của\nđông đảo quần chúng; xây dựng và phát triển văn hóa, con người Bắc Ninh đáp ứng yêu cầu phát triển bền vững; xây dựng và phát triển nền văn học nghệ thuật tỉnh Bắc Ninh tiên tiến, đậm đà truyền thống văn hiến cách mạng và bản sắc dân tộc Việt Nam phục vụ sự nghiệp phát triển kinh tế, văn hóa, xã hội, an ninh quốc phòng, xây dựng Đảng, chính quyền, đoàn thể vững mạnh, góp phần vào thực hiện thắng lợi sự nghiệp công nghiệp hóa, hiện đại hóa đất nước và hội nhập quốc tế, đưa tỉnh Bắc Ninh trở thành thành phố trực thuộc Trung ương.\nĐiều 3. Địa vị pháp lý, trụ sở\n1. Hội có tư cách pháp nhân, con dấu và\ntài khoản riêng; hoạt động theo quy định pháp luật Việt Nam và Điều lệ Hội được cơ quan nhà nước có thẩm quyền phê duyệt.\n2. Trụ sở của Hội đặt tại thành phố Bắc Ninh.\n…………………….\nphát triển lĩnh vực liên quan đến hoạt động của Hội, góp phần xây dựng và phát triển đất nước.\n3. Phổ biến, bồi dưỡng kiến thức cho hội viên, hướng dẫn hội viên tuân thủ pháp luật, chế độ, chính sách của Nhà nước và Điều lệ,\nquy chế, quy định của Hội.\n4. Đại diện hội viên tham gia, kiến nghị\nvới các cơ quan có thẩm quyền về các chủ trương, chính sách liên quan đến lĩnh vực hoạt\nđộng của Hội theo quy định của pháp luật.\n5. Hòa giải tranh chấp, giải quyết khiếu nại, tố cáo trong nội bộ Hội theo quy định của pháp luật.\n6. Xây dựng và ban hành quy tắc đạo đức trong hoạt động của Hội.\n7. Quản lý và sử dụng các nguồn kinh phí\ncủa Hội theo đúng quy định của pháp luật.\n8. Thực hiện các nhiệm vụ khác khi cơ\nquan có thẩm quyền yêu cầu.\nChương III HỘI VIÊN\nĐiều 8. Hội viên, tiêu chuẩn hội viên 1. Hội viên Hội Văn học nghệ thuật tỉnh Bắc Ninh là công dân nước Cộng hòa xã hội chủ nghĩa Việt Nam, đang hoạt động trên các lĩnh vực Văn học nghệ thuật, đang cư trú, làm việc tại tỉnh Bắc Ninh,\ncó đủ tiêu chuẩn quy định tại khoản 2 Điều này, tán thành Điều lệ Hội, có đơn tự\nnguyện gia nhập Hội.\n2. Là người yêu nước, yêu chủ nghĩa xã hội,\ncó phẩm chất chính trị vững vàng, trung thành với sự nghiệp đổi mới của Đảng;\ncó lý lịch rõ ràng, có phẩm chất đạo đức và lối sống lành mạnh, không vụ lợi cá\nnhân, có tinh thần đoàn kết, hợp tác với đồng nghiệp, chấp hành nghiêm chỉnh các chủ trương, đường lối, chính sách của Đảng và pháp luật của Nhà nước; gắn bó mật thiết với nhân dân; phục tùng tổ chức và Điều lệ Hội.\nCó quá trình hoạt động văn học, nghệ thuật\n(hoặc trình độ chuyên môn) theo các chuyên ngành như sau:\n- Đối với Âm nhạc (hoặc đạo diễn biểu diễn): Nếu là sáng tác nhạc có tác phẩm được sử dụng ở cấp tỉnh, Trung ương hoặc phát sóng trên Đài Phát thanh và Truyền hình tỉnh, Trung ương; là đạo diễn phải có tiết mục được dàn dựng,\ncông diễn ở Trung ương, hoặc ở tỉnh. Nếu là diễn viên phải có các tiết mục đạt giải từ\ncấp tỉnh trở lên.\n- Đối với Kiến trúc: Có sáng tác,\nthiết kế được sử dụng, đồ án được phê duyệt hoặc các bài viết chuyên ngành có\nchất lượng.\n- Đối với Mỹ thuật: Có tác phẩm được trưng bày triển lãm, quảng bá trên các loại hình sách, báo, tạp chí, phát thanh, truyền hình cấp tỉnh trở lên.\n- Đối với Nhiếp ảnh: Có tác phẩm được trưng bày triển lãm ở cấp tỉnh trở lên hoặc được quảng bá trên tạp chí, báo chí\ncủa địa phương và Trung ương.\n- Đối với Sân khấu: Có tiểu phẩm, kịch bản được sử dụng trong hội diễn nghệ thuật ở cấp tỉnh trở lên hoặc phát trên sóng Đài Phát thanh và Truyền hỉnh tỉnh, Trung ương; là đạo diễn, diễn viên phải có các tiết mục đạt giải từ cấp tỉnh trở lên.\n…………………\n- Hội viên Hội Văn học nghệ thuật các tỉnh,\nthành phố trực thuộc Trung ương chuyển đến tỉnh Bắc Ninh cư trú, nếu muốn gia nhập Hội phải được Hội nơi cũ giới thiệu và chuyển hồ sơ tới Ban chấp hành Hội xem xét,\ncông nhận là hội viên Hội Văn học nghệ thuật tỉnh Bắc Ninh.\n- Hội viên của các Hội chuyên ngành Văn học nghệ thuật ở Trung ương chuyển đến cư trú và sinh sống lâu dài ở tỉnh Bắc Ninh, nếu có nguyện vọng xin gia nhập Hội, phải có đơn xin gia nhập Hội; bản sao quyết định kết nạp hội viên Trung ương gửi đến Hội; để Ban Chấp hành Hội xem xét, chấp thuận.\n3. Thủ tục ra Hội:\n- Hội viên có đơn xin ra khỏi Hội.\n- Hội viên có đơn xin chuyển đi sinh hoạt nơi khác ngoài tỉnh.\n- Ban Chấp hành Hội xem xét, quyết định từng trường hợp cụ thể.\n* Khai trừ hội viên:\nHội viên vi phạm pháp luật, vi phạm Điều lệ Hội, không chấp hành nghị quyết, quyết định của Hội hoặc làm mất uy tín của Hội.\nTư cách hội viên Hội văn học nghệ thuật tỉnh Bắc Ninh sẽ bị chấm dứt trong các trường hợp sau:\n- Cá nhân bị mất quyền công dân Việt Nam hoặc thôi quốc tịch Việt Nam, những trường hợp này Ban Chấp hành Hội có quyết định khai trừ ra khỏi Hội và thông báo tới toàn thể hội viên.\n- Hội viên nào trong vòng 01 năm không hoạt động, không tham gia sinh hoạt Hội, hoặc không đóng hội phí sẽ bị nhắc nhở;\n1,5 năm bị phê bình và kéo dài 02 năm, Ban Chấp hành Hội quyết định khai trừ,\nxóa tên hội viên.\nChương IV TỔ CHỨC, HOẠT ĐỘNG\nĐiều 12. Cơ cấu tổ chức của Hội 1. Đại hội.\n2. Ban Chấp hành.\n3. Ban Thường vụ.\n4. Thường trực Hội.\n5. Ban Kiểm tra.\n6. Cơ quan Văn phòng Hội gồm các bộ phận chuyên môn: Văn phòng; Ban Tạp chí; Ban Sáng tác - Triển lãm; Ban Hội viên.\n7. Tạp chí Người Kinh Bắc.\n8. Các Chi hội chuyên ngành (Văn xuôi,\nThơ, Âm nhạc, Mỹ thuật, Nhiếp ảnh, Sân khấu, Văn nghệ dân gian, Kiến trúc).\n9. Hội VHNT cấp huyện Hội VHNT cấp huyện là tổ chức thành viên của Hội VHNT cấp tỉnh. Việc thành lập, tổ chức hoạt động của Hội VHNT cấp huyện thực hiện theo quy định của pháp luật và phân cấp của UBND tỉnh.\nĐiều 13. Đại hội 1. Cơ quan lãnh đạo cao nhất của Hội là\nĐại hội nhiệm kỳ hoặc Đại hội bất thường. Đại hội nhiệm kỳ được tổ chức 5 năm một lần. Đại hội bất thường được ……………….\n…………………\nd) Các nghị quyết, quyết định của Ban Chấp hành được thông qua khi có trên trên 1/2 (một phần hai) tổng số ủy viên Ban Chấp hành dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và\nkhông tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 15. Ban Thường vụ Hội 1. Ban Thường vụ Hội do Ban Chấp hành bầu trong số các ủy viên Ban Chấp hành; Ban Thường vụ Hội gồm: Chủ tịch, các Phó Chủ tịch, thư ký và các ủy viên khác. Số lượng, cơ cấu, tiêu chuẩn ủy viên Ban Thường vụ do Ban Chấp hành quyết định; nhiệm kỳ của Ban Thường vụ cùng nhiệm kỳ của Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Thường vụ:\na) Giúp Ban Chấp hành triển khai thực hiện Nghị quyết Đại hội, Điều lệ Hội; tổ chức thực hiện nghị quyết, quyết định của Ban Chấp hành; lãnh đạo hoạt động của Hội giữa hai kỳ họp Ban Chấp hành;\nb) Chuẩn bị nội dung và quyết định triệu tập họp Ban Chấp hành;\nc) Quyết định thành lập và quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức, đơn vị Hội theo Nghị quyết của Ban chấp hành, quyết định bổ nhiệm, miễn nhiệm lãnh đạo các tổ chức, đơn vị thuộc Hội.\n3. Nguyên tắc hoạt động của Ban Thường vụ\na) Ban Thường vụ hoạt động theo Quy chế\ndo Ban Chấp hành, tuân thủ quy định của pháp luật và Điều lệ Hội.\nb) Ban Thường vụ mỗi quý họp một lần, có\nthể họp bất thường khi có yêu cầu của Chủ tịch Hội hoặc 2/3 (hai phần ba) tổng số ủy viên Ban Thường vụ.\nc) Các cuộc họp của Ban Thường vụ là hợp lệ khi có ít nhất 2/3 (hai phần ba) tổng số ủy viên Ban Thường vụ tham gia dự\nhọp. Ban Thường vụ có thể biểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy\nđịnh hình thức biểu quyết do Ban Thường vụ quyết định;\nd) Các nghị quyết, quyết định của Ban Thường vụ được thông qua khi có trên 1/2 (một phần hai) tổng số ủy viên Ban Thường vụ dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 16. Thường trực Hội 1. Thường trực Hội gồm Chủ tịch Hội, các Phó Chủ tịch Hội, nếu cần thiết có thể bầu thêm 01 ủy viên Thường trực Hội.\n2. Nhiệm vụ và quyền hạn của Thường trực Hội:\na) Thay mặt Ban Chấp hành, Ban Thường vụ triển khai tổ chức thực hiện các chủ trương, Chỉ thị, Nghị quyết, Kết luận của Tỉnh ủy, HĐND,\nUBND, Ủy ban Mặt trận Tổ quốc tỉnh; Liên hiệp các Hội Văn học nghệ thuật Việt Nam và Nghị quyết của Ban Chấp hành, Ban Thường vụ và các nhiệm vụ chuyên môn của các Hội chuyên ngành TW;\nb) Điều hành hoạt động của Hội; xây dựng và triển khai thực hiện các chương trình công tác hàng tháng, hàng quý, điều hành hoạt động của Hội;\nc) Giải quyết các công việc hàng ngày có\nquan hệ đến chức năng và nhiệm vụ của Hội; chỉ đạo, kiểm tra, đôn đốc việc thực hiện các Nghị quyết Ban Chấp hành và Ban Thường vụ Hội;\nd) Chuẩn bị nội dung và triệu tập hội nghị Ban Chấp hành, Ban Thường vụ Hội; ………………….\n………………….\nhành chính hàng ngày. Cơ quan Văn phòng Hội có lãnh đạo Hội, bộ phận Văn phòng, các Ban chuyên môn đã quy định tại Điều 12 của Điều lệ này.\nĐiều 20. Tạp chí Người Kinh Bắc Tạp chí Người Kinh Bắc là một trong ba cơ quan báo chí của tỉnh được Bộ Thông tin và Truyền thông cấp phép; là cơ\nquan ngôn luận báo chí của Hội đặt dưới sự lãnh đạo trực tiếp của Thường trực Hội,\nhoạt động theo những nội dung, nguyên tắc của Luật Báo chí, xuất bản, cụ thể\nnhư sau:\n1. Tổ chức biên tập, in ấn, xuất bản nội dung theo đúng quy định của Luật Báo chí, phù hợp với tôn chỉ, mục đích, kế hoạch,\nphương hướng Đại hội của Hội đề ra.\n2. Giới thiệu các tác phẩm văn học, nghệ\nthuật của hội viên, cộng tác viên và những tài năng trẻ; giới thiệu có chọn lọc tinh hoa văn học, nghệ thuật trong tỉnh, trong nước và thế giới, theo quy định của pháp luật, mở rộng diện phát hành, phục vụ theo nhu cầu văn hóa tinh thần ngày càng cao của nhân dân.\n3. Cơ quan chủ quản của Tạp chí Người Kinh Bắc là Hội Văn học nghệ thuật tỉnh (do UBND tỉnh ủy quyền quản lý). Tạp chí có Tổng biên tập, Phó Tổng biên tập và Tòa soạn Tạp chí.\n4. Website Văn học nghệ thuật tỉnh Bắc Ninh.\nWebsite Văn học nghệ thuật tỉnh Bắc Ninh trực thuộc Tạp chí Người Kinh Bắc có nhiệm vụ đăng tải các tác phẩm văn học nghệ\nthuật của hội viên; quảng bá những tinh hoa văn hóa, truyền thống văn hiến,\ncách mạng của vùng quê Bắc Ninh - Kinh Bắc tới đông đảo độc giả trong tỉnh,\ntrong nước và nước ngoài.\nĐiều 21. Các Chi hội chuyên ngành 1. Hội Văn học nghệ thuật tỉnh Bắc Ninh có các Chi hội chuyên ngành. Mỗi Chi hội chuyên ngành thành lập phải có tối thiểu từ 5 hội viên trở lên. Căn cứ tình hình thực tế của địa phương và yêu cầu nhiệm vụ của Hội, Ban Chấp hành Hội quyết định việc thành lập, sáp nhập, chia tách,\ngiải thể các Chi hội.\n2. Lãnh đạo Chi hội gồm có Chi hội Trưởng, các Chi hội Phó và các ủy viên Ban Chấp hành do Đại hội toàn thể hội viên Chi hội bầu, được Chủ tịch Hội Văn học nghệ thuật tỉnh chuẩn y kết quả bầu. Nhiệm kỳ Đại hội Chi hội là 5 năm. Chi hội hoạt động theo Quy chế được thông qua tại Đại hội. Trường hợp đặc biệt do Chủ tịch Hội quyết định về thời gian nhiệm kỳ Đại hội của Chi hội theo quy định của pháp luật. Chi hội hoạt động theo Điều lệ Hội và Quy chế được thông qua tại Đại hội.\n3. Chi hội có nhiệm vụ\na) Tổ chức thực hiện Điều lệ Hội, các Nghị quyết của Hội, của Ban Chấp hành; quy chế, chương trình kế hoạch hoạt động của Hội và Chi hội; duy trì sinh hoạt của Chi hội, quản lý các hoạt động của Chi hội và đôn đốc hội viên đóng hội phí đầy đủ theo quy định.\nb) Đề xuất những kế hoạch hoạt động thường xuyên và đột xuất của Chi hội với Ban Chấp hành Hội; sau khi kế hoạch được thông qua, tổ chức thực hiện những kế hoạch hoạt động đó.\nc) Tập hợp ý kiến, nguyện vọng của hội viên để phản ảnh với Ban Chấp hành Hội. Giới thiệu kết nạp hội viên mới và đề\nnghị khen thưởng, kỷ luật hoặc xóa tên những hội viên không đủ tiêu chuẩn lên Ban Chấp hành Hội xem xét, quyết định.\n…………………..\nChương VII KHEN THƯỞNG VÀ KỶ LUẬT\nĐiều 25. Khen thưởng:\n1. Tổ chức, đơn vị thuộc Hội, hội viên có thành tích xuất sắc được Hội khen thưởng hoặc được Hội đề nghị cơ quan, tổ chức có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Ban Chấp hành Hội quy định cụ thể\nhình thức, thẩm quyền, thủ tục khen thưởng trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nĐiều 26. Kỷ luật 1. Tổ chức, đơn vị thuộc Hội, hội viên vi phạm pháp luật; vi phạm Điều lệ, quy định, quy chế hoạt động của Hội thì bị\nxem xét, thi hành kỷ luật bằng các hình thức: phê bình, khiển trách, cảnh cáo,\nkhai trừ ra khỏi Hội. Các hình thức kỷ luật được thông báo tới toàn thể hội viên.\n2. Ban Chấp hành Hội quy định cụ thể thẩm quyền, quy trình xem xét kỷ luật trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nĐiều 27. Khiếu nại và giải quyết khiếu nại trong nội bộ Hội Khi có đơn, thư kiến nghị, khiếu nại, tố cáo của tổ chức, hội viên và công dân gửi đến Hội. Ban kiểm tra Hội xem xét, giải quyết và tham mưu cho Ban Chấp hành phương án xử lý.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 28. Sửa đổi, bổ sung Chỉ có Đại hội toàn thể hoặc Đại hội đại biểu hội viên mới có quyền sửa đổi, bổ sung Điều lệ này. Việc sửa đổi, bổ sung\nĐiều lệ Hội phải được trên 2/3 (hai phần ba) số đại biểu có mặt tại Đại hội tán thành.\nĐiều 29. Hiệu lực thi hành 1. Điều lệ Hội Văn học nghệ thuật tỉnh Bắc Ninh gồm 8 Chương, 29 Điều đã được Đại hội Hội Văn học nghệ thuật tỉnh Bắc Ninh lần thứ V, nhiệm kỳ 2023 - 2028 thông qua ngày 26 tháng 10 năm 2023 và có hiệu lực từ ngày Chủ tịch Ủy ban Nhân dân tỉnh Bắc Ninh phê duyệt.\n2. Căn cứ quy định của pháp luật về Hội và Điều lệ Hội, Ban Chấp hành Hội Văn học nghệ thuật tỉnh Bắc Ninh khóa V, nhiệm kỳ 2023 - 2028 có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}