{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-295-QD-UBND-2023-phe-duyet-bo-sung-Ke-hoach-su-dung-dat-Bac-Ninh-574705.aspx",
  "title": "Quyết định 295/QĐ-UBND 2023 phê duyệt bổ sung Kế hoạch sử dụng đất Bắc Ninh",
  "properties": {
    "Số hiệu": "295/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Đào Quang Khải",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 295/QĐ-UBND Bắc Ninh, ngày 21 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA CÁC HUYỆN, THỊ XÃ,\nTHÀNH PHỐ\nỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Luật Đất đai năm 2013;\nCăn cứ các Nghị định của Chính phủ: Số\n43/2014/NĐ-CP ngày 15/5/2014 quy định chi tiết thi hành một số điều của Luật Đất\nđai; số 01/2017/NĐ-CP ngày 06/01/2017 sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai; số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ\nsửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật đất đai; số\n10/2023/NĐ-CP ngày 03/4/2023 sửa đổi, bổ sung một số điều của các Nghị định hướng dẫn thi hành Luật đất đai;\nCăn cứ Nghị quyết số 213/NQ-HĐND ngày 07/7/2023 của HĐND tỉnh về việc thông qua danh mục dự án chuyển mục đích sử dụng đất trồng lúa; dự án thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng năm 2023 trên địa bàn tỉnh;\nXét đề nghị của Sở Tài nguyên và Môi trường tại văn bản số 934/STNMT-QLĐĐ,ĐĐ&BĐ ngày 28/6/2023 và số 1027/STNMT-QLĐĐ,\nĐĐ&BĐ ngày 07/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung 22 dự án, diện tích 92,23ha vào Kế hoạch sử\ndụng đất năm 2023 của các huyện, thị xã, thành phố (Chi tiết có Biểu kèm theo).\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, UBND các huyện, thị\nxã, thành phố có trách nhiệm công bố công khai kế hoạch sử dụng đất bổ sung; thực hiện thu hồi đất, giao đất, cho thuê đất, chuyển mục đích sử dụng đất theo quy\nđịnh của pháp luật.\nĐiều 3. Thủ trưởng các cơ quan: Văn phòng UBND tỉnh, Sở Tài nguyên và Môi trường, các Sở, ban, ngành thuộc UBND tỉnh; UBND các huyện, thị xã,\nthành phố và các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - TTTU, TTHĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TNMT, CVP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐào Quang Khải DANH MỤC CÁC DỰ ÁN BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Quyết định 295/QĐ-UBND ngày 21/7/2023 của Ủy ban nhân dân tỉnh)\nSTT Tên dự án, công trình Chủ đầu tư/Nhà\n đầu tư đề xuất Tổng diện tích\n (ha)\nTrong đó\nĐịa điểm Ghi chú\nSử dụng vào đất trồng lúa (ha)\nSử dụng vào đất rừng (ha)\nXã, phường, thị\n trấn Huyện, thị xã,\n thành phố\n1 Cụm công nghiệp làng nghề Xuân Lai Công ty Cổ phần xây lắp Tràng An 10,00 8,10 Xuân Lai Gia Bình\nĐăng ký điều chỉnh bổ sung đất trồng lúa 2\nKhu đất thương mại dịch vụ tại dự án Khu nhà ở\n thôn Đông Sơn, xã Việt Đoàn, huyện Tiên Du UBND huyện Tiên Du 0,43 0,00 Việt Đoàn Tiên Du 3\nDự án đấu giá QSDĐ thuê vào mục đích thương mại dịch vụ\nTrung tâm phát triển quỹ đất tỉnh 2,08 0,00\nĐại Phúc Bắc Ninh 4\nDự án đầu tư xây dựng công trình đảm bảo an ninh nguồn nước thô của các trạm cấp nước sạch do Trung tâm nước sạch và vệ sinh môi trường nông thôn Bắc Ninh quản lý\nTrung tâm Nước sạch\n & VSMT nông thôn Bắc Ninh 1,80 1,80 Tri Phương Tiên Du\nĐăng ký mới 5\nKhu lưu niệm Tổng Bí thư Nguyễn Văn Cừ\nSở Văn hóa, thể\n thao và du lịch 0,06 Phù Khê\nTừ Sơn\nĐăng ký mới 6\nTrường THCS Cảnh Hưng Ban QLCDAXD huyện 1,50 1,40 Cảnh Hưng NQ 13 7\nKhu văn hóa, thể thao, bãi đỗ xe thôn Giáo UBND xã Tri Phương 1,20 0,90 Tri Phương Tiên Du NQ 79 8\nKhu văn hóa, thể thao, bãi đỗ xe thôn Cao Đình UBND xã Tri Phương 1,40 1,40 Tri Phương Tiên Du NQ 79 9\nĐTXD đường ĐT.285 đoạn từ Ngụ, huyện Gia Bình đi Phú Hòa, huyện Lương Tài Ban QLDA XDGT Bắc Ninh 1,3 1,0 Nhân Thắng Gia Bình\nĐăng ký mới 10\nĐTXD tuyến ĐT.285B mới (đoạn nối QL.18 với QL.38), tỉnh Bắc Ninh. (Giai đoạn III, IV đoạn từ ĐT.285 đến ĐT.280 mới và đoạn từ QL. 17 đến ĐT.281)\nBan QLDA XDGT Bấc Ninh 5,4 1,0 Vạn Ninh, Binh Dương Gia Bình\nĐăng ký mới 11\nĐầu tư xây dựng tuyến đường từ QL. 17 đi Khu trung tâm hành chính mới xã Đại Bái và các tuyến nhánh Ban Quản lý các dự\n án xây dựng huyện Gia Bình 2,50 1,50\nĐại Bái Gia Bình\nĐăng ký mới 12\nĐTXD ĐT.282B, đoạn từ ĐT.285 đi đường dẫn cầu Bình Than, huyện Gia Bình; Hạng mục: Hoàn trả Trạm bơm, kênh, mương nội đồng Ban Quản lý các dự\n án xây dựng huyện Gia Bình 1,00 0,50\nĐại Lai, Thái Bảo,\n Vạn Ninh Gia Bình\nĐăng ký mới 13\nĐường dọc kênh tiêu từ TL295B đi ĐT1 mới Ban QLCDAXD huyện Tiên Du 6,00 3,00 Nội Duệ\nTiên Du NQ 79 14\nĐường vành đai thôn Thanh Hoài UBND phường Thanh Khương 0,50 0,20 Thanh Khương Thuận Thành NQ 13 15 Xử lý lún, nứt thân đê, sạt trượt mái đê đoạn từ\n K41+200 - K45+000 đê hữu Đuống, huyện Gia Bình Ban QLDA đầu tư xây dựng các công trình NN và PTNT Bắc Ninh 11,68 0,00\nĐông Cứu, Song Giang, Xuân Lai Gia Bình\nĐăng ký bổ sung NQ 13 16\nĐầu tư xây dựng tuyến kênh tưới, tiêu; Công trình phục vụ quản lý vận hành trạm bơm Tri Phương II.1 và Tri Phương II.2 Ban QLDA đầu tư\n xây dựng các công trình NN và PTNT 20,00 8,00 Tri Phương, Đại Đồng Tiên Du\nĐăng ký mới 17 Cải tạo mạch vòng 22kV và 35kV sau các TBA 110kV Tân Chi (E27.28), Phù Chẩn (E27.8), Tiên Du (E27.31), Yên Phong (E27.7), Yên Phong 2 (E27.12) và Châu Khê (E27.3) để đảm bảo hỗ trợ cấp điện liên thông Công ty Điện lực Bắc Ninh 0,03 0,01 Việt Đoàn Tiên Du\nĐăng ký mới 18 Di chuyển đường điện phục vụ GPMB đường VĐ4 BQL dự án giao thông - Sở GTVT 1,00 0,90 Thuận Thành, Quế\n Võ, TPBN, Gia Bình\nĐăng ký mới 19 Dự án khu nhà ở để đấu giá quyền sử dụng đất tại xã Nội Duệ, huyện Tiên Du.\nTrung tâm phát triển quỹ đất tỉnh 6,05 6,05 Nội Duệ\nTiên Du NQ 13 20 Khu nhà ở xã Xuân Lâm Trung tâm phát triển quỹ đất tỉnh 11,09 0,00 Xuân Lâm Thuận Thành 21 Xây dựng Tòa nhà văn phòng, thương mại dịch vụ và\n căn hộ để ở\nTrung tâm phát triển quỹ đất tỉnh 0,60 0,00\nĐại Phúc TPBN 22\nĐầu tư xây dựng Công viên, hồ nước khu trung tâm hành chính mới huyện Tiên Du Ban QLCDAXD huyện 6,61 6,61 Nội Duệ, Lim Tiên Du\nĐăng ký mới Tổng số 22 công trình, dự án 92,23 42,37 0,00"
}