{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-424-QD-UBND-2023-sap-xep-don-vi-hanh-chinh-cap-huyen-Bac-Ninh-2023-2025-579721.aspx",
  "title": "Quyết định 424/QĐ-UBND 2023 sắp xếp đơn vị hành chính cấp huyện Bắc Ninh 2023 2025",
  "properties": {
    "Số hiệu": "424/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 424/QĐ-UBND Bắc Ninh, ngày 14 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023-2025 TỈNH BẮC NINH\nỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức Chính phủ ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số 37-NQ/TW ngày 24 tháng 12 năm 2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính cấp huyện và cấp xã và Kết luận số 48-KL/TW ngày 30 tháng 01 năm 2023 của Bộ Chính trị về tiếp tục thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030;\nCăn cứ Nghị quyết số 595/NQ-UBTVQH ngày 12 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội về việc tiếp tục thực hiện chủ trương sắp xếp các đơn vị hành chính cấp huyện, cấp xã và Nghị quyết số\n35/2023/UBTVQH15 ngày 12 tháng 7 năm 2023 của Ủy ban thường vụ Quốc hội về việc sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2030;\nCăn cứ Nghị quyết số 117/NQ-CP ngày 30 tháng 7 năm 2023 của Chính phủ, ban hành Kế hoạch thực hiện sắp xếp đơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025;\nTheo đề nghị của Giám đốc Sở Nội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện sắp xếp\nđơn vị hành chính cấp huyện, cấp xã giai đoạn 2023 - 2025 tỉnh Bắc Ninh.\nĐiều 2. Quyết định này có hiệu lực thi hành từ ngày ký ban hành.\nĐiều 3. Văn phòng UBND tỉnh, Thủ trưởng các Sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này./\nNơi nhận:\n - Như Điều 3;\n - Bộ Nội vụ;\n - TT.TU, TT.HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các tổ chức chính trị - xã hội tỉnh;\n - Huyện ủy, Thị ủy, Thành ủy;\n - Lưu: VT, NC, CVP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn KẾ HOẠCH THỰC HIỆN SẮP XẾP ĐƠN VỊ HÀNH CHÍNH CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025\n(Ban hành kèm theo Quyết định số: 424/QĐ-UBND ngày 14 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Bắc Ninh)\nThực hiện Nghị quyết số 37-NQ/TW ngày 24/12/2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính (ĐVHC) cấp huyện và cấp xã\n(gọi tắt là Nghị quyết số 37-NQ/TW), Kết luận số 48-KL/TW ngày 30/01/2023 của Bộ\nChính trị về tiếp tục thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 -\n2030 (gọi tắt là Kết luận số 48-KL/TW), Nghị quyết số 595/NQ-UBTVQH15 ngày 12/9/2022 của Ủy ban Thường vụ Quốc hội về việc tiếp tục thực hiện chủ trương sắp xếp các đơn vị hành chính cấp huyện, cấp xã (gọi tắt là Nghị quyết số\n595/NQ-UBTVQH15) và Nghị quyết số 35/2023/UBTVQH15 ngày 12/7/2023 của Ủy ban Thường vụ Quốc hội về việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2030\n(gọi tắt là Nghị quyết số 35/2023/UBTVQH15); Nghị quyết số 117/NQ-CP ngày 30/7/2023 của Chính phủ ban hành Kế hoạch thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 (gọi tắt là Nghị quyết số 117/NQ-CP), UBND tỉnh Bắc Ninh ban hành Kế hoạch thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023\n- 2025 trên địa bàn tỉnh Bắc Ninh, như sau:\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích a) Tổ chức quán triệt và thực hiện nghiêm túc, có\nhiệu quả Nghị quyết số 37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số\n595/NQ-UBTVQH15 và Nghị quyết số 35/2023/UBTVQH15, Nghị quyết số 117/NQ-CP , tạo chuyển biến rõ rệt về nhận thức, hành động của cán bộ, công chức, viên chức và\nngười lao động ở các cơ quan, tổ chức, đơn vị chính quyền địa phương các cấp; tạo sự đồng thuận, ủng hộ của Nhân dân và dư luận xã hội trong việc thực hiện sắp xếp\nĐVHC cấp huyện, cấp xã.\nb) Xác định rõ lộ trình, các công việc phải thực hiện trong từng năm của giai đoạn 2023 - 2025, bảo đảm phù hợp với thực tiễn nhằm thực hiện thành công các mục tiêu, yêu cầu, nhiệm vụ, giải pháp nêu tại Nghị quyết số\n37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số 595/NQ-UBTVQH15 , Nghị quyết số\n35/2023/UBTVQH15 và Nghị quyết số 117/NQ-CP .\nc) Phân công rõ nhiệm vụ, trách nhiệm và sự phối hợp giữa các Sở, ban, ngành và UBND các huyện, thị xã, thành phố trong việc chỉ đạo,\ntổ chức thực hiện việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\n2. Yêu cầu a) Xác định cụ thể các nội dung công việc, thời hạn,\ntiến độ hoàn thành và trách nhiệm của các Sở, ban, ngành và UBND các huyện, thị\nxã, thành phố về việc sắp xếp ĐVHC cấp huyện, cấp xã nhằm triển khai thực hiện Nghị quyết số 37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số 595/NQ-UBTVQH15 ,\nNghị quyết số 35/2023/UBTVQH15 và Nghị quyết số 117/NQ-CP , bảo đảm kịp thời, đồng bộ, thống nhất, chất lượng và hiệu quả.\nb) Xác định nội dung công việc phải gắn với chức năng, nhiệm vụ, trách nhiệm và phát huy vai trò chủ động, tích cực của các Sở,\nban, ngành và UBND các huyện, thị xã, thành phố; tăng cường vai trò lãnh đạo,\nchỉ đạo và trách nhiệm của người đứng đầu cơ quan, tổ chức trong quá trình triển khai thực hiện.\nc) Các Sở, ban, ngành và UBND các huyện, thị xã,\nthành phố căn cứ Nghị quyết số 37-NQ/TW, Kết luận số 48-KL/TW, Nghị quyết số\n595/NQ-UBTVQH15 , Nghị quyết số 35/2023/UBTVQH15, Nghị quyết số 117/NQ-CP và\ntrong phạm vi nhiệm vụ, quyền hạn được phân công tại Kế hoạch này, tiến hành rà\nsoát, ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền sửa đổi, bổ sung,\nban hành mới các quy định pháp luật; kịp thời hướng dẫn, tổ chức thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\nII. LỘ TRÌNH THỰC HIỆN SẮP XẾP\nĐVHC CẤP HUYỆN, CẤP XÃ GIAI ĐOẠN 2023 - 2025 1. Năm 2023 Các địa phương tiến hành rà soát, xây dựng Phương\nán tổng thể, Đề án sắp xếp ĐVHC cấp huyện, cấp xã đồng thời có diện tích tự\nnhiên và quy mô dân số dưới 70% tiêu chuẩn quy định; ĐVHC cấp huyện đồng thời có diện tích tự nhiên dưới 20% và quy mô dân số dưới 200% tiêu chuẩn quy định;\nĐVHC cấp xã đồng thời có diện tích tự nhiên dưới 20% và quy mô dân số dưới 300%\ntiêu chuẩn quy định. Khuyến khích các địa phương chủ động đề xuất sắp xếp ĐVHC phù hợp với thực tiễn địa phương (kể cả các ĐVHC đã đảm bảo tiêu chuẩn) để giảm số lượng ĐVHC, tăng quy mô ĐVHC, giải quyết các vấn đề còn bất hợp lý về phân định\nđịa giới ĐVHC, tinh gọn tổ chức bộ máy và tinh giản biên chế, tạo thuận lợi cho công tác quản lý nhà nước, hoạt động của các cơ quan, tổ chức, đơn vị, doanh nghiệp và đời sống của Nhân dân.\n2. Năm 2024 a) Hoàn thành việc sắp xếp ĐVHC cấp huyện, cấp xã\nnêu tại khoản 1 mục II Kế hoạch này.\nb) Tiến hành sắp xếp, kiện toàn tổ chức bộ máy, bố\ntrí đội ngũ cán bộ, công chức, viên chức, người lao động tại các cơ quan, tổ chức,\nđơn vị ở ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nc) Tập trung giải quyết chế độ, chính sách đối với\nđội ngũ cán bộ, công chức cấp huyện, cấp xã và người hoạt động không chuyên trách ở cấp xã, ở thôn, khu phố tại các cơ quan, tổ chức, đơn vị ở ĐVHC cấp huyện,\ncấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nd) Sắp xếp lại, xử lý trụ sở, tài sản công của cơ\nquan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nđ) Thu hồi con dấu cũ, khắc con dấu mới của cơ\nquan, tổ chức, đơn vị và thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới, tên gọi của ĐVHC cấp huyện,\ncấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\ne) Triển khai thực hiện các chế độ, chính sách đặc thù tại các ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp giai đoạn 2023 -\n2025.\n3. Năm 2025 a) Tổ chức thành công đại hội đảng bộ các cấp nhiệm kỳ 2025 - 2030 (trong đó có những ĐVHC mới hình thành sau sắp xếp giai đoạn 2023 - 2025).\nb) Tiếp tục giải quyết chế độ, chính sách dôi dư tại các cơ quan, tổ chức, đơn vị và những người dôi dư sau đại hội đảng bộ cấp huyện,\ncấp xã nhiệm kỳ 2025 - 2030 ở những ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp giai đoạn 2023 - 2025.\nc) Tiếp tục thực hiện việc sắp xếp lại, xử lý trụ sở,\ntài sản công của cơ quan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nd) Hoàn thành việc chuyển đổi các loại giấy tờ liên quan của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của\nĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 - 2025.\nđ) Tiếp tục triển khai thực hiện các chế độ, chính sách đặc thù tại các ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp giai đoạn 2023 - 2025.\ne) Triển khai công tác lập mới, chỉnh lý, bổ sung hồ\nsơ, bản đồ địa giới ĐVHC các cấp theo Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\ng) Sơ kết việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP THỰC HIỆN Các Sở, ban, ngành và UBND các huyện, thị xã, thành phố trong phạm vi nhiệm vụ, quyền hạn của mình, thực hiện đồng bộ các nhiệm vụ,\ngiải pháp để giải quyết khó khăn, vướng mắc sau sắp xếp ĐVHC cấp huyện, cấp xã\ngiai đoạn 2023 - 2025, cụ thể bao gồm các nhiệm vụ, giải pháp sau:\n1. Về tổ chức, thực hiện và\nphối hợp sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 Các Sở, ban, ngành và UBND các huyện, thị xã, thành phố theo phạm vi nhiệm vụ, thẩm quyền được giao tổ chức thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025, cụ thể như sau:\na) Sở Nội vụ chủ trì, phối hợp với các cơ quan, đơn vị có liên quan:\n- Rà soát và lập danh sách ĐVHC cấp huyện, cấp xã sắp xếp giai đoạn 2023 - 2025 và dự kiến ĐVHC cấp huyện, cấp xã sắp xếp giai đoạn 2026 - 2030.\n- Xây dựng phương án tổng thể và Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 trong toàn tỉnh.\n- Tham mưu UBND tỉnh trình HĐND tỉnh xem xét, ban hành Nghị quyết thông qua Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 -\n2025.\n- Tham mưu UBND tỉnh hoàn thiện các trình tự, thủ tục trình Ủy ban Thường vụ Quốc hội, Chính phủ, Bộ Nội vụ phương án tổng thể và Đề\nán sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025.\n- Hướng dẫn việc rà soát, chỉnh lý hồ sơ địa chính sau khi sắp xếp ĐVHC do thay đổi đường địa giới hành chính và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\nb) Sở Xây dựng chủ trì, phối hợp với các cơ quan,\nđơn vị có liên quan:\n- Hướng dẫn, rà soát điều chỉnh quy hoạch đô thị đối với các ĐVHC đô thị dự kiến có liên quan để sắp xếp ĐVHC cấp huyện, cấp xã giai\nđoạn 2023 - 2025, đề xuất các biện pháp để đảm bảo và tiếp tục nâng cao chất lượng\nđô thị sau khi hoàn thành sắp xếp.\n- Hướng dẫn, rà soát, lập, điều chỉnh các quy hoạch\nđô thị, quy hoạch nông thôn để bảo đảm sự thống nhất giữa các quy hoạch này với phương án sắp xếp ĐVHC cấp huyện, cấp xã.\n- Hướng dẫn các địa phương thực hiện phân loại đô\nthị theo quy định.\nc) Sở Tài chính:\n- Hướng dẫn theo thẩm quyền công tác lập dự toán, định mức chi; việc quản lý, sử dụng, quyết toán kinh phí thực hiện sắp xếp ĐVHC cấp huyện, cấp xã; việc xử lý tài sản, trụ sở làm việc của các cơ quan, tổ chức tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; việc thực hiện quy định về miễn phí, lệ phí khi thực hiện việc chuyển đổi các loại giấy tờ liên quan của cá\nnhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện,\ncấp xã.\n- Hướng dẫn việc thực hiện kinh phí quy định tại Điều 22 Nghị quyết số 35/2023/UBTVQH15.\nd) Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các cơ quan, đơn vị có liên quan:\n- Hướng dẫn việc rà soát, điều chỉnh các quy hoạch của địa phương theo Luật Quy hoạch và các quy định của pháp luật về quy hoạch đối với các đơn vị hành chính cấp huyện, cấp xã thuộc diện thực hiện sắp xếp giai\nđoạn 2023 - 2025 và giai đoạn 2026 - 2030 (trừ các quy hoạch có tính chất kỹ\nthuật, chuyên ngành).\n- Hướng dẫn việc thực hiện nguồn vốn đầu tư công tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp và việc chuyển đổi Giấy phép kinh doanh của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của\nĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\n- Bổ sung vào phương án tổ chức hoạt động kinh tế -\nxã hội, phương án quy hoạch xây dựng vùng liên huyện, vùng huyện trong quy hoạch tỉnh; phương án phát triển hệ thống đô thị trong quy hoạch tỉnh; định hướng phát triển ngành, lĩnh vực, phát triển hạ tầng kỹ thuật, hạ tầng xã hội và các nội dung khác trong quy hoạch tỉnh để bảo đảm sự đồng bộ, thống nhất, liên kết giữa việc sắp xếp ĐVHC cấp huyện, cấp xã với nội dung quy hoạch tỉnh theo quy định của pháp luật về quy hoạch và pháp luật khác có liên quan.\nđ) Sở Tài nguyên và Môi trường:\n- Hướng dẫn việc rà soát, cung cấp số liệu diện tích tự nhiên theo kết quả kiểm kê đất đai của từng ĐVHC cấp huyện, cấp xã\ntrong toàn tỉnh, để các địa phương có căn cứ xây dựng phương án tổng thể, đề án sắp xếp ĐVHC cấp huyện, cấp xã và Sở Nội vụ có căn cứ chủ trì, phối hợp trong việc xây dựng phương án tổng thể và trình cấp có thẩm quyền thẩm định hồ sơ đề\nán sắp xếp ĐVHC cấp huyện, cấp xã.\ne) Sở Tư pháp:\nHướng dẫn các địa phương tháo gỡ vướng mắc trong lĩnh vực hộ tịch và lý lịch tư pháp; hướng dẫn theo thẩm quyền việc áp dụng pháp luật về các nội dung liên quan khi thực hiện thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\ng) Công an tỉnh:\n- Hướng dẫn việc rà soát, cung cấp số liệu dân số\nthường trú và dân số tạm trú quy đổi, để các địa phương có căn cứ xây dựng phương án tổng thể, đề án sắp xếp ĐVHC cấp huyện, cấp xã và Sở Nội vụ có căn cứ\nchủ trì, phối hợp trong việc xây dựng phương án tổng thể và trình cấp có thẩm quyền thẩm định hồ sơ đề án sắp xếp ĐVHC cấp huyện, cấp xã. Số liệu dân số tạm trú quy đổi được xác định theo phương pháp quy định tại Phụ lục 3 của Nghị quyết số 1210/2016/UBTVQH13 ngày 25 tháng 5 năm 2016 của Ủy ban Thường vụ Quốc hội về\nphân loại đô thị đã được sửa đổi, bổ sung một số điều theo Nghị quyết số\n26/2022/UBTVQH15 ngày 21 tháng 9 năm 2022 của Ủy ban Thường vụ Quốc hội (sau\nđây gọi là Nghị quyết của Ủy ban Thường vụ Quốc hội về phân loại đô thị).\n- Hướng dẫn, thực hiện việc thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ chức, đơn vị tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp; hướng dẫn việc chuyển đổi địa chỉ cư trú của công dân do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã do thực hiện sắp xếp.\nh) Bộ Chỉ huy Quân sự tỉnh:\nHướng dẫn và thực hiện rà soát, xác định ĐVHC cấp xã hình thành sau sắp xếp là đơn vị thuộc khu vực biên giới, trọng điểm về quốc phòng.\ni) Sở Nông nghiệp và Phát triển nông thôn:\n- Hướng dẫn việc rà soát, bổ sung thực hiện các chính sách theo Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 tại các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp sau khi có hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn.\n- Hướng dẫn và thực hiện theo thẩm quyền việc công nhận ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp đạt chuẩn nông thôn mới,\nnông thôn mới nâng cao, nông thôn mới kiểu mẫu.\nk) Sở Lao động - Thương binh và Xã hội:\n- Hướng dẫn việc rà soát, điều chỉnh các chính sách thuộc lĩnh vực lao động - xã hội và chính sách đối với người có công tại ĐVHC cấp huyện, cấp xã thực hiện sắp xếp.\nl) Sở Văn hóa, Thể thao và Du lịch:\nHướng dẫn việc rà soát, điều chỉnh và thực hiện việc xác định ĐVHC hình thành sau sắp xếp có di tích được công nhận, xếp hạng là di sản văn hóa và di tích lịch sử quốc gia đặc biệt.\nm) Ủy ban nhân dân các huyện, thị xã, thành phố\n- Căn cứ Nghị quyết, Kết luận của Bộ Chính trị, Nghị\nquyết của Ủy ban Thường vụ Quốc hội và của Chính phủ, kịp thời rà soát, ban hành kế hoạch, các văn bản chỉ đạo, hướng dẫn và tổ chức thực hiện, bảo đảm kịp thời, chặt chẽ, hiệu quả trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã tại\nđịa phương giai đoạn 2023 - 2030 theo đúng Kế hoạch này.\n- Chỉ đạo rà soát, điều chỉnh, bổ sung các quy hoạch của địa phương (bao gồm: quy hoạch tỉnh, quy hoạch đô thị, quy hoạch nông thôn và các quy hoạch khác có liên quan) bảo đảm phù hợp, thống nhất với phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 và giai đoạn 2026 -\n2030, ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền xem xét, quyết định.\n- Thường xuyên phối hợp chặt chẽ với Sở Nội vụ và\ncác Sở, ngành có liên quan để kịp thời tháo gỡ những vướng mắc, khó khăn trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã của địa phương.\n2. Tổ chức triển khai và công tác tuyên truyền, vận động a) Sở Nội vụ trình UBND tỉnh quyết định thành lập Hội\nđồng thẩm định và Tổ giúp việc Hội đồng thẩm định để thực hiện việc thẩm định hồ\nsơ đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 của các địa phương. Hội đồng thẩm định, Tổ giúp việc Hội đồng thẩm định gồm đại diện các Sở,\nban, ngành có liên quan (Sở Nội vụ là cơ quan thường trực của Hội đồng thẩm định).\nb) Sở Thông tin và Truyền thông chủ trì, phối hợp với Sở Nội vụ và các Sở, ngành, địa phương cung cấp thông tin cho các cơ quan báo chí thực hiện tốt công tác tuyên truyền nhằm tạo sự đồng thuận trong xã hội, của các ngành, các cấp, của cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã. Chỉ đạo các cơ quan báo chí chủ động phối hợp với Sở Nội vụ và các địa phương thường xuyên thông tin về kết quả đạt được; những kinh nghiệm hay, cách làm tốt; những việc chưa làm được, nguyên nhân; giải pháp khắc phục và những bài học kinh nghiệm quý\ntrong việc triển khai thực hiện sắp xếp ĐVHC cấp huyện, cấp xã.\nc) Ủy ban nhân dân các huyện, thị xã, thành phố tổ\nchức hội nghị quán triệt, xây dựng kế hoạch, lộ trình sắp xếp ĐVHC cấp huyện, cấp xã của địa phương giai đoạn 2023 - 2025 bảo đảm phù hợp với Kế hoạch này và\ntình hình thực tiễn của mỗi địa phương; chủ động phối hợp với Ủy ban Mặt trận Tổ\nquốc Việt Nam và các tổ chức chính trị - xã hội cùng cấp thực hiện việc tuyên truyền nhằm tạo sự đồng thuận của cán bộ, công chức, viên chức, người lao động và Nhân dân trong việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã trên địa bàn.\n3. Xây dựng và trình Phương\nán tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 (sau đây gọi tắt là Phương án tổng thể)\na) Xây dựng, thông qua Phương án tổng thể\n- Ủy ban nhân dân các huyện, thị xã, thành phố căn cứ số liệu diện tích tự nhiên, quy mô dân số của từng ĐVHC cấp huyện, cấp xã do cơ quan có thẩm quyền cung cấp theo quy định tại Điều 5 Nghị quyết số\n35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội; tiêu chuẩn của ĐVHC cấp huyện,\ncấp xã quy định tại Nghị quyết của Ủy ban Thường vụ Quốc hội về tiêu chuẩn của\nĐVHC và phân loại ĐVHC và tình hình thực tế của địa phương để xây dựng và trình Ban Thường vụ Huyện ủy, Thị ủy, Thành ủy xem xét, thống nhất Phương án tổng thể\ncủa địa phương giai đoạn 2023 - 2025 trước khi gửi Sở Nội vụ.\nNội dung Phương án tổng thể theo quy định tại khoản 2 Điều 7 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục I ban hành kèm theo Nghị quyết số 35/2023/UBTVQH15.\nb) Thời hạn gửi Phương án tổng thể\nChậm nhất ngày 15 tháng 09 năm 2023, UBND các huyện, thị xã, thành phố gửi Phương án tổng của địa phương giai đoạn 2023 -\n2025 đến Sở Nội vụ (Sở Nội vụ đã có công văn đề nghị các địa phương gửi phương\nán tổng thể)\nc) Cho ý kiến về Phương án tổng thể sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025\n- Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\nđược Phương án tổng thể của UBND các huyện, thị xã, thành phố, Sở Nội vụ có văn bản đề nghị các Sở, ngành có liên quan có ý kiến bằng văn bản đối với Phương án tổng thể của địa phương trước khi trình Ban Thường vụ Tỉnh ủy, UBND tỉnh.\n4. Xây dựng và trình hồ sơ đề\nán sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 (sau đây gọi tắt là hồ\nsơ đề án)\na) Xây dựng, thông qua hồ sơ đề án\n- Ủy ban nhân dân các huyện, thị xã, thành phố có\nĐVHC cấp huyện, cấp xã thuộc diện phải sắp xếp căn cứ Phương án tổng thể đã được Bộ Nội vụ phê duyệt để xây dựng Đề án sắp xếp ĐVHC cấp huyện, cấp xã.\n- Tổ chức lấy ý kiến cử tri trên địa bàn ĐVHC cấp xã liên quan Đề án: Trình tự, thủ tục tổ chức lấy ý kiến cử tri đối với Đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 thực hiện theo quy định của Luật Tổ chức chính quyền địa phương, Nghị quyết số 35/2023/UBTVQH15 của Ủy ban Thường vụ Quốc hội và Nghị định của Chính phủ hướng dẫn việc lấy ý kiến cử tri về\nthành lập, giải thể, nhập, chia, điều chỉnh địa giới ĐVHC. UBND các huyện, thị\nxã, thành phố chỉ đạo các cấp, các ngành ở địa phương chú trọng việc tuyên truyền,\nvận động, thuyết phục để tạo sự đồng thuận của cử tri trên địa bàn trước khi tổ\nchức lấy ý kiến cử tri.\nTrường hợp kết quả lấy ý kiến cử tri chưa đạt trên 50% tổng số cử tri trên địa bàn ĐVHC cấp xã liên quan đề án sắp xếp đối với từng\nĐVHC cấp huyện, cấp xã thì UBND cấp huyện trên cơ sở hướng dẫn, chỉ đạo của UBND tỉnh chỉ đạo các cấp, các ngành và UBND cấp xã có liên quan tăng cường tuyên truyền, vận động cử tri và căn cứ tình hình thực tiễn để tổ chức lấy ý kiến cử tri lần thứ 2. Trường hợp lấy ý kiến cử tri lần thứ 2 vẫn chưa đạt trên 50%\ntổng số cử tri trên địa bàn ĐVHC cấp xã liên quan đề án sắp xếp đối với từng\nĐVHC cấp huyện, cấp xã thì UBND cấp huyện báo cáo UBND tỉnh đề xuất thực hiện sắp xếp các ĐVHC cấp huyện, cấp xã này trong giai đoạn 2026 - 2030, đồng thời chính quyền địa phương các cấp có liên quan đánh giá rõ nguyên nhân, trách nhiệm trong việc chỉ đạo, tổ chức lấy ý kiến cử tri đối với Đề án và đưa kết quả lấy\ný kiến cử tri vào nội dung Báo cáo của UBND cấp huyện về việc tổng hợp ý kiến của cử tri, của Hội đồng nhân dân các cấp và các cơ quan, tổ chức có liên quan.\n- Hội đồng nhân dân cấp xã, cấp huyện liên quan xem xét, ban hành nghị quyết thông qua chủ trương sắp xếp ĐVHC cấp huyện, cấp xã.\nb) Thẩm định và trình hồ sơ đề án sắp xếp ĐVHC cấp huyện, cấp xã\n- Trong thời hạn 15 ngày làm việc kể từ ngày nhận\nđược hồ sơ đề án sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 của UBND cấp huyện gửi đến, Hội đồng thẩm định và Tổ giúp việc Hội đồng thẩm định xem xét để tổ chức thẩm định. Trường hợp hồ sơ đề án của địa phương chưa bảo đảm đầy\nđủ, cần bổ sung thì trong thời hạn 10 ngày làm việc, Sở Nội vụ có ý kiến bằng văn bản gửi UBND cấp huyện đề nghị bổ sung, hoàn thiện.\n- Nội dung hồ sơ đề án theo quy định tại khoản 1 Điều 9 Nghị quyết số 35/2023/UBTVQH15 và Phụ lục II ban hành kèm theo Nghị quyết số\n35/2023/UBTVQH15.\n- Đối với các trường hợp trong Đề án sắp xếp ĐVHC cấp huyện, cấp xã của địa phương có nội dung sắp xếp ĐVHC đô thị quy định tại khoản 2 Điều 8 Nghị quyết số 35/2023/UBTVQH15 thì UBND cấp huyện chỉ đạo các cơ quan có liên quan của địa phương xây dựng Đề án riêng, thực hiện các trình tự, thủ tục theo quy định, gửi Sở Nội vụ kèm theo Đề án sắp xếp ĐVHC cấp huyện, cấp xã của\nđịa phương giai đoạn 2023 - 2025.\n- Sau khi nhận đủ hồ sơ đề án đã được UBND cấp huyện bổ sung, hoàn thiện. Sở Nội vụ tổng hợp, xây dựng thành 01 Đề án sắp xếp ĐVHC cấp huyện, cấp xã của địa phương giai đoạn 2023 - 2025 báo cáo UBND tỉnh để trình HĐND tỉnh ban hành nghị quyết thông qua chủ trương sắp xếp các ĐVHC cấp huyện,\ncấp xã của địa phương giai đoạn 2023 - 2025 theo quy định của pháp luật.\n- Căn cứ nghị quyết của HĐND tỉnh, UBND tỉnh có Tờ\ntrình Chính phủ kèm theo hồ sơ đề án sắp xếp ĐVHC cấp huyện, cấp xã của địa phương giai đoạn 2023 - 2025 gửi Bộ Nội vụ.\n5. Bảo đảm nguồn kinh phí thực hiện sắp xếp ĐVHC cấp huyện, cấp xã\na) Sở Tài chính căn cứ Luật Ngân sách nhà nước, Nghị\nquyết số 35/2023/UBTVQH15 và các văn bản pháp luật có liên quan để cân đối ngân sách bảo đảm thực hiện nhiệm vụ sắp xếp ĐVHC cấp huyện, cấp xã của các Sở, ngành và UBND cấp huyện; hướng dẫn các Sở, ngành và UBND cấp huyện lập dự toán, sử dụng và quyết toán kinh phí thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023\n- 2025. \nb) Kinh phí tổ chức thực hiện sắp xếp ĐVHC cấp huyện,\ncấp xã thực hiện theo quy định của Luật Ngân sách nhà nước và các khoản 1, 2, 3\nĐiều 22 Nghị quyết số 35/2023/UBTVQH15. Ủy ban nhân dân cấp huyện căn cứ Luật Ngân sách nhà nước, Nghị quyết số 35/2023/UBTVQH15, Kế hoạch này và các văn bản pháp luật có liên quan chỉ đạo, tổ chức lập dự toán, phân bổ, sử dụng và quyết toán kinh phí tổ chức thực hiện sắp xếp ĐVHC cấp huyện, cấp xã của địa phương.\nĐược sử dụng nguồn kinh phí thường xuyên trong khoản ngân sách nhà nước đã được giao trong thời kỳ ổn định ngân sách của các ĐVHC cấp huyện, cấp xã thực hiện sắp xếp để chi các nhiệm vụ: Tổ chức tuyên truyền, vận động về sắp xếp ĐVHC cấp huyện,\ncấp xã; xây dựng Phương án tổng thể và lập hồ sơ đề án sắp xếp ĐVHC cấp huyện,\ncấp xã; đánh giá tác động của việc sắp xếp ĐVHC cấp huyện, cấp xã; tổ chức lấy\ný kiến cử tri về Đề án sắp xếp ĐVHC cấp huyện, cấp xã; giải quyết chế độ, chính sách đối với cán bộ, công chức, viên chức, người lao động dôi dư do sắp xếp\nĐVHC cấp huyện, cấp xã; hoạt động kiến thiết thị chính và các nhiệm vụ cần thiết khác do sắp xếp ĐVHC.\n6. Tổ chức thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã của địa phương a) Sở Nội vụ, Sở Xây dựng và các sở, ngành có liên quan kịp thời hướng dẫn việc thực hiện các công việc có liên quan thuộc phạm vi quản lý ngành, lĩnh vực trong việc tổ chức, thực hiện Nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã.\nb) Về sắp xếp tổ chức bộ máy, cán bộ, công chức,\nviên chức, người lao động và giải quyết chế độ, chính sách dôi dư:\n- UBND cấp huyện tiến hành sắp xếp tổ chức bộ máy,\nđánh giá, phân loại, bố trí đội ngũ cán bộ, công chức, viên chức và người lao động tại các cơ quan, tổ chức, đơn vị ở ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp,\nbảo đảm lựa chọn được những người có phẩm chất, năng lực để đảm nhận những vị\ntrí công việc tại các cơ quan, tổ chức, đơn vị mới (thời hạn hoàn thành theo quy định tại khoản 7 Điều 10 và khoản 3 Điều 11 Nghị quyết số\n35/2023/UBTVQH15). \nc) Về sắp xếp, xử lý trụ sở, tài sản công\n- Sở Tài chính tham mưu UBND tỉnh chỉ đạo, tổ chức thực hiện việc sắp xếp, xử lý trụ sở, tài sản công của cơ quan, tổ chức, đơn vị\nthuộc địa phương ở ĐVHC cấp huyện, cấp xã thực hiện sắp xếp giai đoạn 2023 -\n2025.\n(Thời hạn hoàn thành sắp xếp, xử lý trụ sở, tài sản công theo quy định tại khoản 2 Điều 13 Nghị quyết số 35/2023/UBTVQH15).\nd) Thu hồi con dấu cũ, khắc con dấu mới và chuyển đổi các loại giấy tờ của cá nhân, cơ quan, tổ chức, doanh nghiệp\n- Công an tỉnh có thẩm quyền phối hợp với các cơ\nquan, tổ chức, doanh nghiệp thu hồi con dấu cũ, khắc con dấu mới của cơ quan, tổ\nchức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã\nsau khi thực hiện sắp xếp, hoàn thành chậm nhất là 30 ngày kể từ ngày nghị quyết của Ủy ban Thường vụ Quốc hội về việc sắp xếp đối với từng ĐVHC cấp huyện, cấp xã có hiệu lực thi hành.\n- Tham mưu UBND tỉnh chỉ đạo, tổ chức thực hiện việc chuyển đổi các loại giấy tờ của cá nhân, tổ chức, doanh nghiệp do thay đổi địa giới và tên gọi của ĐVHC cấp huyện, cấp xã sau sắp xếp (thực hiện theo quy định tại Điều 21 Nghị quyết số 35/2023/UBTVQH15).\nđ) Về thực hiện các chế độ, chính sách đặc thù và\nchế độ, chính sách theo Chương trình mục tiêu quốc gia\n- Trên cơ sở cân đối ngân sách địa phương, Sở Nội vụ\ntham mưu UBND tỉnh xây dựng chính sách hỗ trợ đối với cán bộ, công chức, viên chức dôi dư của các cơ quan, tổ chức, đơn vị do sắp xếp ĐVHC cấp huyện, cấp xã\ngiai đoạn 2023 - 2025, trình Hội đồng nhân dân cùng cấp xem xét, quyết định theo thẩm quyền, hoàn thành trước ngày 31 tháng 12 năm 2023.\n- Sở Nông nghiệp và Phát triển nông thôn chủ trì,\nphối hợp với các sở, ngành có liên quan căn cứ theo chức năng, nhiệm vụ tham mưu HĐND tỉnh, UBND tỉnh sửa đổi, bổ sung, ban hành mới các văn bản quy định thực hiện chế độ, chính sách đặc thù và chế độ, chính sách theo Chương trình mục tiêu quốc gia đối với ĐVHC cấp huyện, cấp xã hình thành sau sắp xếp (thực hiện theo quy định tại Điều 14 và Điều 15 Nghị quyết số 35/2023/UBTVQH15).\n- Các Sở, ban, ngành và UBND cấp huyện tham mưu UBND tỉnh chỉ đạo các cơ quan chuyên môn liên quan rà soát để trình cấp có thẩm quyền công nhận ĐVHC cấp huyện, cấp xã đạt chuẩn nông thôn mới, nông thôn mới nâng cao, nông thôn mới kiểu mẫu; ĐVHC huyện, cấp xã được phong tặng danh hiệu Anh hùng lực lượng vũ trang Nhân dân, Anh hùng lao động (thực hiện theo quy định tại Điều 16, Điều 17, Điều 18 và Điều 19 Nghị quyết số 35/2023/UBTVQH15).\n7. Sơ kết việc sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 - 2025 Sở Nội vụ tham mưu UBND tỉnh xây dựng kế hoạch, đề\ncương sơ kết việc thực hiện sắp xếp ĐVHC cấp huyện, cấp xã giai đoạn 2023 -\n2025 và báo cáo kết quả đến Bộ Nội vụ trước ngày 31 tháng 8 năm 2025.\nIV. TỔ CHỨC THỰC HIỆN 1. Các Sở, ban, ngành và UBND các huyện, thị\nxã, thành phố căn cứ nhiệm vụ được giao tại Kế hoạch này có trách nhiệm chỉ đạo,\nđôn đốc và triển khai thực hiện; định kỳ hằng năm báo cáo kết quả thực hiện gửi Sở Nội vụ trước ngày 15 tháng 11 hằng năm để tổng hợp, báo cáo UBND tỉnh trước khi báo cáo Chính phủ, Thủ tướng Chính phủ, Bộ Nội vụ theo quy định.\n2. Sở Nội vụ là cơ quan đầu mối giúp UBND tỉnh tiếp nhận, tổng hợp, xử lý các vấn đề liên quan đến sắp xếp ĐVHC cấp huyện, cấp xã; chủ trì, phối hợp với các bộ, cơ quan liên quan kịp thời hướng dẫn, giải\nđáp nhằm tháo gỡ vướng mắc, khó khăn của các địa phương trong quá trình thực hiện sắp xếp ĐVHC; tăng cường công tác kiểm tra việc thực hiện sắp xếp ĐVHC; việc sắp xếp tổ chức bộ máy, bố trí, sắp xếp đội ngũ lãnh đạo, quản lý, cán bộ, công chức,\nviên chức và người lao động; thực hiện tinh giản biên chế; giải quyết chế độ,\nchính sách đối với những trường hợp dôi dư do sắp xếp ĐVHC cấp huyện, cấp xã;\nthực hiện việc chuyển đổi các loại giấy tờ cho cá nhân, tổ chức do thay đổi địa giới, tên gọi ĐVHC.\n3. Trong quá trình tổ chức thực hiện, nếu thấy cần sửa đổi, bổ sung những nội dung của Kế hoạch này, các Sở, ban, ngành và\nUBND các huyện, thị xã, thành phố tổng hợp, báo cáo Ủy ban nhân dân tỉnh (qua Sở\nNội vụ) xem xét, quyết định./."
}