{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-511-QD-UBND-2023-dieu-chinh-Chuong-trinh-xuc-tien-dau-tu-thuong-mai-du-lich-Bac-Ninh-584885.aspx",
  "title": "Quyết định 511/QĐ-UBND 2023 điều chỉnh Chương trình xúc tiến đầu tư thương mại du lịch Bắc Ninh",
  "properties": {
    "Số hiệu": "511/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 511/QĐ-UBND Bắc Ninh, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC\nĐIỀU CHỈNH CHƯƠNG TRÌNH XÚC TIẾN ĐẦU TƯ, THƯƠNG MẠI VÀ DU LỊCH TỈNH BẮC NINH NĂM 2023\nỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 70/QĐ-UBND ngày 08/3/2023 của UBND tỉnh về việc Phê duyệt Chương trình xúc tiến đầu tư, thương mại và du lịch tỉnh Bắc Ninh năm 2023;\nXét đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 34/TTr-KHĐT.KTĐN ngày 12/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh Chương trình xúc tiến đầu tư, thương mại và du lịch tỉnh Bắc Ninh năm 2023 như sau tại Phụ lục kèm theo Quyết định số 70/QĐ-UBND ngày 08/3/2023 của UBND tỉnh với những nội dung sau:\n1. Điều chỉnh Tên các đơn vị chủ trì thực hiện như sau:\n- Tại các mục I.1.1, I.2.1, I.2.2,\nI.4.1 tại Phụ lục Tổng hợp chương trình xúc tiến đầu tư, thương mại và\ndu lịch tỉnh Bắc Ninh năm 2023: Đổi tên từ “Trung tâm XTĐT, TM&DL - Sở KH&ĐT” thành “Trung tâm xúc tiến đầu tư\nvà hỗ trợ doanh nghiệp - Sở Kế hoạch và Đầu tư”.\n- Tại mục 2.2 nêu trên và mục II. Chương trình xúc tiến thương mại tại Phụ lục: Đổi tên từ “Trung tâm XTĐT, TM&DL - Sở KH&ĐT” thành“Trung tâm Bảo tồn di tích và Xúc tiến du lịch Bắc Ninh - Sở Văn hoá, Thể thao và Du lịch”.\n2. Bãi bỏ không thực hiện 02 nội dung hoạt động xúc tiến đầu tư và 03 nội dung xúc tiến du lịch tại Phụ lục như\nsau:\n- Nội dung I.5.1. Biên soạn, in cuốn “sổ tay hướng dẫn trình tự thực hiện các dự án đầu tư xây dựng không sử dụng vốn nhà nước trên địa bàn tỉnh Bắc Ninh theo Quyết định số 23/2021/QĐ-UBND”, kinh phí:\n50.000.000 đồng.\n- Nội dung I.6.7. Tham gia triển lãm xúc tiến đầu tư tại “Hội chợ Thương mại quốc tế Việt Nam lần thứ 32” (Vietnam Expo 2023), kinh phí: 125.000.000 đồng.\n- Mục II.2. Tuyên truyền, quảng bá du lịch tại lễ hội Lim và lễ hội đền Đô xuân 2023, số tiền: 80.000.000 đồng.\n- Mục II.3. Tham gia Hội chợ quảng bá\nxúc tiến du lịch 02 cuộc: Điện Biên và Thành phố Hồ Chí Minh, số tiền 210.000.000 đồng.\n- Mục II.4. Tổ chức 02 chương trình xúc tiến, quảng cáo du lịch gắn với các sự kiện văn hóa, du lịch lớn trên địa bàn tỉnh (hát dân ca quan họ trên thuyền định kỳ Quý I và Quý II), số tiền:\n105.000.000 đồng.\n3. Đồng ý điều chuyển số tiền 247.000.000 đồng thực hiện các nội dung xúc tiến du lịch tại các mục II.2, II.3,II.4. tại Phụ lục sang thực hiện các nội dung xúc tiến du lịch sau:\n- Tổ chức 01 chương trình xúc tiến,\nquảng bá du lịch tại Trung tâm Bảo tồn tranh dân gian Đông Hồ, số tiền:\n77.000.000 đồng.\n- Tham gia Hội chợ quảng bá xúc tiến du lịch tỉnh Bình Thuận, số tiền: 170.000.000 đồng.\n4. Đồng ý bổ sung nhiệm vụ tham dự “Diễn đàn Xúc tiến đầu tư tại Đài Loan (Trung Quốc)” vào mục I. 6.6. Tổ chức tham gia các cuộc tiếp xúc, gặp gỡ các cơ quan, tổ chức, doanh nghiệp và nhà đầu tư tại nước ngoài tại Phụ lục tổng hợp chương trình xúc tiến\nđầu tư, thương mại và du lịch tỉnh Bắc Ninh năm 2023 kèm theo Quyết định số\n70/QĐ-UBND , kinh phí giữ nguyên: 238.139.000 đồng.\nĐiều 2. Các nội dung xúc tiến đầu tư, thương mại, du lịch khác tại Phụ lục Tổng hợp chương trình xúc tiến đầu tư, thương mại và du lịch tỉnh Bắc Ninh năm 2023 đính kèm Quyết định số 70/QĐ-UBND UBND ngày 08/3/2023 của UBND tỉnh phê duyệt giữ nguyên không thay đổi. \nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ký.\nThủ trưởng các đơn vị: Văn phòng UBNDtỉnh; Sở Kế hoạch và Đầu tư; Sở Tài chính; Sở\nCông thương; Sở Văn hoá - Thể thao và Du lịch và các cơ quan, tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Lưu: VT, XDCB, KGVX, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn"
}