{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-514-QD-UBND-2023-khu-dan-cu-xa-An-toan-ve-an-ninh-trat-tu-Bac-Ninh-564962.aspx",
  "title": "Quyết định 514/QĐ-UBND 2023 khu dân cư xã An toàn về an ninh trật tự Bắc Ninh",
  "properties": {
    "Số hiệu": "514/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Nguyễn Hương Giang",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 514/QĐ-UBND Bắc Ninh, ngày 26 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ KHU DÂN CƯ, XÃ, PHƯỜNG, THỊ TRẤN, CƠ QUAN, DOANH NGHIỆP, CƠ SỞ\nGIÁO DỤC ĐẠT TIÊU CHUẨN “AN TOÀN VỀ AN NINH, TRẬT TỰ”; TIÊU CHÍ ĐÁNH GIÁ, PHÂN LOẠI PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC VÀ XÂY DỰNG, NHÂN RỘNG MÔ HÌNH,\nĐIỂN HÌNH TIÊN TIẾN TRONG PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC TRÊN ĐỊA BÀN TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương năm 2015;\nCăn cứ Chỉ thị số 46-CT/TW ngày 22/6/2015 của Bộ\nChính trị về “Tăng cường sự lãnh đạo của Đảng đối với công tác đảm bảo an ninh,\ntrật tự trong tình hình mới”; Kết luận số 44-KL/TW ngày 22/01/2019 của Ban Bí\nthư Trung ương Đảng về tiếp tục đẩy mạnh thực hiện Chỉ thị 09-CT/TW ngày 01/12/2011 của Ban Bí thư Trung ương Đảng về “Tăng cường sự lãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới”;\nCăn cứ Thông tư số 124/2021/TT-BCA ngày 28/12/2021 của Bộ Công an quy định khu dân cư, xã, phường, thị trấn, cơ quan,\ndoanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”; Quyết\nđịnh số 510/QĐ-BCA-V05 ngày 20/01/2022 của Bộ Công an ban hành “Quy định Tiêu chí đánh giá, phân loại phong trào toàn dân bảo vệ an ninh Tổ quốc”; Hướng dẫn số 22/HD-BCA-V05 ngày 18/11/2022 của Bộ Công an về hướng dẫn xây dựng, nhân rộng mô hình, điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc;\nXét đề nghị của Công an tỉnh tại Tờ trình số\n950/TTr-CAT-PV05 ngày 30/03/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về khu dân cư, xã phường, thị trấn, cơ quan, doanh nghiệp,\ncơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”; Tiêu chí đánh giá,\nphân loại phong trào toàn dân bảo vệ an ninh Tổ quốc và xây dựng, nhân rộng mô\nhình, điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc trên\nđịa bàn tỉnh Bắc Ninh.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký và thay thế Quyết định 804/QĐ-UBND ngày 28/5/2019 về việc ban hành quy định về nguyên tắc,\ntrình tự, thủ tục, hồ sơ lưu trữ, thẩm quyền xét duyệt, tiêu chí đánh giá phân loại phong trào toàn dân bảo vệ an ninh Tổ quốc đối với khu dân cư, xã, phường,\nthị trấn, huyện, thị xã, thành phố, cơ quan, doanh nghiệp, nhà trường và mô\nhình tổ chức quần chúng đảm bảo an ninh, trật tự ở cơ sở trên địa bàn tỉnh Bắc Ninh.\nĐiều 3. Chánh văn phòng UBND tỉnh; Giám đốc Công an tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và\ntương đương; Chủ tịch UBND các xã, phường, thị trấn; các cơ quan, đơn vị, cá\nnhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như điều 3;\n - TT BCĐ thực hiện PTTDBVANTQ TW (V05 BCA);\n - TTTU, TT HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Chủ tịch UBMTTQ tỉnh;\n - Các đ/c thành viên BCĐ 138 tỉnh;\n - Lưu; VT, NC, CVP.\nCHỦ TỊCH Nguyễn Hương Giang QUY ĐỊNH KHU DÂN CƯ, XÃ, PHƯỜNG, THỊ TRẤN, CƠ QUAN, DOANH NGHIỆP, CƠ SỞ GIÁO DỤC ĐẠT TIÊU CHUẨN “AN TOÀN VỀ AN NINH, TRẬT TỰ”; TIÊU CHÍ ĐÁNH GIÁ, PHÂN LOẠI PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC VÀ XÂY DỰNG, NHÂN RỘNG MÔ HÌNH, ĐIỂN HÌNH TIÊN TIẾN TRONG PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC TRÊN ĐỊA BÀN TỈNH BẮC NINH \n(Ban hành kèm theo Quyết định số 514/QĐ-UBND ngày 26/4/2023 của Chủ tịch UBND tỉnh)\nPhần thứ nhất NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định về việc xét duyệt, công nhận khu dân cư, xã, phường, thị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự; tiêu chí đánh giá, phân loại phong trào toàn dân bảo vệ an ninh Tổ quốc và xây dựng, nhân rộng mô hình, điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc trên địa bàn tỉnh Bắc Ninh.\nĐiều 2. Đối tượng áp dụng 1. Khu dân cư; xã, phường, thị trấn (sau đây gọi chung là cấp xã); huyện, thị xã, thành phố trực thuộc tỉnh và đơn vị tương\nđương (sau đây gọi chung là cấp huyện); cơ quan (trừ các cơ quan, đơn vị lực lượng vũ trang); doanh nghiệp (trừ doanh nghiệp nhỏ, siêu nhỏ);\ncơ sở giáo dục (trừ cơ sở giáo dục tiểu học, mầm non, nhà trẻ).\n2. Cơ quan, tổ chức, cá nhân có liên quan đến việc xét duyệt, công nhận khu dân cư, xã, phường, thị trấn, cơ quan, doanh nghiệp,\ncơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”; xét duyệt, đánh giá, phân loại phong trào toàn dân bảo vệ an ninh Tổ quốc; xây dựng, nhân rộng mô hình, điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc.\nĐiều 3. Giải thích từ ngữ\nTrong Quy định này, các từ ngữ dưới đây được hiểu như sau:\n1. “Khu dân cư” là nơi người dân, hộ gia đình cư\ntrú tập trung trong phạm vi một khu vực nhất định, là tên gọi chung của thôn,\nlàng, tổ dân phố, khu phố và đơn vị dân cư tương đương.\n2. “Cơ quan” gồm: Cơ quan nhà nước, cơ quan hành chính nhà nước, các đơn vị sự nghiệp công lập, các tổ chức chính trị - xã hội,\ntổ chức xã hội nghề nghiệp được thành lập, hoạt động theo quy định của cấp có\nthẩm quyền và có trụ sở làm việc, được đảm bảo hoạt động từ ngân sách Nhà nước.\n3. “Doanh nghiệp” là tổ chức có tên riêng, có tài sản,\ncó trụ sở giao dịch, được đăng ký thành lập theo quy định của pháp luật nhằm mục\nđích sản xuất, kinh doanh.\n4. “Cơ sở giáo dục” là tổ chức thực hiện hoạt động giáo dục trong hệ thống giáo dục quốc dân gồm nhà trường và cơ sở giáo dục khác.\n5. Phong trào toàn dân bảo vệ an ninh Tổ quốc là\nphong trào hành động cách mạng do Đảng lãnh đạo; chính quyền tổ chức, quản lý,\nđiều hành; Công an nhân dân làm tham mưu nòng cốt nhằm lôi cuốn đông đảo Nhân dân tích cực, tự giác tham gia xây dựng, bảo vệ, quản lý an ninh, trật tự của đất nước, phòng ngừa, phát hiện, đấu tranh chống các thế lực thù địch, các loại tội phạm, tệ nạn xã hội và các vi phạm pháp luật (sau đây gọi tắt là phong trào).\n6. Công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc là tổng thể những công việc do Đảng, Nhà nước, cấp ủy, chính quyền các cấp, thủ trưởng các cơ quan, doanh nghiệp, cơ sở giáo dục thực hiện nhằm lôi cuốn đông đảo cơ quan, tổ chức, cá nhân tự giác, tích cực tham gia xây dựng,\nbảo vệ, quản lý nền an ninh, trật tự của đất nước.\nCông tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc bao gồm: công tác hướng dẫn, quản lý, xây dựng lực lượng Công an xã, bảo vệ dân phố, dân phòng, bảo vệ cơ quan, doanh nghiệp, tổ chức quần chúng tham gia bảo vệ an ninh, trật tự ở cơ sở.\n7. Mô hình trong phong trào toàn dân bảo vệ an ninh Tổ quốc (sau đây gọi tắt là mô hình) là hình mẫu về cách thức tập hợp, tổ\nchức các tập thể, cá nhân trong một phạm vi địa bàn, lĩnh vực cụ thể; hoạt động trên tinh thần tự nguyện, tự giác, có mục tiêu, nội dung, hình thức, biện pháp,\ncơ chế nhất định theo quy định của pháp luật nham bảo đảm an ninh, trật tự, an toàn xã hội ở cơ sở.\n8. Công tác xây dựng mô hình là tổng thể hoạt động của các chủ thể có thẩm quyền (cấp ủy, chính quyền, ban, ngành, đoàn thể, tổ\nchức chính trị - xã hội) và cá nhân có liên quan tiến hành thành lập, hướng dẫn, quản lý hoạt động mô hình.\n9. Công tác nhân rộng mô hình là việc cơ quan, tổ\nchức có thẩm quyền lựa chọn mô hình hoạt động hiệu quả trên địa bàn, lĩnh vực để\ntriển khai trên địa bàn, lĩnh vực khác có tính tương đồng.\n10. Điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc (sau đây gọi tắt là điển hình) là tập thể, cá nhân tiêu biểu, đạt thành tích xuất sắc trong chỉ đạo, tổ chức, xây dựng, tham gia phong trào toàn dân bảo vệ an ninh Tổ quốc; có giá trị nêu gương để các tập thể,\ncá nhân khác học tập, noi theo; có khả năng thúc đẩy phong trào toàn dân bảo vệ\nan ninh Tổ quốc phát triển.\n11. Công tác xây dựng điển hình là hoạt động của các cơ quan, tổ chức, do đoàn thể phát hiện, lựa chọn những tập thể, cá nhân trong thực hiện chỉ đạo, tổ chức, xây dựng, tham gia phong trào toàn dân bảo vệ\nan ninh Tổ quốc để bồi dưỡng, theo dõi, giúp đỡ, tạo điều kiện cho những tập thể,\ncá nhân đó trở thành lực lượng nòng cốt, điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc.\n12. Công tác nhân rộng điển hình là việc các cơ\nquan, tổ chức, đoàn thể lựa chọn những điển hình để phổ biến kinh nghiệm, cổ\nvũ, động viên các tập thể, cá nhân noi gương, học tập và làm theo.\nPhần thứ hai QUY ĐỊNH CỤ THỂ\nCHƯƠNG I: QUY ĐỊNH KHU DÂN CƯ, XÃ, PHƯỜNG, THỊ TRẤN, CƠ QUAN, DOANH NGHIỆP, CƠ SỞ GIÁO DỤC ĐẠT TIÊU CHUẨN\n“AN TOÀN VỀ AN NINH, TRẬT TỰ”\nĐiều 4: Nguyên tắc xét duyệt,\ncông nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n1. Việc xét duyệt, công nhận khu dân cư, xã, phường,\nthị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự” được thực hiện mỗi năm một lần.\n2. Việc xét duyệt, công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự” phải đảm bảo chính xác, công khai, dân chủ và đúng quy định.\n3. Kết quả công nhận “An toàn về an ninh, trật tự”\nlà căn cứ đánh giá, xét khen thưởng hàng năm về phong trào toàn dân bảo vệ an ninh Tổ quốc; xét khen thưởng, công nhận các danh hiệu có liên quan đến an ninh, trật tự.\nĐiều 5. Tiêu chí công nhận khu dân cư đạt tiêu chuẩn “An toàn về an ninh, trật tự”\nKhu dân cư được công nhận đạt tiêu chuẩn “An toàn về\nan ninh, trật tự” khi đạt đủ các tiêu chí sau:\n1. Quý I hằng năm, chi bộ có nghị quyết, khu dân cư\ncó đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”; 100% hộ gia\nđình đang cư trú trên địa bàn đăng ký tham gia xây dựng khu dân cư “An toàn về\nan ninh, trật tự”.\n2. Triển khai, thực hiện đầy đủ các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, các quy định của địa phương về\ncông tác bảo đảm an ninh, trật tự.\n3. Không để xảy ra một trong các trường hợp sau:\na) Hoạt động chống Đảng, chống chính quyền, phá hoại khối đại đoàn kết toàn dân tộc;\nb) Hoạt động phá hoại các mục tiêu, công trình trọng\nđiểm về kinh tế, văn hóa, xã hội, an ninh - quốc phòng;\nc) Tuyên truyền, phát triển tín ngưỡng, tôn giáo trái pháp luật;\nd) Hoạt động lợi dụng tín ngưỡng, tôn giáo, dân tộc,\ntranh chấp, khiếu kiện gây phức tạp về an ninh, trật tự;\nđ) Hoạt động ly khai, đòi tự trị;\ne) Mâu thuẫn, tranh chấp phức tạp, kéo dài trong nội bộ Nhân dân;\ng) Kích động, xúi giục, cưỡng ép, dụ dỗ, mua chuộc,\nlôi kéo người khác tập trung đông người khiếu nại, gây rối an ninh, trật tự\ncông cộng hoặc lợi dụng việc khiếu nại để tuyên truyền chống Nhà nước; xâm phạm lợi ích của Nhà nước; xuyên tạc, vu khống, đe dọa, xúc phạm uy tín, danh dự của cơ quan, tổ chức, người có trách nhiệm được phân công giải quyết khiếu nại, tố\ncáo.\n4. Tham gia, phối hợp thực hiện có hiệu quả công tác phòng ngừa tội phạm, tệ nạn xã hội và các vi phạm pháp luật khác ở khu dân cư, bao gồm:\na) Kiềm chế, kéo giảm các loại tội phạm, tệ nạn xã\nhội, các hành vi vi phạm pháp luật khác so với năm trước;\nb) Không để xảy ra tội phạm nghiêm trọng trở lên (trừ\ntrường hợp bất khả kháng) hoặc nếu có phải kịp thời phát hiện, sử dụng đồng bộ các biện pháp giảm thiểu hậu quả và báo cáo ngay cấp có thẩm quyền để xử lý;\nc) Không phát sinh tụ điểm phức tạp về trật tự xã hội;\nkhông phát sinh người mắc tệ nạn xã hội; thực hiện có hiệu quả công tác quản lý, giáo dục, giúp đỡ các loại đối tượng đang cư trú trên địa bàn theo quy định của pháp luật;\nd) Không để xảy ra cháy, nổ nghiêm trọng; tai nạn lao động chết người; sự cố nghiêm trọng theo quy định của pháp luật (trừ trường hợp bất khả kháng).\n5. Lực lượng tham gia bào đàm an ninh, trật tự ở cơ\nsở được đánh giá hoàn thành nhiệm vụ trở lên và không có cá nhân vi phạm bị xử\nlý kỷ luật.\nĐiều 6. Tiêu chí công nhận xã,\nphường, thị trấn đạt tiêu chuẩn “An toàn về an ninh, trật tự”\nXã, phường, thị trấn được công nhận đạt tiêu chuẩn\n“An toàn về an ninh, trật tự” khi đạt đủ các tiêu chí sau:\n1. Quý I hằng năm, Đảng ủy có nghị quyết; Ủy ban nhân dân xã, phường, thị trấn có kế hoạch về bảo đảm an ninh, trật tự và đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”; xây dựng, củng cố hoặc duy trì ít nhất 01 mô hình phong trào toàn dân bảo vệ an ninh Tổ quốc ở cơ sở\nhoạt động hiệu quả.\n2. Đạt các tiêu chí quy định tại khoản 2, khoản 3,\nkhoản 4 Điều 5 của Quy định này.\n3. Công an xã, phường, thị trấn chủ động nắm chắc tình hình, kịp thời tham mưu, đề xuất cấp ủy đáng, chính quyền các chủ trương,\nbiện pháp và tổ chức thực hiện có hiệu quả công tác bảo đảm an ninh, trật tự và\nxây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc trên địa bàn; không có cá\nnhân vi phạm bị xử lý kỷ luật.\n4. 100% khu dân cư, cơ quan, doanh nghiệp, cơ sở\ngiáo dục thuộc thẩm quyền hoặc được ủy quyền quản lý trên địa bàn đăng ký,\ntrong đó có từ 70% trở lên được công nhận đạt tiêu chuẩn “An toàn về an ninh,\ntrật tự”.\nĐiều 7. Tiêu chí công nhận cơ\nquan, doanh nghiệp đạt tiêu chuẩn “An toàn về an ninh, trật tự”\nCơ quan, doanh nghiệp được công nhận đạt tiêu chuẩn\n“An toàn về an ninh, trật tự” khi đạt đủ các tiêu chí sau:\n1. Quý I hằng năm, tổ chức Đảng có nghị quyết chuyên đề riêng hoặc lồng ghép công tác bảo đảm an ninh, trật tự trong nghị quyết lãnh đạo, chỉ đạo hằng năm (đối với nơi có tổ chức Đảng); cơ quan, doanh nghiệp có kế hoạch về bảo đảm an ninh, trật tự và đăng ký phấn đấu đạt tiêu chuẩn\n“An toàn về an ninh, trật tự”; có nội quy, quy định bảo vệ cơ quan, doanh nghiệp,\nbảo vệ bí mật Nhà nước, bảo vệ chính trị nội bộ, an toàn lao động, phòng, chống cháy nổ, bảo vệ môi trường phù hợp với tình hình thực tiễn và quy định của pháp luật; 100% cán bộ, công chức, viên chức, người lao động được phổ biến quán triệt các nội quy, quy định nêu trên và tiêu chí xây dựng cơ quan, doanh nghiệp đạt tiêu chuẩn “An toàn về an ninh, trật tự”; có ít nhất 01 mô hình phong trào toàn dân bảo vệ an ninh Tổ quốc hoạt động hiệu quả.\n2. Triển khai, thực hiện đầy đủ các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, quy chế, chương trình, kế hoạch phối hợp với lực lượng Công an (nếu có) và các quy định của địa phương về\ncông tác bảo đảm an ninh, trật tự.\n3. Không để xảy ra một trong các trường hợp sau:\na) Tuyên truyền, phát triển tín ngưỡng, tôn giáo trái pháp luật;\nb) Hoạt động lợi dụng tín ngưỡng, tôn giáo, dân tộc,\ntranh chấp, khiếu kiện gây phức tạp về an ninh, trật tự;\nc) Kích động, xúi giục, cưỡng ép, dụ dỗ, mua chuộc,\nlôi kéo người khác tập trung đông người khiếu nại, gây rối an ninh, trật tự\ncông cộng hoặc lợi dụng việc khiếu nại để tuyên truyền chống Nhà nước; xâm phạm lợi ích của Nhà nước; xuyên tạc, vu khống, đe dọa, xúc phạm uy tín, danh dự của cơ quan, tổ chức, người có trách nhiệm được phân công giải quyết khiếu nại, tố\ncáo;\nd) Đình công, lãn công trái pháp luật;\nđ) Tội phạm nghiêm trọng trở lên (trừ trường hợp bất khả kháng) hoặc nếu có, kịp thời phát hiện, sử dụng đồng bộ các biện pháp giảm thiểu hậu quả và báo cáo ngay cấp có thẩm quyền để xử lý;\ne) Vi phạm các quy định về bảo vệ bí mật Nhà nước;\ng) Cháy, nổ nghiêm trọng; tai nạn lao động chết người;\nsự cố nghiêm trọng; vi phạm môi trường, an toàn vệ sinh thực phẩm gây hậu quả\nnghiêm trọng trở lên theo quy định của pháp luật (trừ trường hợp bất khả\nkháng);\nh) Cán bộ, công chức, viên chức, người lao động bị\nxử phạt vi phạm hành chính trong lĩnh vực an ninh, trật tự hoặc mắc tệ nạn xã hội bị xử lý kỷ luật từ hình thức cảnh cáo trở lên.\n4. Lực lượng bảo vệ cơ quan, doanh nghiệp đạt danh hiệu “Tập thể lao động tiên tiến” hoặc được đánh giá “Hoàn thành tốt nhiệm vụ”\ntrở lên (đối với những nơi đủ điều kiện bình xét danh hiệu thi đua),\nkhông có cá nhân bị kỷ luật từ hình thức cảnh cáo trở lên.\n5. 70% trở lên số đầu mối trực thuộc (phòng,\nban, tổ, đội) đạt danh hiệu “Tập thể lao động tiên tiến” hoặc được đánh giá\n“Hoàn thành tốt nhiệm vụ” trở lên (đối với những nơi đủ điều kiện bình xét danh hiệu thi đua), không có cá nhân bị kỷ luật từ hình thức cảnh cáo trở\nlên.\nĐiều 8. Tiêu chí công nhận cơ sở\ngiáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”\nCơ sở giáo dục được công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự” khi đạt đủ các tiêu chí sau:\n1. Quý I hằng năm, tổ chức Đảng có nghị quyết chuyên đề riêng hoặc lồng ghép công tác bảo đảm an ninh, trật tự trong nghị quyết lãnh đạo, chỉ đạo hằng năm (đối với nơi có tổ chức Đảng), cơ sở giáo dục có kế hoạch về bảo đảm an ninh, trật tự và đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”; có nội quy, quy định bảo vệ cơ sở giáo dục, bảo vệ\nchính trị nội bộ, quản lý giáo dục người học, phòng, chống cháy nổ phù hợp với tình hình thực tiễn; 100% cán bộ, công nhân viên, người lao động, người dạy,\nngười học được phổ biến quán triệt các nội quy, quy định nêu trên và tiêu chí\nxây dựng cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”; có ít nhất 01 mô hình phong trào toàn dân bảo vệ an ninh Tổ quốc hoạt động hiệu quả.\n2. Triển khai, thực hiện đầy đủ các chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, quy chế, chương trình, kế hoạch phối hợp với lực lượng Công an (nếu có), các quy định của địa phương về\ncông tác bảo đảm an ninh, trật tự; có hình thức, biện pháp phối hợp quản lý học sinh giữa cơ sở giáo dục và Ban Đại diện cha mẹ học sinh (đối với cấp học phổ\nthông) trong công tác bảo đảm an ninh, trật tự.\n3. Không để xảy ra một trong các trường hợp quy định tại điểm a, b, c, đ, e và g khoản 3 Điều 7 của Quy định này.\n4. Không để xảy ra bạo lực học đường, cán bộ, công nhân viên, người lao động, người dạy, người học phạm tội hoặc mắc tệ nạn xã hội bị xử lý kỷ luật từ hình thức cảnh cáo trở lên.\n5. Lực lượng bảo vệ cơ sở giáo dục (nếu có)\nđạt danh hiệu “Tập thể lao động tiên tiến” hoặc được đánh giá “Hoàn thành tốt nhiệm vụ” trở lên (đối với những nơi đủ điều kiện bình xét danh hiệu thi đua),\nkhông có cá nhân bị kỷ luật từ hình thức cảnh cáo trở lên.\n6. 70% trở lên số đầu mối trực thuộc (khoa,\nphòng, ban, tổ chuyên môn) đạt danh hiệu “Tập thể lao động tiên tiến” hoặc\nđược đánh giá “Hoàn thành tốt nhiệm vụ” trở lên (đối với những nơi đủ điều kiện bình xét danh hiệu thi đua), không có cá nhân bị kỷ luật từ hình thức cảnh cáo trở lên.\nĐiều 9. Mốc thời gian đánh giá,\nkết quả phân loại đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n1. Căn cứ vào mức độ đạt các tiêu chí “An toàn về\nan ninh, trật tự” quy định tại Quy định này để phân loại khu dân cư, xã, phường,\nthị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt hoặc chưa đạt tiêu chuẩn\n“An toàn về an ninh, trật tự”.\n2. Mốc thời gian đánh giá\na) Đối với khu dân cư: Mốc thời gian đánh giá từ\nngày 01 tháng 11 năm trước đến ngày 31 tháng 10 năm sau;\nb) Đối với xã, phường, thị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục: Mốc thời gian đánh giá từ ngày 16 tháng 11 năm trước đến ngày 15 tháng 11 năm sau.\nĐiều 10. Trình tự, thủ tục, hồ\nsơ đề nghị công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n1. Trình tự, thủ tục đề nghị công nhận đạt tiêu chuẩn\n“An toàn về an ninh, trật tự”\na) Trưởng khu dân cư chủ trì cuộc họp cùng Bí thư\nchi bộ, đại diện Ban Công tác Mặt trận, đại diện các tổ chức đoàn thể quần chúng (nếu có) và đại diện Công an cấp cơ sở để kiểm điểm, đánh giá tình hình,\nkết quả thực hiện khu dân cư “An toàn về an ninh, trật tự” và hoàn tất thủ tục hồ sơ gửi về Thường trực Ban Chỉ đạo phòng chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp xã để thẩm định và báo cáo,\nđề xuất Chủ tịch Ủy ban nhân dân cùng cấp xét duyệt, quyết định công nhận khu dân cư đạt tiêu chuẩn “An toàn về an ninh, trật tự” trước ngày 15 tháng 11 hằng năm;\nb) Thường trực Ban Chỉ đạo phòng chống tội phạm, tệ\nnạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp xã kiểm\nđiểm, đánh giá tình hình, kết quả thực hiện việc xây dựng xã, phường, thị trấn\nđạt tiêu chuẩn “An toàn về an ninh, trật tự” và hoàn tất thủ tục hồ sơ gửi về\nThường trực Ban Chỉ đạo phòng chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp huyện để thẩm định và báo cáo, đề xuất Chủ tịch Ủy ban nhân dân cùng cấp xét duyệt, quyết định công nhận xã, phường,\nthị trấn đạt tiêu chuẩn “An toàn về an ninh, trật tự” trước ngày 20 tháng 11 hằng năm;\nc) Người đứng đầu cơ quan, doanh nghiệp, cơ sở giáo dục chủ trì cuộc họp gồm đại diện cấp ủy Đảng, các tổ chức đoàn thể, lực lượng bảo vệ (nếu có), đại diện Công an cơ sở, đại diện cơ quan có thẩm quyền quản lý để kiểm điểm, đánh giá tình hình, kết quả việc xây dựng cơ quan, doanh nghiệp,\ncơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự” và hoàn tất thủ tục hồ sơ báo cáo cấp có thẩm quyền (qua Thường trực Ban Chỉ đạo phòng chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc)\nđể thẩm định, xét duyệt, quyết định công nhận trước ngày 20 tháng 11 hằng năm;\nd) Công an tỉnh thẩm định hồ sơ và báo cáo đề xuất Chủ tịch UBND tỉnh xét duyệt, quyết định công nhận đạt tiêu chuẩn “An toàn về\nan ninh, trật tự” đối với cơ quan, doanh nghiệp, cơ sở giáo dục do cấp tỉnh theo dõi, hướng dẫn về công tác bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc trước ngày 20 tháng 11 hằng năm.\n2. Hồ sơ đăng ký và đề nghị xét duyệt, công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự”\na) Hồ sơ đăng ký\n- Nghị quyết của cấp ủy Đảng lãnh đạo về công tác bảo\nđảm an ninh, trật tự (nơi có tổ chức Đảng);\n- Kế hoạch về bảo đảm an ninh, trật tự của Ủy ban nhân dân xã, phường, thị trấn; cơ quan, doanh nghiệp, cơ sở giáo dục;\n- Bản đăng ký phấn đấu đạt tiêu chuẩn “An toàn về\nan ninh, trật tự”.\nb) Hồ sơ đề nghị xét duyệt, công nhận\n- Tờ trình đề nghị xét duyệt, công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự”;\n- Báo cáo kết quả xây dựng khu dân cư, xã, phường,\nthị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”;\n- Biên bản cuộc họp đánh giá tình hình, kết quả thực hiện các tiêu chí xây dựng khu dân cư, xã, phường, thị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh, trật tự”;\n- Các tài liệu khác có liên quan.\nĐiều 11. Thẩm quyền xét duyệt,\nquyết định công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự”\n1. Ủy ban nhân dân cấp xã xét duyệt, ra quyết định công nhận và cấp Giấy công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự” đối với các khu dân cư, cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền hoặc\nđược ủy quyền quản lý.\n2. Ủy ban nhân dân cấp huyện xét duyệt, ra quyết định công nhận và cấp Giấy công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự” đối với các xã, phường, thị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền hoặc được ủy quyền quản lý.\n3. Ủy ban nhân dân cấp tỉnh xét duyệt, ra quyết định công nhận và cấp Giấy công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự” đối với các cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền hoặc được ủy quyền quản lý.\nCHƯƠNG II: XÂY DỰNG, NHÂN RỘNG MÔ HÌNH, ĐIỂN HÌNH TIÊN TIẾN TRONG PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC\nĐiều 12. Nội dung xây dựng mô\nhình 1. Quy trình xây dựng mô hình a) Khảo sát, đánh giá; báo cáo đề xuất xây dựng mô hình (Bước 1)\n- Chủ thể đề xuất xây dựng mô hình (Công an các cấp;\nỦy ban MTTQ, các tổ chức thành viên; đại diện Khu dân cư; phòng, ban, lực lượng Bảo vệ, bộ phận chức năng được giao nhiệm vụ triển khai thực hiện công tác bảo\nđảm an ninh, trật tự trong cơ quan, doanh nghiệp, cơ sở giáo dục) xây dựng kế hoạch khảo sát, đánh giá tình hình địa bàn, lĩnh vực dự kiến xây dựng mô\nhình. Kế hoạch khảo sát, đánh giá phải được cấp ủy, chính quyền cùng cấp, thủ\ntrưởng cơ quan, doanh nghiệp, cơ sở giáo dục phê duyệt trước khi thực hiện.\nNội dung khảo sát, đánh giá: Tình hình chung có\nliên quan; tình hình an ninh, trật tự; tình hình Nhân dân; tình hình hoạt động của hệ thống chính trị; tình hình phong trào toàn dân bảo vệ an ninh Tổ quốc;\nnhững sơ hở, thiếu sót trong thực hiện chủ trương, đường lối, chính sách mà các thế lực thù địch và tội phạm có thể lợi dụng.\n- Trên cơ sở kết quả khảo sát, đánh giá tình hình thực tế, xác định sự cần thiết phải xây dựng mô hình, mục tiêu cần đạt được từ\nmô hình, lựa chọn và đặt tên cho mô hình (tên mô hình phải bảo đảm ngắn gọn, dễ\nnhớ, bao hàm nội dung thực hiện), chủ thể đề xuất xây dựng mô hình báo cáo, đề\nxuất với cấp ủy, chính quyền cùng cấp, thủ trưởng cơ quan, doanh nghiệp, cơ sở\ngiáo dục về việc xây dựng mô hình.\nĐối với mô hình liên kết bảo đảm an ninh, trật tự,\ntrước khi báo cáo, đề xuất cần có sự thảo luận, thống nhất giữa các thành viên tham gia mô hình.\nb) Ban hành chủ trương xây dựng mô hình (Bước 2)\nCăn cứ báo cáo, đề xuất xây dựng mô hình, cấp ủy các đơn vị, địa phương, cơ quan, doanh nghiệp (nếu có cấp ủy), cơ sở\ngiáo dục, thủ trưởng cơ quan, doanh nghiệp (đối với cơ quan, doanh nghiệp không có tổ chức đảng) cơ quan, ban, ngành, đoàn thể, doanh nghiệp, cơ sở\ngiáo dục ban hành văn bản triển khai thực hiện.\nc) Tổ chức tuyên truyền, lấy ý kiến tham gia về\nmô hình (Bước 3)\n- Tổ chức tuyên truyền công khai, rộng rãi về mục\nđích, ý nghĩa, yêu cầu, nhiệm vụ, phương pháp hoạt động của mô hình, hình thức\nđộng viên khen thưởng... nhằm thu hút sự quan tâm, đồng tình ủng hộ của Nhân dân đối với chủ trương của cấp ủy, chính quyền, thủ trưởng cơ quan, doanh nghiệp,\ncơ sở giáo dục về việc xây dựng mô hình.\n- Lấy ý kiến Nhân dân, cán bộ, công nhân viên, các\nđơn vị liên quan (thông qua hội họp hoặc gửi văn bản dự thảo) về tổ chức và cử thành viên tham gia mô hình (việc cử thành viên tham gia mô hình tiến hành đối với những mô hình có giới hạn về số lượng thành viên; trường hợp mô\nhình không giới hạn thành viên tham gia thì vận động, khuyến khích thu hút đông\nđảo quần chúng nhân dân tham gia).\n- Đối với mô hình liên kết bảo đảm an ninh, trật tự\ncần lấy ý kiến các đơn vị thành viên về phạm vi hoạt động, thành viên tham gia,\nquy chế phối hợp và đề cử đơn vị thành viên làm Trưởng mô hình, luân phiên làm Trưởng mô hình.\nd) Ban hành Quyết định thành lập và xây dựng quy chế hoạt động (Bước 4)\n- Căn cứ chủ trương của cấp ủy, phạm vi, tính chất hoạt động của mô hình và trên cơ sở báo cáo, đề xuất của chủ thể xây dựng mô\nhình; Chủ tịch UBND cùng cấp, thủ trưởng cơ quan, doanh nghiệp, cơ sở giáo dục ban hành các quyết định: (1) Thành lập mô hình; (2) Ban Chỉ đạo mô hình; (3)\nDanh sách thành viên tham gia mô hình; (4) Kế hoạch ra mắt mô hình.\nĐối với mô hình liên kết thì đơn vị thành viên được\nđề cử làm Trưởng mô hình có trách nhiệm báo cáo cấp có thẩm quyền quản lý đơn vị\nmình ra quyết định.\n- Ban Chỉ đạo hoặc Trưởng mô hình ban hành: (1) Quy chế hoạt động của Ban Chỉ đạo mô hình; (2) Quy chế hoạt động của mô hình, trong quy chế phải xác định rõ chức năng, nhiệm vụ, phạm vi, thẩm quyền; phương thức hoạt động; tiêu chuẩn nhân sự thành viên; mối quan hệ công tác; nguồn kinh phí,\nchế độ, chính sách, hình thức động viên, khen thưởng, xử lý vi phạm; chế độ\nthông tin, báo cáo, hội họp; quy chế phối hợp (đối với mô hình liên kết);\n(3) Kế hoạch hoạt động của mô hình (thông thường theo năm), trong kế hoạch xác định rõ: Mục tiêu, chỉ tiêu phấn đấu; nội dung, nhiệm vụ; biện pháp, giải pháp; điều kiện, nguồn lực kinh phí, lực lượng, phương tiện; thời gian tổ chức thực hiện. Đồng thời, tổ chức quán triệt cho các thành viên tham gia mô hình về\nnội dung quy chế; mục tiêu, chức năng, nhiệm vụ, quyền hạn của thành viên tham gia mô hình (nếu có); phương pháp hoạt động của mô hình và bồi dưỡng, huấn luyện nghiệp vụ, pháp luật cho các thành viên tham gia mô hình (nếu thấy cần thiết); trang bị phương tiện vật chất...\nđ) Tổ chức ra mắt và củng cố, duy trì hoạt động của mô hình (Bước 5)\n- Tổ chức ra mắt mô hình (mở hội nghị riêng hoặc lồng ghép với hội nghị khác, tổ chức buổi Lễ ra mắt mô hình, buổi họp dân)\nvà đưa mô hình đi vào hoạt động. Đây là thủ tục cần thiết, mang tính chất tuân thủ pháp luật, động viên khích lệ, gắn trách nhiệm, nghĩa vụ của các thành viên tham gia mô hình đồng thời phát động Nhân dân tích cực hưởng ứng tham gia mô\nhình.\n- Lực lượng Công an thường xuyên hướng dẫn chuyên môn, nghiệp vụ để duy trì, nâng cao hiệu quả hoạt động của mô hình; kiểm tra,\nđôn đốc hoạt động của mô hình; kịp thời phát hiện những vấn đề bất cập để tham mưu sửa đổi, bổ sung quy chế, củng cố, kiện toàn mô hình, điều chỉnh nội dung,\nbiện pháp hoạt động, đề ra biện pháp giải quyết đối với mô hình hoạt động không\nđúng mục tiêu ban đầu, có dấu hiệu biến tướng hoặc không còn phù hợp với tình hình thực tiễn.\n- Định kỳ 6 tháng, 01 năm hoặc đột xuất theo yêu cầu của cấp trên, Ban Chỉ đạo hoặc Trưởng mô hình báo cáo tình hình, kết quả hoạt động của mô hình. Hằng năm, đánh giá, đề xuất xếp loại mô hình.\n- Căn cứ mục tiêu đề ra của mô hình và tình hình thực tế tổ chức sơ kết, tổng kết, rút kinh nghiệm, biểu dương, khen thưởng đối với tập thể, cá nhân có thành tích trong xây dựng, duy trì hoạt động của mô hình.\n2. Đánh giá hiệu quả hoạt động của mô hình\n- Việc đánh giá hiệu quả, xếp loại hoạt động mô\nhình được tổ chức thực hiện hằng năm vào dịp tổng kết phong trào toàn dân bảo vệ\nan ninh Tổ quốc.\na) Điều kiện đánh giá, xếp loại mô hình\n- Mô hình do cấp có thẩm quyền quyết định thành lập.\n- Có thời gian hoạt động từ đủ 10 tháng trở lên (tính từ ngày có quyết định thành lập).\nb) Tiêu chí đánh giá, xếp loại mô hình\n(1) Mô hình xếp loại Tốt khi đạt đủ các tiêu chí\nsau:\n- Công tác chỉ đạo, điều hành hoạt động của mô hình\nđược quan tâm; tạo điều kiện về nguồn lực kinh phí, lực lượng, phương tiện...\n- Mô hình hoạt động hiệu quả, hoàn thành 90% trở\nlên chỉ tiêu đề ra trong kế hoạch hoạt động của mô hình trong năm.\n- Mô hình thu hút được sự đồng tình, ủng hộ của các ngành, tổ chức, đoàn thể và đông đảo quần chúng nhân dân tham gia; tạo được sự\nchuyển biến tích cực về nhận thức, ý thức chấp hành chủ trương, đường lối,\nchính sách, pháp luật của Đảng, Nhà nước, góp phần thúc đẩy phong trào toàn dân bảo vệ an ninh Tổ quốc phát triển; thu hút được các nguồn lực xã hội hóa.\n- Các thành viên tham gia mô hình thực hiện nghiêm túc quy chế hoạt động, quy chế phối hợp, hoàn thành tốt nhiệm vụ theo đúng chức năng, phạm vi, thẩm quyền.\n- Công tác thông tin báo cáo kịp thời, đúng quy định.\n- Hồ sơ lập, lưu trữ đầy đủ tài liệu, sắp xếp gọn gàng, khoa học.\n(2) Mô hình xếp loại Khá khi đạt đủ các tiêu chí\nsau:\n- Công tác chỉ đạo, điều hành hoạt động của mô hình\nđược quan tâm; tạo điều kiện về nguồn lực kinh phí, lực lượng, phương tiện...\n- Mô hình hoạt động hiệu quả, hoàn thành 70% đến dưới 90% chỉ tiêu đề ra trong kế hoạch hoạt động của mô hình trong năm.\n- Mô hình thu hút được sự đồng tình, ủng hộ của các ngành, tổ chức, đoàn thể và đông đảo quần chúng nhân dân tham gia; tạo được sự\nchuyển biến tích cực về nhận thức, ý thức chấp hành chủ trương, đường lối,\nchính sách, pháp luật của Đảng, Nhà nước, góp phần thúc đẩy phong trào toàn dân bảo vệ an ninh Tổ quốc phát triển.\n- Các thành viên tham gia mô hình thực hiện nghiêm túc quy chế hoạt động, quy chế phối hợp, hoàn thành tốt nhiệm vụ theo đúng chức năng, phạm vi, thẩm quyền.\n- Công tác thông tin báo cáo kịp thời, đúng quy định.\n- Hồ sơ lập, lưu trữ đầy đủ tài liệu, sắp xếp gọn gàng, khoa học.\n(3) Mô hình xếp loại Trung Bình:\n- Mô hình hoạt động theo quy chế, kế hoạch hoạt động hằng năm.\n- Mô hình có sự tham gia của các ngành, tổ chức,\nđoàn thể và quần chúng nhân dân; hoàn thành 50% đến dưới 70% chỉ tiêu đề ra trong kế hoạch hoạt động của mô hình trong năm.\nCác thành viên tham gia mô hình thực hiện nghiêm túc quy chế hoạt động, quy chế phối hợp, hoàn thành nhiệm vụ theo đúng chức năng, phạm vi, thẩm quyền.\n- Công tác thông tin báo cáo đúng quy định.\n- Hồ sơ lập, lưu giữ đầy đủ tài liệu, sắp xếp gọn gàng, khoa học.\n(4) Mô hình xếp loại Yếu:\n- Công tác chỉ đạo, điều hành hoạt động của mô hình chưa được quan tâm thường xuyên.\n- Mô hình hoạt động không đúng quy chế, kế hoạch đề\nra; mang tính hình thức; hoàn thành dưới 50% chỉ tiêu đề ra trong kế hoạch hoạt\nđộng của mô hình trong năm.\nCác thành viên tham gia mô hình hoạt động cầm chừng,\nthiếu trách nhiệm hoặc bị xử lý kỷ luật vi phạm pháp luật.\n- Hồ sơ mô hình không có, thông tin báo cáo không trung thực.\nLưu ý: Ngoài các tiêu chí nêu trên, căn cứ tính chất,\nđặc điểm của mô hình, Ban Chỉ đạo hoặc Trưởng mô hình có thể đề ra các tiêu chí\ncụ thể, sát hợp để đánh giá, xếp loại mô hình.\nc) Trình tự, thủ tục, thẩm quyền, thời gian công nhận xếp loại mô hình\n- Ban Chỉ đạo hoặc Trưởng mô hình báo cáo kết quả\nhoạt động của mô hình trong một năm (mốc thời gian đánh giá từ ngày 01/11 năm trước đến ngày 31/10 năm sau) và đề nghị cấp có thẩm quyền xem xét,\nđánh giá, xếp loại cho mô hình (đồng gửi qua đơn vị Công an trực tiếp quản lý địa bàn, lĩnh vực); thời gian gửi báo cáo trước ngày 05/11.\n- Cấp có thẩm quyền xét duyệt, thẩm định, quyết định xếp loại mô hình; thời gian hoàn thành trước 10/11.\n- Cấp nào có thẩm quyền quyết định thành lập mô\nhình thì cấp đó có thẩm quyền xét duyệt, thẩm định, quyết định xếp loại mô\nhình.\n- Kết quả đánh giá, xếp loại mô hình hằng năm gửi về\nPhòng PV05 - Công an tỉnh trước ngày 15/11 để tập hợp, theo dõi.\n3. Nhân rộng, kết thúc mô hình\n- Nhân rộng mô hình: Lựa chọn mô hình hoạt động hiệu quả, thực sự tiêu biểu trong số những mô hình hoạt động “Tốt” đề xuất nhân rộng trên địa bàn, lĩnh vực khác có tính tương đồng.\nPhương pháp nhân rộng: Tùy tính chất, đặc điểm của mô hình và tình hình thực tế để có hình thức nhân rộng phù hợp (tổ chức hội nghị; thông báo kinh nghiệm; giao lưu, tham quan, trao đổi, học tập kinh nghiệm;\ntài liệu tuyên truyền phổ biến về mô hình...)\nViệc triển khai nhân rộng mô hình được thực hiện theo quy trình các bước như quy trình xây dựng mô hình.\n- Đối với những mô hình hoạt động “Tốt” đã được nhân rộng trên địa bàn và xét thấy mô hình tiếp tục phát huy hiệu quả tại các địa bàn được nhân rộng hoặc mô hình mới triển khai nhưng có cách làm hay, sáng tạo,\nthực sự hiệu quả đối với những vấn đề đang được dư luận xã hội quan tâm thì gửi hồ sơ mô hình, tờ trình (hoặc báo cáo) đề xuất Cục V05 - Bộ Công an thẩm\nđịnh, thông báo kinh nghiệm, nhân rộng toàn quốc.\n- Kết thúc mô hình: Trường hợp mô hình hoạt động “Yếu”,\nkhông còn phù hợp với thực tiễn thì kết thúc, thanh loại theo trình tự:\nBước 1. Báo cáo đánh giá toàn diện về quá trình hoạt\nđộng của mô hình từ khi thành lập; xác định rõ nguyên nhân, lý do phải kết thúc mô hình.\nBước 2. Tổ chức lấy ý kiến của các thành viên về chủ\ntrương kết thúc hoạt động của mô hình.\nBước 3. Trình cấp có thẩm quyền (cấp nào ra quyết\nđịnh thành lập thì cấp đó có thẩm quyền kết thúc mô hình) ban hành quyết định kết thúc mô hình.\nBước 4. Thông báo công khai việc kết thúc mô hình để\nNhân dân, cán bộ, công nhân viên cùng biết.\nĐiều 13. Nội dung xây dựng điển hình 1. Quy trình xây dựng điển hình a) Tổ chức khảo sát (Bước 1)\nChủ thể xây dựng điển hình (Công an các cấp; Ủy ban MTTQ, các tổ chức thành viên; đại diện Khu dân cư; phòng, ban, lực lượng Bảo vệ, bộ phận chức năng được giao nhiệm vụ triển khai thực hiện công tác bảo đảm an ninh, trật tự trong cơ quan, doanh nghiệp, cơ sở giáo dục) tổ chức khảo sát,\nđánh giá thực trạng tình hình liên quan đến an ninh, trật tự; kết quả thực hiện phong trào toàn dân bảo vệ an ninh Tổ quốc và căn cứ yêu cầu nhiệm vụ đặt ra đối với công tác bảo đảm an ninh, trật tự và để phát hiện, lựa chọn, xây dựng điển hình trên một mặt, một số mặt hoặc điển hình toàn diện, cần hướng xây dựng điển hình vào việc thực hiện các nhiệm vụ trọng tâm, địa bàn, lĩnh vực trọng điểm,\nkhâu yếu, mặt yếu nhằm bảo đảm cho điển hình khẳng định được khả năng vượt trội trong tổ chức thực hiện và hiệu quả trong thực tiễn. Đồng thời phải xây dựng tiêu chí đối với điển hình làm căn cứ đánh giá kết quả hoạt động.\nb) Xây dựng điển hình (Bước 2)\nTrên cơ sở lựa chọn những tập thể, cá nhân để xây dựng thành điển hình; chủ thể xây dựng điển hình báo cáo, đề xuất cấp ủy đảng, chính quyền, thủ trưởng các cơ quan, doanh nghiệp, cơ sở giáo dục, người đứng đầu các tổ chức chính trị - xã hội, tổ chức xã hội nghề nghiệp về việc xây dựng điển hình; có kế hoạch xây dựng điển hình. Kế hoạch cần xác định rõ mục tiêu, yêu cầu;\nnội dung, biện pháp thực hiện; trách nhiệm của tập thể, cá nhân có liên quan;\ncông tác tuyên truyền, sơ kết, tổng kết, biểu dương khen thưởng; phân công lực lượng tổ chức thực hiện.\nQuá trình tổ chức thực hiện kế hoạch phải kiên trì,\nthường xuyên theo dõi, tạo điều kiện cho điển hình phát huy thành tích; có hình thức động viên kịp thời để cổ vũ, khích lệ; đồng thời nắm bắt những biểu hiện lệch lạc để có biện pháp uốn nắn, chấn chỉnh kịp thời.\nc) Đánh giá điển hình và đề xuất công nhận điển hình (Bước 3)\nTrong thời gian 01 năm tính từ ngày ban hành kế hoạch xây dựng điển hình thì tiến hành đánh giá kết quả thực hiện của điển hình để\ncông nhận điển hình hoặc kết thúc xây dựng điển hình.\nĐiển hình tự đánh giá kết quả hoạt động, thành tích\nđạt được, rút ra những bài học kinh nghiệm để giúp cá nhân, tập thể khác áp dụng làm theo.\nCăn cứ tiêu chí chung (có đăng ký xây dựng điển hình; kết quả hoạt động trong công tác bảo đảm an ninh trật tự đạt hiệu quả\ncao; được cấp ủy, chính quyền, Nhân dân ghi nhận, đánh giá cao trong các dịp sơ\nkết, tổng kết; được khen thưởng trong năm xây dựng điển hình; cung cấp nhiều thông tin có giá trị hoặc tham gia có hiệu quả trong công tác bảo đảm an ninh,\ntrật tự hoặc xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc tại địa phương,\ncơ sở) và tiêu chí riêng đặt ra đối với điển hình, chủ thể xây dựng điển hình tiến hành đánh giá mức độ đạt hay không đạt các tiêu chí để tham mưu, đề\nxuất cấp ủy, chính quyền, thủ trưởng cơ quan, doanh nghiệp, cơ sở giáo dục công nhận là điển hình, kết thúc xây dựng điển hình hoặc nhân rộng điển hình (nếu thấy cần thiết) và đề xuất biểu dương, khen thưởng.\nTrên cơ sở báo cáo, đề xuất của chủ thể xây dựng điển hình, cấp ủy, chính quyền, thủ trưởng cơ quan, doanh nghiệp, cơ sở giáo dục ra quyết định công nhận điển hình hoặc kết thúc xây dựng điển hình.\n2. Sơ kết, tổng kết, nhân rộng điển hình Việc sơ kết, tổng kết, nhân rộng điển hình gắn với sơ kết, tổng kết mô hình và công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\nPhương pháp nhân rộng: Tùy tính chất hoạt động của\nđiển hình và tình hình thực tế để có hình thức nhân rộng phù hợp (có thể đưa vào một nội dung trong Hội nghị sơ kết, tổng kết, triển khai công tác phong trào toàn dân bảo vệ an ninh Tổ quốc trên địa bàn, cơ quan, doanh nghiệp, cơ sở\ngiáo dục hoặc “Ngày hội toàn dân bảo vệ an ninh Tổ quốc”; tổ chức hội nghị\nriêng, tổ chức hội nghị biểu dương, tôn vinh điển hình, tổ chức giao lưu, tọa\nđàm, trao đổi kinh nghiệm, ký kết giao ước thi đua; gửi thông báo kinh nghiệm,\ngương điển hình...).\nViệc triển khai nhân rộng xây dựng điển hình được thực hiện theo quy trình các bước như quy trình xây dựng điển hình.\n3. Kết thúc xây dựng điển hình Khi yêu cầu công tác không còn phù hợp với việc xây dựng điển hình hoặc điển hình hoạt động không hiệu quả cần thay thế bằng điển hình khác thi kết thúc xây dựng điển hình.\nHằng năm, vào dịp tổng kết công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc của đơn vị, địa phương; chủ thể xây dựng\nđiển hình tiến hành đánh giá lại mức độ hoạt động của điển hình nếu xét thấy điển hình hoàn thành dưới 70% các tiêu chí đã đặt ra hoặc căn cứ yêu cầu công tác không còn phù hợp với việc xây dựng điển hình thì báo cáo, đề xuất cấp ủy,\nchính quyền, thủ trưởng cơ quan, doanh nghiệp, cơ sở giáo dục ra quyết định kết thúc xây dựng điển hình và thông báo cho điển hình biết việc kết thúc xây dựng\nđiển hình.\nĐiều 14. Hồ sơ công tác xây dựng,\nnhân rộng mô hình, điển hình 1. Hồ sơ công tác xây dựng, nhân rộng mô hình a) Tài liệu trong hồ sơ mô hình gồm:\n(1) Kế hoạch khảo sát;\n(2) Báo cáo kết quả khảo sát;\n(3) Báo cáo, đề xuất xây dựng mô hình;\n(4) Chủ trương của cấp ủy về xây dựng mô hình;\n(5) Văn bản triển khai thực hiện;\n(6) Quyết định thành lập mô hình; Ban Chỉ đạo xây dựng mô hình; danh sách thành viên;\n(7) Quy chế hoạt động của Ban Chỉ đạo; quy chế hoạt\nđộng mô hình; quy chế phối hợp (đối với mô hình liên kết);\n(8) Các văn bản liên quan đến việc tổ chức ra mắt mô hình; tổ chức làm điểm (nếu có);\n(9) Kế hoạch hoạt động của mô hình hằng năm;\n(10) Báo cáo kết quả hoạt động định kỳ, đột xuất;\n(11) Tài liệu chứng minh hiệu quả hoạt động của mô\nhình;\n(12) Sổ theo dõi thu, chi quỹ (nếu có);\n(13) Văn bản đề xuất; quyết định công nhận mức xếp loại mô hình hằng năm; quyết định khen thưởng của các cấp có thẩm quyền (nếu có);\n(14) Các quyết định kiện toàn Ban Chỉ đạo, sửa đổi quy chế, bổ sung danh sách thành viên (nếu có);\n(15) Kế hoạch, báo cáo sơ kết, tổng kết mô hình;\n(16) Các văn bản, tài liệu liên quan đến việc xây dựng,\nnhân rộng hoặc kết thúc mô hình (nếu có).\n2. Hồ sơ công tác xây dựng, nhân rộng điển hình\n(1) Kết quả khảo sát địa bàn, lĩnh vực, đối tượng;\n(2) Bộ tiêu chí đối với điển hình;\n(3) Kế hoạch xây dựng, bồi dưỡng điển hình;\n(4) Báo cáo đánh giá kết quả hoạt động của điển hình;\n(5) Các văn bản về công nhận, kết thúc xây dựng điển hình, sơ kết, tổng kết, khen thưởng, nhân rộng (nếu có).\n3. Công tác báo cáo, lập, quản lý, lưu trữ, khai thác hồ sơ\nĐối với những mô hình do chủ thể là Ủy ban Mặt trận Tổ quốc và các tổ chức thành viên, ban, ngành, đoàn thể, cơ quan, doanh nghiệp,\ncơ sở giáo dục xây dựng thì do chính các đơn vị đó lập hồ sơ, quản lý, lưu trữ\ntheo quy định của Luật lưu trữ.\nĐối với mô hình liên kết thì các đơn vị thành viên\nđều lập hồ sơ để theo dõi.\nĐối với mô hình do lực lượng Công an chủ trì tham mưu và hướng dẫn trong quá trình xây dựng, thực hiện thì việc lập, quản lý, lưu trữ hồ sơ được lực lượng Công an thực hiện theo Thông tư số 08/2020/TT-BCA ngày 17/01/2020 của Bộ Công an quy định về công tác lưu trữ tài liệu hình thành phổ\nbiến trong Công an nhân dân và Thông tư số 45/2018/TT-BCA ngày 28/12/2018 của Bộ\nCông an quy định về thời hạn bảo quản tài liệu hình thành phổ biến trong Công an nhân dân.\nĐịnh kỳ 06 tháng, một năm các đơn vị, địa phương báo cáo kết quả công tác xây dựng, nhân rộng mô hình, điển hình về UBND tỉnh (qua Công an tỉnh) trước ngày 10/5 và 10/11.\nCHƯƠNG III: QUY ĐỊNH TIÊU CHÍ\nĐÁNH GIÁ, PHÂN LOẠI PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH, TỔ QUỐC\nĐiều 15. Nguyên tắc đánh giá,\nphân loại phong trào 1. Việc đánh giá, phân loại phong trào được tiến hành định kỳ hằng năm; đảm bảo thực chất, công khai, dân chủ, chính xác, khách quan.\n2. Việc đánh giá, phân loại phong trào dựa trên các căn cứ:\na) Mức độ hoàn thành kế hoạch của chủ thể lãnh đạo,\nquản lý phong trào.\nb) Mức độ tích cực, tự giác, số lượng đối tượng tham gia thực hiện phong trào khi được phát động.\nc) Mức độ hoàn thành tiêu chí đạt tiêu chuẩn “An toàn về an ninh, trật tự”.\n3. Kết quả đánh giá, phân loại phong trào là cơ sở\nđưa ra các biện pháp nhằm thúc đẩy phong trào phát triển; đồng thời là một trong những căn cứ để xét khen thưởng đối với tập thể, cá nhân đứng đầu địa phương, cơ quan, doanh nghiệp, cơ sở giáo dục.\nĐiều 16. Thang điểm đánh giá,\nphân loại phong trào Thang điểm đánh giá, phân loại phong trào: 100 điểm,\ngồm:\n1. Loại “Xuất sắc”: Đạt từ 90 điểm trở lên (là\ncăn cứ để lựa chọn, xét đề nghị Bộ trưởng Bộ Công an và Chủ tịch UBND tỉnh tặng Bằng khen trong phong trào).\n2. Loại “Khá”: Đạt từ 70 điểm đến 89 điểm (là\ncăn cứ để lựa chọn, xét đề nghị Giám đốc Công an tỉnh, Chủ tịch UBND cấp huyện tặng Giấy khen trong phong trào).\n3. Loại “Trung bình”: Đạt từ 50 điểm đến 69 điểm (không xét khen thưởng trong tổng kết phong trào).\n4. Loại “Yếu”: Dưới 50 điểm (không xét khen thưởng và rút kinh nghiệm trong tổng kết phong trào).\nĐiều 17. Tiêu chí chấm điểm\nđánh giá, phân loại phong trào đối với khu dân cư\n1. Quý I hằng năm, Chi bộ (đối với nơi có tổ chức\nĐảng) có nghị quyết chuyên đề về công tác xây dựng phong trào: 2 điểm.\n2. Quý I hằng năm, khu dân cư phải có chương trình hoặc kế hoạch sát hợp với thực tiễn cơ sở về xây dựng phong trào; tổ chức sơ, tổng kết phong trào; tham gia ý kiến đóng góp xây dựng hệ thống chính trị; thực hiện nghiêm túc chế độ thông tin, báo cáo: 5 điểm.\n3. Tổ chức thực hiện có hiệu quả công tác tuyên truyền, vận động Nhân dân tham gia phòng, chống tội phạm, các hành vi vi phạm pháp luật và tệ nạn xã hội; tham gia vận động thành công đối tượng bị truy nã\nra đầu thú, người nghiện ma túy đi cai nghiện tự nguyện; tích cực thu hồi, giao nộp vũ khí, vật liệu nổ, công cụ hỗ trợ; giữ gìn trật tự, an toàn giao thông;\nphòng ngừa, ngăn chặn, không để xảy ra cháy lớn gây thiệt hại nghiêm trọng và\nphòng, chống thiên tai, dịch bệnh...: 10 điểm.\n4. Phối hợp thực hiện tốt công tác cảm hóa, giáo dục,\ngiúp đỡ người chấp hành xong án phạt tù tái hòa nhập cộng đồng; tỷ lệ tái phạm tội trong số người được đặc xá, người chấp hành xong án phạt tù, người được tha tù trước thời hạn có điều kiện tại địa bàn dân cư hằng năm dưới 1,5% và với những\nđịa bàn dân cư không có đối tượng nêu trên: 3 điểm.\n5. Tích cực có hoạt động hưởng ứng hoặc phối hợp tổ\nchức “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” và các chủ đề khác theo chỉ đạo của Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp xã: 5 điểm.\n6. Thực hiện tốt công tác phối hợp giữa các lực lượng trong xây dựng phong trào, phòng, chống tội phạm, tệ nạn xã hội; quan tâm xây dựng lực lượng nòng cốt bảo vệ an ninh, trật tự ở cơ sở: 3 điểm.\n7. Tranh thủ, vận động kinh phí tự nguyện đóng góp của các tổ chức, cá nhân theo hình thức xã hội hóa và các điều kiện đảm bảo hợp pháp, đúng quy định để xây dựng phong trào: 3 điểm.\n8. Xây dựng mô hình mới hoặc duy trì ít nhất 01 mô\nhình phong trào hoạt động hiệu quả, thiết thực: 10 điểm.\n9. Đăng ký, đạt tiêu chuẩn “An toàn về an ninh, trật tự”:\na) Khu dân cư có đăng ký phấn đấu đạt tiêu chuẩn\n“An toàn về an ninh, trật tự”: 2 điểm b) 100% hộ gia đình đang cư trú trên địa bàn có\nđăng ký tham gia xây dựng khu dân cư “An toàn về an ninh, trật tự”: 2 điểm.\nc) Khu dân cư đạt tiêu chuẩn “An toàn về an ninh,\ntrật tự”: 50 điểm.\n10. Tổ chức đoàn thể ở khu dân cư được đoàn thể cấp trên đánh giá hoàn thành tốt nhiệm vụ trở lên: 2 điểm.\n11. Tập thể hoặc cá nhân được các cấp khen thưởng đột xuất trong phong trào: Tập thể 2 điểm; cá nhân 1 điểm; tối đa không quá 3 điểm.\nĐiều 18. Tiêu chí chấm điểm\nđánh giá, phân loại phong trào đối với cơ quan, doanh nghiệp, cơ sở giáo dục 1. Quý I hàng năm, cấp ủy (đối với nơi có tổ chức\nĐảng) có nghị quyết; cơ quan, doanh nghiệp, cơ sở giáo dục có chương trình hoặc kế hoạch sát hợp tình hình để triển khai thực hiện đầy đủ các văn bản chỉ\nđạo của cấp trên về xây dựng phong trào; tổ chức sơ, tổng kết phong trào và thực hiện nghiêm túc chế độ thông tin, báo cáo: 3 điểm.\n2. Có nhiều hình thức tuyên truyền, vận động thu hút 90% trở lên đảng viên, cán bộ, công nhân viên, người lao động, học sinh,\nsinh viên tham gia phong trào: 3 điểm.\n3. Tích cực hưởng ứng hoặc có hình thức tổ chức\n“Ngày hội toàn dân bảo vệ an ninh Tổ quốc” và các chủ đề khác theo chỉ đạo của Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc các cấp thiết thực, hiệu quả, phù hợp với điều kiện,\nhoàn cảnh thực tế của cơ quan, doanh nghiệp, cơ sở giáo dục: 5 điểm.\n4. Phối hợp chặt chẽ với chính quyền cơ sở, lực lượng Công an các cấp trong xây dựng phong trào:\na) Xây dựng quy chế hoặc kế hoạch phối hợp: 1 điểm;\nb) Tổ chức thực hiện đầy đủ quy chế hoặc kế hoạch phối hợp: 1 điểm;\nc) Định kỳ sơ kết, tổng kết, đánh giá kết quả thực hiện: 1 điểm;\nd) Tham gia đầy đủ các phong trào, cuộc vận động của\nđịa phương: 2 điểm.\n5. Công tác bảo vệ bí mật nhà nước, bảo vệ chính trị\nnội bộ, an toàn lao động, phòng, chống cháy nổ, bảo vệ môi trường:\na) Không xảy ra mất đoàn kết nội bộ; đơn thư khiếu nại, tố cáo không đúng quy định; tham gia tập trung đông người khiếu nại, gây rối an ninh, trật tự công cộng: 2 điểm;\nb) Không xảy ra tiêu cực, tham nhũng, thất thoát tài sản: 2 điểm;\nc) Không xảy ra đình công, lãn công trái pháp luật:\n2 điểm;\nd) Xây dựng nội quy, quy định bảo vệ cơ quan, doanh nghiệp, cơ sở giáo dục: 2 điểm;\nđ) Thực hiện nghiêm các quy định về phòng cháy, chữa cháy; an toàn lao động; bảo vệ môi trường: 2 điểm;\ne) Thực hiện tốt công tác bảo vệ bí mật nhà nước: 2\nđiểm;\ng) Tổ chức công đoàn, đoàn thể được cấp trên đánh giá xếp loại “Hoàn thành tốt nhiệm vụ” trở lên (đối với các cơ quan, doanh nghiệp, cơ sở giáo dục có tổ chức công đoàn, đoàn thể); hoàn thành nghĩa vụ\nnộp thuế theo quy định của Nhà nước (đối với các cơ quan, doanh nghiệp, cơ sở\ngiáo dục không có tổ chức Đảng, công đoàn, đoàn thể): 2 điểm.\n6. Công tác xây dựng lực lượng bảo vệ cơ quan,\ndoanh nghiệp, cơ sở giáo dục bảo đảm phù hợp với điều kiện của đơn vị:\na) Bố trí lực lượng bảo vệ: 2 điểm;\nb) Lực lượng bảo vệ hoàn thành tốt nhiệm vụ trở\nlên: 2 điểm.\n7. Xây dựng mô hình mới hoặc duy trì ít nhất 01 mô\nhình phong trào trong cơ quan, doanh nghiệp, cơ sở giáo dục hoạt động hiệu quả,\nthiết thực: 10 điểm.\n8. Đăng ký, đạt tiêu chuẩn “An toàn về an ninh, trật tự”:\na) Cơ quan, doanh nghiệp, cơ sở giáo dục có đăng ký\nphấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 1 điểm;\nb) 100% phòng, ban, tổ, đội... trong cơ quan, doanh nghiệp, cơ sở giáo dục đăng ký cam kết đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 2 điểm.\nc) Đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 50\nđiểm.\n9. Tập thể hoặc cá nhân được các cấp khen thưởng đột xuất trong phong trào: Tập thể 2 điểm; cá nhân 1 điểm; tối đa không quá 3 điểm.\nĐiều 19. Tiêu chí chấm điểm\nđánh giá, phân loại phong trào đối với cấp xã\n1. Quý I hằng năm, đảng ủy có nghị quyết chuyên đề\nvà tổ chức triển khai thực hiện đầy đủ các văn bản chỉ đạo của cấp trên về xây dựng phong trào: 2 điểm.\n2. Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp xã có chương trình hoặc kế hoạch sát hợp để chỉ đạo xây dựng phong trào; thường xuyên hướng dẫn,\nđôn đốc, kiểm tra việc triển khai thực hiện; tổ chức sơ, tổng kết phong trào và\nthực hiện nghiêm túc chế độ thông tin, báo cáo: 3 điểm.\n3. Chỉ đạo, tổ chức thực hiện có hiệu quả công tác tuyên truyền, vận động Nhân dân tham gia phòng, chống tội phạm, các hành vi vi phạm pháp luật và tệ nạn xã hội; giữ gìn trật tự, an toàn giao thông; phòng ngừa,\nngăn chặn, không để xảy ra cháy lớn gây thiệt hại nghiêm trọng và phòng, chống thiên tai, dịch bệnh: 5 điểm.\n4. Chỉ đạo, tổ chức “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” và các chủ đề khác theo chỉ đạo của Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc các cấp bảo đảm về nội dung, hình thức và hiệu quả theo tinh thần hướng về cơ sở: 5\nđiểm.\n5. Thường xuyên củng cố, kiện toàn các lực lượng nòng cốt bảo đảm an ninh, trật tự ở cơ sở trong sạch, vững mạnh: 2 điểm.\n6. Công tác phối hợp giữa lực lượng Công an với dân quân tự vệ, Ủy ban Mặt trận Tổ quốc và các tổ chức thành viên trong công tác xây dựng phong trào:\na) Xây dựng kế hoạch phối hợp: 1 điểm;\nb) Định kỳ tổ chức giao ban, sơ, tổng kết đánh giá\nkết quả thực hiện theo quy định: 2 điểm.\n7. Quan tâm bố trí kinh phí từ nguồn ngân sách nhà\nnước và kinh phí huy động tự nguyện đóng góp của các tổ chức, cá nhân theo hình thức xã hội hóa và các điều kiện đảm bảo hợp pháp, đúng quy định để xây dựng phong trào: 3 điểm.\n8. Công tác bảo vệ chính trị nội bộ tại cơ quan Đảng,\nchính quyền cấp xã:\na) Không để xảy ra mất đoàn kết nội bộ; đơn thư,\nkhiếu kiện không đúng quy định; tiêu cực tham nhũng, thất thoát tài sản: 2 điểm.\nb) Thực hiện tốt công tác bảo vệ bí mật nhà nước: 2\nđiểm.\nc) Xây dựng nội quy ra vào trụ sở cơ quan Đảng,\nchính quyền cấp xã; bố trí lực lượng bảo vệ: 2 điểm.\nd) Thực hiện nghiêm các quy định về phòng cháy chữa cháy, cứu hộ cứu nạn; quản lý, sử dụng vũ khí, vật liệu nổ, công cụ hỗ trợ theo\nđúng quy định: 2 điểm.\n9. 100% khu dân cư, cơ quan, doanh nghiệp, cơ sở\ngiáo dục xây dựng mô hình mới hoặc duy trì mô hình phong trào hoạt động hiệu quả,\nthiết thực; sơ, tổng kết, đánh giá, thanh loại mô hình phong trào hoạt động không hiệu quả: 10 điểm.\n10. Đăng ký, đạt tiêu chuẩn “An toàn về an ninh, trật tự”:\na) Ủy ban nhân dân cấp xã có đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 1 điểm.\nb) 100% khu dân cư, cơ quan, doanh nghiệp, cơ sở\ngiáo dục thuộc thẩm quyền quản lý trên địa bàn đăng ký phấn đấu đạt tiêu chuẩn\n“An toàn về an ninh, trật tự”: 2 điểm.\nc) Đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 50\nđiểm.\n11. Lực lượng Công an cấp xã:\na) Chủ động tham mưu cấp ủy, chính quyền cấp xã ban hành văn bản chỉ đạo, hướng dẫn triển khai, đôn đốc, kiểm tra việc thực hiện công tác xây dựng phong trào: 1 điểm;\nb) Tích cực phối hợp thực hiện công tác tuyên truyền,\nvận động Nhân dân; công tác phòng ngừa, đấu tranh với các loại tội phạm, tệ nạn xã hội, giải quyết điểm, tụ điểm phức tạp về trật tự xã hội trên địa bàn; quản lý chặt chẽ các ngành nghề kinh doanh có điều kiện: 1 điểm;\nc) Không có cán bộ, chiến sĩ vi phạm bị xử lý kỷ luật:\n1 điểm.\n12. Tập thể hoặc cá nhân được cấp trên khen thưởng\nđột xuất trong phong trào: Giấy khen: Tập thể 2 điểm, cá nhân 1 điểm; Bằng khen: Tập thể 3 điểm, cá nhân 2 điểm; tối đa không quá 3 điểm.\nĐiều 20. Tiêu chí chấm điểm\nđánh giá, phân loại phong trào đối với cấp huyện 1. Quý I hằng năm, cấp ủy có nghị quyết chuyên đề\nvà tổ chức triển khai thực hiện các văn bản chỉ đạo của cấp trên về xây dựng phong trào: 2 điểm.\n2. Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc có chương trình hoặc kế\nhoạch sát hợp để chỉ đạo xây dựng phong trào; thường xuyên hướng dẫn, đôn đốc,\nkiểm tra việc triển khai thực hiện; tổ chức sơ, tổng kết phong trào và thực hiện nghiêm túc chế độ thông tin báo cáo: 3 điểm.\n3. Chỉ đạo công tác tuyên truyền và tổ chức thực hiện có hiệu quả công tác tuyên truyền, vận động Nhân dân tham gia phòng, chống tội phạm, các hành vi vi phạm pháp luật và tệ nạn xã hội; giữ gìn trật tự, an toàn giao thông; phòng ngừa, ngăn chặn, không để xảy ra cháy lớn gây thiệt hại nghiêm trọng và phòng, chống thiên tai, dịch bệnh: 10 điểm.\n4. Chỉ đạo tổ chức Hội nghị “Công an lắng nghe ý kiến Nhân dân”: 5 điểm.\n5. Công tác phối hợp giữa lực lượng Công an với Ban Dân vận, Quân đội, Ủy ban Mặt trận Tổ quốc và các tổ chức thành viên trong công tác xây dựng phong trào:\na) Xây dựng kế hoạch phối hợp: 2 điểm;\nb) Định kỳ tổ chức giao ban, sơ, tổng kết đánh giá\nkết quả thực hiện theo quy định: 3 điểm.\n6. Quan tâm bố trí kinh phí từ nguồn ngân sách nhà\nnước và kinh phí huy động tự nguyện đóng góp của các tổ chức, cá nhân theo hình thức xã hội hóa và các điều kiện đảm bảo hợp pháp, đúng quy định để xây dựng phong trào: 5 điểm.\n7. Công tác bảo vệ chính trị nội bộ, bảo vệ bí mật nhà nước; bảo vệ tài sản, công tác phòng cháy, chữa cháy trong cơ quan Đảng,\nchính quyền cấp huyện:\na) Không xảy ra mất đoàn kết nội bộ; đơn thư, khiếu kiện không đúng quy định; tiêu cực tham nhũng, thất thoát tài sản: 2 điểm;\nb) Xây dựng nội quy ra vào trụ sở cơ quan; bố trí lực lượng bảo vệ và tập huấn nghiệp vụ cho lực lượng bảo vệ: 2 điểm;\nc) Thực hiện nghiêm các quy định về phòng cháy, chữa cháy: 2 điểm;\nd) Thực hiện tốt công tác bảo vệ bí mật nhà nước: 2\nđiểm.\n8. Quan tâm chỉ đạo công tác xây dựng, nhân rộng mô\nhình, điển hình tiên tiến trong phong trào; tổ chức sơ, tổng kết, biểu dương,\nkhen thưởng tập thể, cá nhân có thành tích xuất sắc trong xây dựng, duy trì hoạt\nđộng hiệu quả của mô hình phong trào: 10 điểm.\n9. Đăng ký, đạt tiêu chuẩn “An toàn về an ninh, trật tự”:\na) 100% xã, phường, thị trấn, cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc thẩm quyền quản lý đăng ký phấn đấu đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 2 điểm.\nb) 100% xã, phường, thị trấn, cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc thẩm quyền quản lý đạt tiêu chuẩn “An toàn về an ninh, trật tự”: 10 điểm.\n10. Kết quả đánh giá, phân loại phong trào:\na) Không có đơn vị cấp xã, cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc quyền quản lý được đánh giá, phân loại phong trào ở mức “Yếu”;\ntrên 80% đạt mức “Khá” trở lên: 40 điểm;\nb) Không có đơn vị cấp xã, cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc quyền quản lý được đánh giá, phân loại phong trào ở mức “Yếu”;\ntừ 70% - 79% đạt mức “Khá” trở lên: 35 điểm;\nc) Không có đơn vị cấp xã, cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc quyền quản lý được đánh giá, phân loại phong trào ở mức “Yếu”;\ntừ 50% - 69% đạt mức “Khá” trở lên: 30 điểm;\nd) Không có đơn vị cấp xã, cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc quyền quản lý được đánh giá, phân loại phong trào ở mức “Yếu”;\ntừ 30% - 49% đạt mức “Khá” trở lên: 20 điểm;\nđ) Đơn vị cấp xã, cơ quan, doanh nghiệp, cơ sở giáo dục thuộc quyền quản lý bị đánh giá, phân loại phong trào ở mức “Yếu” dưới 10%:\n10 điểm.\nĐiều 21. Mốc tính thời gian\nđánh giá phân loại phong trào 1. Đối với khu dân cư: Tính từ ngày 15 tháng 11 năm trước đến ngày 14 tháng 11 năm sau;\n2. Đối với cấp xã, cơ quan, doanh nghiệp, cơ sở\ngiáo dục: Tính từ ngày 20 tháng 11 năm trước đến ngày 19 tháng 11 năm sau;\n3. Đối với cấp huyện: Tính từ 01 tháng 12 năm trước\nđến ngày 30 tháng 11 năm sau.\nĐiều 22. Trình tự, thủ tục, thẩm quyền và thời gian hoàn thành xét duyệt, đánh giá, quyết định phân loại phong trào 1. Trình tự và thẩm quyền xét, đánh giá, quyết định phân loại phong trào:\na) Căn cứ thang điểm, người đứng đầu khu dân cư, cơ\nquan, doanh nghiệp, cơ sở giáo dục có trách nhiệm tự đánh giá, phân loại phong trào của đơn vị minh và báo cáo Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc theo thẩm quyền quản lý\nđể xét duyệt, phân loại phong trào.\nb) Công an cấp xã tham mưu Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cùng cấp tự đánh giá, phân loại phong trào của cấp mình và báo cáo Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp huyện xét duyệt, quyết định phân loại phong trào; tổ chức đánh giá, phân loại phong trào đối với khu dân cư, cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý.\nc) Công an cấp huyện tham mưu Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp huyện tự đánh giá, phân loại phong trào của cấp mình và báo cáo Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp tỉnh xét duyệt, quyết định phân loại phong trào; tổ chức đánh giá, phân loại phong trào đối với cấp xã, các cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý.\nd) Công an cấp tỉnh tham mưu Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp tỉnh đánh giá, quyết định phân loại phong trào đối với cấp huyện, cơ quan,\ndoanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý.\n2. Thủ tục hồ sơ đề nghị xét duyệt gồm:\na) Tờ trình hoặc để xuất;\nb) Thống kê danh sách chấm điểm, mức đề xuất đánh giá, phân loại.\n3. Thời gian hoàn thành xét duyệt, đánh giá, quyết\nđịnh phân loại phong trào toàn dân bảo vệ an ninh Tổ quốc:\na) Đối với khu dân cư trước ngày 20 tháng 11;\nb) Đối với cấp xã, cơ quan, doanh nghiệp, cơ sở\ngiáo dục trước ngày 30 tháng 11;\nc) Đối với cấp huyện trước ngày 15 tháng 12.\nĐiều 23. Hồ sơ công tác xây dựng phong trào toàn dân bảo vệ ANTQ Hồ sơ công tác xây dựng phong trào toàn dân bảo vệ\nANTQ, bao gồm:\n- Các văn bản chỉ đạo của cấp trên.\n- Các văn bản triển khai thực hiện và báo cáo kết quả thực hiện.\n- Các văn bản báo cáo kết quả triển khai thực hiện của cấp dưới.\n(Chỉ thị, nghị quyết, kế hoạch, chương trình, hướng dẫn, quyết định, báo cáo, thông báo, công văn, văn bản đánh giá, phân loại phong trào toàn dân bảo vệ ANTQ, xếp loại mô hình...).\nPhần thứ ba KHEN THƯỞNG, KỶ LUẬT VÀ KINH PHÍ HOẠT ĐỘNG\nĐiều 24. Khen thưởng Những tập thể, cá nhân có thành tích xuất sắc trong phong trào toàn dân bảo vệ ANTQ nói chung, trong xây dựng, nhân rộng mô hình,\nđiển hình tiên tiến nói riêng được đơn vị chức năng (bộ phận được giao việc)\ncùng cấp lựa chọn đề nghị các cấp biểu dương, khen thưởng đột xuất và định kỳ (sơ\nkết, tổng kết các chuyên đề, các chương trình phối hợp về thực hiện nhiệm vụ đảm bảo ANTT và tổng kết phong trào toàn dân bảo vệ ANTQ hàng năm) theo hướng dẫn cụ thể của từng cấp, từng ngành về đối tượng, tiêu chuẩn, số lượng và hình thức khen thưởng.\nĐiều 25. Kỷ luật\n- Tập thể, cá nhân vi phạm pháp luật thì tùy theo mức\nđộ bị xử lý kỷ luật theo quy định của pháp luật.\n- Thành viên của mô hình vi phạm quy chế hoạt động của mô hình thì tùy theo mức độ vi phạm sẽ bị xử lý hình thức cao nhất là khai trừ ra khỏi mô hình.\nĐiều 26. Kinh phí hoạt động Chính quyền các cấp, Thủ trưởng cơ quan, doanh nghiệp,\ncơ sở giáo dục căn cứ tình hình và điều kiện thực tế của địa phương, đơn vị,\ncân đối ngân sách bố trí nguồn kinh phí cho hoạt động thuộc lĩnh vực an ninh và\ntrật tự an toàn xã hội cũng như thực hiện việc cấp Giấy công nhận đạt tiêu chuẩn\n“An toàn về an ninh, trật tự” cho từng đơn vị đạt tiêu chuẩn “An toàn về an ninh, trật tự” theo mẫu; công tác xây dựng, duy trì hoạt động, nhân rộng mô\nhình, điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc theo quy định của Nhà nước và Bộ Tài chính; đồng thời có thể vận động các tầng lớp Nhân dân, các tập thể, cá nhân có lòng hảo tâm tự nguyện tham gia công tác này theo hướng xã hội hóa đảm bảo đúng quy định của pháp luật.\nPhần thứ tư\nTỔ CHỨC THỰC HIỆN\nĐiều 27. Trách nhiệm thi hành 1. Ban Chỉ đạo phòng, chống tội phạm, tệ nạn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc các cấp, Thủ trưởng các cơ quan, doanh nghiệp, cơ sở giáo dục và các tổ chức, cá nhân có liên quan chịu trách nhiệm tổ chức triển khai thực hiện nghiêm túc Quy định này.\n2. Chủ tịch UBND cấp huyện có thể điều chỉnh,\nbổ sung tiêu chí hoặc quy định mức đạt các tiêu chí cho phù hợp với điều kiện cụ\nthể của từng địa phương nhưng không được thấp hơn mức quy định tại Quy định này; đồng thời có trách nhiệm chỉ đạo và tổ chức triển khai thực hiện Quy định này ở địa bàn, cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý\nvà cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý của cấp tỉnh\nđóng trên địa bàn.\n3. Thủ trưởng cơ quan, doanh nghiệp, cơ sở\ngiáo dục thuộc thẩm quyền quản lý của các cơ quan Trung ương đóng trên địa bàn tỉnh có thể điều chỉnh, bổ sung tiêu chí hoặc quy định mức đạt các tiêu chí cho phù hợp với điều kiện cụ thể của từng cơ quan, doanh nghiệp, cơ sở giáo dục nhưng không được thấp hơn mức quy định tại Quy định này; đồng thời có trách nhiệm chỉ đạo và tổ chức triển khai thực hiện Quy định này trong cơ quan, doanh nghiệp,\ncơ sở giáo dục do mình là người đứng đầu.\n4. Lực lượng Công an các cấp là cơ quan thường trực có trách nhiệm chủ trì, phối hợp với các đơn vị liên quan cùng cấp chỉ đạo,\nhướng dẫn, kiểm tra, đôn đốc việc thực hiện Quy định này ở địa bàn, cơ quan,\ndoanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý và cơ quan, doanh nghiệp,\ncơ sở giáo dục thuộc thẩm quyền quản lý của cấp trên đóng trên địa bàn.\n5. Công an tỉnh có trách nhiệm tham mưu UBND tỉnh đánh giá, phân loại phong trào toàn dân bảo vệ ANTQ của cấp huyện và các cơ quan, doanh nghiệp, cơ sở giáo dục thuộc thẩm quyền quản lý của các cơ quan Trung ương đóng trên địa bàn tỉnh; đồng thời thẩm định kết quả đánh giá, phân loại phong trào toàn dân bảo vệ ANTQ của khu dân cư, cấp xã, cơ quan, doanh nghiệp, cơ sở giáo dục thuộc quyền quản lý của cấp xã, cấp huyện phục vụ công tác thi đua khen thưởng.\n6. Cơ quan có thẩm quyền ra quyết định và cấp Giấy công nhận đạt tiêu chuẩn “An toàn về an ninh, trật tự” cho từng đơn vị đạt tiêu chuẩn “An toàn về an ninh, trật tự theo mẫu (có phụ lục kèm theo).\n7. Quy định này được thực hiện thống nhất từ\nkhu dân cư đến cấp tỉnh và các cơ quan, doanh nghiệp, cơ sở giáo dục trên địa bàn tỉnh Bắc Ninh.\nTrong quá trình thực hiện Quy định này có khó khăn,\nvướng mắc phát sinh, các địa phương, cơ quan, doanh nghiệp, cơ sở giáo dục, các tổ chức, cá nhân có liên quan phản ánh về cơ quan Thường trực Ban Chỉ đạo 138 tỉnh\n(Công an tỉnh - Phòng Xây dựng phong trào bảo vệ ANTQ - PV05) để được hướng dẫn kịp thời./.\nPHỤ LỤC 1 MẪU GIẤY CÔNG NHẬN KHU DÂN CƯ ĐẠT TIÊU CHUẨN “AN TOÀN VỀ\nAN NINH, TRẬT TỰ”\n(Ban hành theo Quyết định số 514/QĐ-UBND ngày 26 tháng 4 năm 2023 của Chủ\ntịch UBND tỉnh)\n1. Hình thức: Hình chữ nhật, kích thước bằng khổ giấy A4 dài 297mm, rộng 210mm, kích thước bên ngoài đường diềm hoa văn dài 260mm, rộng 175mm; giấy trắng định lượng 150gram/m2. Đường diềm được trang trí\nbằng các họa tiết, không có hoa văn bốn góc bên ngoài đường diềm và khối hoa văn chuyển tiếp giữa quốc huy và đường diềm trang trí. Chính giữa phía trên là\nQuốc huy Nước Cộng hòa xã hội chủ nghĩa Việt Nam. Hình nền trắng;\n2. Nội dung\n(1) Dòng thứ nhất ghi Quốc hiệu: “CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM” được trình bày bằng chữ in hoa, phông chữ “Times New Roman”, cỡ chữ 14, kiểu chữ đứng, đậm, màu đen;\n(2) Dòng thứ hai ghi tiêu ngữ: “Độc lập - Tự do - Hạnh phúc” được trình bày bằng chữ in thường, phông chữ “Times New Roman”, cỡ chữ\n14, kiểu chữ đứng, đậm, màu đen và ở liền phía dưới Quốc hiệu, chữ cái đầu của các cụm từ được viết hoa, giữa các cụm từ có gạch nối, có cách chữ, phía dưới có đường kẻ ngang, nét liền, độ dài bằng độ dài của dòng chữ;\n(3) Dòng thứ ba ghi đơn vị có thẩm quyền ra quyết định công nhận, trình bày bằng chữ in hoa, phông chữ “Times New Romam”, cỡ chữ 18,\nkiểu chữ đứng, đậm, màu đen;\n(4) Dòng thứ tư ghi: “Công nhận”, phông chữ “Times New Roman”, chữ in hoa, cỡ chữ 34, kiểu chữ đứng, đậm, màu đỏ;\n(5) Dòng thứ năm ghi tên KHU DÂN CƯ được công nhận\nđạt tiêu chuẩn “An toàn về an ninh, trật tự” bằng chữ in thường, phông chữ\n“Times New Roman”, cỡ chữ căn chỉnh cho phù hợp, kiểu chữ đứng, đậm;\n(6) Dòng thứ sáu ghi: Đạt tiêu chuẩn “An toàn về an ninh, trật tự” năm... bằng chữ in hoa, phông chữ “Times New Roman”, cỡ chữ, kiểu chữ đứng, đậm, màu đen;\n(7) Góc bên phải: Dòng thứ nhất địa danh, ngày,\ntháng, năm bằng chữ in thường, phông chữ “Times New Roman”, cỡ chữ 13, kiểu chữ\nnghiêng, đậm, màu đen;\n(8) Dòng thứ hai ghi chức vụ người có thẩm quyền công nhận đơn vị đạt tiêu chuẩn “An toàn về an ninh, trật tự” bằng chữ in hoa,\nphông chữ “Times New Roman”, cỡ chữ 13, kiểu chữ đứng, đậm, màu đen; khoảng trống\nđể ký tên, đóng dấu;\n(9) Dòng cuối cùng ghi tên người có thẩm quyền ra quyết định công nhận.\n(10) Góc bên trái: Dòng thứ nhất ghi: Quyết định số\n......./QĐ-UBND;\n(11) Dòng thứ hai ghi ngày, tháng, năm ban hành quyết\nđịnh công nhận; kiểu chữ thường, in nghiêng, màu đen, phông chữ “Times New Roman”,\ncỡ chữ 12./.\n(Quốc huy)\n (1)CỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n (2)Độc lập - Tự do - Hạnh phúc \n ---------------\n(3) ỦY BAN NHÂN DÂN (XÃ, PHƯỜNG, THỊ TRẤN .....)\n(4) CÔNG NHẬN\n(5) Tên đơn vị: Khu dân cư Bồ Sơn\n (6) ĐẠT TIÊU CHUẨN “AN TOÀN VỀ AN NINH, TRẬT TỰ”\n NĂM...\n(7)...., ngày\n .... tháng .... năm ...\n (8) CHỦ TỊCH\n(10) Quyết định số: /QĐ-UBND\n (11) Ngày tháng năm\n(9) Nguyễn Văn A PHỤ LỤC 2 MẪU GIẤY CÔNG NHẬN XÃ, PHƯỜNG, THỊ TRẤN ĐẠT TIÊU CHUẨN\n“AN TOÀN VỀ AN NINH, TRẬT TỰ”\n(Ban hành theo Quyết định số 514/QĐ-UBND ngày 26 tháng 4 năm 2023 của Chủ\ntịch UBND tỉnh)\n1. Hình thức: Hình chữ nhật, kích thước bằng khổ giấy A4 dài 297mm, rộng 210mm, kích thước bên ngoài đường diềm hoa văn dài 260mm, rộng 175mm; giấy trang định lượng 150gram/m2. Đường diềm được trang trí\nbằng các họa tiết, không có hoa văn bốn góc bên ngoài đường diềm và khối hoa văn chuyển tiếp giữa quốc huy và đường diềm trang trí. Chính giữa phía trên là\nQuốc huy Nước Cộng hòa xã hội chủ nghĩa Việt Nam. Hình nền trắng;\n2. Nội dung\n(1) Dòng thứ nhất ghi Quốc hiệu: “CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM” được trình bày bằng chữ in hoa, phông chữ “Times New Roman”, cỡ chữ 14, kiểu chữ đứng, đậm, màu đen;\n(2) Dòng thứ hai ghi tiêu ngữ: “Độc lập - Tự do - Hạnh phúc” được trình bày bằng chữ in thường, phông chữ “Times New Romam”, cỡ chữ\n14, kiểu chữ đứng, đậm, màu đen và ở liền phía dưới Quốc hiệu, chữ cái đầu của các cụm từ được viết hoa, giữa các cụm từ có gạch nối, có cách chữ, phía dưới có đường kẻ ngang, nét liền, độ dài bằng độ dài của dòng chữ;\n(3) Dòng thứ ba ghi đơn vị có thẩm quyền ra quyết định công nhận, trình bày bằng chữ in hoa, phông chữ “Times New Roman”, cỡ chữ 18,\nkiểu chữ đứng, đậm, màu đen;\n(4) Dòng thứ tư ghi: “Công nhận”, phông chữ “Times New Romam”, chữ in hoa, cỡ chữ 34, kiểu chữ đứng, đậm, màu đỏ;\n(5) Dòng thứ năm ghi tên XÃ, PHƯỜNG THỊ TRẤN được công nhận “An toàn về an ninh, trật tự” bằng chữ in thường, phông chữ “Times New Roman”, cỡ chữ căn chỉnh cho phù hợp, kiểu chữ đứng, đậm;\n(6) Dòng thứ sáu ghi: Đạt tiêu chuẩn “An toàn về an ninh, trật tự” năm... bằng chữ in hoa, phông chữ “Times New Romam”, cỡ chữ, kiểu chữ đứng, đậm, màu đen;\n(7) Góc bên phải: Dòng thứ nhất địa danh, ngày,\ntháng, năm bằng chữ in thường, phông chữ “Times New Romam”, cỡ chữ 13, kiểu chữ\nnghiêng, đậm, màu đen;\n(8) Dòng thứ hai ghi chức vụ người có thẩm quyền công nhận đơn vị đạt tiêu chuẩn “An toàn về an ninh, trật tự” bằng chữ in hoa,\nphông chữ “Times New Roman”, cỡ chữ 13, kiểu chữ đứng, đậm, màu đen; khoảng trống\nđể ký tên, đóng dấu;\n(9) Dòng cuối cùng ghi tên người có thẩm quyền ra quyết định công nhận.\n(10) Góc bên trái: Dòng thứ nhất ghi: Quyết định số\n...../QĐ-UBND;\n(11) Dòng thứ hai ghi ngày, tháng, năm ban hành quyết\nđịnh công nhận; kiểu chữ thường, in nghiêng, màu đen, phông chữ “Times New Roman”, cỡ chữ 12./.\n(Quốc huy)\n (1)CỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n (2)Độc lập - Tự do - Hạnh phúc \n ---------------\n(3) ỦY BAN NHÂN DÂN (HUYỆN, QUẬN .....)\n(4) CÔNG NHẬN\n(5) Tên đơn vị: Thị trấn Thứa\n (6) ĐẠT TIÊU CHUẨN “AN TOÀN VỀ AN NINH, TRẬT TỰ”\n NĂM...\n(7)...., ngày\n .... tháng .... năm ...\n (8) CHỦ TỊCH\n(10) Quyết định số: /QĐ-UBND\n (11) Ngày tháng năm\n(9) Nguyễn Văn B PHỤ LỤC 3 MẪU GIẤY CÔNG NHẬN CƠ QUAN, DOANH NGHIỆP, CƠ SỞ GIÁO DỤC\nĐẠT TIÊU CHUẨN “AN TOÀN VỀ AN NINH, TRẬT TỰ”\n(Ban hành theo Quyết định số 514/QĐ-UBND ngày 26 tháng 4 năm 2023 của Chủ\ntịch UBND tỉnh)\n1. Hình thức: Hình chữ nhật, kích thước bằng khổ giấy A4 dài 297mm, rộng 210mm, kích thước bên ngoài đường diềm hoa văn dài 260mm, rộng 175mm; giấy trắng định lượng 150gram/m2. Đường diềm được trang trí\nbằng các họa tiết, không có hoa văn bốn góc bên ngoài đường diềm và khối hoa văn chuyển tiếp giữa quốc huy và đường diềm trang trí. Chính giữa phía trên là\nQuốc huy Nước Cộng hòa xã hội chủ nghĩa Việt Nam. Hình nền trắng;\n2. Nội dung\n(1) Dòng thứ nhất ghi Quốc hiệu: “CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM” được trình bày bằng chữ in hoa, phông chữ “Times New Roman”, cỡ chữ 14, kiểu chữ đứng, đậm, màu đen;\n(2) Dòng thứ hai ghi tiêu ngữ: “Độc lập - Tự do - Hạnh phúc” được trình bày bằng chữ in thường, phông chữ “Times New Roman”, cỡ chữ\n14, kiểu chữ đứng, đậm, màu đen và ở liền phía dưới Quốc hiệu, chữ cái đầu của các cụm từ được viết hoa, giữa các cụm từ có gạch nối, có cách chữ, phía dưới có đường kẻ ngang, nét liền, độ dài bằng độ dài của dòng chữ;\n(3) Dòng thứ ba ghi đơn vị có thẩm quyền ra quyết định công nhận, trình bày bằng chữ in hoa, phông chữ “Times New Roman”, cỡ chữ 18,\nkiểu chữ đứng, đậm, màu đen;\n(4) Dòng thứ tư ghi: “Công nhận”, phông chữ “Times New Roman”, chữ in hoa, cỡ chữ 34, kiểu chữ đứng, đậm, màu đỏ;\n(5) Dòng thứ năm ghi tên CƠ QUAN, DOANH NGHIỆP, CƠ\nSỞ GIÁO DỤC được công nhận “An toàn về an ninh, trật tự” bằng chữ in thường,\nphông chữ “Times New Roman”, cỡ chữ căn chỉnh cho phù hợp, kiểu chữ đứng, đậm;\n(6) Dòng thứ sáu ghi: Đạt tiêu chuẩn “An toàn về an ninh, trật tự” năm... bằng chữ in hoa, phông chữ “Times New Romam”, cỡ chữ, kiểu chữ đứng, đậm, màu đen;\n(7) Góc bên phải: Dòng thứ nhất địa danh, ngày,\ntháng, năm bằng chữ in thường, phông chữ “Times New Romam”, cỡ chữ 13, kiểu chữ\nnghiêng, đậm, màu đen;\n(8) Dòng thứ hai ghi chức vụ người có thẩm quyền công nhận đơn vị đạt tiêu chuẩn “An toàn về an ninh, trật tự” bằng chữ in hoa,\nphông chữ “Times New Romam”, cỡ chữ 13, kiểu chữ đứng, đậm, màu đen; khoảng trống\nđể ký tên, đóng dấu;\n(9) Dòng cuối cùng ghi tên người có thẩm quyền ra quyết định công nhận.\n(10) Góc bên trái: Dòng thứ nhất ghi: Quyết định số\n....../QĐ-UBND;\n(11) Dòng thứ hai ghi ngày, tháng, năm ban hành quyết\nđịnh công nhận; kiểu chữ thường, in nghiêng, màu đen, phông chữ “Times New Roman”, cỡ chữ 12./.\n(Quốc huy)\n (1)CỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n (2)Độc lập - Tự do - Hạnh phúc \n ---------------\n(3) ỦY BAN NHÂN DÂN (TỈNH, THÀNH PHỐ .....)\n(4) CÔNG NHẬN\n(5) Tên đơn vị: Ngân hàng thương mại cổ phần đầu tư và phát triển Việt Nam Chi nhánh Bắc Ninh\n (6) ĐẠT TIÊU CHUẨN “AN TOÀN VỀ AN NINH, TRẬT TỰ”\n NĂM...\n(7)...., ngày\n .... tháng .... năm ...\n (8) CHỦ TỊCH\n(10) Quyết định số: /QĐ-UBND\n (11) Ngày tháng năm\n(9) Nguyễn Văn C"
}