{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-590-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-luat-su-So-Tu-phap-Bac-Ninh-567876.aspx",
  "title": "Quyết định 590/QĐ-UBND 2023 công bố thủ tục hành chính luật sư Sở Tư pháp Bắc Ninh",
  "properties": {
    "Số hiệu": "590/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "19/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 590/QĐ-UBND Bắc Ninh, ngày 19 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH GIẢI QUYẾT NỘI BỘ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA\nĐỔI, BỔ SUNG TRONG LUẬT SƯ, LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ\nCỦA SỞ TƯ PHÁP TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ: số\n63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ các Thông tư của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ: số 02/2017/TT-VPCP ngày 31/10/2017 hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; số 01/2018/TT-VPCP ngày 23/112018 hướng dẫn thi hành một số quy định của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tư pháp.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 04 danh mục và quy trình giải quyết nội bộ thủ tục hành chính\n(TTHC) được sửa đổi bổ sung trong lĩnh vực luật sư, lĩnh vực công chứng thuộc phạm vi chức năng quản lý của Sở Tư pháp tỉnh Bắc Ninh.\n(Chi tiết theo Phụ\nlục đính kèm)\nĐiều 2. Sở Tư pháp có trách nhiệm:\n1. Rà soát, cập nhật đăng tải công khai đầy đủ nội dung TTHC được công bố tại Quyết định này trên Hệ thống thông tin giải quyết TTHC tỉnh, Trang Thông tin điện tử của Sở; phối hợp với Trung tâm Hành chính công tỉnh niêm yết công khai TTHC tại nơi tiếp nhận, giải quyết theo quy định.\n2. Chủ trì, phối hợp với Sở Thông tin và Truyền thông rà soát, cập nhật quy trình nội bộ, xây dựng quy trình điện tử, hoàn thiện việc triển khai thực hiện TTHC trên môi trường điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh và cung cấp, tích hợp lên Cổng Dịch vụ công quốc gia theo quy định.\nThời hạn hoàn thành 03 ngày làm việc kể từ ngày ban hành Quyết định.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nThủ trưởng các đơn vị: Văn phòng UBND tỉnh, Sở Tư\npháp, Sở Thông tin và Truyền thông, Trung tâm Hành chính công tỉnh, các cơ\nquan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VP Chính phủ);\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP các PCVP UBND tỉnh, Cổng TTĐT, Chuyên viên NC;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn DANH MỤC VÀ NỘI DUNG QUY TRÌNH GIẢI QUYẾT NỘI BỘ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG TRONG LĨNH VỰC LUẬT SƯ, LĨNH VỰC CÔNG CHỨNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH BẮC NINH\n(Ban hành kèm theo Quyết định số: 590/QĐ-UBND ngày 19 tháng 5 năm 2023 của Chủ tịch UBND tỉnh Bắc Ninh)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Số hồ sơ TTHC Tên TTHC Cách thức thực hiện\nĐịa điểm thực hiện Thời hạn giải quyết Phí, lệ phí\nTên VBQPPL quy\n định nội dung sửa đổi, bổ sung TTHC I\nLĩnh vực Luật sư\n1 1.000828 Cấp Chứng chỉ hành nghề luật sư đối với người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư\nHồ sơ nộp trực tiếp hoặc gửi qua hệ thống bưu chính đến Trung tâm hành chính công tỉnh Bắc Ninh hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ\n công cấp tỉnh (https://dvc.bacninh.gov.vn).\n (DVC trực tuyến một phần)\nNơi tiếp nhận và trả kết quả: Trung tâm hành chính công tỉnh Bắc Ninh - Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh Cơ quan thực hiện: Sở Tư pháp tỉnh Bắc Ninh Người có thẩm quyền quyết định: Bộ trưởng Bộ Tư\n pháp 30 ngày (Trong đó: tại Đoàn Luật sư 07 ngày làm việc, tại Bộ Tư pháp 20 ngày và tại Sở Tư pháp 03 ngày làm việc)\n Cắt giảm 04 ngày làm việc tại Sở Tư pháp Lệ phí: 100.000 đồng/hồ sơ.\n Phí: 800.000 đồng/hồ sơ\nNghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp,\n xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công 1.000688 Cấp Chứng chỉ hành nghề luật sư đối với người được miễn đào tạo nghề luật sư, miễn tập sự hành nghề luật sư\nHồ sơ nộp trực tiếp hoặc gửi qua hệ thống bưu chính đến Trung tâm hành chính công tỉnh Bắc Ninh hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ\n công cấp tỉnh (https://dvc.bacninh.gov.vn).\n (DVC trực tuyến một phần)\nNơi tiếp nhận và trả kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh Cơ quan thực hiện: Sở Tư pháp tỉnh Bắc Ninh Người có thẩm quyền quyết định: Bộ trưởng Bộ Tư\n pháp 23 ngày (trong đó tại Bộ Tư pháp 20 ngày, tại Sở\n Tư pháp 3 ngày làm việc)\n (cắt giảm 04 ngày làm việc tại Sở Tư pháp)\nLệ phí: 100.000 đồng/hồ sơ.\n Phí: 800.000 đồng/hồ sơ\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\n cung cấp dịch vụ công;\nLĩnh vực Công chứng 1.001756\nĐăng ký hành nghề và cấp Thẻ công chứng viên Hồ sơ nộp trực tiếp hoặc gửi qua hệ thống bưu chính đến Trung tâm hành chính công tỉnh Bắc Ninh hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ\n công cấp tỉnh (https://dvc.bacninh.gov.vn).\n (DVC trực tuyến một phần)\nNơi tiếp nhận và trả kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh Cơ quan thực hiện: Sở Tư pháp tỉnh Bắc Ninh Người có thẩm quyền quyết định: Giám đốc Sở Tư\n pháp 07 ngày làm việc Lệ phí: 100.000 đồng/hồ sơ\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\n cung cấp dịch vụ công;\n2.000789\nĐăng ký hoạt động Văn phòng công chứng Hồ sơ nộp trực tiếp hoặc gửi qua hệ thống bưu chính đến Trung tâm hành chính công tỉnh Bắc Ninh hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ\n công cấp tỉnh (https://dvc.bacninh.gov.vn).\n (DVC trực tuyến một phần)\nNơi tiếp nhận và trả kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh Cơ quan thực hiện: Sở Tư pháp tỉnh Bắc Ninh Người có thẩm quyền quyết định: Giám đốc Sở Tư\n pháp 07 ngày làm việc Phí: 1.000.000 đồng/hồ sơ.\n- Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính,\n cung cấp dịch vụ công;\nII. QUY TRÌNH NỘI BỘ\n1. Thủ tục: Cấp Chứng chỉ\nhành nghề luật sư đối với người đạt yêu cầu kiểm tra kết quả tập sự hành nghề\nluật sư (Mã số TTHC: 1.000828)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/người thực hiện Thời gian thực hiện (ngày/ giờ)\nGhi chú\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Trực tuyến: Cổng dịch vụ công quốc gia\n (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh (https://dvc.bacninh.gov.vn);\n + Qua hệ thống bưu chính.\n - Kiểm tra tính hợp lệ của hồ sơ\n + Trường hợp hồ sơ đầy đủ và hợp lệ, chuyển hồ sơ\n cho Phòng chuyên môn thực hiện Bước 2.\n + Trường hợp hồ sơ không đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và\n hướng dẫn bổ sung.\n * Đối với hình thức nhận trực tuyến hoặc qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\nCông chức tiếp nhận hồ sơ tại Trung tâm hành chính công tỉnh 0,5 ngày làm việc Người đạt yêu cầu kiểm tra kết quả tập sự hành nghề luật sư có hồ sơ đề nghị cấp Chứng chỉ hành nghề luật sư gửi Ban chủ nhiệm\n Đoàn luật sư. Trong thời hạn 07 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ,\n Ban chủ nhiệm Đoàn luật sư chuyển hồ sơ kèm theo bản xác nhận người đề nghị cấp Chứng chỉ hành nghề luật sư có đủ tiêu chuẩn luật sư theo quy định của Luật Luật sư đến Trung tâm HCC tỉnh Bước 2 Phòng chuyên môn tiến hành thẩm định hồ sơ.\n - Nếu hồ sơ hợp lệ, trình lãnh đạo Sở phê duyệt văn bản đề nghị cấp Chứng chỉ hành nghề luật sư trong thời hạn 03 ngày làm việc.\n Trong trường hợp cần thiết thì tiến hành xác minh tính hợp pháp của hồ sơ và\n có văn bản đề nghị kèm theo hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ Tư\n pháp\n - Nếu hồ sơ không hợp lệ, trả lại hồ sơ cho công dân.\nPhòng Hành chính - Bổ trợ tư pháp 01 ngày làm việc Bước 3 Lãnh đạo Sở ký văn bản đề nghị Bộ trưởng Bộ Tư\n pháp cấp chứng chỉ hành nghề luật sư.\nLãnh đạo Sở\n0,5 ngày làm việc Bước 4 Gửi văn bản đề nghị Bộ trưởng Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư kèm theo hồ sơ.\nPhòng Hành chính - Bổ trợ tư pháp 0,5 ngày làm việc Bước 5 Trong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ\n hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp Chứng chỉ hành nghề luật sư,\n trong trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do cho người\n đề nghị cấp Chứng chỉ hành nghề luật sư và Sở Tư pháp nơi gửi hồ sơ đề nghị cấp Chứng chỉ hành nghề luật sư.\nBộ Tư pháp 20 ngày Bước 6 Nhận và chuyển kết quả cho Trung tâm HCC để trả\n cho công dân.\nPhòng Hành chính - Bổ trợ tư pháp 0,5 ngày làm việc Tổng thời gian giải quyết TTHC\n (không kể thời gian bổ sung, hoàn thiện hồ sơ)\n30 ngày kể từ\n ngày nhận hồ sơ hợp lệ (trong đó 7 ngày làm việc tại Đoàn luật sư, 23 ngày tại Sở Tư pháp và Bộ Tư pháp)\n2. Thủ tục: Cấp Chứng chỉ\nhành nghề luật sư đối với người được miễn đào tạo nghề luật sư, miễn tập sự\nhành nghề luật sư (Mã số TTHC: 1.000688)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/người thực hiện Thời gian thực hiện (ngày/ giờ)\nGhi chú\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Trực tuyến: Cổng dịch vụ công quốc gia\n (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh\n (https://dvc.bacninh.gov.vn);\n + Qua hệ thống bưu chính.\n - Kiểm tra tính hợp lệ của hồ sơ\n + Trường hợp hồ sơ đầy đủ và hợp lệ, chuyển hồ sơ\n cho Phòng chuyên môn thực hiện Bước 2.\n + Trường hợp hồ sơ không đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và\n hướng dẫn bổ sung.\n * Đối với hình thức nhận trực tuyến hoặc qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\nCông chức tiếp nhận hồ sơ tại Trung tâm hành chính công tỉnh 0,5 ngày làm việc Bước 2 Phòng chuyên môn tiến hành thẩm định hồ sơ.\n - Nếu hồ sơ hợp lệ, trình lãnh đạo Sở phê duyệt văn bản đề nghị cấp Chứng chỉ hành nghề luật sư trong thời hạn 03 ngày làm việc.\n Trong trường hợp cần thiết thì tiến hành xác minh tính hợp pháp của hồ sơ và\n có văn bản đề nghị kèm theo hồ sơ cấp Chứng chỉ hành nghề luật sư gửi Bộ Tư\n pháp\n - Nếu hồ sơ không hợp lệ, trả lại hồ sơ trong thời hạn 02 ngày làm việc.\nPhòng Hành chính - Bổ trợ tư pháp 01 ngày làm việc Bước 3 Lãnh đạo Sở ký văn bản đề nghị Bộ trưởng Bộ Tư\n pháp cấp chứng chỉ hành nghề luật sư.\nLãnh đạo Sở\n0,5 ngày làm việc Bước 4 Gửi văn bản đề nghị Bộ trưởng Bộ Tư pháp cấp Chứng chỉ hành nghề luật sư kèm theo hồ sơ.\nPhòng Hành chính - Bổ trợ tư pháp 0,5 ngày làm việc Bước 5 Trong thời hạn 20 ngày, kể từ ngày nhận đủ hồ sơ\n hợp lệ, Bộ trưởng Bộ Tư pháp quyết định cấp Chứng chỉ hành nghề luật sư,\n trong trường hợp từ chối phải thông báo bằng văn bản và nêu rõ lý do cho người\n đề nghị cấp Chứng chỉ hành nghề luật sư và Sở Tư pháp nơi gửi hồ sơ đề nghị cấp Chứng chỉ hành nghề luật sư.\nBộ Tư pháp 20 ngày Bước 6 Nhận và chuyển kết quả cho Trung tâm HCC để trả\n cho công dân.\nPhòng Hành chính - Bổ trợ tư pháp 0,5 ngày làm việc Tổng thời gian giải quyết TTHC\n (không kể thời gian bổ sung, hoàn thiện hồ sơ)\n23 ngày kể từ\n ngày nhận hồ sơ hợp lệ.\n3. Thủ tục: Đăng ký hành nghề\nvà cấp Thẻ công chứng viên (Mã số TTHC: 1.001756)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/người thực hiện Thời gian thực hiện (ngày/ giờ)\nGhi chú\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Trực tuyến: Cổng dịch vụ công quốc gia\n (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh\n (https://dvc.bacninh.gov.vn);\n + Qua hệ thống bưu chính.\n - Kiểm tra tính hợp lệ của hồ sơ\n + Trường hợp hồ sơ đầy đủ và hợp lệ, chuyển hồ sơ\n cho Phòng chuyên môn thực hiện Bước 2.\n + Trường hợp hồ sơ không đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và\n hướng dẫn bổ sung.\n * Đối với hình thức nhận trực tuyến hoặc qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\nCông chức tiếp nhận hồ sơ tại Trung tâm hành chính công tỉnh 0,5 ngày làm việc Bước 2 Phòng chuyên môn tiến hành thẩm định hồ sơ.\n - Nếu hồ sơ hợp lệ, trình lãnh đạo Sở xem xét,\n quyết định đăng ký hành nghề và cấp Thẻ Công chứng viên\n - Nếu hồ sơ không hợp lệ, trả lại cho người nộp hồ\n sơ.\nPhòng Hành chính - Bổ trợ tư pháp 05 ngày làm việc Bước 3 Lãnh đạo Sở ký quyết định đăng ký hành nghề và cấp Thẻ Công chứng viên Lãnh đạo Sở\n01 ngày làm việc Bước 4 Chuyển kết quả ra Trung tâm HCC.\nPhòng Hành chính - Bổ trợ tư pháp 0,5 ngày làm việc Tổng thời gian giải quyết TTHC\n (không kể thời gian bổ sung, hoàn thiện hồ sơ)\n07 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ.\n4. Thủ tục: Đăng ký hoạt động Văn phòng công chứng (Mã số TTHC: 2.000789)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/người thực hiện Thời gian thực hiện (ngày/ giờ)\nGhi chú\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Trực tuyến: Cổng dịch vụ công quốc gia\n (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh\n (https://dvc.bacninh.gov.vn);\n + Qua hệ thống bưu chính.\n - Kiểm tra tính hợp lệ của hồ sơ\n + Trường hợp hồ sơ đầy đủ và hợp lệ, chuyển hồ sơ\n cho Phòng chuyên môn thực hiện Bước 2.\n + Trường hợp hồ sơ không đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và\n hướng dẫn bổ sung.\n * Đối với hình thức nhận trực tuyến hoặc qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\nCông chức tiếp nhận hồ sơ tại Trung tâm hành chính công tỉnh 0,5 ngày làm việc Bước 2 Phòng chuyên môn tiến hành thẩm định hồ sơ.\n - Nếu hồ sơ hợp lệ, trình lãnh đạo Sở xem xét,\n quyết định cấp giấy đăng ký hoạt động của Văn phòng công chứng.\n - Nếu hồ sơ không hợp lệ, trả lại cho người nộp hồ\n sơ\nPhòng Hành chính - Bổ trợ tư pháp 05 ngày làm việc Bước 3 Lãnh đạo Sở ký quyết định cấp giấy đăng ký hoạt động của Văn phòng công chứng Lãnh đạo Sở\n01 ngày làm việc Bước 4 Chuyển kết quả ra Trung tâm HCC.\nPhòng Hành chính - Bổ trợ tư pháp 0,5 ngày làm việc Tổng thời gian giải quyết TTHC\n (không kể thời gian bổ sung, hoàn thiện hồ sơ)\n07 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ."
}