{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-686-QD-UBND-2023-dieu-chinh-phuong-an-hoat-dong-tuyen-xe-buyt-Bac-Ninh-Pha-Lai-569096.aspx",
  "title": "Quyết định 686/QĐ-UBND 2023 điều chỉnh phương án hoạt động tuyến xe buýt Bắc Ninh Phả Lại",
  "properties": {
    "Số hiệu": "686/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Ngô Tân Phượng",
    "Ngày ban hành": "07/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 686/QĐ-UBND Bắc Ninh, ngày 07 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ĐIỀU CHỈNH, BỔ\nSUNG MỘT SỐ NỘI DUNG CỦA QUYẾT ĐỊNH PHÊ DUYỆT PHƯƠNG ÁN HOẠT ĐỘNG CỦA 03 TUYẾN XE BUÝT: BẮC NINH - PHẢ LẠI, BẮC NINH - KÊNH VÀNG VÀ BẮC NINH - YÊN PHONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH BẮC NINH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đấu thầu số 43/2013/QH13;\nCăn cứ Nghị định 10/2020/NĐ-CP ngày 17/01/2020 của Chính phủ quy định về kinh doanh và điều kiện kinh doanh vận tải bằng xe ô tô;\nCăn cứ Nghị định số 63/2014/NĐ-CP ngày 26/6/2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu;\nCăn cứ Quyết định số 1334/QĐ-UBND ngày 23/11/2022 của Chủ tịch UBND tỉnh về việc phê duyệt phương án hoạt động của 03 tuyến xe buýt: Bắc Ninh - Phả Lại, Bắc Ninh - Kênh Vàng và Bắc Ninh - Yên Phong;\nTheo đề nghị của Sở Giao thông vận tải tại Tờ\ntrình số 972/TTr-SGTVT ngày 05/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh, bổ sung một số nội dung của Quyết định phê duyệt phương án hoạt động của 03 tuyến xe buýt: Bắc Ninh -\nPhả Lại, Bắc Ninh - Kênh Vàng và Bắc Ninh - Yên Phong. Cụ thể như sau:\n1. Hủy bỏ ý thứ hai, điểm 2, mục III, Điều 1, Quyết định số 1334/QĐ-UBND: “- Phối hợp với Sở Giao thông thẩm định, trình UBND tỉnh phê duyệt kế hoạch đấu thầu lựa chọn nhà thầu cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt đối với 03 tuyến xe buýt nêu trên”.\n2. Điều chỉnh điểm 3, mục III,\nĐiều 1, Quyết định số 1334/QĐ-UBND thành: “3. Giao Sở Kế hoạch và Đầu tư\nthẩm định, trình UBND tỉnh phê duyệt Kế hoạch lựa chọn nhà thầu cung cấp dịch vụ\nvận tải hành khách công cộng bằng xe buýt đối với 03 tuyến xe buýt nêu trên.\nUBND các huyện, thành phố theo chức năng, nhiệm vụ và thẩm quyền thực hiện việc kiểm tra, giám sát việc vận hành, khai thác các tuyến buýt trên theo quy định”.\n3. Các nội dung khác giữ nguyên theo Quyết định số\n1334/QĐ-UBND ngày 23/11/2022 của Chủ tịch UBND tỉnh.\nĐiều 2. Sở Giao thông vận tải xây dựng Kế hoạch lựa chọn nhà thầu cung cấp dịch vụ vận tải hành khách công cộng bằng xe buýt đối với 03 tuyến xe buýt nêu trên gửi Sở Kế hoạch và Đầu tư thẩm định, trình Chủ tịch UBND tỉnh phê duyệt theo đúng quy định của pháp luật.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký, ban hành.\nThủ trưởng các cơ quan: Văn phòng UBND tỉnh; các sở:\nGiao thông vận tải, Kế hoạch và Đầu tư, Tài chính; UBND các huyện, thị xã,\nthành phố và các cơ quan, đơn vị có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lưu: VT, CN. XDCB, KT.TH; CVP.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Ngô Tân Phượng"
}