{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-789-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-khoa-hoc-cong-nghe-So-Nong-nghiep-Bac-Ninh-571750.aspx",
  "title": "Quyết định 789/QĐ-UBND 2023 công bố thủ tục hành chính khoa học công nghệ Sở Nông nghiệp Bắc Ninh",
  "properties": {
    "Số hiệu": "789/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 789/QĐ-UBND Bắc Ninh, ngày 28 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH GIẢI QUYẾT NỘI BỘ THỦ TỤC HÀNH CHÍNH LĨNH VỰC KHOA HỌC, CÔNG NGHỆ VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; \nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị định của Chính phủ:\nsố 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số\n92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ các Thông tư của Bộ trưởng,\nChủ nhiệm Văn phòng Chính phủ: số 02/2017/TT-VPCP ngày 31/10/2017 hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; số\n01/2018/TT-VPCP ngày 23/112018 hướng dẫn thi hành một số quy định của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; \nCăn cứ Quyết định số\n2466/QĐ-BNN-VP ngày 20/6/2023 của Bộ Nông nghiệp và PTNT về việc công bố thủ tục hành chính lĩnh vực khoa học, công nghệ và môi trường, lâm nghiệp, nông nghiệp,\nthủy lợi, thủy sản, quản lý đê điều và phòng, chống thiên tai, quản lý chất lượng nông lâm sản và thủy sản thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và\nPhát triển nông thôn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 danh mục và\nquy trình giải quyết nội bộ thủ tục hành chính (TTHC) lĩnh vực khoa học, công nghệ và môi trường thuộc phạm vi chức năng quản lý của Sở Nông nghiệp và Phát triển nông thôn tỉnh Bắc Ninh.\n(Chi tiết theo Phụ\nlục đính kèm)\nĐiều 2. Sở Nông nghiệp và Phát triển nông thôn có trách nhiệm:\n1. Cập nhật đăng tải công khai đầy đủ nội dung TTHC\nđược công bố tại Quyết định này trên Hệ thống thông tin giải quyết TTHC tỉnh,\nTrang Thông tin điện tử của Sở; phối hợp với Trung tâm Hành chính công tỉnh niêm yết công khai TTHC tại nơi tiếp nhận, giải quyết theo quy định.\n2. Chủ trì, phối hợp với Sở Thông tin và Truyền thông cập nhật quy trình nội bộ, xây dựng quy trình điện tử, triển khai thực hiện TTHC trên môi trường điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh và\ncung cấp, tích hợp lên Cổng Dịch vụ công quốc gia theo quy định.\nThời hạn hoàn thành 03 ngày làm việc kể từ ngày ban hành Quyết định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nThủ trưởng các đơn vị: Văn phòng UBND tỉnh, Sở Nông nghiệp và Phát triển nông thôn, Sở Thông tin và Truyền thông, Trung tâm Hành chính công tỉnh, các cơ quan, tổ chức và cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VP Chính phủ);\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh, Cổng TTĐT, Chuyên viên NN-TNMT;\n - Lưu: VT, KSTTHC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn DANH MỤC VÀ NỘI DUNG QUY TRÌNH NỘI BỘ CHI TIẾT GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH HÀNH TRONG LĨNH VỰC KHOA HỌC, CÔNG NGHỆ VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH BẮC NINH \n(Ban hành kèm theo Quyết định số: 789/QĐ-UBND ngày 28 tháng 6 năm 2023 của Chủ tịch UBND tỉnh)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Số hồ sơ TTHC Tên TTHC Cách thức thực hiện\nĐịa điểm thực hiện Thời hạn giải quyết Phí, lệ phí\nTên VBQPPL quy\n định nội dung sửa đổi, bổ sung TTHC 21 1.011647 Thủ tục Công nhận vùng nông nghiệp ứng dụng cao Trực tiếp hoặc qua hệ thống bưu chính đến Trung tâm hành chính công tỉnh Bắc Ninh hoặc nộp hồ sơ trực tuyến trên Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh (https://dichvucong.bacninh.gov.vn).\n (DVC trực tuyến một phần)\nNơi tiếp nhận và trả kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh Cơ quan thực hiện: Phòng kỹ thuật - Sở Nông nghiệp và Phát triển nông thôn.\n Cơ quan có thẩm quyền quyết định: UBND tỉnh\n- Trường hợp hồ sơ hợp lệ: 30 ngày làm việc, kể từ\n ngày nhận được hồ sơ.\n - Trường hợp hồ sơ phải thực hiện bổ sung, hoàn thiện hồ sơ: 65 ngày làm việc, kể từ ngày nhận được hồ sơ.\nKhông Quyết định số 66/2015/QĐ-TTg ngày 25/12/2015 của Thủ tướng Chính phủ quy định tiêu chí, thẩm quyền, trình tự, thủ tục công nhận vùng nông nghiệp ứng dụng công nghệ cao;\nII. QUY TRÌNH NỘI BỘ CHI TIẾT THỦ TỤC HÀNH CHÍNH 1. Thủ tục Công nhận vùng nông nghiệp ứng dụng cao Thứ tự công việc Nội dung công việc cụ thể\nĐơn vị/ người thực hiện Thời gian thực hiện (ngày/ giờ)\nBước 1\n- Tiếp nhận hồ sơ: Tổ chức đầu mối của vùng nông nghiệp ứng dụng công nghệ cao (doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã) nộp hồ sơ:\n + Trực tiếp\n + Trực tuyến: Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh (https://dichvucong.bacninh.gov.vn);\n + Qua hệ thống bưu chính.\n - Kiểm tra tính đầy đủ của hồ sơ\n + Trường hợp hồ sơ đầy đủ thì viết giấy biên nhận giao cho người nộp, chuyên viên tiếp nhận chuyển hồ sơ về Sở\n nông nghiệp và Phát triển nông thôn.\n + Trường hợp hồ sơ không đầy đủ thì chuyên viên tiếp nhận hồ sơ hướng dẫn để người đến nộp hồ sơ bổ sung hoặc làm lại theo\n đúng quy định.\nCông chức tiếp nhận hồ sơ tại Trung tâm hành chính công tỉnh 0,5 ngày làm việc Bước 2\n- Thẩm định hồ sơ:\n + Trường hợp hồ sơ hợp lệ:\n Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\n được hồ sơ, Sở Nông nghiệp và Phát triển nông thôn kiểm tra và thông báo bằng văn bản cho tổ chức đề nghị công nhận vùng nông nghiệp ứng dụng công nghệ cao về tính hợp lệ của hồ sơ và quyết định thành lập Tổ thẩm định hồ sơ công nhận vùng nông nghiệp ứng dụng công nghệ cao (Tổ thẩm định).\n Trong thời hạn 15 ngày làm việc sau khi có quyết định thành lập, Tổ thẩm định tiến hành họp thẩm\n định hồ sơ khi có ít nhất hai phần ba số thành viên có mặt. Tổ thẩm định có\n trách nhiệm đánh giá hồ sơ do Tổ chức đầu mối của vùng nông nghiệp ứng dụng công nghệ cao (doanh nghiệp, hợp tác xã, liên hiệp hợp tác xã) lập về tính đầy đủ, chính xác, đáp ứng các điều kiện theo quy định; lập biên bản họp gửi Sở Nông nghiệp và Phát triển nông thôn.\n + Trường hợp phải bổ sung, sửa đổi hồ sơ:\n Trong thời hạn 05 ngày làm việc, kể từ ngày nhận\n được hồ sơ, Sở Nông nghiệp và Phát triển nông thôn kiểm tra và thông báo bằng văn bản cho tổ chức đề nghị công nhận vùng nông nghiệp ứng dụng công nghệ cao về tính hợp lệ của hồ sơ\n Trong thời hạn 30 ngày kể từ ngày nhận được văn bản thông báo, Tổ chức đầu mối của vùng nông nghiệp ứng dụng công nghệ cao hoàn thiện hồ sơ nộp về Sở Nông nghiệp và Phát triển nông thôn.\nPhòng Kỹ thuật - Sở\n Nông nghiệp và Phát triển nông thôn 20 ngày làm việc Bước 3 Trong thời hạn 10 ngày làm việc kể từ ngày họp, trên cơ sở kết quả họp Tổ thẩm định, Sở Nông nghiệp và Phát triển nông thôn trình Ủy ban nhân dân cấp tỉnh xem xét quyết định cấp Giấy chứng nhận vùng nông nghiệp ứng dụng công nghệ cao.\nLãnh đạo Sở\n10 ngày làm việc Bước 4 Chuyển kết quả cho Trung tâm HCC để trả cho công dân.\nBộ phận Một cửa 0,5 ngày làm việc Tổng thời gian giải quyết TTHC\n (không kể thời gian bổ sung, hoàn thiện hồ sơ)\n30 ngày làm việc kể\n từ ngày nhận đủ hồ sơ hợp lệ."
}