{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-790-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-khoa-hoc-va-cong-nghe-So-Khoa-hoc-Bac-Ninh-571751.aspx",
  "title": "Quyết định 790/QĐ-UBND 2023 công bố thủ tục hành chính khoa học và công nghệ Sở Khoa học Bắc Ninh",
  "properties": {
    "Số hiệu": "790/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Bắc Ninh",
    "Người ký": "Vương Quốc Tuấn",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC NINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 790/QĐ-UBND Bắc Ninh, ngày 28 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC VÀ QUY TRÌNH GIẢI QUYẾT NỘI BỘ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH BẮC NINH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH Căn cứ Luật tổ chức chính quyền\nđịa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ các Nghị\nđịnh của Chính phủ: số 63/2010/NĐ-CP ngày 08/6/2010 về kiểm soát thủ tục hành chính; số 92/2017/NĐ-CP ngày 07/8/2017 sửa đổi, bổ sung một số điều của các Nghị\nđịnh liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ các Thông tư của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ: số\n02/2017/TT-VPCP ngày 31/10/2017 hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; số 01/2018/TT-VPCP ngày 23/112018 hướng dẫn thi hành một số quy định của Nghị định 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; \nTheo đề nghị của Giám đốc Sở Khoa học và Công nghệ. \nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 03 danh mục và\nquy trình giải quyết nội bộ thủ tục hành chính mới ban hành thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Bắc Ninh.\n(Chi tiết theo Phụ lục đính kèm)\nĐiều 2. Sở Khoa học và Công nghệ có trách nhiệm:\n1. Cập nhật công khai đầy\nđủ nội dung TTHC được công bố tại Quyết định này trên Hệ thống thông tin giải quyết TTHC tỉnh, Trang Thông tin điện tử của Sở; phối hợp với Trung tâm Hành chính công tỉnh niêm yết công khai TTHC tại nơi tiếp nhận, giải quyết theo quy định.\n2. Chủ trì, phối hợp với Sở Thông tin và Truyền thông cập nhật quy trình nội bộ, xây dựng quy trình điện tử, triển khai thực hiện TTHC trên môi trường điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh và tích hợp, cung cấp trên Cổng dịch vụ công quốc gia theo quy định.\nThời hạn hoàn thành 03 ngày làm việc kể từ ngày ban hành Quyết định.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nThủ trưởng các đơn vị: Văn phòng UBND tỉnh, Sở Khoa học và Công nghệ, Sở Thông tin và Truyền thông, Trung tâm Hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục KSTTHC (VP Chính phủ);\n - Chủ tịch, các PCT UBND tỉnh;\n - Sở TT&TT; Trung tâm HCC tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Cổng TTĐT, Chuyên viên XDCB;\n - Lưu: VT, KSTT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Tuấn PHỤ LỤC DANH MỤC VÀ QUY TRÌNH GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC PHẠM VI CHỨC NĂNG CỦA SỞ\nKHOA HỌC VÀ CÔNG NGHỆ\n(Ban hành kèm theo Quyết định số: 790/QĐ-UBND ngày 28/6/2023 của Chủ tịch UBND tỉnh Bắc Ninh)\n1. Danh mục STT Mã TTHC Tên TTHC Cách thức thực hiện\nĐịa điểm thực hiện Thời hạn giải quyết, quy trình thực hiện Phí, lệ phí\nTên VBQPPL quy định thủ tục hành chính được chuẩn hóa 1\n2.002544 Thủ tục cấp giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Một trong các hình thức:\n + Trên môi trường mạng tại địa chỉ Cổng dịch vụ\n công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh\n (https://dvc.bacninh.gov.vn)\n + Trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm Hành chính công tỉnh.\n (Dịch vụ công trực tuyến toàn trình)\n- Nơi tiếp nhận và trả\n kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh;\n - Cơ quan thực hiện: Sở\n Khoa học và Công nghệ tỉnh Bắc Ninh;\n15 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nKhông có\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19 tháng 6 năm 2017.\n - Nghị định số\n 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Luật Đầu tư số\n 61/2020/QH14 ngày 17 tháng 6 năm 2020.\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư.\n - Quyết định số\n 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\n -\n Quyết định số 13/2022/QĐ-UBND ngày 23/8/2022 Ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Khoa học và Công nghệ tỉnh Bắc Ninh.\n2 2.002546 Thủ tục sửa đổi, bổ sung giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao Một trong các hình thức:\n + Trên môi trường mạng tại địa chỉ Cổng dịch vụ\n công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh\n (https://dvc.bacninh.gov.vn)\n + Trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm Hành chính công tỉnh.\n (Dịch vụ công trực tuyến một phần)\n- Nơi tiếp nhận và trả\n kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh;\n - Cơ quan thực hiện: Sở\n Khoa học và Công nghệ tỉnh Bắc Ninh;\n10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nKhông có\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19 tháng 6 năm 2017.\n - Nghị định số\n 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Luật Đầu tư số\n 61/2020/QH14 ngày 17 tháng 6 năm 2020.\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư.\n - Quyết\n định số 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ\n khuyến khích chuyển giao.\n - Quyết định số\n 13/2022/QĐ-UBND ngày 23/8/2022 Ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Khoa học và Công nghệ tỉnh Bắc Ninh.\n3 2.002548 Thủ tục cấp lại Giấy chứng nhận chuyển giao công nghệ\n khuyến khích chuyển giao Một trong các hình thức:\n + Trên môi trường mạng tại địa chỉ Cổng dịch vụ công quốc gia (https://dichvucong.gov.vn) hoặc Cổng dịch vụ công cấp tỉnh\n (https://dvc.bacninh.gov.vn)\n + Trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm Hành chính công tỉnh.\n (Dịch vụ công trực tuyến một phần)\n- Nơi tiếp nhận và trả\n kết quả: Trung tâm hành chính công tỉnh Bắc Ninh. Số 11A Lý Thái Tổ, Suối Hoa, TP. Bắc Ninh;\n - Cơ quan thực hiện: Sở\n Khoa học và Công nghệ tỉnh Bắc Ninh;\n5 ngày làm việc, kể từ ngày nhận đủ hồ sơ hợp lệ.\nKhông có\n- Luật Chuyển giao công nghệ số 07/2017/QH14 ngày 19 tháng 6 năm 2017.\n - Nghị định số 76/2018/NĐ-CP ngày 15 tháng 5 năm 2018 quy định chi tiết và hướng dẫn thi hành một số điều của Luật Chuyển giao công nghệ.\n - Luật Đầu tư số 61/2020/QH14 ngày 17 tháng 6 năm 2020.\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư.\n - Quyết\n định số 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\n - Quyết định số 13/2022/QĐ-UBND ngày 23/8/2022 Ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở\n Khoa học và Công nghệ tỉnh Bắc Ninh.\n2. Nội dung 2.1.\nThủ tục cấp giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (Mã\nsố TTHC: 2.002544)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/ người thực hiện Thời gian thực hiện (ngày/ giờ)\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Qua đường bưu điện/dịch vụ bưu chính công ích.\n + Trực tuyến\n - Kiểm tra tính hợp lệ\n của hồ sơ theo quy định\n + Trường hợp hồ sơ đầy\n đủ và hợp lệ, chuyển hồ sơ cho Phòng Quản lý công nghệ và ĐMST thực hiện Bước 2.\n + Trường hợp hồ sơ\n không đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và hướng dẫn bổ sung.\n * Đối với hình thức nhận qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\n * Đối với hình thức nhận trực tuyến: trả lại hồ sơ và hướng dẫn yêu cầu bổ sung hồ sơ\n Cập nhật hồ sơ vào cơ\n sở dữ liệu của Hệ thống thông tin một cửa điện tử (nếu có).\nCán bộ tiếp nhận hồ sơ tại Bộ phận Một cửa 0,5 ngày làm việc Bước 2 Nhận hồ sơ từ Bộ phận Một cửa, phân công chuyên viên thẩm định hồ sơ theo quy định.\nLãnh đạo Phòng Quản lý công nghệ và ĐMST 0,5 ngày làm việc Bước 3 Xem xét, thẩm định, xử\n lý hồ sơ.\n Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ, chuyên viên xem xét tính đầy đủ, hợp lệ của hồ sơ.\n Trường hợp hồ sơ chưa đầy đủ, hợp lệ hoặc có nội dung cần phải sửa đổi, bổ\n sung, chuyên viên soạn văn bản đề nghị sửa đổi, bổ sung, trong đó nêu rõ nội dung, thời hạn sửa\n đổi, bổ sung Trong thời hạn 4,5 ngày làm việc, kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ, chuyên viên soạn thảo quyết định thành lập Hội đồng tư vấn khoa học và công nghệ để thẩm định hồ sơ đề nghị cấp Giấy chứng nhận trình lãnh đạo ký.\nChuyên viên được phân công 4,5 ngày làm việc Bước 4 Hội đồng tổ chức họp thẩm định hồ sơ đề nghị cấp Giấy chứng nhận trong vòng 5 ngày làm việc kể\n từ ngày thành lập. Hội đồng hoạt động theo nguyên tắc tập thể, bỏ phiếu kín về việc đồng ý hay không đồng\n ý cấp Giấy chứng nhận. Chủ tịch Hội đồng thay mặt Hội đồng ký Báo cáo kết quả\n thẩm định hồ sơ gửi Phòng Quản lý\n công nghệ và ĐMST Thành viên hội đồng 5 ngày làm việc Bước 5 Kể từ\n khi nhận được Báo cáo kết quả thẩm định và Biên bản họp của Hội đồng, chuyên viên xem xét, báo cáo lãnh đạo phòng và dự thảo Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao. Trường hợp từ chối, dự thảo văn bản trả\n lời và nêu rõ lý do từ chối.\nChuyên viên được phân công 02 ngày làm việc Bước 6 Lãnh đạo Phòng xem xét hồ sơ và trình duyệt:\n - Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao\n - Văn bản trả lời trong trường hợp không cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\nLãnh đạo Phòng Quản lý công nghệ và ĐMST 01 ngày làm việc Bước 7 Phê duyệt kết quả thực hiện thủ tục hành chính:\n - Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao\n - Văn bản trả lời trong trường hợp không cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\nLãnh đạo Sở\n01 ngày làm việc Bước 8\n- Văn thư đóng dấu và\n đính kèm kết quả chuyển về Bộ phận một cửa\n - Trả kết quả giải quyết TTHC cho tổ chức.\n - Lưu trữ hồ sơ, cập nhật thông tin vào Hệ thống thông tin một cửa điện tử (nếu có).\nVăn thư, Bộ phận Một cửa 0,5 ngày làm việc Tổng thời gian giải quyết TTHC 15 ngày làm việc kể từ ngày nhận hồ sơ hợp lệ.\n2.2.\nThủ tục sửa đổi, bổ sung giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (Mã số TTHC: 2.002546)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/ người thực hiện Thời gian thực hiện (ngày/ giờ)\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Qua đường bưu điện/dịch vụ bưu chính công ích.\n + Trực tuyến\n - Kiểm tra tính hợp lệ\n của hồ sơ theo quy định\n + Trường hợp hồ sơ đầy\n đủ và hợp lệ, chuyển hồ sơ cho Phòng Quản lý công nghệ và ĐMST thực hiện Bước 2.\n + Trường hợp hồ sơ\n không đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và hướng dẫn bổ sung.\n * Đối với hình thức nhận qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\n * Đối với hình thức nhận trực tuyến: trả lại hồ sơ và hướng dẫn yêu cầu bổ sung hồ sơ\n Cập nhật hồ sơ vào cơ\n sở dữ liệu của Hệ thống thông tin một cửa điện tử (nếu có).\n (Bản chính Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao cá nhân, tổ chức nộp lại khi đến nhận kết quả giải quyết TTHC)\nCán bộ tiếp nhận hồ sơ tại Bộ phận Một cửa 0,5 ngày làm việc Bước 2 Nhận hồ sơ từ Bộ phận Một cửa, phân công chuyên viên thẩm định hồ sơ theo quy định.\nLãnh đạo Phòng Quản lý công nghệ và ĐMST 0,5 ngày làm việc Bước 3 Xem xét, thẩm định, xử\n lý hồ sơ.\n Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ, chuyên viên xem xét tính đầy đủ, hợp lệ của hồ sơ. Trường hợp hồ sơ chưa đầy đủ, hợp lệ hoặc có nội dung cần phải sửa đổi, chuyên viên dự thảo văn bản đề nghị sửa\n đổi, bổ sung, trong đó nêu rõ nội dung, thời hạn sửa đổi, bổ sung.\n Trong thời hạn 6 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ, chuyên viên xem xét, dự thảo cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi, bổ sung. Trường hợp từ chối, dự thảo văn bản trả lời và\n nêu rõ lý do từ chối.\n Trong trường hợp có\n thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm, trình tự thực hiện theo trình tự cấp Giấy chứng nhận.\nChuyên viên được phân công 6 ngày làm việc Bước 4 Lãnh đạo Phòng xem xét hồ sơ và trình duyệt:\n - Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi bổ sung\n - Văn bản trả lời trong trường hợp không cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi bổ sung Lãnh đạo Phòng Quản lý công nghệ và ĐMST 01 ngày làm việc Bước 5 Phê duyệt kết quả thực hiện thủ tục hành chính:\n - Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi bổ sung\n - Văn bản trả lời trong trường hợp không cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao sửa đổi bổ sung Lãnh đạo Sở\n1,5 ngày làm việc Bước 6\n- Văn thư đóng dấu và\n đính kèm kết quả chuyển về Bộ phận một cửa\n - Trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\n Tổ chức, cá nhân nộp lại Bản chính Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\n - Lưu trữ hồ sơ, cập nhật thông tin vào Hệ thống thông tin một cửa điện tử (nếu có).\nVăn thư, Bộ phận Một cửa 0,5 ngày làm việc Tổng thời gian giải quyết TTHC\n- 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n (Trường hợp có\n thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô sản lượng, tiêu chuẩn chất lượng sản phẩm, trình tự thực hiện theo trình tự Cấp Giấy chứng nhận: 15 ngày làm việc )\n2.3.\nThủ tục cấp lại Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao\n(Mã số TTHC: 2.002548)\nThứ tự công việc Nội dung công việc cụ thể\nĐơn vị/\n người thực hiện Thời gian thực hiện (ngày/ giờ)\nBước 1\n- Tiếp nhận hồ sơ\n + Trực tiếp\n + Qua đường bưu điện/dịch vụ bưu chính công ích.\n + Trực tuyến\n - Kiểm tra tính hợp lệ\n của hồ sơ theo quy định\n + Trường hợp hồ sơ đầy\n đủ và hợp lệ, chuyển hồ sơ cho Phòng Quản lý công nghệ và ĐMST thực hiện Bước 2.\n + Trường hợp hồ sơ không\n đầy đủ/ không hợp lệ:\n * Đối với hình thức nhận trực tiếp: trả hồ sơ và hướng dẫn bổ sung.\n * Đối với hình thức nhận qua đường bưu điện: thông báo và hướng dẫn bổ sung hồ sơ.\n * Đối với hình thức nhận trực tuyến: trả lại hồ sơ và hướng dẫn yêu cầu bổ sung hồ sơ\n Cập nhật hồ sơ vào cơ\n sở dữ liệu của Hệ thống thông tin một cửa điện tử (nếu có).\n Bản chính Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (trừ trường hợp Giấy chứng nhận bị mất) cá nhân, tổ chức nộp lại khi nhận kết quả giải quyết TTHC Cán bộ tiếp nhận hồ sơ tại Bộ phận Một cửa 0,5 ngày làm việc Bước 2 Nhận hồ sơ từ Bộ phận Một cửa, phân công chuyên viên thẩm định hồ sơ theo quy định.\nLãnh đạo Phòng Quản lý công nghệ và ĐMST 0,5 ngày làm việc Bước 3 Xem xét, thẩm định, xử\n lý hồ sơ.\n Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ, chuyên viên xem xét tính đầy\n đủ, hợp lệ của hồ sơ.\n + Trường hợp hồ sơ chưa đầy đủ hoặc có nội dung cần phải sửa đổi, bổ sung, chuyên viên soạn văn bản đề\n nghị sửa đổi, bổ sung, trong đó nêu rõ nội dung, thời hạn sửa đổi, bổ sung.\n + Trường hợp hồ sơ đầy đủ và hợp lệ, chuyên viên dự\n thảo Giấy chứng nhận (cấp lại)\nChuyên viên được phân công 2,5 ngày làm việc Bước 4 Lãnh đạo Phòng xem xét hồ sơ và trình duyệt:\n - Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (cấp lại)\nLãnh đạo Phòng Quản lý công nghệ và ĐMST 0,5 ngày làm việc Bước 5 Phê duyệt kết quả thực hiện thủ tục hành chính:\n - Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (cấp lại)\nLãnh đạo Sở\n0,5 ngày làm việc Bước 6\n- Văn thư đóng dấu và\n đính kèm kết quả chuyển về Bộ phận một cửa\n - Trả kết quả giải quyết TTHC cho tổ chức, cá nhân.\n Cá nhân, tổ chức nộp lại Bản chính Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (trừ\n trường hợp Giấy chứng nhận bị mất)\n - Lưu trữ hồ sơ, cập nhật thông tin vào Hệ thống thông tin một cửa điện tử (nếu có).\nVăn thư, Bộ phận Một cửa 0,5 ngày làm việc Tổng thời gian giải quyết TTHC 5 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ."
}