{
  "url": "https://thuvienphapluat.vn/van-ban/Trach-nhiem-hinh-su/Chi-thi-16-CT-UBND-2023-tang-cuong-phong-ngua-dau-tranh-toi-pham-danh-bac-Nam-Dinh-573626.aspx",
  "title": "Chỉ thị 16/CT-UBND 2023 tăng cường phòng ngừa đấu tranh tội phạm đánh bạc Nam Định",
  "properties": {
    "Số hiệu": "16/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Nam Định",
    "Người ký": "Trần Anh Dũng",
    "Ngày ban hành": "21/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NAM ĐỊNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 16/CT-UBND Nam Định, ngày 21 tháng 7 năm 2023 CHỈ THỊ\nVỀ\nTĂNG CƯỜNG PHÒNG NGỪA, ĐẤU TRANH TỘI PHẠM, VI PHẠM PHÁP LUẬT LIÊN QUAN ĐẾN HOẠT\nĐỘNG TỔ CHỨC ĐÁNH BẠC VÀ ĐÁNH BẠC Những năm qua, công tác đấu tranh phòng chống tội phạm, tệ nạn xã hội nói chung, tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc nói riêng đã được cấp\nủy, chính quyền các cấp, các ngành quan tâm lãnh đạo, chỉ đạo triển khai thực hiện nghiêm túc. Tình hình tội phạm và vi phạm pháp luật về cờ bạc trên địa bàn tỉnh đã có sự chuyển biến rõ rệt, nhất là hình thức đánh bạc \"truyền thống\"\nnhư xóc đĩa, đá gà... giảm đáng kể, không để hình thành các sới bạc quy mô lớn,\nnhiều đối tượng tham gia, hoạt động công khai dài ngày, gây bức xúc trong dư luận Nhân dân.\nTuy nhiên, thời gian gần đây,\ncùng với sự phát triển của công nghệ thông tin, Internet, tình hình tội phạm tổ\nchức đánh bạc và đánh bạc sử dụng công nghệ cao, trên không gian mạng có chiều hướng gia tăng với nhiều phương thức, thủ đoạn tinh vi, tính chất, mức độ, hậu quả ngày càng nghiêm trọng. Bên cạnh đó, tệ nạn đánh bạc dưới hình thức mua số\nlô, số đề dựa trên kết quả xổ số vẫn diễn ra ở hầu hết các địa phương với đa dạng về thành phần, lứa tuổi, giới tính.\nNguyên nhân của tình trạng trên là do: (1) Công tác tuyên truyền, phổ biến giáo dục pháp luật; thông báo phương thức, thủ đoạn hoạt động tội phạm tổ chức đánh bạc và đánh bạc; cảnh báo những hậu quả, hệ lụy tham gia đánh bạc để nhận diện, chủ động phòng ngừa còn hạn chế,\nhiệu quả chưa cao; (2) Một bộ phận quần chúng nhân dân nhận thức pháp luật còn hạn chế, mất cảnh giác để tội phạm lợi dụng, lôi kéo tham gia; (3) Công tác quản lý Nhà nước một số lĩnh vực còn sơ hở, thiếu sót để tội phạm tổ chức đánh bạc và đánh bạc lợi dụng hoạt động; (4) Sự phối hợp giữa một số cơ quan, ban ngành chưa chặt chẽ, thường xuyên, hiệu quả chưa cao; (5) Công tác quản lý địa bàn của lực lượng chức năng có lúc, có nơi còn hạn chế, chưa phát huy được sự ủng hộ của các tầng lớp Nhân dân trong việc nắm tình hình, cá biệt có nơi còn dung túng, bao che; (6) Cấp ủy, người đứng đầu một số địa phương, nhất là ở cấp cơ\nsở thiếu quyết liệt trong chỉ đạo, có nơi còn coi đây là nhiệm vụ của lực lượng Công an; (7) Trang thiết bị, phương tiện kỹ thuật phục vụ công tác phòng ngừa,\nđấu tranh với tội phạm tổ chức đánh bạc và đánh bạc chưa đáp ứng được yêu cầu thực tiễn, nhất là tội phạm sử dụng công nghệ cao, trên không gian mạng.\nHậu quả, hệ lụy của tội phạm,\nvi phạm pháp luật về cờ bạc đã ảnh hưởng trực tiếp đến đời sống của mỗi gia\nđình, gây phức tạp về tình hình an ninh trật tự, là nguyên nhân làm phát sinh các loại tội phạm, như: trộm cắp tài sản, lừa đảo, giết người, cướp tài sản,\nbắt giữ người trái pháp luật, cố ý gây thương tích, hoạt động “tín dụng\nđen”...Từ đó đặt ra yêu cầu cần nâng cao hơn nữa công tác phòng, chống tội phạm, vi phạm pháp luật về cờ bạc trong tình hình mới.\nThực hiện Chỉ thị số 16/CT-TTg ngày 27 tháng 5 năm 2023 của Thủ tướng Chính phủ về tăng cường phòng ngừa, đấu tranh với tội phạm, vi phạm pháp luật liên quan đến hoạt động tổ chức đánh bạc và đánh bạc, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu:\n1. Thủ trưởng các sở, ban,\nngành, đoàn thể của tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị trên địa bàn tỉnh nâng cao tinh thần trách nhiệm của người đứng\nđầu trong công tác phòng, chống tệ nạn cờ bạc; thường xuyên tổ chức quán triệt,\ntuyên truyền và chỉ đạo quyết liệt để cán bộ, công chức, viên chức, người lao động trong cơ quan, đơn vị gương mẫu chấp hành; vận động gia đình và Nhân dân thực hiện nghiêm túc các quy định của pháp luật, các nội quy, quy định của địa phương,\nkhông tham gia các hoạt động đánh bạc, tổ chức đánh bạc và các tệ nạn xã hội khác dưới mọi hình thức; tích cực tham gia phòng ngừa, phát hiện, tố giác, đấu tranh với tội phạm và vi phạm pháp luật về cờ bạc. Đồng thời, chịu trách nhiệm trực tiếp nếu để xảy ra hoạt động tổ chức đánh bạc và đánh bạc trong phạm vi\nđịa bàn, trụ sở cơ quan, đơn vị thuộc quyền quản lý, lấy kết quả công tác này làm căn cứ xem xét, đánh giá mức hoàn thành nhiệm vụ của tập thể, cá nhân có\nliên quan.\n2. Công an tỉnh\n- Tham mưu, đề xuất Ủy ban nhân dân tỉnh, Ban Chỉ đạo 138 tỉnh tăng cường chỉ đạo, đôn đốc, hướng dẫn các sở, ngành,\nđoàn thể, địa phương phối hợp trong công tác phòng ngừa, đấu tranh, xử lý tội phạm, vi phạm pháp luật liên quan đến hoạt động đánh bạc và tổ chức đánh bạc;\nphối hợp với các đơn vị, địa phương làm tốt công tác phòng ngừa xã hội, đẩy mạnh tuyên truyền, thông báo phương thức, thủ đoạn, hậu quả tác hại, nâng cao ý\nthức cảnh giác, trách nhiệm cho cán bộ, công chức, viên chức, nhân viên và các tầng lớp Nhân dân.\n- Chủ động nắm chắc tình hình,\nkịp thời triển khai các biện pháp phòng ngừa nghiệp vụ đấu tranh hiệu quả, giải quyết triệt để các đường dây tổ chức đánh bạc và đánh bạc trên mạng Internet, các tụ điểm cờ bạc trên địa bàn tỉnh, gây bức xúc dư luận. Chú trọng nâng cao chất lượng các biện pháp nghiệp vụ, xác định các lĩnh vực, tuyến, địa bàn, đối tượng trọng điểm; thường xuyên rà soát, phát hiện, lập danh sách, phân công, phân cấp quản lý số đối tượng, băng nhóm tội phạm, đối tượng cầm đồ, cho vay “tín dụng\nđen” tại các sới bạc; đối tượng chuyên nghiệp, hoạt động lưu động liên huyện,\nliên tỉnh; tăng cường theo dõi, quản lý chặt số đối tượng sưu tra, đối tượng có\ntiền án, tiền sự có điều kiện, khả năng hoặc biểu hiện nghi vấn, không để hoạt\nđộng phạm tội về cờ bạc.\n- Triển khai thực hiện quyết liệt, đồng bộ các biện pháp tấn công, trấn áp tội phạm về cờ bạc, nhất là các băng nhóm tội phạm tổ chức đánh bạc và đánh bạc sử dụng công nghệ cao, trên không gian mạng, quy mô lớn, nhiều đối tượng tham gia, gắn với công tác đấu tranh, triệt phá các băng nhóm tội phạm hoạt động có tổ chức, tội phạm và vi phạm pháp luật liên quan đến \"tín dụng đen\". Thực hiện có hiệu quả\ncông tác tiếp nhận, giải quyết tố giác, tin báo tội phạm, kiến nghị khởi tố\nliên quan đến hoạt động đánh bạc, tổ chức đánh bạc.\n- Phối hợp làm tốt công tác quản lý xuất nhập cảnh, kịp thời phát hiện, ngăn chặn đấu tranh, xử lý số đối tượng người nước ngoài nhập cảnh để thực hiện hành vi đánh bạc, tổ chức đánh bạc trên địa bàn tỉnh và người Việt Nam xuất cảnh ra nước ngoài để đánh bạc, tổ\nchức đánh bạc trái phép.\n- Quá trình thực hiện đảm bảo tuân thủ và chấp hành đúng các quy định của pháp luật, quy trình, quy chế công tác; chú trọng phát hiện những tồn tại, sơ hở, bất cập trong công tác quản lý\nNhà nước về an ninh trật tự, các quy định của pháp luật; kịp thời tham mưu,\nkiến nghị các cấp có thẩm quyền chấn chỉnh, khắc phục, sửa đổi, bổ sung phù hợp với tình hình thực tiễn, nâng cao hiệu quả phòng, chống tội phạm, vi phạm pháp luật về cờ bạc, nhất là sử dụng công nghệ cao để tổ chức đánh bạc và đánh bạc trên không gian mạng.\n- Nâng cao trách nhiệm của người đứng đầu Công an các đơn vị, địa phương, gắn trách nhiệm của Thủ trưởng\nđơn vị nếu để hoạt động của tội phạm nói chung và tệ nạn cờ bạc nói riêng phức tạp, gây bức xúc trong Nhân dân. Kịp thời phát hiện, kiên quyết xử lý nghiêm các trường hợp có biểu hiện thiếu trách nhiệm, lợi dụng chức vụ, quyền hạn bảo kê, bao che, làm ngơ cho tội phạm và vi phạm pháp luật về cờ bạc.\n- Phối hợp với Tòa án nhân dân,\nViện kiểm sát nhân dân các cấp nâng cao hiệu quả hoạt động điều tra, truy tố.\nxét xử các vụ án về tổ chức đánh bạc và đánh bạc; tổ chức xét xử điểm các vụ án\nđánh bạc, tổ chức đánh bạc với quy mô lớn, nhiều đối tượng tham gia, được dư\nluận xã hội quan tâm nhằm tuyên truyền, giáo dục và răn đe, phòng ngừa chung.\n3. Bộ Chỉ huy Quân sự tỉnh, Bộ\nChỉ huy Bộ đội Biên phòng tỉnh phối hợp với Công an tỉnh thực hiện có hiệu quả\nNghị định số 03/NĐ-CP ngày 05/9/2019 của Chính phủ về phối hợp giữa Bộ Công an và Bộ Quốc phòng trong thực hiện nhiệm vụ bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội, đấu tranh phòng, chống tội phạm và nhiệm vụ quốc phòng tại\nđịa phương. Tăng cường công tác kiểm tra, kiểm soát, kịp thời phát hiện, đấu tranh xử lý các đối tượng hoạt động cờ bạc trong phạm vi địa bàn, khu vực quản lý theo quy định của pháp luật.\n4. Sở Tư pháp chủ trì, phối hợp với các sở, ban, ngành, địa phương tăng cường bồi dưỡng kiến thức pháp luật cho\nđội ngũ báo cáo viên, tuyên truyền viên pháp luật; đẩy mạnh tuyên truyền, phổ\nbiến, giáo dục pháp luật về phòng, chống tệ nạn cờ bạc. Theo dõi, rà soát, tổng hợp những bất cập, khó khăn, vướng mắc trong quá trình thực thi các văn bản quy phạm pháp luật liên quan đến phòng, chống tội phạm và vi phạm pháp luật về cờ bạc,\nnhất là tội phạm sử dụng công nghệ cao để tổ chức đánh bạc và đánh bạc, kịp thời báo cáo, kiến nghị đề xuất cấp có thẩm quyền điều chỉnh, bổ sung cho phù hợp.\n5. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Nam Định\n- Tăng cường tuyên truyền, phổ\nbiến, giáo dục pháp luật; tăng cường thời lượng phát sóng, đưa tin các chuyên trang, chuyên mục về phòng, chống tội phạm, tệ nạn cờ bạc, nhất là các quy định của pháp luật về hành vi tổ chức đánh bạc và đánh bạc, chế tài xử lý đối với hành vi này; tình hình, phương thức, thủ đoạn hoạt động của tội phạm sử dụng công nghệ cao để tổ chức đánh bạc và đánh bạc trên không gian mạng; hậu quả,\ntác hại của tệ nạn cờ bạc; kết quả đấu tranh của lực lượng Công an đến mọi người dân biết để nâng cao cảnh giác, chủ động phòng ngừa, tố giác tội phạm.\nThường xuyên đổi mới hình thức, nội dung, phương thức truyền thông, kết hợp giữa \"truyền thống\" (phát hành tài liệu, sách, báo giấy, họp tổ dân phố, phát chuyên mục trên đài phát thanh, truyền hình...) với các phương thức truyền thông hiện đại (tin nhắn điện thoại SMS, mạng xã hội (zalo,\nfacebook....), báo điện tử... tạo sự lan tỏa, khích lệ phong trào toàn dân bài trừ tệ nạn cờ bạc.\n- Tăng cường các biện pháp quản lý mạng viễn thông, mạng Internet, nhất là các trò chơi điện tử trên mạng, nền tảng mạng xã hội như: zalo, facebook, viber, telegram... kiên quyết không để các đối tượng lợi dụng để hoạt động đánh bạc và tổ chức đánh bạc; kịp thời phát hiện,\nngăn chặn, gỡ bỏ, phối hợp với các ngành chức năng xử lý các tổ chức, cá nhân có hành vi quảng cáo, hướng dẫn các hình thức đánh bạc trên không gian mạng.\n- Yêu cầu các doanh nghiệp cung cấp dịch vụ viễn thông, nhà mạng và các công ty hoạt động quản lý, sử dụng phần mềm, ứng dụng mạng xã hội trên địa bàn phối hợp cung cấp, trao đổi thông tin, tài liệu về các đường truyền Internet, thông tin của chủ thuê bao điện thoại di động,\nchủ tài khoản mạng xã hội, tài khoản game…cho lực lượng Công an khi có yêu cầu\nđể phục vụ có hiệu quả trong đấu tranh phòng, chống tội phạm sử dụng công nghệ\ncao để tổ chức đánh bạc và đánh bạc trên không gian mạng theo đúng quy định của pháp luật.\n6. Sở Giáo dục và Đào tạo chỉ\nđạo các cơ sở giáo dục tăng cường các hình thức, nội dung giáo dục đạo đức, lối sống, văn hóa; lồng ghép, đưa nội dung giáo dục phòng, chống tội phạm, tệ nạn xã\nhội vào chương trình giảng dạy, các hoạt động ngoại khóa phù hợp với từng cấp học, trình độ đào tạo. Thực hiện tốt việc phối hợp giữa nhà trường, gia đình và\nchính quyền, các đoàn thể ở địa phương trong quản lý, giáo dục học sinh tại các cơ sở giáo dục; đặc biệt là việc cảm hóa, giáo dục học sinh cá biệt, vi phạm pháp luật; học sinh có hoàn cảnh đặc biệt ở khu vực dân cư. Thường xuyên tổ chức cho học sinh ký cam kết không vi phạm pháp luật, không tham gia các hoạt động liên quan đến cờ bạc.\n7. Sở Văn hóa, Thể thao và Du lịch chỉ đạo các phòng quản lý nhà nước, đơn vị sự nghiệp thuộc Sở tuyên truyền về phương thức, thủ đoạn, hậu quả của tệ nạn cờ bạc đến toàn thể Nhân dân, nhất là địa bàn các khu dân cư, khu, cụm công nghiệp. Phối hợp với các cơ quan liên quan,\nchính quyền địa phương quản lý chặt chẽ, có hiệu quả các loại hình văn hóa, hoạt\nđộng vui chơi, giải trí...không để các đối tượng lợi dụng tổ chức đánh bạc và\nđánh bạc.\n8. Sở Nội vụ phối hợp với các ngành chức năng thường xuyên rà soát, kịp thời tham mưu cấp có thẩm quyền xem xét các hình thức kiểm điểm, kỷ luật, đánh giá, phân loại, xử lý nghiêm cán bộ,\ncông chức, viên chức có hành vi vi phạm pháp luật về cờ bạc.\n9. Sở Công Thương thường xuyên phối hợp với các đơn vị chức năng quản lý giám sát hoạt động thương mại điện tử\nvà các mô hình hoạt động kinh doanh trên ứng dụng công nghệ số, phòng ngừa tội phạm,\nvi phạm pháp luật liên quan đến đánh bạc, tổ chức đánh bạc. Kịp thời phát hiệu dấu hiệu vi phạm pháp luật, phối hợp với lực lượng Công an để xác minh, xử lý.\n10. Sở Tài chính tỉnh phối hợp với Công an và các đơn vị liên quan thanh tra, kiểm tra hoạt động huy động vốn,\nkinh doanh có dấu hiệu tội phạm tổ chức đánh bạc và đánh bạc để xác minh, làm rõ,\nxử lý theo quy định của pháp luật.\n11. Sở Kế hoạch và Đầu tư chỉ\nđạo kiểm soát chặt chẽ việc đăng ký kinh doanh, hộ kinh doanh đăng ký các loại hình như: kinh doanh trò chơi điện tử, kinh doanh dịch vụ Internet...; phối hợp chặt chẽ với lực lượng Công an trong phòng ngừa, phát hiện hoạt động kinh doanh có dấu hiệu tổ chức đánh bạc và đánh bạc, cung cấp thông tin doanh nghiệp phục vụ công tác điều tra, xử lý theo quy định của pháp luật.\n12. Ngân hàng Nhà nước Việt Nam\n- Chi nhánh tỉnh Nam Định chỉ đạo các Ngân hàng thương mại, các tổ chức tín dụng trên địa bàn tỉnh quán triệt nhân viên giao dịch các chi nhánh ngân hàng,\nphòng giao dịch chú trọng kiểm tra kỹ thông tin cá nhân khi tiếp nhận đăng ký\nmới tài khoản cho khách hàng; đặc biệt là các tài khoản sử dụng ứng dụng dịch vụ Internet Banking và ứng dụng ví điện tử. Khi phát hiện các tài khoản Ngân hàng sử dụng dịch vụ Internet Banking và ứng dụng ví điện tử để thực hiện các giao dịch tài chính có dấu hiệu nghi vấn liên quan đến tội phạm cờ bạc, đề nghị\ntạm ngừng giao dịch; thông báo, trao đổi với cơ quan Công an để phối hợp xác minh, điều tra, xử lý.\nĐối với những vụ việc có liên quan đến tội phạm sử dụng công nghệ cao để tổ chức đánh bạc và đánh bạc đề nghị\nchi nhánh, phòng giao dịch các Ngân hàng kịp thời phối hợp cung cấp, trao đổi các thông tin, tài liệu, phục vụ có hiệu quả yêu cầu xác minh, điều tra, xử lý\ntội phạm theo đúng quy định của pháp luật.\n13. Công ty TNHH MTV Xổ số kiến thiết Nam Định và các công ty kinh doanh Xổ số của Nhà nước trên địa bàn tỉnh chủ\nđộng phát hiện, cung cấp thông tin, tài liệu những trường hợp không phải là đại lý xổ số hợp pháp, làm giả biển đại lý của Công ty hoặc những đại lý xổ số có\ndấu hiệu tiêu cực, lợi dụng để hoạt động đánh bạc với hình thức mua bán số lô,\nsố đề trái quy định của pháp luật cho lực lượng Công an phục vụ công tác điều tra, xử lý nghiêm theo đúng quy định của pháp luật.\n14. Cục Quản lý thị trường tỉnh theo chức năng, nhiệm vụ có trách nhiệm phối hợp với các đơn vị chức năng tăng cường công tác thanh tra, kiểm tra, xử lý cá nhân, tổ chức kinh doanh máy trò\nchơi điện tử có thưởng bằng tiền, hiện vật.\n15. Đề nghị Viện kiểm sát nhân dân tỉnh, Tòa án nhân dân tỉnh chỉ đạo các đơn vị trực thuộc phối hợp điều tra,\ntruy tố, xét xử nhanh chóng, nghiêm minh các vụ án liên quan đến tội phạm tổ chức\nđánh bạc và đánh bạc. Thông qua công tác kiểm sát, xét xử phát hiện phương thức,\nthủ đoạn phạm tội, những kẽ hở, bất cập, của các văn bản pháp luật, kịp thời tuyên truyền và kiến nghị sửa đổi, bổ sung, chỉnh lý. Phối hợp tổ chức xét xử\nđiểm các vụ án đánh bạc, tổ chức đánh bạc, nhất là tội phạm sử dụng công nghệ\ncao để tổ chức đánh bạc và đánh bạc trên không gian mạng với đông người tham gia, được dư luận quan tâm nhằm tuyên truyền, răn đe, giáo dục phòng ngừa chung.\n16. Đề nghị Ủy ban Mặt trận Tổ\nQuốc Việt Nam tỉnh và các tổ chức thành viên phát huy vai trò, trách nhiệm trong công tác tuyên truyền rộng rãi đến quần chúng Nhân dân về hậu quả, tác hại của tệ nạn cờ bạc; đưa nội dung tuyên truyền, giáo dục, vận động phòng,\nchống tệ nạn cờ bạc vào các chương trình sinh hoạt cộng đồng, chương trình hoạt\nđộng của các tổ chức, đoàn thể xã hội, các cơ quan, đơn vị, trường học, tổ dân phố nhằm huy động sức mạnh tổng hợp của toàn xã hội trong công tác phòng, chống tội phạm và vi phạm pháp luật về cờ bạc. Tổ chức cho đoàn viên, hội viên và các tầng lớp Nhân dân ký cam kết, đăng ký thi đua gia đình không vi phạm pháp luật,\nkhông tổ chức đánh bạc và đánh bạc.\n17. Chủ tịch Ủy ban nhân dân các huyện, thành phố chỉ đạo các phòng, ban, Ủy ban nhân dân các xã, phường,\nthị trấn phối hợp với các tổ chức đoàn thể tuyên truyền, vận động và nâng cao trách nhiệm phòng, chống tệ nạn cờ bạc. Yêu cầu cán bộ, đảng viên vận động người thân và gia đình không tổ chức đánh bạc, đánh bạc dưới mọi hình thức. Cơ\nquan, địa phương nào để xảy ra đánh bạc thì người đứng đầu phải liên đới chịu trách nhiệm. Tăng cường công tác phòng, chống tội phạm, xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, xây dựng xã, phường, thị trấn không có hoạt\nđộng tổ chức đánh bạc và đánh bạc. Lấy tiêu chí cơ quan, đơn vị, xã, thôn, tổ\ndân phố, gia đình không có tệ nạn cờ bạc làm tiêu chuẩn bình xét hàng năm.\nGiao Công an tỉnh chủ trì, phối hợp với Văn phòng Ủy ban nhân dân tỉnh theo dõi, đôn đốc, kiểm tra, hướng dẫn việc thực hiện Chỉ thị; tổng hợp tình hình, kết quả thực hiện, báo cáo Thủ\ntướng Chính phủ, Bộ Công an, Thường trực Tỉnh ủy, Ủy ban nhân dân tỉnh theo quy\nđịnh./.\nNơi nhận:\n - Văn phòng Chính phủ;\n - Bộ Công an;\n - TT Tỉnh ủy, HĐND tỉnh;\n - Đ/c Chủ tịch, các PCT UBND tỉnh;\n - Uỷ ban MTTQ tỉnh và các đoàn thể;\n - Các sở, ban, ngành của tỉnh;\n - UBND các huyện, thành phố;\n - CPVP UBND tỉnh;\n - Cổng TTĐT tỉnh;\n - Lưu: VP1, VP8.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Dũng"
}