{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Thong-tu-11-2023-TT-BVHTTDL-to-chuc-hoat-dong-cua-Hoi-dong-tham-dinh-phan-loai-phim-581499.aspx",
  "title": "Thông tư 11/2023/TT-BVHTTDL tổ chức hoạt động của Hội đồng thẩm định phân loại phim mới nhất",
  "properties": {
    "Số hiệu": "11/2023/TT-BVHTTDL",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Nguyễn Văn Hùng",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ \n DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 11/2023/TT-BVHTTDL Hà Nội, ngày 05 tháng 10 năm 2023 THÔNG TƯ\nQUY ĐỊNH VỀ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA HỘI ĐỒNG THẨM ĐỊNH,\nPHÂN LOẠI PHIM Căn cứ Luật Điện ảnh ngày 15 tháng 6 năm 2022;\nCăn cứ Nghị định số\n131/2022/NĐ-CP ngày 31 tháng 12 năm 2022 của Chính phủ quy định chi tiết một số\nđiều của Luật Điện ảnh;\nCăn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hóa, Thể thao và Du lịch;\nTheo đề nghị của Cục trưởng Cục Điện ảnh;\nBộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch ban hành Thông tư quy định về tổ chức và hoạt động của Hội đồng thẩm định, phân loại phim.\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định về tổ chức và hoạt động của Hội đồng thẩm định, phân loại phim (sau đây gọi là Hội đồng) của Bộ Văn hóa, Thể thao và Du lịch, Ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương (sau đây gọi là Ủy ban nhân dân cấp tỉnh), cơ quan báo chí có giấy phép hoạt động truyền hình.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với cơ\nquan có thẩm quyền cấp Giấy phép phân loại phim, cơ quan cấp quyết định phát sóng để phổ biến phim trên hệ thống truyền hình; Hội đồng thẩm định, phân loại phim của Bộ Văn hóa, Thể thao và Du lịch, Ủy ban nhân dân cấp tỉnh, cơ quan báo chí có giấy phép hoạt động truyền hình và các tổ chức, cá nhân có liên quan.\nĐiều 3. Giải thích từ ngữ\nTrong Thông tư này, các từ ngữ\ndưới đây được hiểu như sau:\n1. Nhà chuyên môn điện ảnh là\nngười có bằng đại học trở lên ngành, chuyên ngành điện ảnh.\n2. Phim ngắn là phim truyện và phim kết hợp nhiều loại hình có thời lượng dưới 60 phút.\nChương II TỔ CHỨC VÀ HOẠT ĐỘNG CỦA HỘI ĐỒNG THẨM ĐỊNH, PHÂN LOẠI PHIM\nĐiều 4. Chức năng của Hội đồng Hội đồng có chức năng thẩm định,\nphân loại phim để tư vấn cho Bộ Văn hóa, Thể thao và Du lịch, Ủy ban nhân dân cấp tỉnh (sau đây gọi là cơ quan cấp giấy phép), cơ quan báo chí có giấy phép hoạt\nđộng truyền hình (sau đây gọi là cơ quan cấp quyết định phát sóng) trước khi cấp Giấy phép phân loại phim, Quyết định phát sóng theo quy định tại Điều 31 Luật Điện ảnh.\nĐiều 5.\nThành lập Hội đồng 1. Các Hội đồng thẩm định, phân loại phim a) Hội đồng thẩm định, phân loại phim truyện, phim kết hợp nhiều loại hình;\nb) Hội đồng thẩm định, phân loại phim tài liệu, phim khoa học, phim hoạt hình, phim ngắn;\nc) Hội đồng thẩm định, phân loại phim tham gia liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim, tuần phim tại Việt Nam và nước ngoài;\nd) Hội đồng thẩm định, phân loại phim trên không gian mạng;\nđ) Hội đồng thẩm định, phân loại phim trên hệ thống truyền hình Việt Nam, trên gói dịch vụ truyền hình theo yêu cầu, trên dịch vụ truyền hình theo yêu cầu trên không gian mạng thuộc cơ quan báo chí có giấy phép hoạt động truyền hình cung cấp nội dung đó.\n2. Thẩm quyền thành lập Hội đồng thực hiện theo quy định tại khoản 1 Điều 31 Luật Điện ảnh.\n3. Cơ quan cấp giấy phép, cơ\nquan cấp quyết định phát sóng có thể tổ chức một hoặc nhiều Hội đồng cho mỗi loại hình phim phù hợp với số lượng phim theo yêu cầu thực tế.\nĐiều 6. Tổ\nchức của Hội đồng 1. Thành phần của Hội đồng gồm Chủ tịch, Phó Chủ tịch và các Ủy viên, bao gồm đại diện cơ quan cấp giấy phép hoặc cơ quan cấp quyết định phát sóng, nhà chuyên môn điện ảnh, chuyên gia, nhà\nquản lý thuộc các lĩnh vực liên quan, bảo đảm nguyên tắc bình đẳng giới theo quy định tại khoản 2 Điều 31 Luật Điện ảnh.\na) Đối với Hội đồng quy định tại\nđiểm a, b và c khoản 1 Điều 5 Thông tư này, Chủ tịch Hội đồng là nhà chuyên môn điện ảnh, Phó Chủ tịch Hội đồng là đại diện cơ quan cấp giấy phép, cơ quan được ủy quyền hoặc được phân cấp cấp giấy phép;\nb) Đối với Hội đồng quy định tại\nđiểm a khoản 1 Điều 5 Thông tư này, 2/3 Ủy viên Hội đồng là\nnhà chuyên môn điện ảnh;\nc) Đối với Hội đồng quy định tại\nđiểm c khoản 1 Điều 5 Thông tư này, thành phần Hội đồng bao gồm đại diện cơ quan cấp phép, nhà chuyên môn điện ảnh, chuyên gia, đại diện các cơ quan tuyên giáo, an ninh, ngoại giao và các cơ quan khác có liên quan;\nd) Trường hợp cần thiết, người\nđứng đầu cơ quan cấp giấy phép, cơ quan cấp quyết định phát sóng sau khi thống nhất với Chủ tịch Hội đồng có thể mời chuyên gia các lĩnh vực liên quan khác tham gia để tham khảo ý kiến. Chuyên gia tham gia thẩm định hưởng thù lao theo quy định hiện hành.\n2. Thường trực Hội đồng gồm Chủ\ntịch, Phó Chủ tịch và 01 Ủy viên Hội đồng là đại diện cơ quan cấp giấy phép, cơ\nquan cấp quyết định phát sóng.\n3. Trường hợp Hội đồng chỉ có\n03 thành viên, thành phần Hội đồng bao gồm Chủ tịch và các Ủy viên, không có\nthường trực Hội đồng.\n4. Thư ký Hội đồng làm nhiệm vụ\ngiúp việc cho Hội đồng, do cơ quan cấp giấy phép cử, làm việc theo nhiệm kỳ của Hội đồng. Thư ký Hội đồng có thể là thành viên Hội đồng.\n5. Số lượng thành viên của Hội\nđồng a) Hội đồng quy định tại điểm a, b và c khoản 1 Điều 5 Thông tư này có ít nhất 07 (bảy)\nthành viên, số lượng thành viên là số lẻ;\nb) Hội đồng quy định tại điểm d khoản 1 Điều 5 Thông tư này có ít nhất 03 (ba) thành viên, số lượng thành viên là số lẻ;\nc) Hội đồng quy định tại điểm đ khoản 1 Điều 5 Thông tư này có ít nhất 05 (năm) thành viên,\nsố lượng thành viên là số lẻ.\n6. Nhiệm kỳ hoạt động của Hội đồng là 02 (hai) năm.\nĐiều 7.\nNguyên tắc hoạt động của Hội đồng 1. Hội đồng làm việc theo nguyên tắc tập trung dân chủ, thảo luận công khai, quyết định theo đa số kết quả\nthẩm định của các thành viên Hội đồng.\n2. Buổi làm việc thẩm định,\nphân loại phim của Hội đồng hợp lệ phải có trên 1/2 tổng số thành viên tham dự,\ntrong đó phải có Chủ tịch hoặc Phó Chủ tịch.\n3. Kết luận thẩm định, phân loại phim của Hội đồng phải được từ 2/3 số thành viên trở lên có mặt đồng ý, được lưu trong Biên bản thẩm định, phân loại phim của Hội đồng do Chủ tịch hoặc Phó\nChủ tịch (được ủy quyền) ký.\nTrường hợp thành viên Hội đồng thuộc thành phần tham gia sản xuất phim trình thẩm định, phân loại thì không tham gia thẩm định, phân loại phim đó.\n4. Cơ quan cấp giấy phép, cơ\nquan cấp quyết định phát sóng tổ chức và mời Hội đồng họp để đánh giá hoạt động của Hội đồng ít nhất 01 (một) lần/năm.\n5. Phiếu thẩm định, phân loại phim của thành viên Hội đồng được lưu cùng hồ sơ thẩm định, phân loại phim. Hồ\nsơ lưu tại cơ quan cấp giấy phép, cơ quan cấp quyết định phát sóng.\n6. Hội đồng thẩm định, phân loại phim phổ biến trên không gian mạng hoạt động theo hình thức tập trung hoặc không tập trung với 100% tổng số thành viên của Hội đồng tham dự thẩm định. Các thành viên Hội đồng thẩm định, phân loại phim gửi Phiếu thẩm định, phân loại phim theo mẫu số 04 Phụ lục I ban hành kèm theo Thông tư này cho Thư ký Hội đồng để tổng hợp.\n7. Hội đồng làm việc theo hình thức tập trung thực hiện quy định tại các khoản 1, 2, 3, 4 và 5 Điều này. Hội đồng làm việc theo hình thức không tập trung thực hiện theo khoản 4, 5 và 6 Điều này.\n8. Cơ quan cấp giấy phép, cơ\nquan cấp quyết định phát sóng đảm bảo tổ chức, hoạt động của các Hội đồng.\nĐiều 8. Quyền,\ntrách nhiệm của Hội đồng 1. Quyền, trách nhiệm của Hội đồng a) Tuân thủ các nguyên tắc hoạt\nđộng của Hội đồng theo Điều 7 Thông tư này, thực hiện việc thẩm định, phân loại phim theo tiêu chí phân loại phim và thực hiện hiển thị mức phân loại phim, cảnh báo và các quy định pháp luật liên quan;\nb) Thành viên Hội đồng được hưởng thù lao theo quy định hiện hành.\n2. Quyền, trách nhiệm của Chủ tịch Hội đồng a) Chủ trì buổi thẩm định, phân loại phim;\nb) Chủ trì thảo luận, kết luận và ký Biên bản thẩm định, phân loại phim;\nc) Ủy quyền cho Phó Chủ tịch Hội\nđồng chủ trì buổi thẩm định, phân loại phim trong trường hợp vắng mặt;\nd) Chủ tịch Hội đồng hoặc Phó\nChủ tịch Hội đồng (được ủy quyền) là người phát ngôn chính thức của Hội đồng;\nđ) Thực hiện các quyền, trách nhiệm của Ủy viên Hội đồng quy định tại khoản 4 Điều này.\n3. Quyền, trách nhiệm của Phó\nChủ tịch Hội đồng a) Thay mặt Chủ tịch Hội đồng chủ trì buổi thẩm định, phân loại phim và là người phát ngôn của Hội đồng\n(trong trường hợp Chủ tịch Hội đồng vắng mặt và được ủy quyền);\nb) Thực hiện các quyền, trách nhiệm của Ủy viên Hội đồng quy định tại khoản 4 Điều này.\n4. Quyền, trách nhiệm của Ủy viên Hội đồng a) Thẩm định, phân loại phim và\nđề nghị mức phân loại, tiêu chí đánh giá vào Phiếu thẩm định, phân loại phim;\nb) Tham gia đầy đủ các buổi thẩm\nđịnh, phân loại phim, trường hợp vắng mặt phải báo cáo Chủ tịch Hội đồng hoặc Phó Chủ tịch (được ủy quyền);\nc) Thực hiện bảo mật thông tin,\ntài liệu liên quan công tác thẩm định, phân loại phim theo quy định của pháp luật.\nỦy viên Hội đồng không được công bố nội dung thảo luận, nội dung bộ phim và ý\nkiến kết luận của Hội đồng khi chưa được sự đồng ý của Chủ tịch Hội đồng;\nd) Không sử dụng chức danh Ủy viên Hội đồng trong các hoạt động khác ngoài phạm vi hoạt động của Hội đồng.\n5. Quyền, trách nhiệm của thường trực Hội đồng a) Cung cấp cho Hội đồng thông tin liên quan đến phim đề nghị cấp phép;\nb) Kiểm tra lại phim biên tập,\nchỉnh sửa theo ý kiến và ủy quyền của Hội đồng.\nĐiều 9. Cho thôi, miễn nhiệm và thay thế thành viên Hội đồng Trong nhiệm kỳ hoạt động của Hội\nđồng, cơ quan thành lập Hội đồng quyết định cho thôi, miễn nhiệm và thay thế\nthành viên Hội đồng trong các trường hợp sau:\n1. Thành viên Hội đồng có văn bản của cá nhân đề nghị xin thôi không tham gia Hội đồng.\n2. Thành viên Hội đồng vắng mặt không có lý do chính đáng 03 (ba) buổi làm việc liên tiếp của Hội đồng.\n3. Thành viên Hội đồng vi phạm nguyên tắc hoạt động, quyền và trách nhiệm của Hội đồng quy định tại Điều 7 và 8 Thông tư này và các quy định của pháp luật có liên quan.\nĐiều 10.\nCác mẫu văn bản Ban hành kèm theo Thông tư này các Phụ lục về mẫu phiếu thẩm định, phân loại phim; mẫu biên bản thẩm định,\nphân loại phim; mẫu Giấy phép phân loại phim và mẫu Quyết định không cho phép phổ biến phim đối với Hội đồng quy định tại điểm a, b, c và d khoản 1 Điều 5 Thông tư này. Đối với Hội đồng quy định tại điểm\nđ khoản 1 Điều 5 Thông tư này, các mẫu phiếu, biên bản thẩm định, phân loại phim và mẫu quyết định phát sóng do cơ quan báo chí có giấy phép hoạt động truyền hình quyết định.\n1. Phụ lục I: Mẫu phiếu thẩm định,\nphân loại phim a) Mẫu số 01: Phiếu thẩm định, phân loại phim Việt Nam;\nb) Mẫu số 02: Phiếu thẩm định, phân loại phim nhập khẩu;\nc) Mẫu số 03: Phiếu thẩm định, phân loại phim tham gia liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim, tuần phim tại Việt Nam và nước ngoài;\nd) Mẫu số 04: Phiếu thẩm định, phân loại phim trên không gian mạng.\n2. Phụ lục II: Mẫu Biên bản thẩm\nđịnh, phân loại phim a) Mẫu số 01: Biên bản thẩm định, phân loại phim Việt Nam;\nb) Mẫu số 02: Biên bản thẩm định, phân loại phim nhập khẩu;\nc) Mẫu số 03: Biên bản thẩm định, phân loại phim tham gia liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim, tuần phim tại Việt Nam và nước ngoài;\nd) Mẫu số 04: Biên bản thẩm định, phân loại phim trên không gian mạng.\n3. Phụ lục III: Mẫu Giấy phép phân loại phim và Mẫu Quyết định không cho phép phổ biến phim.\na) Mẫu Giấy phép phân loại phim;\nb) Mẫu Quyết định không cho phép phổ biến phim.\nChương III\nĐIỀU KHOẢN THI HÀNH\nĐiều 11.\nĐiều khoản chuyển tiếp Các Hội đồng thẩm định, phân loại phim đã thành lập trước ngày Thông tư này có hiệu lực được tiếp tục hoạt động đến hết nhiệm kỳ và thực hiện theo các quy định tại Luật Điện ảnh ngày 15 tháng 6 năm 2022 và Thông tư này.\nĐiều 12.\nHiệu lực thi hành 1. Thông tư này có hiệu lực thi hành từ ngày 21 tháng 11 năm 2023.\n2. Bãi bỏ Quyết định số\n49/2008/QĐ-BVHTTDL ngày 09 tháng 7 năm 2008 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành Quy chế thẩm định và cấp giấy phép phổ biến phim, Thông tư\nsố 12/2015/TT-BVHTTDL ngày 11 tháng 12 năm 2015 của Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch sửa đổi, bổ sung một số điều của Quy chế thẩm định và cấp giấy phép phổ biến phim ban hành kèm theo Quyết định số 49/2008/QĐ-BVHTTDL và Thông tư số 08/2010/TT-BVHTTDL ngày 18 tháng 8 năm 2010 của Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch quy định tổ chức và hoạt động của Hội đồng thẩm định phim của\nđài truyền hình, đài phát thanh - truyền hình.\n3. Bãi bỏ khoản 2 Điều 2 Thông tư số 17/2022/TT-BVHTTDL ngày 27 tháng 12 năm 2022 của Bộ\ntrưởng Bộ Văn hóa, Thể thao và Du lịch quy định các mẫu văn bản trong hoạt động\nđiện ảnh và Phụ lục II Mẫu giấy phép phân loại phim ban hành kèm Thông tư số\n17/2022/TT-BVHTTDL ngày 27 tháng 12 năm 2022 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch.\n4. Trong quá trình thực hiện, nếu phát sinh vướng mắc, đề nghị cơ quan, đơn vị, cá nhân kịp thời phản ánh về Bộ\nVăn hóa, Thể thao và Du lịch (qua Cục Điện ảnh) để nghiên cứu, sửa đổi, bổ sung cho phù hợp./.\nNơi nhận:\n - Thủ Tướng, các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Ủy ban TW Mặt trận Tổ quốc Việt Nam;\n - Cơ quan Trung ương của các đoàn thể;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Bộ trưởng, các Thứ trưởng Bộ VHTTDL;\n - Các Tổng cục, Cục, Vụ, đơn vị thuộc Bộ VHTTDL;\n - Sở VHTTDl, Sở VHTT;\n - Công báo, Cổng TTĐT Chính phủ: Cơ sở dữ liệu quốc gia về pháp luật;\n - Cổng TTĐT Bộ VHTTDL;\n - Lưu: VT, ĐA (02), PT (150). \nBỘ TRƯỞNG Nguyễn Văn Hùng PHỤ LỤC I MẪU PHIẾU THẨM ĐỊNH, PHÂN LOẠI PHIM\n(Kèm theo Thông tư số 11/2023/TT-BVHTTDL ngày 05 tháng 10 năm 2023 của Bộ\ntrưởng Bộ Văn hóa, Thể thao và Du lịch)\nMẫu số 01 HỘI ĐỒNG THẨM ĐỊNH VÀ \n PHÂN LOẠI PHIM\n (Bộ VHTTDL hoặc tỉnh/thành phố)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nPHIẾU THẨM ĐỊNH, PHÂN LOẠI PHIM VIỆT NAM\n(Lần…)\nHọ và tên thành viên Hội đồng:\nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc:\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất\nĐộ dài (tính bằng phút):\nĐạo diễn:\nTổ chức/cá nhân sản xuất:\nDo tổ chức/cá nhân đề nghị thẩm\nđịnh: \nI. Ý KIẾN THẨM ĐỊNH:\nII. ĐỀ NGHỊ:\nPhim được phép phổ biến đến người xem:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\n..........,\n ngày tháng năm Thành viên Hội đồng\n (Ký, ghi rõ họ tên)\nMẫu số 02 HỘI ĐỒNG THẨM ĐỊNH VÀ \n PHÂN LOẠI PHIM\n (Bộ VHTTDL hoặc tỉnh/thành phố)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nPHIẾU THẨM ĐỊNH, PHÂN LOẠI PHIM NHẬP KHẨU\n(Lần…)\nHọ và tên thành viên Hội đồng: \nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc:\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất:\nĐộ dài (tính bằng phút):\nĐạo diễn:\nTổ chức/cá nhân sản xuất:\nDo tổ chức/cá nhân đề nghị thẩm\nđịnh: \nI. Ý KIẾN THẨM ĐỊNH:\nII. ĐỀ NGHỊ:\nPhim được phép phổ biến đến người xem:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\n..........,\n ngày tháng năm Thành viên Hội đồng\n (Ký, ghi rõ họ tên)\nMẫu số 03 HỘI ĐỒNG THẨM ĐỊNH VÀ PHÂN LOẠI PHIM THAM GIA LIÊN HOAN PHIM, LIÊN HOAN PHIM CHUYÊN NGÀNH,\n CHUYÊN ĐỀ, GIẢI THƯỞNG PHIM, CUỘC THI PHIM, CHƯƠNG TRÌNH PHIM, TUẦN PHIM TẠI VIỆT NAM VÀ NƯỚC NGOÀI\n (Bộ VHTTDL hoặc tỉnh/thành phố)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \nPHIẾU THẨM ĐỊNH, PHÂN LOẠI PHIM THAM GIA LIÊN HOAN PHIM, LIÊN HOAN PHIM CHUYÊN NGÀNH, \nCHUYÊN ĐỀ, GIẢI THƯỞNG PHIM, CUỘC THI PHIM, \nCHƯƠNG TRÌNH PHIM, TUẦN PHIM TẠI VIỆT NAM VÀ NƯỚC NGOÀI\n (Lần…)\nHọ và tên thành viên Hội đồng: \nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc:\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất:\nĐộ dài (tính bằng phút):\nĐạo diễn:\nDo tổ chức/cá nhân đề nghị thẩm\nđịnh: \nI. Ý KIẾN THẨM ĐỊNH:\nII. ĐỀ NGHỊ:\nPhim được phép phổ biến đến người xem:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\n..........,\n ngày tháng năm Thành viên Hội đồng\n (Ký, ghi rõ họ tên)\nMẫu số 04 BỘ VĂN HÓA, THỂ\n THAO VÀ \n DU LỊCH HỘI ĐỒNG THẨM ĐỊNH VÀ PHÂN LOẠI PHIM TRÊN KHÔNG GIAN MẠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nPHIẾU THẨM ĐỊNH, PHÂN LOẠI PHIM NHẬP KHẨU\n(Lần…)\nHọ và tên thành viên Hội đồng: \nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc:\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất:\nĐộ dài (tính bằng phút):\nĐạo diễn:\nTổ chức/cá nhân sản xuất:\nDo tổ chức/cá nhân đề nghị thẩm\nđịnh: \nI. Ý KIẾN THẨM ĐỊNH:\nII. ĐỀ NGHỊ:\nPhim được phép phổ biến đến người xem:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\n..........,\n ngày tháng năm Thành viên Hội đồng\n (Ký, ghi rõ họ tên)\nPHỤ LỤC II MẪU BIÊN BẢN THẨM ĐỊNH, PHÂN LOẠI PHIM\n(Kèm theo Thông tư số /2023/TT-BVHTTDL ngày tháng năm 2023 của Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch)\nMẫu số 01 HỘI ĐỒNG THẨM ĐỊNH VÀ PHÂN LOẠI PHIM\n (Bộ VHTTDL hoặc tỉnh/thành phố)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN THẨM ĐỊNH, PHÂN LOẠI PHIM VIỆT NAM\n(Lần…)\n(Địa danh), ngày tháng năm Họ và tên các thành viên tham gia thẩm định: \nTên bộ phim thẩm định:\nTên phim tiếng Anh (nếu có):\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất (cân nhắc vì\ncó những phim là hợp tác sản xuất giữa Việt Nam và các nước khác)\nNăm sản xuất:\nTổ chức/cá nhân sản xuất: \nTổ chức/cá nhân phát hành: \nBiên kịch:\nĐạo diễn:\nChất liệu phim trình duyệt (nhựa,\nkỹ thuật số): \nĐộ dài (tính bằng phút):\nMàu sắc (màu hoặc đen trắng):\nNgôn ngữ:\nChủ sở hữu phim:\nDo tổ chức/cá\nnhân…………………………………đề nghị thẩm định.\nÝ KIẾN ĐÁNH GIÁ CỦA HỘI ĐỒNG:………………………………………...\n1. Số người đồng ý phim được phép phổ biến đến người xem ở mọi độ tuổi (P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Số người đồng ý phim được phổ biến đến người xem với giới hạn độ tuổi, giới hạn phạm vi phổ biến hoặc phải cắt sửa (nếu có):\n□\n7. Số người đồng ý phim không\n được phép phổ biến (C):\n□\nKẾT LUẬN CỦA HỘI ĐỒNG:\n(Không được phép phổ biến/\nđược phổ biến - mức độ phân loại)\nMức độ phân loại:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\nThư ký Hội đồng\n (ký, ghi rõ họ tên)\nChủ tịch Hội đồng\n (ký, ghi rõ họ tên)\nMẫu số 02 HỘI ĐỒNG THẨM ĐỊNH VÀ PHÂN LOẠI PHIM\n (Bộ VHTTDL hoặc tỉnh/thành phố)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN THẨM ĐỊNH, PHÂN LOẠI PHIM NHẬP KHẨU\n(Lần…)\n(Địa danh), ngày tháng năm Họ và tên các thành viên tham gia thẩm định: \nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc (nếu có):\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất:\nNăm sản xuất:\nTổ chức/cá nhân sản xuất:\nBiên kịch:\nĐạo diễn:\nChất liệu phim trình duyệt (nhựa,\n kỹ thuật số):\nĐộ dài (tính bằng phút):\nMàu sắc (màu hoặc đen trắng):\nNgôn ngữ:\nChủ sở hữu phim:\nTổ chức/cá nhân sở hữu quyền phát hành tại Việt Nam: \nThời hạn sở hữu quyền phát hành tại Việt Nam:\nDo tổ chức/cá\nnhân…………………………………đề nghị thẩm định.\nÝ KIẾN ĐÁNH GIÁ CỦA HỘI ĐỒNG:………………………………………...\n1. Số người đồng ý phim được phép phổ biến đến người xem ở mọi độ tuổi (P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Số người đồng ý phim được phổ biến đến người xem với giới hạn độ tuổi, giới hạn phạm vi phổ biến hoặc phải cắt sửa (nếu có):\n□\n7. Số người đồng ý phim không\n được phép phổ biến (C):\n□\nKẾT LUẬN CỦA HỘI ĐỒNG:\n(Không được phép phổ biến/\nđược phổ biến - mức độ phân loại)\nMức độ phân loại:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\nThư ký Hội đồng\n (ký, ghi rõ họ tên)\nChủ tịch Hội đồng\n (ký, ghi rõ họ tên)\nMẫu số 03 HỘI ĐỒNG THẨM ĐỊNH VÀ PHÂN LOẠI PHIM THAM GIA LIÊN HOAN PHIM, LIÊN HOAN PHIM CHUYÊN NGÀNH,\n CHUYÊN ĐỀ, GIẢI THƯỞNG PHIM, CUỘC THI PHIM, CHƯƠNG TRÌNH PHIM, TUẦN PHIM TẠI VIỆT NAM VÀ NƯỚC NGOÀI\n (Bộ VHTTDL hoặc tỉnh/thành phố)\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN THẨM ĐỊNH, PHÂN LOẠI PHIM THAM GIA LIÊN HOAN PHIM, LIÊN HOAN PHIM CHUYÊN NGÀNH, \nCHUYÊN ĐỀ, GIẢI THƯỞNG PHIM, CUỘC THI PHIM, CHƯƠNG TRÌNH PHIM, \nTUẦN PHIM TẠI VIỆT NAM VÀ NƯỚC NGOÀI \n(Lần…)\n…….,\nngày tháng năm Họ và tên các thành viên tham gia thẩm định: \nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc (nếu có):\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, phim ngắn, phim kết hợp nhiều loại hình):\nQuốc gia sản xuất:\nNăm sản xuất:\nTổ chức/cá nhân sản xuất:\nBiên kịch:\nĐạo diễn:\nChất liệu phim trình duyệt (nhựa,\n kỹ thuật số):\nĐộ dài (tính bằng phút):\nMàu sắc (màu hoặc đen trắng):\nNgôn ngữ:\nChủ sở hữu phim:\nTổ chức/cá nhân sở hữu quyền phát hành tại Việt Nam: \nThời hạn sở hữu quyền phát hành tại Việt Nam:\nDo tổ chức/cá\nnhân…………………………………đề nghị thẩm định.\nÝ KIẾN ĐÁNH GIÁ CỦA HỘI ĐỒNG:………………………………………...\n1. Số người đồng ý phim được phép phổ biến đến người xem ở mọi độ tuổi (P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Số người đồng ý phim được phổ biến đến người xem với giới hạn độ tuổi, giới hạn phạm vi phổ biến hoặc phải cắt sửa (nếu có):\n□\n7. Số người đồng ý phim không\n được phép phổ biến (C):\n□\nKẾT LUẬN CỦA HỘI ĐỒNG:\n(Không được phép phổ biến/\nđược phổ biến - mức độ phân loại)\nMức độ phân loại:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\nThư ký Hội đồng\n (ký, ghi rõ họ tên)\nChủ tịch Hội đồng\n (ký, ghi rõ họ tên)\nMẫu số 04 BỘ VĂN HÓA, THỂ\n THAO VÀ \n DU LỊCH HỘI ĐỒNG THẨM ĐỊNH VÀ PHÂN LOẠI PHIM TRÊN KHÔNG GIAN MẠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBIÊN BẢN THẨM ĐỊNH, PHÂN LOẠI PHIM TRÊN KHÔNG GIAN MẠNG\n(Lần…)\n…….,\nngày tháng năm Họ và tên các thành viên tham gia thẩm định: \nTên phim tiếng Việt:\nTên phim tiếng Anh (nếu có):\nTên phim gốc (nếu có):\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, ngắn, kết hợp nhiều loại hình):\nQuốc gia sản xuất:\nNăm sản xuất:\nTổ chức/cá nhân sản xuất:\nBiên kịch:\nĐạo diễn:\nChất liệu phim trình duyệt (nhựa,\n kỹ thuật số):\nĐộ dài (tính bằng phút):\nMàu sắc (màu hoặc đen trắng):\nNgôn ngữ:\nChủ sở hữu phim:\nTổ chức/cá nhân sở hữu quyền phát hành tại Việt Nam: \nThời hạn sở hữu quyền phát hành tại Việt Nam:\nDo tổ chức/cá\nnhân…………………………………đề nghị thẩm định.\nÝ KIẾN ĐÁNH GIÁ CỦA HỘI ĐỒNG:………………………………………...\n1. Số người đồng ý phim được phép phổ biến đến người xem ở mọi độ tuổi (P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Số người đồng ý phim được phổ biến đến người xem với giới hạn độ tuổi, giới hạn phạm vi phổ biến hoặc phải cắt sửa (nếu có):\n□\n7. Số người đồng ý phim không\n được phép phổ biến (C):\n□\nKẾT LUẬN CỦA HỘI ĐỒNG:\n(Không được phép phổ biến/\nđược phổ biến - mức độ phân loại)\nMức độ phân loại:\n1. Mọi độ tuổi (loại P):\n□\n2. Người xem dưới 13 tuổi với\n điều kiện xem cùng cha, mẹ hoặc người giám hộ (loại K):\n□\n3. Người xem từ đủ 13 tuổi trở\n lên (loại T13):\n□\n4. Người xem từ đủ 16 tuổi trở\n lên (loại T16):\n□\n5. Người xem từ đủ 18 tuổi trở\n lên (loại T18):\n□\n6. Phim không được phép phổ\n biến (loại C)\n□\nNội dung hiển thị cảnh báo:\nThư ký Hội đồng\n (ký, ghi rõ họ tên)\nChủ tịch Hội đồng\n (ký, ghi rõ họ tên)\nPHỤ LỤC III MẪU GIẤY PHÉP PHÂN LOẠI PHIM VÀ MẪU QUYẾT ĐỊNH KHÔNG CHO PHÉP PHỔ BIẾN PHIM\n(Kèm theo Thông tư số /2023/TT-BVHTTDL ngày tháng năm 2023 của Bộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch)\nMẫu số 01 TÊN CƠ QUAN CẤP GIẤY PHÉP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n /GPPLP\n………….,\n ngày tháng năm GIẤY PHÉP PHÂN LOẠI PHIM THỦ\nTRƯỞNG CƠ QUAN CẤP GIẤY PHÉP Căn cứ Luật Điện ảnh ngày 15 tháng 6 năm 2022;\nCăn cứ Thông tư………………………………………………………………..(1); \nCăn cứ Quyết định số\n….……………………………………………………(2); \nCăn cứ Biên bản của Hội đồng thẩm định và phân loại phim ……..…ngày …… tháng……. năm ………;\nTheo đề nghị của ……………(3);\nCẤP GIẤY PHÉP PHÂN LOẠI PHIM Tên phim tiếng Việt:\n…………………………………………………………….. \nTên phim tiếng Anh (nếu có):\n…………………………………………………… \nTên phim gốc (4):\n………………………………………………………………… \nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, ngắn, kết hợp nhiều loại hình):\n…………………………………………………………………………….. \nTên tổ chức/cá nhân đề nghị cấp Giấy phép: ……………………………………. \nTổ chức/cá nhân sản xuất:\n……………………………………………………….. \nTổ chức/cá nhân phát hành:\n……………………………………………………… \nChủ sở hữu phim:\n………………………………………………………………... \nTổ chức/cá nhân có quyền phát hành tại Việt Nam(5): ………………………….. \nThời hạn có quyền phát hành tại Việt Nam(6): ………………………………….. \nThời hạn của Giấy phép(7):\n……………………………………………………… \nThời hạn lưu chiểu phim:\n………………………………………………………...\nNước sản xuất: ….\n………………………………Năm sản xuất:……………….. \nBiên kịch:\n………………………………………………………………………… \nĐạo diễn:\n………………………………………………………………………… \nChất liệu phim:..………………………………………………………………….. \nThời lượng (tính bằng phút):..…………………………………………………….\nMàu sắc (màu hoặc đen trắng):\n…………………… Ngôn ngữ:…………………... \nHình thức phổ biến:……………………………………………………………….\nTóm tắt nội dung:…………………………………………………………………\nMức phân loại phim(8):\n..………………………………………………………...\nTổ chức, cá nhân có trách nhiệm:\n- Phổ biến đúng nội dung phim\nđã được cấp Giấy phép phân loại phim(9).\nGiấy phép này được ban hành 05 bản: Giao cho tổ chức, cá nhân đề nghị cấp Giấy phép 03 bản và lưu tại cơ quan cấp Giấy phép 02 bản./.\nTHỦ TRƯỞNG CƠ\n QUAN CẤP GIẤY PHÉP\n (Ký, đóng dấu, ghi rõ họ tên)\n(1) Ghi rõ tên Thông tư quy\nđịnh tiêu chí phân loại phim và thực hiện hiển thị mức phân loại phim, cảnh báo\n(2) Ghi rõ tên Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan cấp Giấy phép.\n(3) Ghi tên phòng chuyên môn trình cấp Giấy phép.\n(7) Đối với phim nhập khẩu và phim tham gia các liên hoan phim, liên hoan phim chuyên ngành, chuyên đề, giải thưởng phim, cuộc thi phim, chương trình phim, tuần phim tại Việt Nam và nước ngoài.\n(4), (5), (6) Đối với phim nhập khẩu\n(8) Đối với mức phân loại phim là C: cơ quan cấp giấy phép ban hành Quyết định không cho phép phổ biến phim theo mẫu số 02 (phụ lục III) ban hành kèm theo thông tư này.\n(9) Đối với mức phân loại phim là P, K, T13, T16, T18 Mẫu số 02 TÊN CƠ QUAN CẤP GIẤY PHÉP\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /GPPLP\n………….,\n ngày tháng năm QUYẾT ĐỊNH KHÔNG CHO PHÉP PHỔ BIẾN PHIM THỦ\nTRƯỞNG CƠ QUAN CẤP GIẤY PHÉP Căn cứ Luật Điện ảnh ngày 15 tháng 6 năm 2022;\nCăn cứ Thông tư số\n05/2023/TT-BVHTTDL ngày 05 tháng 4 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định tiêu chí phân loại phim và thực hiện hiển thị mức phân loại phim, cảnh báo;\nCăn cứ Quyết định số\n….……………………………………………………(1);\nCăn cứ Biên bản của Hội đồng thẩm định và phân loại phim ……..…ngày …… tháng……. năm ………;\nTheo đề nghị của ……………(2);\nQUYẾT\nĐỊNH\nĐiều 1. Không cho phép phổ biến bộ phim:\nTên phim tiếng Việt:……………………………………………………………….\nTên phim tiếng Anh (nếu có):……………………………………………………...\nTên phim gốc (nếu có)(3):………………………………………………………….\nLoại hình phim (truyện, tài liệu, khoa học, hoạt hình, ngắn, kết hợp nhiều loại hình):………………………………………………………………………………\nTên tổ chức/cá nhân đề nghị cấp Giấy phép:……………………………………... \nTổ chức/cá nhân sản xuất:………………………………………………………...\nTổ chức/cá nhân phát hành:………………………………………………………. \nChủ sở hữu phim:………………………………………………………………… \nTổ chức/cá nhân có quyền phát hành tại Việt Nam(4):…………………………… \nThời hạn lưu chiểu phim(5):\nNước sản xuất:………………………………….\nNăm sản xuất:………………… \nBiên kịch:………………………………………………………………………….\nĐạo diễn:………………………………………………………………………….\nChất liệu phim:……………………………………………………………………\nThời lượng (tính bằng phút):……………………………………………………..\nMàu sắc (màu hoặc đen trắng):…………………..\nNgôn ngữ:……………………. \nTóm tắt nội dung:\nLý do không cho phép phổ biến:\nĐiều 2. Cơ sở điện ảnh,\ntổ chức, cá nhân, sở hữu quyền phát hành bộ phim nói trên tại Việt Nam không được phép phổ biến bộ phim trong lãnh thổ Việt Nam dưới bất kỳ hình thức nào. (5)\nCơ sở điện ảnh, tổ chức, cá\nnhân, sở hữu quyền phát hành bộ phim nói trên không được phép phổ biến bộ phim trong lãnh thổ Việt Nam dưới bất kỳ hình thức nào. (6)\nĐiều 3. Chánh Văn phòng\n(Cơ quan cấp giấy phép), các Phòng chuyên môn, các cơ sở điện ảnh, tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành quyết định này.\nNơi nhận:\n - Như Điều 2, Điều 3;\n - Lưu tại cơ quan ra quyết định.\nTHỦ TRƯỞNG CƠ\n QUAN CẤP GIẤY PHÉP\n (Ký, đóng dấu, ghi rõ họ tên)\n(1) Ghi rõ tên Quyết định quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của cơ quan cấp Giấy phép.\n(2) Ghi tên phòng chuyên môn trình cấp Giấy phép. \n(3), (4), (5) Đối với phim nhập khẩu.\n(6) Đối với phim Việt Nam."
}