{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Thong-tu-15-2023-TT-BVHTTDL-to-chuc-Hoi-dong-lua-chon-du-an-san-xuat-phim-su-dung-ngan-sach-589653.aspx",
  "title": "Thông tư 15/2023/TT-BVHTTDL tổ chức Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách mới nhất",
  "properties": {
    "Số hiệu": "15/2023/TT-BVHTTDL",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Bộ Văn hoá, Thể thao và du lịch",
    "Người ký": "Nguyễn Văn Hùng",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ VĂN HÓA, THỂ\n THAO VÀ DU LỊCH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 15/2023/TT-BVHTTDL Hà Nội, ngày 05 tháng 12 năm 2023 THÔNG TƯ\nQUY ĐỊNH TỔ CHỨC VÀ HOẠT ĐỘNG CỦA HỘI ĐỒNG LỰA CHỌN DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC Căn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015; \nCăn cứ Luật Điện ảnh ngày 15 tháng 6 năm 2022;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ về giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số\n131/2022/NĐ-CP ngày 31 tháng 12 năm 2022 của Chính phủ quy định chi tiết thi hành một số điều của Luật Điện ảnh;\nCăn cứ Nghị định số\n01/2023/NĐ-CP ngày 16 tháng 01 năm 2023 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Văn hóa, Thể thao và Du lịch;\nTheo đề nghị của Vụ trưởng Vụ\nKế hoạch, Tài chính;\nBộ trưởng Bộ Văn hóa, Thể\nthao và Du lịch ban hành Thông tư quy định tổ chức và hoạt động của Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước.\nChương I QUY ĐỊNH CHUNG \nĐiều 1. Phạm vi điều chỉnh Thông tư này quy định về tổ chức và hoạt động của Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước thực hiện theo phương thức giao nhiệm vụ hoặc đặt hàng (sau đây gọi là Hội đồng).\nĐiều 2. Đối tượng áp dụng 1. Các cơ quan quản lý nhà nước về điện ảnh, cơ quan được phân cấp hoặc ủy quyền quản lý nhà nước về điện ảnh,\ncơ quan, tổ chức của trung ương và địa phương sử dụng ngân sách nhà nước sản xuất phim.\n2. Thành viên Hội đồng.\n3. Các tổ chức, cá nhân có liên quan đến hoạt động lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước (sau\nđây gọi là dự án sản xuất phim).\nĐiều 3. Giải thích từ ngữ\nTrong Thông tư này, các từ ngữ\ndưới đây được hiểu như sau:\n1. Cơ quan có thẩm quyền là cơ quan quyết định phê duyệt dự án sản xuất phim theo quy định.\n2. Chuyên gia là người có năng lực, trình độ, kinh nghiệm sản xuất, quản lý sản xuất phim hoặc các lĩnh vực liên quan đến dự án sản xuất phim.\nChương II TỔ CHỨC VÀ HOẠT ĐỘNG CỦA HỘI ĐỒNG \nĐiều 4. Chức năng, nhiệm vụ của Hội đồng 1. Hội đồng có chức năng tư vấn cho cơ quan có thẩm quyền để phê duyệt dự toán, quyết định thực hiện dự án sản xuất phim theo phương thức giao nhiệm vụ; tư vấn cho cơ quan có thẩm quyền thực hiện định giá của nhà nước theo quy định của pháp luật về giá, quyết định thực hiện dự án sản xuất phim theo phương thức đặt hàng.\n2. Hội đồng có nhiệm vụ tiếp nhận,\nthẩm định và đánh giá Hồ sơ dự án sản xuất phim.\nĐiều 5.\nThành lập Hội đồng 1. Cơ quan có thẩm quyền quyết\nđịnh thành lập Hội đồng, Thư ký Hội đồng, Tổ giúp việc Hội đồng; cho thôi, miễn nhiệm, thay thế thành viên Hội đồng, Thư ký, Tổ giúp việc Hội đồng.\n2. Cơ cấu của Hội đồng a) Hội đồng có từ 05 (năm)\nthành viên trở lên, số lượng thành viên Hội đồng là số lẻ, bao gồm Chủ tịch,\nPhó Chủ tịch và các ủy viên;\nb) Căn cứ từng dự án sản xuất phim cụ thể, Chủ tịch Hội đồng có thể xem xét mời bổ sung chuyên gia tham gia Hội\nđồng theo hình thức vụ việc. Chuyên gia là người không liên quan trực tiếp đến dự án sản xuất phim đang được xem xét lựa chọn. Ý kiến của chuyên gia được ghi trong Biên bản họp thẩm định của Hội đồng.\n3. Nhiệm kỳ của Hội đồng a) Nhiệm kỳ hoạt động của Hội đồng là 02 (hai) năm;\nb) Đối với các đơn vị sử dụng ngân sách nhà nước sản xuất phim không thường xuyên theo năm thì Hội đồng thành lập và hoạt động theo vụ việc. Hội đồng tự giải thể sau khi hoàn thành nhiệm vụ.\n4. Chủ tịch Hội đồng a) Hội đồng do các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ thành lập: Chủ tịch Hội đồng là lãnh đạo cấp vụ, cục trở lên;\nb) Hội đồng do cơ quan trung\nương của tổ chức chính trị, tổ chức chính trị -xã hội, tổ chức chính trị xã hội-\nnghề nghiệp thành lập: Chủ tịch Hội đồng là đại diện lãnh đạo của tổ chức;\nc) Hội đồng do Ủy ban nhân dân cấp tỉnh thành lập: Chủ tịch Hội đồng là Lãnh đạo cấp sở trở lên.\n5. Thành viên Hội đồng a) Thành viên Hội đồng gồm đại diện đơn vị quản lý tài chính và/hoặc đại diện đơn vị quản lý điện ảnh của cơ\nquan có thẩm quyền; cơ quan quản lý dự án; chuyên gia. Đại diện cơ quan quản lý\ndự án có thể đồng thời là đại diện đơn vị quản lý tài chính hoặc đại diện đơn vị\nquản lý điện ảnh của cơ quan có thẩm quyền. Trường hợp đại diện cơ quan quản lý\ndự án đồng thời là chuyên gia thì không nhất thiết phải có chuyên gia riêng biệt;\nb) Ủy viên Hội đồng có thể đồng thời là Thư ký Hội đồng.\n6. Cơ quan thường trực của Hội\nđồng a) Cơ quan thường trực của Hội\nđồng do cơ quan có thẩm quyền quyết định;\nb) Cơ quan thường trực của Hội\nđồng do Bộ Văn hóa, Thể thao và Du lịch thành lập là Vụ Kế hoạch, Tài chính.\n7. Thư ký Hội đồng làm việc theo nhiệm kỳ của Hội đồng.\n8. Tổ giúp việc Hội đồng a) Tổ giúp việc Hội đồng có từ\n03 (ba) thành viên trở lên bao gồm tổ trưởng và các tổ viên, làm việc theo nhiệm kỳ của Hội đồng;\nb) Thành viên Tổ giúp việc Hội\nđồng gồm: đại diện đơn vị quản lý tài chính và/hoặc đơn vị quản lý điện ảnh của cơ quan có thẩm quyền, cơ quan quản lý dự án và chuyên gia sản xuất phim (nếu cần thiết).\nĐiều 6.\nNguyên tắc và phương thức làm việc của Hội đồng 1. Nguyên tắc làm việc a) Hội đồng làm việc theo nguyên tắc tập thể, thảo luận dân chủ, công khai, quyết định theo đa số;\nb) Thành viên Hội đồng có quyền bảo lưu ý kiến cá nhân nhưng phải tuân thủ kết luận của Hội đồng;\nc) Thành viên Hội đồng, Thư ký\nHội đồng bảo mật thông tin, nội dung liên quan đến dự án sản xuất phim, các ý\nkiến thảo luận và kết luận của Hội đồng;\nd) Thành viên Hội đồng, Thư ký\nHội đồng có liên quan trực tiếp đến dự án sản xuất phim được xem xét lựa chọn sẽ\nkhông tham gia Hội đồng đối với dự án sản xuất phim đó;\nđ) Thành viên Hội đồng làm việc theo chế độ kiêm nhiệm, được hưởng thù lao tham gia Hội đồng theo quy định.\n2. Phương thức làm việc a) Hội đồng tổ chức họp sau khi Tổ giúp việc Hội đồng hoàn thành Báo cáo rà soát Hồ sơ dự án sản xuất phim theo Mẫu số 01 tại Phụ lục kèm theo Thông tư này (sau đây gọi là Báo cáo rà soát);\nb) Hội đồng họp khi có ít nhất 2/3 tổng số thành viên Hội đồng tham dự;\nc) Trường hợp cần thiết, Chủ tịch Hội đồng mời đại diện cơ sở điện ảnh có kịch bản phim được tuyển chọn, cơ quan quản lý dự án tham gia cuộc họp Hội đồng;\nd) Các thành viên Hội đồng tham dự họp ghi ý kiến bằng Phiếu thẩm định theo Mẫu số 2 tại Phụ lục ban hành kèm theo Thông tư này gửi Thư ký Hội đồng để tổng hợp, báo cáo tại cuộc họp;\nđ) Kết luận của Hội đồng phải\nđược trên 50% tổng số thành viên Hội đồng tham dự cuộc họp đồng ý, được thể hiện tại Biên bản họp Hội đồng theo Mẫu số 3 tại Phụ lục ban hành kèm theo Thông tư\nnày. Trường hợp tỷ lệ biểu quyết là 50%-50% trên số thành viên Hội đồng tham dự\ncuộc họp, kết luận của Hội đồng theo ý kiến đã biểu quyết của Chủ tịch Hội đồng.\n3. Hội đồng được sử dụng con dấu,\ncơ sở vật chất của cơ quan thường trực để phục vụ hoạt động của Hội đồng theo quy định của pháp luật.\nĐiều 7.\nNguyên tắc và phương thức làm việc của Tổ giúp việc Hội đồng 1. Tổ giúp việc Hội đồng làm việc theo nguyên tắc tập thể, thảo luận dân chủ, công khai, quyết định theo đa số về\nnội dung Báo cáo rà soát.\n2. Tổ giúp việc Hội đồng họp khi có ít nhất 2/3 tổng số thành viên Tổ giúp việc Hội đồng tham dự.\n3. Trường hợp cần thiết, Tổ trưởng Tổ giúp việc Hội đồng báo cáo Chủ tịch Hội đồng mời đại diện cơ sở điện ảnh có kịch bản phim được tuyển chọn, cơ quan quản lý dự án tham gia cuộc họp của Tổ giúp việc Hội đồng.\n4. Thành viên Tổ giúp việc Hội\nđồng thực hiện rà soát chi tiết Hồ sơ dự án sản xuất phim theo phân công của Chủ\ntịch Hội đồng.\n5. Kết quả rà soát của Tổ giúp việc Hội đồng tại Báo cáo rà soát phải được ít nhất 2/3 tổng số thành viên Tổ giúp việc Hội đồng tham dự họp nhất trí. Thành viên Tổ giúp việc Hội đồng không nhất trí với kết quả rà soát của Tổ giúp việc Hội đồng có quyền bảo lưu ý kiến cá\nnhân ghi tại Báo cáo rà soát.\n6. Thành viên Tổ giúp việc Hội\nđồng được tham gia cuộc họp của Hội đồng theo yêu cầu của Chủ tịch Hội đồng.\n7. Thành viên Tổ giúp việc Hội\nđồng bảo mật thông tin, nội dung liên quan đến dự án sản xuất phim, Báo cáo rà\nsoát và các nội dung thảo luận tại cuộc họp của Tổ giúp việc Hội đồng và cuộc họp Hội đồng (nếu được yêu cầu tham gia).\n8. Thành viên Tổ giúp việc Hội\nđồng có liên quan trực tiếp đến dự án sản xuất phim được xem xét lựa chọn sẽ\nkhông tham gia Tổ giúp việc Hội đồng đối với dự án sản xuất phim đó.\nĐiều 8. Quyền và trách nhiệm của thành viên Hội đồng và thành viên Tổ giúp việc Hội đồng 1. Quyền và trách nhiệm của Chủ\ntịch Hội đồng a) Chịu trách nhiệm chung về hoạt\nđộng của Hội đồng trong quá trình thực hiện nhiệm vụ;\nb) Phân công nhiệm vụ cho các thành viên Hội đồng và thành viên Tổ giúp việc Hội đồng;\nc) Chủ trì các cuộc họp của Hội\nđồng;\nd) Mời chuyên gia tham gia Hội\nđồng (trong trường hợp cần thiết);\nđ) Các quyền và trách nhiệm của\nủy viên Hội đồng;\ne) Ủy quyền cho Phó Chủ tịch Hội\nđồng thực hiện một hoặc một số quyền quy định tại các điểm b, c và d khoản này.\nViệc ủy quyền không áp dụng đối với 03 (ba) dự án sản xuất phim liên tiếp.\n2. Quyền và trách nhiệm của Phó\nchủ tịch Hội đồng a) Thực hiện các nhiệm vụ được Chủ tịch Hội đồng phân công hoặc ủy quyền;\nb) Các quyền và trách nhiệm của\nủy viên Hội đồng.\n3. Quyền và trách nhiệm của ủy viên Hội đồng a) Tiếp nhận Hồ sơ dự án sản xuất phim và tài liệu liên quan từ Thư ký Hội đồng;\nb) Đọc thẩm định, đánh giá và\ncó ý kiến nhận xét chuyên môn đối với dự án sản xuất phim tham gia lựa chọn;\nc) Tham gia đầy đủ các cuộc họp Hội đồng; trường hợp vắng mặt phải báo cáo Chủ tịch Hội đồng và gửi Phiếu thẩm\nđịnh tới Thư ký Hội đồng trước cuộc họp Hội đồng;\nd) Thực hiện nhiệm vụ theo sự\nphân công của Chủ tịch Hội đồng;\nđ) Bảo mật thông tin, nội dung liên quan đến dự án sản xuất phim, Báo cáo rà soát, các ý kiến thảo luận và kết luận của Hội đồng;\ne) Thể hiện ý kiến tại Phiếu thẩm\nđịnh và ký Biên bản họp Hội đồng.\n4. Quyền và trách nhiệm của Thư\nký Hội đồng a) Tiếp nhận Hồ sơ dự án sản xuất phim và tài liệu liên quan từ cơ quan quản lý dự án;\nb) Chuyển Hồ sơ dự án sản xuất phim và tài liệu liên quan tới các thành viên Tổ giúp việc Hội đồng;\nc) Tiếp nhận Báo cáo rà soát từ\nTổ trưởng Tổ giúp việc Hội đồng; chuẩn bị cơ sở vật chất phục vụ cuộc họp Hội đồng;\ngửi Giấy mời họp, Báo cáo rà soát, Phiếu thẩm định, Hồ sơ dự án sản xuất phim và tài liệu liên quan tới các thành viên Hội đồng;\nd) Ghi Biên bản họp Hội đồng;\nđ) Bảo mật thông tin, nội dung liên quan đến dự án sản xuất phim, Báo cáo rà soát, các ý kiến thảo luận và kết luận của Hội đồng.\n5. Quyền và trách nhiệm của Tổ\ntrưởng Tổ giúp việc Hội đồng a) Đề xuất Chủ tịch Hội đồng yêu cầu cơ quan quản lý dự án nộp bổ sung tài liệu trong trường hợp Hồ sơ dự án sản xuất phim chưa đầy đủ thông tin;\nb) Chủ trì cuộc họp của Tổ giúp việc Hội đồng rà soát Hồ sơ dự án sản xuất phim quy định tại Điều 8 Nghị định số 131/2022/NĐ-CP ngày 31 tháng 12 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Điện ảnh;\nc) Lập Báo cáo rà soát sau khi kết thúc cuộc họp của Tổ giúp việc Hội đồng và gửi Báo cáo rà soát tới Thư ký Hội\nđồng;\nd) Thực hiện các quyền, trách nhiệm của tổ viên Tổ giúp việc Hội đồng.\n6. Quyền và trách nhiệm của tổ\nviên Tổ giúp việc Hội đồng a) Tiếp nhận Hồ sơ dự án sản xuất phim và tài liệu liên quan từ Thư ký Hội đồng;\nb) Rà soát Hồ sơ dự án sản xuất phim, tham gia ý kiến chuyên môn tại cuộc họp của Tổ giúp việc Hội đồng;\nc) Tham gia đầy đủ các cuộc họp của Tổ giúp việc Hội đồng. Trường hợp vắng mặt phải báo cáo Tổ trưởng Tổ giúp việc Hội đồng;\nd) Tham gia các cuộc họp của Hội\nđồng theo yêu cầu của Chủ tịch Hội đồng. Trường hợp vắng mặt phải báo cáo Chủ tịch Hội đồng;\nđ) Bảo lưu ý kiến cá nhân tại Báo cáo rà soát nếu không nhất trí với kết quả rà soát của Tổ giúp việc Hội đồng tại Báo cáo rà soát;\ne) Bảo mật thông tin đối với các dự án sản xuất phim tham gia lựa chọn; không công bố nội dung thảo luận và\nBáo cáo rà soát.\nĐiều 9. Cho thôi, miễn nhiệm và thay thế thành viên Hội đồng, Thư ký Hội đồng, thành viên Tổ\ngiúp việc Hội đồng Cơ quan có thẩm quyền xem xét quyết định cho thôi, miễn nhiệm và thay thế thành viên Hội đồng, Thư ký Hội đồng,\nthành viên Tổ giúp việc Hội đồng trong các trường hợp sau đây:\n1. Thành viên Hội đồng, Thư ký\nHội đồng, thành viên Tổ giúp việc Hội đồng có văn bản của cá nhân đề nghị xin thôi tham gia.\n2. Theo đề nghị của đơn vị mà\nthành viên Hội đồng, Thư ký Hội đồng, thành viên Tổ giúp việc Hội đồng là đại diện.\n3. Thành viên Hội đồng, Thư ký\nHội đồng, thành viên Tổ giúp việc Hội đồng vắng mặt không có lý do chính đáng từ\n03 (ba) cuộc họp liên tiếp.\n4. Thành viên Hội đồng, Thư ký\nHội đồng, thành viên Tổ giúp việc Hội đồng vi phạm nguyên tắc, trách nhiệm quy\nđịnh tại các Điều 6, 7 và 8 Thông tư này và các quy định của pháp luật có liên quan.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 10.\nHiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 22 tháng 01 năm 2024.\n2. Thông tư số\n03/2020/TT-BVHTTDL ngày 09 tháng 6 năm 2020 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định về tổ chức và hoạt động của Hội đồng lựa chọn dự án sản xuất phim có sử dụng ngân sách nhà nước hết hiệu lực kể từ ngày Thông tư này có hiệu lực thi hành.\nĐiều 11.\nĐiều khoản chuyển tiếp Các Hội đồng được thành lập trước ngày Thông tư này có hiệu lực thi hành và đang còn hoạt động phải được kiện toàn, thành lập lại theo quy định tại Thông tư này.\nĐiều 12. Tổ\nchức thực hiện 1. Các Bộ, cơ quan ngang Bộ, cơ\nquan thuộc Chính phủ, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội- nghề nghiệp và Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương có sử dụng ngân sách nhà nước để sản xuất phim, các cơ quan, tổ chức,\ncá nhân liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Cơ quan quản lý dự án tiếp nhận, kiểm tra Hồ sơ dự án sản xuất phim từ cơ sở điện ảnh sản xuất phim và gửi văn bản đề nghị Hội đồng.\n3. Cơ sở điện ảnh sản xuất phim có kịch bản được tuyển chọn a) Lập Hồ sơ dự án sản xuất phim theo quy định tại điểm a khoản 1 Điều 8 Nghị định số\n131/2022/NĐ-CP gửi cơ quan quản lý dự án;\nb) Chịu trách nhiệm về tính hợp pháp, chính xác và trung thực của Hồ sơ dự án sản xuất phim gửi cơ quan quản lý\ndự án theo quy định của pháp luật.\n4. Trong quá trình thực hiện, nếu các văn bản viện dẫn tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì\nthực hiện theo văn bản được sửa đổi, bổ sung hoặc thay thế.\n5. Trong quá trình thực hiện, nếu có phát sinh vướng mắc, đề nghị các cơ quan, đơn vị, cá nhân kịp thời phản ánh về Bộ Văn hóa, Thể thao và Du lịch (qua Vụ Kế hoạch, Tài chính) để nghiên cứu,\nsửa đổi, bổ sung cho phù hợp./.\nNơi nhận:\n - Thủ tướng Chính phủ;\n - Các Phó Thủ tướng Chính phủ;\n - Văn phòng Trung ương Đảng;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ;\n - Văn phòng Quốc hội;\n - Tòa án nhân dân tối cao;\n - Viện kiểm sát nhân dân tối cao;\n - Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Cơ quan Trung ương của các đoàn thể;\n - Cục Kiểm tra VBQPPL, Bộ Tư pháp;\n - Bộ trưởng, các Thứ trưởng Bộ VHTTDL;\n - Các Cục, Vụ, đơn vị thuộc Bộ VHTTDL;\n - Sở VHTTDL, Sở VHTT, Sở DL các tỉnh, TP trực thuộc TW;\n - Công báo, Cổng TTĐT Chính phủ, Cơ sở dữ liệu quốc gia về pháp luật;\n - Cổng TTĐT Bộ VHTTDL;\n - Lưu: VT, KHTC. \nBỘ TRƯỞNG Nguyễn Văn Hùng PHỤ LỤC\n(Kèm theo Thông tư số     /2023/TT-BVHTTDL ngày tháng 12 năm 2023 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch)\nMẫu số 01 Báo cáo rà soát Hồ sơ dự án sản xuất phim sử dụng ngân sách nhà nước Mẫu số 02 Phiếu thẩm định Hồ sơ dự án sản xuất phim sử dụng ngân sách nhà nước Mẫu số 03 Biên bản họp Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước Mẫu số 01 CƠ QUAN CÓ THẨM QUYỀN TỔ GIÚP VIỆC HỘI ĐỒNG LỰA CHỌN DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NSNN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……..., ngày …...\n tháng.…. năm……… \nBÁO CÁO RÀ SOÁT HỒ SƠ DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC Hồ\nsơ dự án sản xuất phim ...................................................... (loại hình phim và tên phim)\nKính gửi: Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước của…………………………\n(tên cơ quan có thẩm quyền)\nVào hồi…….. giờ….. phút ngày\n….. tháng …. năm……, tại (địa điểm) ……………, Tổ giúp việc Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước thành lập theo Quyết định số……/…….\nngày…. tháng….. năm……của…... (tên cơ quan có thẩm quyền) (dưới đây gọi là Tổ giúp việc Hội đồng) tổ chức họp rà soát Hồ sơ dự án sản xuất phim\n………………..…. (loại hình phim và tên phim).\nCơ sở điện ảnh sản xuất phim có\nkịch bản được tuyển chọn:.............................. \nCơ quan quản lý dự\nán:........................................................................................\nI. Thành phần tham gia 1. Tổ giúp việc Hội đồng\n- Ông/Bà…….… (tên, chức danh)\n- Ông/Bà…….… (tên, chức danh)\n- Ông/Bà…….… (tên, chức danh)\n2. Đại diện cơ quan quản lý\ndự án (nếu cần thiết)\n- Ông/Bà…….… (tên, chức danh)\n- Ông/Bà…….… (tên, chức danh)\n3. Đại diện cơ sở điện ảnh có kịch bản được tuyển chọn (nếu cần thiết)\n- Ông/Bà…….… (tên, chức danh)\n- Ông/Bà…….… (tên, chức danh)\nII. Nội dung báo cáo rà soát 1. Cơ sở pháp lý thực hiện rà\nsoát 2. Hồ sơ dự án sản xuất phim đầy\nđủ theo quy định tại Điều 8 Nghị định số 131/2022/NĐ-CP ngày 31 tháng 12 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Điện ảnh (nếu chưa\nđầy đủ, đề nghị ghi rõ tài liệu còn thiếu cần bổ sung).\n3. Dự án sản xuất phim đáp ứng\nđầy đủ:\n3.1. Các quy định về sản xuất phim sử dụng ngân sách nhà nước tại Điều 7 Nghị định số 131/2022/NĐ-CP ngày 31 tháng 12 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Điện ảnh.\n3.2. Các quy định về giao nhiệm vụ, đặt hàng cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước tại Nghị\nđịnh số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên.\n(trường hợp chưa đáp ứng đầy đủ, đề nghị nêu rõ quy định mà dự án sản xuất phim chưa\nđáp ứng, lý do và các thông tin kèm theo)\n4. Rà soát dự toán, phương án giá sản xuất phim sử dụng ngân sách nhà nước theo quy định của pháp luật về\nngân sách nhà nước, pháp luật về giá và pháp luật liên quan (ghi rõ kết quả\nrà soát và các nội dung lưu ý báo cáo xin ý kiến Hội đồng, nếu có);\n5. Các nội dung khác liên quan\n(nếu có).\nIII. Đề xuất, kiến nghị\n1. Về việc giao nhiệm vụ cho cơ\nsở điện ảnh sản xuất phim, kết quả rà soát dự toán kinh phí sản xuất phim sử dụng ngân sách nhà nước (đối với phương thức giao nhiệm vụ);\n2. Về việc đặt hàng cơ sở điện ảnh sản xuất phim sử dụng ngân sách nhà nước, kết quả rà soát phương án giá đặt hàng (giá tối đa, giá cụ thể) sản xuất phim sử dụng ngân sách nhà nước (đối với phương thức đặt hàng);\n3. Các kiến nghị khác (nếu có).\nTổ giúp việc Hội đồng thống nhất báo cáo kết quả rà soát Hồ sơ dự án sản xuất phim...................... (loại hình và tên phim) trình Hội đồng xem xét, thẩm định.\nCuộc họp kết thúc vào....... giờ.......\nphút .....ngày .... tháng.....năm........../.\nTỔ\nGIÚP VIỆC HỘI ĐỒNG Tổ viên\n (ký và ghi rõ họ tên)\nTổ viên\n (ký và ghi rõ họ tên)\nTổ trưởng\n (ký và ghi rõ họ tên)\nMẫu số 02 CƠ QUAN CÓ THẨM QUYỀN HỘI ĐỒNG LỰA CHỌN DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……..., ngày …..\n tháng….. năm...…… \nPHIẾU THẨM ĐỊNH HỒ SƠ DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC Họ và tên thành viên Hội đồng: ..........................................................................\nDự án sản xuất phim:\n.................................................................... (loại hình phim và tên phim)\nCơ sở điện ảnh sản xuất phim có\nkịch bản được tuyển chọn:..............................\nCơ quan quản lý dự án:\n.......................................................................................\n1. Ý kiến thẩm định:\na) Về việc dự án sản xuất phim\nđáp ứng các quy định về sản xuất phim sử dụng ngân sách nhà nước tại Điều 7 Nghị\nđịnh số 131/2022/NĐ-CP ngày 31 tháng 12 năm 2022 của Chính phủ quy định chi tiết một số điều của Luật Điện ảnh:\n…………………………………………………………………………………….….\n………………………………………………………………………………….…….\n………………………………………………………………………….…………….\n………………………………………………….……………………………….……\n………………………………………………………………………………….…….\nb) Về việc dự án sản xuất phim\nđáp ứng các quy định về giao nhiệm vụ, đặt hàng cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước tại Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên:\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\nc) Về thẩm định dự toán, phương\nán giá sản xuất phim sử dụng ngân sách nhà nước theo quy định của pháp luật về\nngân sách nhà nước, pháp luật về giá và pháp luật liên quan (đối với phương thức giao nhiệm vụ hoặc đặt hàng)\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\nDự toán hoặc phương án giá (giá\ntối đa, giá cụ thể) sản xuất phim ………….. ………….…….………. (nêu rõ tên, loại hình, độ dài) sử dụng ngân sách nhà nước được thẩm định là:\nBằng số: …………………… đồng Bằng chữ:\n…………………………….…………………………………......….\n………………………………………………………………………………...…..….\nd) Nội dung khác liên quan (nếu có)\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n2. Kiến nghị:\na) Về việc giao nhiệm vụ, đặt hàng cơ sở điện ảnh sản xuất phim sử dụng ngân sách nhà nước (nêu rõ đồng ý\nhoặc không đồng ý trình cơ quan có thẩm quyền xem xét quyết định giao nhiệm vụ,\nđặt hàng cơ sở điện ảnh sản xuất phim)\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\nb) Về việc trình cơ quan có thẩm quyền phê duyệt dự toán (đối với phương thức giao nhiệm vụ) hoặc giá đặt hàng\n(giá tối đa, giá cụ thể) sản xuất phim sử dụng ngân sách nhà nước (đối với phương thức đặt hàng)\n(nêu rõ đồng ý hoặc không đồng\ný trình cơ quan có thẩm quyền phê duyệt dự toán hoặc giá tối đa, giá cụ thể\ntheo quy định của pháp luật về giá với mức dự toán, phương án giá được thẩm định tại điểm c mục 1)\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\n………………………………………………………………………………….…….\nc) Kiến nghị khác (nếu có)\n………………………………………………………………………...……….…..\n………………………………………………………………………...…………...\n………………………………………………………………………...……….…..\nThành viên Hội\n đồng\n (Ký và ghi rõ họ tên)\nMẫu số 3 CƠ QUAN CÓ THẨM QUYỀN HỘI ĐỒNG LỰA CHỌN DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n……...., ngày …...\n tháng…... năm...…… \nBIÊN BẢN HỌP HỘI ĐỒNG LỰA CHỌN DỰ ÁN SẢN XUẤT PHIM SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC Về\nviệc thẩm định Hồ sơ dự án sản xuất phim ......................................\n(loại hình phim và tên phim)\nVào hồi……. giờ …… phút ngày …….\ntháng …. năm……, tại (địa điểm)…………. Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước thành lập theo Quyết định số……/…. ngày….\ntháng…. năm……. (dưới đây gọi là Hội đồng) tổ chức họp thẩm định Hồ sơ dự án sản xuất phim…………….………....………………..…. (loại hình phim và tên phim).\nCơ sở điện ảnh sản xuất phim có\nkịch bản được tuyển chọn:..............................\nCơ quan quản lý dự án:\n.......................................................................................\nI. Thành phần tham gia:\n1. Hội đồng lựa chọn dự án sản xuất phim sử dụng ngân sách nhà nước:\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n2. Tổ giúp việc Hội đồng (theo yêu cầu của Chủ tịch Hội đồng)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n3. Chuyên gia mời tham gia góp ý theo vụ việc (nếu cần thiết)\n- Ông/Bà………….… (tên, chức danh)\n4. Đại diện cơ quan quản lý\ndự án (nếu cần thiết)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\n5. Đại diện cơ sở điện ảnh có kịch bản được tuyển chọn (nếu cần thiết)\n- Ông/Bà………….… (tên, chức danh)\n- Ông/Bà………….… (tên, chức danh)\nII. Cơ sở pháp lý\n……………………………………………………………………………….…\n……………………………………………………………………………….…\n……………………………………………………………………………….…\nIII. Nội dung làm việc 1. Chủ tịch Hội đồng phát biểu khai mạc và thống nhất chương trình họp.\n2. Đại diện Tổ giúp việc Hội đồng báo cáo rà soát Hồ sơ dự án sản xuất phim (theo yêu cầu của Chủ tịch Hội đồng).\n3. Ý kiến thảo luận của các thành viên Hội đồng.\n4. Ý kiến của chuyên gia tham dự\nhọp theo vụ việc (nếu có).\n5. Thuyết minh, giải trình của\nđại diện cơ sở điện ảnh (nếu cần thiết).\n6. Ý kiến của cơ quan quản lý dự\nán (nếu có).\n7. Tổng hợp ý kiến tại Phiếu thẩm\nđịnh của các thành viên Hội đồng:\na) Tổng số thành viên Hội đồng:\n………. người b) Số thành viên Hội đồng tham dự họp: …………. người (chiếm.…. % tổng số thành viên Hội đồng).\nc) Số thành viên Hội đồng vắng mặt:……… người (chiếm….. % tổng số thành viên Hội đồng) (có lý do/không có lý\ndo).\nd) Ý kiến thẩm định của các thành viên Hội đồng:\n(các ý kiến thẩm định căn cứ\nvào nội dung họp thẩm định cụ thể, có thể bao gồm các nội dung dưới đây)\n- Về giao nhiệm vụ ………….\n(tên cơ sở điện ảnh) sản xuất phim……………\n….……. (loại hình phim và tên phim) sử dụng ngân sách nhà nước với mức dự toán được thẩm định là………………………đồng (bằng chữ: ……….….….……).\n- Về đặt hàng ….…………. (tên cơ sở điện ảnh) sản xuất phim\n…………………………. (loại hình và\ntên phim) sử dụng ngân sách nhà nước với phương án giá (giá tối đa, giá cụ\nthể) được thẩm định là…………………………đồng (bằng chữ: …………………………).\n(ghi rõ số thành viên Hội đồng\nđồng ý, không đồng ý, chiếm tỉ lệ % tổng số thành viên Hội đồng tham dự họp).\n8. Kết luận của Chủ tịch Hội đồng:\nCăn cứ kết quả thẩm định của các thành viên Hội đồng tại mục 7, Hội đồng thống nhất báo cáo ................ (tên cơ quan có thẩm quyền) xem xét, quyết định:\na) Về giao nhiệm vụ cho cơ sở\nđiện ảnh sản xuất phim, kết quả thẩm định dự toán kinh phí sản xuất phim sử dụng ngân sách nhà nước (đối với phương thức giao nhiệm vụ);\nb) Về đặt hàng cơ sở điện ảnh sản xuất phim sử dụng ngân sách nhà nước, kết quả thẩm định phương án giá đặt hàng\n(giá tối đa, giá cụ thể) sản xuất phim sử dụng ngân sách nhà nước báo cáo cơ\nquan có thẩm quyền xem xét, quyết định (đối với phương thức đặt hàng);\nc) Các nội dung khác liên quan\n(nếu có).\nCác thành viên Hội đồng thống nhất với Kết luận của Chủ tịch Hội đồng và cùng ký tên dưới đây (trường hợp thành viên Hội đồng có ý kiến khác muốn bảo lưu thì ghi rõ sau phần kết luận của Chủ tịch Hội đồng và ký tên vào Biên bản).\nBiên bản được lập thành\n........ bản, ...... bản lưu tại....., .... bản báo cáo .... (cơ quan có thẩm quyền), .......\nCuộc họp kết thúc vào.....giờ.....phút\n......ngày........tháng......năm............./.\nThư ký Hội đồng\n (ký và ghi rõ họ tên)\nChủ tịch Hội đồng\n (ký, ghi rõ họ tên và đóng dấu)\nỦy viên Hội đồng\n (ký và ghi rõ họ tên)\nỦy viên Hội đồng\n (ký và ghi rõ họ tên)\nPhó Chủ tịch Hội đồng\n (ký và ghi rõ họ tên)\nChuyên gia \n (nếu có) \n (ký và ghi rõ họ tên)\nỦy viên Hội đồng\n (ký và ghi rõ họ tên)\nĐại diện cơ\n quan quản lý dự án (nếu có)\n (ký và ghi rõ họ tên)\nĐại diện cơ sở\n điện ảnh có kịch bản được tuyển chọn (nếu có)\n (ký và ghi rõ họ tên)"
}