{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1450-QD-UBND-2023-Quy-che-quan-ly-sau-khi-duoc-danh-gia-san-pham-OCOP-Khanh-Hoa-579530.aspx",
  "title": "Quyết định 1450/QĐ-UBND 2023 Quy chế quản lý sau khi được đánh giá sản phẩm OCOP Khánh Hòa",
  "properties": {
    "Số hiệu": "1450/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Hòa Nam",
    "Ngày ban hành": "27/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1450/QĐ-UBND Khánh Hòa, ngày 27 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ SẢN PHẨM SAU KHI ĐƯỢC ĐÁNH GIÁ, CÔNG NHẬN SẢN PHẨM OCOP TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Chất lượng sản phẩm, hàng hóa ngày 21/11/2007;\nCăn cứ Luật An toàn thực phẩm ngày 17/6/2010;\nCăn cứ Luật Sở hữu trí tuệ ngày 29/11/2005; Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ ngày 19/6/2009; Luật sửa đổi,\nbổ sung một số điều của Luật Sở hữu trí tuệ ngày 16/6/2022;\nCăn cứ Nghị định số 132/2008/NĐ-CP ngày 31/12/2008; Nghị định số 74/2018/NĐ-CP ngày 15/5/2018 của Chính phủ Sửa đổi, bổ\nsung một số điều Nghị định số 132/2008/NĐ-CP ngày 31/12/2008 của Chính phủ Quy\nđịnh chi tiết thi hành một số điều của Luật Chất lượng sản phẩm hàng hóa;\nCăn cứ Nghị định số 15/2018/NĐ-CP ngày 02/02/2018 của Chính phủ Quy định chi tiết thi hành một số điều của Luật An toàn thực phẩm;\nCăn cứ Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ Sửa đổi, bổ sung một số quy định liên quan đến điều kiện\nđầu tư kinh doanh thuộc phạm vi quản lý nhà nước của Bộ Y tế;\nCăn cứ Nghị định 13/2022/NĐ-CP ngày 21/01/2022 của Chính phủ về sửa đổi, bổ sung một số điều Nghị định số 132/2008/NĐ-CP ngày 31/12/2008, Nghị định số 74/2018/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết thi hành một số điều Luật Chất lượng sản phẩm, hàng hóa và Nghị định số\n86/2012/NĐ-CP ngày 19/10/2012 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều Luật Đo lường;\nCăn cứ Quyết định số 919/QĐ-TTg ngày 01/8/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mỗi xã một sản phẩm giai đoạn 2021 -\n2025; \nCăn cứ Quyết định số 148/QĐ-TTg ngày 24/02/2023 của Thủ tướng Chính phủ về việc ban hành Bộ Tiêu chí đánh giá và quy trình đánh giá, phân hạng sản phẩm Chương trình mỗi xã một sản phẩm;\nCăn cứ Quyết định số 1162/QĐ-VPĐP ngày 17/9/2020 của Văn phòng Điều phối nông thôn mới Trung ương về ban hành Quy chế quản lý và\nsử dụng nhãn hiệu chứng nhận sản phẩm OCOP Việt Nam;\nCăn cứ Quyết định số 1922/QĐ-UBND ngày 09/7/2021 của UBND tỉnh về việc phê duyệt Đề án thực hiện Chương trình mỗi xã một sản phẩm tỉnh Khánh Hòa giai đoạn 2021-2025; Quyết định số 2764/QĐ-UBND ngày 06/10/2022 của UBND tỉnh về việc điều chỉnh, bổ sung Đề án thực hiện “Chương trình mỗi xã\nmột sản phẩm tỉnh Khánh Hòa giai đoạn 2021 - 2025” ban hành kèm theo Quyết định số 1922/QĐ-UBND ngày 09/7/2021 của UBND tỉnh Khánh Hòa;\nTheo đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 2374/TTr-SNN ngày 09/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế Quản lý sản phẩm sau khi được đánh giá, công nhận sản phẩm OCOP trên địa bàn tỉnh Khánh Hòa.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở; Thủ\ntrưởng các ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố;\ncác tổ chức, cá nhân có sản phẩm được UBND tỉnh công nhận và xếp hạng sản phẩm\nđạt sao OCOP và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như điều 3;\n - TT Tỉnh ủy, TT HĐND tỉnh (báo cáo); \n - Chủ tịch UBND tỉnh;\n - Các PCT UBND tỉnh;\n - Các Ban HĐND tỉnh;\n - VP Điều phối NTM tỉnh;\n - Lưu: VP, TL, TLe.\n MTQG-6.23 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hòa Nam QUY CHẾ\nQUẢN LÝ SẢN PHẨM SAU KHI ĐƯỢC ĐÁNH GIÁ, CÔNG NHẬN SẢN PHẨM OCOP TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\n(ban hành kèm theo Quyết định số 1450/QĐ-UBND ngày 27/6/2023 của UBND tỉnh Khảnh Hòa)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Mục đích Quy chế này nhằm triển khai thực hiện Chương trình OCOP đạt hiệu quả, nâng cao chất lượng sản phẩm OCOP sau khi được đánh giá,\ncông nhận và thống nhất việc quản lý sản phẩm đã được chứng nhận sản phẩm OCOP tỉnh Khánh Hòa. Đồng thời để quảng bá, giới thiệu, bảo vệ uy tín, nâng cao giá\ntrị, hiệu quả kinh tế và khả năng cạnh tranh của các sản phẩm được chứng nhận sản phẩm OCOP trên thị trường.\nĐiều 2. Phạm vi điều chỉnh Quy chế này quy định việc quản lý giám sát, kiểm tra sản phẩm đã được đánh giá, công nhận là sản phẩm OCOP đạt từ 03 sao trở\nlên, còn thời hạn theo quy định trên địa bàn tỉnh Khánh Hòa (gọi tắt là sản phẩm OCOP).\nĐiều 3. Đối tượng áp dụng Quy chế này áp dụng cho các tổ chức, cá nhân có sản phẩm được công nhận là sản phẩm OCOP đạt từ 3 sao trở lên, còn thời hạn theo quy định trên địa bàn tỉnh Khánh Hòa (gọi tắt là Chủ thể OCOP); cơ quan quản lý\nnhà nước và các tổ chức, cá nhân có liên quan tham gia Chương trình OCOP tỉnh Khánh Hòa.\nĐiều 4. Quy tắc chung Tất cả Chủ thể OCOP phải duy trì những nội dung, kết quả đã đưa vào trong hồ sơ dự thi sản phẩm OCOP và đã được công nhận đạt từ 3 sao trở lên, còn thời hạn theo quy định, khuyến khích các chủ thể áp dụng các tiêu chí đánh giá sản phẩm OCOP ở mức độ cao hơn.\nChương II QUẢN LÝ CHẤT LƯỢNG SẢN PHẨM, HÀNG HÓA\nĐiều 5. Xây dựng và công bố quy trình sản xuất 1. Các Chủ thể OCOP phải đảm bảo chất lượng sản phẩm\nđối với sản phẩm 03 sao OCOP (có công bố tiêu chuẩn/chất lượng sản phẩm theo quy định, có kế hoạch kiểm soát nội bộ gắn với truy xuất nguồn gốc theo quy định),\nđối với sản phẩm 04 sao OCOP (có công bố tiêu chuẩn/chất lượng sản phẩm theo quy định, có kế hoạch kiểm soát nội bộ gắn với truy xuất nguồn gốc theo quy định,\nchứng nhận quản lý chất lượng tiên tiến ISO/GMP/HACCP...) và bảo vệ môi trường theo hướng dẫn của cơ quan quản lý nhà nước và các quy định hiện hành.\n2. Quy trình sản xuất phải được xây dựng từ khâu nguyên liệu đầu vào, đến quá trình sơ chế, chế biến, bao gói, bảo quản và xuất bán ra thị trường; từng công đoạn phải mô tả chi tiết, cụ thể các nội dung, yêu cầu bắt buộc thực hiện để có kết quả đầu ra sản phẩm đảm bảo chất lượng. Quá\ntrình sản xuất phải tuân thủ nghiêm túc Quy trình sản xuất; phải thiết lập hồ\nsơ ghi chép đầy đủ, chính xác từng lô hàng sản xuất; có phương án xử lý khi sản phẩm không đảm bảo chất lượng và sản phẩm là phụ phẩm sau khi đã sản xuất.\n3. Chủ thể OCOP phải thực hiện niêm yết công khai Quy trình sản xuất tại vị trí dễ quan sát để thực hiện và thuận tiện cho người dân, cộng đồng kiểm tra giám sát.\nĐiều 6. Quản lý chất lượng nguyên liệu sản xuất 1. Nguyên liệu sản xuất đảm bảo chất lượng, có nguồn gốc, xuất xứ rõ ràng, được bảo quản theo đúng tiêu chuẩn quy định.\n2. Chủ thể OCOP sản xuất sản phẩm OCOP có trách nhiệm quản lý nguyên liệu sản xuất đầu vào bằng việc thiết lập hệ thống sổ sách theo dõi, truy xuất nguồn gốc nguyên liệu.\n3. Theo dõi, đánh giá chất lượng nguyên liệu sản xuất sản phẩm OCOP.\n4. Phân loại và sơ chế nguyên liệu sản xuất đảm bảo nguyên liệu theo đúng quy trình sản xuất đã công bố đạt chất lượng cao nhất.\nĐiều 7. Kiểm soát quá trình sản xuất Chủ thể OCOP sản xuất sản phẩm OCOP thực hiện:\n1. Kiểm soát chất lượng sản phẩm trong quá trình sản xuất, đáp ứng yêu cầu trong tiêu chuẩn công bố áp dụng, quy chuẩn kỹ thuật tương ứng.\n2. Áp dụng và duy trì chính sách chất lượng mà Chủ\nthể OCOP đã công bố.\n3. Tăng cường tự kiểm soát, giám sát chất lượng an toàn vệ sinh thực phẩm theo chuỗi giá trị sản phẩm.\n4. Vận hành chương trình giám sát và quản lý chất lượng sản phẩm OCOP.\n5. Quy trình quản lý thiết bị sản xuất phù hợp với tiêu chuẩn quy định, nhằm đảm bảo tối đa chất lượng sản phẩm OCOP.\n6. Kiểm soát chất lượng nguyên liệu, chất lượng thiết bị, chất lượng bao bì chứa đựng sản phẩm của cơ sở nhằm đảm bảo và duy trì chất lượng sản phẩm OCOP.\n7. Thường xuyên đánh giá chất lượng sản phẩm OCOP nội bộ theo tiêu chuẩn đã công bố áp dụng.\nĐiều 8. Công bố sản phẩm, hàng hóa là thực phẩm, thực phẩm chức năng 1. Đối với sản phẩm cơ sở sản xuất tự công bố\na) Áp dụng cho sản phẩm, hàng hóa được quy định tại\nĐiều 4 Chương II Nghị định số 15/2018/NĐ-CP ngày 02/2/2018 của Chính phủ.\nb) Hồ sơ tự công bố thực hiện theo khoản 1 Điều 5 Chương II Nghị định số 15/2018/NĐ-CP ngày 02/2/2018 của Chính phủ.\nc) Trình tự công bố sản phẩm thực hiện theo khoản 2\nĐiều 5 Chương II Nghị định số 15/2018/NĐ-CP ngày 02/2/2018 và điểm a khoản 1 Điều 3 Chương III Nghị định số 155/2018/NĐ-CP ngày 12/11/2018 của Chính phủ.\n2. Đối với sản phẩm đăng ký bản công bố sản phẩm a) Áp dụng cho sản phẩm, hàng hóa được quy định tại\nĐiều 6 Chương III Nghị định số 15/2018/NĐ-CP ngày 02/2/2018 của Chính phủ.\nb) Hồ sơ đăng ký bản công bố thực hiện theo quy định tại khoản 2 Điều 7 Chương III Nghị định số 15/2018/NĐ-CP ngày 02/2/2018 của Chính phủ.\nc) Trình tự đăng ký bản công bố thực hiện theo Điều 8 Chương III Nghị định số 15/2018/NĐ-CP ngày 02/2/2018 của Chính phủ.\n3. Đối với sản phẩm là thực phẩm chưa quy định trong Quy chuẩn kỹ thuật Quốc gia, Thông tư của các Bộ ngành, Quy chuẩn kỹ thuật\nđịa phương, tiêu chuẩn quốc gia thì tổ chức, cá nhân sản xuất sản phẩm, hàng hóa xây dựng tiêu chuẩn cơ sở với các chỉ tiêu an toàn được áp dụng tại các văn bản, cụ thể:\nQuyết định 46/2007/QĐ-BYT ngày 19/12/2007 của Bộ\ntrưởng Bộ Y tế về việc ban hành “Quy định giới hạn tối đa ô nhiễm sinh học và\nhóa học trong thực phẩm”; Thông tư số 50/2016/TT-BYT ngày 30/12/2016 của Bộ trưởng Bộ Y tế quy định giới hạn tối đa dư lượng thuốc bảo vệ thực vật trong thực phẩm;\nQuy chuẩn kỹ thuật quốc gia đối với giới hạn ô nhiễm độc tố vi nấm trong thực phẩm QCVN 8-1:2011/BYT); Quy chuẩn kỹ thuật quốc gia đối với giới hạn ô nhiễm kim loại nặng trong thực phẩm (QCVN 8-2:2011/BYT); Quy chuẩn kỹ thuật quốc gia\nđối với ô nhiễm vi sinh vật trong thực phẩm (QCVN 8-3:2012/BYT) và các văn bản hiện hành có liên quan.\nĐiều 9. Công bố chất lượng sản phẩm không phải là thực phẩm Tổ chức, cá nhân có trách nhiệm thực hiện công bố hợp chuẩn hoặc phải công bố hợp quy theo quy định tại Thông tư số 28/2012/TT-BKHCN ngày 12/12/2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật; Thông tư số 02/2017/TT-BKHCN ngày 31/3/2017 của Bộ trưởng Bộ Khoa học và Công nghệ sửa đổi, bổ sung một số điều của Thông tư số 28/2012/TT-BKHCN ngày 12/12/2012 của Bộ trưởng Bộ Khoa học và Công nghệ quy định về công bố hợp chuẩn, công bố hợp quy và phương thức đánh giá sự phù hợp với tiêu chuẩn, quy chuẩn kỹ thuật.\nĐiều 10. Quản lý chất lượng sản phẩm 1. Chủ thể OCOP phải có hệ thống kho bảo quản sản phẩm, hàng hóa, kho bảo quản nguyên liệu sản xuất đủ điều kiện an toàn thực phẩm;\nthực hiện kiểm soát chất lượng sản phẩm theo kế hoạch; phải có biện pháp xử lý\nkịp thời nếu phát hiện sản phẩm OCOP không đảm bảo chất lượng, an toàn thực phẩm.\n2. Sản phẩm OCOP trước khi đưa lưu thông trên thị\ntrường phải phù hợp với chất lượng Chủ thể OCOP đã tự công bố hoặc tiêu chuẩn sản phẩm theo quy định, được dán nhãn hiệu chứng nhận OCOP đúng quy định.\n3. Các cơ quan quản lý nhà nước chuyên ngành có\ntrách nhiệm thực hiện việc kiểm tra chất lượng đối với sản phẩm OCOP theo quy định tại Nghị định số 15/2018/NĐ-CP ngày 02/02/2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật An toàn thực phẩm và các quy định của tỉnh.\nĐiều 11. Thực hiện truy xuất nguồn gốc sản phẩm 1. Khi tự phát hiện hoặc nhận được thông tin phản\nánh của tổ chức, cá nhân về thực phẩm không đảm bảo an toàn hoặc khi có yêu cầu của cơ quan quản lý nhà nước về truy xuất nguồn gốc lô sản phẩm không đảm bảo an toàn, Chủ thể OCOP phải khẩn trương thực hiện truy xuất nguồn gốc, thu hồi và xử lý thực phẩm không đảm bảo an toàn theo quy định của pháp luật nhằm tránh gây hậu quả nghiêm trọng, những tổn thất không đáng có về sức khỏe, tính mạng và những thiệt hại về kinh tế của người tiêu dùng.\n2. Việc thực hiện truy xuất nguồn gốc, thu hồi sản phẩm không đảm bảo an toàn được thực hiện theo quy định của pháp luật.\nChương III QUẢN LÝ, SỬ DỤNG NHÃN HIỆU CHỨNG NHẬN OCOP\nĐiều 12. Nhãn hiệu chứng nhận OCOP và điều kiện sử dụng 1. Nhãn hiệu chứng nhận OCOP là nhãn hiệu đã được\nđăng ký bảo hộ quyền sở hữu trí tuệ, được sử dụng cho sản phẩm được công nhận là sản phẩm OCOP của Việt Nam và các hoạt động liên quan theo quy định của pháp luật. Nhãn hiệu chứng nhận OCOP là biểu trưng của Chương trình OCOP, đồng thời là nhãn hiệu được sử dụng để chứng nhận các sản phẩm được công nhận sản phẩm OCOP Việt Nam.\n2. Sản phẩm sử dụng nhãn hiệu chứng nhận OCOP là sản phẩm được các cấp có thẩm quyền công nhận đạt từ 03 sao trở lên theo quy định.\n3. Quyền sử dụng nhãn hiệu chứng nhận OCOP: Sử dụng nhãn hiệu chứng nhận OCOP trên các văn bản, giấy tờ, phương tiện nhằm tuyên truyền, giới thiệu, quảng bá Chương trình OCOP, sản phẩm OCOP Việt Nam; gắn,\nmang nhãn hiệu chứng nhận OCOP (theo hình thức in, dán, đúc dập hoặc hình thức khác) trên sản phẩm, phương tiện kinh doanh sản phẩm và giấy tờ giao dịch nhằm mua, bán và quảng bá giới thiệu sản phẩm được công nhận là sản phẩm OCOP Việt Nam.\n4. Tổ chức, cá nhân trực tiếp sản xuất, chế biến,\nkinh doanh sản phẩm được sử dụng nhãn hiệu chứng nhận OCOP mà không cần xin phép khi đáp ứng đủ các điều kiện sau đây:\na) Có nhu cầu sử dụng nhãn hiệu chứng nhận OCOP.\nb) Sản phẩm được công nhận OCOP từ 03 sao trở lên theo quy định và trong thời hạn còn hiệu lực.\nc) Đảm bảo các sản phẩm được gắn nhãn hiệu chứng nhận OCOP phải đáp ứng các yêu cầu về tiêu chí, tiêu chuẩn, chất lượng theo hồ sơ\nđăng ký tham gia đánh giá, phân hạng sản phẩm OCOP nộp các cơ quan có thẩm quyền.\nd) Thực hiện đầy đủ các yêu cầu, quy định về hoạt động kiểm tra, giám sát của các cơ quan quản lý Chương trình OCOP từ Trung ương đến\nđịa phương.\nĐiều 13. Quy định về sử dụng nhãn hiệu chứng nhận OCOP 1. Sử dụng nhãn hiệu chứng nhận OCOP là tự nguyện, không bắt buộc đối với các tổ chức, cá nhân có sản phẩm được công nhận sản phẩm OCOP Việt Nam.\n2. Việc sử dụng nhãn hiệu chứng nhận OCOP trên nhãn hàng hóa, bao bì, phương tiện quảng bá, giới thiệu sản phẩm cho sản phẩm được chứng nhận sản phẩm OCOP phải thực hiện theo quy định sau:\na) Sản phẩm được công nhận 03 sao, 04 sao, 05 sao phải gắn số sao dưới nhãn hiệu chứng nhận, được quy định cụ thể và quy cách gắn sao tại Quyết định số 1162/QĐ-VPĐP ngày 17/9/2020 của Văn phòng Điều phối nông thôn mới Trung ương về ban hành Quy chế quản lý và sử dụng nhãn hiệu chứng nhận sản phẩm OCOP Việt Nam.\nb) Nhãn hiệu chứng nhận OCOP chỉ được sử dụng trên sản phẩm OCOP được công nhận từ 3 sao trở lên và còn hiệu lực, tuyệt đối không\nđược sử dụng trên sản phẩm khác chưa được công nhận sản phẩm OCOP. Nhãn hiệu chứng nhận OCOP được sử dụng cố định trên sản phẩm, ở vị trí thuận tiện, dễ quan sát,\ncó thể in trực tiếp trên bao bì sản phẩm hoặc sử dụng làm tem niêm phong.\nĐiều 14. Quản lý việc sử dụng nhãn hiệu chứng nhận OCOP Sở Nông nghiệp và Phát triển nông thôn là cơ quan chủ trì hướng dẫn, tổ chức kiểm tra, giám sát việc quản lý, sử dụng nhãn hiệu chứng nhận OCOP Việt Nam trên địa bàn tỉnh. Trong quá trình quản lý, kiểm tra,\ngiám sát nếu phát hiện các chủ thể OCOP, tổ chức, cá nhân có hành vi vi phạm Quy chế này, có hành vi xâm phạm quyền sở hữu trí tuệ hoặc cạnh tranh không lành mạnh đối với nhãn hiệu chứng nhận OCOP, chủ động tham mưu UBND tỉnh xem xét ra quyết định tạm đình chỉ tối đa không quá 06 tháng hoặc thu hồi chứng nhận sản phẩm OCOP theo quy định và chủ trì, phối hợp với Văn phòng điều phối nông thôn mới Trung ương, các cơ quan chuyên môn xử lý các hành vi xâm phạm quyền sở\nhữu trí tuệ hoặc cạnh tranh không lành mạnh đối với nhãn hiệu chứng nhận OCOP trên địa bàn tỉnh Khánh Hòa theo quy định của Luật sở hữu trí tuệ, các quy định hiện hành.\nChương IV THU HỒI CHỨNG NHẬN VÀ XỬ\nLÝ VI PHẠM \nĐiều 15. Thu hồi Giấy chứng nhận sản phẩm OCOP\nĐối với các sản phẩm OCOP được công nhận và xếp hạng từ 03 sao trở lên, tùy theo tính chất, mức độ vi phạm sẽ bị xem xét và kiến nghị\ncấp có thẩm quyền thu hồi chứng nhận khi vi phạm một trong các nội dung sau:\n1. Không sử dụng đúng nguồn nguyên liệu tại địa phương, không thực hiện liên kết sản xuất, thu mua nguyên liệu và không thực hiện\nđúng quy trình sản xuất đã công bố.\n2. Sản phẩm không đảm bảo chất lượng, an toàn thực phẩm.\n3. Sản phẩm cung cấp ra thị trường có dán nhãn hiệu chứng nhận OCOP nhưng không đúng với chất lượng của sản phẩm đã được đánh giá,\nphân hạng và công nhận.\n4. Sản xuất, mua bán sản phẩm OCOP đã hết hạn sử dụng,\nđã bị cơ quan quản lý nhà nước có thẩm quyền cấm lưu thông.\n5. Sản xuất, mua bán, trao đổi, tiếp thị sản phẩm OCOP không bảo đảm các tiêu chuẩn đã công bố hoặc quy chuẩn kỹ thuật tương ứng.\nCố tình cung cấp sai hoặc giả mạo kết quả thử nghiệm, kiểm tra, giám định, kiểm\nđịnh, chứng nhận chất lượng sản phẩm OCOP.\n6. Sản phẩm không chứng minh được nguồn gốc xuất xứ,\nkhông xuất trình được hồ sơ lưu quá trình sản xuất khi cơ quan có thẩm quyền yêu cầu.\n7. Sử dụng nhãn hiệu chứng nhận OCOP không đúng quy\nđịnh, cụ thể:\na) Sử dụng cho các sản phẩm không tham gia Chương trình OCOP hoặc sản phẩm chưa được công nhận và xếp hạng hoặc sản phẩm đã hết thời hạn công nhận OCOP nhưng chưa tham gia đánh giá, phân hạng lại.\nb) Sử dụng cho các sản phẩm không tuân thủ quy trình sản xuất, chế biến và bảo quản sản phẩm.\nc) Chuyển nhượng nhãn hiệu chứng nhận OCOP sản phẩm\nđạt chuẩn của Chương trình OCOP cho các tổ chức, cá nhân khác dưới bất kỳ hình thức nào.\nd) Sử dụng cho các sản phẩm không đúng với loại sản phẩm, mẫu sản phẩm đã được chứng nhận OCOP, trừ trường hợp cải tiến mẫu mã,\nnhãn mác đã có xác nhận phù hợp của Sở Nông nghiệp và Phát triển nông thôn.\nĐiều 16. Xử lý vi phạm 1. Các tổ chức, cá nhân trên địa bàn tỉnh có sản phẩm OCOP được công nhận và xếp hạng từ 03 sao trở lên vi phạm các quy định tại Quy chế này sẽ bị xem xét xử lý theo quy định hiện hành của pháp luật.\n2. Tùy theo tính chất, mức độ vi phạm của các cơ sở,\nSở Nông nghiệp và Phát triển nông thôn đề nghị UBND tỉnh xem xét thu hồi Quyết\nđịnh phân hạng đối với sản phẩm vi phạm.\nChương V TRÁCH NHIỆM CỦA CÁC TỔ\nCHỨC, CÁ NHÂN\nĐiều 17. Các sở, ngành cấp tỉnh 1. Sở Nông nghiệp và Phát triển nông thôn a) Là cơ quan thường trực, đầu mối chủ trì, phối hợp với các sở, ngành, đơn vị có liên quan tham mưu UBND tỉnh triển khai thực hiện Quy chế này.\nb) Thực hiện chức năng quản lý nhà nước về chất lượng sản phẩm, hàng hóa Chương trình Mỗi xã một sản phẩm (OCOP) trong lĩnh vực nông nghiệp.\nc) Hàng năm tham mưu UBND tỉnh kiểm tra các sản phẩm\nđạt chuẩn OCOP đã được công nhận, tham mưu UBND tỉnh xem xét, thu hồi giấy chứng nhận đạt chuẩn đối với các cơ sở thực hiện không đảm bảo quy định của Quy chế\nnày.\nd) Chủ trì, phối hợp với các cơ quan quản lý nhà nước có thẩm quyền tổ chức kiểm tra, giám sát việc triển khai thực hiện Quy chế này tại các địa phương.\ne) Chủ trì hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP thuộc thẩm quyền quản lý của Sở Nông nghiệp và Phát triển nông thôn, cụ thể:\n+ Hướng dẫn các chỉ tiêu chất lượng để xây dựng tiêu chuẩn cơ sở đối với các sản phẩm, hàng hóa không có Quy chuẩn Việt Nam,\nTiêu chuẩn Việt Nam...\n+ Hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP\nđược đánh giá phân hạng từ 3 sao trở lên, xây dựng hệ thống truy xuất nguồn gốc và thu hồi sản phẩm không đảm bảo an toàn thực phẩm theo quy định hiện hành.\n+ Xây dựng quy trình sản xuất gắn với đảm bảo an toàn thực phẩm và vệ sinh môi trường.\n+ Kiểm tra việc chấp hành pháp luật của các đơn vị\nsản xuất sản phẩm, hàng hóa OCOP; giải quyết khiếu nại, tố cáo, tiến hành xử lý\nhoặc kiến nghị các cơ quan có thẩm quyền xử lý nghiêm đối với các hành vi vi phạm Quy chế này và các quy định của pháp luật hiện hành về chất lượng sản phẩm, an toàn thực phẩm theo thẩm quyền được giao.\ng) Phối hợp với các sở, ngành liên quan thực hiện các nội dung nêu trên đối với các sản phẩm, hàng hóa thuộc phân công trách nhiệm quản lý của ngành khác khi có yêu cầu.\nh) Hỗ trợ quảng bá, tiêu thụ, đưa ra lưu thông trên thị trường đối với những sản phẩm, hàng hóa đã xây dựng hệ thống và sử dụng tem truy xuất nguồn gốc thông qua các hội chợ, triển lãm trong tỉnh và hội chợ các tỉnh, thành phố.\n2. Sở Y tế\na) Thực hiện công tác quản lý nhà nước về an toàn thực phẩm thuộc phạm vi quản lý của ngành theo quy định; quản lý nhà nước về chất lượng sản phẩm OCOP thuộc các nhóm: nước khoáng thiên nhiên, nước uống tinh khiết;\nthực phẩm chức năng, thuốc từ dược liệu, thuốc y học cổ truyền; mỹ phẩm có\nthành phần từ thảo dược; tinh dầu và thảo dược khác.\nb) Chủ trì hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP thuộc thẩm quyền quản lý của Sở Y tế, cụ thể:\n- Hướng dẫn các chỉ tiêu chất lượng để xây dựng tiêu chuẩn cơ sở đối với các sản phẩm, hàng hóa không có Quy chuẩn Việt Nam,\nTiêu chuẩn Việt Nam,...\n- Hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP\nđược đánh giá phân hạng từ 3 sao trở lên, xây dựng hệ thống truy xuất nguồn gốc và thu hồi sản phẩm không đảm bảo an toàn thực phẩm theo hướng dẫn của Bộ Y tế.\n- Xây dựng quy trình sản xuất gắn với đảm bảo an toàn thực phẩm và vệ sinh môi trường.\n- Kiểm tra việc chấp hành pháp luật của các đơn vị\nsản xuất sản phẩm, hàng hóa OCOP; giải quyết khiếu nại, tố cáo, tiến hành xử lý\nhoặc kiến nghị các cơ quan có thẩm quyền xử lý nghiêm đối với các hành vi vi phạm Quy chế này và các quy định của pháp luật hiện hành về chất lượng sản phẩm, an toàn thực phẩm theo thẩm quyền được giao của Sở Y tế.\nc) Phối hợp với các sở, ngành liên quan thực hiện các nội dung tại điểm b khoản 2 Điều 17 nêu trên đối với các sản phẩm, hàng hóa thuộc phân công trách nhiệm quản lý của ngành khác khi có yêu cầu.\n3. Sở Công Thương a) Thực hiện công tác quản lý nhà nước đối với các sản phẩm OCOP thuộc phạm vi quản lý của ngành theo quy định.\nb) Hướng dẫn các Chủ thể OCOP triển khai thực hiện các tiêu chí có liên quan đến ngành Công thương để phát triển sản phẩm.\nc) Chủ trì hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP thuộc thẩm quyền quản lý của Sở Công Thương, cụ thể:\n- Hướng dẫn các chỉ tiêu chất lượng để xây dựng tiêu chuẩn cơ sở đối với các sản phẩm, hàng hóa không có Quy chuẩn Việt Nam,\nTiêu chuẩn Việt Nam...\n- Hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP\nđược đánh giá phân hạng từ 3 sao trở lên, xây dựng hệ thống truy xuất nguồn gốc và thu hồi sản phẩm không đảm bảo an toàn thực phẩm theo quy định hiện hành.\n- Xây dựng quy trình sản xuất gắn với đảm bảo an toàn thực phẩm và vệ sinh môi trường.\n- Kiểm tra việc chấp hành pháp luật về an toàn thực phẩm đối với các cơ sở sản xuất kinh doanh các sản phẩm hàng hóa OCOP thuộc trách nhiệm quản lý ngành Công Thương; tiến hành xử lý hoặc kiến nghị các cơ\nquan có thẩm quyền xử lý nghiêm đối với các hành vi vi phạm Quy chế này và các quy định của pháp luật hiện hành về chất lượng sản phẩm, an toàn thực phẩm theo thẩm quyền được giao.\nd) Tham gia phối hợp Sở Nông nghiệp và Phát triển nông thôn kiểm tra, giám sát việc chấp hành pháp luật của các chủ thể có sản phẩm OCOP. Kiểm tra việc tuân thủ các quy định về quản lý chất lượng sản phẩm hàng hóa thuộc phạm vi quản lý của ngành theo quy định.\ne) Hỗ trợ quảng bá, xúc tiến thương mại, tiêu thụ sản phẩm OCOP thông qua các hội chợ, triển lãm, diễn đàn,... trong và ngoài tỉnh.\n4. Sở Văn hóa và Thể thao, Sở Du lịch a) Thực hiện công tác quản lý nhà nước đối với các sản phẩm thuộc nhóm sản phẩm Dịch vụ du lịch cộng đồng, du lịch sinh thái và điểm du lịch.\nb) Hướng dẫn các tổ chức, cá nhân có sản phẩm du lịch,\nvăn hóa tham gia sản phẩm OCOP triển khai thực hiện các nội dung theo tiêu chuẩn quy định nhằm đảm bảo chất lượng.\nc) Phối hợp kiểm tra việc chấp hành pháp luật của các đơn vị sản xuất sản phẩm, hàng hóa OCOP theo lĩnh vực được phân công; giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về\nchất lượng sản phẩm, hàng hóa trên lĩnh vực được giao phù hợp với chức năng,\nnhiệm vụ, quyền hạn của đơn vị.\n5. Sở Khoa học và Công nghệ\na) Thực hiện quản lý nhà nước về sở hữu trí tuệ, hướng dẫn các tổ chức, cá nhân có sản phẩm OCOP được công nhận và xếp hạng từ 03 sao trở lên thực hiện đăng ký, bảo hộ nhãn hiệu, thương hiệu sản phẩm, hàng hóa.\nb) Phối hợp hướng dẫn Chủ thể OCOP lập hồ sơ công bố\nchất lượng sản phẩm, hàng hóa theo đề nghị của Sở chủ trì quản lý chuyên ngành.\nc) Chỉ đạo Chi cục Tiêu chuẩn Đo lường Chất lượng phối hợp hướng dẫn tổ chức, cá nhân tham gia Chương trình OCOP hoàn thiện hồ sơ\ncông bố chất lượng sản phẩm, hàng hóa thuộc trách nhiệm quản lý; phối hợp hướng dẫn ghi nhãn sản phẩm, hàng hóa đúng quy định; hướng dẫn đăng ký sử dụng mã số,\nmã vạch, truy xuất nguồn gốc sản phẩm, hàng hóa; hướng dẫn kết nối tới Cổng thông tin truy xuất nguồn gốc sản phẩm, hàng hóa của tỉnh, quốc gia (nếu có).\nd) Phối hợp kiểm tra việc chấp hành pháp luật của các đơn vị sản xuất sản phẩm, hàng hóa OCOP; phối hợp giải quyết khiếu nại, tố\ncáo, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về chất lượng sản phẩm,\nhàng hóa theo đề nghị của Sở chủ trì quản lý chuyên ngành.\n6. Sở Tài nguyên và Môi trường a) Phổ biến các văn bản quy phạm pháp luật, các văn bản quản lý về bảo vệ môi trường cho các cơ sở có sản phẩm tham gia Chương trình OCOP trên địa bàn toàn tỉnh.\nb) Tổ chức kiểm tra về vệ sinh môi trường tại các cơ sở sản xuất sản phẩm OCOP trên địa bàn tỉnh.\n7. Cục Quản lý thị trường Khánh Hòa a) Chủ trì, phối hợp với các ngành, địa phương, các lực lượng chức năng, đơn vị liên quan tăng cường công tác kiểm tra, kiểm soát,\nphát hiện và xử lý nghiêm các hành vi vi phạm đối với các tổ chức, cá nhân trong sản xuất, kinh doanh các mặt hàng OCOP kém chất lượng; hàng giả, hàng nhái.\nb) Tăng cường phối hợp với Sở Nông nghiệp và PTNT kiểm tra, giám sát việc sử dụng Tem sản phẩm đạt chuẩn của Chương trình OCOP đối với các cơ sở tham gia chương trình OCOP trên địa bàn tỉnh; phát hiện và tiến hành xử lý đối với các cơ sở vi phạm theo quy định hiện hành.\n8. Các sở, ban, ngành, các tổ chức chính trị -\nxã hội cấp tỉnh Căn cứ chức năng, nhiệm vụ được giao, tăng cường phối hợp với các cơ quan nhà nước có liên quan đẩy mạnh công tác tuyên truyền và triển khai thực hiện Quy chế này.\n9. Ủy ban nhân dân các huyện, thị xã, thành phố\na) Tuyên truyền, phổ biến và hướng dẫn các Chủ thể\nOCOP thực hiện nghiêm túc Quy chế này.\nb) Kiểm tra việc thực hiện quy chế của các Chủ thể\nOCOP; báo cáo định kỳ hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh, Sở\nNông nghiệp và Phát triển nông thôn về tình hình quản lý sản phẩm OCOP; giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm về chất lượng sản phẩm OCOP trên địa bàn.\nĐiều 18. Cơ sở sản xuất, kinh doanh sản phẩm OCOP 1. Đảm bảo điều kiện cần thiết: Nhân lực, cơ sở vật chất, kỹ thuật, tổ chức, quản lý chất lượng sản phẩm, hàng hóa do cơ sở mình sản xuất phù hợp với tiêu chuẩn đã công bố.\n2. Thực hiện theo hướng dẫn của các Cơ quan kiểm tra, giám sát và các quy định pháp luật có liên quan.\n3. Chấp hành hoạt động kiểm tra, giám sát việc thực hiện Quy chế này và biện pháp xử lý của các Cơ quan kiểm tra, giám sát.\n4. Thực hiện công bố lại khi có thay đổi về chất lượng sản phẩm, hàng hóa.\n5. Thực hiện các nội dung nêu tại Quy chế này và\nbáo cáo Cơ quan kiểm tra, giám sát khi được yêu cầu.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 19. Điều khoản thi hành 1. Sở Nông nghiệp và Phát triển nông thôn phối hợp với các cơ quan quản lý nhà nước có thẩm quyền chịu trách nhiệm kiểm tra, giám sát quá trình triển khai thực hiện Quy chế này trên địa bàn toàn tỉnh.\n2. Các Sở, ngành cấp tỉnh có liên quan chịu trách nhiệm quản lý chuyên ngành về thực hiện quy trình sản xuất, chế biến gắn với đảm bảo an toàn vệ sinh thực phẩm và môi trường; truy xuất nguồn gốc, thu hồi sản phẩm và hướng dẫn quản lý, sử dụng nhãn hiệu chứng nhận OCOP đối với các sản phẩm tham gia Chương trình OCOP trên địa bàn tỉnh thuộc thẩm quyền quản lý.\n3. Tổ chức, cá nhân sản xuất, kinh doanh; cơ quan quản lý nhà nước và các tổ chức, cá nhân có liên quan tham gia Chương trình OCOP tỉnh chịu trách nhiệm thực hiện Quy chế này.\n4. Trong quá trình triển khai thực hiện, nếu phát sinh những khó khăn, vướng mắc hoặc phát hiện những nội dung cần bổ sung, sửa đổi,\ncác cơ quan, đơn vị phản ánh kịp thời về Sở Nông nghiệp và Phát triển nông thôn\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}