{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1776-QD-UBND-2023-chi-so-nang-luc-canh-tranh-cap-tinh-PCI-Khanh-Hoa-578246.aspx",
  "title": "Quyết định 1776/QĐ-UBND 2023 chỉ số năng lực cạnh tranh cấp tỉnh PCI Khánh Hòa",
  "properties": {
    "Số hiệu": "1776/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Lê Hữu Hoàng",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1776/QĐ-UBND Khánh Hòa, ngày 28 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG NÂNG CAO CHỈ SỐ NĂNG LỰC CẠNH TRANH CẤP TỈNH (PCI)\nTỈNH KHÁNH HÒA NĂM 2023\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số 01/NQ-CP ngày 06/01/2023 của Chính Phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế\n- xã hội, dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023;\nCăn cứ Chương trình hành động số 08-CTr/TU ngày 21/12/2020 của Tỉnh ủy Khánh Hòa thực hiện Nghị quyết Đại hội đại biểu Đảng bộ\ntỉnh lần thứ XVIII, nhiệm kỳ 2020-2025;\nCăn cứ Quyết định số 489/QĐ-UBND ngày 26/02/2021 của UBND tỉnh ban hành Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa giai đoạn 2021-2025; \nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Công văn số 2755/SKHĐT-XTĐT ngày 17/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa năm 2023.\nĐiều 2. Giao Sở Kế hoạch và Đầu tư có trách nhiệm đôn đốc, kiểm tra việc triển khai thực hiện Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa năm 2023 kèm theo Quyết định này.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở, ban,\nngành thuộc tỉnh, các cơ quan ngành dọc cấp tỉnh, Tòa án nhân dân tỉnh, Công an tỉnh, Cục Thi hành án dân sự tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3 (thi hành);\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - TT Tỉnh ủy, TT. HĐND tỉnh;\n - LĐTM&CN Việt Nam (VCCI);\n - Đảng ủy Khối;\n - Cấp ủy cấp huyện;\n - Đài PTTH, Báo KH;\n - Cổng TTĐT tỉnh; TTDVHCC tỉnh;\n - LĐ VPUBND tỉnh;\n - Lưu: VT, DL.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hữu Hoàng CHƯƠNG TRÌNH HÀNH ĐỘNG NÂNG CAO CHỈ SỐ NĂNG LỰC CẠNH TRANH CẤP TỈNH (PCI) TỈNH KHÁNH HÒA NĂM 2023\n(Ban hành kèm theo Quyết định số 1776/QĐ-UBND ngày 28/7/2023 của UBND tỉnh Khánh Hòa)\nI. ĐÁNH GIÁ CHỈ SỐ NĂNG LỰC CẠNH TRANH CẤP TỈNH (PCI) TỈNH KHÁNH HÒA NĂM 2022 1. Chỉ số năng lực cạnh tranh cấp tỉnh (PCI)\nCăn cứ kết quả công bố chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2022 ngày 11/4/2023 của Liên đoàn Thương mại và Công nghiệp Việt Nam (VCCI), điểm số PCI tỉnh Khánh Hòa năm 2022 đạt 67,74 điểm, tăng 4,63 điểm so với năm 2021, xếp thứ 16/63 tỉnh, thành phố, tăng 28 bậc so với năm 2021\n(44/63), cao hơn điểm trung vị cả nước 2,52 điểm, xếp vào nhóm 30 tỉnh, thành phố có chất lượng điều hành tốt nhất PCI năm 2022.\nSo với các tỉnh thuộc khu vực Nam Trung bộ và Tây nguyên, tỉnh Khánh Hòa có điểm số PCI xếp thứ 2 sau Đà Nẵng. So với các tỉnh thuộc khu vực Duyên hải miền Trung và Tây Nguyên, tỉnh Khánh Hòa xếp thứ 3 sau Thừa Thiên Huế và Đà Nẵng. Từ năm 2012 đến nay, đây là năm tỉnh Khánh Hòa có điểm số PCI cao nhất; đồng thời là năm có thứ hạng và điểm số cao nhất trong vòng 10 năm qua (năm 2014 cũng đứng thứ 16/63 nhưng chỉ đạt 59,78 điểm).\nTrong 10 chỉ số thành phần PCI năm 2022 tỉnh Khánh Hòa, có đến 08 chỉ số tăng điểm so với năm 2021 (trong đó có 03 chỉ số mặc dù tăng điểm nhưng vẫn thấp hơn điểm trung vị cả nước) và 02 chỉ số giảm điểm so với năm 2021, cụ thể như sau:\n- Các chỉ số tăng điểm: Gia nhập thị trường (tăng 0,44 điểm); Tiếp cận đất đai (tăng 0,71 điểm); Tính minh bạch (tăng 0,13 điểm); Chi phí thời gian (tăng 1,06 điểm); Chi phí không chính thức (tăng 0,03 điểm); Cạnh tranh bình đẳng (tăng 0,4 điểm); Tính năng động của chính quyền tỉnh (tăng 2,02 điểm); Thiết chế pháp lý và an ninh trật tự (tăng 1,75 điểm).\nTrong đó:\n+ Có 05 chỉ số tăng điểm và điểm số cao hơn điểm trung vị cả nước là: Gia nhập thị trường; Tiếp cận đất đai; Chi phí thời gian;\nChi phí không chính thức; Thiết chế pháp lý và an ninh trật tự.\n+ Có 03 chỉ số số tăng điểm và điểm số vẫn thấp hơn\nđiểm trung vị cả nước là: Tính minh bạch; Cạnh tranh bình đẳng; Tính năng động của chính quyền tỉnh.\n- Các chỉ số giảm điểm: Chính sách Hỗ trợ doanh nghiệp (giảm 0,84 điểm); Đào tạo lao động (giảm 0,22 điểm) nhưng\nđiểm số vẫn cao hơn điểm trung vị cả nước.\n2. Chỉ số Xanh cấp tỉnh (PGI)\nTrong Báo cáo PCI 2022 được công bố ngày 11/4/2023,\nlần đầu tiên VCCI, USAID cùng các đối tác tư nhân giới thiệu và công bố Chỉ số\nXanh cấp tỉnh (PGI). Đây là một công cụ chính sách hữu ích có thể bổ trợ chỉ số\nPCI để thúc đẩy cải thiện môi trường đầu tư kinh doanh thân thiện môi trường, đảm bảo phát triển bền vững tại Việt Nam trong thời gian tới.\nBộ chỉ số PGI có 4 chỉ số thành phần: Giảm thiểu ô\nnhiễm môi trường và tác động tiêu cực của biến đổi khí hậu; Đảm bảo tuân thủ\ncác tiêu chuẩn môi trường tối thiểu; Thúc đẩy thực hành xanh; Chính sách và dịch vụ hỗ trợ doanh nghiệp trong bảo vệ môi trường. Kết quả năm đầu tiên cho thấy ba tỉnh đứng đầu Chỉ số PGI là Trà Vinh, Lạng Sơn và Bắc Ninh. Chỉ số PGI của tỉnh Khánh Hòa đứng ở vị trí 34/63 tỉnh, thành phố với số điểm là 14,59 điểm.\nII. NGUYÊN NHÂN, THỰC TRẠNG 1. Nguyên nhân\n- Để đạt được những kết quả đáng khích lệ như vậy là do ngay sau khi Liên đoàn Thương mại và Công nghiệp Việt Nam công bố kết quả\nchỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2021, dưới sự lãnh đạo, chỉ đạo của Ban Thường vụ Tỉnh ủy, Thường trực Tỉnh ủy, UBND tỉnh đã rất quyết liệt chỉ đạo các sở, ban ngành và địa phương xây dựng chương trình hành động nhằm nâng cao chỉ số năng lực cạnh tranh cấp tỉnh, đề ra các giải pháp phù hợp, sát với thực tiễn, bám sát từng chỉ tiêu cụ thể cấu thành nên 10 chỉ số thành phần của PCI.\n- UBND tỉnh đã ban hành Quyết định số 1781/QĐ-UBND ngày 21/6/2022 để kiện toàn Tổ Công tác cải thiện môi trường kinh doanh, góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI); Tổ Công tác PCI đã ban hành Quyết định số 1782/QĐ-UBND ngày 21/6/2022 để kiện toàn Tổ Giúp việc của Tổ Công tác cải thiện môi trường kinh doanh, góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI). Lãnh đạo của Tổ Công tác PCI đã rất quyết liệt chỉ đạo, điều hành trong quá trình triển khai thực hiện các chương trình hành động nhằm nâng cao chỉ số năng lực cạnh tranh cấp tỉnh; đồng thời thành lập đoàn kiểm tra việc triển khai thực hiện Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh tại một số sở, ban, ngành và địa phương trong năm 2022.\n- UBND tỉnh đã tổ chức hội nghị đối thoại doanh nghiệp 02 lần/năm: Lần thứ nhất ngày 15/6/2022, lần thứ hai ngày 13/12/2022 nhằm trực tiếp giải quyết các kiến nghị, khó khăn vướng mắc cho doanh nghiệp, nhà đầu tư; Theo định kỳ hàng tháng, Sở Kế hoạch và Đầu tư tổng hợp báo cáo UBND tỉnh tình hình giải quyết các kiến nghị, khó khăn vướng mắc cho doanh nghiệp trên địa bàn tỉnh để Lãnh đạo UBND tỉnh chỉ đạo kịp thời nhằm tháo gỡ khó khăn cho doanh nghiệp, nhà đầu tư. Ngoài ra, UBND tỉnh tổ chức Hội nghị gặp mặt doanh nhân,\ndoanh nghiệp tỉnh Khánh Hòa nhân ngày Doanh nhân Việt Nam 13/10, thăm hỏi và động viên một số doanh nghiệp tiêu biểu trên địa bàn tỉnh; Tổ chức 02 kỳ Chương trình cà phê doanh nhân nhằm thông tin các chính sách, định hướng phát triển của tỉnh cho các Hội, Hiệp hội doanh nghiệp và cộng đồng doanh nghiệp trên địa bàn tỉnh.\n- Các sở, ban, ngành và địa phương đã chủ động, quyết liệt trong chỉ đạo, điều hành, ban hành các chương trình hành động và đề xuất các giải pháp tổng thể để mang lại hiệu quả nhằm góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh.\n2. Thực trạng a. Một số nhiệm vụ đã triển khai trong năm 2022 và đầu năm 2023 Trong năm 2022, UBND tỉnh Khánh Hòa đã ban hành các quyết định nhằm góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) như\nsau:\n- Quyết định số 1781/QĐ-UBND ngày 21/6/2022 của UBND tỉnh Khánh Hòa về việc kiện toàn Tổ Công tác cải thiện môi trường kinh doanh, góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI).\n- Quyết định số 1782/QĐ-UBND ngày 21/6/2022 của Tổ\nCông tác PCI tỉnh Khánh Hòa về việc kiện toàn Tổ Giúp việc của Tổ Công tác cải thiện môi trường kinh doanh, góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n(PCI).\n- Quyết định số 2286/QĐ-UBND ngày 17/8/2022 của UBND tỉnh Khánh Hòa Ban hành Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa năm 2022.\n- Tổ Công tác PCI đã ban hành Kế hoạch số\n11140/KH-UBND-PCI ngày 14/11/2022 kiểm tra việc triển khai thực hiện Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa năm 2022. Qua đó, Tổ Kiểm tra của Tổ Công tác PCI đã yêu cầu các đơn vị kịp thời rút kinh nghiệm và chấn chỉnh trong quá trình triển khai thực hiện Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh.\n- Hội nghị hợp tác phát triển kinh tế - xã hội giữa hai tỉnh Khánh Hòa và Đắk Lắk (tháng 02 năm 2023) và Hội nghị tổng kết hợp tác phát triển kinh tế giữa thành phố Hồ Chí Minh với các tỉnh Duyên hải Miền Trung\n(tháng 4 năm 2023) đã mở ra nhiều không gian, hình thành nhiều ý tưởng đổi mới sáng tạo, nhiều mô hình phát triển mới, triển vọng mới. Mỗi địa phương đều có\ntiềm năng, thế mạnh, đặc thù riêng nên cơ hội hợp tác mang ý nghĩa về nhiều mặt,\nphát huy hiệu quả cao nhất trong hợp tác phát triển lâu dài giữa các địa phương, giúp doanh nghiệp các tỉnh giao lưu văn hóa, kết nối giao thương, hỗ trợ\ncùng nhau trong quá trình xây dựng, mở rộng thị trường, hợp tác cùng nhau phát triển, thúc đẩy phát triển kinh tế của khu vực Miền Trung - Tây Nguyên, góp phần cho sự phát triển kinh tế của cả nước.\n- Ngày 02/4/2023, UBND tỉnh Khánh Hòa, Bộ Kế hoạch và Đầu tư, Bộ Xây dựng đồng tổ chức Hội nghị công bố Quy hoạch và Xúc tiến đầu tư tỉnh Khánh Hòa tại Nhà hát Vinpearl Nha Trang, đảo Hòn Tre, thành phố Nha Trang, tỉnh Khánh Hòa. Tại Hội nghị đã diễn ra lễ trao quyết định Chấp thuận chủ\ntrương đầu tư/Giấy chứng nhận đăng ký đầu tư cho các nhà đầu tư; Ký kết biên bản ghi nhớ với các nhà đầu tư trong việc nghiên cứu, tìm hiểu các dự án đầu tư tại tỉnh Khánh Hòa (Quyết định chấp thuận chủ trương đầu tư dự án Khu đô thị ven vịnh Cam Ranh với tổng vốn đăng ký 85.293 tỷ đồng; Quyết định chấp thuận chủ\ntrương đầu tư cho 08 dự án với tổng số vốn đăng ký 31.253 tỷ đồng...). Tỉnh Khánh Hòa đã giới thiệu đến các nhà đầu tư, hiệp hội doanh nghiệp trong nước,\nquốc tế và các đối tác chiến lược nội dung các quy hoạch quan trọng được phê\nduyệt, định hướng phát triển của tỉnh và danh mục dự án, lĩnh vực định hướng thu hút đầu tư, kêu gọi đầu tư, phổ biến thông tin, trình tự thủ tục đầu tư,\nkhai trương Cổng thông tin xúc tiến đầu tư tỉnh Khánh Hòa tại địa chỉ website: https://ipa.khanhhoa.gov.vn,\nnhằm giúp Nhà đầu tư tìm hiểu về tiềm năng thế mạnh của địa phương, thông tin về\ncác dự án kêu gọi đầu tư, thông tin về quy hoạch, vị trí, tiềm năng của dự án,\ntrình tự thủ tục thực hiện đối với từng loại dự án, thuận lợi trong việc nghiên cứu, tìm hiểu cơ hội đầu tư tại địa phương được tiện lợi, nhanh chóng và hiệu quả.\nb. Triển khai Bộ chỉ số đánh giá năng lực cạnh tranh cấp sở, ban, ngành và huyện, thị xã, thành phố (DDCI) tỉnh Khánh Hòa UBND tỉnh đã ban hành Kế hoạch số 13241/KH-UBND ngày 30/12/2022 Xây dựng và triển khai thực hiện Bộ chỉ số đánh giá năng lực cạnh tranh cấp sở, ban, ngành và cấp huyện, thị xã, thành phố (DCCI) tỉnh Khánh Hòa.\nTheo đó, UBND tỉnh giao Văn phòng UBND tỉnh chủ trì, phối hợp với các sở, ban,\nngành và địa phương, các đơn vị liên quan triển khai thực hiện Kế hoạch theo quy định để sớm cung cấp thông tin đánh giá làm cơ sở cho việc cải thiện chỉ số\nnăng lực cạnh tranh cấp tỉnh (PCI) năm 2023 và những năm tiếp theo.\nIII. MỤC TIÊU, YÊU CẦU 1. Mục tiêu\n- Triển khai có hiệu quả, đạt được mục tiêu cải thiện mạnh mẽ môi trường kinh doanh, phù hợp với các mục tiêu và giải pháp theo Nghị\nquyết số 01/NQ-CP ngày 06/01/2023 của Chính Phủ về nhiệm vụ, giải pháp chủ yếu thực hiện Kế hoạch phát triển kinh tế - xã hội, dự toán ngân sách nhà nước và cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2023.\n- Phát huy những kết quả tích cực đã đạt được, khắc phục những hạn chế, yếu kém trong thời gian vừa qua; xác định trách nhiệm của các ngành, các cấp trong việc cải thiện chỉ số PCI của tỉnh năm 2023.\n- Xác định khung hành động cụ thể để tạo chuyển biến\nđồng bộ, thực chất trên các tiêu chí thành phần của chỉ số PCI, phấn đấu chỉ số\nnăng lực cạnh tranh cấp tỉnh của tỉnh cải thiện sau mỗi năm và nằm trong nhóm có chất lượng điều hành “TỐT” vào năm 2025, phấn đấu xếp hạng trong nhóm 15 tỉnh,\nthành phố dẫn đầu cả nước.\n- Truyền tải các thông điệp nhất quán của chính quyền tỉnh Khánh Hòa về cải thiện môi trường kinh doanh, đối thoại và phục vụ người dân, tổ chức, doanh nghiệp, nâng cao mức độ hài lòng. Trên cơ sở cải thiện chỉ\nsố năng lực cạnh tranh, tạo động lực thu hút đầu tư, phát triển doanh nghiệp,\ngóp phần thúc đẩy phát triển kinh tế - xã hội của tỉnh năm 2023.\n2. Yêu cầu\n- Việc thực hiện chức năng, nhiệm vụ của các sở,\nngành, địa phương phải thể hiện rõ quyết tâm cải cách thủ tục hành chính; bám sát mục tiêu, nhiệm vụ và giải pháp chung của tỉnh về cải thiện môi trường đầu tư, kinh doanh, nâng cao năng lực cạnh tranh quốc gia.\n- Các cơ quan, đơn vị, địa phương được phân công nhiệm vụ tại Chương trình hành động này phải tự cụ thể hóa bằng kế hoạch triển khai chi tiết; phải nỗ lực đúng mức để hoàn thành nhiệm vụ, đạt kết quả và chỉ\ntiêu đề ra. Các đơn vị, địa phương không được phân công nhiệm vụ cụ thể tại Chương trình hành động này tự nghiên cứu kế hoạch, giải pháp triển khai phù hợp,\nthiết thực; phối hợp chặt chẽ với các cơ quan chủ trì trong việc triển khai các nhiệm vụ chung.\n- Kết quả đạt được trong việc triển khai Chương trình hành động gắn với kết quả thực hiện chức trách, nhiệm vụ hàng năm của người\nđứng đầu.\n- Yêu cầu liêm chính, trách nhiệm, phục vụ, tạo thuận lợi cho người dân, tổ chức, doanh nghiệp phải được đặt lên hàng đầu trong suốt quá trình triển khai thực hiện Chương trình.\nIV. NHIỆM VỤ VÀ GIẢI PHÁP THỰC HIỆN 1. Nhiệm vụ, giải pháp chung a) Các sở, ngành, địa phương tiếp tục quán triệt, cụ\nthể hóa việc triển khai toàn diện Chương trình cải cách hành chính tỉnh Khánh Hòa giai đoạn 2021-2030 được ban hành kèm theo Quyết định số 4831/QĐ-UBND ngày 24/12/2021 của Ủy ban nhân dân tỉnh; Kết luận số 91-KL/TU ngày 18/10/2022 của Ban Thường vụ Tỉnh ủy về tiếp tục đẩy mạnh cải cách hành chính, nâng cao năng lực,\nhiệu quả quản lý nhà nước; Chương trình hành động số 12823/CTr-UBND ngày 23/12/2022 của Ủy ban nhân dân tỉnh Khánh Hòa triển khai thực hiện Kết luận số\n91-KL/TU ngày 18/10/2022. Nâng cao nhận thức của cấp ủy Đảng, của cán bộ, công chức, viên chức về cải cách hành chính, cải cách thủ tục hành chính, nhất là\nphát huy vai trò, trách nhiệm của người đứng đầu cơ quan, đơn vị, địa phương.\nChỉ thị số 15/CT-UBND ngày 09/8/2022 của Ủy ban nhân dân tỉnh Khánh Hòa về chấn chỉnh lề lối làm việc, tăng cường kỷ luật, kỷ cương hành chính, nâng cao chất lượng tham mưu chuyên môn và tổ chức các cuộc họp xử lý công việc thường xuyên của lãnh đạo UBND tỉnh; Kế hoạch số 3892/KH-UBND ngày 24/4/2023 của Ủy ban nhân dân tỉnh Khánh Hòa về thực hiện các biện pháp phòng ngừa tiêu cực, tăng cường xử\nlý, ngăn chặn có hiệu quả tình trạng nhũng nhiễu, gây phiền hà cho người dân,\ndoanh nghiệp trong giải quyết công việc trên địa bàn tỉnh Khánh Hòa năm 2023.\nNâng cao vai trò, trách nhiệm của Ban Chỉ đạo cải cách hành chính tỉnh, cơ quan thường trực cải cách hành chính tỉnh trong việc điều phối, đôn đốc các nhiệm vụ,\nlĩnh vực trọng điểm.\nb) Tăng cường công tác thông tin và truyền thông,\nnâng cao nhận thức của các cấp, các ngành về tầm quan trọng của việc cải thiện môi trường đầu tư, kinh doanh của tỉnh và xác định đây là nhiệm vụ trọng tâm trong chỉ đạo điều hành.\nc) Thực hiện đồng bộ, quyết liệt, hiệu quả các nhiệm vụ, giải pháp tháo gỡ khó khăn, vướng mắc đối với hoạt động sản xuất, kinh doanh. Thực hiện có hiệu quả các chính sách tín dụng, hoàn thuế giá trị gia tăng, gia hạn, miễn giảm các loại thuế, phí, lệ phí, tiền thuê đất theo quy định của Trung ương nhằm giải quyết khó khăn cho sản xuất, kinh doanh, nhất là về đứt gãy chuỗi cung ứng và chi phí sản xuất gia tăng, góp phần giảm chi phí, tạo điều kiện cho doanh nghiệp phát triển. Tập trung chỉ đạo, xử lý dứt điểm các dự án đầu tư ngoài ngân sách chậm tiến độ và sai phạm theo kết luận của Ủy ban Kiểm tra Trung ương, Thanh tra Chính phủ để khơi thông nguồn lực phục vụ phát triển kinh tế - xã hội.\nd) Nâng cao chất lượng đội ngũ cán bộ, công chức, đẩy mạnh phòng chống tham nhũng, lãng phí; tăng cường kỷ luật, kỷ cương hành chính trong công tác phối hợp, thanh tra, kiểm tra trong thực hiện thủ tục hành chính và công khai, minh bạch hoạt động của cơ quan, tổ chức, đơn vị tại các cấp chính quyền địa phương.\nđ) Tiếp tục đổi mới và thực hiện cải cách thủ tục hành chính theo tư duy mới hướng tới nền hành chính phục vụ; đặc biệt là tại các huyện, thị xã, thành phố với mục tiêu giảm tối đa thời gian, chi phí cho các nhà đầu tư, doanh nghiệp đến đầu tư, kinh doanh tại tỉnh; tổ chức rà soát,\nđánh giá chất lượng đội ngũ cán bộ công chức được cử làm việc liên quan đến thủ\ntục hành chính để có kế hoạch đào tạo, nâng cao chất lượng chuyên môn và đào tạo tác phong làm việc chuyên nghiệp; thực hiện chuyển đổi vị trí công tác khác đối với những cán bộ không đáp ứng điều kiện về trình độ, tác phong làm việc.\ne) Tăng cường kỷ luật, kỷ cương hành chính, tạo thuận lợi để nhà đầu tư, doanh nghiệp tham gia giám sát việc thực hiện thủ tục hành chính của các cơ quan quản lý nhà nước; Có giải pháp cụ thể để đổi mới tác phong làm việc của cán bộ công chức, có chế tài khen thưởng và xử lý vi phạm một cách rõ ràng; thực hiện hiệu quả chế độ giám sát, kiểm tra và xử lý nghiêm khắc các hành vi, các bộ phận nhũng nhiễu, gây phiền hà và đòi hỏi các chi phí không chính thức đối với các nhà đầu tư, doanh nghiệp để tạo môi trường đầu tư, kinh doanh thực sự minh bạch và hiệu quả.\ng) Tập trung đẩy mạnh thực chất cải cách hành chính, trọng tâm là thực hiện tốt cơ chế một cửa, một cửa liên thông, tạo mọi thuận lợi và giảm thời gian giải quyết thủ tục hành chính, chi phí cho doanh nghiệp, người dân. Nâng cấp, hoàn thiện Trung tâm Dịch vụ hành chính công trực tuyến của tỉnh; 100% dịch vụ công trực tuyến của tỉnh được tích hợp với Cổng Dịch vụ công quốc gia; đẩy mạnh thanh toán trực tuyến, bưu chính công ích. Đưa vào hoạt động Trung tâm Phục vụ hành chính công tỉnh Khánh Hòa.\nh) Triển khai thực hiện có hiệu quả các mục tiêu đề\nra tại Kế hoạch số 10633/KH-UBND ngày 07/10/2020 của UBND tỉnh về triển khai\n“Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”\ntrên địa bàn tỉnh Khánh Hòa; Quyết định số 44/QĐ-UBND ngày 09/01/2023 của UBND tỉnh về Ban hành Kế hoạch triển khai Chương trình phát triển nguồn nhân lực tỉnh Khánh Hòa năm 2023.\ni) Công khai toàn bộ các quy định, chính sách; chủ\nđộng cung cấp thông tin và hướng dẫn thực hiện quy định, chính sách trên các kênh thông tin, tạo điều kiện cho người dân, tổ chức, doanh nghiệp được tiếp cận dễ dàng, đồng thời công bố rộng rãi địa chỉ đường dây nóng, trả lời nhanh các phản ánh, kiến nghị liên quan.\nk) Tập trung đẩy mạnh khai thác, sử dụng ứng dụng công nghệ thông tin trong công tác điều hành, giải quyết thủ tục hành chính với nhà đầu tư và doanh nghiệp để giảm thiểu tối đa các chi phí phát sinh về thời gian và tài chính cho các nhà đầu tư, doanh nghiệp khi thực hiện các thủ tục hành chính tại tỉnh, ứng dụng công nghệ thông tin để minh bạch hóa quy trình,\nthủ tục; kết nối, chia sẻ cơ sở dữ liệu dùng chung phục vụ công tác quản lý nhà\nnước.\nl) Tăng cường công tác đối thoại, kịp thời nắm bắt,\ntháo gỡ các khó khăn, vướng mắc cho doanh nghiệp; tổ chức đối thoại với doanh nghiệp, nhà đầu tư, cơ sở sản xuất kinh doanh ít nhất 02 lần/năm, tổ chức Chương trình cà phê doanh nhân với các Hội, Hiệp hội doanh nghiệp, cộng đồng doanh nghiệp, nhà đầu tư và xử lý có hiệu quả các kiến nghị theo đúng thẩm quyền;\nđẩy mạnh xúc tiến đầu tư, thương mại và hỗ trợ doanh nghiệp; quan tâm hơn nữa đến các doanh nghiệp nhỏ và vừa, nhất là nhóm doanh nghiệp hoạt động trên lĩnh vực công nghiệp, xây dựng, thương mại, dịch vụ. Tiếp tục nâng cao vai trò của các Hội,\nHiệp hội doanh nghiệp trên địa bàn tỉnh nhằm kết nối, chia sẻ và nâng cao hiệu quả sản xuất kinh doanh của doanh nghiệp.\nm) Bảo đảm sự phối hợp và kế thừa trong hoạt động của các cơ quan, không thanh tra, kiểm tra chồng chéo, trùng lắp, đảm bảo việc thanh tra, kiểm tra không quá 01 lần trong năm đối với mỗi doanh nghiệp, cơ sở\nsản xuất kinh doanh.\nn) Triển khai mạnh các nhiệm vụ và giải pháp để giảm thiểu ô nhiễm môi trường và tác động tiêu cực của biến đổi khí hậu; đảm bảo tuân thủ các tiêu chuẩn môi trường tối thiểu; thúc đẩy thực hành xanh; triển khai thực hiện các chính sách và dịch vụ hỗ trợ doanh nghiệp trong bảo vệ môi trường để thúc đẩy môi trường đầu tư kinh doanh thân thiện với môi trường đảm bảo phát triển bền vững trên địa bàn tỉnh.\n2. Nhiệm vụ, giải pháp hành động trọng tâm năm 2023\n(Theo Phụ lục đính kèm)\nV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành cấp tỉnh, UBND các huyện, thị\nxã, thành phố căn cứ Chương trình hành động này, triển khai thực hiện các nhiệm vụ, giải pháp được phân công; phân công rõ ràng trách nhiệm và thời hạn thực hiện\nđể có cơ sở kiểm tra, đánh giá kết quả thực hiện; phấn đấu hoàn thành chỉ tiêu\nđược giao.\n2. Thủ trưởng các sở, ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố tổ chức quán triệt, tập trung chỉ đạo, điều hành quyết liệt, linh hoạt hiệu quả các mục tiêu và nhiệm vụ tại Nghị quyết số\n01/NQ-CP ngày 06/01/2023 của Chính phủ, Chương trình hành động số 08-CTr/TU ngày 21/12/2020 của Tỉnh ủy Khánh Hòa thực hiện Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVIII, nhiệm kỳ 2020-2025 và các văn bản pháp luật liên quan;\ncác chỉ đạo của Tỉnh ủy, UBND tỉnh về cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh. Thường xuyên kiểm tra, giám sát tiến độ và kết quả thực hiện\nđể có giải pháp xử lý kịp thời, phù hợp linh hoạt và kiến nghị UBND tỉnh các giải pháp điều hành hiệu quả.\nCác đơn vị tổng hợp, báo cáo kết quả thực hiện về Sở\nKế hoạch và Đầu tư trước ngày 31/12/2023 để tổng hợp theo quy định.\n3. Ban chỉ đạo Xúc tiến đầu tư và Hỗ trợ doanh nghiệp chỉ đạo Tổ giúp việc của Ban chỉ đạo có trách nhiệm theo dõi, tổng hợp, xử lý,\ngiải quyết các khó khăn vướng mắc, kiến nghị của doanh nghiệp trong quá trình hoạt động sản xuất kinh doanh, đầu tư để góp phần nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh; tham mưu UBND tỉnh các giải pháp nhằm tháo gỡ khó khăn, vướng mắc cho doanh nghiệp, góp phần nâng cao chỉ số năng lực cạnh tranh cấp tỉnh. Tổ\ngiúp việc của Ban chỉ đạo tham mưu Kế hoạch kiểm tra việc triển khai thực hiện Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) tại các sở, ban, ngành và địa phương trong năm 2023.\n4. Văn phòng đại diện Liên đoàn Thương mại và Công nghiệp Việt Nam tại Khánh Hòa; các Hội, Hiệp hội doanh nghiệp trên địa bàn tỉnh tích cực hợp tác, tăng cường đối thoại với các cấp chính quyền, tạo cơ chế thông tin hiệu quả, góp phần xây dựng bộ máy các cơ quan quản lý nhà nước của tỉnh thành chính quyền thân thiện và đồng hành cùng doanh nghiệp, cùng đóng góp vào sự phát triển kinh tế - xã hội trên địa bàn tỉnh.\n5. Sở Thông tin và Truyền thông, các cơ quan thông tấn báo chí, Đài Phát thanh và Truyền hình, Báo Khánh Hòa chủ động phối hợp với các cơ quan liên quan, Ban Tuyên giáo Tỉnh ủy tổ chức quán triệt, phổ biến Chương trình hành động này đến cộng đồng doanh nghiệp, nhà đầu tư trong và\nngoài tỉnh.\n6. Kiến nghị Tỉnh ủy, các cấp ủy Đảng quan tâm lãnh\nđạo, giám sát việc thực hiện các nhiệm vụ chính trị có liên quan đến triển khai thực hiện Chương trình hành động.\nTrên đây là Chương trình hành động nâng cao chỉ số\nnăng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa năm 2023./.\nPHỤ LỤC CÁC NHIỆM VỤ, GIẢI PHÁP HÀNH ĐỘNG TRỌNG TÂM NĂM 2023\n(Kèm theo Chương trình hành động nâng cao chỉ số năng lực cạnh tranh cấp tỉnh\n(PCI) tỉnh Khánh Hòa năm 2023)\nA CHỈ SỐ NĂNG LỰC CẠNH TRANH CẤP TỈNH (PCI)\nSTT Chỉ tiêu phấn đấu Nhiệm vụ và giải pháp thực hiện Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện Kết quả/sản phẩm I\nCHỈ SỐ GIA NHẬP THỊ TRƯỜNG (TRỌNG SỐ 5%)\n1 Năm 2023: đạt trên 7,3 điểm\n- Công khai quy định thủ tục đăng ký kinh doanh và\n hướng dẫn điền biểu mẫu, tờ khai, cung cấp tờ khai mẫu trên Website của Sở,\n Trang thông tin đồng hành cùng doanh nghiệp, niêm yết tại Bộ phận một cửa.\n - Tiếp tục chỉ đạo sát sao Phòng Đăng ký kinh doanh cải thiện phương pháp làm việc, rút ngắn thời gian đăng ký doanh nghiệp,\n hướng dẫn và tạo điều kiện thuận lợi cho doanh nghiệp thực hiện dịch vụ công trực tuyến mức độ 4. Tăng cường công khai, minh bạch các thủ tục hành chính có liên quan đến đăng ký doanh nghiệp.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành, đơn vị có liên quan Nhiệm vụ thường xuyên Thời gian đăng ký thành lập doanh nghiệp mới,\n đăng ký thay đổi bổ sung nội dung đăng ký doanh nghiệp tối đa không quá 03 ngày làm việc.\n2 Niêm yết công khai thủ tục cấp phép kinh doanh có\n điều kiện tại bộ phận một cửa, đăng trên Website của đơn vị, Trang thông tin\n đồng hành cùng doanh nghiệp, hướng dẫn thủ tục phải rõ ràng, đầy đủ, đảm bảo\n đúng thời gian quy định và đúng quy trình theo quy định. Bố trí cán bộ am hiểu về chuyên môn, hướng dẫn nhiệt tình, thân thiện tại bộ phận tiếp nhận và trả\n kết quả, thủ tục hướng dẫn rõ ràng đầy đủ tránh tình trạng sửa đổi, bổ sung hồ\n sơ nhiều lần. Kiên quyết xử lý cán bộ gây khó khăn, nhũng nhiễu trong quá\n trình hướng dẫn và thực hiện các thủ tục.\nCác Sở, ban,\n ngành, địa phương Nhiệm vụ thường xuyên Thời gian cấp phép ngành nghề kinh doanh có điều kiện theo quy định.\n3\n- Hướng dẫn quy trình nghiệp vụ và thao tác kỹ\n thuật đăng ký thủ tục trực tuyến, giải đáp vướng mắc cho người nộp hồ sơ đăng ký doanh nghiệp.\n - Xây dựng và công bố đầy đủ các quy định về điều kiện, thủ tục đăng ký doanh nghiệp trên Cổng thông tin của tỉnh, của Sở Kế hoạch và Đầu tư.\n - Tăng tỷ lệ đăng ký hoặc sửa đổi đăng ký kinh doanh thông qua hình thức mới như đăng ký trực tuyến, đăng ký ở trung tâm hành chính công.\nSở Kế hoạch và Đầu tư\nNhiệm vụ thường xuyên Phấn đấu tỷ lệ cấp Giấy chứng nhận đăng ký doanh nghiệp qua mạng đạt 50%.\n4 Phân công cán bộ soạn thảo biểu mẫu đăng ký doanh nghiệp và đảm bảo công khai tất cả các biểu mẫu này lên trang website của Sở\n để người dân, doanh nghiệp truy cập, download và kê khai thông tin dễ dàng,\n nhanh chóng; tránh trường hợp để doanh nghiệp phải đi lại chỉnh sửa hồ sơ nhiều lần.\n Giảm tỷ lệ doanh nghiệp sửa đổi, bổ sung hồ sơ\n đăng ký doanh nghiệp từ 02 lần trở lên.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành, đơn vị có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n5\n- Duy trì và thực hiện tốt cơ chế “một cửa”, “một cửa liên thông” trong giải quyết các công việc liên quan đến tổ chức và công dân theo đúng quy định tại Trung tâm phục vụ hành chính công trực tuyến.\n - Thường xuyên rà soát, cập nhật và niêm yết kịp thời toàn bộ thủ tục hành chính (TTHC) trên Trang thông tin điện tử của Sở tại\n địa chỉ http://skhdt.khanhhoa.gov.vn theo đúng quy định để các tổ chức,\n doanh nghiệp, nhân dân biết thực hiện và giám sát.\nSở Kế hoạch và Đầu tư\nSở Thông tin và\n Truyền thông; các Sở, ngành liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n6 Tiếp tục ứng dụng phần mềm quản lý hồ sơ qua mạng của Bộ Kế hoạch và Đầu tư trong việc tiếp nhận và trả kết quả các TTHC thuộc lĩnh vực cấp giấy chứng nhận đầu tư nước ngoài, cấp giấy chứng nhận đăng ký\n doanh nghiệp Sở Kế hoạch và Đầu tư\nCác Sở, ban, ngành,\n địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n7\n- Khai trình việc sử dụng lao động, đề nghị cấp mã số đơn vị tham gia bảo hiểm xã hội và đăng ký sử dụng hóa đơn của doanh nghiệp được thực hiện đồng thời trong quá trình thực hiện thủ tục đăng ký\n doanh nghiệp.\n - Bảo hiểm Xã hội tỉnh sẽ kiến nghị Bảo hiểm Xã hội Việt Nam sửa đổi quy trình về thời hạn giải quyết thủ tục trên theo hướng rút ngắn hơn. Bảo hiểm Xã hội tỉnh cần chủ động bố trí sắp xếp để rút ngắn quy trình giải quyết hồ sơ không quá 3 ngày.\nSở Kế hoạch và Đầu tư; Bảo hiểm Xã hội tỉnh Các Sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n8\n- Thực hiện theo lộ trình tích hợp, cung cấp 100%\n dịch vụ công trực tuyến mức độ 4 của BHXH Việt Nam trên Cổng Dịch vụ công quốc gia, ứng dụng VssID;\n - Triển khai ứng dụng hiệu quả hệ thống phần mềm nghiệp vụ BHXH, kết nối, chia sẻ dữ liệu giữa các phần mềm liên quan.\nBảo hiểm Xã hội tỉnh Các Sở,ban, ngành,\n địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n9 Triển khai Đề án phát triển ứng dụng dữ liệu về\n dân cư, định danh và xác thực điện tử phục vụ việc chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến 2030.\nCông an tỉnh Các Sở,ban, ngành,\n địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n10 Tiếp tục tăng cường đánh giá mức độ hài lòng của công dân, tổ chức, lấy đó làm thước đo về chất lượng phục vụ của cơ quan. Thường xuyên kiểm tra, giám sát, chỉ đạo quyết liệt, đôn đốc việc thực hiện cải cách hành chính; phổ biến, cụ thể hóa kịp thời các chủ trương, văn bản pháp luật về\n công tác cải cách hành chính đến từng công chức trong thực thi nhiệm vụ; chú\n trọng đào tạo, bồi dưỡng chuyên môn, nghiệp vụ, kỹ năng hành chính, kỹ năng giao tiếp cho đội ngũ cán bộ, công chức góp phần nâng cao năng lực, phẩm chất\n đạo đức và tinh thần trách nhiệm trong công việc.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n11\nĐề xuất Bộ Công an và các Bộ, ngành liên quan để\n có các hướng dẫn và giải pháp cụ thể nhằm kịp thời tháo gỡ các vướng mắc cho các hộ kinh doanh và doanh nghiệp trong việc áp dụng các tiêu chuẩn, quy chuẩn hiện hành về PCCC, đảm bảo các điều kiện an toàn về PCCC theo đúng quy định.\nCông an tỉnh Các Sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n12 Tích cực đảm bảo Hệ thống quản lý chất lượng theo tiêu chuẩn ISO 9001:2015 luôn được duy trì, cải tiến phù hợp với yêu cầu của tiêu chuẩn, quy định của pháp luật và với thực tế của cơ quan.\nCác Sở, ban,\n ngành, địa phương Các Sở, ban,\n ngành, địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nII CHỈ SỐ TIẾP CẬN ĐẤT ĐAI (TRỌNG SỐ 10%)\n13 Năm 2023: đạt trên 7,3 điểm\n- Rà soát, lập danh sách các doanh nghiệp đang sử\n dụng đất (mục đích sản xuất kinh doanh, thương mại - dịch vụ) chưa được cấp Giấy chứng nhận quyền sử dụng đất;\n - Gửi hướng dẫn đăng ký cấp giấy chứng nhận đến các doanh nghiệp chưa được cấp Giấy chứng nhận quyền sử dụng đất;\n - Tổ chức đối thoại, giải đáp vướng mắc cho doanh nghiệp, nhà đầu tư.\nSở Tài nguyên và\n Môi trường Các Sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n14 Công khai quy định về đất đai, thủ tục hành chính\n đất đai, nội dung hướng dẫn điền biểu mẫu, tờ khai trên Website của Sở, liên kết Cổng thông tin điện tử UBND các huyện, thị xã, thành phố; niêm yết tại Bộ\n phận một cửa; chủ động gửi hướng dẫn qua email.\nSở Tài nguyên và\n Môi trường Các Sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n15 Công bố đường dây nóng và cử công chức chuyên trách tham mưu tiếp nhận, hướng dẫn, giải đáp thắc mắc về chính sách, thủ tục\n đất đai. Nội dung thắc mắc và nội dung giải đáp, trả lời của cơ quan có thẩm quyền được đăng tải công khai trên Website của Sở.\nSở Tài nguyên và\n Môi trường Văn phòng UBND tỉnh;\n Các Sở: TTTT, KH&ĐT, Nội vụ\nNhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n16 Tham mưu UBND tỉnh chỉ đạo các đơn vị, địa phương thực hiện rà soát lập danh mục thông tin quỹ đất ở các huyện, các khu công nghiệp, cụm công nghiệp, các dự án sử dụng đất chậm tiến độ hoặc không có khả\n năng thực hiện và đăng công khai lên Trang thông tin điện tử của Sở Tài nguyên và Môi trường, Cổng thông tin điện tử của tỉnh, liên kết đến Trang thông tin Đồng hành cùng doanh nghiệp.\nSở Tài nguyên và\n Môi trường Các Sở: Kế hoạch và\n Đầu tư; Thông tin và Truyền thông; Công thương; Ban Quản lý KKT Vân phong;\n các địa phương Nhiệm vụ thường xuyên Báo cáo kết quả rà soát cho UBND tỉnh, trình phê\n duyệt và công bố công khai danh mục thông tin quỹ đất 17 Công khai toàn bộ các quy hoạch, kế hoạch sử dụng\n đất: Cập nhật, đăng công khai các quy định sử dụng đất các giai đoạn, kế hoạch sử dụng đất hằng năm lên Trang thông tin điện tử của Sở Tài nguyên và Môi trường,\n Cổng thông tin điện tử của tỉnh, liên kết đến Cổng thông tin điện tử UBND huyện,\n thị xã, thành phố, Cổng thông tin Xúc tiến đầu tư của tỉnh, Trang thông tin Đồng hành cùng doanh nghiệp.\nSở Tài nguyên và\n Môi trường Các Sở: Kế hoạch và Đầu tư, Thông tin và Truyền thông; các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n18\nĐưa vào sử dụng phần mềm và cơ sở dữ liệu công bố\n bản đồ trực tuyến để hoàn thành việc đăng tải bản đồ quy hoạch sử dụng đất dạng số.\nSở Tài nguyên và\n Môi trường Sở Thông tin và\n Truyền thông và các đơn vị liên quan Nhiệm vụ thường xuyên Bản đồ quy hoạch sử dụng đất dạng số được đưa vào sử dụng, đăng tải công khai trên Website của Sở và UBND cấp huyện 19 Giảm thiểu rủi ro khi thu hồi đất cho doanh nghiệp:\n Thông báo bằng văn bản ít nhất trước 06 tháng đối với các trường hợp có thay\n đổi về thời gian giao đất, cho thuê đất, chủ trương thu hồi đất; trường hợp\n đang sử dụng sắp hết thời hạn để doanh nghiệp biết và có phương án sản xuất phù hợp, thực hiện các thủ tục liên quan đúng pháp luật.\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành và địa phương liên quan Nhiệm vụ thường xuyên Rà soát, trình UBND tỉnh sửa đổi, bổ sung các quy\n định có liên quan 20\n- Phối hợp với các sở, ngành, UBND cấp huyện hỗ\n trợ doanh nghiệp thuận lợi trong việc tiếp cận đất đai, mở rộng mặt bằng sản xuất kinh doanh; giới thiệu quỹ đất khác phù hợp với quy hoạch và điều kiện sản xuất kinh doanh của doanh nghiệp khi doanh nghiệp bị thu hồi đất khi thời gian sử dụng đất chưa hết hoặc thời hạn sử dụng đất đã hết nhưng doanh nghiệp vẫn có nhu cầu sử dụng đất để tiếp tục sản xuất kinh doanh.\n - Thông tin, dữ liệu về đất đai cần cung cấp thuận lợi, nhanh chóng cho doanh nghiệp; thời gian giải quyết hồ sơ liên quan thủ tục\n đất đai, cấp GCN QSD đất phải nhanh chóng, đúng thời gian quy định; Kiên quyết xử lý cán bộ gây khó khăn, nhũng nhiễu trong quá trình hướng dẫn và thực hiện các thủ tục hành chính về đất đai.\n - Xây dựng phương án giá đất sát với giá thị trường và vận dụng các quy định về hỗ trợ nhằm hạn chế thiệt thòi cho doanh nghiệp khi bị thu hồi đất.\n - Có giải pháp phân cấp, phân quyền hoặc ủy quyền cho cấp huyện thực hiện xác định giá đất đối với hộ gia đình cá nhân; xây dựng quy chế phối hợp giữa các cơ quan liên quan đến định giá đất tại một số địa phương.\nSở Tài nguyên và\n Môi trường Các sở, ban, ngành và địa phương liên quan Thực hiện đồng bộ\n trong phương án bồi thường, hỗ trợ khi Nhà nước thu hồi đất doanh nghiệp; hướng dẫn cụ thể thủ tục gia hạn sử dụng đất Báo cáo định kỳ kết quả thực hiện.\nIII CHỈ SỐ TÍNH MINH BẠCH (TRỌNG SỐ 5%)\n21 Công khai đầy đủ thông tin các nhiệm vụ, nhiệm vụ\n điều chỉnh quy hoạch xây dựng; đồ án, đồ án điều chỉnh quy hoạch xây dựng trên địa bàn tỉnh đã được phê duyệt trên website của Sở Xây dựng, Sở Tài nguyên và Môi trường, UBND các huyện, thị xã, thành phố, Cổng thông tin điện tử tỉnh, Trang thông tin Đồng hành cùng doanh nghiệp; tạo liên kết cơ sở dữ\n liệu quy hoạch đến website các ngành, đơn vị liên quan.\nSở Xây dựng, Sở\n Tài nguyên và Môi trường Sở Kế hoạch và Đầu tư; các địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n22 Năm 2023: đạt trên 6,1 điểm Tiếp tục công khai danh mục dự án kêu gọi đầu tư\n của tỉnh, danh mục dự án đầu tư công trung hạn sử dụng vốn ngân sách tỉnh trên Cổng thông tin điện tử của tỉnh, trang thông tin đồng hành cùng doanh nghiệp.\n Triển khai Quyết định số 3660/QĐ-UBND ngày 30/12/2022 ban hành hướng dẫn trình tự thực hiện dự án đầu tư không sử dụng vốn nhà nước trên địa bàn tỉnh Khánh Hòa.\n Tiếp tục triển khai có hiệu quả Chương trình Xúc tiến đầu tư năm 2023; trong đó tích cực triển khai, cụ thể hóa các nội dung ký kết tại Bản ghi nhớ giữa UBND tỉnh với các nhà đầu tư tại Hội nghị công bố\n quy hoạch và Xúc tiến đầu tư tỉnh Khánh Hòa năm 2023, thu hút có hiệu quả\n danh mục các dự án đầu tư trọng điểm theo Nghị quyết số 09-NQ-TW của Bộ Chính trị và Nghị quyết số 55/2022/QH15 của Quốc hội.\nSở Kế hoạch và Đầu tư\nBan Quản lý KKT Vân Phong và các đơn vị liên quan Nhiệm vụ thường xuyên\n- Thực hiện công khai thường xuyên; cập nhật ngay khi có điều chỉnh, bổ sung;\n - Rà soát và bổ sung vào kế hoạch xúc tiến đầu tư\n hàng năm.\n23 Chủ trì, phối hợp với các cơ quan có liên quan cập nhật kịp thời, đầy đủ, chính xác các văn bản quy phạm pháp luật của tỉnh lên Cơ sở dữ liệu quốc gia về văn bản quy phạm pháp luật.\nSở Tư pháp Các Sở, ban, ngành và địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n24 Công bố đầy đủ, kịp thời các tài liệu về ngân sách tỉnh, ngân sách cấp huyện, tình hình thu - chi ngân sách hàng quý, năm của tỉnh trên Cổng thông tin điện tử của tỉnh, của Sở Tài chính, UBND cấp huyện và niêm yết công khai tại trụ sở cơ quan.\nSở Tài chính, UBND các huyện, thị xã, thành phố\nCác Sở, ban, ngành và địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n25 Phối hợp cơ quan truyền thông về thực hiện đẩy mạnh công tác tuyên truyền chính sách pháp luật về thuế, các quy định, quy trình quản lý thu thuế; xây dựng và thực hiện quy trình thanh tra, kiểm tra, kiểm soát nội bộ; đẩy mạnh công tác hỗ trợ người nộp thuế theo quy định; tổ chức tốt công tác tiếp dân, công bố rộng rãi đường dây nóng; tiếp nhận, giải quyết kịp thời phản ánh, kiến nghị đề nghị của người nộp thuế, tạo mọi điều kiện thuận lợi cho người nộp thuế.\nCục Thuế tỉnh Các Sở, ban, ngành và địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n26 Thực hiện đấu thầu qua mạng theo đúng quy định,\n hướng dẫn tại Thông tư số 08/2022/TT-BKHĐT ngày 31/5/2022.\n Các cơ quan chủ đầu tư thực hiện đấu thầu qua mạng theo đúng quy định, hướng dẫn, bảo đảm công khai, minh bạch và bình đẳng trong lựa chọn nhà thầu; bảo đảm hiệu quả quản lý, sử dụng vốn đầu tư và mục tiêu đầu tư\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố\nSở Kế hoạch và Đầu tư\nNhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n27 Vận hành thông suốt, ổn định Cổng thông tin điện tử tỉnh; hướng dẫn vận hành thông suốt, ổn định Trang Thông tin điện tử sở,\n ngành, địa phương.\nSở Thông tin và\n Truyền thông Các sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n28 Khai thác và vận hành tốt Cổng thông tin xúc tiến\n đầu tư tỉnh Khánh Hòa https://ipa.khanhhoa.gov.vn. giúp Nhà đầu tư tìm hiểu về tiềm năng thế mạnh của tỉnh, thông tin về các dự án kêu gọi đầu tư,\n thông tin về quy hoạch, vị trí, tiềm năng của dự án, trình tự thủ tục thực hiện\n đối với từng loại dự án, giúp các Nhà đầu tư thuận lợi, nhanh chóng và hiệu quả trong việc nghiên cứu, tìm hiểu cơ hội đầu tư tại Khánh Hòa.\nSở Kế hoạch và Đầu tư\nCác sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n29 Phân bổ vốn đầu tư công năm 2023 và đẩy nhanh tiến\n độ giải ngân vốn đầu tư công năm 2023 và vốn đầu tư công năm 2022 được phép kéo dài thời gian thực hiện đến hết ngày 31/12/2023. Tập trung chỉ đạo đôn đốc,\n quyết liệt đẩy nhanh tiến độ các dự án trọng điểm của quốc gia, của tỉnh, nhất là các dự án thuộc chương trình phục hồi và phát triển kinh tế - xã hội, các chương trình mục tiêu quốc gia.\nSở Kế hoạch và Đầu tư; các sở, ban, ngành và địa phương Các sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ hàng tháng kết quả thực hiện.\n30 Ban hành Quy chế phối hợp trao đổi, cung cấp thông tin và giải quyết khó khăn vướng mắc cho doanh nghiệp, nhà đầu tư.\nUBND tỉnh Sở Kế hoạch và Đầu tư\nQuý III/2023 Báo cáo kết quả thực hiện.\nIV CHỈ SỐ CHI PHÍ THỜI GIAN (TRỌNG SỐ 5%)\n31 Năm 2023: đạt trên 8,0 điểm Chủ trì lập kế hoạch điều phối hoạt động thanh tra trên địa bàn tỉnh hàng năm; thực hiện kế thừa phối hợp và kế thừa kết quả\n thanh tra, kiểm tra giữa các cơ quan chức năng, bảo đảm không thanh tra, kiểm tra quá 01 lần trong năm đối với mỗi doanh nghiệp, cơ sở sản xuất kinh doanh.\nThanh tra tỉnh Các sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n32 Triển khai thực hiện Quyết định số 1925/QĐ-UBND ngày 31/7/2020 về Quy chế phối hợp cập nhật, cung cấp, chia sẻ cơ sở dữ liệu và vận hành phần mềm hỗ trợ xây dựng, lập kế hoạch thanh tra, kiểm tra doanh nghiệp trên địa bàn tỉnh Khánh Hòa.\nThanh tra tỉnh Thanh tra Sở, huyện,\n các đơn vị thanh tra, quản lý chuyên ngành Nhiệm vụ thường xuyên Tăng cường ứng dụng công nghệ thông tin vào việc xây dựng kế hoạch thanh tra, kiểm tra doanh nghiệp trên địa bàn tỉnh hạn chế\n sự chồng chéo, trùng lắp, giúp tăng cường hiệu quả quản lý, đảm bảo tính đồng bộ, tiết kiệm, hiệu quả.\n33 Tiếp tục đẩy mạnh các hình thức giao dịch điện tử\n giữa doanh nghiệp với cơ quan thuế, cơ quan hải quan (khai thuế qua mạng, nộp thuế điện tử, sử dụng hóa đơn điện tử, giải đáp vướng mắc qua thư điện tử,...)\n nhằm giảm chi phí và thời gian thực hiện thủ tục hành chính về thuế của doanh nghiệp.\nCục Thuế tỉnh; Cục Hải quan tỉnh Các sở, ban,\n phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n34 Cục Hải quan rà soát, đánh giá lại quy trình, hồ\n sơ và thủ tục xuất nhập khẩu, giảm thời gian thông quan hàng hóa xuất khẩu, nhập khẩu cho doanh nghiệp. Đồng thời, công khai, minh bạch thủ tục hành chính về\n hải quan để doanh nghiệp và người dân dễ tiếp cận và giám sát việc thực hiện.\nCục Hải quan Các sở, ban,\n ngành, địa phương liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n35 Triển khai thực hiện có hiệu quả Kế hoạch cải cách hành chính năm 2023 của tỉnh.\nTất cả cơ quan hành chính thuộc tỉnh Sở Nội vụ hướng dẫn,\n đôn đốc, kiểm tra thực hiện Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n36 Tham mưu chỉ đạo các giải pháp để cải thiện và\n nâng cao chỉ số hài lòng của cá nhân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước.\nSở Nội vụ\nCác Sở, ban,\n ngành, các địa phương Tiến độ cụ thể\n theo Kế hoạch Kết quả cụ thể theo kế hoạch 37 Quyết liệt rà soát, kiểm tra, đề xuất cắt bỏ, đơn giản hóa thủ tục hành chính, các thủ tục không cần thiết làm tăng chi phí,\n gây phiền hà, ách tắc cho người dân và doanh nghiệp theo đúng tinh thần chỉ đạo của Thủ tướng Chính phủ; Trong đó, chú trọng cấu trúc lại thành phần hồ sơ và\n tối ưu hóa quy trình giải quyết phù hợp với yêu cầu cung cấp dịch vụ công trực tuyến.\n Rà soát, kiểm tra, nâng cao hiệu quả hoạt động cơ\n chế một cửa, một cửa liên thông tại các cơ quan hành chính.\nTất cả cơ quan hành chính thuộc tỉnh Văn phòng UBND tỉnh hướng dẫn, kiểm tra thực hiện Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n38 Khẩn trương trình UBND tỉnh công bố danh mục dịch vụ công trực tuyến của tỉnh theo hướng tăng tỷ lệ dịch vụ công trực tuyến trên tổng số thủ tục hành chính đang có hiệu lực, đặc biệt là dịch vụ công trực tuyến toàn trình Sở Thông tin và\n Truyền thông Các Sở, ban,\n ngành, các địa phương Quý III/2023 Báo cáo định kỳ kết quả thực hiện.\n39 Tiếp tục tham mưu giảm lệ phí, phí dịch vụ công trực tuyến theo tinh thần chỉ đạo của Thủ tướng Chính phủ, tăng cường và phát huy nhiều kênh truyền thông hỗ trợ liên quan, tạo điều kiện thuận lợi và khuyến khích người dân, doanh nghiệp nộp hồ sơ điện tử khi có nhu cầu để nâng cao tỷ\n lệ hồ sơ trực tuyến, thanh toán trực tuyến một cách thực chất theo Kết luận số\n 91-KL/TU của BTV Tỉnh ủy.\nVăn phòng UBND tỉnh;\n Sở Tài chính Các Sở, ban,\n ngành, các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n40 Tiếp tục nghiên cứu giảm thời gian giải quyết các hồ sơ, thủ tục hành chính trực tuyến; chi phí cho doanh nghiệp, người dân.\nTất cả cơ quan hành chính thuộc tỉnh Văn phòng UBND tỉnh hướng dẫn, kiểm tra thực hiện Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n41 Khai thác dữ liệu từ Kho quản lý dữ liệu kết quả\n giải quyết TTHC điện tử, cơ sở dữ liệu chuyên ngành để chia sẻ thông tin, giảm số lượng giấy tờ, số lần nộp hồ sơ, giấy tờ trùng lắp; nghiên cứu cải tiến,\n tích hợp các tờ khai, biểu mẫu để đơn giản hóa và giảm số lượng biểu mẫu, tờ\n khai trong từng thủ tục hành chính.\nTất cả cơ quan hành chính thuộc tỉnh Văn phòng UBND tỉnh phối hợp với Sở Thông tin và Truyền thông, Sở Nội vụ kiểm tra, giám sát Thực hiện sau khi Kho quản lý dữ liệu kết quả giải quyết TTHC điện tử được xây dựng, cơ sở dữ\n liệu chuyên ngành được kết nối Báo cáo định kỳ kết quả thực hiện.\n42 Tiếp tục triển khai có hiệu quả Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam theo chỉ đạo của Thủ tướng Chính phủ, NHNN Việt Nam; tiếp tục thực hiện thanh toán qua ngân hàng đối với các dịch vụ công trên địa bàn tỉnh theo chỉ đạo của Chính phủ.\nTất cả cơ quan hành chính thuộc tỉnh Ngân hàng Nhà nước chi nhánh tỉnh Khánh Hòa Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nV CHỈ SỐ CHI PHÍ KHÔNG CHÍNH THỨC (TRỌNG SỐ 15%)\n43 Năm 2023: đạt trên 7,85 điểm Tham mưu triển khai thực hiện có hiệu quả chương trình, kế hoạch công tác phòng, chống tham nhũng của tỉnh, xử lý nghiêm đối với cán bộ, công chức, viên chức, người lao động có hành vi nhũng nhiễu, gây phiền hà đối với người dân, doanh nghiệp khi thực hiện cơ chế chính sách, thủ tục hành chính; đặc biệt trong các lĩnh vực đăng ký kinh doanh, thủ tục cấp phép kinh doanh có điều kiện, thanh tra, thuế, hải quan, đất đai, xây dựng, đấu thầu,\n quản lý thị trường.\nThanh tra tỉnh Các Sở, ban,\n ngành, các địa phương Nhiệm vụ thường xuyên Báo cáo kết quả thực hiện kế hoạch cho UBND tỉnh.\n44 Chủ trì, tham mưu hiệu quả kế hoạch phát triển nhân lực khối hành chính sự nghiệp.\nSở Nội vụ\nCác đơn vị có liên quan Theo Kế hoạch được duyệt Theo Kế hoạch được duyệt 45 Tổng hợp phản ánh của người dân, doanh nghiệp qua kết quả khảo sát mức độ hài lòng, chuyên Thanh tra tỉnh (nếu có) để xem xét,\n tham mưu UBND tỉnh biện pháp xử lý những đơn vị, địa phương có tình trạng nhũng nhiễu.\nSở Nội vụ, Thanh tra tỉnh Các Sở, ban,\n ngành, các địa phương Sau khi hoàn thành tổng hợp, báo cáo kết quả khảo sát Báo cáo kết quả thực hiện.\n46\n- Thường xuyên tuyên truyền, phổ biến và quán triệt cho cán bộ, công chức, viên chức của cơ quan, đơn vị mình nghiêm túc thực hiện pháp luật về phòng chống tham nhũng, Luật Cán bộ, công chức, Luật Viên chức.\n - Kiểm tra và xử lý nghiêm những cán bộ, công chức tự ý đặt ra các khoản thu, nhũng nhiễu, tiêu cực khi giải quyết thủ tục hành chính cho người dân, doanh nghiệp.\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố\nCác Sở, ban,\n ngành, các địa phương Thực hiện thường xuyên Báo cáo định kỳ kết quả thực hiện.\n47 Cải thiện mạnh mẽ và có giải pháp cụ thể cho các hoạt động thanh tra xây dựng, cấp giấy phép kinh doanh có điều kiện; hoạt động quản lý thị trường, thanh tra môi trường, thuế, thanh tra phòng cháy chữa cháy, đất đai, thủ tục xuất nhập khẩu.\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố\nCác Sở, ban,\n ngành, các địa phương liên quan Thực hiện thường xuyên Báo cáo định kỳ kết quả thực hiện.\nVI CHỈ SỐ CẠNH TRANH BÌNH ĐẲNG (TRỌNG SỐ 10%)\n48 Thực hiện nhất quán nguyên tắc không phân biệt đối xử trong thụ hưởng chính sách, thực hiện bình đẳng, minh bạch quyền và nghĩa vụ của các thành phần kinh tế theo quy định pháp luật: các sở, ngành, địa phương xây dựng và công bố rộng rãi bản cam kết về không phân biệt đối xử, thực hiện bình đẳng, minh bạch trong tiếp cận tài liệu pháp lý, quy hoạch, kế hoạch,\n tài liệu ngân sách, danh mục dự án thu hút đầu tư, danh mục dự án đầu tư công trung hạn, quỹ đất, tín dụng, thuế, bảo hiểm, thực hiện thủ tục hành chính, dịch vụ sự nghiệp (điện, nước, viễn thông, môi trường, ...), dịch vụ hỗ trợ doanh nghiệp.\n Hình thức công bố: Bản cam kết được công bố cố định trên trang thông tin điện tử và tại Trụ sở cơ quan, đơn vị, địa phương.\nCác Sở, ngành, địa phương, Ngân hàng Nhà nước, BHXH, cơ quan thuế, Hải quan, các quỹ tài chính của tỉnh Các đơn vị có liên quan Nhiệm vụ thường xuyên Triển khai thực hiện theo đúng nội dung Bản cam kết\n đã ban hành.\n49 Năm 2023: đạt trên 6,1 điểm\nĐẩy mạnh và nâng cao chất lượng dịch vụ công trực tuyến được tiếp nhận qua Trung tâm Dịch vụ hành chính công trực tuyến tỉnh Khánh Hòa, Cổng Dịch vụ công quốc gia nhằm tạo sự thuận lợi, bình đẳng trong giải quyết các thủ tục hành chính cho tất cả các thành phần kinh tế.\nTất cả cơ quan,\n đơn vị tham gia giải quyết thủ tục trực tuyến Văn phòng UBND tỉnh phối hợp với Sở Nội vụ, Sở Thông tin và Truyền thông kiểm tra, giám sát Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n50 Công khai, minh bạch các tài liệu về chính sách thuế\n trên website Cục Thuế và tại bộ phận tiếp nhận hồ sơ.\nCục Thuế tỉnh Các đơn vị có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n51 Tập trung đổi mới và nâng cao hiệu quả công tác thanh tra, giám sát ngân hàng; phát hiện và xử lý nghiêm theo quy định của pháp luật các trường hợp vi phạm pháp luật về hoạt động tín dụng, ngân hàng.\nNgân hàng Nhà nước chi nhánh tỉnh Khánh Hòa Các đơn vị có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n52 Xây dựng kế hoạch triển khai thực hiện để tránh tình trạng ưu ái, trao đặc quyền về tiếp cận đất đai, khai thác khoáng sản,\n giải quyết thủ tục hành chính cho các tổng công ty, tập đoàn, doanh nghiệp của Nhà nước, doanh nghiệp có vốn đầu tư nước ngoài gây khó khăn, bất lợi cho doanh nghiệp nhỏ và vừa.\nSở Tài nguyên và\n Môi trường Các đơn vị có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n53 Thực hiện đúng quy định của Luật Đấu thầu năm 2013,\n bảo đảm cạnh tranh, công bằng, minh bạch và hiệu quả kinh tế trong quá trình lựa chọn nhà thầu để ký kết và thực hiện hợp đồng cung cấp dịch vụ tư vấn, dịch vụ phi tư vấn, mua sắm hàng hóa, xây lắp. Lựa chọn nhà đầu tư để ký kết và thực hiện hợp đồng dự án đầu tư theo hình thức đối tác công tư, dự án đầu tư có sử\n dụng đất.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành, các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n54 Tổ chức rà soát kế hoạch đầu tư công 2023 và giai\n đoạn 2021-2025; kiên quyết thực hiện việc cắt giảm các dự án chưa cấp bách,\n chưa thật sự cần thiết và các dự án không còn phù hợp với quy hoạch, định hướng phát triển để điều chuyển và tập trung vốn thực hiện các dự án trọng điểm; cơ\n cấu lại đầu tư công theo hướng đầu tư có trọng tâm, trọng điểm, đảm bảo chất lượng, hiệu quả, không manh mún, dàn trải.\n Hoàn thành phân bổ vốn đầu tư công năm 2023 và đẩy nhanh giải ngân vốn đầu tư công.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành, các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n55 Cập nhật kịp thời, đầy đủ, chính xác các văn bản quy phạm pháp luật của tỉnh trên Cơ sở dữ liệu quốc gia về văn bản quy phạm pháp luật, trang thông tin điện tử của Sở Tư pháp và trang thông tin điện tử\n tỉnh Khánh Hòa. Các Sở, ngành, địa phương trong phạm vi quản lý của mình cần cập nhật văn bản quy phạm pháp luật của ngành, địa phương lên trang tin điện tử để tạo điều kiện cho doanh nghiệp dễ dàng tiếp cận.\nSở Tư pháp Các Sở, ban,\n ngành, các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nVII CHỈ SỐ TÍNH NĂNG ĐỘNG VÀ TIÊN PHONG CỦA LÃNH ĐẠO TỈNH (TRỌNG SỐ 15%)\n56 Năm 2023: đạt trên 7,0 điểm Xây dựng cơ chế tiếp xúc, trao đổi thường xuyên giữa lãnh đạo UBND tỉnh với cộng đồng doanh nghiệp, các hội, hiệp hội kinh doanh,\n cơ quan thông tin đại chúng để nắm bắt, chia sẻ kịp thời những khó khăn, vướng mắc trong hoạt động đầu tư, sản xuất, kinh doanh và có chỉ đạo kịp thời.\n Sở Kế hoạch và Đầu tư tiếp tục tham mưu UBND tỉnh tổ chức Hội nghị đối thoại với doanh nghiệp 02 lần/năm; Tổ chức Chương trình cà phê doanh nhân với các Hội, Hiệp hội doanh nghiệp, doanh nhân, doanh nghiệp,\n nhà đầu tư nhằm kịp thời thông tin các chương trình, chính sách phát triển của tỉnh cho cộng đồng doanh nghiệp, nhà đầu tư; đồng thời xử lý triệt để các kiến nghị, khó khăn của doanh nghiệp trong quá trình hoạt động sản xuất kinh doanh và đầu tư; tiếp tục phối hợp với các Sở, ngành cập nhật tình hình giải quyết các khó khăn vướng mắc và kiến nghị của doanh nghiệp, tổng hợp báo cáo theo định kỳ hàng tháng để UBND tỉnh chỉ đạo các cơ quan, đơn vị kịp thời.\nVăn phòng UBND tỉnh;\n Sở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành, VCCI Khánh Hòa, các hội, hiệp hội doanh nghiệp Nhiệm vụ thường xuyên và theo định kỳ cuối tháng 6 và tháng 12 Báo cáo kết quả thực hiện.\n57 Xây dựng và triển khai thực hiện Bộ chỉ số đánh giá năng lực cạnh tranh cấp sở, ban, ngành và huyện, thị, thành (DCCI) theo Kế\n hoạch số 13241/KH-UBND ngày 30/12/2022 của UBND tỉnh.\nVăn phòng UBND tỉnh VCCI Khánh Hòa; Sở\n KHĐT; Các Sở, ban, ngành và địa phương Tháng 9/2023 Báo cáo kết quả thực hiện.\n58 Hướng dẫn các cơ quan báo chí, hệ thống thông tin cơ sở thông tin, tuyên truyền về các nội dung: các tiện ích khi sử dụng dịch vụ công trực tuyến để cung cấp thông tin đến doanh nghiệp và khuyến khích nâng cao hơn nữa tỷ lệ hồ sơ giải quyết qua hình thức trực tuyến; tuyên truyền phổ biến các Hiệp định thương mại tự do (FTA) đã có hiệu lực, hỗ trợ doanh nghiệp tận dụng các cam kết trong các Hiệp định FTA thế hệ mới; các chương trình chuyển đổi số cho doanh nghiệp nhỏ và vừa; thông tin về mạng lưới tư vấn viên đã được Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư công bố trên trang thông tin điện tử https://business.gov.vn nhằm hỗ trợ tư vấn cho doanh nghiệp nhỏ và vừa; các hoạt động, hội nghị, chương trình, chính sách chính quyền tỉnh đã thực hiện, việc cải thiện trong thủ tục hành chính cũng như cải thiện các vấn đề liên quan chỉ số năng lực cạnh tranh cấp tỉnh của các Sở,\n ngành, địa phương để chuyển tải thông tin kịp thời đến doanh nghiệp, nhà đầu tư và người dân.\nSở Thông tin và\n Truyền thông Văn phòng UBND tỉnh,\n Sở Kế hoạch và Đầu tư và các đơn vị liên quan Nhiệm vụ thường xuyên Báo cáo kết quả thực hiện.\n59 Chấn chỉnh lề lối làm việc, tăng cường kỷ luật, kỷ\n cương hành chính, nâng cao chất lượng tham mưu chuyên môn và tổ chức các cuộc họp xử lý công việc thường xuyên của lãnh đạo UBND tỉnh theo Chỉ thị\n 15/CT-UBND ngày 09/8/2022 của UBND tỉnh Khánh Hòa.\nCác Sở, ban,\n ngành, UBND các huyện, thị xã, thành phố\nVăn phòng UBND tỉnh Thực hiện thường xuyên và nghiêm túc Văn phòng UBND tỉnh theo dõi, đôn đốc thực hiện 60 Rà soát, kiến nghị xử lý những bất cập, vướng mắc trong các quy định của Trung ương và của tỉnh; báo cáo kiến nghị ngay nếu vấn\n đề cấp thiết. \n Hành động và cam kết nhằm cải thiện mạnh mẽ môi trường đầu tư kinh doanh trên địa bàn tỉnh.\nCác Sở, ban,\n ngành, địa phương Sở Kế hoạch và Đầu tư làm đầu mối tổng hợp Theo chế độ báo cáo định kỳ\nCác báo cáo đề xuất,\n kiến nghị\n61 Kịp thời đưa vào hoạt động Trung tâm phục vụ hành chính công tỉnh khánh Hòa trong Quý III/2023.\nVăn phòng UBND tỉnh Các đơn vị liên quan Quý III/2023 Báo cáo kết quả thực hiện.\n62 Tổ chức lại Trung tâm Xúc tiến đầu tư và Hỗ trợ\n doanh nghiệp trực thuộc Sở Kế hoạch và Đầu tư để nâng cao hiệu quả hoạt động và đẩy mạnh công tác xúc tiến, kêu gọi đầu tư sau khi các quy hoạch được duyệt theo Quyết định số 1291/QĐ-UBND ngày 12/6/2023.\n Tham mưu Ban Chỉ đạo Xúc tiến đầu tư và Hỗ trợ\n doanh nghiệp tỉnh Khánh Hòa ban hành Quy chế hoạt động của Ban Chỉ đạo và Tổ\n giúp việc Ban chỉ đạo, phân công nhiệm vụ cụ thể cho các thành viên.\nSở Kế hoạch và Đầu tư\nCác Sở: Nội vụ,\n Tài chính; Các đơn vị có liên quan Tháng 12/2023 Báo cáo kết quả thực hiện.\n63 Ban hành Quy chế phối hợp trao đổi, cung cấp thông tin và giải quyết khó khăn vướng mắc cho doanh nghiệp, nhà đầu tư thay thế Quyết định số 1907/QĐ-UBND ngày 04/7/2016 của UBND tỉnh Văn phòng UBND tỉnh Sở Kế hoạch và Đầu tư\nQuý III/2023 Báo cáo kết quả thực hiện.\n64 Tăng cường tổ chức hội nghị đối thoại với doanh nghiệp theo chuyên ngành, lĩnh vực phụ trách trước khi UBND tỉnh tổ chức hội nghị theo định kỳ; kịp thời xử lý các khó khăn kiến nghị cho doanh nghiệp,\n các kiến nghị của doanh nghiệp vượt quá thẩm quyền giải quyết đơn vị và địa phương, cần kịp thời báo cáo UBND tỉnh để giải quyết. Đối với các kiến nghị\n vượt quá thẩm quyền của tỉnh, cần kịp thời tham mưu UBND tỉnh có văn bản kiến nghị các bộ, ngành trung ương để giải quyết.\nCác Sở, ban,\n ngành, địa phương Sở Kế hoạch và Đầu tư làm đầu mối tổng hợp Theo chế độ báo cáo định kỳ hàng tháng Các báo cáo đề xuất, kiến nghị\nVIII CHỈ SỐ DỊCH VỤ HỖ TRỢ DOANH NGHIỆP (TRỌNG SỐ\n 15%)\n65 Năm 2023: đạt trên 6,5 điểm Triển khai hoạt động tư vấn và đào tạo khởi nghiệp,\n các kỹ năng quản trị doanh nghiệp, đào tạo theo nhu cầu doanh nghiệp, hỗ trợ\n doanh nghiệp nhỏ và vừa. Hỗ trợ, tư vấn thủ tục đăng ký thành lập doanh nghiệp;\n hướng dẫn hỗ trợ nhà đầu tư trong quá trình trình hiểu và đầu tư.\nSở Kế hoạch và Đầu tư\nCác đơn vị có liên quan Theo kế hoạch hàng năm Tiến hành khảo sát nhu cầu của doanh nghiệp để lập kế hoạch và thực hiện nhiệm vụ hỗ trợ doanh nghiệp 66\nĐẩy mạnh công tác hỗ trợ đào tạo nghề cho các doanh nghiệp trong các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh.\nSở Lao động,\n TB&XH Các Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\n67 Tăng cường hợp tác công - tư trong nghiên cứu khoa học, đặt hàng thực hiện các nhiệm vụ, đề án của Nhà nước; thực hiện dịch vụ công, dịch vụ hành chính công và xã hội hóa dịch vụ sự nghiệp công.\nCác Sở, ngành, địa phương Sở Khoa học và\n Công nghệ, Sở Tài chính, Sở Nội vụ\nGiai đoạn 2021-2025 Báo cáo định kỳ kết quả thực hiện.\n68\n- Tiếp tục triển khai các hình thức hỗ trợ pháp lý cho doanh nghiệp theo Nghị định số 55/2019/NĐ-CP về hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa; Quyết định số 4601/QĐ-UBND ngày 13/12/2021 của UBND tỉnh ban hành Kế hoạch triển khai các hoạt động năm 2021-2022 của Chương trình hỗ trợ pháp lý cho doanh nghiệp nhỏ vả vừa trên địa bàn tỉnh Khánh Hòa giai đoạn 2021-2026.\nSở Tư pháp Các Sở, ban,\n ngành; các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n69\n- Triển khai Quyết định số 496/QĐ-UBND ngày 07/3/2023 của UBND tỉnh phê duyệt Chương trình Xúc tiến thương mại năm 2023 và Quyết định số 833/QĐ-UBND ngày 13/4/2023 của UBND tỉnh phê duyệt Kế hoạch khuyến công tỉnh Khánh Hòa năm 2023 nhằm hỗ trợ tối đa cho các doanh nghiệp nhỏ và vừa trên địa bàn tỉnh;\n - Tiếp tục hỗ trợ, giúp các doanh nghiệp đầu tư mở\n rộng sản xuất, ứng dụng tiến bộ kỹ thuật, hoàn thiện quy trình công nghệ sản xuất, tạo các mô hình tiêu biểu cho các doanh nghiệp khác tham quan học hỏi;\n - Hỗ trợ doanh nghiệp chi phí tham gia hội chợ,\n triển lãm để giới thiệu sản phẩm, tiếp cận thị trường, quảng bá thương hiệu;\n - Hỗ trợ tìm kiếm, kêu gọi các đơn vị đầu tư phát triển các cụm công nghiệp và các doanh nghiệp đầu tư thứ cấp vào cụm công nghiệp tại địa phương;\n - Định kỳ, phát hành Bản tin khuyến công và xúc tiến thương mại, gởi đến các doanh nghiệp trên địa bàn tỉnh để nắm bắt và\n tham khảo thông tin về công nghiệp, khuyến công, thương mại, giá cả thị trường;\n - Hỗ trợ doanh nghiệp trong thực thi các hiệp định thương mại tự do (FTA); hỗ trợ doanh nghiệp tận dụng cơ hội từ các FTA cho các doanh nghiệp trên địa tỉnh.\nSở Công thương Các Sở, ban,\n ngành; các địa phương Năm 2023 Báo cáo kết quả thực hiện.\n70 Tuyên truyền cho doanh nghiệp nắm bắt thông tin về\n mạng lưới tư vấn viên đã được Cục phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư công bố trên website https://business.gov.vn nhằm hỗ trợ tư vấn cho doanh nghiệp nhỏ và vừa.\nSở Kế hoạch và Đầu tư; Sở Thông tin và truyền thông Các Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\n71 Chủ động ứng phó, xử lý và kiểm soát hiệu quả dịch Covid-19, đảm bảo công tác y tế, chăm sóc sức khỏe người dân; thực hiện đồng bộ các nhiệm vụ, giải pháp phòng chống dịch và phát triển kinh tế xã hội, các giải pháp hỗ trợ người dân và doanh nghiệp phục hồi sản xuất kinh doanh, khắc phục các tác động tiêu cực của dịch bệnh COVID-19.\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố\nSở Thông tin và\n Truyền thông Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\n72\n- Triển khai các chính sách hỗ trợ cho doanh nghiệp trong hoạt động khoa học công nghệ và đổi mới sáng tạo; hỗ trợ doanh nghiệp về\n sở hữu công nghiệp thông qua chương trình hỗ trợ phát triển tài sản trí tuệ của tỉnh.\n - Xây dựng đề án thành lập Trung tâm hỗ trợ khởi nghiệp đổi mới sáng tạo dưới hình thức xã hội hóa đóng vai trò là trung tâm kết nối triển khai các hoạt động hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo tại Khánh Hòa.\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\n73 Triển khai có hiệu quả Kế hoạch chuyển đổi số tỉnh Khánh Hòa năm 2023.\n Thúc đẩy hỗ trợ chuyển đổi số và các hỗ trợ khác cho doanh nghiệp nhỏ và vừa.\nSở Thông tin và\n Truyền thông Các Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\nIX CHỈ SỐ ĐÀO TẠO LAO ĐỘNG (TRỌNG SỐ 10%)\n74 Năm 2023: đạt trên 6,5 điểm Thực hiện theo Quyết định số 44/QĐ-UBND ngày 09/01/2023 của UBND tỉnh ban hành Kế hoạch triển khai Chương trình phát triển nhân lực tỉnh Khánh Hòa năm 2023.\nCác Sở chủ trì được phân công tại Kế hoạch Các Sở, ban,\n ngành; các địa phương Tiến độ chi tiết theo Kế hoạch phát triển nhân lực trên từng lĩnh vực Theo Kế hoạch được duyệt hàng năm 75\nĐẩy mạnh thực hiện chính sách hỗ trợ doanh nghiệp tham gia hoạt động đào tạo, chính sách hỗ trợ đào tạo cho lao động đang làm việc tại doanh nghiệp (Quyết định số 340/QĐ-UBND ngày 08/02/2022 của UBND tỉnh ban hành Quy chế phối hợp giữa cơ sở đào tạo với các doanh nghiệp trong việc\n đào tạo nhân lực trên địa bàn tỉnh.\nSở Lao động,\n Thương binh và Xã hội Các Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\n76 Trung tâm giới thiệu việc làm tổ chức thường xuyên và có hiệu quả các phiên giới thiệu việc làm để cung ứng lao động kịp thời cho các doanh nghiệp trong khu công nghiệp, cụm công nghiệp và các doanh nghiệp có nhu cầu sử dụng lao động Sở Lao động,\n Thương binh và Xã hội Các Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\n77 Các Trung tâm dạy nghề xây dựng chương trình đào tạo nghề cần có sự liên kết với các doanh nghiệp tại địa phương để nắm bắt nhu cầu thực tế của doanh nghiệp, giúp cho học viên sau khi tốt nghiệp đảm bảo có việc làm ngay khi ra trường, đáp ứng được nhu cầu lao động có tay nghề và\n chất lượng cao cho doanh nghiệp, giảm được các chi phí đào tạo và đào tạo lại.\nSở Lao động,\n Thương binh và Xã hội Các Sở, ban,\n ngành; các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo đinh kỳ kết quả thực hiện.\n78 Cần xây dựng giải pháp cụ thể và chỉ đạo quyết liệt\n để hỗ trợ các cơ sở giáo dục, trung tâm đào tạo thực hiện tốt hơn nữa các chương trình đào tạo nghề, kỹ năng mềm, kỹ năng quản lý, ngoại ngữ, tin học...\n đáp ứng nhu cầu doanh nghiệp.\nSở Giáo dục và Đào tạo Các Sở, ban,\n ngành;các địa phương Thực hiện theo Kế\n hoạch hàng năm Báo cáo định kỳ kết quả thực hiện.\nX CHỈ SỐ THIẾT CHẾ PHÁP LÝ VÀ AN NINH TRẬT TỰ\n (TRỌNG SỐ 10%)\n79 Năm 2023: đạt trên 7,8 điểm\n- Thực hiện cải cách thủ tục hành chính tư pháp tại các cấp tòa án ở địa phương; công khai, minh bạch quy trình, rút ngắn thời gian thụ lý, xét xử các vụ việc tranh chấp kinh tế, vụ kiện kinh tế; đẩy mạnh công tác hỗ trợ pháp lý cho doanh nghiệp. Nâng cao hiệu quả, tỷ lệ và thực thi các vụ án kinh tế đã được giải quyết.\n - Kiện toàn Tổ công tác Hành chính - Tư pháp -\n Văn thư, vận dụng cơ chế một cửa trong xem xét, thụ lý, cấp giấy chứng nhận bào chữa, xét xử\nTòa án Nhân dân cấp tỉnh, cấp huyện; Sở Tư pháp Các cơ quan, đơn vị\n có liên quan Nhiệm vụ thường xuyên Tòa án Nhân dân tỉnh triển khai theo thẩm quyền và cung cấp thông tin để tổng hợp, theo dõi chung.\n80 Kiểm soát, ngăn ngừa tiêu cực trong xét xử các vụ\n kiện kinh tế, vụ việc tranh chấp kinh tế.\nTòa án Nhân dân cấp tỉnh, cấp huyện Các cơ quan, đơn vị\n có liên quan Nhiệm vụ thường xuyên Tòa án Nhân dân tỉnh triển khai theo thẩm quyền và\n cung cấp thông tin để tổng hợp, theo dõi chung 81 Bảo đảm hiệu lực thi hành án kinh doanh, thương mại;\n thi hành án dân sự có liên quan đến kinh tế.\nCục Thi hành án dân sự tỉnh Tòa án Nhân dân tỉnh,\n các đơn vị, địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n82 Thực hiện nghiêm quy định pháp luật và các công ước quốc tế về bảo hộ quyền sở hữu trí tuệ trên địa bàn tỉnh; gắn với chống buôn lậu, gian lận thương mại và hàng giả.\nSở Khoa học và\n Công nghệ\nSở Công Thương, Sở\n Tư pháp, Công an tỉnh, các địa phương Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n83 Tăng cường đấu tranh phòng, chống các loại tội phạm kinh tế; ngăn chặn kịp thời hiện tượng, hành vi bảo kê, tranh giành địa bàn,\n núp bóng kinh doanh, đe dọa hoạt động của doanh nghiệp, nhà đầu tư, cơ sở sản xuất kinh doanh của các băng nhóm hoạt động có tính chất xã hội đen.\nCông an tỉnh Các cơ quan, đơn vị\n có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n84 Triển khai có hiệu quả Luật cư trú sửa đổi; quản trị, vận hành, khai thác cơ sở dữ liệu về dân cư, và cấp căn cước công dân có\n gắn chip điện tử, đề án Phát triển ứng dụng dữ liệu về dân cư, định danh và\n xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn\n đến năm 2030 theo Thông báo Kết luận Hội nghị của Tổ công tác Đề án 06 của tỉnh,\n Nghị quyết số 30-NQ/TU của BTV Tỉnh ủy.\nCông an tỉnh Các cơ quan, đơn vị\n có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nB CHỈ SỐ XANH CẤP TỈNH (PGI)\nSTT Chỉ tiêu phấn đấu Nhiệm vụ và giải pháp thực hiện Cơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện Kết quả/sản phẩm I\nGIẢM THIỂU Ô NHIỄM MÔI TRƯỜNG VÀ BIẾN ĐỔI KHÍ\n HẬU (TRỌNG SỐ 25%)\n1 Năm 2023: đạt trên 4,0 điểm Trong bối cảnh rủi ro thiên tai và biến đổi khí hậu ngày càng gia tăng, chính quyền tỉnh cần hỗ trợ doanh nghiệp chuẩn bị, ứng phó, giảm thiểu tác động ngày càng lớn của biến đổi khí hậu (lũ lụt, nước biển dâng, hạn hán ...)\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n2 Tăng số trạm quan trắc chất lượng không khí tại các đô thị loại IV trở lên trên 10.000 dân đô thị.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nII\nĐẢM BẢO TUÂN THỦ CÁC TIÊU CHUẨN MÔI TRƯỜNG TỐI THIỂU (TRỌNG SỐ 25%)\n3 Năm 2023: đạt trên 5,5 điểm\nĐảm bảo tuân thủ các tiêu chuẩn môi trường tối thiểu;\n có giải pháp để phòng ngừa tình trạng ô nhiễm môi trường, khắc phục nhanh chóng các sự cố ô nhiễm môi trường.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n4 Nghiêm túc xử phạt các doanh nghiệp gây ô nhiễm môi trường; Các cơ sở sản xuất, kinh doanh, dịch vụ phát sinh nước thải từ\n 50m3/ngày trở lên phải có hệ thống xử lý nước thải đạt quy chuẩn kỹ thuật môi trường; nghiêm túc xử lý cán bộ thanh tra, kiểm tra môi trường nhũng nhiễu doanh nghiệp.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n5 Nước thải sinh hoạt đô thị phải được xử lý đạt tiêu chuẩn kỹ thuật môi trường; chất thải rắn sinh hoạt phải được phân loại, xử lý\n đáp ứng yêu cầu bảo vệ môi trường.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nIII VAI TRÒ CỦA CHÍNH QUYỀN TỈNH TRONG THÚC ĐẨY THỰC HÀNH XANH (TRỌNG SỐ 25%)\n6 Năm 2023: đạt trên 4,2 điểm Hướng dẫn doanh nghiệp về quy định pháp luật môi trường; bảo tồn và sử dụng năng lượng tiết kiệm, hiệu quả; hướng dẫn sản xuất,\n sử dụng năng lượng tái tạo; hướng dẫn về giảm thiểu sử dụng nhựa; hướng dẫn doanh nghiệp về đầu tư vào quản lý hiệu quả chất thải rắn; hướng dẫn về hạn chế ô nhiễm môi trường nước; hướng dẫn về sử dụng nước tiết kiệm, giảm thiểu\n ô nhiễm không khí; hướng dẫn về tái trồng rừng.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n7 Tăng chi ngân sách cho hoạt động sự nghiệp bảo vệ\n môi trường.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n8 Quan tâm bố trí số lượng công chức, cán bộ thực hiện nhiệm vụ bảo vệ môi trường cho phù hợp.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\nIV CHÍNH SÁCH VÀ DỊCH VỤ HỖ TRỢ DOANH NGHIỆP TRONG BẢO VỆ MÔI TRƯỜNG (TRỌNG SỐ 25%)\n9 Năm 2023: đạt trên 2,0 điểm Cần có chính sách khuyến khích, hỗ trợ về năng lượng sạch/năng lượng tái tạo; chính sách khuyến khích, hỗ trợ về giảm thiểu ô nhiễm không khí, nước và nước thải, rác thải nhựa.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n10 Cần có chính sách khuyến khích hỗ trợ về tái chế\n rác thải.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n11 Cần có chính sách khuyến khích hỗ trợ về tăng khả\n năng chống chịu thiên tai; hỗ trợ về tái trồng rừng.\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện.\n12 Cần cung cấp dịch vụ tư vấn, dịch vụ đào tạo để cải thiện hoạt động môi trường (tư vấn về thủ tục xin cấp phép cho các dự án đầu tư có yếu tố bảo vệ môi trường, dịch vụ tập huấn, đào tạo kỹ năng cho người lao động để doanh nghiệp thực hiện dự án đầu tư có yếu tố bảo vệ môi trường...)\nSở Tài nguyên và\n Môi trường Các Sở, ban, ngành và địa phương có liên quan Nhiệm vụ thường xuyên Báo cáo định kỳ kết quả thực hiện."
}