{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-1824-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-viec-lam-Uy-ban-tinh-Khanh-Hoa-577946.aspx",
  "title": "Quyết định 1824/QĐ-UBND 2023 giải quyết thủ tục hành chính lĩnh vực việc làm Ủy ban tỉnh Khánh Hòa",
  "properties": {
    "Số hiệu": "1824/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "02/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1824/QĐ-UBND Khánh Hòa, ngày 02 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC VIỆC LÀM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND TỈNH KHÁNH HÒA VÀ BAN QUẢN LÝ KHU KINH TẾ\nVÂN PHONG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; \nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính; \nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế\nmột cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Trưởng ban Ban Quản lý Khu kinh tế Vân Phong tại Tờ trình số 1682/TTr-KKT ngày 20 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực việc làm thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh Khánh Hòa và Ban Quản lý Khu kinh tế Vân Phong được công bố tại Quyết định số 2474/QĐ-UBND ngày 26 tháng 8 năm 2021 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa. \nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Bãi bỏ\ncác quy trình nội bộ giải quyết thủ tục hành chính được phê duyệt tại Quyết định số 3836/QĐ-UBND ngày 29 tháng 10 năm 2021 và Quyết định số 1529/QĐ-UBND ngày 25 tháng 5 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Trưởng ban Ban Quản lý\nKhu kinh tế Vân Phong, Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (VBĐT);\n - Cục Kiểm soát TTHC (VPCP);\n - Ban Pháp chế HĐND tỉnh;\n - Cổng TTĐT tỉnh, Cổng TTĐT CCHC tỉnh;\n - Trung tâm phòng PVHCC tỉnh Khánh Hòa;\n - Trung tâm CNTT&DVHCCTT tỉnh;\n - Trung tâm Công báo;\n - Lưu: VT, PT, HL, ĐL.\nCHỦ TỊCH Nguyễn Tấn Tuân QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC VIỆC LÀM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA UBND TỈNH KHÁNH HÒA VÀ BAN QUẢN LÝ KHU KINH TẾ VÂN PHONG\n(Ban hành kèm theo Quyết định số 1824/QĐ-UBND ngày 02 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa)\nI. Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền của UBND tỉnh Khánh Hòa 1. Thủ tục Báo cáo giải trình nhu cầu, thay đổi nhu cầu sử dụng người lao động nước ngoài\n(Mã số TTHC: 1.000105, có 01 quy trình).\nThời gian giải quyết: 10 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nCơ quan, đơn vị\nBước thực hiện Tên bước thực hiện Trách nhiệm thực hiện Nội dung công việc thực hiện Biểu mẫu/kết quả\nThời gian\n (ngày)\nBan Quản lý KKT Vân Phong Bước 1 Tiếp nhận hồ sơ\nBộ phận tiếp nhận và trả kết quả\nKiểm tra tính đầy đủ, hợp lệ của hồ sơ theo quy định.\n 1.1. Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận và in Giấy tiếp nhận hồ sơ và hẹn trả kết quả. Scan hồ sơ và chuyển phòng chuyên môn.\n 1.2. Trường hợp hồ sơ chưa đầy đủ, chính xác theo quy định: hướng dẫn hoàn thiện, bổ sung, nêu rõ lý do và in Phiếu yêu cầu bổ\n sung, hoàn thiện hồ sơ. Kết thúc quy trình.\n 1.3. Trường hợp hồ sơ không đúng quy định: nêu rõ\n lý do, in Phiếu từ chối tiếp nhận giải quyết hồ sơ. Kết thúc quy trình.\n- Hồ sơ của tổ chức, cá nhân.\n - Trường hợp 1.1: Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả (Mẫu số 01 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018). \n - Trường hợp 1.2: Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ (Mẫu số 02 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.3: Phiếu từ chối tiếp nhận giải quyết hồ sơ \n (Mẫu số 03 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n0,125 ngày Ban Quản lý KKT Vân Phong Bước 2 Phân công xử lý\nLãnh đạo phòng chuyên môn Phân công chuyên viên xử lý hồ sơ\nHồ sơ của tổ chức, cá nhân 0,25 ngày Ban Quản lý KKT Vân Phong Bước 3 Xử lý hồ sơ\nChuyên viên Phòng được phân công\n- Thẩm định tính hợp lệ của hồ sơ theo quy định và thực hiện một trong các trường hợp sau Tổng thời gian: 0,5 ngày Trường hợp 1 Thẩm định hồ sơ chưa đầy đủ hoặc không\n đủ điều kiện giải quyết Chuyên viên Phòng được phân công Thẩm định hồ sơ, dự thảo Thông báo hoàn trả hồ sơ\n để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ chối);\n - Chuyển bước 4.\nDự thảo Thông báo hoàn trả hồ sơ để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ chối)\n0,5 ngày Trường hợp 2 Thẩm định hồ sơ đầy đủ và hợp lệ (TH2)\nChuyên viên Phòng được phân công\n- Thẩm định hồ sơ, dự thảo văn bản lấy ý kiến cơ\n quan liên quan phối hợp thẩm định nhu cầu sử dụng lao động người nước ngoài.\n - Chuyển bước 4.\nDự thảo văn bản lấy ý kiến cơ quan liên quan phối hợp thẩm định nhu cầu sử dụng lao động người nước ngoài 0,5 ngày Ban Quản lý KKT Vân Phong Bước 4 Duyệt Lãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Ban.\n + Nếu không đồng ý: chuyển lại bước 3.\n- Dự thảo Thông báo hoàn trả hồ sơ để bổ sung,\n hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ\n chối) (TH1).\n - Dự thảo văn bản lấy ý kiến cơ quan liên quan phối hợp thẩm định nhu cầu sử dụng lao động người nước ngoài (TH2).\n0,25 ngày Ban Quản lý KKT Vân Phong Bước 5 Ký duyệt Lãnh đạo Ban Phê duyệt nội dung văn bản\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 4.\n- Thông báo hoàn trả hồ sơ để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ chối)\n (TH1).\n - Văn bản lấy ý kiến cơ quan liên quan phối hợp thẩm định nhu cầu sử dụng lao động người nước ngoài (TH2).\n0,5 ngày Ban Quản lý KKT Vân Phong Bước 6 Phát hành, chuyển hồ sơ liên thông Văn thư; Bộ phận một cửa 0,25 ngày 6.1 Phát hành Văn thư\nVăn thư: vào số, đóng dấu, chuyển bước 6.2\n- Thông báo hoàn trả hồ sơ để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ chối)\n (TH1).\n - Văn bản lấy ý kiến cơ quan liên quan phối hợp thẩm định nhu cầu sử dụng lao động người nước ngoài (TH2).\n0,125 ngày 6.2 Chuyển hồ sơ lấy ý kiến Bộ phận tiếp nhận và trả kết quả\n- Trả Thông báo hoàn trả hồ sơ để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1). Chuyển bước 13. \n - Hoặc chuyển hồ sơ lấy ý kiến cơ quan có liên quan (TH2). Chuyển bước tiếp theo.\n- Thông báo hoàn trả hồ sơ để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ chối)\n (TH1).\n - Văn bản lấy ý kiến cơ quan liên quan phối hợp thẩm định nhu cầu sử dụng lao động người nước ngoài (TH2).\n0,125 ngày Cơ quan liên quan phối hợp thẩm định Bước 7\nÝ kiến thẩm định của các cơ quan liên quan Cơ quan liên quan Thẩm định nhu cầu sử dụng lao động nước ngoài của doanh nghiệp Văn bản ý kiến thẩm định nhu cầu sử dụng lao động người nước ngoài 3,5 ngày Ban Quản lý KKT Vân Phong Bước 8 Tổng hợp, báo cáo UBND tỉnh Tổng thời gian: 1 ngày 8.1 Tiếp nhận Bộ phận một cửa Tiếp nhận văn bản ý kiến thẩm định, chuyển phòng chuyên môn tổng hợp Văn bản ý kiến thẩm định của các cơ quan liên quan 0,125 ngày 8.2 Phân công xử lý\nLãnh đạo phòng chuyên môn Phân công xử lý\n0,125 ngày 8.3 Tổng hợp hồ sơ\nChuyên viên Phòng được phân công\n- Tổng hợp ý kiến thẩm định nhu cầu sử dụng lao động nước ngoài của cơ quan có liên quan.\n - Dự thảo Báo cáo giải trình nhu cầu sử dụng lao\n động nước ngoài và Văn bản chấp thuận/không chấp thuận vị trí công việc sử dụng người lao động nước ngoài của người sử dụng lao động cho UBND tỉnh.\nDự thảo Báo cáo giải trình nhu cầu sử dụng lao động nước ngoài.\n - Dự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài (Mẫu số 03/PLI ban hành kèm theo Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ).\n0,75 ngày Ban Quản lý KKT Vân Phong Bước 9 Duyệt Lãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Ban.\n + Nếu không đồng ý: chuyển lại bước 8.3.\n- Dự thảo Báo cáo giải trình nhu cầu sử dụng lao\n động nước ngoài.\n - Dự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài.\n0,25 ngày Ban Quản lý KKT Vân Phong Bước 10 Ký duyệt Lãnh đạo Ban Phê duyệt nội dung văn bản\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 9.\n- Báo cáo giải trình nhu cầu sử dụng lao động nước ngoài.\n - Dự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài.\n0,625 ngày Ban Quản lý KKT Vân Phong Bước 11 Phát hành, chuyển hồ sơ liên thông Văn thư, Bộ phận tiếp nhận và trả kết quả\n0,25 ngày 11.1 Phát hành Văn thư\nVăn thư vào số, đóng dấu phát hành, chuyển bộ phận một cửa\n- Báo cáo giải trình nhu cầu sử dụng lao động nước ngoài.\n - Dự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài.\n0,125 ngày 11.2 Chuyển hồ sơ liên thông Bộ phận tiếp nhận và trả kết quả\nChuyển hồ sơ liên thông cho UBND tỉnh\n- Báo cáo giải trình nhu cầu sử dụng lao động nước ngoài.\n - Dự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài.\n0,125 ngày UBND tỉnh Bước 12 Chấp thuận nhu cầu Tổng cộng 2,5 ngày 12.1 Tiếp nhận hồ sơ\nBộ phận tiếp nhận và trả kết quả\nTiếp nhận, chuyển hồ sơ cho chuyên viên theo phân công của Văn phòng UBND tỉnh Hồ sơ trình của Ban Quản lý KKT Vân Phong.\n0,25 ngày 12.2 Thẩm tra hồ sơ\nChuyên viên được giao xử lý\nXử lý hồ sơ, dự thảo văn bản chấp thuận/không chấp thuận vị trí công việc sử dụng người lao động nước ngoài Dự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài 0,5 ngày 12.3 Xem xét hồ sơ\nLãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Văn phòng.\n + Nếu không đồng ý: chuyển lại bước 12.2.\nDự thảo văn bản chấp thuận/không chấp thuận vị\n trí công việc sử dụng người lao động nước ngoài 0,25 ngày 12.4 Xem xét hồ sơ\nLãnh đạo Văn phòng Xem xét duyệt nội dung văn bản\n + Nếu đồng ý: trình Lãnh đạo UBND tỉnh.\n + Nếu không đồng ý: chuyển lại bước 12.3.\nDự thảo văn bản chấp thuận/không chấp thuận vị trí\n công việc sử dụng người lao động nước ngoài 0,25 ngày 12.5 Phê duyệt Lãnh đạo UBND tỉnh Phê duyệt nội dung văn bản\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 12.4.\nVăn bản chấp thuận/không chấp thuận vị trí công việc sử dụng người lao động nước ngoài 1,0 ngày 12.6 Phát hành, Trả kết quả\nVăn thư, Bộ phận tiếp nhận và trả kết quả\nPhát hành văn bản và chuyển kết quả cho Bộ phận tiếp nhận và trả kết quả Ban Quản lý KKT Vân Phong Văn bản chấp thuận/không chấp thuận vị trí công việc sử dụng người lao động nước ngoài 0,25 ngày Ban Quản lý KKT Vân Phong Bước 13 Trả kết quả\nBộ phận tiếp nhận và trả kết quả\n- Tiếp nhận kết quả từ UBND tỉnh, trả kết quả cho Nhà đầu tư, kết thúc quy trình.\n - Chuyển phòng chuyên môn lưu.\n- Thông báo hoàn trả hồ sơ để bổ sung, hoàn thiện hồ sơ/Thông báo từ chối giải quyết hồ sơ (trong đó nêu rõ lý do từ chối)\n (TH1).\n - Văn bản chấp thuận/không chấp thuận vị trí công việc sử dụng người lao động nước ngoài. (TH2).\nTổng thời gian giải quyết TTHC:\n - TH1: 2,0 ngày làm việc kể từ ngày nhận hồ\n sơ.\n - TH2: 10,0 ngày làm việc kể từ ngày nhận hồ\n sơ.\nHồ sơ được lưu trữ tại Ban Quản lý Khu kinh tế\n Vân Phong theo quy định hiện hành.\n Thành phần hồ sơ lưu:\n - Giấy tiếp nhận hồ sơ và hẹn trả kết quả.\n - Hồ sơ giải trình nhu cầu sử dụng người lao động nước ngoài.\n - Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ(nếu có).\n - Phiếu từ chối tiếp nhận giải quyết hồ sơ(nếu có).\n - Văn bản chấp thuận/không chấp thuận vị trí\n công việc sử dụng người lao động nước ngoài.\n - Các hồ sơ khác phát sinh trong quá trình thực hiện.\nII. Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền của Ban Quản lý Khu kinh tế Vân Phong 1. Thủ tục xác nhận người lao\nđộng nước ngoài không thuộc diện cấp giấy phép lao động\n(Mã số TTHC: 1.000459, có 01 quy trình).\nThời gian giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n(Người sử dụng lao động đề nghị Ban Quản lý Khu kinh tế Vân Phong xác nhận người lao động nước ngoài không thuộc diện cấp giấy phép lao động trước ít nhất 10 ngày kể từ ngày người lao động nước ngoài bắt đầu làm việc).\nCơ quan, đơn vị\nBước thực hiện Tên bước thực hiện Trách nhiệm thực hiện Nội dung công việc thực hiện Biểu mẫu/kết quả\nThời gian\n (ngày)\nBan Quản lý KKT Vân Phong Bước 1 Tiếp nhận hồ sơ\nBộ phận tiếp nhận và trả kết quả\nKiểm tra tính đầy đủ, hợp lệ của hồ sơ theo quy định.\n 1.1. Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận và in Giấy tiếp nhận hồ sơ và hẹn trả kết quả. Scan hồ sơ và chuyển phòng chuyên môn.\n 1.2. Trường hợp hồ sơ chưa đầy đủ, chính xác theo quy định: hướng dẫn hoàn thiện, bổ sung, nêu rõ lý do và in Thông báo yêu cầu bổ sung hồ sơ. Kết thúc quy trình.\n 1.3. Trường hợp hồ sơ không đúng quy định: nêu rõ\n lý do, in Thông báo từ chối giải quyết hồ sơ. Kết thúc quy trình.\n- Hồ sơ của tổ chức, cá nhân.\n - Trường hợp 1.1: Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả (Mẫu số 01 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.2: Thông báo yêu cầu bổ sung hồ sơ\n (Mẫu số 02 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.3: Thông báo từ chối giải quyết hồ\n sơ (Mẫu số 03 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n0,125 ngày Ban Quản lý KKT Vân Phong Bước 2 Phân công xử lý\nLãnh đạo phòng chuyên môn Phân công chuyên viên xử lý hồ sơ\nHồ sơ của tổ chức, cá nhân 0,5 ngày Ban Quản lý KKT Vân Phong Bước 3 Xử lý hồ sơ\nChuyên viên Phòng được phân công Thẩm định tính hợp lệ của hồ sơ theo quy định và\n thực hiện một trong các bước 3.1 hoặc 3.2 Tổng thời gian: 2,625 ngày 3.1 Thẩm định hồ sơ chưa đủ hoặc không đủ điều kiện giải quyết (TH1)\nChuyên viên Phòng được phân công Dự thảo văn bản thông báo cho tổ chức, cá nhân biết\n để bổ sung hồ sơ hoặc từ chối giải quyết hồ sơ (trong đó có nêu rõ lý do)\nDự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ\n0,625 ngày 3.2 Thẩm định hồ sơ đủ điều kiện giải quyết\n (TH2)\nChuyên viên Phòng được phân công Lập tờ trình và dự thảo Giấy xác nhận không thuộc diện cấp Giấy phép lao động (GPLĐ)\n- Dự thảo Giấy xác nhận không thuộc diện cấp GPLĐ\n Mẫu số 10/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP của Chính phủ ngày 30/12/2020.\n - Tờ trình xác nhận người lao động nước ngoài không thuộc diện cấp GPLĐ.\n2,625 ngày Ban Quản lý KKT Vân Phong Bước 4 Xem xét dự thảo văn bản Lãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo và ký thông qua tờ trình của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Ban.\n + Nếu không đồng ý: chuyển lại bước 3.\n- Dự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - Dự thảo Giấy xác nhận không thuộc diện cấp GPLĐ\n (TH2).\n - Tờ trình xác nhận người lao động nước ngoài không thuộc diện cấp GPLĐ (TH2).\n0,5 ngày Ban Quản lý KKT Vân Phong Bước 5 Ký duyệt Lãnh đạo Ban Phê duyệt nội dung văn bản và tờ trình.\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 4.\nThông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - Giấy xác nhận không thuộc diện cấp GPLĐ (TH2).\n - Tờ trình xác nhận người lao động nước ngoài không thuộc diện cấp GPLĐ (TH2).\n1,0 ngày Ban Quản lý KKT Vân Phong Bước 6 Phát hành Văn thư\nVào sổ, đóng dấu phát hành, sao y cho các phòng liên quan Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - Giấy xác nhận không thuộc diện cấp GPLĐ (TH2).\n0,25 ngày Ban Quản lý KKT Vân Phong Bước 7 Trả kết quả\nBộ phận tiếp nhận và trả kết quả\nTrả kết quả\nThông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - Giấy xác nhận không thuộc diện cấp GPLĐ (TH2).\nTổng thời gian giải quyết TTHC:\n - TH1: 03 ngày làm việc kể từ ngày nhận hồ sơ.\n - TH2: 05 ngày làm việc kể từ ngày nhận hồ sơ.\nHồ sơ được lưu trữ tại Ban Quản lý Khu kinh tế\n Vân Phong theo quy định hiện hành.\n Thành phần hồ sơ lưu:\n - Giấy tiếp nhận hồ sơ và hẹn trả kết quả;\n - Hồ sơ đề nghị xác nhận không thuộc diện cấp GPLĐ;\n - Thông báo yêu cầu bổ sung hồ sơ (nếu có);\n - Thông báo từ chối giải quyết hồ sơ (nếu có);\n - Giấy xác nhận không thuộc diện cấp GPLĐ;\n - Các hồ sơ khác phát sinh trong quá trình thực hiện.\n2. Thủ tục cấp giấy phép lao\nđộng cho người lao động nước ngoài làm việc tại Việt Nam\n(Mã số TTHC: 2.000205, có 01 quy trình).\nThời gian giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n(Trước ít nhất 15 ngày, kể từ ngày người lao động nước ngoài dự kiến bắt đầu làm việc tại Việt Nam, người sử dụng lao động nộp hồ\nsơ đề nghị cấp giấy phép lao động gửi Ban Quản lý Khu kinh tế Vân Phong nơi người lao động nước ngoài dự kiến làm việc).\nCơ quan, đơn vị\nBước thực hiện Tên bước thực hiện Trách nhiệm thực hiện Nội dung công việc thực hiện Biểu mẫu/kết quả\nThời gian\n (ngày)\nBan Quản lý KKT Vân Phong Bước 1 Tiếp nhận hồ sơ\nBộ phận tiếp nhận và trả kết quả\nKiểm tra tính đầy đủ, hợp lệ của hồ sơ theo quy định.\n 1.1. Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận và in Giấy tiếp nhận hồ sơ và hẹn trả kết quả. Scan hồ sơ và chuyển phòng chuyên môn.\n 1.2. Trường hợp hồ sơ chưa đầy đủ, chính xác theo quy định: hướng dẫn hoàn thiện, bổ sung, nêu rõ lý do và in Thông báo yêu cầu bổ sung hồ sơ. Kết thúc quy trình.\n 1.3. Trường hợp hồ sơ không đúng quy định: nêu rõ\n lý do, in Thông báo từ chối giải quyết hồ sơ. Kết thúc quy trình.\n- Hồ sơ của tổ chức, cá nhân.\n - Trường hợp 1.1: Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả (Mẫu số 01 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.2: Thông báo yêu cầu bổ sung hồ sơ\n (Mẫu số 02 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.3: Thông báo từ chối giải quyết hồ\n sơ (Mẫu số 03 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n0,125 ngày Ban Quản lý KKT Vân Phong Bước 2 Phân công xử lý\nLãnh đạo phòng chuyên môn Phân công chuyên viên xử lý hồ sơ\nHồ sơ của tổ chức, cá nhân 0,5 ngày Ban Quản lý KKT Vân Phong Bước 3 Xử lý hồ sơ\nChuyên viên Phòng được phân công Thẩm định tính hợp lệ của hồ sơ theo quy định và\n thực hiện một trong các bước 3.1 hoặc 3.2 Tổng thời gian: 2,625 ngày 3.1 Thẩm định hồ sơ chưa đủ hoặc không đủ điều kiện giải quyết (TH1)\nChuyên viên Phòng được phân công Dự thảo văn bản thông báo cho tổ chức, cá nhân biết\n để sửa đổi, bổ sung hồ sơ hoặc từ chối giải quyết hồ sơ (trong đó có nêu rõ\n lý do)\nDự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ\n0,625 ngày 3.2 Thẩm định hồ sơ đủ điều kiện giải quyết (TH2)\nChuyên viên Phòng được phân công Lập tờ trình và dự thảo Giấy phép lao động (GPLĐ)\n cho người lao động nước ngoài (cấp mới)\nDự thảo GPLĐ theo Mẫu số 12/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP của Chính phủ ngày 30/12/2020.\n - Tờ trình cấp GPLĐ cho người lao động nước ngoài.\n2,625 ngày Ban Quản lý KKT Vân Phong Bước 4 Xem xét dự thảo văn bản Lãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo và ký thông qua tờ trình của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Ban.\n + Nếu không đồng ý: chuyển lại bước 3.\n- Dự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n - Dự thảo GPLĐ cho người lao động nước ngoài\n (TH2).\n - Tờ trình cấp GPLĐ cho người lao động nước ngoài\n (TH2).\n0,5 ngày Ban Quản lý KKT Vân Phong Bước 5 Ký duyệt Lãnh đạo Ban Phê duyệt nội dung văn bản\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 4.\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\n - Tờ trình cấp GPLĐ cho người lao động nước ngoài\n (TH2).\n1,0 ngày Ban Quản lý KKT Vân Phong Bước 6 Phát hành Văn thư\nVào sổ, đóng dấu phát hành, sao y cho các phòng liên quan Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n - GPLĐ cho người lao động nước ngoài(TH2).\n0,25 ngày Ban Quản lý KKT Vân Phong Bước 7 Trả kết quả\nBộ phận tiếp nhận và trả kết quả\nTrả kết quả cho tổ chức, công dân Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\nTổng thời gian giải quyết TTHC:\n - TH1: 03 ngày làm việc kể từ ngày nhận hồ sơ.\n - TH2: 05 ngày làm việc kể từ ngày nhận hồ sơ.\nGhi chú: Đối với người lao động nước ngoài làm việc theo hình thức hợp đồng lao động, sau khi người lao động nước ngoài được cấp giấy phép lao động thì người sử dụng lao động và người lao động nước ngoài phải ký kết hợp đồng lao động bằng văn bản theo quy định của pháp luật lao động Việt Nam trước ngày dự kiến làm việc cho người sử dụng lao động.\n Người sử dụng lao động phải gửi hợp đồng lao động đã ký kết theo yêu cầu tới Ban Quản lý Khu kinh tế Vân Phong. Hợp đồng lao động là bản gốc hoặc bản sao có chứng thực.\n Hồ sơ được lưu trữ tại Ban Quản lý Khu kinh tế\n Vân Phong theo quy định hiện hành.\n Thành phần hồ sơ lưu:\n - Giấy tiếp nhận hồ sơ và hẹn trả kết quả;\n - Hồ sơ đề nghị cấp GPLĐ cho người nước ngoài;\n - Thông báo yêu cầu bổ sung hồ sơ (nếu có);\n - Thông báo từ chối giải quyết hồ sơ (nếu có);\n - Giấy phép lao động cho người nước ngoài (cấp mới);\n - Các hồ sơ khác phát sinh trong quá trình thực hiện.\n3. Thủ tục Cấp lại giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam\n(Mã số TTHC: 2.000192, có 01 quy trình).\nThời gian giải quyết: 03 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\nCơ quan, đơn vị\nBước thực hiện Tên bước thực hiện Trách nhiệm thực hiện Nội dung công việc thực hiện Biểu mẫu/kết quả\nThời gian\n (ngày)\nBan Quản lý KKT Vân Phong Bước 1 Tiếp nhận hồ sơ\nBộ phận tiếp nhận và trả kết quả\nKiểm tra tính đầy đủ, hợp lệ của hồ sơ theo quy định.\n 1.1. Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận và in Giấy tiếp nhận hồ sơ và hẹn trả kết quả. Scan hồ sơ và chuyển phòng chuyên môn.\n 1.2. Trường hợp hồ sơ chưa đầy đủ, chính xác theo quy định: hướng dẫn hoàn thiện, bổ sung, nêu rõ lý do và in Thông báo yêu cầu bổ sung hồ sơ. Kết thúc quy trình.\n 1.3. Trường hợp hồ sơ không đúng quy định: nêu rõ\n lý do, in Thông báo từ chối giải quyết hồ sơ. Kết thúc quy trình.\n- Hồ sơ của tổ chức, cá nhân.\n - Trường hợp 1.1: Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả (Mẫu số 01 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.2: Thông báo yêu cầu bổ sung hồ sơ\n (Mẫu số 02 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.3: Thông báo từ chối giải quyết hồ\n sơ (Mẫu số 03 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n0,125 ngày Ban Quản lý KKT Vân Phong Bước 2 Phân công xử lý\nLãnh đạo phòng chuyên môn Phân công chuyên viên xử lý hồ sơ\nHồ sơ của tổ chức, cá nhân 0,25 ngày Ban Quản lý KKT Vân Phong Bước 3 Xử lý hồ sơ\nChuyên viên Phòng được phân công Thẩm định tính hợp lệ của hồ sơ theo quy định và\n thực hiện một trong các bước 3.1 hoặc 3.2 1,25 ngày 3.1 Thẩm định hồ sơ chưa đủ hoặc không đủ điều kiện giải quyết (TH1)\nChuyên viên Phòng được phân công Dự thảo văn bản thông báo cho tổ chức, cá nhân biết\n để sửa đổi, bổ sung hồ sơ hoặc từ chối giải quyết hồ sơ (trong đó có nêu rõ\n lý do)\nDự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ\n1,25 ngày 3.2 Thẩm định hồ sơ đủ điều kiện giải quyết (TH2)\nChuyên viên Phòng được phân công Lập tờ trình và dự thảo Giấy phép lao động (GPLĐ)\n cho người lao động nước ngoài (cấp lại)\nDự thảo GPLĐ theo Mẫu số 12/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP của Chính phủ ngày 30/12/2020.\n - Tờ trình cấp lại GPLĐ cho người lao động nước ngoài.\n1,25 ngày Ban Quản lý KKT Vân Phong Bước 4 Xem xét hồ sơ, cho ý kiến Lãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo và ký thông qua tờ trình của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Ban.\n + Nếu không đồng ý: chuyển lại bước 3.\n- Dự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - Dự thảo GPLĐ cho người lao động nước ngoài\n (TH2).\n - Tờ trình cấp lại GPLĐ cho người lao động nước ngoài (TH2).\n0,5 ngày Ban Quản lý KKT Vân Phong Bước 5 Ký duyệt Lãnh đạo Ban Phê duyệt nội dung văn bản\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 4.\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\n - Tờ trình cấp lại GPLĐ cho người lao động nước ngoài (TH2).\n0,625 ngày Ban Quản lý KKT Vân Phong Bước 6 Phát hành Văn thư\nVào sổ, đóng dấu phát hành, sao y cho các phòng liên quan\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\n0,25 ngày Ban Quản lý KKT Vân Phong Bước 7 Trả kết quả\nBộ phận tiếp nhận và trả kết quả\nTrả kết quả cho tổ chức, công dân\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n GPLĐ cho người lao động nước ngoài (TH2).\nHồ sơ được lưu trữ tại Ban Quản lý Khu kinh tế\n Vân Phong theo quy định hiện hành.\n Thành phần hồ sơ lưu:\n - Giấy tiếp nhận hồ sơ và hẹn trả kết quả;\n - Hồ sơ đề nghị cấp lại GPLĐ cho người nước ngoài;\n - Thông báo yêu cầu bổ sung hồ sơ (nếu có);\n - Thông báo từ chối giải quyết hồ sơ (nếu có);\n - Giấy phép lao động hết hiệu lực (bản gốc);\n - Các hồ sơ khác phát sinh trong quá trình thực hiện;\n - Giấy phép lao động cho người nước ngoài (cấp lại);\n - Các hồ sơ khác phát sinh trong quá trình thực hiện.\n4. Thủ tục gia hạn giấy phép lao động cho người lao động nước ngoài làm việc tại Việt Nam\n(Mã số TTHC: 1.009811, có 01 quy trình).\nThời gian giải quyết: 05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n(Trước ít nhất 5 ngày nhưng không quá 45 ngày trước ngày giấy phép lao động hết hạn, người sử dụng lao động nộp hồ sơ đề nghị gia hạn giấy phép lao động cho Ban Quản lý Khu kinh tế Vân Phong).\nCơ quan, đơn vị\nBước thực hiện Tên bước thực hiện Trách nhiệm thực hiện Nội dung công việc thực hiện Biểu mẫu/kết quả\nThời gian\n (ngày)\nBan Quản lý KKT Vân Phong Bước 1 Tiếp nhận hồ sơ\nBộ phận tiếp nhận và trả kết quả\nKiểm tra tính đầy đủ, hợp lệ của hồ sơ theo quy định.\n 1.1. Trường hợp hồ sơ đầy đủ, hợp lệ thì tiếp nhận và in Giấy tiếp nhận hồ sơ và hẹn trả kết quả. Scan hồ sơ và chuyển phòng chuyên môn.\n 1.2. Trường hợp hồ sơ chưa đầy đủ, chính xác theo quy định: hướng dẫn hoàn thiện, bổ sung, nêu rõ lý do và in Thông báo yêu cầu bổ sung hồ sơ. Kết thúc quy trình.\n 1.3. Trường hợp hồ sơ không đúng quy định: nêu rõ\n lý do, in Thông báo từ chối giải quyết hồ sơ. Kết thúc quy trình.\n- Hồ sơ của tổ chức, cá nhân.\n - Trường hợp 1.1: Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả (Mẫu số 01 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.2: Thông báo yêu cầu bổ sung hồ sơ\n (Mẫu số 02 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n - Trường hợp 1.3: Thông báo từ chối giải quyết hồ\n sơ (Mẫu số 03 Phụ lục Thông tư số 01/2018/TT-VPCP ngày 23/11/2018).\n0,125 ngày Ban Quản lý KKT Vân Phong Bước 2 Phân công xử lý\nLãnh đạo phòng chuyên môn Phân công chuyên viên xử lý hồ sơ\nHồ sơ của tổ chức, cá nhân 0,5 ngày Ban Quản lý KKT Vân Phong Bước 3 Xử lý hồ sơ\nChuyên viên Phòng được phân công Thẩm định tính hợp lệ của hồ sơ theo quy định và\n thực hiện một trong các bước 3.1 hoặc 3.2 Tổng thời gian: 2,625 ngày 3.1 Thẩm định hồ sơ chưa đủ hoặc không đủ điều kiện giải quyết (TH1)\nChuyên viên Phòng được phân công Dự thảo văn bản thông báo cho tổ chức, cá nhân biết\n để sửa đổi, bổ sung hồ sơ hoặc từ chối giải quyết hồ sơ (trong đó có nêu rõ\n lý do)\nDự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ\n0,625 ngày 3.2 Thẩm định hồ sơ đủ điều kiện giải quyết (TH2)\nChuyên viên Phòng được phân công Lập tờ trình và dự thảo Giấy phép lao động (GPLĐ)\n cho người lao động nước ngoài (gia hạn)\nDự thảo GPLĐ theo Mẫu số 12/PLI Phụ lục I ban hành kèm theo Nghị định số 152/2020/NĐ-CP của Chính phủ ngày 30/12/2020.\n - Tờ trình gia hạn GPLĐ cho người lao động nước ngoài.\n2,625 ngày Ban Quản lý KKT Vân Phong Bước 4 Xem xét hồ sơ, cho ý kiến Lãnh đạo phòng chuyên môn Kiểm tra văn bản dự thảo và ký thông qua tờ trình của chuyên viên.\n + Nếu đồng ý: trình Lãnh đạo Ban.\n + Nếu không đồng ý: chuyển lại bước 3.\n- Dự thảo Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n - Dự thảo GPLĐ cho người lao động nước ngoài\n (TH2).\n - Tờ trình gia hạn GPLĐ cho người lao động nước ngoài (TH2).\n0,5 ngày Ban Quản lý KKT Vân Phong Bước 5 Ký duyệt Lãnh đạo Ban Phê duyệt nội dung văn bản\n + Nếu đồng ý: ký văn bản, chuyển phát hành.\n + Nếu không đồng ý: chuyển lại bước 4.\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\n - Tờ trình gia hạn GPLĐ cho người lao động nước ngoài (TH2).\n1,0 ngày Ban Quản lý KKT Vân Phong Bước 6 Phát hành Văn thư\nVào sổ, đóng dấu phát hành, sao y cho các phòng liên quan\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ (TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\n0,25 ngày Ban Quản lý KKT Vân Phong Bước 7 Trả kết quả\nBộ phận tiếp nhận và trả kết quả\nTrả kết quả\n- Thông báo yêu cầu bổ sung hồ sơ/Thông báo từ chối giải quyết hồ sơ.(TH1).\n - GPLĐ cho người lao động nước ngoài (TH2).\nTổng thời gian giải quyết TTHC:\n - TH1: 03 ngày làm việc kể từ ngày nhận hồ sơ.\n - TH2: 05 ngày làm việc kể từ ngày nhận hồ sơ.\nGhi chú: Đối với người lao động nước ngoài làm việc theo hình thức hợp đồng lao động, sau khi người lao động nước ngoài được cấp giấy phép lao động thì người sử dụng lao động và người lao động nước ngoài phải ký kết hợp đồng lao động bằng văn bản theo quy định của pháp luật lao động Việt Nam trước ngày dự kiến làm việc cho người sử dụng lao động.\n Người sử dụng lao động phải gửi hợp đồng lao động đã ký kết theo yêu cầu tới Ban Quản lý Khu kinh tế Vân Phong. Hợp đồng lao động là bản gốc hoặc bản sao có chứng thực.\n Hồ sơ được lưu trữ tại Ban Quản lý Khu kinh tế\n Vân Phong theo quy định hiện hành.\n Thành phần hồ sơ lưu:\n - Giấy tiếp nhận hồ sơ và hẹn trả kết quả;\n - Thông báo yêu cầu bổ sung hồ sơ (nếu có);\n - Thông báo từ chối giải quyết hồ sơ (nếu có);\n - Giấy phép lao động hết hạn (bản gốc);\n - Giấy phép lao động cho người nước ngoài (gia hạn);\n - Các hồ sơ khác phát sinh trong quá trình thực hiện."
}