{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-22-2023-QD-UBND-che-do-tien-an-trua-tre-em-hoc-mau-giao-dan-toc-thieu-so-Khanh-Hoa-583848.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND chế độ tiền ăn trưa trẻ em học mẫu giáo dân tộc thiểu số Khánh Hòa",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Đinh Văn Thiệu",
    "Ngày ban hành": "23/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 22/2023/QĐ-UBND Khánh Hòa, ngày 23 tháng 10 năm 2023 QUYẾT ĐỊNH\nĐIỀU CHỈNH CHẾ ĐỘ TIỀN\nĂN TRƯA CHO TRẺ EM HỌC MẪU GIÁO VÀ HỌC BỔNG CHO HỌC SINH TIỂU HỌC NGƯỜI DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước;\nCăn cứ Nghị quyết số 17/2012/NQ-HĐND ngày 28 tháng 6 năm 2012 của Hội đồng nhân dân tỉnh về một số chế độ học bổng và khen thưởng học sinh, sinh viên;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 2872/TTr-SGDĐT ngày 02 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh và đối tượng áp dụng a) Phạm vi điều chỉnh Quyết định này điều chỉnh chế độ tiền hỗ trợ ăn trưa cho trẻ em học mẫu giáo và học bổng cho học sinh tiểu học người dân tộc thiểu số trên địa bàn tỉnh Khánh Hòa được quy định tại khoản 1, khoản 2 Mục I Quy định kèm theo Nghị quyết số 17/2012/NQ-HĐND ngày 28 tháng 6 năm 2012 của HĐND tỉnh Khánh Hòa về một số chế độ học bổng và khen thưởng học sinh, sinh viên và Nghị quyết số 27/2012/NQ-HĐND ngày 05 tháng 12 năm 2012 của HĐND tỉnh Khánh Hòa điều chỉnh, bổ sung Quy định ban hành kèm theo Nghị quyết số\n17/2012/NQ-HĐND .\nb) Đối tượng áp dụng\n- Trẻ em mẫu giáo, học sinh tiểu học được quy định tại khoản 1, khoản 2 Mục I Quy định kèm theo Nghị quyết số 17/2012/NQ-HĐND .\n- Các cơ quan, tổ chức và cá nhân có liên quan đến chế độ hỗ trợ được quy định tại Quyết định này.\nĐiều 2. Nội dung và mức hỗ trợ\na) Hỗ trợ tiền ăn trưa cho trẻ em học mẫu giáo từ\n03 đến 05 tuổi có đi học tại các trường học 02 buổi/ngày: 330.000 đồng/trẻ\nem/tháng, thời gian hưởng 09 tháng/năm.\nb) Hỗ trợ học bổng cho học sinh tiểu học có ăn trưa tại trường học 02 buổi/ngày: 300.000 đồng/học sinh/tháng, thời gian hưởng 09 tháng/năm.\nc) Hỗ trợ học bổng cho học sinh tiểu học không ăn trưa tại trường 180.000 đồng/học sinh/tháng, thời gian hưởng 09 tháng/năm.\nĐiều 3. Nguồn kinh phí hỗ trợ\nNguồn ngân sách địa phương (Nguồn sự nghiệp giáo dục).\nĐiều 4. Tổ chức thực hiện 1. Giao Sở Giáo dục và Đào tạo chủ trì, phối hợp với sở, ngành có liên quan triển khai thực hiện Quyết định này.\n2. Hàng năm trên cơ sở đề nghị của Sở Giáo dục và\nĐào tạo; Ủy ban nhân dân các huyện, thị xã, thành phố, Sở Tài chính tổng hợp chung trong dự toán chi sự nghiệp giáo dục của địa phương, cân đối theo khả\nnăng ngân sách báo cáo Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh bố trí\nkinh phí thực hiện theo quy định.\nĐiều 5. Hiệu lực thi hành Quyết định này có hiệu lực kể từ ngày 23 tháng 10 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở; Thủ trưởng các ban, ngành thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị và cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng Chính phủ;\n - Vụ Pháp chế, Bộ Giáo dục và Đào tạo;\n - Vụ Pháp chế, Bộ Lao động - Thương binh và XH;\n - Vụ Pháp chế, Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - TT.HĐND các huyện, thị xã, thành phố;\n - Trung tâm Công báo tỉnh Khánh Hòa (đăng Công báo);\n - Cổng thông tin điện tử tỉnh;\n - Sở Tư pháp;\n - Đài PTTH Khánh Hòa; Báo Khánh Hòa;\n - Lưu: VT, CNG, NN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐinh Văn Thiệu"
}