{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2588-QD-UBND-2023-xep-hang-cong-tac-cai-cach-hanh-chinh-Khanh-Hoa-585759.aspx",
  "title": "Quyết định 2588/QĐ-UBND 2023 xếp hạng công tác cải cách hành chính Khánh Hòa",
  "properties": {
    "Số hiệu": "2588/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "30/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 2588/QĐ-UBND Khánh Hòa, ngày 30 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ ĐÁNH GIÁ, XẾP HẠNG KẾT QUẢ THỰC HIỆN CÔNG TÁC CẢI CÁCH HÀNH CHÍNH CÁC CƠ QUAN, ĐƠN VỊ, ĐỊA PHƯƠNG TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ\nsung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n76/NQ-CP ngày 15 tháng 7 năm 2021 của Chính phủ về việc ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030;\nCăn cứ Quyết định số\n4831/QĐ-UBND ngày 24 tháng 12 năm 2021 của Ủy ban nhân dân tỉnh Khánh Hòa ban hành Chương trình cải cách hành chính tỉnh Khánh Hòa giai đoạn 2021 - 2030;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Tờ trình số\n3588/TTr-SNV ngày 25 tháng 10 năm 2023 và đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế đánh giá, xếp hạng kết quả thực hiện công tác cải cách hành chính các cơ quan, đơn vị, địa phương trên địa bàn tỉnh Khánh Hòa.\nĐiều 2. Giám đốc Sở Nội vụ có trách nhiệm giúp Ủy ban nhân dân tỉnh theo dõi, hướng dẫn, đôn đốc,\nkiểm tra quá trình triển khai thực hiện Quy chế.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số\n4044/QĐ-UBND ngày 08 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh ban hành Quy chế\nđánh giá, xếp hạng kết quả thực hiện công tác cải cách hành chính các cơ quan,\nđơn vị trên địa bàn tỉnh Khánh Hòa.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh và Ban Quản lý Khu kinh tế Vân Phong, các cơ quan trung ương được tổ chức theo ngành dọc đóng tại địa phương, các đơn vị sự nghiệp công lập thuộc\nỦy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện; Chủ tịch Ủy ban nhân dân cấp xã và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4 (VBĐT);\n - Bộ Nội vụ (VBĐT);\n - TT. Tỉnh ủy; các cơ quan tham mưu Tỉnh ủy;\n - TT. HĐND tỉnh; các Ban thuộc HĐND tỉnh;\n - Các PCT UBND tỉnh (VBĐT);\n - UBMTTQ VN tỉnh; các đoàn thể cấp tỉnh;\n - TT Công báo tỉnh (VBĐT);\n - Cổng TTĐT tỉnh; Cổng TTĐT CCHC tỉnh;\n - Đài PTTH Khánh Hòa; Báo KH (VBĐT);\n - Lưu: VT, SNV, KSTTHC, DL.\nTM.\n ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Tấn Tuân QUY CHẾ\nĐÁNH GIÁ, XẾP HẠNG KẾT QUẢ THỰC HIỆN CÔNG TÁC CẢI CÁCH HÀNH CHÍNH CÁC CƠ QUAN, ĐƠN VỊ, ĐỊA PHƯƠNG TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\n(Ban hành kèm theo Quyết định số 2588/QĐ-UBND ngày 30 tháng 10 năm 2023 của UBND tỉnh Khánh Hòa)\nChương I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Mục đích, yêu cầu 1. Mục đích\n- Làm rõ,\nlượng hóa kết quả cải cách hành chính hàng năm của các cơ quan, đơn vị, địa phương.\n- Khắc phục những hạn chế, thiếu sót trong công tác cải cách hành chính, nâng cao chất lượng phục vụ Nhân dân.\n- Hình thành được hệ thống theo dõi, đánh giá\nđồng bộ, thống nhất công tác cải cách hành chính trong các cơ quan hành chính nhà nước trên địa bàn tỉnh, giúp xác định các nhiệm vụ, giải pháp,\ntrọng tâm qua từng giai đoạn.\n- Tăng cường trách nhiệm người đứng đầu cơ quan, đơn vị, địa phương và sự\nchủ động của cán bộ, công chức, viên chức trong công tác cải cách hành chính.\n- Phục vụ cho việc đánh giá, xếp loại mức độ hoàn thành nhiệm vụ hàng năm của tập thể lãnh\nđạo, cho người đứng đầu và cán bộ, công chức, viên chức của cấp có\nthẩm quyền.\n- Khen thưởng và xử phạt vi phạm.\n2. Yêu cầu\n- Các tiêu chí đánh giá\nphải bám sát các quy định, chỉ đạo của Chính phủ, Thủ tướng Chính phủ, UBND tỉnh về cải cách hành chính; khả thi và phù hợp với đặc điểm, điều kiện thực tế của các cơ quan, đơn vị, địa phương.\n- Đánh giá thực chất và\nkhách quan kết quả thực hiện công tác cải cách hành chính hàng năm của các cơ quan, đơn vị, địa phương.\nĐiều 2. Phạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Công tác tự đánh giá,\nthẩm định kết quả thực hiện công tác cải cách hành chính hàng năm của các cơ\nquan, đơn vị, địa phương.\n2. Đối tượng áp dụng\n- Các cơ quan chuyên môn thuộc UBND tỉnh và Ban Quản lý Khu kinh tế Vân Phong (sau đây gọi chung là\ncơ quan chuyên môn cấp tỉnh);\n- UBND các huyện, thị\nxã, thành phố (sau đây gọi chung là UBND cấp huyện);\n- UBND các xã, phường,\nthị trấn (sau đây gọi chung là UBND cấp xã);\n- Các cơ quan được tổ\nchức và quản lý theo hệ thống dọc của các Bộ, cơ quan ngang Bộ đóng trên địa bàn tỉnh (sau đây gọi tắt là cơ quan ngành dọc cấp tỉnh) gồm: Cục Thuế\ntỉnh, Cục Hải quan tỉnh, Công an tỉnh, Ngân hàng Nhà nước chi nhánh tỉnh, Kho bạc Nhà nước tỉnh, Bảo hiểm xã hội tỉnh;\n- Các cơ\nquan chuyên môn thuộc UBND cấp huyện; các chi cục và tổ chức tương đương chi cục trực thuộc các sở, ban, ngành, cơ quan ngành dọc cấp tỉnh;\n- Các đơn vị sự nghiệp công lập trực thuộc UBND tỉnh; các đơn vị sự nghiệp trực thuộc sở, ban, ngành, UBND cấp huyện.\nĐiều 3. Nguyên tắc thực hiện 1. Việc đánh giá, xếp hạng kết quả thực hiện công tác cải cách hành chính của các cơ quan, đơn vị trên địa bàn tỉnh được thực hiện thông qua Chỉ số cải cách hành chính.\n2. Bám sát các quy định,\nchỉ đạo của Chính phủ, Thủ tướng Chính phủ và UBND tỉnh về cải cách hành chính, đồng thời xem xét các đặc thù về yêu cầu nhiệm vụ, điều kiện thực tế của mỗi cơ quan, mỗi cấp.\n3. Căn cứ vào kết quả\ntriển khai, thực hiện công tác cải cách hành chính của các cơ quan, đơn vị, địa phương trong năm đánh giá.\n4. Căn cứ vào số liệu, kết quả theo dõi, thanh tra, kiểm tra của các cơ quan thành viên Hội đồng thẩm định kết quả đánh giá, xếp hạng công tác cải cách hành chính của tỉnh.\n5. Đảm bảo chính xác,\nkhách quan, minh bạch, dân chủ và công bằng trong việc đánh giá, xếp hạng. Kết quả cải cách hành chính của cơ\nquan, đơn vị phải gắn liền, phản ánh đúng thực chất kết quả, hiệu quả thực hiện chức năng, nhiệm vụ đã được quy định.\n6. Thủ trưởng các cơ\nquan, đơn vị, địa phương chịu trách nhiệm trước Chủ tịch UBND tỉnh, Chủ tịch Hội\nđồng thẩm định đối với hồ sơ kết quả tự đánh giá, chấm điểm Chỉ số cải cách hành chính của cơ quan, đơn vị, địa phương mình (hồ sơ gửi Hội đồng thẩm định kết quả đánh giá, xếp hạng công tác cải cách hành chính của tỉnh Khánh Hòa) và kết quả đánh giá, chấm điểm Chỉ số cải cách hành chính đối với các đơn vị thuộc và\ntrực thuộc đơn vị mình.\n7. Các thành viên Tổ\ngiúp việc Hội đồng thẩm định chịu trách nhiệm trước Chủ tịch UBND tỉnh, Chủ tịch Hội đồng thẩm định đối với kết quả thẩm định thuộc lĩnh vực phụ\ntrách.\nChương II QUY ĐỊNH CỤ THỂ VỀ VIỆC ĐÁNH GIÁ, XẾP HẠNG\nĐiều 4. Nội dung Chỉ số cải cách hành chính 1. Bộ tiêu chí xác\nđịnh Chỉ số cải cách hành chính của các cơ quan,\nđơn vị, địa phương được cấu trúc như sau:\na) Công tác chỉ đạo, điều hành cải cách hành chính.\nb) Kết quả thực hiện nhiệm vụ cải cách hành chính trên các lĩnh vực:\n- Cải cách thể chế;\n- Cải cách thủ tục hành chính;\n- Cải cách tổ chức bộ máy hành chính nhà nước;\n- Cải cách chế độ công vụ;\n- Cải cách tài chính công;\n- Xây dựng và phát triển Chính quyền điện tử, Chính quyền số.\nc) Tác động của cải cách hành chính.\nd) Điểm thường: Để biểu dương, ghi nhận các cơ quan, đơn vị, địa phương có những nội dung dẫn đầu hoặc thực hiện xuất sắc một hoặc một số nội dung, nhiệm vụ cụ thể trong các lĩnh vực cải cách hành chính theo chỉ đạo của UBND tỉnh (tối đa 5\nđiểm cho tất cả các Phụ lục).\nđ) Điểm trừ.\n2. Tổng số điểm của các nội dung cải cách hành chính theo thang điểm chuẩn là 100 điểm,\nbao gồm cả điểm thưởng; số thập phân được làm tròn 2 chữ số.\n3. Nội dung, tiêu chí,\nthang điểm chuẩn cụ thể để đánh giá kết quả thực hiện công tác cải cách hành chính của cơ quan chuyên môn cấp tỉnh; UBND cấp huyện; UBND cấp xã, cơ quan ngành dọc cấp tỉnh và đơn vị sự nghiệp trực thuộc UBND tỉnh tương ứng theo các Phụ lục 1, 1A, 1B, 2, 3, 4, 4A, 5 kèm theo Quy chế này.\nĐối với Phụ lục 3: UBND tỉnh ban hành các tiêu chí, tiêu chí thành phần đánh giá theo cấu trúc được xác\nđịnh tại khoản 1 Điều 4 với tổng số 90/100 điểm (bao gồm cả điểm thưởng). Đối với 10/100 điểm còn lại, UBND cấp huyện sẽ căn cứ vào tình hình thực tế tại địa phương chủ động bổ sung thêm các tiêu chí thành phần để đánh giá\ncác nội dung, nhiệm vụ cải cách hành chính mang tính đặc thù riêng (bao gồm cả\ncác nội dung trừ điểm).\n4. Trên cơ sở nội dung,\ntiêu chí, thang điểm chuẩn nêu tại khoản 3 Điều này, các sở, ban, ngành thuộc UBND tỉnh, UBND các huyện, thị xã, thành phố, các cơ quan ngành dọc cấp tỉnh chọn lọc, vận dụng các nội dung, tiêu chí phù hợp để xây dựng hệ thống tiêu chí,\nthang điểm phục vụ cho việc đánh giá, xếp hạng kết quả cải cách hành chính của các phòng chuyên môn và đơn vị sự nghiệp thuộc UBND cấp huyện; đơn vị sự nghiệp,\ncác chi cục và tương đương trực thuộc sở, ban, ngành, các cơ\nquan ngành dọc cấp tỉnh. Cụ thể như sau:\na) Đối với các phòng chuyên môn cấp huyện, chi cục và tương đương trực thuộc sở: Vận dụng nội dung,\ntiêu chí, thang điểm của Phụ lục 1.\nRiêng Văn phòng HĐND và\nUBND cấp huyện vận dụng nội dung, tiêu chí, thang điểm của Phụ lục 1A; Phòng Thanh tra cấp huyện vận dụng nội dung, tiêu chí, thang điểm của Phụ lục 1B.\nb) Đối với các chi cục và tương đương trực thuộc cơ quan ngành dọc cấp tỉnh: Vận dụng nội dung, tiêu chí và thang điểm của Phụ lục 4.\nc) Đối với các đơn vị sự nghiệp trực thuộc cơ quan chuyên môn cấp tỉnh, UBND cấp huyện: Vận dụng nội dung, tiêu chí và thang điểm của Phụ lục 5.\n5. Kế\nthừa kết quả đánh giá một số tiêu chí đối với các cơ quan ngành dọc đã được cơ\nquan cấp hên đánh giá, chấm điểm Chỉ số cải cách hành chính.\nĐiều 5. Trình tự, thời gian tổ chức đánh giá, xếp hạng 1. Các cơ quan, đơn vị,\nđịa phương thực hiện việc tự đánh giá theo Bộ Chỉ số cải cách hành chính.\n- UBND cấp xã, cơ quan chuyên môn cấp huyện, các đơn vị sự nghiệp trực thuộc UBND cấp huyện; các chi cục và tổ chức tương đương, các đơn vị sự nghiệp trực thuộc các cơ quan chuyên môn cấp tỉnh;\ncác đơn vị trực thuộc cơ quan ngành dọc cấp tỉnh căn cứ\nquy định, hướng dẫn của cơ quan cấp trên trực tiếp để tự đánh giá, chấm điểm Chỉ số cải cách hành chính và gửi hồ sơ đề\nnghị thẩm định về cơ quan cấp trên trực tiếp trên Phần mềm quản lý chấm điểm\n- Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa (địa chỉ truy cập:\npari.khanhhoa.gov.vn) chậm nhất ngày 10 tháng 12 hàng năm.\nCăn cứ tình hình thực tế,\ncác cơ quan, đơn vị, địa phương được quy định thời hạn gửi hồ sơ đề nghị thẩm định kết quả tự đánh giá, chấm điểm Chỉ số cải cách hành chính của các đơn vị cấp dưới sớm hơn thời hạn tại Quy chế\nnày.\n- Cơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cấp tỉnh, UBND cấp huyện tổ chức thẩm định kết quả tự\nđánh giá, chấm điểm Chỉ số cải cách hành chính của cơ quan,\nđơn vị cấp dưới, tổng hợp và báo cáo UBND tỉnh trong hồ sơ đề nghị thẩm định kết quả tự đánh giá, chấm điểm Chỉ số cải cách hành chính của cơ quan, đơn vị, địa phương mình.\n- Cơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cấp tỉnh, đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện tự đánh giá, chấm điểm Chỉ số cải cách hành chính của cơ\nquan, đơn vị, địa phương mình và gửi hồ sơ đề nghị\nthẩm định về UBND tỉnh (thông qua Sở Nội vụ) trên Phần mềm quản lý chấm điểm -\nBộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa (địa chỉ truy cập:\npari.khanhhoa.gov.vn) chậm nhất ngày 20 tháng 12 hàng năm.\nViệc tự đánh giá, chấm\nđiểm Chỉ số cải cách hành chính của cơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cáp tỉnh, đơn vị sự nghiệp trực thuộc UBND tỉnh, UBND cấp huyện được thực hiện đồng thời với quá trình tự đánh giá, chấm điểm Chỉ số cải cách hành chính của các đơn vị cấp dưới để đảm bảo thời hạn gửi hồ sơ đề nghị thẩm định.\n2. Tổ\ngiúp việc Hội đồng thẩm định của tỉnh thẩm định kết quả tự đánh giá,\nchấm điểm Chỉ số cải cách hành chính của các cơ quan, đơn vị, địa phương.\n3. Các cơ quan, đơn vị,\nđịa phương giải trình bổ sung các nội dung chưa thống nhất với kết quả thẩm định lần đầu của Tổ giúp việc Hội đồng thẩm định tỉnh.\n4. Trên cơ sở giải trình bổ sung của các cơ quan, đơn vị, địa phương, Tổ giúp việc Hội đồng thẩm định của tỉnh xem xét, ghi nhận hoặc điều chỉnh kết quả thẩm định lần đầu.\n5. Hội đồng thẩm định của tỉnh thông qua báo cáo kết quả thẩm định của Tổ giúp việc; trình UBND tỉnh công bố kết quả xếp hạng trước ngày 10 tháng 01 năm sau liền kề.\n6. Trong vòng 05 ngày kể\ntừ ngày UBND tỉnh ban hành quyết định phê duyệt và công bố Chỉ\nsố và xếp hạng kết quả cải cách hành chính năm trước, Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa sẽ được mở để các cơ quan, đơn vị, địa phương trích xuất Bảng kết quả\nchấm điểm của đơn vị mình phục vụ việc phân tích, đánh giá kết quả đạt được;\nxây dựng và triển khai kế hoạch, biện pháp, giải pháp khắc phục những hạn chế,\nthiếu sót. Đồng thời thực hiện cập nhật các kế hoạch, báo cáo, quyết định, các văn bản chỉ đạo, các số liệu, thông tin,... làm căn cứ chứng minh việc chấm điểm các tiêu chí trong năm kế hoạch theo tiến độ thực hiện các công việc, nhiệm vụ của\nđơn vị mình để không tạo áp lực chuẩn bị hồ sơ cuối năm đánh giá.\nĐiều 6. Tổ chức Hội đồng đánh giá kết quả cải cách hành chính 1. Thành lập Hội đồng\nđánh giá kết quả cải cách hành chính để tự đánh giá, chấm điểm kết quả cải cách hành chính tại cơ quan, đơn vị, địa phương như sau:\n- Đối với UBND cấp xã:\nThành phần Hội đồng gồm Chủ tịch UBND (làm Chủ tịch Hội đồng), các Phó Chủ tịch UBND và các chức danh công chức chuyên môn.\n- Đối với UBND cấp huyện:\nThành phần Hội đồng gồm Chủ tịch UBND (làm Chủ tịch Hội đồng), các Phó Chủ tịch UBND, thủ trưởng các phòng, ban có liên quan và công chức chuyên trách cải cách hành chính.\n- Đối với các cơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cấp tỉnh, đơn vị sự nghiệp trực thuộc UBND tỉnh: Thành phần Hội đồng gồm thủ trưởng cơ quan (làm Chủ tịch Hội đồng),\nlãnh đạo cấp phó cơ quan, trưởng các phòng, ban, đơn vị trực thuộc và công chức chuyên trách cải cách hành chính.\nĐối với các chi cục và\ntương đương, đơn vị sự nghiệp trực thuộc cơ quan chuyên môn cấp tỉnh, đơn vị trực thuộc cơ quan ngành dọc cấp tỉnh, phòng chuyên môn và\nđơn vị sự nghiệp thuộc UBND cấp huyện: Thủ trưởng cơ\nquan, đơn vị quyết định cách thức tổ chức tự đánh giá, chấm điểm cho phù hợp và\nchịu trách nhiệm về kết quả thực hiện, không nhất thiết phải thành lập Hội đồng.\nNgoài các thành phần theo khoản 1 Điều này, thủ trưởng cơ quan, đơn vị, địa phương có thể mời thêm các thành phần khác tham gia Hội đồng để\nviệc đánh giá, chấm điểm Chỉ số cải cách hành chính bảo đảm các nguyên tắc tại Điều 3 Quy chế này.\nCác cơ quan, đơn vị, địa phương căn cứ tình hình thực tế để quyết định việc thành lập Tổ giúp việc để\ntham mưu về chuyên môn cho Hội đồng.\n2. Hội\nđồng thẩm định kết quả đánh giá, xếp hạng công tác cải cách hành chính của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh gồm:\n- Lãnh đạo UBND tỉnh:\nChủ tịch Hội đồng;\n- Giám đốc Sở Nội vụ:\nPhó Chủ tịch Hội đồng;\n- Các thành viên là\nlãnh đạo các cơ quan có liên quan.\nGiám đốc Sở Nội vụ thống nhất với các cơ quan trình Chủ tịch UBND tỉnh quyết định danh sách thành viên Hội\nđồng.\nTổ giúp việc Hội đồng thẩm định của tỉnh do Giám đốc Sở Nội vụ - Phó Chủ tịch Hội đồng làm Tổ trưởng,\ncác thành viên khác là công chức các cơ quan có thành viên tham gia Hội đồng thẩm\nđịnh. Danh sách thành viên của Tổ giúp việc do Giám đốc Sở Nội vụ quyết định sau khi thống nhất với các cơ quan liên quan, trong đó:\n- Thành viên Sở Nội vụ\nchịu trách nhiệm thẩm định điểm tự chấm của các cơ quan, đơn vị, địa phương đối với Công tác chỉ đạo, điều hành cải cách hành chính (Mục I) và các Tiêu chí Cải cách tổ chức bộ máy hành chính nhà nước, Cải cách chế độ công vụ (Mục II).\n- Thành viên Sở Tư pháp chịu trách nhiệm thẩm định điểm tự chấm của các cơ quan, đơn vị, địa phương đối với Tiêu chí Cải cách thể chế (Mục II).\n- Thành viên Văn phòng UBND tỉnh chịu trách nhiệm thẩm định điểm tự chấm của các cơ quan, đơn vị, địa phương đối với Tiêu chí Cải cách thủ tục hành chính (Mục II) và tiêu chí 1.5 Mục I.\n- Thành viên Sở Tài chính chịu trách nhiệm thẩm định điểm tự chấm của các cơ quan, đơn vị,\nđịa phương đối với Tiêu chí Cải cách tài chính công (Mục II).\n- Thành viên Sở Thông tin và Truyền thông chịu trách nhiệm thẩm định điểm tự chấm của các cơ quan,\nđơn vị, địa phương đối với Xây dựng và phát triển Chính quyền điện tử, Chính quyền số (Mục II).\n- Thành viên Sở Khoa học và Công nghệ chịu trách nhiệm thẩm định điểm tự chấm của các cơ quan, đơn vị, địa phương đối với tiêu chí áp dụng Hệ thống quản lý chất lượng theo tiêu chuẩn ISO.\n- Thành viên Sở Kế hoạch và Đầu tư chịu trách nhiệm đối với tiêu chí giải ngân kế hoạch đầu tư vốn ngân sách hàng năm, đồng thời phối hợp với các cơ quan có\nliên quan đánh giá mức độ hoàn thành các nhiệm vụ được UBND tỉnh giao tại Chương trình hành động nâng cao năng lực cạnh tranh cấp tỉnh (PCI) tỉnh Khánh Hòa của các cơ quan, đơn vị, địa phương.\n- Thành viên của Thanh tra tỉnh phối hợp với các cơ quan liên quan thẩm định điểm tự chấm của các cơ\nquan, đơn vị, địa phương đối với nội dung về chấp hành kỷ luật, kỷ cương hành chính (Mục II).\n- Các Sở: Nội vụ, Tư\npháp, Tài chính, Khoa học và Công nghệ, Thông tin và Truyền thông, Kế hoạch và\nĐầu tư, Văn phòng UBND tỉnh, Thanh tra tỉnh và các cơ quan có liên quan phối hợp thẩm định điểm tự chấm của các cơ quan, đơn vị, địa phương đối với Mục điểm thưởng và xác định các nội dung bị trừ điểm.\nNhiệm vụ, quyền hạn cụ\nthể, cơ chế hoạt động của Hội đồng thẩm định, Tổ giúp việc của Hội đồng và trách nhiệm của các cơ quan có liên quan được quy định tại Quyết định thành lập, Quy chế hoạt động do UBND tỉnh ban hành.\nĐiều 7. Cách thức tự đánh giá, chấm điểm 1. Căn cứ vào kết quả cải cách hành chính thực tế đạt được, người đứng đầu các cơ quan, đơn vị, địa phương chỉ đạo tự đánh giá, chấm điểm cho từng tiêu chí, tiêu chí thành phần trên cơ sở xem xét, đối chiếu với các tiêu chuẩn hoặc yêu cầu và cách chấm điểm tương ứng với từng tiêu chí, tiêu chí\nthành phần.\nĐối với việc đánh giá\nTác động cải cách hành chính thông qua điều tra xã hội học:\nSở Nội vụ thực hiện điều tra xã hội học và phê duyệt kết quả xác định Chỉ số\nhài lòng đối với các sở, cơ quan ngành dọc và UBND cấp huyện trước ngày 15/12 hàng năm. Trên cơ sở đó, Hội đồng đánh giá kết quả cải cách hành chính của cấp trên (đối với UBND cấp xã và các phòng chuyên môn thuộc UBND cấp huyện; chi cục và tương đương trực thuộc các cơ quan chuyên môn cấp tỉnh,\ncơ quan ngành dọc cấp tỉnh) hoặc Tổ giúp việc Hội đồng thẩm định của tỉnh (đối với các cơ quan chuyên môn cấp tỉnh, UBND cấp huyện, các cơ quan ngành dọc cấp tỉnh) xem xét, quyết định điểm đánh giá.\n2. Tài liệu kiểm chứng\n- Việc tự đánh giá, chấm điểm của cơ quan, đơn vị, địa phương bắt buộc phải có các tài liệu kiểm chứng kèm theo để xác định mức độ tin cậy của việc\nđánh giá, chấm điểm. Tài liệu kiểm chứng phải đúng theo quy định và hướng dẫn của Sở Nội vụ đối với từng tiêu chí/tiêu chí\nthành phần (trừ trường hợp không yêu cầu tài liệu kiểm chứng). Nếu không có tài liệu kiểm chứng hoặc tài liệu kiểm chứng không đúng quy định sẽ không được điểm tại tiêu chí/tiêu chí thành phần đó.\n- Ngoài việc cung cấp tài liệu kiểm chứng theo hướng dẫn, cơ quan, đơn vị, địa phương có thể bổ sung các tài liệu kiểm chứng khác (nếu có) đủ độ tin cậy để chứng minh kết quả tự\nđánh giá.\n- Đối với các tiêu chí/tiêu chí thành phần không có tài liệu kiểm chứng hoặc tài liệu kiểm chứng không có đầy đủ thông tin kiểm chứng, các cơ quan, đơn vị, địa phương giải trình rõ về cách đánh giá tại Báo cáo tự đánh giá, chấm điểm và chịu trách nhiệm về tính chính xác của thông tin giải trình.\n- Trường hợp có tiêu chí/tiêu chí thành phần chưa được cấp trên quy định, chỉ đạo, hướng dẫn triển khai hoặc do đặc thù mà không triển khai thì không đánh giá,\nchấm điểm tiêu chí/tiêu chí thành phần đó. Số điểm của các tiêu chí không đánh giá, chấm\nđiểm sẽ được giảm trừ hoặc được bổ sung tiêu chí khác thay thế các tiêu chí\nkhông thực hiện.\n- Tài liệu kiểm chứng cập nhật trên Phần mềm quản lý chấm điểm - Bộ\nchỉ số cải cách hành chính các cấp tỉnh Khánh Hòa phải có chữ ký số chuyên dùng theo quy định của UBND tỉnh (trừ các tài liệu kiểm chứng là hình ảnh minh họa).\n- Trường hợp tài liệu kiểm chứng (đối với tiêu chí/tiêu chí thành phần quy định rõ tài liệu kiểm chứng) cung cấp chưa đầy đủ,\nchưa đảm bảo theo yêu cầu thì khi giải trình bổ sung, thay đổi tài liệu kiểm chứng\nđạt yêu cầu ở mức đánh giá nào thì chỉ được 70% số điểm tăng thêm tại mức\nđó của tiêu chí/tiêu chí thành phần đánh giá.\n3. Hồ sơ đề nghị thẩm định của các cơ quan, đơn vị, địa phương phải do người đứng đầu đơn vị xem xét, phê\nduyệt và gửi Sở Nội vụ trên Phần mềm quản lý chấm điểm - Bộ\nchỉ số cải cách hành chính các cấp tỉnh Khánh Hòa\n(địa chỉ truy cập; pari.khanhhoa.gov.vn) để tổng hợp, trình Hội đồng thẩm định của tỉnh bao gồm:\na) Báo cáo tự đánh giá,\nchấm điểm tiêu chí, tiêu chí thành phần Chỉ số cải cách hành chính (theo mẫu tại Phụ lục 6);\nb) Bảng tổng hợp kết quả\ntự đánh giá, chấm điểm tiêu chí, tiêu chí thành phần Chỉ số cải cách hành chính theo các Phụ lục 1, 1A,\n1B, 2, 4, 4A, 5 của cơ quan, đơn vị, địa phương mình\n(được kết xuất từ Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa);\nc) Bảng tổng hợp hoặc quyết định công bố kết quả xếp hạng của các đơn vị cấp dưới;\nd) Biên bản họp Hội đồng\nđánh giá, chấm điểm Chỉ số cải cách hành chính của cơ quan, đơn vị, địa phương.\nKhông tiếp nhận hồ sơ\ngiấy hay hồ sơ gửi qua phương thức khác.\n4. Thời điểm xác nhận có hồ sơ được ghi nhận sau khi cơ quan, đơn vị, địa phương tiến hành nộp hồ sơ\ntrên Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa và phần mềm thông báo đã nộp hồ sơ thành công.\nSau 23 giờ 59 phút ngày kết thúc thời hạn chính thức nộp hồ sơ trên phần mềm, phần mềm sẽ tự động khóa\nđối với các đơn vị đã nộp hồ sơ. Các đơn vị chưa nộp hồ sơ sẽ có thêm 2 ngày tiếp theo để nộp hồ sơ trên phần mềm trước khi phần mềm chính thức khóa hoàn toàn. Nếu ngày kết thúc thời hạn rơi vào ngày nghỉ hàng tuần hoặc lễ, tết thì được chuyển sang ngày làm việc tiếp theo.\nCơ quan, đơn vị, địa phương gửi hồ sơ đề nghị thẩm định sau thời hạn quy định tại Điều 5 Quy chế này nhưng chưa quá 02 ngày thì cứ mỗi ngày bị trừ 01 điểm. Quá thời hạn nêu trên thì điểm hồ sơ đề nghị thẩm định được xác định là 0 (không) điểm.\nĐiều 8. Quản lý và sử dụng Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa 1. Phần mềm quản lý chấm\nđiểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa là hệ thống phần mềm phục vụ công tác đánh giá, xếp hạng cải cách hành chính của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh Khánh Hòa và các công tác\nđánh giá, xếp hạng khác theo nhu cầu của các cơ quan, đơn vị, địa phương (tên miền truy cập phần mềm: pari.khanhhoa.gov.vn).\nCác chức năng chính của phần mềm:\n- Quản trị hệ thống;\n- Quản lý Bộ chỉ số\nđánh giá, xếp hạng;\n- Quản lý Đợt đánh giá, xếp hạng\n- Nghiệp vụ tự đánh giá, xếp hạng;\n- Nghiệp vụ thẩm định kết quả tự đánh giá, xếp hạng;\n- Nghiệp vụ tổng hợp kết quả đánh giá, xếp hạng;\n- Quản lý chỉ số hài lòng;\n- Các chức năng thống kê;\n- Các chức năng, tiện\ních khác.\n2. Quản lý tài khoản người dùng a) Sở Nội vụ được giao quản lý tài khoản quản trị toàn hệ thống và tài khoản quản trị công tác đánh giá,\nxếp hạng cải cách hành chính của các cơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cấp tỉnh, đơn vị sự nghiệp trực thuộc UBND tỉnh,\nUBND cấp huyện.\nb) Các sở, ban, ngành,\nUBND các huyện, thị xã, thành phố, các cơ quan ngành dọc cấp tỉnh, các đơn vị sự\nnghiệp trực thuộc UBND tỉnh được cấp 01 tài khoản đơn vị để quản trị hệ thống trong phạm vi đơn vị và các đơn vị thuộc, trực thuộc.\nc) Tùy điều kiện, đặc\nđiểm của đơn vị mình, các sở, ban, ngành, UBND các huyện, thị xã, thành phố,\ncác cơ quan ngành dọc cấp tỉnh, các đơn vị sự nghiệp trực thuộc UBND tỉnh cấp/thu hồi các loại tài khoản nghiệp vụ tương ứng cho cá nhân,\nbộ phận có liên quan.\n3. Khai thác, sử dụng Phần mềm quản lý chấm điểm - Độ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa a) Các cơ quan, đơn vị,\nđịa phương thuộc đối tượng đánh giá, xếp hạng cải cách hành chính theo Quy chế\nnày phải thực hiện tự đánh giá, giải trình, thẩm định, xếp hạng cải cách hành chính trên Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa.\nb) Kết quả chỉ số cải cách hành chính trên Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa phải thống nhất với kết quả phê\nduyệt và công bố các cấp để phục vụ công tác lưu trữ,\ntổng hợp, thống kê, báo cáo và chỉ đạo, điều hành của cấp có thẩm quyền.\nc) Trên cơ sở các chức năng phần mềm cung cấp, các cơ quan, đơn vị, địa phương được sử dụng Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa để\nthực hiện các công tác đánh giá, xếp hạng khác theo nhu cầu.\n4. Trách nhiệm quản lý,\nvận hành và sử dụng Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa a) Sở Nội vụ có trách nhiệm quản lý chung hệ thống; tập huấn, hỗ trợ, hướng dẫn nghiệp vụ phần mềm cho các cơ quan, đơn vị, địa phương; giúp Hội đồng thẩm định tỉnh và Tổ giúp việc triển khai đánh giá, xếp hạng cải cách hành chính các cơ quan, đơn vị, địa phương trên phần mềm hàng năm.\nb) Sở Thông tin và Truyền thông có trách nhiệm đảm bảo hạ tầng kỹ thuật tại Trung tâm Dữ liệu tỉnh để vận hành phần mềm ổn định, thông suốt.\nc) Các cơ quan, đơn vị,\nđịa phương sử dụng phần mềm phục vụ công tác tự đánh giá, xếp hạng cải cách hành chính hàng năm và gửi hồ sơ đảm bảo thời gian quy định; có\ntrách nhiệm quản trị, khai thác phần mềm trong phạm vi đơn vị mình và các đơn vị\nthuộc, trực thuộc; là đầu mối tập huấn, hỗ trợ, hướng dẫn nghiệp vụ phần mềm cho các đơn vị thuộc, trực thuộc.\nChịu trách nhiệm về\ntính thống nhất giữa kết quả, xếp hạng cải cách hành chính trên phần mềm và kết quả được phê duyệt, công bố của các đơn vị thuộc, trực thuộc (nếu có).\nd) Các cá nhân, bộ phận\nđược cấp tài khoản truy cập phần mềm có trách nhiệm quản lý, sử dụng tài khoản đúng chức năng, nhiệm vụ, phạm vi được giao; bảo mật thông tin tài khoản sau khi tiếp nhận và đảm bảo an toàn, an ninh thông tin theo quy định pháp luật.\nĐiều 9. Thẩm định kết quả tự đánh giá Chỉ số cải cách hành chính 1. Hội đồng thẩm định kết quả đánh giá, xếp hạng cải cách hành chính của tỉnh giúp UBND tỉnh thẩm định kết quả tự đánh giá, chấm điểm của các sở, ban, ngành, UBND các huyện, thị xã,\nthành phố, các cơ quan ngành dọc cấp tỉnh, các đơn vị sự nghiệp trực thuộc UBND tỉnh.\n2. Các căn cứ\nđể thẩm định kết quả tự đánh giá, chấm điểm\n- Hồ sơ đề nghị thẩm định của các cơ quan, đơn vị, địa phương theo Khoản 3 Điều 7.\n- Hồ sơ, tài liệu để kiểm chứng cho các tiêu chí/tiêu chí thành phần theo hướng dẫn của Sở Nội vụ.\n- Các chương trình, kế\nhoạch, quy định, chỉ đạo của cấp trên về cải cách hành chính.\n- Kết quả thanh tra, kiểm tra định kỳ và đột xuất về công tác cải cách hành chính và các lĩnh vực công tác có liên quan.\n- Báo cáo tổng hợp kết quả thực hiện nhiệm vụ công tác ngành, lĩnh vực và báo cáo chuyên\nđề của Văn phòng UBND tỉnh, các Sở: Nội vụ, Tài chính, Tư pháp, Khoa học và\nCông nghệ, Thông tin và Truyền thông, Kế hoạch và Đầu tư, Thanh tra tỉnh,...\n- Kết quả điều tra, khảo sát, đánh giá mức độ hài lòng của khách hàng; kết quả điều tra xã hội học khác có liên quan và thông tin qua đường dây nóng đã\nđược xác minh, thẩm tra (nếu có).\n- Các nguồn khác.\nCơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cấp tỉnh, UBND cấp huyện vận dụng các căn cứ trên đây để tổ chức thẩm định kết quả tự đánh giá, chấm\nđiểm của các cơ quan, đơn vị cấp dưới cho phù hợp với tình hình, đặc điểm của ngành, địa phương và phạm vi thẩm quyền quản lý.\n3. Cách thức thẩm định hồ sơ, công bố kết quả\na) Các cơ quan, đơn vị,\nđịa phương tổ chức tự theo dõi, đánh giá và cho điểm kết quả thực hiện nhiệm vụ\ncải cách hành chính của cơ quan, đơn vị, địa phương mình theo các tiêu chí, tiêu chí thành phần được quy định trong các Phụ lục ban hành kèm theo Quy chế này và theo hướng dẫn của Sở Nội vụ.\nThực hiện cập nhật nội dung và điểm tự đánh giá lên Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa.\nb) Tổ giúp việc của Hội\nđồng thẩm định kết quả đánh giá, xếp hạng cải cách hành chính tỉnh tiến hành tổng hợp, thẩm định điểm tự đánh giá kết quả cải cách hành chính của các cơ quan, đơn vị, địa phương dựa trên báo cáo tự\nđánh giá của cơ quan, đơn vị và các căn cứ thẩm định nêu tại khoản 2 Điều này.\n- Kết thúc thẩm định lần 1, Tổ trưởng Tổ giúp việc có văn bản đề nghị các cơ quan, đơn vị, địa phương giải trình làm rõ hoặc bổ sung thêm các tài liệu kiểm chứng đối với các tiêu chí/tiêu chí thành phần chưa thống nhất với kết quả tự đánh giá. Trên cơ sở tài liệu kiểm chứng hoặc giải trình bổ sung của các cơ quan, đơn vị, địa phương, thành viên Tổ giúp việc xem xét cho ý kiến đối với các tiêu chí.\nTrường hợp vượt thẩm quyền thì có ý kiến đề xuất cụ thể để Hội đồng thẩm định xem xét, quyết định.\n- Tổ giúp việc tổng hợp kết quả thẩm định báo cáo Hội đồng thẩm định kết quả đánh giá, xếp hạng cải cách hành chính của tỉnh.\nc) Hội đồng thẩm định họp xem xét kết quả tổng hợp việc đánh giá, xếp hạng công tác cải cách hành chính của các cơ quan, đơn vị, địa phương.\nKhông xem xét giải trình bổ sung hoặc kiến nghị của các cơ quan, đơn vị, địa phương sau khi Hội đồng thẩm định đã\nthống nhất thông qua kết quả thẩm định Chỉ số cải cách hành chính.\nd) Hội đồng thẩm định trình Chủ tịch UBND tỉnh xem xét, phê duyệt kết quả xếp hạng công tác cải cách hành chính của các cơ quan, đơn vị, địa phương.\nđ) Chủ tịch UBND tỉnh ban hành Quyết định công bố kết quả\nxếp hạng công tác cải cách hành chính của các cơ quan, đơn vị, địa phương.\nĐiều 10. Chỉ số và xếp hạng kết quả cải cách hành chính 1. Căn cứ kết quả thẩm\nđịnh của Hội đồng, Chỉ số Cải cách hành chính được xác định bằng công thức như\nsau:\nTrong đó:\nPARI\n:\nChỉ số Cải cách hành chính\n (%)\np\n:\nĐiểm đạt được sau thẩm định P\n:\nĐiểm tối đa theo thang điểm chuẩn 2. Căn cứ Chỉ số cải cách hành chính mà mỗi cơ quan, đơn vị, địa phương đạt được, xếp hạng kết quả cải cách hành chính hàng năm như sau:\n- Cơ quan, đơn vị, địa phương được xếp hạng TỐT khi Chỉ số cải cách hành chính đạt từ\n85% đến 100%.\n- Cơ quan, đơn vị, địa phương được xếp hạng KHÁ khi Chỉ số cải cách hành chính đạt từ 75% đến dưới 85%.\n- Cơ quan, đơn vị, địa phương được xếp hạng TRUNG BÌNH khi Chỉ số cải cách hành chính đạt từ 60% đến dưới 75%.\n- Cơ quan, đơn vị, địa phương được xếp hạng YẾU khi Chỉ số cải cách hành chính thấp hơn 60%.\n3. Công bố kết quả xếp hạng Chỉ số cải cách hành chính\n- Hội đồng đánh giá kết quả cải cách hành chính của cơ quan chuyên môn cấp tỉnh, cơ quan ngành dọc cấp tỉnh, UBND cấp huyện tham mưu công bố công khai kết quả\nxếp hạng Chỉ số cải cách hành chính của các cơ quan, đơn vị cấp dưới trực tiếp theo thẩm quyền.\n- Hội đồng thẩm định kết quả đánh giá, xếp hạng cải cách hành chính tỉnh tham mưu Chủ tịch UBND tỉnh ban hành Quyết định công bố kết quả xếp hạng công tác cải cách hành chính của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 11. Kinh phí thực hiện Kinh phí triển khai xác\nđịnh Chỉ số cải cách hành chính hàng năm được đảm bảo bằng nguồn ngân sách nhà nước của tỉnh và thực hiện theo phân cấp ngân sách hiện hành.\nĐiều 12. Giải pháp thực hiện 1. Tăng cường công tác tuyên truyền, phổ biến về Chỉ số cải cách hành chính Tổ chức tuyên truyền, phổ biến về mục tiêu, nội dung, kết quả Chỉ số cải cách hành chính hàng năm dưới nhiều hình thức khác nhau (hội nghị, hội thảo, tuyên truyền trên các phương tiện thông tin đại chúng, môi trường internet,...) nhằm nâng cao tinh thần trách nhiệm của cán bộ, công chức, viên chức; tăng cường sự tham gia, phối hợp của các cơ quan, tổ chức và cá nhân trong quá trình theo dõi, đánh giá kết quả triển khai cải cách hành chính hàng năm của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh.\n2. Nâng cao trách nhiệm và hiệu quả chỉ đạo điều hành của các cơ quan, đơn vị, địa phương đối với việc xác định Chỉ số cải cách hành chính\n- Tiếp tục quán triệt nội dung chỉ đạo của Ban Thường vụ Tỉnh ủy tại Kết luận số 91-KL/TU ngày 18/10/2022 về tiếp tục đẩy mạnh cải cách hành chính, nâng cao hiệu lực, hiệu quả\nquản lý nhà nước; Chương trình hành động số 12823/Ctr-UBND ngày 23/12/2022 của UBND tỉnh triển khai thực hiện Kết luận số\n91-KL/TU của Ban Thường vụ Tỉnh ủy, nâng cao nhận thức của cấp ủy Đảng, của cán bộ, công chức, viên chức về cải cách hành chính chính, cải cách thủ tục hành chính.\n- Chỉ đạo toàn diện,\nđôn đốc và kiểm tra thường xuyên việc tổ chức thực hiện các nhiệm vụ, nội dung cải cách hành chính; đảm bảo thực hiện thực chất, toàn diện trên tất cả các lĩnh vực cải cách hành chính.\n- Thực hiện nghiêm chỉ\nđạo trong công tác đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức và người đứng đầu, bình xét thi đua - khen thưởng.\n3. Tăng cường ứng dụng công nghệ thông tin trong công tác xác định Chỉ số cải cách hành chính\n- Tiếp tục ứng dụng Phần mềm quản lý chấm điểm - Bộ chỉ số cải cách hành chính các cấp tỉnh Khánh Hòa (địa chỉ truy cập: pari.khanhhoa.gov.vn) để xác định Chỉ số cải cách hành chính một cách chính xác, khách quan.\n- Xây dựng cơ sở dữ liệu về Chỉ số cải cách hành chính để đảm bảo tính hệ thống trong công tác theo dõi,\nđánh giá của các cơ quan, đơn vị, địa phương.\n- Nghiên cứu hình thức tổ chức điều tra xã hội học phù hợp, trong đó có hình thức điều tra trực tuyến\nđể lấy ý kiến người dân, tổ chức về kết quả\ncải cách hành chính của các cơ quan, đơn vị, địa phương.\nĐiều 13. Trách nhiệm của thủ trưởng các cơ quan, đơn vị, địa phương 1. Tổ chức phổ biến,\nquán triệt Quy chế này trong phạm vi cơ quan, đơn vị, địa phương và quản lý, chỉ\nđạo việc thực hiện nghiêm túc, hiệu quả.\n2. Căn cứ nội dung,\ntiêu chí đánh giá, thang điểm, xây dựng và đưa vào triển khai tiêu chí đánh giá chỉ số cải cách hành chính áp dụng trong nội bộ của cơ quan, đơn vị, địa phương phục vụ cho công tác theo dõi, đánh giá cải cách hành chính đối với cơ quan, đơn vị thuộc và trực thuộc phù hợp với thực tế, để bảo đảm đồng bộ, thống nhất trong công tác theo dõi, đánh giá cải cách hành chính.\n3. Tổ chức thẩm định kết quả tự đánh giá, chấm điểm kết quả thực hiện công tác cải cách hành chính của các cơ quan, đơn vị thuộc và trực thuộc. Công bố kết quả theo thẩm quyền.\n- Thực hiện tự đánh giá, chấm điểm Chỉ số cải cách hành chính của cơ quan, đơn vị thuộc và trực thuộc,\ngửi hồ sơ đề nghị thẩm định về Hội đồng thẩm định tỉnh đầy đủ và đúng thời gian quy định.\n4. Các cơ quan chủ trì\ncác nội dung cải cách hành chính theo sự phân công của UBND tỉnh tổng hợp tình hình, kết quả\ntriển khai cải cách hành chính đối với lĩnh vực được giao phụ trách để hàng năm phối hợp với Sở Nội vụ trong việc thẩm định, đánh giá kết quả triển khai cải cách hành chính của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh.\n5. Căn cứ kết quả xếp hạng cải cách hành chính, quyết định việc khen thưởng theo thẩm quyền và đề nghị\nUBND tỉnh xem xét, khen thưởng các tập thể, cá nhân xuất sắc, tiêu biểu trong công tác cải cách hành chính; chấn chỉnh, xử lý kịp thời các cơ quan, cá nhân không hoàn thành nhiệm vụ công tác hoặc vi phạm các quy định, chỉ đạo về cải cách hành chính; xây dựng các giải pháp nâng cao chất lượng, hiệu quả cải cách hành chính.\nĐiều 14. Trách nhiệm của Giám đốc Sở Nội vụ\n1. Giúp UBND tỉnh theo dõi, hướng dẫn, đôn đốc, kiểm tra quá trình triển khai thực hiện Quy chế này; tổng hợp, báo cáo tình hình, kết quả thực hiện và tham mưu UBND tỉnh giải quyết các vướng mắc, các vấn đề vượt quá thẩm quyền.\n2. Căn cứ kết quả xếp hạng đã được công bố, tổng hợp, trình Hội đồng Thi đua - Khen thưởng tỉnh để trình UBND tỉnh xem xét biểu dương, khen thưởng các tập thể, cá\nnhân có thành tích xuất sắc trong công tác cải cách hành chính; kiến nghị chấn chỉnh các hạn chế, thiếu sót; xử\nlý theo thẩm quyền hoặc kiến nghị cấp có\nthẩm quyền xử lý trách nhiệm người đứng đầu các cơ quan, đơn vị còn nhiều hạn chế hoặc vi phạm các quy định, chỉ đạo về cải cách hành chính.\nĐiều 15. Đài Phát thanh và Truyền hình Khánh Hòa, Báo Khánh Hòa phối hợp chặt chẽ với Hội đồng thẩm định của tỉnh, Sở Nội vụ trong việc tuyên truyền, phổ biến Quy chế này;\ncông bố kết quả xếp hạng cải cách hành chính hàng năm, biểu dương các tập thể,\ncá nhân có thành tích xuất sắc; chủ động phát hiện, cung cấp các thông tin, tài liệu góp phần phục vụ công tác thẩm định của Hội đồng.\nĐiều 16. Quy chế\nnày chưa áp dụng đối với UBND huyện Trường Sa và UBND các xã, thị trấn trực thuộc.\nĐiều 17. Trong quá trình triển khai thực hiện, nếu gặp vướng mắc, Thủ trưởng các cơ quan, đơn vị, tổ chức và cá nhân có liên quan kịp thời báo cáo UBND tỉnh (thông qua Sở Nội vụ) để xem xét sửa đổi, bổ sung Quy chế cho phù hợp./.\nVăn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}