{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-2808-QD-UBND-2023-phe-duyet-tu-chu-Trung-tam-Luu-tru-lich-su-Khanh-Hoa-587774.aspx",
  "title": "Quyết định 2808/QĐ-UBND 2023 phê duyệt tự chủ Trung tâm Lưu trữ lịch sử Khánh Hòa",
  "properties": {
    "Số hiệu": "2808/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2808/QĐ-UBND Khánh Hòa, ngày 20 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT ĐỀ ÁN TỰ CHỦ CỦA TRUNG TÂM LƯU TRỮ LỊCH SỬ TỈNH KHÁNH HÒA\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/5/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ quy định về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 56/2022/TT-BTC ngày 16/9/2022 của Bộ Tài chính hướng dẫn một số nội dung về cơ chế tự chủ tài chính của đơn vị\nsự nghiệp công lập, xử lý tài sản, tài chính khi tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Quyết định số 1406/QĐ-UBND ngày 27/5/2021 của Ủy ban nhân dân tỉnh về việc tổ chức lại Trung tâm Lưu trữ lịch sử thành\nđơn vị sự nghiệp trực thuộc Sở Nội vụ;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Công văn số 3750/SNV-TCBC-CCVC ngày 06/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Đề án tự chủ về thực hiện nhiệm vụ, tổ chức bộ máy, nhân sự và\ntài chính của Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa.\nĐiều 2. Giám đốc Sở Nội vụ\ncó trách nhiệm chỉ đạo Giám đốc Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa thường xuyên rà soát, báo cáo, tham mưu điều chỉnh các nội dung về vị trí việc làm, số\nlượng người làm việc của Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa theo quy định khi có sự thay đổi.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Nội vụ, Tài chính; Giám đốc Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa và thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - TT. Tỉnh ủy, TT. HĐND tỉnh;\n - Chủ tịch và các PCT UBND tỉnh; \n - Trung tâm Công báo tỉnh;\n - Trung tâm Cổng TTĐT tỉnh;\n - Lưu: VT, HP, HgP.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Tấn Tuân\nĐỀ ÁN TỰ\nCHỦ VỀ THỰC HIỆN NHIỆM VỤ, TỔ CHỨC BỘ MÁY, NHÂN SỰ VÀ TÀI CHÍNH CỦA TRUNG TÂM LƯU TRỮ LỊCH SỬ TỈNH KHÁNH HÒA\n(Kèm theo Quyết định số 2808/QĐ-UBND ngày 20/11/2023 của UBND tỉnh)\nPhần I THỰC TRẠNG HOẠT ĐỘNG I. CƠ SỞ THỰC TIỄN 1. Khái quát tình hình và đặc điểm của đơn vị\nNgày 28/4/2021, Ủy ban nhân dân tỉnh Khánh Hòa ban hành Quyết định số 1145/QĐ-UBND về sắp xếp cơ cấu tổ chức Sở Nội vụ; theo đó,\nTrung tâm Lưu trữ lịch sử được tổ chức lại thành Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa, là đơn vị sự nghiệp công lập trực thuộc Sở Nội vụ. Ngày 27/5/2021, Ủy ban nhân dân tỉnh ban hành Quyết định số 1406/QĐ-UBND về việc tổ chức lại Trung tâm Lưu trữ lịch sử thành đơn vị sự nghiệp trực thuộc Sở Nội vụ.\n2. Mức độ tự chủ về tài chính, cơ chế hoạt động của\nđơn vị\nTrung tâm Lưu trữ lịch sử tỉnh Khánh Hòa (sau đây gọi là Trung tâm) là đơn vị sự nghiệp công lập có thu, trực thuộc Sở Nội vụ; có tư\ncách pháp nhân, có con dấu và tài khoản riêng; hoạt động theo cơ chế tự chủ về\ntài chính, tự bảo đảm một phần chi thường xuyên. Công tác sắp xếp, bố trí và\nphân công nhiệm vụ cho viên chức và người lao động luôn được chú trọng. Kết quả\nđánh giá năng lực, trình độ chuyên môn, thực hiện nhiệm vụ được giao là căn cứ\nđể bố trí, sử dụng, đào tạo, bồi dưỡng, khen thưởng, kỷ luật và thực hiện chế độ\nchính sách đối với viên chức và người lao động tại Trung tâm.\nII. CƠ SỞ PHÁP LÝ\n- Luật Lưu trữ ngày 11/11/2011;\n- Luật Viên chức ngày 15/11/2010; Luật Sửa đổi, bổ\nsung một số điều của Luật Cán bộ, công chức và Luật viên chức ngày 25/11/2019;\n- Nghị định số 01/2013/NĐ-CP ngày 03/01/2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật Lưu trữ;\n- Nghị định 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự nghiệp công lập;\n- Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ quy định về vị trí việc làm và số lượng người làm việc trong đơn vị sự\nnghiệp công lập;\n- Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\n- Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và quản lý viên chức;\n- Thông tư số 56/2022/TT-BTC ngày 16/9/2022 của Bộ\nTài chính hướng dẫn một số nội dung về cơ chế tự chủ tài chính của đơn vị sự\nnghiệp công lập, xử lý tài sản, tài chính khi tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\n- Thông tư 07/2022/TT-BNV ngày 31/8/2022 của Bộ Nội vụ quy định chức danh, mã số, tiêu chuẩn chức danh nghề nghiệp, thi hoặc xét thăng hạng, bổ nhiệm và xếp lương viên chức chuyên ngành lưu trữ;\n- Quyết định số 1145/QĐ-UBND ngày 28/4/2021 của Ủy ban nhân dân tỉnh Khánh Hòa về việc sắp xếp cơ cấu tổ chức của Sở Nội vụ;\n- Quyết định số 1406/QĐ-UBND ngày 27/5/2021 của Ủy ban nhân dân tỉnh Khánh Hòa về việc tổ chức lại Trung tâm Lưu trữ lịch sử thành\nđơn vị sự nghiệp trực thuộc Sở Nội vụ;\n- Quyết định số 74/QĐ-SNV ngày 28/4/2022 của Sở Nội vụ về việc giao quyền tự chủ, tự chịu trách nhiệm về tài chính đối với Trung tâm Lưu trữ lịch sử.\nPhần II PHƯƠNG ÁN TỰ CHỦ\nI. TỰ CHỦ VỀ THỰC HIỆN NHIỆM VỤ\n1. Vị trí, chức năng, nhiệm vụ và quyền hạn của Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa được Ủy ban nhân dân tỉnh giao tại Quyết\nđịnh số 1406/QĐ-UBND ngày 27/5/2021 về việc tổ chức lại Trung tâm Lưu trữ lịch sử thành đơn vị sự nghiệp trực thuộc Sở Nội vụ.\nTrung tâm có chức năng giúp Giám đốc Sở Nội vụ trực tiếp quản lý tài liệu lưu trữ lịch sử; tham mưu xây dựng danh mục cơ quan, tổ\nchức thuộc nguồn nộp lưu tài liệu vào Lưu trữ lịch sử tỉnh; hướng dẫn, thu thập hồ sơ, tài liệu; thực hiện đánh giá, phân loại, chỉnh lý, xác định giá trị tài liệu; tiêu hủy tài liệu hết giá trị; hệ thống hóa các phông tài liệu đã thu thập và đang bảo quản tại Lưu trữ lịch sử tỉnh; xây dựng và quản lý hệ thống công cụ\nthống kê, tra cứu tài liệu, tư liệu lưu trữ; giải mật tài liệu lưu trữ; lập danh mục tài liệu thuộc chế độ hạn chế sử dụng; số hóa tài liệu lưu trữ; ứng dụng khoa học - công nghệ vào quản lý hồ sơ, tài liệu lưu trữ lịch sử tỉnh.\nThực hiện sưu tầm tài liệu lưu trữ quý, hiếm và lập bản sao bảo hiểm tài liệu lưu trữ quý, hiếm theo quy định; tuyên truyền, giới thiệu, trưng bày và triển lãm tài liệu lưu trữ; bảo vệ, bảo quản an toàn tài liệu,\ntư liệu lưu trữ; bồi nền, phục chế tài liệu, tư liệu hư hỏng theo quy định; phục vụ độc giả tại Phòng đọc; cấp bản sao, chứng thực tài liệu lưu trữ.\nTổ chức thực hiện các dịch vụ công về lưu trữ.\n2. Xây dựng kế hoạch công tác Trung tâm xây dựng kế hoạch thực hiện nhiệm vụ, báo cáo cơ quan chủ quản cấp trên phê duyệt và quyết định phương thức giao kế hoạch\nđể thực hiện.\nII. TỰ CHỦ VỀ TỔ CHỨC BỘ MÁY 1. Lãnh đạo Trung tâm có: Giám đốc, không quá 02 Phó Giám đốc và không tổ chức cấp phòng thuộc Trung tâm.\n- Giám đốc là người đứng đầu, tổ chức lãnh đạo, điều hành toàn bộ hoạt động của Trung tâm; đồng thời chịu trách nhiệm trước Giám đốc Sở Nội vụ và trước pháp luật về mọi hoạt động của Trung tâm.\n- Giám đốc Trung tâm thực hiện phân công công tác cho các Phó Giám đốc và viên chức; thực hiện ủy quyền cho Phó Giám đốc khi đi vắng.\n- Phó Giám đốc là người giúp việc cho Giám đốc, thực hiện một số nhiệm vụ theo sự phân công của Giám đốc, chịu trách nhiệm trước Giám đốc và trước pháp luật về nhiệm vụ được phân công. Khi Giám đốc vắng mặt,\nmột Phó Giám đốc được Giám đốc ủy quyền điều hành các hoạt động của Trung tâm.\n- Việc bổ nhiệm, điều động, luân chuyển, khen thưởng,\nkỷ luật và thực hiện các chế độ, chính sách đối với Giám đốc, Phó Giám đốc thực hiện theo quy định của Đảng, Nhà nước và theo quy định về phân cấp quản lý cán bộ, công chức, viên chức của tỉnh Khánh Hòa.\n2. Viên chức và người lao động thuộc Trung tâm: Thực hiện theo Hợp đồng làm việc và Quy chế làm việc của Trung tâm.\nIII. TỰ CHỦ VỀ NHÂN SỰ\n1. Vị trí việc làm của Trung tâm thực hiện theo quy\nđịnh tại khoản 3, Điều 6 Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập.\nCăn cứ khoản 1, Điều 4 Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ và văn bản hướng dẫn của cơ quan có thẩm quyền về\nvị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp theo ngành, lĩnh vực, Trung tâm Lưu trữ lịch sử tỉnh xây dựng Đề án vị trí việc làm, báo cáo cơ\nquan cấp trên quản lý trực tiếp để báo cáo cơ quan, tổ chức thẩm quyền phê duyệt theo quy định.\n2. Số lượng người làm việc Số lượng người làm việc của Trung tâm được xác định trên cơ sở vị trí việc làm theo Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập; theo quy định của Ủy ban nhân dân tỉnh và nằm trong tổng số lượng người làm việc được giao cho Sở Nội vụ.\nCăn cứ khoản 2 Điều 4 Nghị định 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ và văn bản hướng dẫn của cơ quan có thẩm quyền về định mức số lượng người làm việc trong đơn vị sự nghiệp công lập theo ngành, lĩnh vực,\nTrung tâm lập kế hoạch số lượng người làm việc, gồm: Số lượng người làm việc hưởng lương từ ngân sách nhà nước và số lượng người làm việc hưởng lương từ nguồn thu sự nghiệp hàng năm của đơn vị mình, báo cáo cơ quan cấp trên quản lý trực tiếp\nđể báo cáo cơ quan, tổ chức có thẩm quyền quyết định theo quy định.\n3. Giám đốc Trung tâm có trách nhiệm xây dựng kế hoạch tuyển dụng viên chức, trình cơ quan quản lý cấp trên trực tiếp thẩm định trình cơ quan có thẩm quyền phê duyệt và triển khai thực hiện; sử dụng, quản lý viên chức theo phân cấp quản lý; tự chịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy theo quy định của pháp luật.\nIV. TỰ CHỦ VỀ TÀI CHÍNH Cơ chế quản lý: Trung tâm thực hiện cơ chế tự chủ về\ntài chính theo quy định tại Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập, các văn bản pháp luật có liên quan và theo hướng dẫn của cơ quan tài chính có thẩm quyền.\nTrung tâm được xác định là đơn vị sự nghiệp công tự\nđảm bảo một phần chi thường xuyên với mức độ tự chủ từ 70% đến dưới 100% theo quy định tại Nghị định số 60/2021/NĐ-CP .\n1. Nguồn tài chính gồm a) Nguồn ngân sách nhà nước:\n- Kinh phí cung cấp hoạt động dịch vụ sự nghiệp công thuộc danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước, bao gồm cả nguồn ngân sách nhà nước đặt hàng hoặc đấu thầu cung cấp dịch vụ sự nghiệp công theo quy định;\n- Kinh phí chi thường xuyên thực hiện các nhiệm vụ\nkhoa học và công nghệ khi được cơ quan có thẩm quyền tuyển chọn hoặc giao trực tiếp theo quy định của pháp luật về khoa học và công nghệ;\n- Kinh phí hỗ trợ chi thường xuyên sau khi đơn vị\nđã sử dụng nguồn thu sự nghiệp và nguồn thu phí được để lại chi để thực hiện nhiệm vụ, cung ứng dịch vụ sự nghiệp công thuộc danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước nhưng chưa bảo đảm chi thường xuyên;\n- Kinh phí chi thường xuyên thực hiện các nhiệm vụ\nNhà nước giao (nếu có): Kinh phí thực hiện các chương trình mục tiêu quốc gia;\nkinh phí vốn đối ứng thực hiện các dự án có nguồn vốn nước ngoài theo quyết định của cấp có thẩm quyền; kinh phí thực hiện nhiệm vụ được cơ quan có thẩm quyền giao; kinh phí được cơ quan Nhà nước có thẩm quyền giao cho đơn vị sự nghiệp công để thực hiện nhiệm vụ cung cấp dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong trường hợp chưa có định mức kinh tế - kỹ thuật và đơn giá để đặt hàng; kinh phí thực hiện tinh giản biên chế; kinh phí đào tạo, bồi dưỡng cán bộ,\nviên chức theo đề án được duyệt;\n- Vốn đầu tư phát triển của dự án đầu tư xây dựng cơ bản được cấp có thẩm quyền phê duyệt theo quy định của pháp luật đầu tư\ncông.\nb) Nguồn thu hoạt động sự nghiệp:\n- Nguồn thu từ hoạt động dịch vụ sự nghiệp công chỉnh lý tài liệu lưu trữ;\n- Thu từ hoạt động sản xuất, kinh doanh; hoạt động liên doanh, liên kết với các tổ chức, cá nhân theo đúng quy định của pháp luật và được cơ quan có thẩm quyền phê duyệt đề án phù hợp với chức năng, nhiệm vụ của Trung tâm;\n- Thu từ cho thuê tài sản công: Trung tâm thực hiện\nđầy đủ quy định của pháp luật về quản lý, sử dụng tài sản công và phải được cơ\nquan có thẩm quyền phê duyệt đề án cho thuê tài sản công.\nc) Nguồn thu phí từ hoạt động thu phí sử dụng tài liệu lưu trữ được để lại Trung tâm để chi theo quy định của pháp luật về phí, lệ\nphí.\nd) Nguồn vốn vay của đơn vị; nguồn viện trợ, tài trợ\ntheo quy định của pháp luật.\nđ) Nguồn thu khác theo quy định của pháp luật (nếu có).\n2. Sử dụng nguồn tài chính 2.1. Chi thường xuyên giao tự chủ\nCãn cứ vào nhiệm vụ được giao và khả năng nguồn tài chính quy định tại tiết 1 và tiết 3 điểm a, điểm b, điểm c (phần được để lại để\nchi thường xuyên phục vụ công tác thu phí) và điểm đ khoản 1 Mục IV Phần II Đề\nán này, Trung tâm được tự chủ quyết định các nội dung chi như sau:\na) Chi tiền lương và các khoản đóng góp theo tiền lương:\n- Trong thời gian Chính phủ chưa ban hành chế độ tiền lương theo Nghị quyết số 27-NQ/TW của Hội nghị lần thứ bảy Ban Chấp hành Trung\nương khóa XII về cải cách chính sách tiền lương đối với cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động trong doanh nghiệp (sau đây gọi là\nNghị quyết số 27-NQ/TW), Trung tâm áp dụng chế độ tiền lương theo mức lương cơ\nsở, hệ số tiền lương ngạch, bậc, chức vụ, các khoản đóng góp theo tiền lương và\ncác khoản phụ cấp do Nhà nước quy định đối với đơn vị sự nghiệp công; chi tiền công theo hợp đồng vụ việc (nếu có).\nKể từ thời điểm chế độ tiền lương do Chính phủ quy\nđịnh theo Nghị quyết số 27-NQ/TW có hiệu lực thi hành, Trung tâm áp dụng chế độ\ntiền lương theo vị trí việc làm, chức danh, chức vụ và các khoản đóng góp theo tiền lương theo quy định của Nhà nước đối với đơn vị sự nghiệp công; chi tiền công theo hợp đồng vụ việc (nếu có).\n- Nguồn kinh phí thực hiện cải cách tiền lương Khi Nhà nước điều chỉnh chính sách tiền lương,\nTrung tâm tiếp tục sử dụng tối thiểu 40% số thu được để lại theo chế độ, tiết kiệm 10% chi thường xuyên nguồn ngân sách tăng thêm hằng năm và sắp xếp từ nguồn dự toán ngân sách nhà nước được giao để bảo đảm nguồn thực hiện cải cách chính sách tiền lương. Ngân sách nhà nước chỉ cấp bổ sung sau khi đơn vị sử dụng hết Quỹ bổ sung thu nhập và nguồn trích lập cải cách tiền lương.\n- Chi tiền thưởng: Thực hiện theo chế độ tiền lương do Chính phủ quy định theo Nghị quyết số 27-NQ/TW.\nb) Chi thuê chuyên gia, nhà khoa học, người có tài năng đặc biệt thực hiện nhiệm vụ của đơn vị. Căn cứ yêu cầu thực tế, mức giá thực tế trên thị trường và dự toán ngân sách nhà nước giao, khả năng tài chính,\nTrung tâm được quyết định mức chi cụ thể tương xứng với nhiệm vụ được giao và\nphải quy định trong quy chế chi tiêu nội bộ của đơn vị.\nc) Chi hoạt động chuyên môn, chi quản lý:\n- Đối với các nội dung chi đã có định mức chi theo quy định của cơ quan nhà nước có thẩm quyền, căn cứ yêu cầu thực tế, mức giá thực tế trên thị trường và khả năng tài chính, Trung tâm được quyết định mức chi cao hơn (trong trường hợp đơn vị chi từ nguồn thu sự nghiệp, không phải nguồn ngân sách nhà nước) hoặc bằng hoặc thấp hơn mức chi do cơ quan nhà nước có thẩm quyền ban hành và quy định trong quy chế chi tiêu nội bộ của đơn vị nhưng phải bảo đảm tiêu chuẩn chất lượng dịch vụ theo quy định Nhà nước.\n- Đối với các nội dung chi chưa được cơ quan nhà nước có thẩm quyền quy định, căn cứ tình hình thực tế, Trung tâm xây dựng mức chi cho phù hợp với nguồn tài chính của đơn vị và quy định trong quy chế chi tiêu nội bộ của đơn vị. Giám đốc Trung tâm phải chịu trách nhiệm về quyết định của mình.\nd) Chi phục vụ cho việc thực hiện công việc, dịch vụ\nthu phí theo quy định của pháp luật phí, lệ phí; chi cho các hoạt động dịch vụ.\nđ) Trích lập các khoản dự phòng đối với các hoạt động sản xuất kinh doanh, liên doanh liên kết và dịch vụ khác theo quy định đối với doanh nghiệp, trừ trường hợp pháp luật chuyên ngành có quy định thành lập các quỹ đặc thù để xử lý rủi ro (nếu có).\ne) Chi trả lãi tiền vay (nếu có).\ng) Các khoản chi khác theo quy định của pháp luật\n(nếu có).\n2.2. Chi thường xuyên không giao tự chủ và chi thực hiện nhiệm vụ khoa học và công nghệ\nCăn cứ nguồn tài chính quy định tại tiết 2 và tiết 4 điểm a, điểm c (phần được để lại chi nhiệm vụ không thường xuyên), điểm d khoản 1 Mục IV Phần II Đề án này, Trung tâm thực hiện theo quy định tại Điều 13 Nghị\nđịnh số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ.\n3. Phân phối kết quả tài chính trong năm Kết thúc năm tài chính, sau khi hạch toán đầy đủ\ncác khoản thu, chi thường xuyên giao tự chủ, trích khấu hao tài sản cố định,\ntrích lập nguồn cải cách tiền lương, nộp thuế và các khoản nộp ngân sách nhà nước theo quy định, phần chênh lệch thu lớn hơn chi hoạt động thường xuyên giao tự\nchủ (nếu có), Trung tâm được sử dụng theo thứ tự như sau:\na) Trích lập Quỹ phát triển hoạt động sự nghiệp:\nTrích lập tối thiểu 20%.\nb) Trích lập Quỹ bổ sung thu nhập và chi thu nhập tăng thêm:\n- Trong thời gian Chính phủ chưa ban hành chế độ tiền lương theo Nghị quyết số 27-NQ/TW, trích lập Quỹ bổ sung thu nhập tối đa không quá 02 lần quỹ tiền lương ngạch, bậc, chức vụ, các khoản đóng góp theo tiền lương và các khoản phụ cấp do Nhà nước quy định.\n- Kể từ thời điểm chế độ tiền lương do Chính phủ\nquy định theo Nghị quyết số 27-NQ/TW có hiệu lực thi hành: Được chi thu nhập bình quân tăng thêm không quá 0,8 lần quỹ lương cơ bản của viên chức, người lao\nđộng của đơn vị.\nc) Trích lập Quỹ khen thưởng và Quỹ phúc lợi: Mức trích tổng hai quỹ được trích lập tối đa không quá 2,5 tháng tiền lương, tiền công thực hiện trong năm của Trung tâm.\nd) Trích lập Quỹ khác theo quy định của pháp luật.\nđ) Phần chênh lệch thu lớn hơn chi còn lại (nếu có)\nsau khi đã trích lập các quỹ theo quy định được bổ sung vào Quỹ phát triển hoạt\nđộng sự nghiệp.\ne) Việc sử dụng các Quỹ thực hiện theo quy định tại khoản 2, khoản 3 Điều 14 Nghị định 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ.\nMức trích cụ thể và quy trình sử dụng các Quỹ quy định tại khoản này do Giám đốc Trung tâm quyết định theo quy chế chi tiêu nội bộ phù hợp quy định pháp luật liên quan và phải công khai trong Trung tâm.\nTrong quá trình tổ chức hoạt động, Trung tâm có\ntrách nhiệm chấp hành nghiêm các quy định về Luật Ngân sách nhà nước, Luật Kế\ntoán và các văn bản quy phạm pháp luật khác có liên quan đến lĩnh vực tài chính, kế toán.\n4. Giao dịch tài chính và liên doanh, liên kết a) Hoạt động liên doanh, liên kết:\n- Trung tâm được quyền tự chủ, tự chịu trách nhiệm liên doanh, liên kết với các tổ chức, cá nhân để hoạt động dịch vụ đáp ứng nhu cầu của xã hội. Việc sử dụng tài sản công vào mục đích liên doanh, liên kết phải bảo đảm các yêu cầu quy định tại khoản 2 Điều 55 Luật Quản lý, sử dụng tài sản công và thuộc các trường hợp quy định tại khoản 1 Điều 58 Luật Quản lý, sử dụng tài sản công.\n- Trung tâm xây dựng đề án liên doanh, liên kết trình Sở Nội vụ tham mưu Chủ tịch Ủy ban nhân dân tỉnh phê duyệt sau khi có ý\nkiến của Thường trực Hội đồng nhân dân tỉnh, trong đó phải làm rõ hình thức liên doanh, liên kết (thành lập pháp nhân mới hoặc không thành lập pháp nhân mới);\nphương án bảo đảm nguồn tài chính, nguồn nhân lực cho hoạt động của đơn vị và\ncơ sở liên doanh, liên kết.\nb) Nghĩa vụ tài chính và Quy chế chi tiêu nội bộ của Trung tâm:\n- Trung tâm có hoạt động sản xuất, kinh doanh, dịch vụ thực hiện đăng ký, kê khai, nộp thuế và các khoản thu ngân sách khác (nếu có) theo quy định hiện hành.\n- Trung tâm có trách nhiệm xây dựng và ban hành Quy chế chi tiêu nội bộ theo hướng dẫn của Bộ Tài chính.\nc) Huy động vốn và vay vốn tín dụng:\n- Nguyên tắc chung\n+ Khi thực hiện vay vốn, huy động vốn để đầu tư xây dựng, mua sắm tài sản, Trung tâm phải có phương án vay vốn, huy động vốn và\nhoàn trả vốn; tự chịu trách nhiệm trả nợ, cả gốc và lãi tiền vay theo quy định;\nchịu trách nhiệm trước pháp luật về hiệu quả của việc vay vốn, huy động vốn và\nhiệu quả sử dụng vốn vay, vốn huy động;\n+ Trung tâm không được sử dụng tài sản công để thế\nchấp vay vốn theo quy định tại khoản 5 Điều 54 Luật Quản lý, sử dụng tài sản công;\n+ Các dự án đầu tư từ nguồn vốn vay tín dụng, huy động vốn phải thực hiện theo quy định của pháp luật, công khai, dân chủ trong Trung tâm.\n- Trung tâm có hoạt động dịch vụ được vay vốn của các tổ chức tín dụng, được huy động vốn của viên chức, người lao động trong Trung tâm để đầu tư mở rộng, cải tạo, sửa chữa lớn cơ sở vật chất hiện có; mua bổ sung trang thiết bị để nâng cao chất lượng và tăng quy mô hoạt động sự nghiệp,\ntổ chức hoạt động dịch vụ phù hợp với chức năng, nhiệm vụ và tự chịu trách nhiệm trả nợ vay theo quy định của pháp luật. Việc huy động vốn của viên chức, người lao động trong Trung tâm được lập thành hợp đồng theo quy định của pháp luật dân sự.\n- Trung tâm trình cơ quan quản lý cấp trên phê duyệt phương án vay vốn, huy động vốn và hoàn trả vốn.\nd) Việc phân chia kết quả của hoạt động liên doanh,\nliên kết thực hiện theo thỏa thuận trong Hợp đồng liên doanh, liên kết, cụ thể\nnhư sau:\n- Đối với hình thức liên doanh, liên kết không thành lập pháp nhân mới: Trung tâm thực hiện bổ sung toàn bộ kết quả của hoạt động liên doanh, liên kết vào nguồn tài chính của đơn vị có hoạt động liên doanh,\nliên kết theo đề án liên doanh, liên kết đã được cấp có thẩm quyền phê duyệt.\n- Đối với hình thức liên doanh, liên kết thành lập pháp nhân mới: số tiền thu được từ kết quả phân chia của hoạt động liên doanh,\nliên kết sau khi chi trả các chi phí lãi vay, chi phí thuê tài sản đem đi góp vốn\n(nếu có); phần thu nhập được chia còn lại của Trung tâm được quản lý và sử dụng theo đề án liên doanh, liên kết được cấp có thẩm quyền phê duyệt.\nđ) Trường hợp sử dụng thương hiệu, giấy phép, bản quyền tác phẩm để liên doanh, liên kết và các trường hợp đặc thù khác, Trung tâm thực hiện theo quy định của pháp luật về quản lý, sử dụng tài sản công;\npháp luật về sở hữu trí tuệ và pháp luật có liên quan. Khi xác định giá trị\nthương hiệu để góp vốn liên doanh, liên kết theo tiêu chuẩn thẩm định giá Việt Nam, một số chỉ tiêu tài chính của Trung tâm sử dụng trong thẩm định giá được xác định như sau:\n- Thu nhập của Trung tâm được xác định trên cơ sở\nchênh lệch thu chi trước lãi vay, sau thuế cộng khấu hao.\n- Chi phí sử dụng vốn chủ sở hữu của Trung tâm được xác định theo lãi suất trái phiếu Chính phủ kỳ hạn 10 năm. Trường hợp không có\ntrái phiếu Chính phủ kỳ hạn 10 năm thì xác định theo lãi suất trái phiếu Chính phủ kỳ hạn dài nhất gần thời điểm thẩm định giá.\n- Giá trị của các tài sản đóng góp trong cách tiếp cận từ thu nhập được xác định theo giá trị sổ sách kế toán.\ne) Trường hợp thực hiện vay vốn, huy động vốn liên doanh, liên kết đầu tư theo phương thức đối tác công tư thì thực hiện theo quy\nđịnh của pháp luật về đầu tư theo phương thức đối tác công tư.\ng) Căn cứ quy định, hướng dẫn có liên quan, Trung tâm tổ chức rà soát, xây dựng, trình cấp thẩm quyền phê duyệt, ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước, các định mức kinh tế - kỹ\nthuật, định mức chi phí, đơn giá dịch vụ để làm cơ sở giao nhiệm vụ, đặt hàng dịch vụ sự nghiệp công sử dụng ngân sách nhà nước, cung cấp dịch vụ công cho tổ chức,\ncá nhân theo quy định tại khoản 2 Điều 1 Quyết định số 1406/QĐ-UBND ngày 27/5/2021 của Ủy ban nhân dân tỉnh về việc tổ chức lại Trung tâm Lưu trữ lịch sử\nthành đơn vị sự nghiệp trực thuộc Sở Nội vụ.\n5. Quản lý, sử dụng tài sản công a) Trung tâm có trách nhiệm quản lý, sử dụng và áp dụng tiêu chuẩn, định mức sử dụng tài sản công theo quy định của pháp luật về\nquản lý, sử dụng tài sản công.\nb) Trung tâm phải trích khấu hao và tính hao mòn tài sản cố định theo quy định của pháp luật về quản lý, sử dụng tài sản công, số\ntiền trích khấu hao tài sản cố định được bổ sung Quỹ phát triển hoạt động sự\nnghiệp của đơn vị.\n- Đối với tài sản cố định được đầu tư, mua sắm từ\nnguồn vốn vay, vốn huy động, số tiền trích khấu hao tài sản cố định được dùng để\ntrả nợ; số tiền trích khấu hao tài sản cố định còn lại sau khi trả nợ được bổ\nsung Quỹ phát triển hoạt động sự nghiệp của Trung tâm; trường hợp số tiền trích khấu hao tài sản cố định không đủ trả nợ, Trung tâm được dùng Quỹ phát triển hoạt\nđộng sự nghiệp để trả nợ.\n- Tài sản được hình thành từ nguồn Quỹ phát triển hoạt động sự nghiệp và các nguồn tài chính hợp pháp của Trung tâm là tài sản, vốn của Nhà nước.\nc) Giám đốc Trung tâm có trách nhiệm căn cứ quy định pháp luật về quản lý, sử dụng tài sản công và quy định quản lý tài chính tại Nghị định 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ để ban hành Quy chế quản lý, sử dụng tài sản công thuộc phạm vi quản lý.\nTrên đây là Đề án tự chủ về thực hiện nhiệm vụ, tổ\nchức bộ máy, nhân sự và tài chính của Trung tâm Lưu trữ lịch sử tỉnh Khánh Hòa./."
}