{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2949-QD-UBND-2023-uy-quyen-phe-duyet-giai-quyet-thu-tuc-hanh-chinh-Khanh-Hoa-589542.aspx",
  "title": "Quyết định 2949/QĐ-UBND 2023 ủy quyền phê duyệt giải quyết thủ tục hành chính Khánh Hòa",
  "properties": {
    "Số hiệu": "2949/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "01/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2949/QĐ-UBND Khánh Hòa, ngày 01 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ỦY QUYỀN PHÊ\nDUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1. Ủy quyền cho người đứng đầu các cơ\nquan chuyên môn về ngành, lĩnh vực thuộc UBND tỉnh phê duyệt quy trình nội bộ\ngiải quyết thủ tục hành chính.\nPhạm vi ủy quyền: Thủ tục hành chính thuộc thẩm quyền giải quyết của các cơ quan chuyên môn về ngành, lĩnh vực thuộc UBND tỉnh thuộc một trong các trường hợp sau:\n- Quy trình tiếp nhận, trả kết quả giải quyết thủ\ntục hành chính được thực hiện tại Trung tâm Phục vụ hành chính công tỉnh Khánh Hòa và quy trình xem xét, thẩm định hồ sơ, phê duyệt kết quả thuộc thẩm quyền giải quyết của các cơ quan chuyên môn (bao gồm chi cục và tương đương) trừ\ntrường hợp thủ tục hành chính quy định phải thẩm tra, xác minh hồ sơ, lấy ý\nkiến của cơ quan, tổ chức có liên quan.\n- Quy trình tiếp nhận, trả kết quả giải quyết thủ\ntục hành chính không thực hiện tiếp nhận tại Bộ phận Một cửa theo quy định và\nquy trình xem xét, thẩm định hồ sơ, phê duyệt kết quả thuộc thẩm quyền giải quyết của các cơ quan chuyên môn (bao gồm chi cục và tương đương) trừ trường hợp thủ tục hành chính quy định phải thẩm tra, xác minh hồ sơ, lấy ý kiến của cơ quan, tổ chức có liên quan.\nThời hạn ủy quyền: Từ ngày Quyết định này có hiệu lực đến khi có văn bản của Chủ tịch UBND tỉnh cho thôi ủy quyền.\nĐiều 2. Các cơ quan chuyên môn về ngành,\nlĩnh vực thuộc UBND tỉnh có trách nhiệm hoàn thành phê duyệt quy trình, gửi hồ\nsơ cập nhật quy trình điện tử giải quyết TTHC nêu tại Điều 1 trong thời hạn 15 ngày kể từ ngày Chủ tịch UBND tỉnh công bố thủ tục hành chính.\nCác quy trình nội bộ giải quyết thủ tục hành chính dược ủy quyền phê duyệt nêu tại Điều 1 không thực hiện lấy ý kiến thẩm định của: Sở Khoa học và Công nghệ, Văn phòng UBND tỉnh; các Quyết định phê duyệt phải được gửi đến các cơ quan liên quan để đảm bảo công tác theo dõi, quản lý\nvà triển khai thực hiện.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký và bãi bỏ Quyết định số 747/QĐ-UBND ngày 29/03/2021 của Chủ tịch UBND tỉnh về việc ủy quyền phê duyệt quy trình nội bộ giải quyết thủ tục hành chính.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các sở, ban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4 (VBĐT);\n - Cục Kiểm soát TTHC, VPCP (b/c);\n - Ban Pháp chế HĐND tỉnh;\n - Cổng TTĐT tỉnh, Cổng TTĐT CCHC tỉnh;\n - Trung tâm Phục vụ HCC tỉnh;\n - Trung tâm Công báo;\n - Lãnh đạo VPUBND tỉnh;\n - Lưu: VT, PT, LH, ĐL.\nCHỦ TỊCH Nguyễn Tấn Tuân"
}