{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-3003-QD-UBND-2023-bo-sung-Ke-hoach-su-dung-dat-huyen-Van-Ninh-Khanh-Hoa-590176.aspx",
  "title": "Quyết định 3003/QĐ-UBND 2023 bổ sung Kế hoạch sử dụng đất huyện Vạn Ninh Khánh Hòa",
  "properties": {
    "Số hiệu": "3003/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Hòa Nam",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3003/QĐ-UBND Khánh Hòa, ngày 05 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT BỔ SUNG KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 HUYỆN VẠN NINH\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ Quy định chi tiết thi hành một số điều của Luật đất\nđai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 16/12/2020 của Chính phủ sửa đổi bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Thông tư số 01/2021/TT-BTNMT , ngày 12/4/2021 của Bộ Tài nguyên và Môi trường Quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số 57/QĐ-UBND ngày 07/01/2022 của UBND tỉnh Khánh Hòa về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 và\nkế hoạch sử dụng đất năm đầu của quy hoạch sử dụng đất huyện Vạn Ninh;\nCăn cứ Quyết định số 944/QĐ-UBND ngày 26/4/2023 của UBND tỉnh Khánh Hòa về việc phê duyệt Kế hoạch sử dụng đất năm 2023 huyện Vạn Ninh;\nXét đề nghị của Ủy ban nhân dân huyện Vạn Ninh tại Tờ trình số 180/TTr-UBND ngày 08/11/2023 và đề nghị của Sở Tài nguyên và Môi trường tại Công văn số 4865/STNMT-CCQLĐĐ ngày 24 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt bổ sung 04 dự án, công trình vào Kế hoạch sử dụng\nđất năm 2023 của huyện Vạn Ninh (Chi tiết theo Phụ biểu đính kèm).\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân huyện Vạn Ninh có trách nhiệm:\n1. Công bố công khai kế hoạch sử dụng đất bổ sung theo đúng quy định của pháp luật về đất đai;\n2. Thực hiện thu hồi đất, giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất theo đúng kế hoạch sử dụng đất đã được duyệt;\n3. Tổ chức kiểm tra thường xuyên việc thực hiện kế\nhoạch sử dụng đất.\n4. Ủy ban nhân dân huyện Vạn Ninh chịu trách nhiệm toàn diện trước pháp luật và các cơ quan thanh tra, kiểm tra về tính chính xác về các nội dung, thông tin, số liệu, tài liệu được ban hành kèm theo Quyết định này.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Xây dựng, Tài chính, Kế hoạch và Đầu tư, Nông nghiệp và\nPhát triển nông thôn, Công Thương, Giáo dục và Đào tạo, Y tế, Giao thông vận tải,\nThông tin và Truyền thông, Văn hóa và Thể thao, Du lịch, Lao động - Thương binh và Xã hội, Thủ trưởng các cơ quan có liên quan và Chủ tịch Ủy ban nhân dân huyện Vạn Ninh chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực HĐND tỉnh;\n - Ban Pháp chế HĐND tỉnh;\n - Trung tâm Công báo tỉnh;\n - Lưu VT, PH, CN, KN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hòa Nam DANH MỤC DỰ ÁN, CÔNG TRÌNH BỔ SUNG VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CỦA HUYỆN VẠN NINH\n(Đính kèm Quyết định số 3003/QĐ-UBND ngày 05 tháng 12 năm 2023 của Ủy ban nhân dân tỉnh)\nSTT Hạng mục Diện tích kế hoạch\n (ha)\nDiện tích hiện trạng (ha)\nTăng thêm năm 2023\nĐịa điểm (đến cấp xã)\nVăn bản pháp lý, nguồn vốn đầu tư, văn bản chấp thuận chủ trương đầu tư\nDiện tích Sử dụng vào loại\n đất\n(1)\n(2)\n(3)\n(4)\n(5)\n(6)\n(7)\n(8)\nA Công trình, dự án có vốn ngân sách 1\nHạ tầng kỹ thuật Khu tái định cư Vông Trắc Tre\n (Thu hồi đất bổ sung)\n0,37 ha 0,37 ha ONT Xã Vạn Phú\nNghị quyết số 35/NQ-HĐND ngày 21/07/2023 của HĐND tỉnh Khánh Hòa về việc thông qua danh mục các dự án cần thu hồi đất.\n + Quyết định số 1391/QĐ-UBND ngày 20/6/2023 của UBND tỉnh phê duyệt Báo cáo nghiên cứu khả thi đầu tư xây dựng công trình.\n2 Hạ tầng kỹ thuật Khu tái định cư Ninh Mã (thu hồi\n đất bổ sung)\n0,303 ha 0,303 ha ONT Xã Vạn Thọ\nNghị quyết số 35/NQ-HĐND ngày 21/07/2023 của HĐND tỉnh Khánh Hòa về việc thông qua danh mục các dự án cần thu hồi đất.\n Quyết định số 1392/QĐ-UBND ngày 20/6/2023 của UBND tỉnh phê duyệt Báo cáo nghiên cứu khả thi đầu tư xây dựng công trình.\n3 Dự án thành phần đoạn Vân Phong - Nha Trang thuộc Dự án xây dựng công trình đường bộ cao tốc Bắc - Nam phía Đông giai đoạn 2021\n - 2025 (phần diện tích thu hồi đất phát sinh do thực hiện di dời hạ tầng kỹ\n thuật bị ảnh hưởng dự án)\n1,75 ha 1,75 ha Các xã: Vạn Thọ, Vạn Phước, Vạn Khánh, Vạn Long, Vạn Thắng, Vạn Bình, Vạn Phú, Vạn Lương, Vạn Hưng Nghị quyết số 67/NQ-HĐND ngày 11/10/2023 của HĐND tỉnh Khánh Hòa về việc thông qua danh mục các dự án cần thu hồi đất.\n Văn bản số 13183/BGTVT-CQLXD ngày 09/12/2022 của Bộ Giao thông vận tải về việc di dời công trình hạ tầng kỹ thuật phục vụ công tác giải phóng mặt bằng các dự án thành phần thuộc Dự án đường bộ cao tốc Bắc\n - Nam phía Đông giai đoạn 2021 - 2025.\nB Công trình, dự án có vốn ngoài ngân sách 1\nĐầu tư xây dựng công trình khai thác mỏ Granit tảng lăn làm ốp lát tại khu vực Tân Dân 2, xã Vạn Khánh, huyện Vạn Ninh 22,228 ha 22,228 ha SKS Xã Vạn Khánh Nghị quyết số 67/NQ-HĐND ngày 11/10/2023 của HĐND tỉnh Khánh Hòa về việc thông qua danh mục các dự án cần thu hồi đất.\n Quyết định chủ trương đầu tư số 1425/QĐ-UBND ngày 14/5/2019 của UBND tỉnh;\n Quyết định chấp thuận điều chỉnh chủ trương đầu tư số 1758/QĐ-UBND (cấp lần đầu ngày 14/5/2019; điều chỉnh lần thứ 01 ngày 26/7/2023);\n Giấy phép khai thác khoáng sản số 67/GP-BTNMT ngày 01/4/2023 do Bộ Tài nguyên và Môi trường cấp."
}