{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3046-QD-UBND-2023-xac-dinh-hoi-duoc-Dang-Nha-nuoc-giao-nhiem-vu-Khanh-Hoa-591005.aspx",
  "title": "Quyết định 3046/QĐ-UBND 2023 xác định hội được Đảng Nhà nước giao nhiệm vụ Khánh Hòa",
  "properties": {
    "Số hiệu": "3046/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "11/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3046/QĐ-UBND Khánh Hòa, ngày 11 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC XÁC ĐỊNH HỘI\nĐƯỢC ĐẢNG, NHÀ NƯỚC GIAO NHIỆM VỤ HOẠT ĐỘNG TRONG PHẠM VI TỈNH KHÁNH HÒA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n45/2010/NĐ-CP;\nCăn cứ Thông tư số 01/2022/TT-BNV ngày 16/01/2022 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ sung một số điều của Thông tư số\n03/2013/TT-BNV ngày 16/4/2013 của Bộ trưởng Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ\nchức, hoạt động và quản lý hội và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của nghị định số 45/2010/NĐ-CP;\nCăn cứ Quyết định số 68/2010/QĐ-TTg ngày 01/11/2010 của Thủ tướng Chính phủ về việc Quy định hội có tính chất đặc thù;\nCăn cứ Kế hoạch số 01-KH/TU ngày 26/10/2020 của Ban Thường vụ Tỉnh ủy về triển khai Thông báo kết luận số 158-TB/TW ngày 02/01/2020 của Ban Bí thư về tiếp tục thực hiện Kết luận số 102-KL/TW ngày 22/9/2014 của Bộ Chính trị khóa XI về hội quần chúng trong tình hình mới;\nCăn cứ kết luận của Ban Thường vụ Tỉnh ủy tại Công văn số 5042-CV/VPTU ngày 20/11/2023 của Văn phòng Tỉnh ủy;\nTheo đề nghị của Giám đốc Sở Nội vụ tại Công văn số 4276/SNV-TCBC-CCVC ngày 05/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Xác định các hội được Đảng, Nhà nước giao nhiệm vụ (trước đây gọi là Hội có tính chất đặc thù) hoạt động trong phạm vi tỉnh Khánh Hòa, gồm 18 tổ chức:\n1. Liên hiệp các Hội Khoa học và Kỹ thuật tỉnh Khánh Hòa.\n2. Liên hiệp các tổ chức hữu nghị tỉnh Khánh Hòa.\n3. Hội Văn học nghệ thuật tỉnh Khánh Hòa.\n4. Hội Nhà báo tỉnh Khánh Hòa.\n5. Hội Luật gia tỉnh Khánh Hòa.\n6. Liên minh Hợp tác xã tỉnh Khánh Hòa.\n7. Hội Chữ thập đỏ tỉnh Khánh Hòa.\n8. Hội Kiến trúc sư tỉnh Khánh Hòa.\n9. Ban Đại diện người cao tuổi tỉnh Khánh Hòa.\n10. Hội Người mù tỉnh Khánh Hòa.\n11. Hội đồng y tỉnh Khánh Hòa.\n12. Hội Nạn nhân chất độc da cam/Dioxin tỉnh Khánh Hòa.\n13. Hội Cựu Thanh niên xung phong tỉnh Khánh Hòa.\n14. Hội Khuyến học tỉnh Khánh Hòa.\n15. Câu lạc bộ hưu trí tỉnh Khánh Hòa.\n16. Hội Chiến sỹ cách mạng bị địch bắt tù, đày tỉnh Khánh Hòa.\n17. Hội Bảo vệ quyền lợi người tiêu dùng tỉnh Khánh Hòa.\n18. Hội Bảo trợ Người khuyết tật, Bệnh nhân nghèo và Quyền trẻ em tỉnh Khánh Hòa.\nĐiều 2. Căn cứ Điều 1 Quyết định số\n68/2010/QĐ-TTg ngày 01/11/2010 của Thủ tướng Chính phủ về việc quy định hội có\ntính chất đặc thù, Điều 1 của Quyết định này và tùy theo điều kiện thực tế, khả\nnăng ngân sách của địa phương; Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố xác định hội được Đảng, Nhà nước giao nhiệm vụ hoạt động trên địa bàn các huyện, thị xã, thành phố.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký và bãi bỏ Quyết định số 448/QĐ-UBND ngày 17/02/2011 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa về hội có tính chất đặc thù hoạt động trong phạm vi tỉnh Khánh Hòa.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Tài chính, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Lãnh đạo các hội được Đảng, Nhà nước giao nhiệm vụ\nhoạt động trong phạm vi tỉnh Khánh Hòa có tên tại Điều 1 và Thủ trưởng các cơ\nquan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Ban Thường vụ Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Ban Dân vận Tỉnh ủy;\n - Sở Nội vụ;\n - Công an tỉnh (PA03);\n - Trung tâm Công báo tỉnh;\n - Lưu: VT, HV, NN.\nCHỦ TỊCH Nguyễn Tấn Tuân"
}