{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-875-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-phat-trien-nong-thon-Khanh-Hoa-564072.aspx",
  "title": "Quyết định 875/QĐ-UBND 2023 công bố thủ tục hành chính phát triển nông thôn Khánh Hòa",
  "properties": {
    "Số hiệu": "875/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Nguyễn Tấn Tuân",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 875/QĐ-UBND Khánh Hòa, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH THAY THẾ, SỬA ĐỔI, BỔ SUNG, BÃI BỎ LĨNH VỰC KINH TẾ HỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN, THÚ Y, LÂM NGHIỆP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA\nỦY BAN NHÂN DÂN TỈNH, SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN VÀ ỦY BAN NHÂN DÂN CẤP HUYỆN CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị\nđịnh số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 1317/TTr-SNN ngày 06/04/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính thay thế, sửa đổi bổ sung, bãi bỏ lĩnh vực kinh tế hợp tác và phát triển nông thôn, thú y, lâm nghiệp thuộc thẩm quyền giải quyết của\nỦy ban nhân dân tỉnh, Sở Nông nghiệp và Phát triển nông thôn và Ủy ban nhân dân cấp huyện.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nông nghiệp và Phát triển nông thôn, Chủ tịch UBND các huyện,\nthị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (VBĐT);\n - Cục Kiểm soát TTHC (VPCP);\n - Ban Pháp chế HĐND tỉnh;\n - Cổng TTĐT tỉnh, Cổng TTĐT CCHC tỉnh;\n - Trung tâm CNTT&DVHCCTT tỉnh;\n - Trung tâm Công báo;\n - Lưu: VT, PT, HL, ĐL.\nCHỦ TỊCH Nguyễn Tấn Tuân DANH MỤC THỦ TỤC HÀNH CHÍNH THAY THẾ, SỬA ĐỔI, BỔ SUNG, BÃI BỎ LĨNH VỰC KINH TẾ HỢP TÁC VÀ PHÁT TRIỂN NÔNG THÔN, THÚ Y, LÂM NGHIỆP THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH,\nSỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN VÀ ỦY BAN NHÂN DÂN CẤP HUYỆN\n(Ban hành kèm theo Quyết định số 875/QĐ-UBND ngày 18/4/2023 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH THAY THẾ\n1. Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nI Lĩnh vực Thú y 1\nCấp Giấy chứng nhận vùng an toàn dịch bệnh động vật (cấp tỉnh) \n Mã số TTHC: 1.011478 (Thay thế cho TTHC: Cấp Giấy chứng nhận vùng an toàn dịch bệnh động vật, Mã số TTHC: 1.011474 được ban hành tại Quyết định số 388/QĐ-UBND ngày 22/02/2023 của Chủ tịch UBND tỉnh Khánh Hòa)\n- Trường hợp hồ sơ đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định: 30 ngày;\n - Trường hợp hồ sơ không đầy đủ, hợp lệ; không phải thực hiện khắc phục theo quy định: 30 ngày không kể thời gian vùng hoàn thiện hồ sơ;\n - Trường hợp hồ sơ đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định: 35 ngày không kể thời gian vùng thực hiện khắc phục;\n - Trường hợp hồ sơ không đầy đủ, hợp lệ; phải thực hiện khắc phục theo quy định: 35 ngày không kể thời gian vùng hoàn thiện hồ sơ và thực hiện khắc phục.\nBộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và Phát triển nông thôn, số 04 Phan Chu Trinh, Nha Trang, Khánh Hòa.\n- Phí thẩm định đối với vùng an toàn dịch bệnh\n động vật: 3.500.000 đồng/lần.\n - Chi phí xét nghiệm mẫu (nếu có): Theo Phụ lục 2 Biểu khung giá dịch vụ chẩn đoán thú y Thông tư số 283/2016/TT-BTC ngày 14/11/2016.\n- Luật Thú y số 79/2015/QH13 ngày 19/06/2015;\n - Thông tư số 24/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về cơ sở, vùng an toàn dịch bệnh động vật;\n - Thông tư số 101/2020/TT-BTC ngày 23/11/2020 của Bộ trưởng Bộ Tài chính quy định về mức thu, chế độ thu, nộp, quản lý phí, lệ\n phí trong công tác thú y;\n - Thông tư số 283/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính Quy định khung giá dịch vụ tiêm phòng, tiêu độc, khử\n trùng cho động vật, chẩn đoán thú y và dịch vụ kiểm nghiệm thuốc dùng cho\n động vật; \n - Quyết định số 554/QĐ-BNN-TY ngày 13/02/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính mới ban hành, thay thế, bị bãi bỏ lĩnh vực thú y thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\n2 Cấp lại Giấy chứng nhận vùng an toàn dịch bệnh\n động vật (cấp tỉnh) \n Mã số TTHC: 1.011479 (Thay thế cho TTHC: Cấp lại Giấy chứng nhận vùng an toàn dịch bệnh động vật, Mã số TTHC: 1.011476\n được ban hành tại Quyết định số 388/QĐ-UBND ngày 22/02/2023 của Chủ tịch UBND tỉnh Khánh Hòa)\n05 ngày làm việc kể từ khi nhận đủ hồ sơ\nBộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và Phát triển nông thôn, số 04 Phan Chu Trinh, Nha Trang, Khánh Hòa.\nPhí thẩm định đối với vùng an toàn dịch bệnh động vật: 3.500.000 đồng/lần\n- Luật Thú y số 79/2015/QH13 ngày 19/06/2015;\n - Thông tư số 24/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định về cơ sở, vùng an toàn dịch bệnh động vật;\n - Thông tư số 101/2020/TT-BTC ngày 23/11/2020 của Bộ trưởng Bộ Tài chính quy định về mức thu, chế độ thu, nộp, quản lý phí, lệ\n phí trong công tác thú y;\n - Thông tư số 283/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính Quy định khung giá dịch vụ tiêm phòng, tiêu độc, khử trùng cho động vật, chẩn đoán thú y và dịch vụ kiểm nghiệm thuốc dùng cho động vật;\n - Quyết định số 554/QĐ-BNN-TY ngày 13/02/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính mới ban hành, thay thế, bị bãi bỏ lĩnh vực thú y thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\nII. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG 1. Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân cấp huyện TT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nI Lĩnh vực Lâm nghiệp 1\nXác nhận bảng kê lâm sản Mã số TTHC: 1.000045\n (Sửa đổi, bổ sung TTHC: Xác nhận bảng kê lâm sản, Mã số TTHC: 1.000045 được ban hành tại Quyết định số 377/QĐ-UBND ngày 17/02/2023 của Chủ tịch UBND tỉnh Khánh Hòa)\n- Trường hợp không phải xác minh: 02 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ.\n - Trường hợp phải xác minh: 04 ngày làm việc kể\n từ ngày nhận được hồ sơ hợp lệ.\n - Trường hợp xác minh có nhiều nội dung phức tạp:\n Không quá 08 ngày kể từ ngày nhận được hồ sơ hợp lệ.\n- Đối với địa phương không có Cơ quan Kiểm lâm cấp huyện nộp hồ sơ tại cơ quan Kiểm lâm cấp tỉnh: Bộ phận tiếp nhận và trả kết quả của Sở Nông nghiệp và Phát triển nông thôn, số 04 Phan Chu Trinh, Nha Trang, Khánh Hòa.\n - Đối với địa phương có Cơ quan Kiểm lâm cấp huyện nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả của UBND cấp huyện Không\n- Thông tư số 26/2022/TT-BNNPTNT của Bộ trưởng Bộ\n nông nghiệp và Phát triển nông thôn ngày 30/12/2022 quy định về quản lý, truy xuất nguồn gốc lâm sản.\n - Quyết định số 374/QĐ-BNN-TCLN ngày 19/01/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính bãi bỏ lĩnh vực Lâm nghiệp thuộc phạm vi chức năng quản lý của Bộ\n Nông nghiệp và Phát triển nông thôn.\n2 Phê duyệt phương án khai thác động vật rừng thông thường từ tự nhiên.\n Mã số TTHC: 1.000047\n (Sửa đổi, bổ sung TTHC: Phê duyệt phương án khai thác động vật rừng thông thường từ tự nhiên, Mã số TTHC: 1.000047 được ban hành tại Quyết định số 377/QĐ-UBND ngày 17/02/2023 của Chủ tịch UBND tỉnh Khánh Hòa)\n10 ngày kể từ ngày nhận được hồ sơ hợp lệ\n- Đối với địa phương không có Cơ quan Kiểm lâm cấp huyện nộp hồ sơ tại cơ quan Kiểm lâm cấp tỉnh: Bộ phận tiếp nhận và trả\n kết quả của Sở Nông nghiệp và Phát triển nông thôn, số 04 Phan Chu Trinh, Nha Trang, Khánh Hòa.\n - Đối với địa phương có Cơ quan Kiểm lâm cấp huyện nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả của UBND cấp huyện.\nKhông\n- Thông tư số 26/2022/TT-BNNPTNT của Bộ trưởng Bộ\n nông nghiệp và Phát triển nông thôn ngày 30/12/2022 quy định về quản lý, truy xuất nguồn gốc lâm sản.\n - Quyết định số 374/QĐ-BNN-TCLN ngày 19/01/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính mới ban hành; thủ tục hành chính được sửa đổi, bổ sung; thủ tục hành chính bãi bỏ lĩnh vực Lâm nghiệp thuộc phạm vi chức năng quản lý của Bộ\n Nông nghiệp và Phát triển nông thôn.\nIII. DANH MỤC THỦ TỤC HÀNH CHÍNH BỊ BÃI BỎ\n1. Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh Khánh Hòa TT Số hồ sơ TTHC Tên thủ tục hành chính Quyết định công bố\nCăn cứ pháp lý\nI Lĩnh vực Kinh tế hợp tác và phát triển nông thôn 1\n(BNN-KHA-287774)\n Mã số trên cổng dịch vụ công quốc gia: 1.003327 Bố trí ổn định dân cư ngoài tỉnh Quyết định số 3855/QĐ-UBND ngày 13/12/2018 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa về việc công bố danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân tỉnh Khánh Hòa\n- Thông tư số 21/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc bãi bỏ một số\n văn bản quy phạm pháp luật do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành, liên tịch ban hành (trong đó bãi bỏ Thông tư số 19/TT-BNNPTNT ngày 27/4/2015 quy định thủ tục hành chính này). \n - Quyết định số 726/QĐ-BNN-KTHT ngày 28/02/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính bị bãi bỏ lĩnh vực kinh tế hợp tác và phát triển nông thôn thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\n2. Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện TT Số hồ sơ TTHC Tên thủ tục hành chính Quyết định công bố\nCăn cứ pháp lý\nI Lĩnh vực Kinh tế hợp tác và phát triển nông thôn 1\n(BNN-KHA-287777) \n Mã số trên cổng dịch vụ công quốc gia:\n 1.003281 Bố trí ổn định dân cư trong huyện Quyết định số 2990/QĐ-UBND ngày 05/10/2018 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa về việc công bố danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện\n- Thông tư số 21/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc bãi bỏ một số\n văn bản quy phạm pháp luật do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành, liên tịch ban hành (trong đó bãi bỏ Thông tư số 19/TT-BNNPTNT ngày 27/4/2015 quy định thủ tục hành chính này).\n - Quyết định số 726/QĐ-BNN-KTHT ngày 28/02/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính bị bãi bỏ lĩnh vực kinh tế hợp tác và phát triển nông thôn thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\n2\n(BNN-KHA-287776)\n Mã số trên cổng dịch vụ công quốc gia:\n 1.003319 Bố trí ổn định dân cư ngoài huyện, trong tỉnh.\nQuyết định số 2990/QĐ-UBND ngày 05/10/2018 của Chủ tịch Ủy ban nhân dân tỉnh Khánh Hòa về việc công bố danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện\n- Thông tư số 21/2022/TT-BNNPTNT ngày 29/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc bãi bỏ một số\n văn bản quy phạm pháp luật do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành, liên tịch ban hành (trong đó bãi bỏ Thông tư số 19/TT-BNNPTNT ngày 27/4/2015 quy định thủ tục hành chính này).\n - Quyết định số 726/QĐ-BNN-KTHT ngày 28/02/2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính bị bãi bỏ lĩnh vực kinh tế hợp tác và phát triển nông thôn thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn.\nGhi chú: Dữ liệu thủ tục hành chính được đăng tải công khai tại địa chỉ dichvucong.gov.vn"
}