{
  "url": "https://thuvienphapluat.vn/van-ban/Xuat-nhap-khau/Quyet-dinh-963-QD-UBND-2023-Chien-luoc-xuat-nhap-khau-hang-hoa-Khanh-Hoa-den-2030-566675.aspx",
  "title": "Quyết định 963/QĐ-UBND 2023 Chiến lược xuất nhập khẩu hàng hóa Khánh Hòa đến 2030",
  "properties": {
    "Số hiệu": "963/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Lê Hữu Hoàng",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 963/QĐ-UBND Khánh Hòa, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN CHIẾN LƯỢC XUẤT NHẬP KHẨU HÀNG HÓA ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số 493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược xuất nhập khẩu hàng hóa đến năm 2030;\nCăn cứ Quyết định số 1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 11/TTr-SCT ngày 29/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Kế hoạch hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa\nđến năm 2030 trên địa bàn tỉnh Khánh Hòa”.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở; Thủ trưởng các ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; các cơ quan, đơn vị, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công Thương (báo cáo);\n - Thường trực Tỉnh ủy, HĐND tỉnh (báo cáo);\n - Chủ tịch và các PCT UBND tỉnh;\n - Đài Phát thanh và Truyền hình Khánh Hòa;\n - Báo Khánh Hòa;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, TL, DN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Hữu Hoàng KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN CHIẾN LƯỢC XUẤT NHẬP KHẨU HÀNG HÓA ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\n(Ban hành kèm theo Quyết định số 963/QĐ-UBND ngày 28 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh Khánh Hòa)\nI. MỤC ĐÍCH, YÊU CẦU 1. Mục đích\n- Đề ra những nhiệm vụ, giải pháp nhằm triển khai thực hiện có hiệu quả các nội dung tại Quyết định số 493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ phê duyệt Chiến lược xuất nhập khẩu hàng hóa đến năm 2030; Quyết định số 1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030.\n- Định hướng phát triển xuất nhập khẩu hàng hóa của tỉnh Khánh Hòa đến năm 2030 theo hướng bền vững, sử dụng hiệu quả các nguồn lực,\nbảo vệ môi trường sinh thái, giải quyết tốt các vấn đề xã hội, nâng cao năng suất,\nhiệu quả và sức cạnh tranh của doanh nghiệp.\n2. Yêu cầu\n- Việc xây dựng và triển khai thực hiện Kế hoạch hành động phải bám sát các nội dung của Quyết định số 493/QĐ-TTg ngày 19/4/2022 của Thủ tướng Chính phủ về chiến lược xuất nhập khẩu hàng hóa đến năm 2030; Quyết\nđịnh số 1445/QĐ-TTg ngày 19/11/2022 của Thủ tướng Chính phủ ban hành Chương trình hành động thực hiện chiến lược xuất nhập khẩu hàng hóa đến năm 2030; Nghị\nquyết số 09-NQ/TW ngày 28/01/2022 của Bộ Chính trị về xây dựng phát triển tỉnh Khánh Hòa đến năm 2030, tầm nhìn đến năm 2045; Nghị quyết số 55/2022/QH15 ngày 16/6/2022 của Quốc hội về thí điểm một số cơ chế, chính sách đặc thù phát triển tỉnh Khánh Hòa; Nghị quyết và Chương trình hành động thực hiện Nghị quyết Đại hội\nĐảng bộ tỉnh Khánh Hòa lần thứ XVIII nhiệm kỳ 2020 - 2025 về phát triển công nghiệp, thương mại; đồng thời phải gắn với quy hoạch, kế hoạch phát triển kinh tế - xã hội của tỉnh, phù hợp với tình hình thực tế của địa phương.\n- Các cơ quan, đơn vị, địa phương trên địa bàn tỉnh chủ động, tích cực triển khai có hiệu quả các nhiệm vụ được giao, góp phần thực hiện thành công Kế hoạch hành động thực hiện chiến lược xuất nhập khẩu hàng hóa\nđến năm 2030 trên địa bàn tỉnh Khánh Hòa.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Xuất nhập khẩu hàng hóa phát triển bền vững, nâng cao năng suất, hiệu quả và sức cạnh tranh của doanh nghiệp, duy trì tốc độ tăng trưởng xuất nhập khẩu hàng hóa ổn định với cán cân thương mại lành mạnh, có sự\ntham gia đầy đủ các thành phần kinh tế; đẩy mạnh công nghiệp hóa, hiện đại hóa,\ntăng tỷ trọng các sản phẩm xuất khẩu có giá trị gia tăng, có hàm lượng khoa học\n- công nghệ cao, các sản phẩm kinh tế xanh, các sản phẩm thân thiện với môi trường;\nđẩy mạnh xuất khẩu các sản phẩm chủ lực và các sản phẩm có lợi thế cạnh tranh của tỉnh theo các phương thức hiện đại, phù hợp với định hướng chuyển đổi số, kinh tế số; thu hút đầu tư xây dựng trung tâm logistics, kho lạnh, hạ tầng giao thông phục vụ hàng hóa xuất nhập khẩu; chủ động hội nhập kinh tế quốc tế, phát triển thương hiệu sản phẩm đáp ứng đa dạng thị trường xuất khẩu, tận dụng tốt cơ hội đem lại trong các Hiệp định thương mại tự do, đặc biệt là các Hiệp định thương mại tự do thế hệ mới nhằm từng bước chủ động nguồn nguyên liệu sản xuất,\nkhai thác hiệu quả các thị trường xuất khẩu tiềm năng.\n2. Mục tiêu cụ thể\n- Phấn đấu đến năm 2025, kim ngạch xuất khẩu hàng hóa đạt 2,0 tỷ USD, tốc độ tăng trưởng xuất khẩu hàng hóa giai đoạn 2021 - 2030 bình quân khoảng 6-7%; duy trì cán cân thương mại thặng dư, hướng đến cán cân thương mại lành mạnh, hợp lý; tốc độ tăng trưởng nhập khẩu giai đoạn 2021 -\n2030 thấp hơn tốc độ tăng trưởng xuất khẩu hàng hóa cùng giai đoạn.\n- Tăng tỷ trọng hàng công nghiệp chế biến, chế tạo xuất khẩu; thu hút đầu tư xây dựng trung tâm logistics, hạ tầng giao thông phục vụ hàng hóa xuất nhập khẩu, đầu tư xây dựng kho lạnh cho hàng nông sản, thủy sản,\nphát triển công nghệ bảo quản sau thu hoạch để nâng cao giá trị gia tăng cho sản phẩm nông sản chế biến; đẩy mạnh việc triển khai, áp dụng hoạt động truy xuất nguồn gốc nông, thủy sản xuất khẩu.\n- Đẩy mạnh xúc tiến xuất khẩu đối với các sản phẩm OCOP đạt 4 sao, 5 sao của tỉnh, các sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh, các sản phẩm của tỉnh được cấp mã số vùng trồng, vùng nuôi. Tận dụng cơ hội đem lại từ\ncác Hiệp định thương mại tự do, Hiệp định thương mại tự do thế hệ mới, tiếp tục khai thác hiệu quả các thị trường truyền thống, thị trường lớn như EU, Hoa Kỳ,\nNhật Bản, Hàn Quốc, Trung Quốc, ASEAN...; đẩy mạnh khai thác các thị trường tiềm năng như Nga, Đông Âu, Bắc Âu, Ấn Độ, châu Phi, Trung Đông,...\nIII. NỘI DUNG 1. Định hướng chung\n- Phát triển xuất khẩu bền vững, phát huy lợi thế\nso sánh và chuyển đổi mô hình tăng trưởng hợp lý, sử dụng hiệu quả các nguồn lực,\nbảo vệ môi trường sinh thái và giải quyết tốt các vấn đề xã hội.\n- Thúc đẩy chuyển dịch cơ cấu hàng hóa xuất khẩu theo chiều sâu, đẩy mạnh công nghiệp hóa, hiện đại hóa; tăng tỷ trọng các sản phẩm xuất khẩu có giá trị gia tăng, có hàm lượng khoa học - công nghệ, hàm lượng\nđổi mới sáng tạo cao, các sản phẩm kinh tế xanh, kinh tế tuần hoàn, các sản phẩm thân thiện với môi trường.\n2. Định hướng phát triển sản phẩm xuất khẩu\n- Nhóm hàng nông, lâm, thủy sản: Nâng cao tỷ lệ chế\nbiến các sản phẩm thủy sản, nông sản chủ lực, đặc trưng của tỉnh có lợi thế sản xuất, xuất khẩu, kết hợp với xây dựng và phát triển thương hiệu nông sản tỉnh Khánh Hòa, nâng cao khả năng đáp ứng các quy định, tiêu chuẩn chất lượng, chủ động thích ứng và vượt qua các rào cản thương mại, các biện pháp phòng vệ thương mại\nở thị trường nước ngoài. Đẩy mạnh xúc tiến thương mại bằng các phương thức hiện\nđại, phù hợp với định hướng chuyển đổi số, kinh tế số, khai thác hiệu quả Sàn thương mại điện tử tỉnh, phối hợp với Bộ Công Thương liên kết với các sàn thương mại điện tử xuyên quốc gia đối với các sản phẩm OCOP đạt 4 sao, 5 sao của tỉnh, các sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh, các sản phẩm của tỉnh được cấp mã số vùng trồng, vùng nuôi thủy sản an toàn dịch bệnh.\n- Nhóm hàng công nghiệp chế biến, chế tạo: gia tăng hàm lượng giá trị nội địa trong hàng hóa xuất khẩu, giảm phụ thuộc vào nguồn nguyên liệu, phụ tùng, linh kiện nhập khẩu; tăng tỷ trọng hàng công nghiệp chế\ntạo công nghệ trung bình và công nghệ cao, ứng dụng thành tựu của cuộc cách mạng công nghiệp 4.0; phát triển các sản phẩm công nghiệp hỗ trợ, các sản phẩm kinh tế xanh, thân thiện môi trường. Không khuyến khích phát triển sản xuất, xuất khẩu các mặt hàng thâm dụng tài nguyên, gây ô nhiễm môi trường.\n- Nâng cao năng lực cạnh tranh của các doanh nghiệp,\ncơ sở hoạt động xuất khẩu; ưu tiên phát triển các chuỗi liên kết giữa doanh nghiệp, hợp tác xã trong nước, trong tỉnh liên kết với người nông dân tạo sản phẩm xuất khẩu trong lĩnh vực nông sản.\n- Thu hút các doanh nghiệp đầu tư hạ tầng khu công nghiệp, cụm công nghiệp, kho lạnh bảo quản hàng nông sản, đầu tư dịch vụ\nlogistics, hạ tầng giao thông phục vụ hàng hóa xuất nhập khẩu.\n3. Định hướng phát triển thị\ntrường\n- Tận dụng hiệu quả các cơ hội đem lại từ các Hiệp\nđịnh thương mại tự do, đặc biệt là các Hiệp định thương mại tự do thế hệ mới,\ntiếp tục khai thác các thị trường truyền thống, thị trường lớn của tỉnh như EU,\nHoa Kỳ, Nhật Bản, Hàn Quốc, Trung Quốc, ASEAN...; đẩy mạnh khai thác các thị\ntrường còn nhiều tiềm năng như Nga, Đông Âu, Bắc Âu, Ấn Độ, châu Phi, Trung\nĐông,...\n- Tiếp tục chuyển dịch cơ cấu thị trường nhập khẩu theo hướng giảm tỷ trọng nhập khẩu từ các thị trường công nghệ thấp, công nghệ\ntrung gian, tăng tỷ trọng nhập khẩu từ các thị trường công nghệ nguồn.\nIV. CÁC NHIỆM VỤ, GIẢI PHÁP CHỦ\nYẾU\nĐể đạt được mục tiêu trên, trong thời gian tới, bên cạnh các nhiệm vụ thường xuyên, các Sở, ngành, địa phương, doanh nghiệp, đơn vị\ncó liên quan tổ chức triển khai thực hiện các nội dung công việc sau đây:\n1. Phát triển sản xuất, tạo nguồn cung bền vững cho xuất khẩu a. Phát triển sản xuất công nghiệp\n- Tiếp tục thực hiện, rà soát, bổ sung các nhiệm vụ\nđể thực hiện hiệu quả: Quy hoạch phát triển công nghiệp tỉnh Khánh Hòa đến năm 2025, tầm nhìn đến năm 2035; Chương trình hành động của Tỉnh ủy về định hướng xây dựng chính sách phát triển công nghiệp quốc gia đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh; Chương trình phát triển công nghiệp và thương mại Khánh Hòa giai đoạn 2021 - 2025; Chương trình phát triển công nghiệp hỗ trợ\ntrên địa bàn tỉnh Khánh Hòa; Kế hoạch thực hiện Chương trình hành động quốc gia về sản xuất và tiêu dùng bền vững giai đoạn 2021 - 2030.\n- Xây dựng và triển khai thực hiện Đề án chiến lược phát triển công nghiệp và thương mại trên địa bàn tỉnh Khánh Hòa giai đoạn đến năm 2030, tầm nhìn đến năm 2045; Chương trình hành động thực hiện Nghị quyết số\n29-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục\nđẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045.\n- Đẩy mạnh tái cơ cấu các lĩnh vực sản xuất công nghiệp, trong đó tập trung tái cơ cấu chuỗi liên kết để phục vụ cho sản xuất công nghiệp, đặc biệt là mở rộng quy mô sản xuất, ưu tiên đầu tư phát triển các ngành công nghiệp có thế mạnh và tác động trực tiếp đến tốc độ tăng trưởng xuất khẩu của tỉnh như: đóng tàu, chế biến các sản phẩm từ yến sào, cơ khí, chế biến thủy sản,... phát triển công nghiệp chế biến nông, lâm, thủy sản chất lượng cao, đa dạng hóa sản phẩm phục vụ xuất khẩu, đáp ứng các tiêu chuẩn quốc tế.\n- Tuyên truyền, thúc đẩy việc áp dụng sản xuất sạch hơn nhằm tiết kiệm điện, nước, vật tư, tiết kiệm và tận dụng nguyên vật liệu,\ngiảm tỷ lệ tiêu hao vật tư, nguyên liệu và quản lý tốt an toàn sản xuất công nghiệp. Khuyến khích đầu tư nghiên cứu áp dụng các quy trình và phương pháp sản xuất thân thiện môi trường, khuyến khích sử dụng các biện pháp để cải thiện và\nxử lý ô nhiễm môi trường trong sản xuất công nghiệp.\n- Triển khai các chính sách hỗ trợ giá thuê mặt bằng cho doanh nghiệp nhỏ và vừa tại các khu công nghiệp (KCN), cụm công nghiệp\n(CCN) trên địa bàn tỉnh Khánh Hòa giai đoạn 2021 - 2025.\n- Phối hợp các Sở, ban, ngành và các địa phương tháo gỡ các khó khăn cho nhà đầu tư khi thực hiện xây dựng hạ tầng kỹ thuật, đầu tư thứ cấp vào các KCN, CCN trên địa bàn tỉnh; tham mưu lựa chọn nhà đầu tư hạ\ntầng cụm công nghiệp; Tạo mọi điều kiện thuận lợi để nhà đầu tư đẩy nhanh tiến\nđộ hoàn thành các dự án hiện có như: hạ tầng KCN Ninh Thủy; các CCN Trảng É,\nDiên Thọ, Ninh Xuân; Nhà máy Nhiệt điện Vân Phong,...\n- Phối hợp các Sở, ban, ngành xúc tiến kêu gọi đầu tư các dự án thuộc lĩnh vực công nghiệp và hạ tầng thương mại, thu hút đầu tư\nphát triển các loại hình dịch vụ logistics và gắn kết công nghệ thông tin trong logistics, cơ sở hạ tầng kỹ thuật để góp phần nâng cao hiệu quả hoạt động xuất nhập khẩu.\n- Khuyến khích doanh nghiệp phát triển, ứng dụng công nghiệp chế biến, chế tạo thông minh để tạo bước đột phá về năng lực sản xuất mới gắn với khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số; đẩy mạnh hoạt\nđộng hỗ trợ việc ứng dụng các máy móc trang thiết bị tiên tiến, áp dụng công nghệ mới sản xuất sản phẩm mới để nâng cao năng suất, chất lượng sản phẩm,\nphương thức điều hành, quản trị doanh nghiệp thông qua chương trình khuyến công quốc gia, khuyến công địa phương; phát triển công nghiệp nông thôn, tiểu thủ\ncông nghiệp phục vụ nhu cầu tại chỗ, hoạt động du lịch và xuất khẩu.\n- Đề xuất với Bộ Công Thương lựa chọn một số ngành hàng tiềm năng của tỉnh để tham gia Đề án phát triển sản xuất, thúc đẩy xuất khẩu một số ngành hàng có tiềm năng.\nb. Về sản xuất nông nghiệp\n- Triển khai kế hoạch tái cơ cấu ngành nông nghiệp gắn với thực hiện chuyển đổi số, phát triển kinh tế số, phát triển nền sản xuất xanh, sạch, bền vững. Triển khai chính sách thu hút, hỗ trợ doanh nghiệp đầu tư\nvào nông nghiệp, đặc biệt là hỗ trợ các doanh nghiệp đầu tư vào chế biến, bảo quản nông sản, nông nghiệp; phát triển các hình thức hợp tác, liên kết sản xuất theo các chính sách của Trung ương như Nghị định số 57/2018/NĐ-CP ngày 17/4/2018 về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp,\nnông thôn; Nghị định số 98/NĐ-CP ngày 05/7/2018 của Chính phủ về chính sách khuyến khích phát triển hợp tác, liên kết trong sản xuất và tiêu thụ sản phẩm nông nghiệp.\n- Tiếp tục thực hiện Kế hoạch số 10823/KH-UBND ngày 28/10/2021 của Ủy ban nhân dân (UBND) tỉnh về triển khai chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Khánh Hòa. Triển khai hiệu quả Kế hoạch chống khai thác hải sản bất hợp pháp, không báo cáo và không theo quy định (IUU) trên địa bàn tỉnh Khánh Hòa.\n- Có chính sách hỗ trợ đối với các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh Khánh Hòa (được ban hành tại Quyết\nđịnh 2084/QĐ-UBND ngày 20/7/2018).\n- Xây dựng và thực hiện Đề án thí điểm phát triển nuôi biển công nghệ cao tại Khánh Hòa với mục tiêu phát triển nuôi biển tỉnh Khánh Hòa theo hướng góp phần tăng năng suất, giá trị ngành nuôi trồng thủy sản và nâng cao thu nhập của người dân nuôi biển thông qua việc giải quyết việc làm, cải thiện điều kiện kinh tế - xã hội, hướng tới xuất khẩu thủy sản với tiêu chuẩn cao, đảm bảo an toàn thực phẩm, đáp ứng nhu cầu của thị trường; bảo vệ môi trường biển, hướng tới phát triển kinh tế biển bền vững, từng bước hình thành vùng nuôi biển từ 3 - 6 hải lý, vừa đảm bảo phát triển kinh tế biển, vừa giảm áp lực nuôi biển ven bờ; bảo đảm giảm thiểu xung đột về không gian phát triển giữa các ngành kinh tế tại các khu vực nuôi biển.\n- Tập trung ưu tiên vốn cho các chương trình, dự án\nđầu tư hạ tầng nông nghiệp và phát triển nông thôn (các hồ chứa thủy lợi, hạ tầng nghề cá,..) để phục vụ cho phát triển nông nghiệp bền vững ứng dụng công nghệ cao và phục vụ các ngành kinh tế khác. Thực hiện chuyển giao các tiến bộ khoa học về\nchuyển đổi giống cây trồng, vật nuôi, giống cây lâm nghiệp phục vụ chuyển đổi cơ cấu sản xuất, phòng chống dịch bệnh, đảm bảo an toàn thực phẩm, nghiên cứu và chuyển giao khoa học kỹ thuật, đào tạo nguồn nhân lực và lao động nông thôn,\nxây dựng hạ tầng vùng nuôi trồng thủy sản tập trung, phát triển các mô hình nông nghiệp thông minh ứng dụng công nghệ số trong nông nghiệp nông thôn.\n- Tập trung đẩy mạnh phát triển công nghiệp chế biến,\nnông sản an toàn cho tiêu thụ và xuất khẩu (như xây dựng hệ thống các cơ sở sơ\nchế, kho lạnh bảo quản, chế biến gắn với vùng nguyên liệu tập trung đối với các sản phẩm chủ lực của tỉnh như sầu riêng, xoài, bưởi, hình thành các vùng sản xuất rau an toàn gắn với sơ chế, chế biến rau ở các địa phương).\n- Tiếp tục phát triển kinh tế hộ lên một bước mới theo hướng chuyên môn hóa, sản xuất quy mô lớn và ứng dụng công nghệ cao; khuyến khích và hỗ trợ các hộ sản xuất áp dụng khoa học công nghệ, quy trình sản xuất tiên tiến để nâng cao năng suất, chất lượng và vệ sinh an toàn thực phẩm;\nnghiên cứu, xây dựng cơ chế thu hút các thành phần kinh tế tham gia đầu tư phát triển nông nghiệp ứng dụng công nghệ cao, hỗ trợ các cơ sở sản xuất, kinh doanh tham gia chuỗi giá trị.\n- Tiếp tục triển khai xây dựng và thực hiện hiệu quả\ncác chương trình, đề án, kế hoạch để qua đó hình thành ngày càng nhiều các vùng sản xuất nông, thủy sản được chứng nhận phù hợp với các hệ thống quản lý chất lượng tiên tiến như tiêu chuẩn GAP, hữu cơ. Từ đó hình thành những vùng sản xuất tập trung có quy mô lớn cả về diện tích, sản lượng, chất lượng để đáp ứng nhu cầu của thị trường trong nước và xuất khẩu. Để làm được việc này, các hộ nông dân sản xuất đơn lẻ cần phải liên kết lại để hình thành các Hợp tác xã, tổ hợp tác; xây dựng vùng chuyên canh sản xuất nông sản an toàn theo tiêu chuẩn Viet GAP,\nGlobal GAP..., chú trọng kỹ thuật sơ chế, bao gói, bảo quản sau thu hoạch, nâng cao chất lượng sản phẩm của mình làm ra. Hướng dẫn các tổ chức/cá nhân lập hồ\nsơ đề nghị cấp mã số vùng trồng, mã số cơ sở đóng gói nông sản, vùng nuôi thủy sản an toàn dịch bệnh; quản lý, kiểm tra, đánh giá mã số vùng trồng, vùng nuôi,\ncơ sở đóng gói và chia sẻ dữ liệu trong công tác quản lý nhà nước.\n- Tổ chức lại sản xuất theo hướng gắn kết chặt chẽ\nvà bảo đảm hài hòa lợi ích giữa các khâu nuôi, trồng, thu mua, chế biến và xuất khẩu. Trong đó, tập trung các hộ theo mô hình quản lý cộng đồng (nhóm hộ, hợp tác xã, hiệp hội...); sắp xếp lại hệ thống các cơ sở chế biến và tiêu thụ phù hợp với các vùng sản xuất nguyên liệu theo phạm vi thích hợp của tùng địa phương.\nTuân thủ các thỏa thuận trong các hợp đồng, nâng cao ý thức pháp luật trong liên kết giữa sản xuất với chế biến và tiêu thụ nông sản.\n- Phối hợp, chia sẻ thông tin giữa các địa phương về\ntình hình sản xuất, mùa vụ, sản lượng, thu hoạch và tình hình xuất khẩu để hợp tác xác định thị trường tiêu thụ hàng nông sản, thủy sản minh bạch, công khai,\ncó lợi cho người nông dân và kịp thời giải quyết những khó khăn, vướng mắc phát sinh.\n- Triển khai có hiệu quả Kế hoạch tổng thể nâng cao năng suất chất lượng giai đoạn 2021 - 2025 trên địa bàn tỉnh Khánh Hòa (Kế hoạch 5567/KH-UBND ngày 23/6/2021 của UBND tỉnh); triển khai các hoạt động khoa học công nghệ và đổi mới sáng tạo, áp dụng và quản lý hoạt động truy xuất nguồn gốc sản phẩm.\n2. Phát triển thị trường xuất khẩu, nhập khẩu, nâng cao năng lực cạnh tranh cho doanh nghiệp và sản phẩm, bảo\nđảm tăng trưởng bền vững 2.1. Phát triển thị trường xuất khẩu, nhập khẩu\n- Xây dựng và triển khai Kế hoạch thực hiện Đề án\n“Thúc đẩy doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030 trên địa bàn tỉnh Khánh Hòa”.\n- Xây dựng các ấn phẩm, tài liệu quảng bá về các sản phẩm xuất khẩu chủ lực, sản phẩm OCOP đạt 3 sao, 4 sao, 5 sao của tỉnh, các sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh, các sản phẩm của tỉnh được cấp mã số vùng trồng,\nvùng nuôi thủy sản an toàn dịch bệnh, kết hợp giới thiệu các doanh nghiệp của tỉnh\nđược công nhận doanh nghiệp xuất khẩu uy tín, các doanh nghiệp của tỉnh đạt thương hiệu quốc gia,... bằng một số tiếng thông dụng trên thế giới, dưới dạng ấn phẩm giấy và ấn phẩm số để quảng bá ở thị trường nước ngoài thông qua các hội nghị, hội thảo, hội chợ quốc tế, các đoàn giao dịch thương mại, xúc tiến đầu tư, trưng bày tại các cơ quan lãnh sự Việt Nam ở nước ngoài.\n- Phối hợp với các đơn vị liên quan xây dựng dữ liệu xuất nhập khẩu của tỉnh theo ngành hàng, theo thị trường nhằm nâng cao năng lực và tăng cường công tác theo dõi, nghiên cứu thị trường của cơ quan quản lý nhà\nnước.\n- Đẩy mạnh các hoạt động xúc tiến thương mại, phổ\nbiến thông tin về hội chợ thương mại trong nước và quốc tế, vận động, hỗ trợ\ncác doanh nghiệp tích cực tham gia các hoạt động xúc tiến thương mại thuộc Chương trình xúc tiến thương mại quốc gia, xúc tiến thương mại địa phương. Tập trung hỗ trợ xúc tiến thương mại cho các sản phẩm OCOP đạt 3 sao, 4 sao, 5 sao của tỉnh, các sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh, các sản phẩm của tỉnh được cấp mã số vùng trồng, vùng nuôi thủy sản an toàn dịch bệnh.\n- Đẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong phát triển thị trường, xúc tiến thương mại, đẩy mạnh ứng dụng thương mại\nđiện tử, thương mại điện tử xuyên biên giới, hỗ trợ doanh nghiệp, hợp tác xã, hộ\nkinh doanh trên địa bàn tỉnh tham gia Sàn thương mại điện tử tỉnh và các sàn thương mại điện tử quốc tế, kết hợp có hiệu quả các hoạt động xúc tiến thương mại với xúc tiến đầu tư, văn hóa, du lịch, thực hiện có hiệu quả chương trình Thương hiệu quốc gia, chương trình Doanh nghiệp xuất khẩu uy tín,...\n- Khảo sát mạng lưới thị trường tiêu thụ sản phẩm nông sản; xây dựng hệ thống tiêu chuẩn sản phẩm, quảng bá thương hiệu trên truyền thông để giới thiệu sản phẩm, kêu gọi các doanh nghiệp, các hợp tác xã, tổ hợp tác tham gia đầu tư sản xuất, chế biến, liên kết tiêu thụ nông sản trên địa bàn tỉnh, tham gia xúc tiến thương mại, hội chợ triển lãm trong và ngoài nước.\n- Tăng cường phối hợp với các Thương vụ, Tham tán thương mại Việt Nam ở nước ngoài, Ủy ban Nhà nước về người Việt Nam ở nước ngoài (thông qua Sở Ngoại vụ) tổ chức gặp gỡ, kết nối cung cầu xuất khẩu, vận động cộng đồng người Việt Nam ở nước ngoài tham gia giới thiệu, tiêu thụ sản phẩm và\nphát triển các kênh phân phối hàng hóa Việt Nam ở nước ngoài nhằm giới thiệu,\nquảng bá sản phẩm, doanh nghiệp địa phương.\n- Rà soát, sửa đổi, bổ sung quy định hỗ trợ doanh nghiệp trong hoạt động xúc tiến thương mại trên địa bàn tỉnh Khánh Hòa.\n- Hướng dẫn các cơ quan báo chí trên địa bàn tỉnh,\nCổng thông tin điện tử tỉnh, hệ thống thông tin cơ sở tuyên truyền, quảng bá về\ntiềm năng hợp tác đầu tư, thương mại, du lịch của tỉnh với các địa phương,\ndoanh nghiệp trong và ngoài nước.\n2.2. Nâng cao năng lực cạnh tranh cho doanh nghiệp và sản phẩm\n- Tạo môi trường đầu tư, kinh doanh thuận lợi cho doanh nghiệp: Tiếp tục cải thiện môi trường đầu tư, kinh doanh theo hướng thông thoáng, minh bạch, thuận lợi; tăng cường xây dựng, hoàn thiện thể chế và nâng cao hiệu lực, hiệu quả tổ chức thi hành pháp luật, đảm bảo kỷ luật, kỷ cương;\ntăng cường thanh tra, kiểm tra, giám sát và kiểm soát quyền lực, phòng, chống tham nhũng, tiêu cực, lãng phí; thường xuyên đánh giá sự hài lòng của doanh nghiệp và người dân đối với các hoạt động của cơ quan quản lý nhà nước và dịch vụ công; thực hiện và vận dụng có hiệu quả chính sách ưu đãi đầu tư của nhà nước\nđể xây dựng chính sách ưu đãi đặc thù của tỉnh, đảm bảo sự ổn định nhất quán trong các chính sách.\n- Tăng cường công tác tuyên truyền, phổ biến các chủ\ntrương, đường lối của Đảng, chính sách pháp pháp luật của nhà nước về hội nhập kinh tế quốc tế, về Cách mạng Công nghiệp 4.0, các Hiệp định thương mại tự do thế hệ mới đến doanh nghiệp, hợp tác xã, hộ sản xuất kinh doanh trên địa bàn tỉnh dưới nhiều hình thức như hội nghị, hội thảo, tập huấn, cổng thông tin điện tử của tỉnh, trang thông tin điện tử của Sở, báo chí,... với nội dung chuyên sâu theo\nđịnh hướng ngành hàng, định hướng thị trường. Tăng cường công tác hỗ trợ, cung cấp thông tin dự báo tình hình thị trường trong nước và thế giới cho cộng đồng doanh nghiệp nhằm nâng cao khả năng cạnh tranh và thâm nhập thị trường một cách hiệu quả.\n- Chuyển từ tư duy sản xuất theo khả năng sang sản xuất theo thị trường, xác định thị trường chiến lược cho từng ngành hàng và ký\ncác cam kết quốc gia để tạo cơ chế thuận lợi và hạn chế rủi ro. Thường xuyên cập nhật hệ thống thông tin và dự báo, phân tích thị trường, tiêu chuẩn chất lượng\nđối với từng thị trường và xây dựng cơ sở dữ liệu cho từng chủng loại sản phẩm.\n- Triển khai Chương trình phát triển tài sản trí tuệ\ncủa tỉnh Khánh Hòa giai đoạn 2021 - 2025, định hướng đến 2030 được ban hành theo Quyết định số 2049/QĐ-UBND ngày 19/7/2021 của UBND tỉnh; hỗ trợ đăng ký bảo hộ tài sản trí tuệ (sáng chế, kiểu dáng công nghiệp, nhãn hiệu...) để phát triển thương hiệu, nâng cao giá trị gia tăng của sản phẩm.\n- Hỗ trợ hướng dẫn doanh nghiệp xuất nhập khẩu thực thi quy định về hàng rào kỹ thuật trong thương mại (TBT) trong các Điều ước quốc tế mà Việt Nam là thành viên; hướng dẫn ghi nhãn sản phẩm hàng hóa xuất nhập khẩu.\n- Hỗ trợ các vùng sản xuất, các doanh nghiệp trong việc đáp ứng các quy định của các thị trường xuất khẩu như mã số vùng trồng, mã\nsố chứng nhận vùng nuôi thủy sản an toàn dịch bệnh để trong thời gian tới, các sản phẩm nông sản chủ lực của tỉnh được cấp mã số vùng trồng, đáp ứng yêu cầu của nước nhập khẩu.\n- Xây dựng và tổ chức mạng lưới thông tin, đáp ứng yêu cầu về thông tin thương mại hàng nông sản cho doanh nghiệp; tích cực hướng dẫn và hỗ trợ các doanh nghiệp, hợp tác xã, tổ hợp tác trên địa bàn tỉnh đăng ký thương hiệu mặt hàng nông sản, xây dựng, bảo vệ và phát triển thương hiệu;\ntích cực giới thiệu, quảng bá sản phẩm của doanh nghiệp thông qua các hội chợ,\ntriển lãm quốc tế nhằm phát triển xuất khẩu.\n- Phối hợp với các cơ quan, đơn vị liên quan cập nhật hệ thống thông tin và cơ sở dữ liệu, cung cấp thông tin về thị trường sở tại,\ntích cực chuyển giao khoa học công nghệ tiên tiến về áp dụng vào sản xuất hàng hóa tại địa phương, lồng ghép mở rộng thị trường xuất khẩu trong các hoạt động\nđối ngoại, nhất là các đoàn công tác của lãnh đạo tỉnh, trên cơ sở khai thác hiệu quả các quan hệ hữu nghị để thúc đẩy phát triển kinh tế - xã hội của tỉnh.\n- Tăng cường công tác tuyên truyền, tập huấn, đào tạo về sở hữu trí tuệ cho các doanh nghiệp xuất nhập khẩu trên địa bàn tỉnh.\n3. Hoàn thiện thể chế, tăng cường quản lý nhà nước trong tổ chức hoạt động xuất nhập khẩu nhằm tạo thuận lợi thương mại, chống gian lận thương mại, quản lý và kiểm soát nhập khẩu và hướng tới thương mại công bằng\n- Tiếp tục đẩy mạnh cải cách hành chính gắn với xây dựng Chính phủ điện tử, Chính phủ số, đẩy mạnh cung cấp dịch vụ công trực tuyến về đăng ký kinh doanh, hải quan, xuất nhập cảnh, xuất nhập khẩu, thuế, kho bạc,\nvận tải... nhằm cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh quốc gia, đơn giản hóa thủ tục hành chính. Cụ thể: tập trung triển khai có hiệu quả Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 -\n2030; Chương trình cắt giảm, đơn giản hóa quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 - 2025; thực hiện nghiêm túc, đầy đủ, có hiệu quả các nhiệm vụ đẩy mạnh cải cách thủ tục hành chính tại Nghị quyết số 131/NQ-CP ngày 06/10/2022. Nghiên cứu, kiến nghị sửa đổi, bổ sung các quy định về quản lý, kiểm tra chuyên ngành đối với hàng hóa xuất nhập khẩu theo hướng cắt giảm danh mục hàng hóa nhóm 2; áp dụng đầy đủ nguyên tắc quản lý rủi ro; bổ sung danh mục mặt hàng miễn, giảm kiểm tra chuyên ngành; thay đổi phương pháp quản lý từ kiểm tra từng lô hàng sang kiểm tra theo mặt hàng để cắt giảm số lượng lô hàng phải kiểm tra. Nghiên cứu, kiến nghị sửa đổi, bổ sung quy định theo hướng miễn kiểm tra chuyên ngành đối với các mặt hàng doanh nghiệp nhập khẩu số lượng nhỏ để sử dụng nội bộ, nhất là các sản phẩm đã được chuẩn hóa cao. Nghiên cứu, kiến nghị xây dựng pháp luật và nâng cao năng lực cho việc áp dụng phương thức kiểm tra tại nguồn và kiểm tra tại khâu lưu thông trên thị trường nội địa.\n- Tập trung tháo gỡ vướng mắc, cải thiện mạnh mẽ\nmôi trường đầu tư, kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh. Phát triển mạnh kinh tế tư nhân thực sự là một động lực, tăng cường kết nối khu vực có vốn\nđầu tư nước ngoài (FDI) với khu vực kinh tế trong nước.\n- Tổ chức các cuộc đối thoại, hợp tác giữa các hiệp hội ngành nghề và doanh nghiệp với cơ quan quản lý nhà nước để giải quyết kịp thời các khó khăn cho doanh nghiệp vận tải.\n- Thực hiện hiệu quả Kế hoạch 3976/KH-UBND ngày 05/5/2022 của UBND tỉnh triển khai Đề án “Nâng cao năng lực về phòng vệ thương mại trong bối cảnh tham gia các hiệp định thương mại tự do thế hệ mới” trên địa bàn tỉnh.\n- Tiếp tục thực hiện nghiêm Chỉ thị số 20/CT-TTg ngày 17/5/2017 của Thủ tướng Chính phủ về việc chấn chỉnh hoạt động thanh tra,\nkiểm tra đối với doanh nghiệp, không làm ảnh hưởng tới hoạt động bình thường\nđúng pháp luật của doanh nghiệp, góp phần cải thiện môi trường đầu tư, kinh doanh thuận lợi cho doanh nghiệp, hướng tới thương mại công bằng, thông thoáng,\nminh bạch.\n- Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh triển khai thực hiện các chính sách tín dụng đối với lĩnh vực xuất khẩu, mở rộng tín dụng đáp ứng nhu cầu vốn cho sản xuất, kinh doanh phục vụ hoạt động xuất khẩu;\nthực hiện tốt công tác thanh toán quốc tế, dịch vụ chuyển tiền trong và ngoài nước để đáp ứng kịp thời nhu cầu thanh toán cho khách hàng xuất nhập khẩu, hướng dẫn, hỗ trợ các tổ chức, doanh nghiệp, cá nhân trong thanh toán xuất nhập khẩu hàng hóa. Triển khai hiệu quả Kế hoạch chuyển đổi số ngành Ngân hàng đến năm 2025, định hướng đến năm 2030 và Chương trình hành động triển khai thực hiện Đề\nán phát triển thanh toán không dùng tiền mặt tại Việt Nam trên địa bàn tỉnh Khánh Hòa giai đoạn 2021-2025.\n- Tổ chức xây dựng, ban hành các Quy chuẩn kỹ thuật\nđịa phương; tham mưu, phối hợp trong công tác xây dựng Quy chuẩn kỹ thuật quốc gia cho các sản phẩm đặc trưng của tỉnh; tổ chức triển khai áp dụng quy chuẩn,\ntiêu chuẩn kỹ thuật sản phẩm hàng hóa xuất nhập khẩu.\n- Tăng cường công tác kiểm tra, kiểm soát chống buôn lậu và gian lận thương mại, gian lận xuất xứ hàng hóa trong việc vận chuyển,\ntàng trữ, tiêu thụ các loại hàng cấm, hàng giả, hàng kém chất lượng, hàng nhập lậu.\n- Tổ chức tăng cường công tác đảm bảo an ninh các hoạt động xuất nhập khẩu hàng hóa, đấu tranh phòng, chống các hành vi vi phạm pháp luật liên quan đến hoạt động xuất nhập khẩu hàng hóa.\n- Tăng cường kiểm tra, giám sát và xử lý các vi phạm về bảo vệ môi trường trong hoạt động xuất nhập khẩu.\n- Tăng cường quản lý, kiểm soát hàng nhập khẩu, chú\ntrọng kiểm soát chất lượng hàng nông, lâm, thủy sản nhập khẩu, vật tư nông nghiệp;\nkiểm soát về việc sử dụng thuốc bảo vệ thực vật, kháng sinh, hóa chất tại các cơ sở trồng trọt, chăn nuôi, nuôi trồng thủy sản để các sản phẩm thực phẩm nông sản, thủy sản đưa ra thị trường đáp ứng các quy định về an toàn thực phẩm của thị trường, đặc biệt là thị trường xuất khẩu.\n4. Huy động, sử dụng hiệu quả\ncác nguồn lực cho phát triển xuất khẩu\n- Triển khai có hiệu quả Nghị quyết số 39-NQ/TW ngày 15/01/2019 của Bộ Chính trị về nâng cao hiệu quả quản lý, khai thác, sử dụng và phát huy các nguồn lực của nền kinh tế.\n- Tiếp tục triển khai Chương trình xúc tiến đầu tư\ntỉnh Khánh Hòa giai đoạn 2021 - 2025 ban hành tại Quyết định số 2017/QĐ-UBND ngày 16/7/2021 của UBND tỉnh Khánh Hòa và các Chương trình xúc tiến đầu tư hàng năm. Tổ chức các hoạt động xúc tiến đầu tư trong nước và ngoài nước, khuyến khích thu hút các doanh nghiệp, tập đoàn nước ngoài tham gia đầu tư vào địa bàn tỉnh, tập trung thu hút đầu tư từ các nước có công nghệ cao, công nghệ nguồn,\ncác thành viên Hiệp định thương mại tự do. Ưu tiên thu hút đầu tư xây dựng các trung tâm logistics nông sản, kho lạnh nhằm phân loại, bảo quản, sơ chế, nâng cao giá trị và giữ được chất lượng nông sản, thủy sản trước khi tiêu thụ, xuất khẩu. Ưu tiên doanh nghiệp công nghệ cao và chuyển giao công nghệ cho doanh nghiệp tỉnh Khánh Hòa, ưu tiên các dự án sản xuất sản phẩm xuất khẩu, có quy mô\nlớn, hàm lượng công nghệ cao, công nghệ tiên tiến, sản phẩm có tính cạnh tranh cao và có khả năng tham gia chuỗi giá trị toàn cầu.\n- Tăng cường hợp tác, liên kết trong đầu tư, thương mại với các tỉnh trong khu vực Nam Trung Bộ, Tây Nguyên và các tỉnh, thành phố\nkhác trong cả nước và quốc tế nhằm huy động và sử dụng hiệu quả các nguồn lực,\nchủ động nguồn cung nguyên liệu cho sản xuất.\n- Thực hiện các giải pháp nhằm hỗ trợ đào tạo phát triển nguồn nhân lực, giải quyết vấn đề thiếu hụt và nâng cao chất lượng nguồn nhân lực trong một số ngành sản xuất hàng xuất khẩu như lĩnh vực dệt may, da giày, đồ gỗ, sản phẩm nhựa, điện tử và linh kiện điện tử, logistics. Gắn kết chặt chẽ giữa các cơ sở giáo dục nghề nghiệp với doanh nghiệp, trong đó có doanh nghiệp sản xuất hàng xuất khẩu từ khâu xây dựng chuẩn đầu ra, xây dựng chương trình, giáo trình, kết hợp tổ chức đào tạo, đánh giá và giải quyết việc làm cho học viên theo quy định tại Quyết định số 340/QĐ-UBND ngày 08/02/2022 của UBND tỉnh về ban hành Quy chế phối hợp giữa cơ sở đào tạo với doanh nghiệp trong đào tạo nhân lực trên địa bàn tỉnh Khánh Hòa.\n- Thực hiện mở rộng các hình thức hợp tác quốc tế về\nđào tạo công nhân kỹ thuật, chuyên gia trong khối ASEAN và các nước phát triển khác, tranh thủ các nguồn tài trợ của nước ngoài về vốn, chuyên gia kỹ thuật để\nđào tạo thợ bậc cao, công nhân lành nghề theo các quy định và hướng dẫn của Bộ\nLao động - Thương binh và Xã hội.\n- Triển khai có hiệu quả Kế hoạch 11264/KH-UBND ngày 09/11/2021 của UBND tỉnh Khánh Hòa về nâng cao năng lực cạnh tranh và phát triển dịch vụ logistics trên địa bàn tỉnh Khánh Hòa đến năm 2025. Khuyến khích các doanh nghiệp trên địa bàn tỉnh đầu tư trang thiết bị, đổi mới tổ chức sản xuất, ứng dụng thương mại điện tử, kinh tế số vào dịch vụ chuyển phát hàng hóa\nđể phục vụ xuất khẩu vào mạng phân phối trên nền tảng thương mại điện tử xuyên biên giới. Khuyến khích các doanh nghiệp khởi nghiệp, các doanh nghiệp vừa và\nnhỏ, doanh nghiệp do phụ nữ làm chủ, thanh niên làm chủ tham gia hoạt động xuất nhập khẩu.\n- Tham mưu UBND tỉnh triển khai hiệu quả các công trình kết nối hạ tầng giao thông quan trọng, thiết yếu, có tính chất kết nối vùng miền, khu vực có tiềm năng phát triển và kết nối các phương thức vận tải.\nHuy động các nguồn lực và tập trung đầu tư xây dựng các dự án lớn của Trung\nương trên địa bàn tỉnh, các dự án trọng điểm, có tính chất liên vùng như: Hoàn thành và đưa vào khai thác đường cao tốc Bắc - Nam qua địa bàn tỉnh Khánh Hòa;\nđường sắt tốc độ cao trên trục Bắc - Nam; các tuyến đường giao thông kết nối các cực tăng trưởng như: Đường bộ ven biển đoạn qua Khánh Hòa; đường liên vùng kết nối Khánh Hòa, Ninh Thuận và Lâm Đồng. Thu hút và mở rộng quy mô các cảng hàng hóa, có cơ chế chính sách đầu tư phát triển Cảng trung chuyển quốc tế tại Vân Phong, hệ thống kho vận,...\n- Đẩy mạnh xúc tiến thương mại dịch vụ logistics; đẩy mạnh liên doanh, liên kết, cộng tác giữa các doanh nghiệp trên địa bàn tỉnh,\ntrên cơ sở khai thác, sử dụng thế mạnh hiện có của các doanh nghiệp (cơ sở vật chất, trang thiết bị, hệ thống thông tin...) để triển khai, phát triển dịch vụ\nlogistics. Đẩy mạnh áp dụng công nghệ thông tin trong việc kết nối hàng hóa và\nphương tiện thông qua sàn giao dịch hàng hóa, giúp tiết kiệm chi phí, bảo đảm có sự kết nối tốt giữa bên cung ứng dịch vụ vận tải, logistics với bên có nhu cầu vận chuyển hàng hóa.\n- Tạo thuận lợi cho hoạt động vận tải người và hàng hóa qua biên giới theo các điều ước quốc tế ký giữa Việt Nam với các nước láng giềng và trong khu vực; tăng cường công tác chuyển đổi số trong logistics, ứng dụng dữ liệu dân cư, mã định danh. Tập trung đầu tư xây dựng mạng lưới giao thông thông minh và trung tâm điều hành giao thông.\n5. Nâng cao vai trò của Hội, Hiệp hội ngành hàng, doanh nghiệp, hợp tác xã, hộ kinh doanh\n- Tăng cường kết nối các doanh nghiệp, hợp tác xã,\nhộ kinh doanh trên địa bàn tỉnh với các doanh nghiệp nước ngoài thông qua tham gia các hội nghị, hội thảo, chương trình kết nối giao thương,...\n- Tổ chức tuyên truyền, tập huấn để nâng cao năng lực cho doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh về cam kết ưu đãi trong các Hiệp định thương mại tự do, kỹ năng xúc tiến thương mại, marketing quốc tế, xuất khẩu thông qua thương mại điện tử, an toàn thực phẩm, truy xuất nguồn gốc, tiêu chuẩn kỹ thuật,... đáp ứng các quy định của thị trường.\n- Nâng cao vai trò của các Hiệp hội ngành hàng,\nphát huy vai trò cầu nối giữa cơ quan quản lý nhà nước với doanh nghiệp, bảo vệ\nquyền và lợi ích hợp pháp của các doanh nghiệp trong các tranh chấp thương mại quốc tế. Thông qua các Hiệp hội, Hội để tuyên truyền, thông tin đến các hội viên về kỹ năng thâm nhập vào thị trường nước ngoài, khai thác các cam kết ưu đãi trong Hiệp định thương mại tự do, các biện pháp phòng vệ thương mại, phát triển thiết kế mẫu mã, bao bì sản phẩm,...\nIV. KINH PHÍ THỰC HIỆN\n- Kinh phí thực hiện Kế hoạch này được huy động từ\ncác nguồn: Ngân sách trung ương, ngân sách địa phương, vốn doanh nghiệp, tài trợ,\nviện trợ và nguồn huy động hợp pháp khác theo quy định của pháp luật; lồng ghép với các chương trình, đề án, kế hoạch của tỉnh có liên quan.\n- Căn cứ nhiệm vụ được giao tại Kế hoạch này, hàng năm các cơ quan, đơn vị chủ động xây dựng dự toán chi tiết cho từng hoạt động gửi Sở Tài chính cân đối, thẩm định, trình cấp có thẩm quyền phê duyệt trong dự\ntoán kinh phí hàng năm của cơ quan, đơn vị theo quy định.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Công Thương\n- Chủ trì, phối hợp các sở, ngành, địa phương có\nliên quan triển khai thực hiện Kế hoạch hành động này.\n- Theo dõi chỉ đạo của Bộ Công Thương triển khai các nội dung có liên quan tại Quyết định số 493/QĐ-TTg ngày 19 tháng 4 năm 2022 của Thủ tướng Chính phủ phê duyệt chiến lược xuất nhập khẩu hàng hóa đến năm 2030;\nQuyết định số 1445/QĐ-TTg ngày 19 tháng 11 năm 2022 của Thủ tướng Chính phủ ban hành Chương trình hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030.\n- Làm đầu mối giúp UBND tỉnh đôn đốc, kiểm tra,\ngiám sát việc thực hiện Kế hoạch này; chủ trì, phối hợp các sở, ngành, địa phương, tham mưu UBND tỉnh báo cáo Bộ Công Thương kết quả thực hiện Kế hoạch hành động theo quy định; tiến hành sơ kết, tổng kết đánh giá kết quả, hiệu quả\nthực hiện Kế hoạch và đề xuất UBND tỉnh sửa đổi, bổ sung nhiệm vụ Kế hoạch để\nphù hợp với tình hình thực tế.\n2. Sở Tài chính Trên cơ sở kế hoạch dự toán của cơ quan, đơn vị được giao nhiệm vụ, Sở Tài chính tổng hợp, cân đối kinh phí theo khả năng ngân sách từng năm để tham mưu trình cấp thẩm quyền bố trí kinh phí thực hiện Kế hoạch này đối với nhiệm vụ thuộc phạm vi chi do ngân sách địa phương đảm bảo theo\nđúng quy định.\n3. Các sở, ban, ngành, địa phương, đơn vị\n- Căn cứ các nội dung, nhiệm vụ được giao tại Phụ lục nhiệm vụ kèm theo Kế hoạch hành động này, các sở, ban, ngành, địa phương, đơn vị\nđược giao chủ trì có trách nhiệm xây dựng kế hoạch hoặc lồng ghép các nội dung,\nnhiệm vụ vào quy hoạch, chương trình, đề án, kế hoạch hàng năm hoặc 5 năm; lập dự toán nhu cầu kinh phí trình cấp có thẩm quyền phê duyệt theo quy định pháp luật; báo cáo kết quả triển khai thực hiện Kế hoạch hành động gửi UBND tỉnh\n(thông qua Sở Công Thương) trước ngày 15/12 hàng năm để tổng hợp báo cáo Bộ\nCông Thương theo quy định.\n- Ủy ban nhân dân các huyện, thị xã, thành phố có\ntrách nhiệm phối hợp với các sở, ngành trong việc tham mưu, đôn đốc triển khai thực hiện các chương trình, kế hoạch có liên quan đến địa phương; trong đó, chú\ntrọng việc rà soát, điều chỉnh quy hoạch phát triển các sản phẩm lợi thế; đầu tư xây dựng kết cấu hạ tầng đồng bộ phục vụ phát triển nông nghiệp, công nghiệp sản xuất, chế biến hàng xuất khẩu; hỗ trợ thu hút các thành phần kinh tế tham gia đầu tư sản xuất, chế biến hàng xuất khẩu. Tăng cường công tác thông tin hỗ\ntrợ doanh nghiệp, đề xuất giải pháp giúp doanh nghiệp tháo gỡ khó khăn, đẩy mạnh hoạt động sản xuất, kinh doanh và xuất khẩu hàng hóa.\n- Trong quá trình thực hiện, nếu có khó khăn, vướng mắc hoặc cần điều chỉnh, bổ sung Kế hoạch hành động, các đơn vị kịp thời phản\nánh về Sở Công Thương bằng văn bản để tổng hợp báo cáo UBND tỉnh xem xét, quyết\nđịnh.\n4. Các tổ chức xã hội nghề\nnghiệp, các Hội, Hiệp hội, Đài Phát thanh - Truyền hình Khánh Hòa, Báo Khánh Hòa, các cơ quan liên quan, doanh nghiệp, hợp tác xã, hộ kinh doanh có trách nhiệm chủ động đề xuất, phối hợp với các sở, ngành, địa phương thực hiện các chương trình truyền thông, hỗ trợ và tham gia thực hiện các nội dung phù hợp với chức năng, nhiệm vụ của đơn vị./.\nPHỤ LỤC NHIỆM VỤ\nTRIỂN KHAI KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN CHIẾN LƯỢC XUẤT NHẬP KHẨU HÀNG HÓA ĐẾN NĂM 2030 TRÊN ĐỊA BÀN TỈNH KHÁNH HÒA\n(Ban hành kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Ủy ban nhân dân tỉnh Khánh Hòa)\nSTT Nội dung, nhiệm vụ\nĐơn vị\nThời gian thực hiện Chủ trì\nPhối hợp I\nPhát triển sản xuất, tạo nguồn cung bền vững cho xuất khẩu 1\nSản xuất công nghiệp 1.1 Tiếp tục thực hiện, rà soát, bổ sung các nhiệm vụ\n để thực hiện hiệu quả: Quy hoạch phát triển công nghiệp tỉnh Khánh Hòa đến năm 2025, tầm nhìn đến năm 2035; Chương trình hành động của Tỉnh ủy về định hướng xây dựng chính sách phát triển công nghiệp quốc gia đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh; Chương trình phát triển công nghiệp và\n thương mại Khánh Hòa giai đoạn 2021 - 2025; Chương trình phát triển công nghiệp hỗ trợ trên địa bàn tỉnh Khánh Hòa; Kế hoạch thực hiện Chương trình hành động quốc gia về sản xuất và tiêu dùng bền vững giai đoạn 2021 - 2030.\nSở Công Thương Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.2 Xây dựng và triển khai thực hiện Đề án chiến lược công nghiệp và thương mại trên địa bàn tỉnh Khánh Hòa giai đoạn đến năm 2030,\n tầm nhìn đến năm 2045; Chương trình hành động thực hiện Nghị quyết số\n 29-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đẩy mạnh công nghiệp hóa, hiện đại hóa đất nước đến năm 2030, tầm nhìn đến năm 2045.\nSở Công Thương Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.3\nĐẩy mạnh thúc đẩy tái cơ cấu các lĩnh vực sản xuất công nghiệp, trong đó tập trung tái cơ cấu chuỗi liên kết để phục vụ cho sản xuất công nghiệp, đặc biệt là mở rộng quy mô sản xuất, ưu tiên đầu tư phát triển các ngành công nghiệp có thế mạnh và tác động trực tiếp đến tốc độ tăng trưởng xuất khẩu của tỉnh.\nSở Công Thương Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.4 Tuyên truyền, thúc đẩy việc áp dụng sản xuất sạch hơn nhằm tiết kiệm điện, nước, vật tư, tiết kiệm và tận dụng nguyên vật liệu,\n giảm tỷ lệ tiêu hao vật tư, nguyên liệu và quản lý tốt an toàn sản xuất công nghiệp, các phương pháp sản xuất thân thiện môi trường.\nSở Công Thương Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.5 Triển khai các chính sách hỗ trợ giá thuê mặt bằng cho doanh nghiệp nhỏ và vừa tại các khu công nghiệp, cụm công nghiệp trên địa bàn tỉnh Khánh Hòa giai đoạn 2021-2025 Sở Công Thương,\n Ban quản lý Khu kinh tế Vân Phong Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2025 1.6 Phối hợp các Sở, ban, ngành và các địa phương tháo gỡ các khó khăn cho nhà đầu tư khi thực hiện xây dựng hạ tầng kỹ thuật,\n đầu tư thứ cấp vào các KCN, CCN trên địa bàn tỉnh; tham mưu lựa chọn nhà đầu tư hạ tầng cụm công nghiệp; Tạo mọi điều kiện thuận lợi để nhà đầu tư đẩy nhanh tiến độ hoàn thành các dự án hiện có như: hạ tầng KCN Ninh Thủy; các CCN Trảng É, Diên Thọ, Ninh Xuân; Nhà máy Nhiệt điện Vân Phong,...\nSở Công Thương, Sở\n Kế hoạch và Đầu tư, Ban quản lý Khu kinh tế Vân Phong Các Sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 1.7 Phối hợp các Sở, ban, ngành xúc tiến kêu gọi đầu tư\n các dự án thuộc lĩnh vực công nghiệp và hạ tầng thương mại, thu hút đầu tư\n phát triển các loại hình dịch vụ logistics và gắn kết công nghệ thông tin trong logistics, cơ sở hạ tầng kỹ thuật để góp phần nâng cao hiệu quả hoạt động xuất nhập khẩu.\nSở Công Thương, Sở\n Kế hoạch và Đầu tư, Sở Giao thông - Vận tải, BQL Khu kinh tế Vân Phong Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.8 Khuyến khích doanh nghiệp phát triển, ứng dụng công nghiệp chế biến, chế tạo thông minh để tạo bước đột phá về năng lực sản xuất mới gắn với khoa học công nghệ, đổi mới sáng tạo và chuyển đổi số; đẩy mạnh hoạt động hỗ trợ việc ứng dụng các máy móc trang thiết bị tiên tiến thông qua chương trình khuyến công quốc gia, khuyến công địa phương; phát triển công nghiệp nông thôn, tiểu thủ công nghiệp phục vụ nhu cầu tại chỗ, hoạt động du lịch và xuất khẩu.\nSở Công Thương Sở Khoa học và\n Công nghệ, Sở Thông tin và Truyền thông, Sở Du lịch, các Sở, ban, ngành liên quan; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.9\nĐề xuất với Bộ Công Thương lựa chọn một số ngành hàng tiềm năng của tỉnh để tham gia Đề án phát triển sản xuất, thúc đẩy xuất khẩu một số ngành hàng có tiềm năng Sở Công Thương Bộ Công Thương,\n các Sở, ban, ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị\n liên quan Theo kế hoạch của Bộ Công Thương 2\nSản xuất nông nghiệp 2.1 Triển khai kế hoạch tái cơ cấu ngành nông nghiệp gắn với thực hiện chuyển đổi số, phát triển kinh tế số, phát triển nền sản xuất xanh, sạch, bền vững. Triển khai chính sách thu hút, hỗ trợ doanh nghiệp đầu tư vào nông nghiệp, đặc biệt là hỗ trợ các doanh nghiệp đầu tư vào chế biến,\n bảo quản nông sản, nông nghiệp; phát triển các hình thức hợp tác, liên kết sản xuất theo các chính sách của Trung ương.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.2 Tiếp tục thực hiện Kế hoạch số 10823/KH-UBND ngày 28/10/2021 của UBND tỉnh về triển khai chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045 trên địa bàn tỉnh Khánh Hòa. Triển khai hiệu quả Kế hoạch chống khai thác hải sản bất hợp pháp, không báo cáo và\n không theo quy định (IUU) trên địa bàn tỉnh Khánh Hòa.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.3 Có chính sách hỗ trợ đối với các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh Khánh Hòa (được ban hành tại Quyết định 2084/QĐ-UBND ngày 20/7/2018)\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; tổ chức, đơn vị liên quan 2023 - 2030 2.4 Xây dựng và thực hiện Đề án thí điểm phát triển nuôi biển công nghệ cao tại Khánh Hòa.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.5 Xây dựng hệ thống các cơ sở sơ chế, kho lạnh bảo quản, chế biến gắn với vùng nguyên liệu tập trung đối với các sản phẩm chủ lực của tỉnh, hình thành các vùng sản xuất rau an toàn gắn với sơ chế, chế biến rau ở các địa phương.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.6 Tập trung ưu tiên vốn cho các chương trình, dự án\n đầu tư hạ tầng nông nghiệp và phát triển nông thôn (các hồ chứa thủy lợi, hạ\n tầng nghề cá,..) để phục vụ cho phát triển nông nghiệp bền vững ứng dụng công nghệ cao và phục vụ các ngành kinh tế khác. Thực hiện chuyển giao các tiến bộ\n khoa học về chuyển đổi giống cây trồng, vật nuôi, giống cây lâm nghiệp phục vụ\n chuyển đổi cơ cấu sản xuất, phòng chống dịch bệnh, đảm bảo an toàn thực phẩm,\n nghiên cứu và chuyển giao khoa học kỹ thuật, đào tạo nguồn nhân lực và lao động nông thôn, xây dựng hạ tầng vùng nuôi trồng thủy sản tập trung, phát triển các mô hình nông nghiệp thông minh ứng dụng công nghệ số trong nông nghiệp nông thôn.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.7 Tiếp tục phát triển kinh tế hộ lên một bước mới theo hướng chuyên môn hóa, sản xuất quy mô lớn và ứng dụng công nghệ cao;\n khuyến khích và hỗ trợ các hộ sản xuất áp dụng khoa học công nghệ, quy trình sản xuất tiên tiến để nâng cao năng suất, chất lượng và vệ sinh an toàn thực phẩm; nghiên cứu, xây dựng cơ chế thu hút các thành phần kinh tế tham gia đầu tư phát triển nông nghiệp ứng dụng công nghệ cao, hỗ trợ các cơ sở sản xuất,\n kinh doanh tham gia chuỗi giá trị.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.8 Tiếp tục triển khai xây dựng các vùng sản xuất nông, thủy sản theo tiêu chuẩn GAP, hữu cơ để đáp ứng nhu cầu của thị trường trong nước và xuất khẩu. Hướng dẫn các tổ chức/cá nhân lập hồ sơ đề nghị cấp mã số vùng trồng, mã số cơ sở đóng gói nông sản, vùng nuôi thủy sản an toàn dịch bệnh; quản lý, kiểm tra, đánh giá mã số vùng trồng, vùng nuôi, cơ sở đóng gói và chia sẻ dữ liệu trong công tác quản lý nhà nước.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban, ngành;\n UBND các huyện, thị xã, thành phố; tổ chức, đơn vị liên quan 2023 - 2030 2.9 Tổ chức lại sản xuất theo hướng gắn kết chặt chẽ\n và bảo đảm hài hòa lợi ích giữa các khâu nuôi, trồng, thu mua, chế biến và xuất khẩu.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.10 Phối hợp, chia sẻ thông tin giữa các địa phương về\n tình hình sản xuất, mùa vụ, sản lượng, thu hoạch và tình hình xuất khẩu để hợp tác xác định thị trường tiêu thụ hàng nông sản, thủy sản minh bạch, công khai, có lợi cho người nông dân và kịp thời giải quyết những khó khăn, vướng mắc phát sinh.\nSở Nông nghiệp\n & Phát triển Nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.11 Triển khai hiệu quả Kế hoạch tổng thể nâng cao năng suất chất lượng giai đoạn 2021 - 2025 trên địa bàn tỉnh Khánh Hòa (Kế hoạch 5567/KH-UBND ngày 23/6/2021 của UBND tỉnh); triển khai các hoạt động khoa học công nghệ và đổi mới sáng tạo, áp dụng và quản lý hoạt động truy xuất nguồn gốc sản phẩm.\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 II Phát triển thị trường xuất khẩu, nhập khẩu, nâng cao năng lực cạnh tranh cho doanh nghiệp và sản phẩm,\n bảo đảm tăng trưởng bền vững 1\nPhát triển thị trường xuất khẩu, nhập khẩu 1.1 Xây dựng và triển khai Kế hoạch thực hiện Đề án\n “Thúc đẩy doanh nghiệp Việt Nam tham gia trực tiếp các mạng phân phối nước ngoài đến năm 2030 trên địa bàn tỉnh Khánh Hòa”.\nSở Công Thương Bộ Công Thương,\n các Sở, ban, ngành; UBND các huyện, thị xã, thành phố; tổ chức, đơn vị liên quan 2023 - 2030 1.2 Phối hợp với các đơn vị liên quan xây dựng dữ liệu xuất nhập khẩu của tỉnh theo ngành hàng, theo thị trường nhằm nâng cao năng lực và tăng cường công tác theo dõi, nghiên cứu thị trường của cơ quan quản lý\n nhà nước.\nSở Công Thương Bộ Công Thương, Cục Hải quan, Cục Thống kê, các Sở, ban, ngành; tổ chức, đơn vị liên quan 2023 -2030 1.3 Xây dựng các ấn phẩm, tài liệu quảng bá về các sản phẩm xuất khẩu chủ lực, sản phẩm OCOP của tỉnh, các sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ\n lực của tỉnh, các sản phẩm của tỉnh được cấp mã số vùng trồng, vùng nuôi thủy sản an toàn dịch bệnh, kết hợp giới thiệu các doanh nghiệp của tỉnh được công nhận doanh nghiệp xuất khẩu uy tín, các doanh nghiệp của tỉnh đạt thương hiệu quốc gia,... bằng một số tiếng thông dụng trên thế giới, dưới dạng ấn phẩm giấy và ấn phẩm số để quảng bá ở thị trường nước ngoài thông qua các hội nghị, hội thảo, hội chợ quốc tế, các đoàn giao dịch thương mại, xúc tiến đầu tư, trưng bày tại các cơ quan lãnh sự Việt Nam ở nước ngoài.\nSở Công Thương Bộ Công Thương, Sở\n Nông nghiệp & Phát triển Nông thôn, Sở Ngoại vụ, Sở Thông tin và Truyền thông, các Sở, ban, ngành; UBND các huyện, thị xã, thành phố; tổ chức, đơn vị\n liên quan 2023 - 2030 1.4 Khảo sát mạng lưới thị trường tiêu thụ sản phẩm nông sản; xây dựng hệ thống tiêu chuẩn sản phẩm, quảng bá thương hiệu trên truyền thông để giới thiệu sản phẩm, kêu gọi các doanh nghiệp, các hợp tác xã, tổ hợp tác tham gia đầu tư sản xuất, chế biến, liên kết tiêu thụ nông sản trên địa bàn tỉnh, tham gia xúc tiến thương mại, hội chợ triển lãm trong và\n ngoài nước Sở Nông nghiệp và\n Phát triển nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.5\nĐẩy mạnh các hoạt động xúc tiến thương mại, phổ\n biến thông tin về hội chợ thương mại trong nước và quốc tế, vận động, hỗ trợ\n các doanh nghiệp tích cực tham gia các hoạt động xúc tiến thương mại thuộc Chương trình xúc tiến thương mại quốc gia, xúc tiến thương mại địa phương. Tập trung hỗ trợ xúc tiến thương mại cho các sản phẩm OCOP của tỉnh, các sản phẩm công nghiệp nông thôn tiêu biểu cấp tỉnh, các sản phẩm thuộc danh mục sản phẩm nông nghiệp chủ lực của tỉnh, các sản phẩm của tỉnh được cấp mã số vùng trồng,\n vùng nuôi thủy sản an toàn dịch bệnh.\nSở Công Thương, Sở\n Nông nghiệp và Phát triển nông thôn Bộ Công Thương,\n Các Sở, ban, ngành,tổ chức, đơn vị liên quan 2023 - 2030 1.6\nĐẩy mạnh ứng dụng công nghệ thông tin và chuyển đổi số trong phát triển thị trường, xúc tiến thương mại, đẩy mạnh ứng dụng thương mại điện tử, thương mại điện tử xuyên biên giới, hỗ trợ doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh tham gia sàn thương mại điện tử tỉnh và\n các sàn thương mại điện tử quốc tế, kết hợp có hiệu quả các hoạt động xúc tiến thương mại với xúc tiến đầu tư, văn hóa, du lịch, thực hiện có hiệu quả\n chương trình Thương hiệu quốc gia, chương trình Doanh nghiệp xuất khẩu uy tín,...\nSở Công Thương, Sở\n Kế hoạch và đầu tư, Sở Du lịch, Sở hóa và Thể thao Bộ Công Thương, Sở\n Thông tin và Truyền thông, các Sở, ban, ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 1.7 Tăng cường phối hợp với các Thương vụ, Tham tán thương mại Việt Nam ở nước ngoài, Ủy ban Nhà nước về người Việt Nam ở nước ngoài\n (thông qua Sở Ngoại vụ) tổ chức gặp gỡ, kết nối cung cầu xuất khẩu, vận động cộng đồng người Việt Nam ở nước ngoài tham gia giới thiệu, tiêu thụ sản phẩm và phát triển các kênh phân phối hàng hóa Việt Nam ở nước ngoài nhằm giới thiệu,\n quảng bá sản phẩm, doanh nghiệp địa phương.\nSở Ngoại vụ\nCác Sở, ban,\n ngành; các tổ chức, đơn vị liên quan 2023 - 2030 1.8 Hướng dẫn các cơ quan báo chí trên địa bàn tỉnh,\n Cổng thông tin điện tử tỉnh, hệ thống thông tin cơ sở tuyên truyền, quảng bá về\n tiềm năng hợp tác đầu tư, thương mại, du lịch của tỉnh với các địa phương,\n doanh nghiệp trong và ngoài nước.\nSở Thông tin và\n Truyền thông Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các cơ quan báo chí trên địa bàn tỉnh;\n các tổ chức, đơn vị liên quan 2023 - 2030 1.9 Rà soát, sửa đổi, bổ sung quy định hỗ trợ doanh nghiệp trong hoạt động xúc tiến thương mại trên địa bàn tỉnh Khánh Hòa Sở Công Thương Các Sở, ban,\n ngành, tổ chức, đơn vị liên quan 2023 2\nNâng cao năng lực cạnh tranh cho doanh nghiệp và sản phẩm 2.1 Triển khai Chương trình phát triển tài sản trí tuệ\n của tỉnh Khánh Hòa giai đoạn 2021 - 2025, định hướng đến 2030 được ban hành theo Quyết định số 2049/QĐ-UBND ngày 19/7/2021 của UBND tỉnh; hỗ trợ đăng ký\n bảo hộ tài sản trí tuệ (sáng chế, kiểu dáng công nghiệp, nhãn hiệu...) để\n phát triển thương hiệu, nâng cao giá trị gia tăng của sản phẩm.\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các cơ quan, đơn vị liên quan 2023 - 2030 2.2 Tạo môi trường đầu tư, kinh doanh thuận lợi cho doanh nghiệp: Tiếp tục cải thiện môi trường đầu tư, kinh doanh theo hướng thông thoáng, minh bạch, thuận lợi; tăng cường xây dựng, hoàn thiện thể chế\n và nâng cao hiệu lực, hiệu quả tổ chức thi hành pháp luật, đảm bảo kỷ luật, kỷ\n cương; tăng cường thanh tra, kiểm tra, giám sát và kiểm soát quyền lực,\n phòng, chống tham nhũng, tiêu cực, lãng phí; thường xuyên đánh giá sự hài lòng của doanh nghiệp và người dân đối với các hoạt động của cơ quan quản lý\n nhà nước và dịch vụ công; thực hiện và vận dụng có hiệu quả chính sách ưu đãi\n đầu tư của nhà nước để xây dựng chính sách ưu đãi đặc thù của tỉnh, đảm bảo sự\n ổn định nhất quán trong các chính sách.\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Cục Hải quan; Cục Thuế, Ban quản lý\n KKT Vân Phong Các tổ chức, đơn vị\n liên quan 2023 - 2030 2.3 Tăng cường công tác tuyên truyền, phổ biến các chủ\n trương, đường lối của Đảng, chính sách pháp pháp luật của nhà nước về hội nhập kinh tế quốc tế, về Cách mạng Công nghiệp 4.0, các Hiệp định thương mại tự do thế hệ mới đến doanh nghiệp, hợp tác xã, hộ sản xuất kinh doanh trên địa bàn tỉnh dưới nhiều hình thức như hội nghị, hội thảo, tập huấn, cổng thông tin điện tử của tỉnh, trang thông tin điện tử của Sở, báo chí,... với nội dung chuyên sâu theo định hướng ngành hàng, định hướng thị trường. Tăng cường công tác hỗ\n trợ, cung cấp thông tin dự báo tình hình thị trường trong nước và thế giới cho cộng đồng doanh nghiệp nham nâng cao khả năng cạnh tranh và thâm nhập thị\n trường một cách hiệu quả.\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Cục Hải quan; Cục Thuế, Ban quản lý\n KKT Vân Phong Các tổ chức, đơn vị\n liên quan 2023 -2030 2.4 Chuyển từ tư duy sản xuất theo khả năng sang sản xuất theo thị trường, xác định thị trường chiến lược cho từng ngành hàng và\n ký các cam kết quốc gia để tạo cơ chế thuận lợi và hạn chế rủi ro. Thường xuyên cập nhật hệ thống thông tin và dự báo, phân tích thị trường, tiêu chuẩn chất lượng đối với từng thị trường và xây dựng cơ sở dữ liệu cho từng chủng loại sản phẩm.\nSở Nông nghiệp và\n Phát triển nông thôn Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2.5 Tăng cường công tác tuyên truyền, tập huấn, đào tạo về sở hữu trí tuệ cho các doanh nghiệp xuất nhập khẩu trên địa bàn tỉnh.\nSở Khoa học và\n Công nghệ\nCác Sở, ban,\n ngành; Các tổ chức, đơn vị liên quan 2023 - 2030 2.6 Hỗ trợ hướng dẫn doanh nghiệp xuất nhập khẩu thực thi quy định về hàng rào kỹ thuật trong thương mại (TBT) trong các Điều ước quốc tế mà Việt Nam là thành viên; hướng dẫn ghi nhãn sản phẩm hàng hóa xuất nhập khẩu.\nSở Khoa học và\n Công nghệ\nCác Sở, ban, ngành liên quan 2023 -2030 2.7 Hỗ trợ các vùng sản xuất, các doanh nghiệp trong việc đáp ứng các quy định của các thị trường xuất khẩu như mã số vùng trồng,\n mã số chứng nhận vùng nuôi thủy sản an toàn dịch bệnh để trong thời gian tới,\n các sản phẩm nông sản chủ lực của tỉnh được cấp mã số vùng trồng, đáp ứng yêu cầu của nước nhập khẩu.\nSở Nông nghiệp và\n Phát triển nông thôn Sở Khoa học và\n Công nghệ; Các Sở, ban, ngành; Các tổ chức, đơn vị liên quan 2023 - 2030 2.8 Xây dựng và tổ chức mạng lưới thông tin, đáp ứng yêu cầu về thông tin thương mại hàng nông sản cho doanh nghiệp; tích cực hướng dẫn và hỗ trợ các doanh nghiệp, hợp tác xã, tổ hợp tác trên địa bàn tỉnh đăng ký thương hiệu mặt hàng nông sản, xây dựng, bảo vệ và phát triển thương hiệu;\n tích cực giới thiệu, quảng bá sản phẩm của doanh nghiệp thông qua các hội chợ,\n triển lãm quốc tế nhằm phát triển xuất khẩu.\nSở Nông nghiệp và\n Phát triển nông thôn, Sở Khoa học và Công nghệ\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố,các tổ chức, đơn vị liên quan 2023 - 2030 2.9 Phối hợp với các cơ quan, đơn vị liên quan cập nhật hệ thống thông tin và cơ sở dữ liệu, cung cấp thông tin về thị trường sở tại,\n tích cực chuyển giao khoa học công nghệ tiên tiến về áp dụng vào sản xuất hàng hóa tại địa phương, lồng ghép mở rộng thị trường xuất khẩu trong các hoạt\n động đối ngoại, nhất là các đoàn công tác của lãnh đạo tỉnh, trên cơ sở khai thác hiệu quả các quan hệ hữu nghị để thúc đẩy phát triển kinh tế - xã hội của tỉnh.\nSở Ngoại vụ, Sở\n Khoa học và Công nghệ\nCác Sở, ban,\n ngành; Các tổ chức, đơn vị liên quan 2023 - 2030 III Hoàn thiện thể chế,\n tăng cường quản lý nhà nước trong tổ chức hoạt động xuất nhập khẩu nhằm tạo thuận lợi thương mại, chống gian lận thương mại, quản lý và kiểm soát nhập khẩu và hướng tới thương mại công bằng 1\nTrên cơ sở dự toán kinh phí của các Sở, ban ngành, địa phương, đơn vị, tham mưu UBND tỉnh bố trí kinh phí phù hợp để thực hiện Kế hoạch hành động thực hiện Chiến lược xuất nhập khẩu hàng hóa đến năm 2030 trên địa bàn tỉnh Khánh Hòa theo quy định pháp luật về ngân sách nhà nước Sở Tài chính Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố, các tổ chức, đơn vị liên quan 2023 - 2030 2\nTiếp tục đẩy mạnh cải cách hành chính gắn với xây dựng Chính phủ điện tử, Chính phủ số, đẩy mạnh cung cấp dịch vụ công trực tuyến về đăng ký kinh doanh, hải quan, xuất nhập cảnh, xuất nhập khẩu, thuế, kho bạc,\n vận tải... nhằm cải thiện môi trường đầu tư kinh doanh, nâng cao năng lực cạnh tranh quốc gia, đơn giản hóa thủ tục hành chính.\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Ban quản lý Khu kinh tế Vân Phong,\n Cục Hải quan, Cục Thuế, Công an tỉnh Các tổ chức, đơn vị\n liên quan 2023 - 2030 3\nTập trung tháo gỡ vướng mắc, cải thiện mạnh mẽ\n môi trường đầu tư, kinh doanh, nâng cao năng lực cạnh tranh cấp tỉnh. Phát triển mạnh kinh tế tư nhân thực sự là một động lực, tăng cường kết nối khu vực FDI với khu vực kinh tế trong nước.\nSở Kế hoạch và Đầu tư; BQL KKT Vân Phong Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 4\nTổ chức các cuộc đối thoại, hợp tác giữa các hiệp hội ngành nghề và doanh nghiệp với cơ quan quản lý nhà nước để giải quyết kịp thời các khó khăn cho doanh nghiệp vận tải.\nSở Giao thông - Vận tải Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 5\nThực hiện hiệu quả Kế hoạch 3976/KH-UBND ngày 05/5/2022 của UBND tỉnh triển khai Đề án “Nâng cao năng lực về phòng vệ\n thương mại trong bối cảnh tham gia các hiệp định thương mại tự do thế hệ mới”\n trên địa bàn tỉnh.\nSở Công Thương Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 6\nTiếp tục thực hiện nghiêm Chỉ thị số 20/CT-TTg ngày 17/5/2017 của Thủ tướng Chính phủ về việc chấn chỉnh hoạt động thanh tra,\n kiểm tra đối với doanh nghiệp, không làm ảnh hưởng tới hoạt động bình thường\n đúng pháp luật của doanh nghiệp, góp phần cải thiện môi trường đầu tư, kinh doanh thuận lợi cho doanh nghiệp, hướng tới thương mại công bằng, thông thoáng, minh bạch.\nThanh tra tỉnh,\n Các Sở, ban, ngành; UBND các huyện, thị xã, thành phố; Ban quản lý Khu kinh tế\n Vân Phong, Cục Hải quan, Cục Thuế, Công an tỉnh Các tổ chức, đơn vị\n liên quan 2023 - 2030 7\nChỉ đạo các tổ chức tín dụng trên địa bàn tỉnh triển khai thực hiện các chính sách tín dụng đối với lĩnh vực xuất khẩu, mở rộng tín dụng đáp ứng nhu cầu vốn cho sản xuất, kinh doanh phục vụ hoạt động xuất khẩu; thực hiện tốt công tác thanh toán quốc tế, dịch vụ chuyển tiền trong và\n ngoài nước để đáp ứng kịp thời nhu cầu thanh toán cho khách hàng xuất nhập khẩu,\n hướng dẫn, hỗ trợ các tổ chức, doanh nghiệp, cá nhân trong thanh toán xuất nhập khẩu hàng hóa.\nNgân hàng Nhà nước\n - Chi nhánh Khánh Hòa; Các ngân hàng thương mại trên địa bàn tỉnh Các Sở, ban, ngành;\n UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 8\nTriển khai hiệu quả Kế hoạch chuyển đổi số ngành Ngân hàng đến năm 2025, định hướng đến năm 2030 và Chương trình hành động triển khai thực hiện Đề án phát triển thanh toán không dùng tiền mặt tại Việt Nam trên địa bàn tỉnh Khánh Hòa giai đoạn 2021-2025.\nNgân hàng Nhà nước\n - Chi nhánh Khánh Hòa Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 -2030 9\nTổ chức xây dựng, ban hành các Quy chuẩn kỹ thuật\n địa phương; tham mưu, phối hợp trong công tác xây dựng Quy chuẩn kỹ thuật quốc gia cho các sản phẩm đặc trưng của tỉnh; tổ chức triển khai áp dụng quy chuẩn,\n tiêu chuẩn kỹ thuật sản phẩm hàng hóa xuất nhập khẩu.\nCác Sở quản lý\n chuyên ngành theo phân công về quản lý tiêu chuẩn và quy chuẩn kỹ thuật tại địa phương Sở Khoa học và\n Công nghệ, các cơ quan liên quan 2023 - 2030 10 Chỉ đạo tăng cường công tác kiểm tra, kiểm soát chống buôn lậu và gian lận thương mại, gian lận xuất xứ hàng hóa trong việc vận chuyển, tàng trữ, tiêu thụ các loại hàng cấm, hàng giả, hàng kém chất lượng,\n hàng nhập lậu.\nBan chỉ đạo 389 tỉnh,\n Cục Quản lý thị trường Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 11 Tăng cường kiểm tra, giám sát và xử lý các vi phạm về bảo vệ môi trường trong hoạt động xuất nhập khẩu.\nSở Tài nguyên và\n Môi trường Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 12 Tổ chức tăng cường công tác đảm bảo an ninh các hoạt động xuất nhập khẩu hàng hóa, đấu tranh phòng, chống các hành vi vi phạm pháp luật liên quan đến hoạt động xuất nhập khẩu hàng hóa.\nCục Hải quan, Công an tỉnh, Biên phòng tỉnh Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 13 Tăng cường quản lý, kiểm soát hàng nhập khẩu, chú\n trọng kiểm soát chất lượng hàng nông, lâm, thủy sản nhập khẩu, vật tư nông nghiệp; kiểm soát về việc sử dụng thuốc bảo vệ thực vật, kháng sinh, hóa chất tại các cơ sở trồng trọt, chăn nuôi, nuôi trông thủy sản để các sản phẩm thực phẩm nông sản, thủy sản đưa ra thị trường đáp ứng các quy định về an toàn thực phẩm của thị trường, đặc biệt là thị trường xuất khẩu.\nSở Nông nghiệp và\n Phát triển Nông thôn, Cục Hải quan, Cục Quản lý thị trường Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 IV Huy động, sử dụng hiệu quả các nguồn lực cho phát triển xuất khẩu 1\nTriển khai có hiệu quả Nghị quyết số 39-NQ/TW ngày 15/01/2019 của Bộ Chính trị về nâng cao hiệu quả quản lý, khai thác, sử\n dụng và phát huy các nguồn lực của nền kinh tế.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 -2030 2\nTăng cường hợp tác, liên kết trong đầu tư, thương mại với các tỉnh trong khu vực Nam Trung Bộ, Tây Nguyên và các tỉnh, thành phố\n khác trong cả nước và quốc tế nhằm huy động và sử dụng hiệu quả các nguồn lực,\n chủ động nguồn cung nguyên liệu cho sản xuất.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 3\nTạo thuận lợi cho hoạt động vận tải người và hàng hóa qua biên giới theo các điều ước quốc tế ký giữa Việt Nam với các nước láng giềng và trong khu vực; tăng cường công tác chuyển đổi số trong logistic, ứng dụng dữ liệu dân cư, mã định danh. Tập trung đầu tư xây dựng mạng lưới giao thông thông minh và trung tâm điều hành giao thông.\nSở Giao thông - Vận tải Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 4\nTiếp tục triển khai Chương trình xúc tiến đầu tư\n tỉnh Khánh Hòa hàng năm. Tổ chức các hoạt động xúc tiến đầu tư trong nước và\n ngoài nước, khuyến khích thu hút các doanh nghiệp, tập đoàn nước ngoài tham gia đầu tư vào địa bàn tỉnh, tập trung thu hút đầu tư từ các nước có công nghệ\n cao, công nghệ nguồn, các thành viên Hiệp định thương mại tự do. Ưu tiên thu hút đầu tư xây dựng các trung tâm logistics nông sản, kho lạnh nhằm phân loại,\n bảo quản, sơ chế, nâng cao giá trị và giữ được chất lượng nông sản, thủy sản,\n trước khi tiêu thụ, xuất khẩu. Ưu tiên doanh nghiệp công nghệ cao và chuyển giao công nghệ cho doanh nghiệp tỉnh Khánh Hòa.\nSở Kế hoạch và Đầu tư\nCác Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 5\nThực hiện các giải pháp nham hỗ trợ đào tạo phát triển nguồn nhân lực, giải quyết vấn đề thiếu hụt và nâng cao chất lượng nguồn nhân lực trong một số ngành sản xuất hàng xuất khẩu như lĩnh vực dệt may, da giày, đồ gỗ, sản phẩm nhựa, điện tử và linh kiện điện tử, logistics. Gắn kết chặt chẽ giữa các cơ sở giáo dục nghề nghiệp với doanh nghiệp, trong đó có\n doanh nghiệp sản xuất hàng xuất khẩu từ khâu xây dựng chuẩn đầu ra, xây dựng chương trình, giáo trình, kết hợp tổ chức đào tạo, đánh giá và giải quyết việc làm cho học viên theo quy định tại Quyết định số 340/QĐ-UBND ngày 08/02/2022 của UBND tỉnh về ban hành Quy chế phối hợp giữa cơ sở đào tạo với doanh nghiệp trong đào tạo nhân lực trên địa bàn tỉnh Khánh Hòa.\nSở Lao động -\n Thương binh và Xã hội Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 6\nThực hiện mở rộng các hình thức hợp tác quốc tế về\n đào tạo công nhân kỹ thuật, chuyên gia trong khối ASEAN và các nước phát triển khác, tranh thủ các nguồn tài trợ của nước ngoài về vốn, chuyên gia kỹ thuật\n để đào tạo thợ bậc cao, công nhân lành nghề theo các quy định và hướng dẫn của Bộ Lao động - Thương binh và Xã hội.\nSở Lao động -\n Thương binh và Xã hội Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 7\nTriển khai có hiệu quả Kế hoạch 11264/KH-UBND ngày 09/11/2021 của UBND tỉnh Khánh Hòa về nâng cao năng lực cạnh tranh và\n phát triển dịch vụ Logistics trên địa bàn tỉnh Khánh Hòa đến năm 2025. Khuyến khích các doanh nghiệp đầu tư trang thiết bị, đổi mới tổ chức sản xuất, ứng dụng thương mại điện tử, kinh tế số vào dịch vụ chuyển phát hàng hóa để phục vụ xuất khẩu vào mạng phân phối trên nền tảng thương mại điện tử xuyên biên giới.\n Khuyến khích thu hút các doanh nghiệp khởi nghiệp, doanh nghiệp do phụ nữ,\n thanh niên làm chủ tham gia hoạt động xuất nhập khẩu.\nSở Giao thông - Vận tải, Sở Công Thương, Sở Kế hoạch và Đầu tư, Sở Nông nghiệp và Phát triển nông thôn, BQL KKT Vân Phong Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 -2030 8\nTham mưu UBND tỉnh triển khai hiệu quả các công trình kết nối hạ tầng giao thông quan trọng, thiết yếu, có tính chất kết nối vùng miền, khu vực có tiềm năng phát triển và kết nối các phương thức vận tải.\n Huy động các nguồn lực và tập trung đầu tư xây dựng các dự án lớn của Trung\n ương trên địa bàn tỉnh, các dự án trọng điểm, có tính chất liên vùng. Thu hút và mở rộng quy mô các cảng hàng hóa, có cơ chế chính sách đầu tư phát triển Cảng trung chuyển quốc tế tại Vân Phong, hệ thống kho vận,...\nSở Giao thông - Vận tải, Sở Kế hoạch và Đầu tư, BQL KKT Vân Phong Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 9\nĐẩy mạnh xúc tiến thương mại dịch vụ logistics; đẩy mạnh liên doanh, liên kết, cộng tác giữa các doanh nghiệp trên địa bàn tỉnh,\n trên cơ sở khai thác, sử dụng thế mạnh hiện có của các doanh nghiệp (cơ sở vật chất, trang thiết bị, hệ thống thông tin...) để triển khai, phát triển dịch vụ\n logistics. Đẩy mạnh áp dụng công nghệ thông tin trong việc kết nối hàng hóa và phương tiện thông qua sàn giao dịch hàng hóa, giúp tiết kiệm chi phí, bảo\n đảm có sự kết nối tốt giữa bên cung ứng dịch vụ vận tải, logistics với bên có\n nhu cầu vận chuyển hàng hóa.\nSở Giao thông - Vận tải Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; Các tổ chức, đơn vị liên quan 2023 - 2030 V\nNâng cao vai trò của Hội,\n Hiệp hội ngành hàng, doanh nghiệp, hợp tác xã, hộ kinh doanh 1\nTổ chức tuyên truyền, tập huấn để nâng cao năng lực cho doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh về cam kết ưu\n đãi trong các Hiệp định thương mại tự do, kỹ năng xúc tiến thương mại,\n marketing quốc tế, xuất khẩu thông qua thương mại điện tử, an toàn thực phẩm,\n truy xuất nguồn gốc, tiêu chuẩn kỹ thuật,... đáp ứng các quy định của thị trường.\nSở Công Thương Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030 2\nTăng cường kết nối các doanh nghiệp, hợp tác xã,\n hộ kinh doanh trên địa bàn tỉnh với các doanh nghiệp nước ngoài thông qua tham gia các hội nghị, hội thảo, chương trình kết nối giao thương,...\nSở Công Thương, Sở\n Ngoại vụ\nCác Sở, ban,\n ngành; Các tổ chức xã hội nghề nghiệp, các Hội, Hiệp hội ngành hàng 2023 - 2030 3\nNâng cao vai trò của các Hiệp hội ngành hàng,\n phát huy vai trò cầu nối giữa cơ quan quản lý nhà nước với doanh nghiệp, bảo vệ quyền và lợi ích hợp pháp của các doanh nghiệp trong các tranh chấp thương mại quốc tế. Thông qua các Hiệp hội, Hội để tuyên truyền, thông tin đến các hội viên về kỹ năng thâm nhập vào thị trường nước ngoài, khai thác các cam kết ưu\n đãi trong Hiệp định thương mại tự do, các biện pháp phòng vệ thương mại, phát triển thiết kế mẫu mã, bao bì sản phẩm,...\nHội/ Hiệp hội doanh nghiệp trên địa bàn tỉnh Các Sở, ban,\n ngành; UBND các huyện, thị xã, thành phố; các tổ chức, đơn vị liên quan 2023 - 2030"
}