{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-966-QD-UBND-2023-ke-hoach-su-dung-dat-thanh-pho-Nha-Trang-Khanh-Hoa-566681.aspx",
  "title": "Quyết định 966/QĐ-UBND 2023 kế hoạch sử dụng đất thành phố Nha Trang Khánh Hòa",
  "properties": {
    "Số hiệu": "966/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Khánh Hòa",
    "Người ký": "Trần Hòa Nam",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 966/QĐ-UBND Khánh Hòa,\n ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ\nDUYỆT KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 THÀNH PHỐ NHA TRANG\nỦY BAN NHÂN DÂN TỈNH KHÁNH HÒA Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ\nvà Luật Tổ chức chính quyền\nđịa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Quy hoạch ngày 24 tháng 11 năm 2017;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Nghị định số 37/2019/NĐ-CP ngày 07 tháng 5 năm 2019 của Chính phủ quy định chi tiết thi hành một số điều của Luật Quy hoạch;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Thông tư số 01/2021/TT-BTNMT,\nngày 12/4/2021 của Bộ Tài nguyên và Môi trường Quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ Quyết định số\n2978/QĐ-UBND ngày 31/10/2022 của UBND tỉnh Khánh Hòa về việc phê duyệt Quy hoạch sử dụng đất đến năm 2030 và kế hoạch sử dụng đất năm đầu của quy hoạch sử dụng\nđất thành phố Nha Trang, tỉnh Khánh Hòa;\nCăn cứ Thông báo số 61/TB-STNMT ngày 07/3/2023 của Sở Tài nguyên và Môi trường về Kết quả thẩm định Kế hoạch sử dụng đất năm 2023 của thành phố Nha trang, tỉnh Khánh Hoà.\nCăn cứ Nghị quyết số 09/NQ-HĐND ngày 30/3/2023 của Hội đồng nhân dân tỉnh Khánh Hòa về việc thông qua danh mục các dự\nán cần thu hồi đất để phát triển kinh tế - xã hội vì lợi ích quốc gia, công cộng trên địa bàn tỉnh Khánh Hoà.\nCăn cứ Nghị quyết số 10/NQ-HĐND ngày 30/3/2023 của Hội đồng nhân dân tỉnh Khánh Hòa về việc thông qua danh mục các dự\nán, công trình chuyển mục đích sử\ndụng đất trồng lúa, đất rừng phòng hộ sang mục đích khác trên địa bàn tỉnh Khánh Hòa.\nXét đề nghị của Ủy ban nhân dân thành phố Nha Trang tại Tờ trình số 2567/TTr-UBND ngày 10 tháng 4 năm 2023; Sở Tài nguyên và Môi trường tại Tờ trình số 174/TTr-STNMT ngày 27 tháng 4 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kế hoạch sử dụng đất năm 2023 thành phố Nha Trang với các chỉ tiêu chủ yếu như sau:\n1. Diện tích các loại đất phân bổ\ntrong năm kế hoạch (Biểu 01 kèm theo)\n2. Kế hoạch thu hồi các loại đất (Biểu 02 kèm theo)\n3. Kế hoạch chuyển mục đích sử dụng đất\n(Biểu 03 kèm theo)\n4. Kế hoạch đưa đất chưa sử dụng vào sử\ndụng (Biểu 04 kèm theo)\nĐiều 2. Căn cứ vào Điều 1 của Quyết định này, Ủy ban nhân dân thành phố Nha Trang có trách nhiệm:\n1. Công bố công khai kế hoạch sử dụng\nđất theo đúng quy định của pháp luật về đất đai;\n2. Thực hiện thu hồi đất, giao đất,\ncho thuê đất, chuyển mục đích sử dụng đất theo đúng kế hoạch sử dụng đất đã được duyệt;\n3. Tổ chức kiểm tra thường xuyên việc thực hiện kế hoạch sử dụng đất.\n4. Ủy ban nhân dân thành phố Nha Trang chịu trách nhiệm toàn diện trước pháp luật và các cơ quan thanh tra, kiểm tra về\ntính chính xác về các nội dung, thông tin, số liệu, tài liệu, hệ thống bản đồ,\ncơ sở dữ liệu trong hồ sơ Kế hoạch sử dụng đất năm 2023 thành phố Nha Trang và\ncác phụ lục được ban hành kèm theo Quyết định này.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Xây dựng, Tài chính, Kế hoạch và Đầu tư, Nông nghiệp và Phát triển nông thôn, Giáo dục và Đào tạo, Y tế, Giao thông vận tải, Thông tin và truyền thông, Văn hóa - thể thao,\nDu lịch, Lao động-Thương binh và Xã hội, Thủ trưởng các cơ quan có liên quan và\nChủ tịch Ủy ban nhân dân thành phố Nha Trang chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n (VBĐT)\n -\n Như Điều 3;\n - Thường trực HĐND tỉnh;\n - Ban pháp chế HĐND tỉnh;\n - Trung tâm Công báo tỉnh;\n - Lưu: VT, CN, KN, HT, ThN. \nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Hòa Nam FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}