{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Thong-tu-02-2023-TT-VPCP-vi-tri-viec-lam-cong-chuc-linh-vuc-van-phong-trong-co-quan-hanh-chinh-579066.aspx",
  "title": "Thông tư 02/2023/TT-VPCP vị trí việc làm công chức lĩnh vực văn phòng trong cơ quan hành chính mới nhất",
  "properties": {
    "Số hiệu": "02/2023/TT-VPCP",
    "Loại văn bản": "Thông tư",
    "Nơi ban hành": "Văn phòng Chính phủ",
    "Người ký": "Trần Văn Sơn",
    "Ngày ban hành": "11/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "VĂN PHÒNG CHÍNH PHỦ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 02/2023/TT-VPCP Hà Nội, ngày 11 tháng 9 năm 2023 THÔNG TƯ\nBAN HÀNH HƯỚNG DẪN VỀ VỊ TRÍ VIỆC LÀM CÔNG CHỨC NGHIỆP VỤ CHUYÊN NGÀNH LĨNH VỰC VĂN PHÒNG TRONG CÁC CƠ QUAN, TỔ CHỨC HÀNH CHÍNH Căn cứ Nghị định số 123/2016/NĐ-CP ngày 01 tháng 9 năm 2016 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ, cơ quan ngang Bộ;\nCăn cứ Nghị định số 79/2022/NĐ-CP ngày 06 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Văn phòng Chính phủ;\nCăn cứ Nghị định số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức;\nTheo đề nghị của Vụ trưởng Vụ Tổ chức cán bộ;\nBộ trưởng, Chủ nhiệm Văn phòng Chính phủ ban hành Thông tư hướng dẫn về vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong các cơ quan, tổ chức hành chính.\nĐiều 1. Ban hành kèm theo Thông tư này Hướng dẫn về vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong các cơ quan, tổ chức hành chính.\nĐiều 2. Hiệu lực thi hành Thông tư này có hiệu lực thi hành kể từ ngày 25 tháng 10 năm 2023.\nĐiều 3. Trách nhiệm thi hành 1. Bộ trưởng, Thủ trưởng cơ quan ngang Bộ, Thủ trưởng cơ quan thuộc Chính phủ, Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương, các cơ quan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\n2. Trong quá trình thực hiện nếu có vướng mắc, đề\nnghị phản ánh về Văn phòng Chính phủ và Bộ quản lý ngành, lĩnh vực để được hướng dẫn, giải quyết./.\nNơi nhận:\n - Thủ tướng Chính phủ (để b/c);\n - Các Phó Thủ tướng Chính phủ (để b/c);\n - Các Bộ, cơ quan ngang bộ, cơ quan thuộc Chính phủ;\n - HĐND, UBND các tỉnh, thành phố trực thuộc TW;\n - Ủy ban Quản lý vốn nhà nước tại Doanh nghiệp;\n - Ủy ban Giám sát tài chính Quốc gia;\n - Văn phòng UBND các tỉnh, thành phố trực thuộc TW;\n - Công báo, Website Chính phủ;\n - VPCP: BTCN, các PCN, Trợ lý, Thư ký TTgCP, các PTTgCP, các Vụ, Cục, đơn vị\n thuộc và trực thuộc VPCP;\n - Lưu: VT, TCCB (3).\nBỘ TRƯỞNG, CHỦ\n NHIỆM Trần Văn Sơn HƯỚNG DẪN VỀ\nVỊ TRÍ VIỆC LÀM CÔNG CHỨC NGHIỆP VỤ CHUYÊN NGÀNH LĨNH VỰC VĂN PHÒNG TRONG CÁC CƠ QUAN, TỔ CHỨC HÀNH CHÍNH.\n(Kèm theo Thông tư số 02/2023/TT-VPCP ngày 11 tháng 9 năm 2023 của Bộ trưởng,\nChủ nhiệm Văn phòng Chính phủ)\nĐiều 1. Phạm vi điều chỉnh 1. Thông tư này hướng dẫn vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong cơ quan, tổ chức hành chính.\n2. Vị trí việc làm quy định tại Thông tư này bao gồm:\nDanh mục vị trí việc làm; bản mô tả công việc và khung năng lực đối với từng vị\ntrí việc làm.\nĐiều 2. Đối tượng áp dụng 1. Các Bộ, cơ quan ngang Bộ, cơ quan thuộc Chính phủ,\ntổ chức hành chính do Chính phủ, Thủ tướng Chính phủ quyết định thành lập;\n2. Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung\nương. Hội đồng nhân dân và Ủy ban nhân dân quận, huyện, thị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương.\nĐiều 3. Nguyên tắc xác định vị\ntrí việc làm 1. Vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong cơ quan, tổ chức hành chính được xác định trên cơ sở\nnguyên tắc quy định tại Điều 3 Nghị định số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị trí việc làm và biên chế công chức.\n2. Căn cứ xác định vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng thực hiện theo quy định tại Điều 4 Nghị định số 62/2020/NĐ-CP ngày 01 tháng 6 năm 2020 của Chính phủ về vị\ntrí việc làm và biên chế công chức.\nĐiều 4. Danh mục vị trí việc làm Danh mục vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong các cơ quan, tổ chức hành chính nêu tại Điều 2\nđược Quy định tại Phụ lục I ban hành kèm theo Thông tư này.\nĐiều 5. Bản mô tả công việc và\nkhung năng lực của vị trí việc làm 1. Bản mô tả công việc của từng vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong các cơ quan, tổ chức hành chính nêu tại Điều 2 được Quy định tại Phụ lục II ban hành kèm theo Thông tư này.\n2. Khung năng lực của từng vị trí việc làm công chức nghiệp vụ chuyên ngành lĩnh vực văn phòng trong các cơ quan, tổ chức hành chính nêu tại Điều 2 được Quy định tại Phụ lục III ban hành kèm theo Thông tư này.\nĐiều 6. Tổ chức thực hiện 1. Căn cứ Thông tư này, các cơ quan, tổ chức nêu tại\nĐiều 2 Thông tư này xây dựng Đề án vị trí việc làm của cơ quan, tổ chức mình,\nbáo cáo cấp có thẩm quyền phê duyệt theo quy định.\n2. Trường hợp các văn bản quy phạm pháp luật dẫn chiếu tại Thông tư này được sửa đổi, bổ sung hoặc thay thế thì thực hiện theo văn bản mới ban hành.\nĐiều 8. Điều khoản chuyển tiếp Trường hợp công chức hiện đang giữ ngạch công chức cao hơn so với ngạch công chức theo yêu cầu của vị trí việc làm được phân công\nđảm nhiệm theo quy định tại Thông tư này thì được bảo lưu ngạch và tiền lương hiện giữ cho đến khi có hướng dẫn mới về chế độ tiền lương theo quy định.\nPHỤ\nLỤC I DANH MỤC VỊ TRÍ VIỆC LÀM CÔNG CHỨC NGHIỆP VỤ CHUYÊN NGÀNH LĨNH VỰC VĂN PHÒNG\n(Kèm theo Thông tư số 02/2023/TT-VPCP ngày 11 tháng 9 năm 2023 Bộ trưởng, Chủ\nnhiệm Văn phòng Chính phủ)\nSTT Tên vị trí việc làm Tương ứng ngạch công chức Cấp trung ương Cấp tỉnh Cấp huyện 1.\nChuyên viên cao cấp tham mưu tổng hợp về chuyên ngành Chuyên viên cao cấp x\n2.\nChuyên viên chính tham mưu tổng hợp về chuyên ngành Chuyên viên chính x\nx 3.\nChuyên viên tham mưu tổng hợp về chuyên ngành Chuyên viên x\nx x\n4.\nChuyên viên cao cấp về thư ký - biên tập Chuyên viên cao cấp x\n5.\nChuyên viên chính về thư ký - biên tập Chuyên viên chính x\nx 6.\nChuyên viên về thư ký - biên tập Chuyên viên x\nx x\n7.\nChuyên viên cao cấp về kiểm soát thủ tục hành chính Chuyên viên cao cấp x\n8.\nChuyên viên chính về kiểm soát thủ tục hành chính Chuyên viên chính x\nx 9.\nChuyên viên về kiểm soát thủ tục hành chính Chuyên viên x\nx x\n10.\nChuyên viên cao cấp về quản lý thông tin lãnh đạo Chuyên viên cao cấp x\n11.\nChuyên viên chính về quản lý thông tin lãnh đạo Chuyên viên chính x\nx 12.\nChuyên viên về quản lý thông tin lãnh đạo Chuyên viên x\nx x\nPHỤ\nLỤC II BẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM CÔNG CHỨC NGHIỆP VỤ CHUYÊN NGÀNH LĨNH VỰC VĂN PHÒNG\n(Kèm theo Thông tư số 02/2023/TT-VPCP ngày 11 tháng 9 năm 2023 của Bộ trưởng,\nChủ nhiệm Văn phòng Chính phủ)\nTÊN CƠ QUAN: \n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên cao cấp tham mưu tổng hợp về chuyên ngành Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì tham mưu tổng hợp, thẩm định, thẩm tra, hoạch\nđịnh chiến lược, quy hoạch, kế hoạch, chính sách; chủ trì hoặc tham gia xây dựng hoặc thẩm tra văn bản quy phạm pháp luật, dự án, đề án; chủ trì tổ chức triển khai thực thi các nhiệm vụ chuyên môn theo mảng công việc được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá\n hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì nghiên cứu, xây dựng hoặc tham gia xây dựng hoặc thẩm tra các đề án trình Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ,\n chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy phạm pháp luật của ngành, lĩnh vực được phân công theo dõi Các quy định, văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án được cấp có\n thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\n1. Chủ trì hướng dẫn triển khai thực hiện các quy\n định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch,\n kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy phạm pháp luật của ngành, lĩnh vực được phân công theo dõi.\n 2. Tổ chức, hướng dẫn, theo dõi việc thực hiện chế\n độ, chính sách chuyên môn, nghiệp vụ; đề xuất các biện pháp để nâng cao hiệu lực, hiệu quả quản lý về ngành, lĩnh vực được phân công theo dõi. \n 3. Chủ trì tổ chức các chuyên đề bồi dưỡng nghiệp vụ, phổ biến kinh nghiệm về công tác hoạch định và thực thi chính sách về\n ngành, lĩnh vực được phân công theo dõi.\n1. Văn bản, tài liệu được ban hành đúng tiến độ,\n kế hoạch, thời gian và bảo đảm chất lượng theo yêu cầu của cấp trên.\n 2. Truyền đạt được các nội dung về nghiệp vụ theo phân công để các tổ chức, cá nhân khác hiểu, triển khai được và đạt kết quả.\n 3. Được cơ quan, tổ chức lớp đào tạo, bồi dưỡng\n đánh giá hoàn thành công việc giảng dạy.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nChủ trì tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện các quy định Bộ Chính trị, Ban Bí\n thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy phạm pháp luật của ngành,\n lĩnh vực được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý các quy định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng liên quan đến ngành, lĩnh vực được phân công theo dõi Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nChủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về\n tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực……….. thuộc phạm vi quản lý của đơn vị \n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo\n• Tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với lĩnh vực công tác.\n • Có bằng tốt nghiệp cao cấp lý luận chính trị hoặc bằng cao cấp lý luận chính trị - hành chính hoặc có giấy xác nhận trình độ lý\n luận chính trị tương đương cao cấp lý luận chính trị của cơ quan có thẩm quyền.\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên cao cấp và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên chính và\n tương đương từ đủ 06 năm trở lên. Trường hợp có thời gian tương đương với ngạch chuyên viên chính thì thời gian giữ ngạch chuyên viên chính tối thiểu 01 năm\n (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên chính và\n tương đương đã chủ trì xây dựng, thẩm định, thẩm tra ít nhất 02 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà nước, cấp bộ, cấp ban, cấp ngành mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển nhân viên 3-4 Phê duyệt của lãnh\nđạo TÊN CƠ QUAN: \n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên chính tham mưu tổng hợp về chuyên ngành Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Tham mưu tổng hợp, thẩm định, thẩm tra, hoạch định chiến lược, quy hoạch, kế hoạch, chính sách; chủ trì hoặc tham gia xây dựng hoặc thẩm tra văn bản quy phạm pháp luật, dự án, đề án; tham gia tổ chức triển khai thực thi các nhiệm vụ chuyên môn theo mảng công việc được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nTham gia nghiên cứu, xây dựng hoặc tham gia xây dựng hoặc thẩm tra các đề án trình Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ,\n chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy định chi tiết, hướng dẫn thi hành, quy định của Đảng,\n văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ,\n Thủ tướng Chính phủ; chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng, các văn bản quy phạm pháp luật của ngành,\n lĩnh vực được phân công theo dõi hoặc của địa phương.\nCác quy định, văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án được cấp có\n thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\n1. Chủ trì hoặc tham gia hướng dẫn triển khai thực hiện các quy định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy phạm pháp luật của ngành, lĩnh vực được phân công theo dõi.\n1. Văn bản, tài liệu được ban hành đúng tiến độ,\n kế hoạch, thời gian và bảo đảm chất lượng theo yêu cầu của cấp trên.\n2. Tổ chức, hướng dẫn, theo dõi việc thực hiện chế\n độ, chính sách chuyên môn, nghiệp vụ; đề xuất các biện pháp để nâng cao hiệu lực, hiệu quả quản lý về ngành, lĩnh vực được phân công theo dõi.\n2. Truyền đạt được các nội dung về nghiệp vụ theo phân công để các tổ chức, cá nhân khác hiểu, triển khai được và đạt kết quả.\n3. Chủ trì hoặc tham gia tổ chức các chuyên đề bồi dưỡng nghiệp vụ, phổ biến kinh nghiệm về công tác hoạch định và thực thi chính sách về ngành, lĩnh vực được phân công theo dõi.\n3. Được cơ quan, tổ chức lớp đào tạo, bồi dưỡng\n đánh giá hoàn thành công việc giảng dạy.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nChủ trì hoặc tham gia tổ chức sơ kết, tổng kết,\n kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện các quy định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy phạm pháp luật của ngành, lĩnh vực được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý các quy định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng liên quan đến ngành, lĩnh vực được phân công theo dõi Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nChủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực……….. thuộc phạm vi quản lý của đơn vị \n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên chính và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên và tương\n đương từ đủ 09 năm trở lên (không kể thời gian tập sự, thử việc). Trường hợp có thời gian tương đương với ngạch chuyên viên thì thời gian giữ ngạch chuyên viên tối thiểu 01 năm (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên và tương\n đương đã tham gia xây dựng, thẩm định, thẩm tra ít nhất 01 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp cơ\n sở trở lên mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng\n đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 4-5\n• Tổ chức thực hiện công việc 3-4\n• Soạn thảo và ban hành văn bản 3-4\n• Giao tiếp ứng xử\n3-4\n• Quan hệ phối hợp 3-4\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n3-4 Nhóm năng lực quản lý\n• Tư duy chiến lược 2-3\n• Quản lý sự thay đổi 2-3\n• Ra quyết định 2-3\n• Quản lý nguồn lực 2-3\n• Phát triển nhân viên 2-3 Phê duyệt của lãnh\nđạo TÊN CƠ QUAN: \n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên tham mưu tổng hợp về chuyên ngành Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Tham gia tổng hợp, thẩm định, thẩm tra, hoạch định chiến lược, quy hoạch, kế hoạch, chính sách; tham gia xây dựng; thẩm định, thẩm tra văn bản quy phạm pháp luật, dự án, đề án; chủ trì, tham gia, tổ chức triển khai thực thi các nhiệm vụ chuyên môn theo mảng công việc được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nTham gia xây dựng, thẩm định, thẩm tra các đề án trình Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch,\n kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy\n định chi tiết, hướng dẫn thi hành, quy định của Đảng, văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ;\n chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án quan trọng, các văn bản quy phạm pháp luật của ngành, lĩnh vực được phân công theo dõi hoặc của địa phương.\nCác quy định, văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án được cấp có\n thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\n1. Tham gia hướng dẫn triển khai thực hiện các quy định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, chiến lược, quy hoạch,\n kế hoạch, chính sách, chương trình, dự án, đề án quan trọng; các văn bản quy phạm pháp luật của ngành, lĩnh vực được phân công theo dõi.\n1. Văn bản, tài liệu được ban hành đúng tiến độ,\n kế hoạch, thời gian và bảo đảm chất lượng theo yêu cầu của cấp trên.\n2. Tổ chức, hướng dẫn, theo dõi việc thực hiện chế\n độ, chính sách chuyên môn, nghiệp vụ; đề xuất các biện pháp để nâng cao hiệu lực,\n hiệu quả quản lý về ngành, lĩnh vực được phân công theo dõi hoặc của địa phương.\n2. Truyền đạt được các nội dung về nghiệp vụ theo phân công để các tổ chức, cá nhân khác hiểu, triển khai được và đạt kết quả.\n3. Tham gia tổ chức các chuyên đề bồi dưỡng nghiệp vụ, phổ biến kinh nghiệm về công tác hoạch định và thực thi chính sách về\n ngành, lĩnh vực được phân công theo dõi hoặc của địa phương.\n3. Được cơ quan, tổ chức lớp đào tạo, bồi dưỡng\n đánh giá hoàn thành công việc giảng dạy.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nTham gia tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện các quy định Bộ Chính trị, Ban Bí\n thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội,\n Chính phủ, Thủ tướng Chính phủ, Thủ tướng Chính phủ, Bộ, ngành; chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án của ngành, lĩnh vực\n được phân công theo dõi hoặc của địa phương.\n1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý các quy định Bộ Chính trị, Ban Bí thư; văn bản quy phạm pháp luật của Quốc hội, Ủy ban Thường vụ Quốc hội, Chính phủ, Thủ tướng Chính phủ, Thủ tướng Chính phủ, Bộ, ngành; chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, dự án, đề án liên quan đến ngành, lĩnh vực được phân công theo dõi hoặc của địa phương.\nNội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nChủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực….. thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức, đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị\n trí việc làm này) \n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên và tương đương.\nKinh nghiệm (thành tích công tác)\nKhông yêu cầu Phẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên môn về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá\n trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 3-5\n• Tổ chức thực hiện công việc 2-3\n• Soạn thảo và ban hành văn bản 2-3\n• Giao tiếp ứng xử\n2-3\n• Quan hệ phối hợp 2-3\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3 Nhóm năng lực quản lý\n• Tư duy chiến lược 1-2\n• Quản lý sự thay đổi 1-2\n• Ra quyết định 1-2\n• Quản lý nguồn lực 1-2\n• Phát triển nhân viên 1-2 Phê duyệt của lãnh\nđạo TÊN CƠ QUAN: \n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm:\n Chuyên viên cao cấp về thư ký - biên tập Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì tham mưu, biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo và thực hiện các nhiệm vụ khác khi được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì hoặc tham gia biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo.\ncác văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn được cấp có thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nChủ trì, phối hợp, đôn đốc biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo Bảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nChủ trì tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý các biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo\n được phân công theo dõi Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nChủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan\n đến ngành, lĩnh vực……….. thuộc phạm vi quản lý của đơn vị \n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo\n• Tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với lĩnh vực công tác.\n • Có bằng tốt nghiệp cao cấp lý luận chính trị hoặc bằng cao cấp lý luận chính trị - hành chính hoặc có giấy xác nhận trình độ lý\n luận chính trị tương đương cao cấp lý luận chính trị của cơ quan có thẩm quyền.\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên cao cấp và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên chính và\n tương đương từ đủ 06 năm trở lên. Trường hợp có thời gian tương đương với ngạch chuyên viên chính thì thời gian giữ ngạch chuyên viên chính tối thiểu 01 năm\n (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên chính và\n tương đương đã chủ trì xây dựng, thẩm định, thẩm tra ít nhất 02 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà nước, cấp bộ, cấp ban, cấp ngành mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển nhân viên 3-4 Phê duyệt của lãnh\nđạo TÊN CƠ QUAN: \n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm:\n Chuyên viên chính về thư ký - biên tập Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì hoặc tham gia biên tập, soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo và thực hiện các nhiệm vụ khác khi được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá\n hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì hoặc tham gia biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo.\ncác văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn được cấp có thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nPhối hợp, đôn đốc biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo Bảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nPhối hợp tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý các biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo\n được phân công theo dõi Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nTham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực…….. thuộc phạm vi quản lý của đơn vị \n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên chính và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên và tương\n đương từ đủ 09 năm trở lên (không kể thời gian tập sự, thử việc). Trường hợp có thời gian tương đương với ngạch chuyên viên thì thời gian giữ ngạch chuyên viên tối thiểu 01 năm (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên và tương\n đương đã tham gia xây dựng, thẩm định, thẩm tra ít nhất 01 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp cơ\n sở trở lên mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng\n đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 4-5\n• Tổ chức thực hiện công việc 3-4\n• Soạn thảo và ban hành văn bản 3-4\n• Giao tiếp ứng xử\n3-4\n• Quan hệ phối hợp 3-4\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n3-4\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n3-4 Nhóm năng lực quản lý\n• Tư duy chiến lược 2-3\n• Quản lý sự thay đổi 2-3\n• Ra quyết định 2-3\n• Quản lý nguồn lực 2-3\n• Phát triển nhân viên 2-3 Phê duyệt của lãnh\nđạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên về thư ký - biên tập Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Tham gia biên tập, soạn thảo các văn kiện, báo cáo,\ncác bài phát biểu, trả lời phỏng vấn của Lãnh đạo và thực hiện các nhiệm vụ\nkhác khi được phân công.\n2- Các công việc và tiêu chí đánh giá\nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nTham gia biên tập hoặc soạn thảo các văn kiện,\n báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo.\ncác văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn được cấp có thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nPhối hợp, đôn đốc biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo Bảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nPhối hợp tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý các biên tập hoặc soạn thảo các văn kiện, báo cáo, các bài phát biểu, trả lời phỏng vấn của Lãnh đạo\n được phân công theo dõi Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nTham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực …… thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên và tương đương.\nKinh nghiệm (thành tích công tác)\nKhông yêu cầu Phẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 3-5\n• Tổ chức thực hiện công việc 2-3\n• Soạn thảo và ban hành văn bản 2-3\n• Giao tiếp ứng xử\n2-3\n• Quan hệ phối hợp 2-3\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3 Nhóm năng lực quản lý\n• Tư duy chiến lược 1-2\n• Quản lý sự thay đổi 1-2\n• Ra quyết định 1-2\n• Quản lý nguồn lực 1-2\n• Phát triển nhân viên 1-2 Phê duyệt của lãnh đạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên cao cấp về kiểm soát thủ tục hành chính Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì tham mưu, theo dõi và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính thuộc lĩnh vực công tác được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì theo dõi, chỉ đạo xây dựng dự thảo văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Hoàn thành xây dựng văn bản quy phạm pháp luật,\n các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công 2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nChủ trì, phối hợp, đôn đốc xây dựng văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Bảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nChủ trì tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nChủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực ……. thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo\n• Tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với lĩnh vực công tác.\n • Có bằng tốt nghiệp cao cấp lý luận chính trị hoặc bằng cao cấp lý luận chính trị - hành chính hoặc có giấy xác nhận trình độ lý\n luận chính trị tương đương cao cấp lý luận chính trị của cơ quan có thẩm quyền.\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên cao cấp và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên chính và\n tương đương từ đủ 06 năm trở lên. Trường hợp có thời gian tương đương với ngạch chuyên viên chính thì thời gian giữ ngạch chuyên viên chính tối thiểu 01 năm\n (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên chính và\n tương đương đã chủ trì xây dựng, thẩm định, thẩm tra ít nhất 02 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà nước, cấp bộ, cấp ban, cấp ngành mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển nhân viên 3-4 Phê duyệt của lãnh đạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên chính về kiểm soát thủ tục hành chính Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì hoặc tham gia tham mưu, theo dõi và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính thuộc lĩnh vực công tác được phân công.\n2- Các công việc và tiêu chí đánh giá\nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì hoặc tham gia theo dõi, chỉ đạo xây dựng dự thảo văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Hoàn thành xây dựng văn bản quy phạm pháp luật,\n các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công 2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nChủ trì, phối hợp, đôn đốc xây dựng văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Bảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nPhối hợp tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nTham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xúc định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên chính và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên và tương\n đương từ đủ 09 năm trở lên (không kể thời gian tập sự, thử việc). Trường hợp có thời gian tương đương với ngạch chuyên viên thì thời gian giữ ngạch chuyên viên tối thiểu 01 năm (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên và tương\n đương đã tham gia xây dựng, thẩm định, thẩm tra ít nhất 01 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp cơ\n sở trở lên mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng\n đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 4-5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển nhân viên 3-4 Phê duyệt của lãnh đạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên về kiểm soát thủ tục hành chính Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Tham gia tham mưu, theo dõi và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính thuộc lĩnh vực công tác được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nTham gia theo dõi, chỉ đạo xây dựng dự thảo văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Hoàn thành xây dựng văn bản quy phạm pháp luật,\n các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công 2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nPhối hợp, đôn đốc xây dựng văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Bảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nPhối hợp tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện được phân công theo dõi 1. Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n 2. Nội dung báo cáo, đánh giá có đề xuất kịp thời,\n đúng kế hoạch, được cấp có thẩm quyền phê duyệt.\n2.4 Tham gia thẩm định các văn bản.\nTham gia thẩm định, góp ý văn bản quy phạm pháp luật, các báo cáo, đề án, dự án, chương trình và tổ chức triển khai thực hiện về kiểm soát thủ tục hành chính theo sự phân công Nội dung tham gia thẩm định, góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nTham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực ….. thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên và tương đương.\nKinh nghiệm (thành tích công tác)\nKhông yêu cầu Phẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 3-5\n• Tổ chức thực hiện công việc 2-3\n• Soạn thảo và ban hành văn bản 2-3\n• Giao tiếp ứng xử\n2-3\n• Quan hệ phối hợp 2-3\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3 Nhóm năng lực quản lý\n• Tư duy chiến lược 1-2\n• Quản lý sự thay đổi 1-2\n• Ra quyết định 1-2\n• Quản lý nguồn lực 1-2\n• Phát triển nhân viên 1-2 Phê duyệt của lãnh đạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên cao cấp về quản lý thông tin lãnh đạo Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì tham mưu, biên tập hoặc soạn thảo Chương trình công tác, Chương trình làm việc của Bộ Chính trị, Ban Bí thư; Quốc hội, Ủy ban Thường vụ Quốc hội; Chính phủ, Thủ tướng Chính phủ; lãnh đạo Bộ, ngành, địa phương và thực hiện các nhiệm vụ khác khi được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược,\n quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì hoặc tham gia đề xuất, xây dựng Chương trình công tác, Chương trình làm việc của Bộ Chính trị, Ban Bí thư; Quốc hội,\n Ủy ban Thường vụ Quốc hội; Chính phủ, Thủ tướng Chính phủ; lãnh đạo Bộ,\n ngành, địa phương.\nChương trình công tác, Chương trình làm việc được cấp có thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nChủ trì, phối hợp, đôn đốc thực hiện Chương trình công tác, Chương trình làm việc của lãnh đạo cơ quan.\nBảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nChủ trì tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện Chương trình công tác, Chương trình làm việc khi được phân công theo dõi Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n2.4 Tham gia thẩm định các văn bản.\nTham gia góp ý các Chương trình công tác, Chương trình làm việc của Lãnh đạo khi được phân công Nội dung tham gia góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nChủ trì hoặc tham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực thuộc …… phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ dược giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo\n• Tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với lĩnh vực công tác.\n • Có bằng tốt nghiệp cao cấp lý luận chính trị hoặc bằng cao cấp lý luận chính trị - hành chính hoặc có giấy xác nhận trình độ lý\n luận chính trị tương đương cao cấp lý luận chính trị của cơ quan có thẩm quyền.\nBồi dưỡng, chứng chỉ\n• Có chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý nhà nước đối với công chức ngạch chuyên viên cao cấp và tương đương hoặc có\n bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên chính và\n tương đương từ đủ 06 năm trở lên. Trường hợp có thời gian tương đương với ngạch chuyên viên chính thì thời gian giữ ngạch chuyên viên chính tối thiểu 01 năm\n (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên chính và\n tương đương đã chủ trì xây dựng, thẩm định, thẩm tra ít nhất 02 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp nhà nước, cấp bộ, cấp ban, cấp ngành mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển nhân viên 3-4 Phê duyệt của lãnh đạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên chính về quản lý thông tin lãnh đạo Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Chủ trì, tham gia biên tập hoặc soạn thảo Chương trình công tác, Chương trình làm việc của Bộ Chính trị, Ban Bí thư; Quốc hội, Ủy ban Thường vụ Quốc hội; Chính phủ, Thủ tướng Chính phủ; lãnh đạo Bộ, ngành, địa phương và thực hiện các nhiệm vụ khác khi được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nChủ trì hoặc tham gia đề xuất, xây dựng Chương trình công tác, Chương trình làm việc của Bộ Chính trị, Ban Bí thư; Quốc hội,\n Ủy ban Thường vụ Quốc hội; Chính phủ, Thủ tướng Chính phủ; lãnh đạo Bộ,\n ngành, địa phương.\nChương trình công tác, Chương trình làm việc được cấp có thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nChủ trì, phối hợp, đôn đốc thực hiện Chương trình công tác, Chương trình làm việc của lãnh đạo cơ quan.\nBảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nPhối hợp tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện Chương trình công tác, Chương trình làm việc khi được phân công theo dõi Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n2.4 Tham gia thẩm định các văn bản.\nTham gia góp ý các Chương trình công tác, Chương trình làm việc của Lãnh đạo khi được phân công Nội dung tham gia góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nTham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan\n đến ngành, lĩnh vực ….. thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức,\n đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên chính và tương đương hoặc có bằng cao cấp lý luận chính trị - hành chính.\nKinh nghiệm (thành tích công tác)\n• Có thời gian giữ ngạch chuyên viên và tương\n đương từ đủ 09 năm trở lên (không kể thời gian tập sự, thử việc). Trường hợp có thời gian tương đương với ngạch chuyên viên thì thời gian giữ ngạch chuyên viên tối thiểu 01 năm (đủ 12 tháng).\n • Trong thời gian giữ ngạch chuyên viên và tương\n đương đã tham gia xây dựng, thẩm định, thẩm tra ít nhất 01 văn bản quy phạm pháp luật hoặc đề tài, đề án, dự án, chương trình nghiên cứu khoa học cấp cơ\n sở trở lên mà cơ quan sử dụng công chức được giao chủ trì nghiên cứu, xây dựng\n đã được cấp có thẩm quyền ban hành hoặc nghiệm thu.\nPhẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 4-5\n• Tổ chức thực hiện công việc 4-5\n• Soạn thảo và ban hành văn bản 4-5\n• Giao tiếp ứng xử\n4-5\n• Quan hệ phối hợp 4-5\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n4-5 Nhóm năng lực quản lý\n• Tư duy chiến lược 3-4\n• Quản lý sự thay đổi 3-4\n• Ra quyết định 3-4\n• Quản lý nguồn lực 3-4\n• Phát triển nhân viên 3-4 Phê duyệt của lãnh đạo TÊN CƠ QUAN:\n TÊN TỔ CHỨC:\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nBẢN MÔ TẢ CÔNG VIỆC VÀ KHUNG NĂNG LỰC VỊ TRÍ VIỆC LÀM Tên Vị trí việc làm: Chuyên viên về quản lý thông tin lãnh đạo Mã vị trí việc làm:\nNgày bắt đầu thực hiện:\nĐịa điểm làm việc:\nQuy trình công việc liên quan:\nCác Quy định, văn bản của Đảng, chính sách, pháp luật của Nhà nước 1- Mục tiêu vị trí việc làm Tham gia biên tập hoặc soạn thảo Chương trình công tác, Chương trình làm việc của Bộ Chính trị, Ban Bí thư; Quốc hội, Ủy ban Thường vụ Quốc hội; Chính phủ, Thủ tướng Chính phủ; lãnh đạo Bộ, ngành, địa phương và\nthực hiện các nhiệm vụ khác khi được phân công.\n2- Các công việc và tiêu chí đánh giá \nTT Các nhiệm vụ,\n công việc Tiêu chí đánh giá hoàn thành công việc Nhiệm vụ, mảng công việc Công việc cụ thể\n2.1 Xây dựng văn bản quy phạm pháp luật, chiến lược, quy hoạch, kế hoạch, chính sách, chương trình, đề án, dự án.\nTham gia đề xuất, xây dựng Chương trình công tác,\n Chương trình làm việc của Bộ Chính trị, Ban Bí thư; Quốc hội, Ủy ban Thường vụ\n Quốc hội; Chính phủ, Thủ tướng Chính phủ; lãnh đạo Bộ, ngành, địa phương.\nChương trình công tác, Chương trình làm việc được cấp có thẩm quyền thông qua.\n2.2 Hướng dẫn và triển khai thực hiện các văn bản.\nPhối hợp, đôn đốc thực hiện Chương trình công tác, Chương trình làm việc của lãnh đạo cơ quan.\nBảo đảm đúng tiến độ, kế hoạch, thời gian, chất lượng theo yêu cầu của cấp trên.\n2.3 Kiểm tra, sơ kết, tổng kết việc thực hiện các văn bản.\nPhối hợp tổ chức sơ kết, tổng kết, kiểm tra, phân tích, đánh giá và báo cáo việc thực hiện Chương trình công tác, Chương trình làm việc khi được phân công theo dõi Văn bản báo cáo kết quả kiểm tra được thực hiện\n đúng thời hạn quy định.\n2.4 Tham gia thẩm định các văn bản.\nTham gia góp ý các Chương trình công tác, Chương trình làm việc của Lãnh đạo khi được phân công Nội dung tham gia góp ý được hoàn thành theo đúng kế hoạch, chất lượng do người chủ trì giao.\n2.5 Thực hiện các hoạt động chuyên môn, nghiệp vụ.\nTham gia tổ chức triển khai thực hiện các hoạt động chuyên môn, nghiệp vụ theo nhiệm vụ được phân công.\nĐảm bảo quy trình công tác và theo đúng kế hoạch về tiến độ, chất lượng và hiệu quả công việc.\n2.6 Phối hợp thực hiện.\nPhối hợp với các đơn vị liên quan tham mưu hoạch\n định và thực thi chính sách liên quan đến ngành, lĩnh vực nhiệm vụ được phân công.\n1. Công việc, nhiệm vụ được giao thông suốt, tạo\n được mối quan hệ công tác phát triển hiệu quả cao.\n 2. Nội dung phối hợp được hoàn thành đạt chất lượng,\n theo đúng tiến độ kế hoạch.\n2.7 Thực hiện nhiệm vụ chung, hội họp.\nTham dự các cuộc họp liên quan đến lĩnh vực chuyên môn ở trong và ngoài đơn vị theo phân công.\nTham dự đầy đủ, chuẩn bị tài liệu và ý kiến phát biểu theo yêu cầu.\n2.8 Xây dựng và thực hiện kế hoạch công tác năm, quý,\n tháng, tuần của cá nhân.\nXây dựng, thực hiện kế hoạch theo đúng kế hoạch công tác của đơn vị, cơ quan và nhiệm vụ được giao.\n2.9 Thực hiện các nhiệm vụ khác do cấp trên phân công.\n3- Các mối quan hệ công việc 3.1- Bên trong\nĐược quản lý trực tiếp và kiểm duyệt kết quả bởi Quan hệ phối hợp trực tiếp trong đơn vị\nCác đơn vị phối hợp chính Lãnh đạo trực tiếp Các công chức chuyên môn khác trong đơn vị\nCác cơ quan, tổ chức, đơn vị thuộc Bộ, ngành, địa phương có liên quan\n (Lưu ý: Việc xác định đơn vị phối hợp chính cần căn cứ vào mối quan hệ của tổ chức sử dụng vị trí việc làm này)\n3.2- Bên ngoài Cơ quan, tổ chức có quan hệ chính Bản chất quan hệ\n• Các cơ quan, tổ chức, đơn vị có hoạt động liên quan đến ngành, lĩnh vực ……….. thuộc phạm vi quản lý của đơn vị\n (Lưu ý: Việc xác định các cơ quan, tổ chức, đơn vị có quan hệ chính cần căn cứ vào chức năng, nhiệm vụ của tổ chức sử dụng vị\n trí việc làm này)\n• Tham gia các cuộc họp có liên quan.\n • Cung cấp các thông tin theo yêu cầu.\n • Thu thập các thông tin cần thiết cho việc thực hiện công việc chuyên môn.\n • Lấy thông tin thống kê.\n • Thực hiện báo cáo theo yêu cầu.\n4- Phạm vi quyền hạn TT Quyền hạn cụ thể\n4.1\nĐược chủ động về phương pháp thực hiện công việc\n được giao.\n4.2 Tham gia ý kiến về các việc chuyên môn của đơn vị.\n4.3\nĐược cung cấp các thông tin chỉ đạo điều hành của tổ chức trong phạm vi nhiệm vụ được giao theo quy định.\n4.4\nĐược yêu cầu cung cấp thông tin và đánh giá mức độ\n xác thực của thông tin phục vụ cho nhiệm vụ được giao.\n4.5\nĐược tham gia các cuộc họp trong và ngoài cơ quan theo sự phân công của thủ trưởng.\n5- Các yêu cầu về trình độ, năng lực 5.1- Yêu cầu về trình độ\nNhóm yêu cầu Yêu cầu cụ thể\nTrình độ đào tạo Có bằng tốt nghiệp đại học trở lên với ngành hoặc chuyên ngành đào tạo phù hợp với ngành, lĩnh vực công tác.\nBồi dưỡng, chứng chỉ\nCó chứng chỉ bồi dưỡng kiến thức, kỹ năng quản lý\n nhà nước đối với công chức ngạch chuyên viên và tương đương.\nKinh nghiệm (thành tích công tác)\nKhông yêu cầu Phẩm chất cá nhân\n• Tuyệt đối trung thành, tin tưởng, nghiêm túc chấp hành chủ trương, chính sách của Đảng, pháp luật của nhà nước, quy định của cơ\n quan.\n • Tinh thần trách nhiệm cao với công việc, với tập thể, phối hợp công tác tốt.\n • Trung thực, thẳng thắn, kiên định nhưng biết lắng nghe.\n • Điềm tĩnh, nguyên tắc, cẩn thận, bảo mật thông tin.\n • Khả năng đoàn kết nội bộ.\n • Chịu được áp lực trong công việc.\n • Tập trung, sáng tạo, tư duy độc lập và logic.\nCác yêu cầu khác\n• Có khả năng tham mưu, xây dựng, thực hiện, kiểm tra và thẩm định các chủ trương, chính sách, nghị quyết, kế hoạch, giải pháp\n đối với các vấn đề thực tiễn liên quan trong phạm vi chức năng, nhiệm vụ được giao.\n • Có khả năng cụ thể hoá và tổ chức thực hiện hiệu quả các chủ trương, đường lối của Đảng, chính sách pháp luật của Nhà nước ở\n lĩnh vực công tác được phân công.\n • Có khả năng đề xuất những chủ trương, xây dựng quy trình nội bộ và giải pháp giải quyết các vấn đề thực tiễn liên quan đến chức năng, nhiệm vụ của đơn vị.\n • Hiểu và vận dụng được các kiến thức chuyên sâu,\n nâng cao về lĩnh vực hoạt động và thực thi, kỹ năng xử lý các tình huống trong quá trình hướng dẫn, kiểm tra, giám sát, tham mưu, đề xuất và thực hiện công việc theo vị trí việc làm.\n • Hiểu và vận dụng được các kiến thức về phương pháp nghiên cứu, tổ chức, triển khai nghiên cứu, xây dựng các tài liệu, đề\n tài, đề án thuộc lĩnh vực chuyên môn đảm nhiệm.\n • Biết vận dụng các kiến thức cơ bản và nâng cao về ngành, lĩnh vực; có kỹ năng thuyết trình, giảng dạy, hướng dẫn nghiệp vụ về\n ngành, lĩnh vực.\n • Áp dụng thành thạo các kiến thức, kỹ thuật xây dựng, ban hành văn bản vào công việc theo yêu cầu của vị trí việc làm.\n5.2- Các năng lực Nhóm năng lực Tên năng lực Cấp độ\nNhóm năng lực chung\n• Đạo đức và bản lĩnh 3-5\n• Tổ chức thực hiện công việc 2-3\n• Soạn thảo và ban hành văn bản 2-3\n• Giao tiếp ứng xử\n2-3\n• Quan hệ phối hợp 2-3\n• Sử dụng ngoại ngữ\nPhù hợp với chức năng, nhiệm vụ của cơ quan, tổ chức, đơn vị sử dụng vị trí việc làm được cấp có thẩm quyền phê duyệt\n• Sử dụng công nghệ thông tin Nhóm năng lực chuyên môn\n• Khả năng chủ trì tham mưu xây dựng các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng hướng dẫn thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng kiểm tra việc thực hiện các văn bản\n (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng phối hợp thực hiện các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3\n• Khả năng thẩm định, góp ý các văn bản (theo nhiệm vụ của vị trí việc làm)\n2-3 Nhóm năng lực quản lý\n• Tư duy chiến lược 1-2\n• Quản lý sự thay đổi 1-2\n• Ra quyết định 1-2\n• Quản lý nguồn lực 1-2\n• Phát triển nhân viên 1-2 Phê duyệt của lãnh đạo"
}