{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-310-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thuoc-So-Thong-tin-Ninh-Binh-563819.aspx",
  "title": "Quyết định 310/QĐ-UBND 2023 công bố thủ tục hành chính thuộc Sở Thông tin Ninh Bình",
  "properties": {
    "Số hiệu": "310/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 310/QĐ-UBND Ninh Bình, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022 - 2025;\nThực hiện Kế hoạch số\n177/KH-UBND ngày 01 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh Ninh Bình về thống kê, rà soát,đơn giản hóa thủ tục hành chính nội bộ trong cơ quan hành chính nhà\nnước trên địa bàn tỉnh Ninh Bình giai đoạn 2022 - 2025;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 05 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Sở Thông tin và Truyền thông.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các sở,\nban, ngành; Chủ tịch UBND các huyện, thành phố; Chủ tịch UBND các xã, phường, thị\ntrấn và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Lãnh đạo UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Lưu: VT, VP7.\n ĐN_VP7_QĐ_2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ THÔNG TIN VÀ TRUYỀN THÔNG\n(Kèm theo Quyết định số 310/QĐ-UBND ngày 18 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Bình)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH TT Danh mục TTHC nội bộ\nLĩnh vực Cơ quan thực hiện 1\nThẩm định Đề cương và dự toán chi tiết đối với hoạt động ứng dụng công nghệ thông tin sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước Thông tin và Truyền thông Sở Thông tin và Truyền thông 2\nThẩm định kế hoạch thuê dịch vụ CNTT sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước 3\nThủ tục cấp mới hộp thư điện tử công vụ cho cán bộ, công chức, viên chức 4\nThủ tục cấp lại mật khẩu hộp thư\n điện tử công vụ cho cán bộ, công chức, viên chức 5\nThủ tục tạm dừng, chấm dứt hoạt\n động hộp thư điện tử công vụ\nPHẦN II.\nNỘI DUNG CỤ THỂ CỦA TỪNG TTHC 1. Tên thủ\ntục: Thẩm định Đề cương và dự toán chi tiết đối với hoạt động ứng dụng công nghệ thông tin (CNTT) sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước 1.1 Trình tự thực hiện\n- Bước 1: Các cơ quan, đơn vị\nthực hiện hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước phải lập đề cương và dự toán chi tiết yêu cầu gửi hồ sơ\nđến Sở Thông tin và Truyền thông để thẩm định về phương án, giải pháp kỹ thuật,\ncông nghệ.\n- Bước 2: Căn cứ hồ sơ thẩm định\nđề cương và dự toán chi tiết và khoản 3 Điều 7 Thông tư số 03/2020/TT-BTTTT ngày 24/02/2020 của Bộ trưởng Bộ Thông tin và Truyền thông quy định về lập đề cương và dự toán chi tiết đối với hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước, Sở Thông tin và Truyền thông tiến hành thẩm định hồ sơ đề cương và dự toán chi tiết.\nTrong trường hợp Sở Thông tin và Truyền thông đồng thời là chủ đầu tư thì thành lập hội đồng thẩm định để thẩm\nđịnh hồ sơ đề cương và dự toán chi tiết hoặc giao cho đơn vị chuyên môn khác thẩm\nđịnh hồ sơ đề cương và dự toán chi tiết.\n- Bước 3: Sở Thông tin và Truyền thông đề nghị bổ sung hoặc giải trình thêm về nội dung hồ sơ đề cương và dự\ntoán chi tiết (nếu có).\n- Bước 4: Các cơ quan, đơn vị\nthực hiện hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước lập đề cương và dự toán chi tiết bổ sung hoặc giải trình thêm về nội dung hồ sơ đề cương và dự toán chi tiết (nếu có).\n- Bước 5: Trên cơ sở kết quả thẩm\nđịnh, Sở Thông tin và Truyền thông ban hành Báo cáo kết quả thẩm định.\n1.2 Cách thức thực hiện Trực tiếp, Qua dịch vụ BCCI, Hệ\nthống Quản lý văn bản và điều hành.\n1.3. Thành phần, số lượng hồ\nsơ: 03 bộ hồ sơ gồm:\n- Văn bản đề nghị thẩm định;\n- Đề cương và dự toán chi tiết;\n- Các văn bản pháp lý, tài liệu khác có liên quan.\n1.4. Thời hạn giải quyết Tối đa là 15 ngày làm việc kể từ\nngày đơn vị đầu mối thẩm định nhận được đầy đủ hồ sơ hợp lệ và không bao gồm thời gian bổ sung, hoàn chỉnh hồ sơ.\n1.5. Đối tượng thực hiện Các cơ quan, đơn vị thực hiện hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước phải lập đề cương và dự toán chi tiết.\n1.6. Cơ quan thực hiện: Sở\nThông tin và Truyền thông.\n1.7. Kết quả thực hiện: Báo cáo kết quả thẩm định.\n1.8. Phí, lệ phí: Không quy định.\n1.9. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định.\n1.10. Yêu cầu, điều kiện thực hiện: Không quy định.\n1.11. Căn cứ pháp lý\n- Nghị định số 73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ quy định quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước.\n- Thông tư số 03/2020/TT-BTTTT ngày 24/02/2020 của Bộ trưởng Bộ Thông tin và Truyền thông quy định về lập đề\ncương và dự toán chi tiết đối với hoạt động ứng dụng CNTT sử dụng kinh phí chi thường xuyên thuộc nguồn vốn ngân sách nhà nước.\n- Các Nghị quyết của Hội đồng nhân dân tỉnh Ninh Bình: Nghị quyết số 19/2018/NQ-HĐND ngày 10/7/2018 về việc ban hành quy định về phân cấp thẩm quyền quyết định trong quản lý tài sản công thuộc phạm vi quản lý của tỉnh Ninh Bình; Nghị quyết số 79/2022/NQ-HĐND ngày 09/12/2022 về sửa đổi, bổ sung một số điều của Quy định về phân cấp thẩm quyền quyết định trong quản lý tài sản công thuộc phạm vi quản lý của tỉnh Ninh Bình ban hành kèm theo Nghị quyết số 19/2018/NQ-HĐND ngày 10/7/2018.\n2. Tên thủ\ntục: Thẩm định kế hoạch thuê dịch vụ\nCNTT sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước 2.1 Trình tự thực hiện\n- Bước 1: Cơ quan, đơn vị thuê\ndịch vụ CNTT sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước gửi hồ sơ đề nghị thẩm định kế hoạch thuê đến Sở Thông tin và Truyền thông. Trong\nđó, Tờ trình thẩm định kế hoạch thuê theo mẫu tại Phụ lục III ban hành kèm theo Nghị định số 73/2019/NĐ-CP .\n- Bước 2: Căn cứ hồ sơ thẩm định kế hoạch thuê và khoản 3 Điều 56 Nghị định số 73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ quy định quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà\nnước, Sở Thông tin và Truyền thông tiến hành thẩm định hồ sơ kế hoạch thuê.\nTrong trường hợp Sở Thông tin và Truyền thông đồng thời là chủ đầu tư thì thành lập hội đồng thẩm định để thẩm\nđịnh hồ sơ kế hoạch thuê hoặc giao cho đơn vị chuyên môn khác thẩm định hồ sơ kế\nhoạch thuê.\n- Bước 3: Sở Thông tin và Truyền thông đề nghị bổ sung hoặc giải trình thêm về nội dung hồ sơ kế hoạch thuê (nếu có).\n- Bước 4: Cơ quan, đơn vị thuê\ndịch vụ CNTT sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước bổ\nsung hoặc giải trình thêm về nội dung hồ sơ kế hoạch thuê (nếu có).\n- Bước 5: Trên cơ sở kết quả thẩm\nđịnh, Sở Thông tin và Truyền thông ban hành Báo cáo kết quả thẩm định.\n2.2 Cách thức thực hiện Trực tiếp, Qua dịch vụ BCCI, Hệ\nthống Quản lý văn bản và điều hành.\n2.3. Thành phần, số lượng hồ\nsơ: 01 hộ hồ sơ gồm:\n- Tờ trình thẩm định kế\nhoạch thuê theo mẫu tại Phụ lục III ban hành kèm theo Nghị định số\n73/2019/NĐ-CP .\n- Kế hoạch thuê.\n- Các văn bản pháp lý, tài liệu khác có liên quan.\n2.4. Thời hạn giải quyết 20 ngày kể từ ngày nhận đủ hồ\nsơ hợp lệ và không bao gồm thời gian bổ sung, hoàn chỉnh hồ sơ, Sở Thông tin và\nTruyền thông tiến hành thẩm định.\n2.5. Đối tượng thực hiện Cơ quan, đơn vị thuê dịch vụ\nCNTT sử dụng kinh phí chi thường xuyên nguồn vốn ngân sách nhà nước 2.6. Cơ quan thực hiện: Sở\nThông tin và Truyền thông.\n2.7. Kết quả thực hiện: Báo cáo kết quả thẩm định.\n2.8. Phí, lệ phí: Không quy định.\n2.9. Tên mẫu đơn, mẫu tờ khai Tờ trình thẩm định kế hoạch thuê theo mẫu tại Phụ lục III ban hành kèm theo Nghị định số 73/2019/NĐ-CP ;\n2.10. Yêu cầu, điều kiện thực hiện: Không quy định.\n2.11. Căn cứ pháp lý\n- Nghị định số 73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ quy định quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước.\n- Các Nghị quyết của Hội đồng nhân dân tỉnh Ninh Bình: Nghị quyết số 19/2018/NQ-HĐND ngày 10/7/2018 về việc ban hành quy định về phân cấp thẩm quyền quyết định trong quản lý tài sản công thuộc phạm vi quản lý của tỉnh Ninh Bình; Nghị quyết số 79/2022/NQ-HĐND ngày 09/12/2022 về sửa đổi, bổ sung một số điều của Quy định về phân cấp thẩm quyền quyết định trong quản lý tài sản công thuộc phạm vi quản lý của tỉnh Ninh Bình ban hành kèm theo Nghị quyết số 19/2018/NQ-HĐND ngày 10/7/2018.\nMẫu Tờ trình thẩm định, phê duyệt kế hoạch thuê dịch vụ CNTT (Kèm theo Nghị định số\n73/2019/NĐ-CP ngày 05/9/2019 của Chính phủ)\nTÊN TỔ CHỨC\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……\n……, ngày...\n tháng....năm…….\nTỜ\nTRÌNH Thẩm\nđịnh, phê duyệt kế hoạch thuê dịch vụ CNTT\n(Tên hoạt động thuê) ...\nKính gửi: ……..\nCăn cứ Luật CNTT ngày 29 tháng 6 năm 2006;\nCăn cứ Nghị định số\n.../.../NĐ-CP ngày ... tháng ... năm ... của Chính phủ quy định về quản lý đầu tư ứng dụng CNTT sử dụng nguồn vốn ngân sách nhà nước; Các căn cứ pháp lý khác có liên quan;\nChủ trì thuê trình thẩm định,\nphê duyệt kế hoạch thuê dịch vụ CNTT ... (Tên hoạt động thuê) ... với các nội dung chính sau:\nI. THÔNG TIN CHUNG 1. Tên hoạt động thuê:\n2. Chủ trì thuê:\n3. Tổ chức tư vấn lập kế hoạch thuê dịch vụ CNTT (nếu có):\n4. Mục tiêu:\n5. Nội dung và quy mô:\n6. Địa điểm:\n7. Dự toán:\nTổng cộng:\nTrong đó:\n- Chi phí thuê dịch vụ CNTT:\n- Chi phí quản lý:\n- Chi phí tư vấn:\n- Chi phí khác:\n- Chi phí dự phòng:\n8. Nguồn vốn:\n9. Thời gian thực hiện (bao gồm thời gian xây dựng, phát triển, hình thành dịch vụ CNTT và thời gian thuê dịch vụ CNTT):\n10. Các nội dung khác:\nII. HỒ SƠ TRÌNH THẨM ĐỊNH,\nPHÊ DUYỆT\n……\nNơi nhận:\n - Như trên;\n - Lưu: VT.\nĐẠI DIỆN TỔ CHỨC\n (Ký, ghi rõ họ tên, chức vụ và đóng dấu)\n3. Tên thủ\ntục: Cấp mới hộp thư điện tử công vụ\ncho cán bộ, công chức, viên chức 3.1. Trình tự thực hiện Bước 1: Cơ quan, đơn vị khi có yêu cầu cấp mới hộp thư điện tử công vụ của cơ quan hoặc cá nhân thuộc quyền quản lý thì gửi văn bản đề nghị về Sở Thông tin và Truyền thông.\nTrường hợp thông tin chưa đầy đủ\nhoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện thông tin, nếu không bổ\nsung hoàn thiện được thì từ chối tiếp nhận;\nBước 2: Trung tâm CNTT và Truyền thông tiếp nhận, rà soát, tạo tài khoản;\nBước 3: Tham mưu ban hành văn bản của Sở Thông tin và Truyền thông về việc cấp tài khoản thư công vụ.\n3.2 Cách thức thực hiện Văn bản đề nghị gửi qua Hệ thống Quản lý văn bản và điều hành; hộp thư điện tử công vụ của Sở Thông tin và Truyền thông (theo địa chỉ stttt@ninhbinh.gov.vn)\n3.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ gồm:\nCông văn đề nghị gửi Sở Thông tin và Truyền thông.\n3.4. Thời hạn giải quyết: 03 ngày làm việc kể từ khi nhận được đề nghị.\n3.5. Đối tượng thực hiện: Tổ chức,\ncán bộ, công chức, viên chức 3.6. Cơ quan thực hiện Trung tâm CNTT và Truyền thông,\nSở Thông tin và Truyền thông 3.7. Kết quả thực hiện: Văn bản ban hành của Sở Thông tin và Truyền thông 3.8. Phí, lệ phí: Không quy định.\n3.9. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định 3.10. Yêu cầu, điều kiện thực hiện: Không quy định.\n3.11. Căn cứ pháp lý:\nQuyết định số 28/2020/QĐ-UBND ngày 16/10/2020 của UBND tỉnh ban hành quy chế quản lý vận hành và sử dụng Hệ\nthống thư điện tử công vụ trong các cơ quan nhà nước tỉnh Ninh Bình 4. Tên thủ\ntục: Thủ tục cấp lại mật khẩu hộp thư điện tử công vụ cho cán bộ, công chức, viên chức 4.1 Trình tự thực hiện Bước 1: Cơ quan, đơn vị khi có\nyêu cầu cấp lại mật khẩu hộp thư điện tử công vụ của cơ quan hoặc cá nhân thuộc quyền quản lý thì gửi văn bản đề nghị về Sở Thông tin và Truyền thông.\nTrường hợp thông tin chưa đầy đủ\nhoặc không hợp lệ thì hướng dẫn bổ sung, hoàn thiện thông tin, nếu không bổ sung hoàn thiện được thì từ chối tiếp nhận;\nBước 2: Trung tâm CNTT và Truyền thông tiếp nhận, rà soát, cấp lại mật khẩu hộp thư điện tử công vụ;\nBước 3: Tham mưu ban hành văn bản của Sở Thông tin và Truyền thông về việc cấp lại mật khẩu hộp thư điện tử công vụ.\n4.2 Cách thức thực hiện Văn bản đề nghị gửi qua Hệ thống Quản lý văn bản và điều hành; hộp thư điện tử công vụ của Sở Thông tin và Truyền thông (theo địa chỉ stttt@ninhbinh.gov.vn)\n4.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ gồm:\nCông văn đề nghị gửi Sở Thông tin và Truyền thông.\n4.4. Thời hạn giải quyết: 03 ngày làm việc kể từ khi nhận đề nghị.\n4.5. Đối tượng thực hiện: Tổ chức,\ncán bộ, công chức, viên chức 4.6. Cơ quan thực hiện: Trung tâm CNTT và Truyền thông, Sở Thông tin và Truyền thông 4.7. Kết quả thực hiện: Văn bản ban hành của Sở Thông tin và Truyền thông 4.8. Phí, lệ phí: Không quy định.\n4.9. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định 4.10. Yêu cầu, điều kiện thực hiện: Không quy định.\n4.11. Căn cứ pháp lý\nQuyết định số 28/2020/QĐ-UBND ngày 16/10/2020 của UBND tỉnh ban hành quy chế quản lý vận hành và sử dụng Hệ\nthống thư điện tử công vụ trong các cơ quan nhà nước tỉnh Ninh Bình.\n5. Tên thủ\ntục: Thủ tục tạm dừng, chấm dứt hoạt động hộp thư điện tử công vụ\n5.1 Trình tự thực hiện Bước 1: Cơ quan, đơn vị khi có\nyêu tạm dừng, chấm dứt hoạt động hộp thư điện tử công vụ của cơ quan hoặc cá\nnhân thuộc quyền quản lý thì gửi văn bản đề nghị về Sở Thông tin và Truyền thông (trường hợp thông tin chưa đầy đủ hoặc không hợp lệ thì hướng dẫn bổ\nsung, hoàn thiện thông tin, nếu không bổ sung hoàn thiện được thì từ chối tiếp nhận);\nBước 2: Trung tâm CNTT và Truyền thông tiếp nhận, rà soát, tạm dừng, chấm dứt hoạt động hộp thư điện tử công vụ;\nBước 3: Tham mưu ban hành văn bản của Sở Thông tin và Truyền thông về việc tạm dừng, chấm dứt hoạt động hộp thư\nđiện tử công vụ.\n5.2 Cách thức thực hiện Văn bản đề nghị gửi qua Hệ thống Quản lý văn bản và điều hành; hộp thư điện tử công vụ của Sở Thông tin và Truyền thông (theo địa chỉ stttt@ninhbinh.gov.vn)\n5.3. Thành phần, số lượng hồ\nsơ: 01 bộ hồ sơ gồm:\nCông văn đề nghị gửi Sở Thông tin và Truyền thông.\n5.4. Thời hạn giải quyết: 03 ngày làm việc kể từ khi nhận đề nghị.\n5.5. Đối tượng thực hiện: Tổ chức,\ncán bộ, công chức, viên chức 5.6. Cơ quan thực hiện: Trung tâm CNTT và Truyền thông, Sở Thông tin và Truyền thông 5.7. Kết quả thực hiện: Văn bản ban hành của Sở Thông tin và Truyền thông 5.8. Phí, lệ phí: Không quy định.\n5.9. Tên mẫu đơn, mẫu tờ khai:\nKhông quy định 5.10. Yêu cầu, điều kiện thực hiện: Không quy định.\n5.11. Căn cứ pháp lý\nQuyết định số 28/2020/QĐ-UBND ngày 16/10/2020 của UBND tỉnh ban hành quy chế quản lý vận hành và sử dụng Hệ\nthống thư điện tử công vụ trong các cơ quan nhà nước tỉnh Ninh Bình."
}