{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-311-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-thuoc-So-Tai-chinh-Ninh-Binh-563825.aspx",
  "title": "Quyết định 311/QĐ-UBND 2023 công bố thủ tục hành chính thuộc Sở Tài chính Ninh Bình",
  "properties": {
    "Số hiệu": "311/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 311/QĐ-UBND Ninh Bình, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n1085/QĐ-TTg ngày 15 tháng 9 năm 2022 của Thủ tướng Chính phủ ban hành Kế hoạch rà soát, đơn giản hóa thủ tục hành chính nội bộ trong hệ thống hành chính nhà\nnước giai đoạn 2022 - 2025;\nThực hiện Kế hoạch số\n177/KH-UBND ngày 01 tháng 11 năm 2022 của Ủy ban nhân dân tỉnh Ninh Bình về thống kê, rà soát, đơn giản hóa thủ tục hành chính nội bộ trong cơ quan hành chính nhà nước trên địa bàn tỉnh Ninh Bình giai đoạn 2022 - 2025;\nTheo đề nghị của Giám đốc Sở\nTài chính.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 01 thủ tục hành chính nội bộ trong hệ thống hành chính nhà nước thuộc phạm vi chức năng quản lý của Sở Tài chính.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Tài chính, Thủ trưởng các sở, ban, ngành; Chủ\ntịch UBND các huyện, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Lãnh đạo UBND tỉnh;\n - Lãnh đạo Văn phòng UBND tỉnh;\n - Lưu: VT, VP7.\n ĐN_VP7_QĐ_2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn THỦ TỤC HÀNH CHÍNH NỘI BỘ TRONG HỆ THỐNG HÀNH CHÍNH NHÀ NƯỚC THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI CHÍNH\n(Kèm theo Quyết định số 311/QĐ-UBND ngày 18 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Ninh Bình)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH TT Tên thủ tục hành chính nội bộ\nLĩnh vực Cơ quan thực hiện 1\nThẩm định kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ\n chức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh theo Thông tư\n số 58/2016/TT-BTC , Thông tư số 68/2022/TT-BTC Quản lý công sản Sở Tài chính PHẦN II. NỘI DUNG CỤ THỂ CỦA TỪNG TTHC Tên thủ tục:\nThẩm định kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan, tổ chức, đơn vị thuộc thẩm quyền quyết định của Chủ tịch UBND tỉnh theo Thông tư số 58/2016/TT-BTC , Thông tư\n68/2022/TT-BTC 1. Trình tự thực hiện Bước 1: Các cơ quan, tổ\nchức, đơn vị (Chủ đầu tư) lập kế hoạch lựa chọn nhà thầu gửi Sở Tài chính để thẩm\nđịnh kế hoạch lựa chọn nhà thầu;\nTrường hợp chủ đầu tư có cơ\nquan quản lý cấp trên thì chủ đầu tư gửi kế hoạch lựa chọn nhà thầu để cơ quan cấp trên có ý kiến bằng văn bản trước khi gửi sở Tài chính thẩm định.\nBước 2: Sở Tài chính trình UBND tỉnh xem xét, quyết định.\n2. Cách thức thực hiện: Trực tuyến qua Hệ thống phần mềm quản lý văn bản và điều hành tỉnh Ninh Bình -\nIoffice.\n3. Thành phần, số lượng hồ sơ:\n01 bộ hồ sơ gồm:\n- Tờ trình đề nghị phê duyệt kế\nhoạch lựa chọn nhà thầu của cơ quan, tổ chức, đơn vị (Chủ đầu tư);\n- Văn bản ý kiến về kế hoạch lựa chọn nhà thầu của cơ quan quản lý cấp trên (nếu có);\n- Quyết định mua sắm tài sản,\nhàng hóa, dịch vụ của cấp có thẩm quyền;\n- Đề án mua sắm trang bị cho toàn ngành được Thủ tướng Chính phủ phê duyệt (nếu có).\n- Dự toán mua sắm thường xuyên\nđược cơ quan có thẩm quyền phê duyệt trong phạm vi nguồn tài chính hợp pháp được sử dụng của cơ quan, đơn vị.\n- Kết quả thẩm định giá (gồm:\nChứng thư thẩm định giá và báo cáo kết quả thẩm định giá) của cơ quan có chức năng, nhiệm vụ thẩm định giá hoặc của tổ chức có chức năng cung cấp dịch vụ thẩm\nđịnh giá hoặc các báo giá của các nhà cung cấp (nếu có).\n- Văn bản chủ trương, nguồn kinh phí mua sắm và các hồ sơ, tài liệu khác có liên quan.\n4. Thời gian giải quyết Trong thời hạn 20 ngày, kể từ\nngày nhận được đầy đủ hồ sơ trình duyệt, Sở Tài chính lập báo cáo thẩm định trình UBND tỉnh xem xét, phê duyệt;\nTrong thời hạn 05 ngày làm việc,\nkể từ ngày nhận được báo cáo thẩm định, UBND tỉnh quyết định phê duyệt kế hoạch lựa chọn nhà thầu.\n5. Đối tượng thực hiện TTHC Cơ quan, tổ chức, đơn vị (chủ đầu tư) sử dụng vốn nhà nước để mua sắm tài sản, hàng hóa, dịch vụ nhằm duy trì hoạt\nđộng thường xuyên.\n6. Cơ quan thực hiện TTHC\n+ Cơ quan có thẩm quyền quyết định:\nUBND tỉnh Ninh Bình.\n+ Cơ quan trực tiếp thực hiện:\nSở Tài chính tỉnh Ninh Bình.\n+ Cơ quan phối hợp: Các sở,\nngành; cơ quan quản lý cấp trên của cơ quan, tổ chức, đơn vị (chủ đầu tư).\n7. Kết quả TTHC Quyết định phê duyệt Kế hoạch lựa chọn nhà thầu gói thầu mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan,\ntổ chức, đơn vị của UBND tỉnh.\n8. Phí, lệ phí: Không.\n9. Mẫu đơn, mẫu tờ khai: Không.\n10. Yêu cầu, điều kiện thực TTHC: Không.\n11. Căn cứ pháp lý của TTHC\n- Luật Đấu thầu số 43/2013/QH13 ngày 26/11/2013;\n- Nghị định số 63/2014/NĐ-CP ngày 26/6/2014 của Chính phủ Quy định chi tiết thi hành một số điều của Luật đấu thầu về lựa chọn nhà thầu;\n- Thông tư số 10/2015/TT-BKHĐT ngày 26/10/2015 của Bộ Kế hoạch và Đầu tư quy định chi tiết về kế hoạch lựa chọn nhà thầu;\n- Thông tư số 58/2016/TT-BTC ngày 29/3/2016 của Bộ trưởng Bộ Tài chính quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước,\nđơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp;\n- Thông tư số 68/2022/TT-BTC ngày 11/11/2022 của Bộ trưởng Bộ Tài chính về sửa đổi, bổ sung một số điều của Thông tư số 58/2016/TT-BTC ngày 29/3/2016 quy định chi tiết việc sử dụng vốn nhà nước để mua sắm nhằm duy trì hoạt động thường xuyên của cơ quan nhà nước,\nđơn vị thuộc lực lượng vũ trang nhân dân, đơn vị sự nghiệp công lập, tổ chức chính trị, tổ chức chính trị - xã hội, tổ chức chính trị xã hội - nghề nghiệp,\ntổ chức xã hội, tổ chức xã hội - nghề nghiệp;\n- Nghị quyết số 19/2018/NQ-HĐND ngày 10/7/2018 của HĐND tỉnh Ninh Bình về việc ban hành quy định về phân cấp thẩm quyền quyết định trong quản lý tài sản công thuộc phạm vi quản lý của tỉnh Ninh Bình;\n- Nghị quyết số 79/2022/NQ-HĐND ngày 09/12/2022 của HĐND tỉnh Ninh Bình về việc sửa đổi, bổ sung một số điều của Quy định về phân cấp thẩm quyền quyết định trong quản lý tài sản công thuộc phạm vi quản lý của tỉnh Ninh Bình ban hành kèm theo Nghị quyết số 19/2018/NQ-HĐND ngày 10/7/2018 của HĐND tỉnh Ninh Bình./."
}