{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-33-2023-QD-UBND-thu-hoi-dat-truong-hop-ben-thue-dat-trong-cum-cong-nghiep-Ninh-Binh-564770.aspx",
  "title": "Quyết định 33/2023/QĐ-UBND thu hồi đất trường hợp bên thuê đất trong cụm công nghiệp Ninh Bình",
  "properties": {
    "Số hiệu": "33/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 33/2023/QĐ-UBND Ninh Bình, ngày 21 tháng 4 năm 2023 QUYẾT ĐỊNH V/V QUY ĐỊNH VIỆC THU HỒI ĐẤT ĐỐI VỚI TRƯỜNG HỢP BÊN THUÊ ĐẤT,\nTHUÊ LẠI ĐẤT KHÔNG ĐƯA ĐẤT VÀO SỬ DỤNG, CHẬM ĐƯA ĐẤT VÀO SỬ DỤNG TRONG KHU CÔNG NGHIỆP, CỤM CÔNG NGHIỆP, LÀNG NGHỀ TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nNghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n68/2017/NĐ-CP ngày 25 tháng 5 năm 2017 của Chính phủ về quản lý, phát triển cụm công nghiệp;\nCăn cứ Nghị định số\n52/2018/NĐ-CP ngày 12 tháng 04 năm 2018 của Chính phủ về phát triển ngành nghề nông thôn;\nCăn cứ Nghị định số 66/2020/NĐ-CP ngày 11 tháng 6 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 68/2017/NĐ-CP ngày 25 tháng 5 năm 2017 của Chính phủ quy định về quản lý, phát triển cụm công nghiệp;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về việc sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n35/2022/NĐ-CP ngày 28 tháng 5 năm 2022 của Chính phủ quy định về quản lý khu công nghiệp và khu kinh tế;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 65/TTr- STNMT ngày 22/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh 1. Quyết định này quy định việc thu hồi đất trong trường hợp bên thuê đất, thuê lại đất thực hiện dự án đầu tư\ntrong các khu công nghiệp, cụm công nghiệp, làng nghề trên địa bàn tỉnh Ninh Bình mà không đưa đất vào sử dụng, chậm đưa đất vào sử dụng so với tiến độ đã\ngiao kết trong hợp đồng thuê đất, thuê lại đất theo quy định tại khoản 36 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ và khoản 2\nĐiều 3 Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ về sửa\nđổi, bổ sung một số nghị định chi tiết thi hành Luật Đất đai.\n2. Việc thu hồi đất nêu tại khoản 1 Điều này không áp dụng đối với trường hợp bất khả kháng quy định tại khoản 1\nĐiều 15 Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ.\nĐiều 2. Đối tượng áp dụng 1. Tổ chức kinh tế, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề; tổ chức sự\nnghiệp công lập tự chủ tài chính được cơ quan có thẩm quyền giao làm nhà đầu tư\ndự án đầu tư xây dựng và kinh doanh kết cấu hạ tầng kỹ thuật khu công nghiệp, cụm công nghiệp tại địa bàn có điều kiện kinh tế - xã hội khó khăn theo quy định của pháp luật về đầu tư (sau đây gọi chung là doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề).\n2. Tổ chức kinh tế, hộ gia\nđình, cá nhân, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư\nnước ngoài thuê đất, thuê lại đất của doanh nghiệp đầu tư kinh doanh kết cấu hạ\ntầng để đầu tư vào sản xuất, kinh doanh trong khu công nghiệp, cụm công nghiệp,\nlàng nghề (sau đây gọi là bên thuê lại đất).\n3. Các cơ quan quản lý nhà nước,\ntổ chức và cá nhân có liên quan.\nĐiều 3. Thu hồi đất trong trường hợp bên thuê đất, thuê lại đất không đưa đất vào sử\ndụng, chậm đưa đất vào sử dụng 1. Trường hợp không đưa đất vào sử dụng, chậm đưa đất vào sử dụng so với tiến độ đã giao kết trong hợp đồng thuê đất, thuê lại đất a) Doanh nghiệp, tổ chức sự\nnghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề có trách nhiệm lập danh sách các trường hợp không đưa đất vào sử dụng hoặc chậm đưa đất vào sử dụng báo cáo Ban Quản lý các khu công nghiệp (đối với dự án trong khu công nghiệp), Sở Công Thương (đối với dự án trong cụm công nghiệp), Sở Nông nghiệp và Phát triển nông thôn (đối với dự\nán trong làng nghề) và Sở Tài nguyên và Môi trường, UBND tỉnh, Bộ kế hoạch và Đầu tư, Bộ Tài nguyên và Môi trường. Các cơ quan nhận được báo cáo và doanh nghiệp,\ntổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề có trách nhiệm công bố công khai danh sách các trường hợp không đưa đất vào sử dụng hoặc chậm tiến độ sử dụng đất trên Trang thông tin điện tử của cơ quan, đơn vị;\nb) Sau khi nhận được báo cáo của doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề theo quy định tại điểm a khoản 1 Điều này hoặc trên cơ sở kế hoạch thanh tra, kiểm tra, Sở Tài nguyên và Môi trường, Ủy ban nhân dân các huyện, thành phố tổ chức thanh tra, kiểm tra\nđể xác định hành vi vi phạm pháp luật về đất đai hoặc tham mưu cho Ủy ban nhân dân tỉnh quyết định thành lập đoàn liên ngành, tổ chức thanh tra, kiểm tra theo quy định của pháp luật. Sau khi có kết quả thanh tra, kiểm tra, đoàn thanh tra,\nkiểm tra có trách nhiệm tham mưu Ủy ban nhân dân tỉnh hoặc Ủy ban nhân các huyện,\nthành phố xem xét, xử lý theo thẩm quyền;\nc) Sau khi có kết luận của Ủy ban nhân dân tỉnh hoặc Ủy ban nhân dân các huyện, thành phố xử lý việc không\nđưa đất vào sử dụng, chậm đưa đất vào sử dụng của bên thuê đất, thuê lại đất,\ncơ quan Tài nguyên và Môi trường tham mưu, trình Ủy ban nhân dân tỉnh hoặc Ủy ban nhân dân các huyện, thành phố theo thẩm quyền quyết định thu hồi diện tích\nđất vi phạm của bên thuê đất, thuê lại đất và giao cho doanh nghiệp, tổ chức sự\nnghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề;\nd) Doanh nghiệp, tổ chức sự\nnghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề có trách nhiệm quản lý quỹ đất đã thu hồi.\nTrường hợp có nhà đầu tư có nhu cầu sử dụng đất thì doanh nghiệp, tổ chức sự\nnghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề cho nhà đầu tư thuê đất, thuê lại đất đối với diện tích đất Nhà nước đã thu hồi theo quy định của pháp luật về đầu tư và đất\nđai;\nđ) Cơ quan Tài nguyên và Môi trường chỉ đạo cập nhật, chỉnh lý cơ sở dữ liệu đất đai, hồ sơ địa chính; thu hồi Giấy chứng nhận quyền sử dụng đất hoặc thông báo hủy Giấy chứng nhận quyền sử dụng\nđất đối với trường hợp không thu hồi được Giấy chứng nhận.\n2. Việc xử lý quyền và nghĩa vụ\ncó liên quan giữa doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề và\nbên thuê đất, thuê lại đất được thực hiện theo quy định của pháp luật dân sự.\nĐiều 4. Xử\nlý đối với trường hợp thuê đất, thuê lại đất của chủ đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề không đưa đất vào sử dụng,\nchậm đưa đất vào sử dụng trước ngày 03 tháng 3 năm 2017 1. Trường hợp bên thuê đất,\nthuê lại đất của doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề trước ngày 03 tháng 3 năm 2017 (ngày Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ có hiệu lực thi hành), trừ trường hợp bất khả kháng quy định tại khoản 1 Điều 15 Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ thì Ủy ban nhân dân tỉnh thu hồi đất đối với các trường hợp sau:\na) Không đưa đất vào sử dụng hoặc chậm đưa đất vào sử dụng 36 tháng so với tiến độ sử dụng đất đã giao kết trong hợp đồng thuê đất, thuê lại đất;\nb) Quá thời hạn 36 tháng kể từ\nngày cấp Giấy chứng nhận quyền sử dụng đất đối với trường hợp các bên không có\ngiao kết về tiến độ đưa đất vào sử dụng trong hợp đồng thuê đất, thuê lại đất mà không đưa đất vào sử dụng hoặc chậm đưa đất vào sử dụng.\n2. Việc thu hồi đất được thực hiện theo quy định tại Điều 3 của Quyết định này và các văn bản pháp luật có\nliên quan.\nĐiều 5.\nTrách nhiệm của các sở, ban, ngành, Ủy ban nhân dân các huyện, thành phố\n1. Sở Tài nguyên và Môi trường a) Định kỳ trước ngày 01 tháng 10 hàng năm yêu cầu doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề báo cáo tình hình quản lý, sử dụng đất và cho thuê đất, cho thuê lại đất và báo cáo\nỦy ban nhân dân tỉnh, Tổng cục Quản lý đất đai để thực hiện công bố công khai diện tích đất chưa cho thuê, cho thuê lại trong khu công nghiệp, cụm công nghiệp,\nlàng nghề trên Trang thông tin điện tử của Ủy ban nhân dân tỉnh và của Tổng cục Quản lý đất đai;\nb) Chủ trì, phối hợp với các sở,\nngành có liên quan, Ủy ban nhân dân các huyện, thành phố tổ chức triển khai thực hiện Quyết định này. Định kỳ trước ngày 15 tháng 12 hàng năm tổng hợp báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh.\n2. Ban Quản lý các khu công nghiệp, Sở Công thương, Sở Nông nghiệp và Phát triển nông thôn a) Chỉ đạo đơn vị trực thuộc,\ndoanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề thường xuyên rà soát,\ntheo dõi, kiểm tra và báo cáo, lập danh sách các trường hợp không đưa đất vào sử\ndụng hoặc chậm đưa đất vào sử dụng so với tiến độ đã giao kết trong hợp đồng thuê đất, thuê lại đất theo quy định;\nb) Phối hợp với Sở Tài nguyên và Môi trường trong việc thanh tra, kiểm tra các trường hợp không đưa đất vào sử\ndụng, chậm tiến độ sử dụng đất so với tiến độ đã giao kết trong hợp đồng thuê đất,\nthuê lại đất với doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề;\nc) Tham mưu, kiến nghị, đề xuất\nỦy ban nhân dân tỉnh xem xét chỉ đạo, giải quyết kịp thời những khó khăn, vướng mắc có liên quan đến việc sử dụng đất của bên thuê đất, thuê lại đất trong khu công nghiệp, cụm công nghiệp, làng nghề.\n3. Sở Kế hoạch và Đầu tư, Sở\nXây dựng, Cục Thuế tỉnh và các sở, ban, ngành có liên quan phối hợp với Sở Tài nguyên và Môi trường trong việc kiểm tra, thanh tra các trường hợp không đưa đất vào sử dụng, chậm tiến độ sử dụng đất so với tiến độ đã giao kết trong hợp đồng thuê đất, thuê lại đất của bên thuê đất, thuê lại đất trong khu công nghiệp, cụm công nghiệp, làng nghề trên địa bàn tỉnh.\n4. Ủy ban nhân dân các huyện,\nthành phố\na) Thanh tra, kiểm tra và thực hiện thu hồi đất của hộ gia đình, cá nhân đầu tư vào sản xuất kinh doanh trong khu công nghiệp, cụm công nghiệp, làng nghề thuê lại đất của chủ đầu tư doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ\ntầng khu công nghiệp, cụm công nghiệp, làng nghề vi phạm pháp luật về đất đai theo thẩm quyền;\nb) Phối hợp chặt chẽ với Sở Tài nguyên và Môi trường, Ban quản lý các khu công nghiệp tỉnh, Sở Công Thương, Sở\nNông nghiệp và Phát triển nông thôn trong công tác thanh tra, kiểm tra, tổng hợp báo cáo Ủy ban nhân dân tỉnh (qua Sở Tài nguyên và Môi trường) đối với trường hợp bên thuê đất, thuê lại đất thực hiện dự án đầu tư mà không đưa đất vào sử dụng,\nchậm tiến độ sử dụng đất so với tiến độ sử dụng đất đã giao kết trong hợp đồng thuê đất, thuê lại đất trong khu công nghiệp, cụm công nghiệp, làng nghề do địa phương quản lý;\nc) Tham mưu, kiến nghị, đề xuất\nỦy ban nhân dân tỉnh xem xét chỉ đạo, giải quyết kịp thời những khó khăn, vướng mắc có liên quan đến việc sử dụng đất của các doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề và các tổ chức sử dụng đất trong khu công nghiệp, cụm công nghiệp, làng nghề do địa phương quản lý.\nĐiều 6.\nTrách nhiệm của doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề\n1. Quản lý, sử dụng đất đúng mục\nđích, đúng ranh giới, mốc giới khu công nghiệp, cụm công nghiệp, làng nghề được Nhà nước giao đất, cho thuê đất.\n2. Thực hiện trách nhiệm của doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề quy định tại khoản 5,\nkhoản 6 Điều 51 Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 được bổ\nsung tại khoản 36 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 và khoản 2 Điều 3 Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ.\n3. Thông báo về việc chấm dứt Hợp\nđồng thuê đất giữa doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề với bên thuê đất, thuê lại đất sau khi Quyết định thu hồi đất của Ủy ban nhân dân tỉnh có hiệu lực thi hành;\n4. Quản lý chặt chẽ quỹ đất thu hồi giao cho doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư\nkinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề.\n5. Định kỳ trước ngày 15 tháng 10 hàng năm, có trách nhiệm báo cáo tình hình quản lý, sử dụng đất và cho thuê\nđất, cho thuê lại đất, trong đó nêu cụ thể diện tích đất chưa cho thuê, cho thuê lại trong khu công nghiệp, cụm công nghiệp, làng nghề và lập danh sách các trường hợp không đưa đất vào sử dụng hoặc chậm đưa đất vào sử dụng báo cáo các cơ quan, đơn vị quy định tại điểm a khoản 1 Điều 3 của Quyết định này; thực hiện công bố công khai diện tích đất chưa cho thuê, cho thuê lại trong khu công nghiệp,\ncụm công nghiệp, làng nghề trên Trang thông tin điện tử của doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề.\nĐiều 7. Điều khoản thi hành 1. Quyết định này có hiệu lực từ\nngày 02 tháng 5 năm 2023.\n2. Trong quá trình thực hiện, nếu có phát sinh vướng mắc thì các sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố; doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư kinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề và tổ chức,\ncá nhân có liên quan phản ánh kịp thời về Sở Tài nguyên và Môi trường để tổng hợp,\ntham mưu, báo cáo Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung theo quy định.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố; doanh nghiệp, tổ chức sự nghiệp công lập tự chủ tài chính đầu tư\nkinh doanh kết cấu hạ tầng khu công nghiệp, cụm công nghiệp, làng nghề; bên thuê lại đất trong khu công nghiệp, cụm công nghiệp, làng nghề; các cơ quan,\nđơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 7;\n - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Uỷ ban MTTQ Việt Nam tỉnh;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT,VP3, 4, 5.\n Kh_Vp3_28QĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn"
}