{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-34-2023-QD-UBND-dieu-chinh-lai-quyen-su-dung-dat-de-thuc-hien-du-an-dau-tu-Ninh-Binh-565591.aspx",
  "title": "Quyết định 34/2023/QĐ-UBND điều chỉnh lại quyền sử dụng đất để thực hiện dự án đầu tư Ninh Bình",
  "properties": {
    "Số hiệu": "34/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 34/2023/QĐ-UBND Ninh Bình, ngày 04 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ VIỆC GÓP QUYỀN SỬ DỤNG ĐẤT VÀ ĐIỀU CHỈNH LẠI QUYỀN SỬ DỤNG ĐẤT ĐỂ THỰC HIỆN DỰ ÁN ĐẦU TƯ TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013; \nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Bộ luật Dân sự ngày 24 tháng 11 năm 2015;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nCăn cứ Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số\n31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\nCăn cứ Thông tư số\n09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật Đất đai;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 95/TTr-STNMT ngày 17 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định về việc góp quyền sử dụng đất và điều chỉnh lại quyền sử dụng đất để thực hiện dự án đầu tư trên địa bàn tỉnh Ninh Bình.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực kể từ\nngày 15 tháng 5 năm 2023.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở; Thủ trưởng các ban, ngành của tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài nguyên và Môi trường;\n - Cục kiểm tra VBQPPL, Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBMTTQ Việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Lãnh đạo VPUBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT,VP3, 4, 5.\n Kh 31QĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn QUY ĐỊNH VỀ VIỆC GÓP QUYỀN SỬ DỤNG ĐẤT VÀ ĐIỀU CHỈNH LẠI QUYỀN SỬ DỤNG\nĐẤT ĐỂ THỰC HIỆN DỰ ÁN ĐẦU TƯ TRÊN ĐỊA BÀN TỈNH NINH BÌNH\n(Kèm theo Quyết định số 34/2023/QĐ-UBND ngày 04 tháng 05 năm 2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quyết định này quy định về việc góp quyền sử dụng đất và điều chỉnh lại quyền sử dụng đất để thực hiện dự án đầu tư trên địa bàn tỉnh Ninh Bình theo quy định tại khoản 34 Điều 2 Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật Đất đai (sau đây viết tắt là Nghị định số 01/2017/NĐ-CP).\nĐiều 2. Đối tượng áp dụng 1. Hộ gia đình, cá nhân (sau\nđây gọi là bên góp quyền sử dụng đất) sử dụng đất nông nghiệp được Nhà nước giao trong hạn mức; đất được Nhà nước giao có thu tiền sử dụng đất, cho thuê trả\ntiền thuê đất một lần cho cả thời gian thuê, được Nhà nước công nhận quyền sử dụng\nđất; đất nhận chuyển đổi, nhận chuyển nhượng, nhận tặng cho, nhận thừa kế thuộc diện thu hồi đất để thực hiện dự án đầu tư.\n2. Chủ đầu tư thực hiện dự án\n(sau đây gọi là bên nhận góp quyền sử dụng đất) trong khu vực thuộc trường hợp quy định tại điểm i khoản 1 Điều 179 Luật Đất đai năm 2013 và có vốn ngoài ngân sách để thực hiện dự án đầu tư trên địa bàn tỉnh Ninh Bình.\n3. Cơ quan quản lý Nhà nước,\ncông chức, viên chức được giao nhiệm vụ thực hiện thủ tục liên quan đến góp quyền sử dụng đất và điều chỉnh lại quyền sử dụng đất để thực hiện dự án đầu tư theo quy định của pháp luật.\n4. Các tổ chức, cá nhân có liên quan khác.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 3.\nĐiều kiện áp dụng phương thức góp quyền sử dụng đất và điều chỉnh lại quyền sử\ndụng đất thuộc khu vực thực hiện dự án Bên góp quyền sử dụng đất phải\nđảm bảo các quy định tại Điều 188 Luật Đất đai năm 2013 và khoản 1 Điều 49a Nghị\nđịnh số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai (được bổ sung tại khoản 34 Điều 2 Nghị định số 01/2017/NĐ-CP).\nĐiều 4. Lập,\nthẩm định phương án góp quyền sử dụng đất và điều chỉnh lại quyền sử dụng đất để\nthực hiện dự án đầu tư (sau đây viết tắt là phương án)\n1. Lập phương án Bên nhận góp quyền sử dụng đất có trách nhiệm lập phương án góp quyền sử dụng đất và điều chỉnh lại quyền sử dụng\nđất.\n2. Lập phương án đảm bảo các điều kiện a) Bên nhận góp quyền sử dụng đất\nđược cơ quan Nhà nước có thẩm quyền chấp thuận chủ trương đầu tư để thực hiện dự\nán;\nb) Đối với đất chuyên trồng lúa nước thì người được Nhà nước giao đất, cho thuê đất để sử dụng vào mục đích phi nông nghiệp từ đất chuyên trồng lúa nước, thực hiện theo quy định tại khoản 3\nĐiều 134 Luật Đất đai 2013, Điều 45 Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai\n(sau đây viết tắt là Nghị định số 43/2014/NĐ-CP) trước khi triển khai thực hiện dự án;\nc) Bên góp quyền sử dụng đất có\nđất trong khu vực dự án đồng thuận ký tên vào phương án.\n3. Nội dung chính của phương án a) Tóm tắt thông tin về dự án;\nb) Tổng diện tích đất của dự\nán;\nc) Tổng mức đầu tư của dự án;\nd) Nội dung thỏa thuận việc góp quyền sử dụng đất và điều chỉnh lại quyền sử dụng đất được lập thành hợp đồng góp quyền sử dụng đất, gồm các nội dung chủ yếu của hợp đồng về quyền sử dụng đất và hợp đồng hợp tác theo pháp luật dân sự hiện hành;\nđ) Trích đo địa chính thửa đất hoặc trích lục bản đồ vị trí khu đất đã được cơ quan chức năng thẩm định và phê\nduyệt để thực hiện dự án; trong đó, thể hiện cụ thể từng thửa đất, thống kê\nthông tin số thửa, số tờ bản đồ, diện tích, mục đích sử dụng, chủ sử dụng, giấy tờ pháp lý về quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với\nđất.\n4. Thẩm định phương án Bên nhận góp quyền sử dụng đất nộp phương án tại Sở Tài nguyên và Môi trường để thẩm định. Sở Tài nguyên và\nMôi trường thực hiện thẩm định và trình Ủy ban nhân dân tỉnh xem xét, phê duyệt theo quy định tại khoản 3 Điều 16 Nghị định số 43/2014/NĐ-CP được sửa đổi, bổ\nsung tại khoản 13 Điều 1 Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật\nĐất đai.\nĐiều 5. Góp quyền sử dụng đất 1. Bên góp quyền sử dụng đất và\nbên nhận góp quyền sử dụng đất được quy định tại khoản 1, khoản 2 Điều 2 Quy định này sử dụng đất để thực hiện dự án đầu tư, căn cứ vào phương án đã được Ủy ban nhân dân tỉnh phê duyệt để lập thành hợp đồng góp quyền sử dụng đất theo quy định tại điểm d khoản 3 Điều 4 Quy định này và các thỏa thuận khác theo quy định pháp luật. Hợp đồng góp quyền sử dụng đất được công chứng, chứng thực theo quy\nđịnh tại khoản 3 Điều 167 Luật Đất đai năm 2013 và Điều 64 Nghị định số\n43/2014/NĐ-CP .\n2. Khi hết thời hạn góp quyền sử\ndụng đất hoặc do thỏa thuận của các bên về chấm dứt việc góp quyền sử dụng đất thì bên góp quyền sử dụng đất được tiếp tục sử dụng đất đó trong thời hạn còn lại.\nTrường hợp, người sử dụng đất góp quyền sử dụng đất, khi hết thời hạn góp quyền sử dụng đất thì quyền, nghĩa vụ và tài sản có liên quan giữa bên góp quyền sử dụng\nđất và bên nhận góp quyền sử dụng đất thực hiện theo thỏa thuận của các bên và\nquy định của pháp luật. Trường hợp, thời hạn sử dụng đất đã hết và bên góp quyền sử dụng đất không còn nhu cầu tiếp tục sử dụng đất thì Nhà nước thu hồi đất.\n3. Trình tự, thủ tục góp quyền sử dụng đất; xóa đăng ký góp quyền sử dụng đất thực hiện theo Điều 79, Điều 80 Nghị định số 43/2014/NĐ-CP (được sửa đổi, bổ sung tại khoản 51, 52 Điều 2 Nghị\nđịnh số 01/2017/NĐ-CP); khoản 2, 3 Điều 9 Thông tư số 24/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ địa chính (được sửa đổi, bổ sung tại khoản 1 Điều 2 Thông tư số 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ\nsung một số điều của các thông tư quy định chi tiết và hướng dẫn thi hành Luật\nĐất đai).\nĐiều 6. Điều chỉnh lại quyền sử dụng đất 1. Bên góp quyền sử dụng đất và\nbên nhận góp quyền sử dụng đất có quyền và nghĩa vụ theo hợp đồng góp quyền sử\ndụng đất và các quy định khác của pháp luật.\n2. Trường hợp sử dụng đất để thực hiện dự án đầu tư thông qua hình thức nhận góp quyền sử dụng đất mà có thời hạn sử dụng đất khác nhau thì thời hạn sử dụng đất được xác định lại theo thời hạn của dự án đầu tư quy định tại khoản 3 Điều 126 của Luật Đất đai; trường hợp không thuộc diện thực hiện thủ tục đầu tư theo quy định của pháp luật về đầu tư\nthì thời hạn sử dụng đất do Ủy ban nhân dân cấp có thẩm quyền giao đất, cho thuê đất quyết định nhưng không được vượt quá 50 năm. Trường hợp nhận chuyển nhượng quyền sử dụng đất đối với loại đất được sử dụng ổn định lâu dài thì thời hạn sử dụng đất được xác định lại là ổn định lâu dài.\n3. Trình tự, thủ tục điều chỉnh lại quyền sử dụng đất: khi điều chỉnh lại quyền sử dụng đất, người sử dụng đất có trách nhiệm đăng ký biến động đất đai theo quy định tại Điều 85 Nghị định số\n43/2014/NĐ-CP ; khoản 6, 7 Điều 9 và Điều 11 Thông tư số 24/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường (sửa đổi, bổ sung tại khoản 1 Điều 2 Thông tư số 09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ\ntrưởng Bộ Tài nguyên và Môi trường).\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Tổ\nchức thực hiện Quy định 1. Sở Tài nguyên và Môi trường có trách nhiệm chủ trì, phối hợp với các sở, ban, ngành có liên quan và Ủy ban nhân dân các huyện, thành phố tổ chức triển khai thực hiện Quy định này.\n2. Các sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố; bên góp quyền sử dụng đất; bên nhận góp quyền sử\ndụng đất và các tổ chức, cá nhân có liên quan chịu trách nhiệm thực hiện Quy định này.\nĐiều 8. Sửa\nđổi, bổ sung Quy định Trong quá trình thực hiện Quy định này, nếu có khó khăn vướng mắc, các cơ quan, tổ chức, cá nhân kịp thời phản ánh về Sở Tài nguyên và Môi trường tổng hợp, báo cáo UBND tỉnh xem xét sửa đổi, bổ\nsung Quy định cho phù hợp.\nTrong quá trình thực hiện, các văn bản quy phạm pháp luật được dẫn chiếu để áp dụng tại Quy định này được sửa\nđổi, bổ sung hoặc thay thế thì áp dụng theo văn bản quy phạm pháp luật sửa đổi,\nbổ sung hoặc thay thế đó./."
}