{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-39-2023-QD-UBND-han-muc-giao-dat-cho-ho-gia-dinh-ca-nhan-Ninh-Binh-567154.aspx",
  "title": "Quyết định 39/2023/QĐ-UBND hạn mức giao đất cho hộ gia đình cá nhân Ninh Bình",
  "properties": {
    "Số hiệu": "39/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "18/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 39/2023/QĐ-UBND Ninh Bình, ngày 18 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH HẠN MỨC GIAO ĐẤT; HẠN MỨC CÔNG NHẬN QUYỀN SỬ DỤNG ĐẤT CHO HỘ GIA ĐÌNH, CÁ NHÂN TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Xây dựng ngày 18 tháng 4 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai; Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ về việc sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nTheo đề nghị Sở Tài nguyên và Môi trường tại Tờ trình số 122/TTr-STNMT ngày 05/5/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định hạn mức giao đất; hạn mức công nhận quyền sử dụng đất cho hộ gia đình, cá nhân trên địa bàn tỉnh Ninh Bình.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 30 tháng 5 năm 2023.\n2. Quyết định này bãi bỏ Quyết\nđịnh số 24/2014/QĐ-UBND ngày 28 tháng 8 năm 2014 của Ủy ban nhân dân tỉnh Ninh Bình ban hành Quy định về hạn mức đất ở giao cho mỗi hộ gia đình, cá nhân; diện tích tối thiểu được tách thửa đối với đất ở; hạn mức công nhận đất ở cho mỗi hộ\ngia đình; hạn mức giao đất trống, đồi núi trọc, đất có mặt nước thuộc nhóm đất chưa sử dụng cho mỗi hộ gia đình, cá nhân để sản xuất nông nghiệp, lâm nghiệp,\nnuôi trồng thủy sản trên địa bàn tỉnh Ninh Bình.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các sở, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố; các tổ chức, cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài nguyên và Môi trường;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - Thường trực Tỉnh uỷ;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Mặt trận Tổ quốc Việt Nam tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, VP3, 4, 5.\n Kh_VP3_32QĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn QUY ĐỊNH HẠN MỨC GIAO ĐẤT; HẠN MỨC CÔNG NHẬN QUYỀN SỬ DỤNG ĐẤT CHO HỘ\nGIA ĐÌNH, CÁ NHÂN TRÊN ĐỊA BÀN TỈNH NINH BÌNH\n(Kèm theo Quyết định số 39/2023/QĐ-UBND ngày 18/5/2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quyết định này quy định về hạn mức đất ở giao cho mỗi hộ gia đình, cá nhân; hạn mức giao đất trống, đồi núi trọc,\nđất có mặt nước thuộc nhóm đất chưa sử dụng cho hộ gia đình, cá nhân để sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thủy sản; hạn mức công nhận quyền sử dụng đất nông nghiệp tự khai hoang cho hộ gia đình, cá nhân trên địa bàn tỉnh Ninh Bình.\nĐiều 2. Đối tượng áp dụng 1. Cơ quan thực hiện chức năng quản lý nhà nước về đất đai.\n2. Người sử dụng đất theo quy định tại Điều 5 của Luật Đất đai.\nChương II NHỮNG QUY ĐỊNH CỤ THỂ\nĐiều 3. Hạn mức đất ở giao cho mỗi hộ gia đình, cá nhân 1. Hạn mức đất ở giao cho mỗi hộ\ngia đình, cá nhân để làm nhà ở đối với trường hợp chưa đủ điều kiện để giao đất theo dự án đầu tư xây dựng nhà ở tại đô thị\na) Không quá 100 m2\nđối với thành phố Ninh Bình và thành phố Tam Điệp;\nb) Không quá 120 m2\nđối với thị trấn thuộc các huyện.\n2. Hạn mức đất ở giao cho mỗi hộ\ngia đình, cá nhân để làm nhà ở tại nông thôn a) Không quá 180 m2\nđối với các xã thuộc khu vực đồng bằng;\nb) Không quá 250 m2\nđối với các xã thuộc khu vực miền núi.\n3. Hạn mức quy định tại khoản 1, khoản 2 Điều này không áp dụng đối với các trường hợp giao đất ở theo dự án xây dựng nhà chung cư, xây dựng nhà ở để bán hoặc cho thuê và giao đất ở thông qua đấu giá quyền sử dụng đất.\nĐiều 4. Hạn mức công nhận đất ở đối với trường hợp thửa đất ở có vườn, ao theo quy định tại khoản 4 Điều 103 Luật Đất đai 1. Trường hợp thửa đất ở có vườn,\nao được hình thành từ ngày 18 tháng 12 năm 1980 đến trước ngày 01 tháng 7 năm 2004 và người đang sử dụng đất có một trong các loại giấy tờ về quyền sử dụng đất quy định tại Điều 100 của Luật Đất đai và Điều 18 Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết một số điều của Luật Đất\nđai, được sửa đổi, bổ sung bởi khoản 16 Điều 2 Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 mà trong giấy tờ đó không ghi rõ diện tích đất ở thì hạn mức công nhận đất ở được xác định như sau:\na) 120 m2 đối với mỗi hộ gia đình thuộc các phường;\nb) 150 m2 đối với mỗi hộ gia đình thuộc thị trấn;\nc) 200 m2 đối với mỗi hộ gia đình thuộc các xã ở khu vực đồng bằng;\nd) 300 m2 đối với mỗi hộ gia đình thuộc các xã ở khu vực miền núi;\nđ) Trường hợp diện tích thửa đất của hộ gia đình đang sử dụng nhỏ hơn hạn mức công nhận đất ở quy định tại các\nđiểm a, b, c và d khoản này thì diện tích đất ở được công nhận là toàn bộ diện tích thửa đất; trường hợp diện tích thửa đất lớn hơn hạn mức công nhận đất ở\nquy định tại các điểm a, b, c và d khoản 1 Điều này thì diện tích đất ở được xác định bằng hạn mức theo quy định tại các điểm a, b, c và d khoản 1 Điều này.\n2. Hạn mức công nhận đất ở quy\nđịnh tại khoản 1 Điều này áp dụng đối với hộ gia đình có đến 04 nhân khẩu. Trường hợp hộ gia đình đang sử dụng đất có từ 05 nhân khẩu trở lên và chỉ có 01 thửa đất tại nơi thường trú thì từ nhân khẩu thứ 05 trở lên, cứ mỗi nhân khẩu được cộng thêm 0,2 (không phẩy hai) lần hạn mức quy định tại điểm a, b, c và d khoản 1 Điều này nhưng tổng diện tích đất được công nhận quyền sử dụng đất ở không vượt quá\ndiện tích thửa đất của hộ gia đình đang sử dụng và không vượt quá 05 lần hạn mức tối đa quy định tại các điểm a, b, c và d khoản 1 Điều này.\nSố nhân khẩu để xác định hạn mức công nhận đất ở theo nguyên tắc quy định tại khoản này là tổng số nhân khẩu của hộ gia đình sử dụng đất quy định tại khoản 29 Điều 3 của Luật Đất đai.\nĐiều 5. Hạn mức giao đất trống, đồi núi trọc, đất có mặt nước thuộc nhóm đất chưa sử dụng cho hộ gia đình, cá nhân đưa vào sử dụng theo quy hoạch, kế hoạch sử dụng đất\nđã được cơ quan Nhà nước có thẩm quyền phê duyệt để sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thủy sản 1. Không quá 02ha cho mỗi loại\nđất để trồng cây hàng năm, nuôi trồng thủy sản.\n2. Không quá 10ha đất để trồng cây lâu năm cho mỗi hộ gia đình, cá nhân đối với xã, phường, thị trấn ở đồng bằng;\nkhông quá 30ha đất để trồng cây lâu năm cho mỗi hộ gia đình, cá nhân đối với xã, thị trấn thuộc ở miền núi.\n3. Không quá 30ha đối với mỗi loại đất để sử dụng vào đất rừng phòng hộ, đất rừng sản xuất.\n4. Quy định tại khoản 1, khoản 2, khoản 3 Điều này không tính vào hạn mức giao đất nông nghiệp cho hộ gia\nđình, cá nhân.\nĐiều 6. Hạn mức công nhận quyền sử dụng đất nông nghiệp tự khai hoang Hộ gia đình, cá nhân đang sử dụng\nđất nông nghiệp do tự khai hoang mà đất đó phù hợp với quy hoạch sử dụng đất nông nghiệp đã được cơ quan nhà nước có thẩm quyền duyệt, không có tranh chấp,\nđược Nhà nước công nhận quyền sử dụng đất theo hạn mức sau:\n1. Hạn mức công nhận quyền sử dụng\nđất trồng cây hàng năm, đất nuôi trồng thủy sản cho mỗi hộ gia đình, cá nhân:\nKhông quá 02ha cho mỗi loại đất.\n2. Hạn mức công nhận quyền sử dụng\nđất trồng cây lâu năm cho mỗi hộ gia đình, cá nhân: Không quá 10ha đất đối với xã, phường, thị trấn ở đồng bằng; không quá 30 héc ta đối với các xã, thị trấn ở\nmiền núi.\n3. Hạn mức công nhận quyền sử dụng\nđất để trồng rừng (đất rừng phòng hộ, đất rừng sản xuất): Không quá 30ha đối với mỗi loại đất.\n4. Trường hợp hộ gia đình, cá nhân\nđang sử dụng đất vượt hạn mức quy định tại khoản 1, 2, 3 Điều này thì hộ gia\nđình, cá nhân phải chuyển sang thuê đất đối với diện tích vượt hạn mức.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Quy\nđịnh chuyển tiếp Trường hợp đã tiếp nhận hồ sơ hợp lệ liên quan đến hạn mức giao đất; hạn mức công nhận quyền sử dụng đất cho hộ\ngia đình, cá nhân trước thời điểm Quy định này có hiệu lực thi hành mà chưa giải quyết hoặc đang giải quyết thì tiếp tục thực hiện theo quy định tại Quyết định số 24/2014/QĐ-UBND ngày 28 tháng 8 năm 2014 của Ủy ban nhân dân tỉnh Ninh Bình ban hành Quy định về hạn mức đất ở giao cho mỗi hộ gia đình, cá nhân; diện tích tối thiểu được tách thửa đối với đất ở; hạn mức công nhận đất ở cho mỗi hộ gia\nđình; hạn mức giao đất trống, đồi núi trọc, đất có mặt nước thuộc nhóm đất chưa sử dụng cho mỗi hộ gia đình, cá nhân để sản xuất nông nghiệp, lâm nghiệp, nuôi trồng thủy sản trên địa bàn tỉnh Ninh Bình và các văn bản quy phạm pháp luật có\nliên quan để xem xét, giải quyết.\nĐiều 8.\nTrách nhiệm thực hiện Quy định 1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ban, ngành có liên quan và Ủy ban nhân dân các huyện, thành phố tổ chức triển khai thực hiện Quy định này.\n2. Các sở, ban, ngành; Ủy ban nhân dân các huyện, thành phố và các tổ chức, hộ gia đình, cá nhân có liên quan chịu trách nhiệm thực hiện Quy định này.\nĐiều 9. Sửa\nđổi, bổ sung Quy định Trong quá trình triển khai thực hiện Quy định nếu có khó khăn, vướng mắc, đề nghị cơ quan, tổ chức, hộ gia\nđình, cá nhân phản ánh bằng văn bản về Ủy ban nhân dân tỉnh (qua Sở Tài nguyên và Môi trường) để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}