{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-45-2023-QD-UBND-phan-cong-thuc-hien-Chuong-trinh-xay-dung-nong-thon-moi-Ninh-Binh-572204.aspx",
  "title": "Quyết định 45/2023/QĐ-UBND phân công thực hiện Chương trình xây dựng nông thôn mới Ninh Bình",
  "properties": {
    "Số hiệu": "45/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Trần Song Tùng",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 45/2023/QĐ-UBND Ninh Bình, ngày 07 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH PHÂN CÔNG, PHÂN CẤP QUẢN LÝ VÀ TỔ CHỨC THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021 - 2025;\nCăn cứ Thông tư số\n05/2022/TT-BNNPTNT ngày 25 tháng 7 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số nội dung thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025 thuộc phạm vi quản lý nhà\nnước của Bộ Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Nông nghiệp và Phát triển nông thôn tại Tờ trình số 156/TTr-SNN ngày 19 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định phân công,\nphân cấp quản lý và tổ chức thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn giai đoạn 2021-2025 trên địa bàn tỉnh Ninh Bình.\nĐiều 2. Hiệu lực thi hành Quyết định có hiệu lực thi hành kể từ ngày 20 tháng 7 năm 2023.\nĐiều 3. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở: Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư,\nTài chính, Thông tin và Truyền thông, Khoa học và Công nghệ; Giám đốc Công an tỉnh;\nThủ trưởng các cơ quan, đơn vị liên quan; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố; Chủ tịch Ủy ban nhân dân các xã và các các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3;\n - Ban Chỉ đạo Trung ương các CTMTQG;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cục Kiểm tra văn bản QPPL Bộ Tư pháp;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, VP2,3,5,6.\n Bh_VP3_QĐ44 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Song Tùng QUY ĐỊNH PHÂN CÔNG, PHÂN CẤP QUẢN LÝ, TỔ CHỨC THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH NINH BÌNH\n(Kèm theo Quyết định số 45/2023/QĐ-UBND ngày 07/7/2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nChương I QUY ĐỊNH CHUNG \nĐiều 1.\nPhạm vi điều chỉnh Quy định về phân công, phân cấp cho các sở, ban, ngành, địa phương trong việc lập, phân bổ kế hoạch; quản lý và\ntổ chức thực hiện; kiểm tra, giám sát đánh giá và báo cáo kết quả thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới (sau đây gọi tắt là\nChương trình nông thôn mới) giai đoạn 2021-2025 trên địa bàn tỉnh Ninh Bình.\nĐiều 2. Đối tượng áp dụng Các cơ quan quản lý Nhà nước, tổ\nchức, cá nhân tham gia hoặc có liên quan trong thực hiện Chương trình nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh Ninh Bình.\nĐiều 3.\nNguyên tắc phân công, phân cấp quản lý và tổ chức thực hiện 1. Đảm bảo các nguyên tắc tại Điều 4 Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025.\n2. Phân công trách nhiệm, đảm bảo phối hợp chặt chẽ, thường xuyên giữa các sở, ban, ngành, các địa phương, các cơ\nquan, tổ chức có liên quan trong việc quản lý thực hiện Chương trình nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh.\n3. Phát huy vai trò chủ thể của người dân và sự tham gia, đóng góp của cộng đồng dân cư vào quá trình lập kế hoạch,\ntổ chức thực hiện Chương trình nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh.\n4. Những nội dung không quy định trong Quy định này được thực hiện theo các văn bản quy phạm pháp luật khác có\nliên quan. Trường hợp Trung ương có các quy định, hướng dẫn về quy định phân công, phân cấp quản lý và tổ chức thực hiện các Chương trình mục tiêu quốc gia khác với quy định này thì thực hiện theo quy định, hướng dẫn của Trung ương.\nChương II NỘI DUNG PHÂN CÔNG, PHÂN CẤP\nĐiều 4. Quản lý, tổ chức thực hiện Chương trình nông thôn mới 1. Ủy ban nhân dân các cấp thống nhất quản lý, điều hành Chương trình nông thôn mới ở các cấp.\n2. Ban Chỉ đạo thực hiện các chương trình mục tiêu quốc gia ở các cấp được thành lập là cơ quan chỉ đạo hoạt\nđộng của Chương trình mục tiêu quốc gia xây dựng nông thôn mới trên địa bàn từng cấp.\n3. Cơ quan chủ trì thực hiện Chương trình nông thôn mới a) Sở Nông nghiệp và Phát triển nông thôn là cơ quan chủ trì thực hiện Chương trình nông thôn mới ở cấp tỉnh;\nb) Phòng Nông nghiệp và Phát triển nông thôn huyện, Phòng Kinh tế thành phố là cơ quan chủ trì thực hiện Chương trình nông thôn mới ở cấp huyện.\n4. Cơ quan Thường trực Chương trình nông thôn mới a) Văn phòng Điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh là cơ quan Thường trực chương trình nông thôn mới ở cấp tỉnh có chức năng tham mưu, giúp việc cho Ban Chỉ đạo tỉnh trong triển khai thực hiện Chương trình nông thôn mới ở cấp tỉnh;\nb) Văn phòng Điều phối chương trình mục tiêu quốc gia xây dựng nông thôn mới huyện, thành phố là cơ quan tham mưu, giúp việc cho Ban Chỉ đạo huyện, thành phố trong triển khai thực hiện Chương trình nông thôn mới ở cấp huyện.\n5. Ban quản lý xã là cơ quan tổ\nchức thực hiện Chương trình nông thôn mới ở cấp xã, Chủ tịch Ủy ban nhân dân xã\nlà Trưởng Ban Quản lý xã.\n6. Ủy ban nhân dân các xã bố\ntrí ít nhất 01 công chức kiêm nhiệm quản lý Chương trình nông thôn mới trên địa bàn xã.\n7. Ban phát triển thôn (xóm, bản)\ndo cộng đồng dân cư bầu hoạt động theo quy chế do cộng đồng dân cư thống nhất và được Ủy ban nhân dân xã công nhận. Ban phát triển thôn phải có ít nhất một thành viên là người có uy tín, kinh nghiệm tổ chức thực hiện gói thầu xây dựng công trình quy mô nhỏ, kỹ thuật không phức tạp.\nĐiều 5. Lập,\nphê duyệt, điều chỉnh kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm 1. Việc lập, giao kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm các cấp tỉnh, huyện,\nxã được thực hiện cùng thời điểm lập kế hoạch phân bổ vốn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 5 năm và hằng năm.\n2. Đối với cấp tỉnh Sở Nông nghiệp và Phát triển nông thôn căn cứ mục tiêu, nhiệm vụ, dự toán ngân sách nhà nước được cấp có thẩm quyền giao, chủ trì phối hợp với các sở ngành, đơn vị liên quan và Ủy ban nhân dân các huyện, thành phố tổng hợp, xây dựng kế hoạch thực hiện Chương trình nông thôn mới 5 năm và hằng năm về nội dung, mục tiêu, chỉ tiêu, giải pháp,\nphân công nhiệm vụ các đơn vị, địa phương triển khai thực hiện Chương trình nông thôn mới trình Ủy ban nhân dân tỉnh phê duyệt; xây dựng Đề án xây dựng nông thôn mới của tỉnh giai đoạn 2021-2025 báo cáo Ủy ban nhân dân tỉnh trình Hội\nđồng nhân dân tỉnh phê duyệt.\n3. Đối với cấp huyện Phòng Nông nghiệp và Phát triển nông thôn huyện, phòng kinh tế thành phố căn cứ mục tiêu, nhiệm vụ, dự toán ngân sách nhà nước được cấp trên giao và khả năng cân đối ngân sách của địa phương, chủ trì phối hợp với các phòng, đơn vị liên quan và Ủy ban nhân dân các xã tổng hợp, xây dựng kế hoạch thực hiện 5 năm và hằng năm về mục tiêu, chỉ\ntiêu, giải pháp, phân công nhiệm vụ các đơn vị, các xã triển khai thực hiện trình Ủy ban nhân dân cấp huyện phê duyệt và báo cáo Ủy ban nhân dân tỉnh.\n4. Đối với cấp xã\nỦy ban nhân dân cấp xã căn cứ mục tiêu, nhiệm vụ, dự toán ngân sách nhà nước được cấp trên giao và khả năng cân đối ngân sách cấp xã xây dựng kế hoạch thực hiện 5 năm và hằng năm trên địa bàn xã\ncó sự tham gia của cộng đồng trình Hội đồng nhân dân cấp xã phê duyệt và báo cáo Ủy ban nhân dân cấp huyện để tổng hợp.\n5. Điều chỉnh kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm a) Cấp có thẩm quyền phê duyệt kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm thì có\nthẩm quyền phê duyệt điều chỉnh kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm thuộc cấp mình quản lý theo quy định.\nb) Nội dung, trình tự điều chỉnh kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm thực hiện tương tự như trình tự lập, phê duyệt Kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm đã quy định tại khoản 2, khoản 3, khoản 4\nĐiều này.\nĐiều 6. Lập,\nphê duyệt phân bổ, giao và điều chỉnh kế hoạch vốn ngân sách nhà nước thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm 1. Việc lập, phê duyệt phân bổ\nvà giao kế hoạch vốn theo quy định của pháp luật về ngân sách nhà nước và các quy định pháp luật có liên quan.\n2. Đối với cấp tỉnh Căn cứ Quyết định giao Kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025 và hằng năm thực hiện Chương trình nông thôn mới, Đề án xây dựng nông thôn mới tỉnh Ninh Bình giai đoạn 2021-2025,\nKế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm, Sở\nNông nghiệp và Phát triển nông thôn chủ trì phối hợp với Sở Kế hoạch và Đầu tư,\nSở Tài chính xây dựng phương án phân bổ kế hoạch vốn ngân sách nhà nước thực hiện Chương trình nông thôn mới, báo cáo Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh phê duyệt.\n3. Đối với cấp huyện Căn cứ mục tiêu, nhiệm vụ, dự\ntoán ngân sách nhà nước được cấp trên giao; trên cơ sở Kế hoạch thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm được Ủy ban nhân dân tỉnh giao và nguồn vốn ngân sách huyện bố trí cho Chương trình nông thôn mới, Ủy ban nhân dân cấp huyện giao cho cơ quan chuyên môn cấp huyện chủ trì xây dựng phương án phân bổ kế hoạch vốn ngân sách nhà nước thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm, báo cáo Ủy ban nhân dân cấp huyện trình Hội\nđồng nhân dân cùng cấp phê duyệt.\n4. Đối với cấp xã\nCăn cứ mục tiêu, nhiệm vụ, dự\ntoán ngân sách nhà nước được cấp trên giao; trên cơ sở rà soát nhu cầu về nguồn vốn để thực hiện các nhiệm vụ, dự án trên địa bàn quản lý, kế hoạch thực hiện Chương trình nông thôn mới có sự tham gia của cộng đồng, phương án huy động, lồng ghép các nguồn vốn; Ủy ban nhân dân cấp xã tổng hợp, xây dựng phương án phân bổ\nkế hoạch vốn thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm trình Hội đồng nhân dân cùng cấp Quyết định và báo cáo UBND cấp huyện.\n5. Việc lập kế hoạch, điều chỉnh kế hoạch vốn ngân sách nhà nước thực hiện Chương trình nông thôn mới giai đoạn 5 năm và hằng năm: Thực hiện theo quy định của Luật Đầu tư công, Luật Ngân sách nhà nước và các quy định pháp luật có liên quan.\nĐiều 7. Cơ\nquan chủ trì các chương trình chuyên đề\n1. Sở Nông nghiệp và Phát triển nông thôn là cơ quan chủ trì thực hiện các chương trình chuyên đề\na) Chương trình mỗi xã một sản phẩm giai đoạn 2021-2025.\nb) Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025.\nc) Chương trình chuyển đổi số\ntrong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021-2025.\nd) Chương trình tăng cường bảo vệ môi trường, an toàn thực phẩm và cấp nước sạch nông thôn trong xây dựng nông thôn mới giai đoạn 2021-2025.\n2. Sở Khoa học và Công nghệ là\ncơ quan chủ trì thực hiện Chương trình khoa học và công nghệ phục vụ xây dựng nông thôn mới giai đoạn 2021-2025.\n3. Công an tỉnh là cơ quan chủ\ntrì thực hiện Chương trình nâng cao chất lượng, hiệu quả thực hiện tiêu chí an ninh, trật tự trong xây dựng nông thôn mới giai đoạn 2021-2025\nĐiều 8.\nTruyền thông, tuyên truyền về Chương trình nông thôn mới 1. Sở Thông tin và Truyền thông, Sở Nông nghiệp và Phát triển nông thôn, các sở ngành, đơn vị liên quan, Ủy ban nhân dân các huyện, thành phố, và Ủy ban nhân dân các xã: trên cơ sở chức năng nhiệm vụ được giao, phạm vi địa bàn quản lý, tổ chức triển khai thực hiện các nội dung, nhiệm vụ truyền thông, tuyên truyền về Chương trình nông thôn mới theo quy định tại Điều 28 Nghị định số 27/2022/NĐ-CP của Chính phủ.\n2. Đài Phát thanh và Truyền hình Ninh Bình, Báo Ninh Bình, các cơ quan truyền thông: tập trung tuyên truyền về chủ trương, quan điểm, kết quả thực hiện Chương trình nông thôn mới giai đoạn 2021-2025 trên địa bàn tỉnh.\nĐiều 9.\nGiám sát, đánh giá thực hiện Chương trình nông thôn mới 1. Sở Nông nghiệp và Phát triển nông thôn a) Hướng dẫn, đôn đốc các cơ\nquan, đơn vị liên quan, các địa phương thực hiện công tác giám sát, đánh giá việc thực hiện Chương trình nông thôn mới thuộc phạm vi được phân công quản lý.\nb) Thực hiện giám sát và báo cáo giám sát, đánh giá kết quả thực hiện Chương trình nông thôn mới thuộc phạm vi được phân công quản lý theo quy định tại Điều 30, Điều 31, Điều 32 Nghị định số 27/2022/NĐ-CP của Chính phủ và quy định tại các Điều 22, 23, 24, 25, 26 Thông tư số 05/2022/TT-BNNPTNT của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n2. Các sở, ngành Căn cứ chức năng, nhiệm vụ được các bộ, ngành trung ương phân công và nhiệm vụ Ủy ban nhân dân tỉnh giao thực hiện giám sát, đánh giá Chương trình nông thôn mới thuộc phạm vi được phân công quản lý theo quy định tại các Điều 22, 23, 24, 25, 26 Thông tư số\n05/2022/TT-BNNPTNT của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn.\n3. Ủy ban nhân dân các huyện,\nthành phố; Ủy ban nhân dân các xã\nỦy ban nhân dân các huyện,\nthành phố; Ủy ban nhân dân các xã: trong phạm vi, trách nhiệm được giao, thực hiện giám sát, báo cáo giám sát, đánh giá kết quả thực hiện Chương trình nông thôn mới thuộc phạm vi được phân công, phân cấp quản lý theo quy định tại các Điều 22,\n23, 24, 25, 26 Thông tư số 05/2022/TT-BNNPTNT của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn.\n4. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam cấp tỉnh, huyện, xã chủ trì tổ chức thực hiện giám sát cộng đồng\nđối với Chương trình nông thôn mới trên địa bàn quản lý.\nĐiều 10.\nChế độ báo cáo thực hiện Chương trình nông thôn mới 1. Các sở, ban, ngành thành viên Ban chỉ đạo thực hiện Chương trình mục tiêu quốc gia của tỉnh, Ủy ban nhân dân các huyện, thành phố, Ủy ban nhân dân các xã báo cáo giữa kỳ, cuối kỳ, định kỳ (6 tháng, hằng năm) và đột xuất thực hiện Chương trình nông thôn mới theo quy định tại Điều 30 Thông tư số 05/2022/TT-BNNPTNT của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn và hướng dẫn của Sở Nông nghiệp và Phát triển nông thôn.\n2. Đề nghị Kho bạc Nhà nước tỉnh có trách nhiệm tổng hợp, báo cáo về Sở Tài chính để tổng hợp báo cáo Uỷ ban nhân dân tỉnh theo đúng quy định của pháp luật hiện hành.\n3. Sở Nông nghiệp và Phát triển nông thôn chủ trì tổng hợp tình hình thực hiện nhiệm vụ Chương trình nông thôn mới giữa kỳ, cuối kỳ, định kỳ (6 tháng, hằng năm) hoặc đột xuất báo cáo Ủy ban nhân dân tỉnh, các bộ, ngành Trung ương theo quy định, đồng thời gửi Sở Kế hoạch và Đầu tư, Sở Tài chính để tổng hợp, theo dõi./."
}