{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-471-QD-UBND-2023-do-an-Quy-hoach-xay-dung-vung-huyen-Yen-Khanh-Ninh-Binh-den-2030-571138.aspx",
  "title": "Quyết định 471/QĐ-UBND 2023 đồ án Quy hoạch xây dựng vùng huyện Yên Khánh Ninh Bình đến 2030",
  "properties": {
    "Số hiệu": "471/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "26/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 471/QĐ-UBND Ninh Bình, ngày 26 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỒ ÁN QUY HOẠCH XÂY DỰNG VÙNG HUYỆN YÊN KHÁNH, TỈNH NINH BÌNH ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2050\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật Sửa đổi, bổ sung một số điều của Luật xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập thẩm định, phê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Nghị định số\n44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định chi tiết một số nội dung về\nquy hoạch xây dựng;\nCăn cứ Nghị định số\n72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 và Nghị định số\n44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 1870/TTr-SXD ngày 15 tháng 6 năm 2023 và thông báo kết quả thẩm định số 1092/SXD- QHKT ngày 11 tháng 4 năm 2023.\nQUYẾT ĐỊNH\nĐiều 1.\nPhê duyệt Quy hoạch xây dựng vùng huyện Yên Khánh, tỉnh Ninh Bình đến năm 2030,\ntầm nhìn đến năm 2050 với các nội dung sau:\nI. TÊN ĐỒ ÁN:\nQuy hoạch xây dựng vùng huyện Yên Khánh, tỉnh Ninh Bình đến năm 2030, tầm nhìn\nđến năm 2050.\nII. PHẠM VI NGHIÊN CỨU VÀ THỜI HẠN LẬP QUY HOẠCH 1. Phạm vi lập quy hoạch Phạm vi lập quy hoạch bao gồm toàn bộ địa giới hành chính huyện Yên Khánh. Ranh giới cụ thể như sau:\n- Phía Tây Bắc giáp thành phố\nNinh Bình;\n- Phía Tây Nam giáp huyện Yên Mô;\n- Phía Đông Nam giáp huyện Kim Sơn;\n- Phía Đông Bắc giáp tỉnh Nam Định qua sông Đáy.\n2. Quy mô lập quy hoạch: Khoảng 142,60km2 (14.260ha).\nIII. TÍNH CHẤT KHU QUY HOẠCH\n- Là khu vực kinh tế tổng hợp công nghiệp, thương mại - dịch vụ du lịch và nông nghiệp, đóng vai trò quan trọng trong sự phát triển kinh tế, xã hội của tỉnh Ninh Bình.\n- Là đầu mối giao thông quan trọng của vùng phía Đông Nam tỉnh Ninh Bình; kết nối giao thông với tỉnh Nam Định.\nIV. CÁC CHỈ\nTIÊU, DỰ BÁO PHÁT TRIỂN VÙNG HUYỆN 1. Quy mô dân số\n- Đến năm 2030: Khoảng 190.000 người, tỷ lệ đô thị hóa khoảng 33,58% tính trên toàn huyện (bao gồm cả dân số\nxã Khánh Hòa và Khánh Phú có lối sống đô thị).\n- Đến năm 2050: Khoảng 300.000 người, tỷ lệ đô thị hóa khoảng 46,8% tính trên toàn huyện (bao gồm cả dân số xã\nKhánh Hòa và Khánh Phú có lối sống đô thị).\n2. Nhu cầu đất xây dựng\n- Đến năm 2030: Dự báo đất xây dựng toàn huyện khoảng 4.300ha, bình quân 226,3m2/người. Đất xây dựng\nđô thị: Khoảng 923ha, bình quân 144,7m2/người. Đất xây dựng các điểm dân cư nông thôn: Khoảng 3.376ha, bình quân đạt khoảng 267,5m2/người.\n- Đến năm 2050: Dự báo đất xây dựng toàn huyện: Khoảng 5.125ha bình quân 170,8m2/người. Đất xây dựng\nđô thị: Khoảng 1.838ha bình quân 130,9m2/người. Đất xây dựng các điểm dân cư nông thôn: Khoảng 3.288ha, bình quân đạt khoảng 206m2/người.\n(Quy mô đất xây dựng đô thị sẽ\nxác định cụ thể trong quá trình lập các đồ án quy hoạch đô thị và được cấp có\nthẩm quyền phê duyệt)\nV. ĐỊNH HƯỚNG PHÁT TRIỂN KHÔNG GIAN VÙNG HUYỆN 1. Mô\nhình cấu trúc phát triển không gian vùng\nĐịnh hướng mô hình trên cơ sở\n03 đô thị trung tâm và 03 trục hành lang phát triển có tính chất lan tỏa hỗ trợ\ncho các vùng chức năng khác. Không gian toàn huyện Yên Khánh phát triển theo cấu trúc sau:\na) Đô thị trung tâm\n- Đô thị Yên Ninh: Là trung tâm chính trị, hành chính, kinh tế, văn hóa - xã hội huyện Yên Khánh. Vùng kinh tế\ncông nghiệp, dịch vụ du lịch và nông nghiệp của tỉnh.\n- Đô thị Khánh Thiện: Là đô thị\nvệ tinh của huyện đảm nhận chức năng phát triển công nghiệp, tiểu thủ công nghiệp và các ngành nghề nông nghiệp, thương mại dịch vụ có vai trò thúc đẩy sự nhiệp phát triển kinh tế - xã hội của huyện.\n- Đô thị Khánh Thành: Là đô thị\nvệ tinh của huyện đảm nhận chức năng phát triển thương mại- dịch vụ kết hợp du lịch trải nghiệm có vai trò thúc đẩy sự nhiệp phát triển kinh tế - xã hội của huyện.\nb) Trục hành lang phát triển\n- Xác định các trục phát triển theo địa hình hiện trạng và liên kết bằng các hệ thống giao thông chính.\n- Trục hành lang phía Đông Bắc bám dọc theo tuyến đường Bái Đính - Kim Sơn đi qua 2 khu công nghiệp, kết nối 2 khu đô thị mới Khánh Thiện, Khánh Thành và hệ thống cụm bến cảng thủy nội địa.\nTrục thuận lợi phát triển thương mại - dịch vụ, cho các khu công nghiệp và dịch vụ hỗ trợ.\n- Trục hành lang phía Tây dọc theo tuyến ĐT 482C bám theo đê Tả sông Vạc đi qua đô thị trung tâm hành chính Yên Ninh: Phát triển thương mại và dịch vụ du lịch.\n- Trục hành lang sông Mới kết nối sông Đáy và sông Vạc đồng thời kết nối 2 đô thị Khánh Thiện và đô thị Yên Ninh tạo lập trục cảnh quan không gian xanh, kết hợp với hệ thống quảng trường, mặt nước. Phát triển dịch vụ thương mại, dịch vụ du lịch và phát triển nhà ở đô thị,\ngắn với hoạt động vui chơi giải trí, nghỉ dưỡng, sinh hoạt cộng đồng.\n2. Định hướng phát triển theo các phân vùng Phát triển vùng huyện thành 03 phân vùng như sau:\na) Phân vùng 1: Vùng phát triển công nghiệp, Thương mại - Dịch vụ\n- Phạm vi ranh giới: Nằm ở phía Tây Bắc huyện Yên Khánh, thuộc địa phận các xã Khánh Phú, Khánh Hòa, Khánh An,\nKhánh Cư, Khánh Hải, Khánh Tiên, Khánh Thiện, Khánh Lợi và một phần xã Khánh Vân.\n- Quy mô: Khoảng 5.761ha.\n- Tính chất: Là khu vực trung tâm phát triển sản xuất công nghiệp, dịch vụ hỗ trợ sản xuất và dịch vụ cảng thủy nội địa của tỉnh và của huyện Yên Khánh. Phát triển đô thị gắn với sản xuất công nghiệp.\n- Định hướng: Là khu vực trung tâm phát triển công nghiệp sạch, dịch vụ hỗ trợ công nghiệp và sản xuất. Phát triển dịch vụ thương mại dọc QL10 và khu vực dân cư tập trung. Phát triển đô thị\nmới Khánh Thiện là động lực phát triển vùng; cải tạo dân cư hàng xóm hiện trạng,\nquy hoạch nông thôn gắn với đô thị hóa.\nb) Phân vùng 2: Vùng phát triển nông nghiệp, dịch vụ - du lịch\n- Phạm vi ranh giới: Nằm ở phía\nĐông Nam huyện Yên Khánh. Thuộc địa phận các các xã Khánh Cường, Khánh Trung,\nKhánh Công, Khánh Thành, Khánh Mậu, Khánh Hội, Khánh Thủy, Khánh Hồng và một phần xã Khánh Nhạc.\n- Quy mô: Khoảng 6.973,81 ha.\n- Tính chất: Là vùng phát triển về kinh tế nông nghiệp gắn với dịch vụ hỗ trợ sản xuất nông nghiệp và nghề truyền thống. Phát triển mô hình du lịch nông trại sinh thái - trải nghiệm kết hợp với các vùng sản xuất nông nghiệp tập trung.\n- Định hướng: Phát triển nông nghiệp ứng dụng công nghệ cao; phát triển nông thôn gắn với sản xuất, dịch vụ hỗ\ntrợ nông nghiệp. Phát triển đô thị mới Khánh Thành là động lực phát triển vùng;\ncải tạo dân cư hàng xóm hiện trạng, quy hoạch nông thôn gắn với bảo tồn cảnh quan, không gian truyền thống. Phát triển mô hình du lịch gắn với trải nghiệm nông nghiệp.\nc) Phân vùng 3: Vùng phát triển khu trung tâm hành chính\n- Phạm vi ranh giới: Nằm ở\ntrung tâm của huyện Yên Khánh, thuộc địa phận thị trấn Yên Ninh và một phần các xã Khánh Vân, xã Khánh Nhạc.\n- Quy mô: Khoảng 1.525ha.\n- Tính chất: Là Trung tâm hành chính, chính trị văn hóa xã hội của huyện Yên Khánh. Là vùng phát triển đô thị,\ncông nghiệp, thương mại dịch vụ đóng nhiệm vụ trọng tâm phát triển kinh tế - xã\nhội cho toàn huyện.\n- Định hướng: Cải tạo chỉnh trang thị trấn Yên Ninh hiện hữu, mở rộng ranh giới đô thị Yên Ninh và đầu tư\nphát triển các chức năng mới đô thị đồng bộ, hiện đại theo tiêu chí đô thị loại IV; hoàn thiện và nâng cấp hệ thống hạ tầng kỹ thuật, nâng cấp và xây mới các tuyến giao thông đối ngoại.\n3. Định hướng phát triển đô thị\n3.1. Định hướng phát triển\nđô thị theo các giai đoạn\n- Giai đoạn năm 2021 - 2030:\nHuyện Yên Khánh có 03 đô thị loại V; trong đó, tổ chức phân loại công nhận Yên Ninh, Khánh Thiện và Khánh Thành là đô thị loại V.\n- Giai đoạn năm 2031 - 2050:\nHuyện Yên Khánh có 01 đô thị loại IV là đô thị Yên Ninh, 02 đô thị loại V (đô thị\nmới Khánh Thiện và đô thị mới Khánh Thành).\n3.2. Định hướng phát triển\nđô thị trung tâm Yên Ninh\n- Phân loại đô thị: Là đô thị\nloại V đến năm 2030. Giai đoạn 2031-2050 hình thành đô thị Yên Ninh đạt tiêu chí đô thị loại IV.\n- Phạm vi ranh giới: Đô thị mở\nrộng gồm thị trấn Yên Ninh và mở rộng xã Khánh Vân, xã Khánh Nhạc và khu vực lân cận.\n- Diện tích đô thị: Khoảng 1.525ha.\n- Quy mô:\n+ Dân số: Đến năm 2030 khoảng 31.500 người (đã bao gồm 1 phần dân số mở rộng thuộc xã Khánh Vân và xã Khánh Nhạc); đến năm 2050 khoảng 51.500 người (đã bao gồm 1 phần dân số mở rộng thuộc xã Khánh Vân và xã Khánh Nhạc).\n+ Diện tích đất xây dựng đô thị:\nĐến năm 2030 khoảng 525ha; đến năm 2050 khoảng 633ha.\n- Tính chất: Là trung tâm chính trị, hành chính, kinh tế, văn hóa - xã hội huyện Yên Khánh. Vùng kinh tế công nghiệp, dịch vụ du lịch và nông nghiệp của tỉnh.\n- Định hướng:\n+ Phát triển mở rộng đô thị về\nvùng lân cận đảm bảo tiêu chí của đô thị loại IV. Khai thác tuyến sông Mới tạo nên trục cảnh quan cho đô thị và phát triển thương mại dịch vụ đô thị 2 bên sông.\n+ Phát triển khu đô thị mới mở\nrộng, đồng bộ về hạ tầng kỹ thuật và hạ tầng xã hội, quy hoạch hệ thống công viên kết hợp hồ điều hòa tạo lập không gian đô thị văn minh, hiện đại.\n+ Hạt nhân của đô thị là khu vực trung tâm đô thị hiện hữu. Phát triển các chức năng chính đô thị như trung tâm hành chính, công cộng, văn hóa, giáo dục, y tế; phát triển khu vực thương mại dọc trục đường chính; phát triển các khu dân cư mới trên quỹ đất đô thị hóa và chỉnh trang các khu vực hiện hữu. Khu vực làng xóm hiện hữu phát triển thấp tầng và mật\nđộ thấp theo mô hình kiến trúc làng xóm truyền thống, cải tạo chỉnh trang.\n+ Phát triển các chức năng về dịch vụ hỗ trợ để tạo động lực thúc đẩy phát triển sản xuất nông nghiệp của vùng và\ntạo sự hấp dẫn cho phát triển mở rộng đô thị.\n- Giai đoạn 2023-2025: Tổ chức rà soát lập điều chỉnh quy hoạch chung đô thị Yên Ninh đáp ứng nhu cầu quản lý,\nphát triển của đô thị.\n3.3. Định hướng phát triển\nđô thị mới Khánh Thiện\n- Phân loại đô thị: Là đô thị\nloại V.\n- Phạm vi ranh giới: Bao gồm toàn bộ diện tích xã Khánh Thiện; Sau năm 2030 mở rộng thêm xã Khánh Tiên, xã\nKhánh Cường và các khu vực lân cận.\n- Diện tích đô thị: Khoảng 1.885ha (toàn bộ diện tích xã Khánh Thiện;\nSau năm 2030 mở rộng thêm xã\nKhánh Tiên và xã Khánh Cường).\n- Quy mô:\n+ Dân số: Đến năm 2030 khoảng 5.500 người; đến năm 2050 khoảng 34.500 người (mở rộng thêm xã Khánh Tiên, xã\nKhánh Cường).\n+ Diện tích đất xây dựng đô thị:\nĐến năm 2030 khoảng 187ha; đến năm 2050 khoảng 695ha (mở rộng thêm xã Khánh Tiên, xã Khánh Cường).\n- Tính chất: Là đô thị vệ tinh của huyện đảm nhận chức năng phát triển công nghiệp, tiểu thủ công nghiệp, các ngành nghề nông nghiệp và thương mại dịch vụ có vai trò thúc đẩy sự nhiệp phát triển kinh tế - xã hội của huyện.\n- Định hướng:\n+ Tập trung phát triển đô thị,\nđồng bộ hạ tầng phấn đấu cơ bản đạt đủ tiêu chí đô thị loại V, giai đoạn 2031-2050 mở rộng phạm vi phát triển về xã Khánh Tiên, Khánh Cường thành lập thị\ntrấn.\n+ Phát triển không gian đô thị\ntrên cơ sở các khu dân cư hiện hữu dọc tuyến đường chính. Phát triển các khu dân cư mới trên quỹ đất đô thị hóa và chỉnh trang các khu vực hiện hữu. Khu vực làng xóm hiện hữu phát triển thấp tầng và mật độ thấp theo mô hình kiến trúc làng xóm truyền thống.\n+ Phát triển các chức năng hỗ\ntrợ để tạo động lực thúc đẩy phát triển sản xuất nông nghiệp và tạo sự hấp dẫn cho phát triển mở rộng đô thị.\n- Giai đoạn 2023-2025: Tổ chức lập quy hoạch chung đô thị mới Khánh Thiện đáp ứng nhu cầu quản lý, phát triển của đô thị.\n3.3. Định hướng phát triển\nđô thị mới Khánh Thành\n- Phân loại đô thị: Là đô thị\nloại V.\n- Phạm vi ranh giới: Bao gồm toàn bộ diện tích xã Khánh Thành và mở rộng thêm xã Khánh Công và các khu vực lân cận.\n- Diện tích đô thị: Khoảng 1.505ha\n(bao gồm toàn bộ diện tích xã Khánh Thành, sau năm 2030 mở rộng thêm xã Khánh Công).\n- Quy mô:\n+ Dân số: Đến năm 2030 khoảng 9.600 người; đến năm 2050 khoảng 28.000 người (mở rộng thêm xã Khánh Công). \n+ Diện tích đất xây dựng đô thị:\nĐến năm 2030 khoảng 211ha; đến năm 2050 khoảng 510ha (mở rộng thêm xã Khánh Công).\n- Tính chất: Là đô thị vệ tinh của huyện đảm nhận chức năng phát triển thương mại - dịch vụ, hỗ trợ sản xuất nông nghiệp, kết hợp du lịch trải nghiệm có vai trò thúc đẩy sự nhiệp phát triển kinh tế - xã hội của huyện.\n- Định hướng:\n+ Tập trung phát triển đô thị,\nđồng bộ hạ tầng phấn đấu cơ bản đạt đủ tiêu chí đô thị loại V, trong tương lai mở rộng phạm vi ranh giới về xã Khánh Công để đạt đủ tiêu chí lên thị trấn.\n+ Phát triển không gian đô thị\ntrên cơ sở các khu dân cư hiện hữu dọc đường tỉnh 481B, phát triển thương mại dịch vụ dọc đường Bái Đính - Kim Sơn.\n+ Phát triển các chức năng hỗ\ntrợ dịch vụ du lịch để tạo động lực thúc đẩy phát triển sản xuất nông nghiệp,\nthu hút du lịch và tạo sự hấp dẫn cho phát triển mở rộng đô thị.\n+ Thúc đẩy phát triển mô hình du lịch trải nghiệm cộng đồng gắn với sản xuất nông nghiệp.\n- Giai đoạn 2023-2025: Tổ chức lập quy hoạch chung đô thị mới Khánh Thành đáp ứng nhu cầu quản lý, phát triển của đô thị.\n(Phạm vi ranh giới, quy mô,\ntính chất và định hướng phát triển đô thị sẽ được cụ thể trong quá trình lập quy hoạch xây dựng các đô thị, được cấp có thẩm quyền phê duyệt)\n4. Định hướng phát triển dân cư nông thôn\n- Tập trung xây dựng nông thôn mới cấp huyện, nông thôn mới cấp xã theo các tiêu chí nông thôn mới nâng cao,\nnông thôn mới kiểu mẫu gắn với phát triển du lịch. Tập trung chỉ đạo hoàn thiện các tiêu chí huyện và xã đạt chuẩn nông thôn mới nâng cao, nông thôn mới kiểu mẫu.\n- Rà soát, điều chỉnh các quy hoạch chung xây dựng nông thôn các xã theo tiêu chí xây dựng nông thôn mới kiểu mẫu, nông thôn mới nâng cao theo các giai đoạn, cải tạo chỉnh trang các không gian hiện hữu, bổ sung các nhu cầu phát triển mới, phù hợp với quy hoạch xây dựng vùng huyện được phê duyệt. Không gian nông thôn phù hợp với định hướng chung của các tiểu vùng; đảm bảo phát triển bền vững, gìn giữ cảnh quan truyền thống, tạo dựng môi trường sống thuận lợi cho sinh hoạt và sản xuất.\n- Phát triển nông thôn gắn với bảo vệ các giá trị văn hóa, cảnh quan và khắc phục các vấn đề về môi trường.\nChuyển hướng sản xuất hàng hóa nông nghiệp công nghệ cao, chất lượng cao để phục vụ nhu cầu tại đô thị, phát triển dịch vụ du lịch, sản xuất hàng hóa cho các khu vực phụ cận. Phát triển hệ thống hạ tầng kỹ thuật, hạ tầng xã hội và hạ tầng sản xuất gắn với cải tạo chỉnh trang các điểm dân cư nông thôn hiện hữu.\n- Khu làng xóm hiện hữu: Kiểm soát phát triển giữ không gian cảnh quan làng xóm truyền thống; bảo vệ được không gian nông nghiệp xung quanh, giữ mối quan hệ hữu cơ giữa làng và đồng ruộng trong sản xuất nông nghiệp; các làng có tiềm năng về cảnh quan, có giá trị làng nghề truyền thống tổ chức khai thác các loại hình du lịch xanh, du lịch trải nghiệm và gắn kết được với các tuyến điểm du lịch.\n- Khu dân cư nông thôn phát triển mới: Phát triển các khu dân cư nông thôn đồng bộ, có quy mô phù hợp với nhu cầu phát triển đất ở của dân cư nông thôn. Khai thác hiệu quả các quỹ đất xen kẹp,\nphát triển các khu dân cư nông thôn đồng bộ về hạ tầng kỹ thuật, đảm bảo các quỹ\nđất công cộng phục vụ dân cư. Phát triển các khu vực dân cư có điều kiện gắn với quá trình đô thị hóa cao, tạo tiền đề hình thành các khu vực đô thị.\n5. Định hướng quy hoạch công nghiệp 5.1. Phát triển khu công nghiệp\n- Khu công nghiệp Khánh Phú: Diện tích khoảng 355,54ha. Hoàn thiện cơ sở hạ tầng kỹ thuật đồng bộ theo quy hoạch xây dựng được phê duyệt. Thực hiện các dự án đầu tư phù hợp với tính chất, quy hoạch của KCN. Nâng cao cải thiện môi trường KCN.\n- Khu công nghiệp Khánh Cư: Diện tích khoảng 52,28ha. Hoàn thiện cơ sở hạ tầng kỹ thuật đồng bộ theo quy hoạch xây dựng được phê duyệt. Thực hiện các dự án đầu tư phù hợp với tính chất, quy hoạch của Khu công nghiệp.\n5.2. Phát triển cụm công nghiệp\n- Các Cụm công nghiệp hiện tại:\nĐiều chỉnh quy mô CCN Khánh Nhạc thành 20,44ha; giữ quy mô CCN Yên Ninh khoảng 6,76ha; Tiếp tục hoàn thiện cơ sở hạ tầng CCN hiện trạng theo quy hoạch được phê duyệt. Đối với CCN Khánh Hải I (diện tích 50ha), CCN Khánh Hải II (diện tích 50ha), CCN Khánh Lợi (diện tích 63ha), thực hiện lựa chọn nhà đầu tư cơ sở\nhạ tầng và đầu tư cơ sở hạ tầng theo quy hoạch, thu hút thực hiện dự án sản xuất phù hợp với tính chất, quy hoạch của CCN được phê duyệt.\n- Quy hoạch CCN Khánh Lợi 2 (diện tích 55ha) và CCN Khánh Vân (diện tích 75ha) theo định hướng phát triển CCN trên địa bàn tỉnh.\n(Quy mô, tính chất các Khu công nghiệp, Cụm công nghiệp sẽ xác định cụ thể trong quá trình lập quy hoạch xây dựng,\ncác quy hoạch chuyên ngành được cấp có thẩm quyền phê duyệt)\n6. Phát triển nông nghiệp\n- Phát triển kinh tế nông nghiệp phù hợp gắn với chuyển đổi cơ cấu ngành nông nghiệp, nông nghiệp ứng dụng công nghệ cao, chuyển đổi số, xây dựng nông thôn mới nâng cao, kiểu mẫu; phù hợp giữa hiệu quả sản xuất với bảo vệ môi trường, bảo tồn đa dạng sinh học và thích ứng với biến đổi khí hậu.\n- Phát triển kinh tế nông nghiệp theo tiềm năng, lợi thế của các địa phương và các tiểu vùng sinh thái; theo hướng nông nghiệp tuần hoàn, nông nghiệp an toàn, hữu cơ và hướng hữu cơ, ứng dụng công nghệ cao, tập trung phát triển các sản phẩm chủ lực, đặc sản, sản phẩm OCOP của tỉnh, lấy KHCN làm nền tảng và là động lực then chốt để phát triển sản xuất. Tập trung phát triển nông nghiệp theo hướng nâng cao chuỗi giá trị, gắn với công nghiệp chế biến quy mô phù hợp (đặc biệt là chế biến sâu, chế biến công nghệ cao), bảo quản gắn với thị trường tiêu thụ, xuất khẩu nông sản gắn với phát triển du lịch nông thôn, gắn với kinh tế số, chuyển đổi số để kết nối các hoạt động sản xuất, chế biến và thị trường.\n- Phân vùng lãnh thổ sản xuất:\n+ Vùng 1: Nuôi trồng thủy sản kết hợp với trồng cây ăn quả tại các xã Khánh Trung, Khánh Thành, Khánh Công, Khánh Tiên, Khánh Hồng.\n+ Vùng 2: Nông nghiệp trang tại quy mô lớn tại các xã Khánh Hội, Khánh Hồng, Khánh Cường, Khánh Hải.\n+ Vùng 3: Sản xuất hàng hóa ứng dụng công nghệ cao, vùng chuyên canh sản xuất rau, củ, quả... hàng hóa chất lượng an toàn và bền vững được triển khai trên địa bàn huyện tại xã Khánh Thành, xã\nKhánh Hồng.\n7. Định hướng quy hoạch phát triển du lịch, dịch vụ thương mại a) Phát triển du lịch Phát triển mô hình du lịch gắn với trải nghiệm nông nghiệp, du lịch sinh thái, du lịch cộng đồng. Cải tạo cảnh quan làng xóm truyền thống, gắn với việc khai thác các hoạt động phục vụ du lịch tại nông thôn. Bổ sung các công trình thương mại dịch vụ hỗ trợ du lịch dọc tuyến\nđường Bái Đính - Kim Sơn. Các xã phía Nam huyện với diện tích đất nông nghiệp phù hợp phát triển nông nghiệp kết hợp du lịch trải nghiệm. Nâng cao thương hiệu các làng nghề truyền thống, gắn với quảng bá sản phẩm kết hợp dịch vụ du lịch.\nb) Định hướng thương mại dịch vụ\n- Quy hoạch các khu trung tâm thương mại dọc các tuyến đường, cửa ngõ đô thị. Hình thành các khu vực trung tâm đô thị, trung tâm xã kết hợp dịch vụ thương mại để tạo động lực phát triển.\nXây dựng các chợ truyền thống và trung tâm thương mại khu vực tại khu đô thị\nphát triển mới.\n- Phát triển 9 chợ hạng 3 gồm:\nChợ Dầu xã Khánh Hoà; chợ Vệ xã Khánh Phú, chợ Nhạc xã Khánh Nhạc; chợ Khánh Hồng xã Khánh Hồng; chợ Cát xã Khánh Trung; chợ Khánh Thành xã Khánh Thành; chợ Ninh tại thị trấn Yên Ninh; chợ Chùa xã Khánh Hội; chợ Trung xã Khánh Mậu. Nâng cấp chợ Xanh tại xã Khánh Thiện thành hạng 2. Quy hoạch chợ nông sản cấp huyện thuận tiện kết nối giao thông, đáp ứng nhu cầu giao thương phát triển mũi nhọn kinh tế\nnông nghiệp trên địa bàn huyện.\n- Hệ thống các công trình thương mại, chợ cấp huyện, cấp đô thị và xã nông thôn được xác định cụ thể theo các quy hoạch chung đô thị, quy hoạch chung xây dựng nông thôn và đáp ứng với các quy chuẩn, tiêu chuẩn quy hoạch xây dựng.\n8. Định hướng phát triển hạ tầng xã hội 8.1. Công trình giáo dục,\nđào tạo dạy nghề\n- Trường trung học phổ thông:\nDuy trì, cải tạo và phát triển 03 trường trung học phổ thông hiện trạng (THPT Yên Khánh A, THPT Yên Khánh B, trường THPT dân lập Vũ Duy Thanh chuyển địa điểm về xã Khánh Cường), 01 Trung tâm Giáo dục nghề nghiệp - Giáo dục thường xuyên.\n- Xây dựng thêm 01 trường trung học Phổ thông tại đô thị Yên Ninh sau năm 2030 nhằm đáp ứng nhu cầu tăng dân số\nđược đầu tư đồng bộ về hạ tầng cơ sở vật chất giáo dục đào tạo.\n- Đối với tiểu vùng có dân cư\nnông thôn và tính chất nông thôn nông nghiệp phía Đông Nam các công trình giáo dục cần phân bổ theo đơn vị xã, đảm bảo mỗi xã đều quy hoạch ít nhất 1 trường mầm non, trường tiểu học, trung học cơ sở được tính toán cụ thể trong đồ án quy hoạch nông thôn mới các xã.\n- Đối với tiểu vùng tính chất\nđô thị và vùng chức năng phân bổ các công trình giáo dục theo đơn vị ở, sẽ được\nđịnh hướng trong các đồ án quy hoạch chung đô thị.\n- Tạo điều kiện thực hiện các dự\nán đầu tư xây dựng (vốn ngoài ngân sách) để đa dạng hóa các loại hình giáo dục,\nnâng cao chất lượng giáo dục.\n8.2. Công trình y tế\n- Công trình y tế cấp huyện:\nNâng cấp, cải tạo chỉnh trang Trung tâm y tế Yên Khánh tại đô thị Yên Ninh.\n- Công trình y tế cấp đô thị, cấp xã: Xác định theo các quy hoạch chung đô thị, quy hoạch chung xây dựng nông thôn và đáp ứng với các quy chuẩn, tiêu chuẩn quy hoạch xây dựng. Mở rộng, nâng cấp tại chỗ các trạm y tế xã để đáp ứng nhu cầu khám chữa bệnh nhân dân địa phương và tiêu chuẩn nông thôn mới.\n- Tạo điều kiện thực hiện các dự\nán đầu tư xây dựng dịch vụ y tế (bệnh viện, phòng khám, dịch vụ y tế,...) để\nnâng cao đáp ứng phục vụ nhu cầu khám chữa bệnh của nhân dân trong huyện.\n8.3. Cơ sở văn hóa, thể dục thể thao\n- Trung tâm văn hóa thể thao cấp Huyện: Nâng cấp trung tâm văn hóa - thể thao cấp huyện tại khu vực đô thị Yên Ninh mở rộng\n- Trung tâm văn hóa - thể thao cấp đô thị: Quy hoạch các trung tâm văn hóa thể thao cấp đô thị tại 2 khu vực\nđô thị mới Khánh Thiện và Khánh Thành.\n- Đối với trung tâm văn hóa thể\nthao cấp xã: Chỉnh trang, mở rộng trung tâm văn hóa thể thao hiện trạng và đầu tư các khu vực theo quy hoạch xã, đáp ứng tiêu chuẩn nông thôn mới và nhu cầu nhân dân.\n- Tập trung đầu tư các công trình thiết chế văn hóa, thể thao, cây xanh theo quy hoạch đô thị, quy hoạch xây dựng được phê duyệt. Vị trí, quy mô các các công trình sẽ được cụ thể trong quá trình lập quy hoạch được cấp có thẩm quyền phê duyệt.\nVI. QUY HOẠCH HỆ THỐNG HẠ TẦNG KỸ THUẬT 1. Định hướng quy hoạch giao thông 1.1. Giao thông đường bộ\n- Đường cao tốc, quốc lộ: Thực hiện các dự án đầu tư về nâng cấp, cải tạo các tuyến cao tốc Bắc Nam, quốc lộ\n10,...qua địa bàn huyện; xác định hướng tuyến đường cao tốc Ninh Bình - Hải Phòng - Quảng Ninh.\n- Đường tỉnh: Thực hiện các dự\nán nâng cấp, cải tạo và xây dựng mới các tuyến đường tỉnh lộ đi qua huyện\n(ĐT.467, ĐT.480B, ĐT.480C, ĐT481, ĐT. 481B, ĐT.481D, ĐT.482, ĐT.482C, ĐT.482G,\nĐT.483, ĐT.483B) phù hợp với Quy hoạch tỉnh Ninh Bình thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 đảm bảo kết nối thuận lợi đến các tuyến quốc lộ; đến các khu du lịch, khu công nghiệp, cụm công nghiệp và các đô thị.\n- Đường đô thị: Đầu tư phát triển,\ntừng bước đồng bộ, hoàn thiện hệ thống giao thông theo quy hoạch đô thị.\n- Đường giao thông nông thôn:\nHoàn thiện mạng lưới kết cấu hạ tầng giao thông nông thôn theo các quy hoạch xây dựng nông thôn. Nâng cấp, bổ sung các tuyến đường kết nối các khu chức năng với hệ thống quốc lộ, đường tỉnh.\n- Các công trình phục vụ giao thông: Nâng cấp, cải tạo bến xe khách thị trấn Yên Ninh, bến xe Khánh Thành.\nQuy hoạch các điểm trung chuyển, bãi tập kết hàng hóa phục vụ các KCN, CCN và\ncác khu du lịch.\n1.2. Giao thông đường sắt Tuyến đường sắt tốc độ cao Bắc\n- Nam qua khu vực huyện thực hiện dự án theo định hướng Quy hoạch mạng lưới đường sắt thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n1.3. Giao thông đường thủy\n- Tuân thủ Quyết định số\n1829/QĐ-TTg ngày 31/10/2021 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch Kết cấu hạ tầng Đường thủy nội địa Việt Nam thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n- Hệ thống bến cảng thủy nội địa,\ngiao thông đường thủy tuân thủ theo Quy hoạch tỉnh Ninh Bình thời kỳ 2021 -\n2030, tầm nhìn đến năm 2050 đảm bảo kết nối thuận lợi đến các tuyến quốc lộ,\ncác khu công nghiệp, cụm công nghiệp và các đô thị.\n1.4. Giao thông đường hàng không Tầm nhìn đến năm 2050, dự trữ\nquỹ đất nghiên cứu xây dựng cảng hàng không quy mô 300-500ha tại xã Khánh Thủy,\nxã Khánh Nhạc, huyện Yên Khánh. Xây dựng sân bay lưỡng dụng (kết hợp sân bay dân dụng và quân sự), phục vụ cho tầm nhìn phát triển trong tương lai và phù hợp với định hướng Quy hoạch tỉnh Ninh Bình thời kỳ 2021-2030, tầm nhìn đến năm 2050.\n(Hướng tuyến, quy mô các tuyến\nđường, công trình đầu mối giao thông được xác định cụ thể theo các quy hoạch đô\nthị, quy hoạch chuyên ngành và các dự án đầu tư được phê duyệt theo quy định)\n2. Cao độ\nnền, phòng chống thiên tai và quy hoạch hệ thống thoát nước mặt 2.1. Định hướng công trình thuỷ lợi và phòng chống lũ\n- Đê điều: Nâng cấp, gia cố đê\nkè tại những vị trí xung yếu, vị trí đê chưa đảm bảo cao trình chống lũ theo thiết kế đối với đê sông Đáy, đê tả Vạc đoạn qua địa phận huyện Yên Khánh.\n- Phân các vùng, lưu vực thoát nước phù hợp với điều kiện địa hình, hệ thống thủy lợi hiện có và hệ thống thủy lợi xây dựng mới. Trong đó:\n+ Trục tiêu: Cải tạo lòng dẫn hệ\nthống sông, kênh trục chính trên địa bàn huyện, đảm bảo thoát nước lưu lượng tối thiểu bằng lưu lượng thiết kế mà không làm tăng mực nước cao hơn mực nước hiện tại tương ứng.\n+ Cống điều tiết: Nâng cấp Âu Sông Mới trên sông Mới đảm bảo kết hợp đa mục tiêu như: tiêu úng, thoát lũ, lấy nước phục vụ sản xuất và giao thông thủy. Bên cạnh đó, nâng cấp các cống qua đê\nsông Đáy đã xuống cấp, góp phần điều tiết nước phục vụ sản xuất và tưới tiêu của huyện.\n+ Trạm bơm: Rà soát nâng cấp những trạm bơm theo yêu cầu cấp, thoát nước. Quy hoạch mới các trạm bơm tiêu tại những khu vực phát triển đô thị mới nhằm đáp ứng kịp thời nhu cầu tiêu của đô thị\ntrong tương lai.\n- Các khu vực đô thị, khu vực xây dựng mới quy hoạch hệ thống ao hồ điều hòa để đảm bảo tiêu thoát nước mặt;\nhạn chế tối đa việc lấp hệ thống ao hồ hiện có.\n- Công trình thủy lợi, phòng chống lũ, ứng phó với biến đổi khí hậu thực hiện phù hợp với quy hoạch chuyên ngành và các dự án đầu tư xây dựng được phê duyệt.\n2.2. Định hướng cao độ nền\n- Cao độ xây dựng khu dân cư tập trung hiện hữu có nền xây dựng ổn định cơ bản giữ nguyên theo cao độ hiện trạng.\nCác khu vực xây dựng xen kẹp cần có sự khớp nối cao độ hài hoà với khu dân cư\nhiện hữu đảm bảo tuân thủ hướng đốc tự nhiên của địa hình: Cao độ xây dựng mới khu vực dân cư nông thôn: Hxd ≥ 1,2m; Cao độ xây dựng khu đô thị mới: Hxd ≥\n1,5m; Cao độ xây dựng khu công nghiệp, cụm công nghiệp tập trung: Hxd ≥ 1,7m.\n- Cao độ xây dựng các khu vực,\ncác tuyến đê sẽ được xác định cụ thể theo các quy hoạch xây dựng, quy hoạch đô\nthị, các quy hoạch chuyên ngành và dự án đầu tư xây dựng được cấp có thẩm quyền.\n2.3. Định hướng thoát nước mưa\n- Đô thị Yên Ninh và các\nđô thị hình thành mới: sử dụng hệ thống thoát nước mưa riêng biệt nước thải, hướng thoát về kênh Cửa Quán, sông Đầm Vân và sông Mới, sông Đáy.\n- Khu, công nghiệp cụm công nghiệp tập trung: Sử dụng hệ thống thoát nước mưa riêng biệt nước thải; nước mưa đảm bảo các điều kiện về môi trường mới được thoát vào hệ thống thoát nước chung khu vực.\n- Các khu vực dân cư\nnông thôn xen kẹp và xây dựng mới: Sử dụng hệ thống thoát nước nửa riêng kết hợp thoát nước mưa riêng, hướng thoát về các kênh, sông chính gần nhất, trước khi thoát ra các sông chính là sông Vạc và sông Đáy.\n- Hệ thống mạng lưới thoát nước mưa cụ thể xác định cụ thể theo các quy hoạch xây dựng, quy hoạch đô thị, các quy hoạch chuyên ngành và dự án đầu tư xây dựng được cấp có thẩm quyền.\n3. Quy định hướng quy hoạch cấp nước\n- Nhu cầu cấp nước toàn huyện đến năm 2030 khoảng 33.000m3/ngđ; đến năm 2040 khoảng 57.000 m3/ngđ.\n- Nguồn nước: Sử dụng nguồn chính là nước mặt từ hệ thống Sông qua địa bàn và hồ Yên Đồng.\n- Dự kiến phân vùng cấp nước và\ncác công trình đầu mối cấp nước: Nguyên tắc phương án dự kiến phân vùng cấp nước theo hướng mở; các nhà máy nước trên địa bàn huyện Yên Khánh và địa bàn lân cận có thể cấp nước bổ sung theo yêu cầu phát triển kinh tế xã hội. Phương án dự kiến phân vùng cấp nước:\n+ Nhà máy nước Thành Nam: Cấp nước khu vực phía Tây Huyện.\n+ Nhà máy nước Yên Đồng (dự kiến)\nHuyện Yên Mô: Công suất 40.000m3/ngđ cấp nước khu vực 3 huyện Yên Mô\n- Yên Khánh - Kim Sơn.\n+ Các công trình cấp nước đầu mối cấp huyện cấp cho các khu vực: Nhà máy nước số 2 thị trấn Yên Ninh, các NMN nông thôn: NMN Khánh An, NMN Khánh Tiên, NMN Khánh Lợi - Khánh Hải, NMN Khánh Hồng,\nNMN Khánh Thành. Các trạm cấp nước nông thôn của các xã còn lại và trạm cấp nước số 1 thị trấn Yên Ninh cải tạo thành trạm bơm tăng áp.\n- Các nhà máy nước nông thôn hiện có sẽ tiếp tục được hoạt động. Khi các nhà máy nước chính của từng vùng được xây dựng, các nhà máy nước nông thôn sẽ tiếp nhận nước và trở thành trạm bơm tăng áp hoặc ngừng hoạt động.\n- Mỗi khu vực đô thị bố trí tối thiểu 01 trạm phòng cháy chữa cháy và cứu nạn cứu hộ (quy mô tối thiểu mỗi trạm khoảng 0,1ha) phục vụ khoảng 250.000 dân, các khu công nghiệp bố trí trạm chữa cháy theo định.\n- Phương án cấp nước (quy mô\ncông suất các trạm cấp nước, nhà máy nước và hệ thống mạng lưới đường ống) sẽ\nxác định cụ thể theo các quy hoạch xây dựng khu chức năng, quy hoạch đô thị và\nnông thôn được phê duyệt và dự án đầu tư xây dựng được phê duyệt theo nhu cầu phát triển kinh tế xã hội trong các giai đoạn.\n4. Định hướng quy hoạch cấp điện\n- Tổng nhu cầu sử dụng điện toàn huyện đến năm 2030 khoảng 212 MVA.\n- Nguồn cấp điện: Từ trạm 110kV Ninh Phúc công suất 2x63MVA; trạm 110kV Khánh Cư công suất 2x25MVA và các trạm 110kV đáp ứng nhu cầu cấp điện trên địa bàn huyện và các khu vực lân cận.\n- Lưới điện cao áp (220kV,\n110kV): Giữ nguyên hướng tuyến đường dây 110kV Yên Khánh-Kim Sơn, xây mới các tuyến 220kV, các tuyến 110kV đáp ứng nhu cầu cấp điện trên địa bàn huyện và các khu vực lân cận.\n- Từng bước cải tạo toàn bộ lưới\nđiện trung thể hiện có về cấp điện áp chuẩn 22kV, dỡ bỏ các trạm trung gian. Cải tạo, hoàn chỉnh hệ thống chiếu sáng đô thị phù hợp với tính chất, chức năng của công trình và tiêu chuẩn quy định.\n- Quy hoạch cấp điện trên địa bàn huyện Yên Khánh sẽ được xác định cụ thể theo định hướng quy hoạch phát triển\nđiện lực trên địa bàn huyện được phê duyệt, phù hợp với quy hoạch tỉnh Ninh Bình thời kỳ 2021-2030, tầm nhìn đến năm 2050 và các dự án đầu tư được cấp có\nthẩm quyền phê duyệt.\n5. Định hướng quy hoạch thông tin liên lạc\n- Nhu cầu: Đến năm 2030 là\n115.000 lines; đến năm 2050: 210.000 lines \n- Quy hoạch khu vực, tuyến, hướng xây dựng hạ tầng: Nâng cấp dung lượng các tuyến truyền dẫn viễn thông liên tỉnh,\nđảm bảo đáp ứng nhu cầu sử dụng các dịch vụ băng thông rộng trong tương lai. Thực hiện đảm bảo theo Quy hoạch hạ tầng kỹ thuật viễn thông thụ động tỉnh Ninh Bình.\n- Từng bước ngầm hóa đồng bộ với các khu vực, tuyến đường, phố được nâng cấp, mở rộng, xây dựng.\n6. Quy hoạch hệ thống thoát nước thải, chất thải rắn và nghĩa trang 6.1. Hệ thống thoát nước thải\n- Quy hoạch hệ thống thoát nước thải riêng hoàn toàn ở các đô thị mới, khu dân cư phát triển mới và các KCN,\nCCN; các khu dân cư hiện hữu thuộc xã, khu dân cư đô thị hiện hữu sử dụng kết hợp hệ thống thoát nước riêng.\n- Trạm xử lý nước thải sinh hoạt:\nTại các đô thị và các KCN, CCN quy hoạch hệ thống trạm xử lý nước thải tập trung đảm bảo quy mô công suất theo nhu cầu phát triển đô thị và sản xuất công nghiệp. Đối với các điểm dân cư nông thôn, làng xóm và các khu dân cư phân tán bố trí các trạm xử lý cục bộ; khuyến khích quy hoạch trạm xử lý nước thải tập trung cho các xã nông thôn khi đảm bảo điều kiện thực hiện.\n6.2. Định hướng quy hoạch thu gom và xử lý chất thải rắn\n- Tổng lượng chất thải rắn dự\nbáo: Tỷ lệ thu gom rác thải sinh hoạt đô thị đạt 100%, nông thôn đạt trên 80%\nrác thải công nghiệp đạt 100%.\n- Tiến hành phân loại chất thải rắn tại nguồn. Đối với CTR sản xuất và y tế thông thường thu gom cùng CTR sinh hoạt, CTR nguy hại phải được xử lý bằng lò đốt đạt tiêu chuẩn môi trường. Mỗi\nđiểm dân cư nông thôn, trung tâm xã bố trí trạm trung chuyển chất thải rắn.\n- Quy hoạch 01 khu xử lý CTR tại xã Khánh Trung xử lý CTR sinh hoạt cho địa bàn huyện Yên Khánh, quy mô diện tính khoảng 5ha.\n6.3. Định hướng quy hoạch quản lý nghĩa trang\n- Các khu nghĩa trang đô thị và\nnông thôn: Thực hiện việc quản lý và xây dựng theo quy hoạch đô thị và quy hoạch xây dựng nông thôn; tổ chức rà soát lập quy hoạch chi tiết xây dựng các khu nghĩa trang để thuận lợi cho quản lý, khai thác và tạo cảnh quan môi trường.\nSau khi lấp đầy, khoanh vùng, cải tạo thành công viên nghĩa trang theo lộ trình cho phù hợp.\n- Về dài hạn sử dụng chung các nghĩa trang cấp tỉnh tại thành phố Tam Điệp và huyện Nho Quan theo định hướng quy hoạch tỉnh Ninh Bình thời kỳ 2021-2030, tầm nhìn đến năm 2050. Khuyến khích hình thức hỏa táng để đảm bảo vệ sinh môi trường.\nĐiều 2.\nỦy ban nhân dân huyện Yên Khánh có trách nhiệm hoàn thiện hồ sơ quy hoạch và\nQuy định quản lý theo đồ án quy hoạch theo quyết định được duyệt; tổ chức công bố công khai, rộng rãi, đầy đủ nội dung quy hoạch; xây dựng kế hoạch thực hiện quy hoạch xây dựng; tổ chức thực hiện quản lý xây dựng theo đúng quy hoạch được duyệt.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Xây dựng, Du lịch, Giao thông Vận tải,\nCông thương, Nông nghiệp và Phát triển nông thôn, Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Giáo dục và Đào tạo, Văn hoá và Thể thao, Thông tin và\nTruyền thông, Y tế; Trưởng Ban Quản lý các Khu công nghiệp; Chủ tịch UBND huyện Yên Khánh và Thủ trưởng các ngành có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 4;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lưu: VT, VP4,3.\n BTV 1140-TB/TU 24/5/2023 Vmh_vp4_85.QĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn"
}