{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-50-2023-QD-UBND-du-an-ap-dung-co-che-dac-thu-Chuong-trinh-muc-tieu-quoc-gia-Ninh-Binh-575980.aspx",
  "title": "Quyết định 50/2023/QĐ-UBND dự án áp dụng cơ chế đặc thù Chương trình mục tiêu quốc gia Ninh Bình",
  "properties": {
    "Số hiệu": "50/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 50/2023/QĐ-UBND Ninh Bình, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC LOẠI DỰ ÁN ĐƯỢC ÁP DỤNG CƠ CHẾ ĐẶC THÙ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Ngân sách nhà\nnước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Đấu thầu ngày 26 tháng 11 năm 2013;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý,\ntổ chức thực hiện các Chương trình mục tiêu quốc gia;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại Tờ trình số 344/TTr-KHĐT ngày 20 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành danh mục loại dự án được áp dụng cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025 trên địa bàn tỉnh Ninh Bình, như sau:\n1. Dự án giao thông: Đường xã,\nđường thôn, đường giao thông ngõ, xóm, đường trục chính nội đồng, đối với các tuyến đường đã có nền đường (bao gồm cống có khẩu độ ≤1 m, rãnh thoát nước dọc).\n2. Dự án kênh mương, thuỷ lợi phục vụ nông nghiệp, nông thôn (bao gồm cả xây dựng mới và sửa chữa nâng cấp).\n3. Dự án hạ tầng thương mại,\ndịch vụ nông thôn (chợ nông thôn).\n4. Dự án trung tâm văn hoá -\nthể thao cấp xã và nhà văn hoá - khu thể thao thôn, trường học, trạm y tế,\nthông tin truyền thông.\n5. Dự án kết cấu hạ tầng và chế\nbiến sản phẩm hợp tác xã (xây dựng nhà kho, xưởng phân loại và đóng gói sản phẩm, xưởng sơ chế - chế biến và mua sắm trang thiết bị).\n6. Dự án vệ sinh môi trường nông thôn (hệ thống thu gom, thoát nước mưa, nước thải; xử lý nước thải tập trung; điểm tập kết, trung chuyển chất thải rắn sinh hoạt; mạng lưới cấp thoát nước; công trình vệ sinh công cộng).\nCác dự án thuộc Danh mục quy\nđịnh tại Điều này được áp dụng cơ chế đặc thù phải đáp ứng tiêu chí lựa chọn dự\nán đầu tư xây dựng theo quy định tại Điều 14 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực từ\nngày 25 tháng 8 năm 2023.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các sở, ban, ngành, đoàn thể của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Kế hoạch và Đầu tư;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Lãnh đạo UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, VP4,2,3,5,6.\n ĐVT_07.29 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn"
}