{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-52-2023-QD-UBND-phan-cap-lap-danh-muc-cong-trinh-kien-truc-co-gia-tri-Ninh-Binh-584826.aspx",
  "title": "Quyết định 52/2023/QĐ-UBND phân cấp lập danh mục công trình kiến trúc có giá trị Ninh Bình",
  "properties": {
    "Số hiệu": "52/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 52/2023/QĐ-UBND Ninh Bình, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH PHÂN CẤP LẬP, ĐIỀU CHỈNH DANH MỤC CÔNG TRÌNH KIẾN TRÚC CÓ GIÁ TRỊ; LẬP VÀ PHÊ DUYỆT QUY CHẾ QUẢN LÝ KIẾN TRÚC TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Kiến trúc ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số\n85/2020/NĐ-CP ngày 17 tháng 07 năm 2020 của Chính phủ quy định chi tiết một số điều của Luật Kiến trúc;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 2615/TTr-SXD ngày 18 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phân cấp lập, điều chỉnh danh mục công trình kiến trúc có giá trị; lập và phê duyệt quy chế quản lý kiến trúc trên địa bàn tỉnh Ninh Bình 1. Đối với lập, điều chỉnh danh mục công trình kiến trúc có giá trị\nỦy ban nhân dân cấp huyện tổ\nchức lập, điều chỉnh danh mục công trình kiến trúc có giá trị trong phạm vi địa giới hành chính thuộc quyền quản lý trình Ủy ban nhân dân tỉnh phê duyệt.\n2. Đối với lập và phê duyệt quy chế quản lý kiến trúc a) Lập quy chế quản lý kiến trúc Sở Xây dựng có trách nhiệm tổ\nchức lập quy chế quản lý kiến trúc đô thị Ninh Bình (gồm lập mới và lập điều chỉnh).\nỦy ban nhân dân cấp huyện có\ntrách nhiệm lập quy chế quản lý kiến trúc đô thị và quy chế quản lý kiến trúc\nđiểm dân cư nông thôn thuộc phạm vi địa giới hành chính thuộc quyền quản lý\n(gồm lập mới và lập điều chỉnh).\nb) Phê duyệt quy chế quản lý\nkiến trúc\nỦy ban nhân dân cấp huyện phê\nduyệt, ban hành quy chế quản lý kiến trúc điểm dân cư nông thôn thuộc phạm vi\nđịa giới hành chính quản lý.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 05 tháng 9 năm 2023.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân cấp huyện a) Tổ chức việc lập, trình thẩm\nđịnh, trình phê duyệt và công bố lập danh mục công trình kiến trúc có giá trị và\nquy chế quản lý kiến trúc theo thẩm quyền được phân cấp tại quy định này;\nb) Bố trí kinh phí địa phương hàng năm để thực hiện việc lập danh mục công trình kiến trúc có giá trị, quy chế quản lý kiến trúc đô thị và quy chế quản lý kiến trúc điểm dân cư nông thôn thuộc phạm vi địa giới hành chính quản lý;\nc) Báo cáo Sở Xây dựng theo\nđịnh kỳ 6 tháng, hàng năm về kết quả tổ chức lập, phê duyệt và công bố quy chế\nquản lý kiến trúc trên địa bàn quản lý theo phân cấp.\n2. Sở Xây dựng a) Tổ chức thẩm định quy chế\nquản lý kiến trúc đô thị và quy chế quản lý kiến trúc điểm dân cư nông thôn trên cơ sở đề nghị của cơ quan tổ chức lập quy chế quản lý kiến trúc;\nb) Tham mưu Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh thành lập Hội đồng thẩm định danh mục công trình kiến trúc có giá trị và Hội đồng tư vấn về kiến trúc cấp tỉnh;\nc) Tổ chức hướng dẫn việc thực hiện Quyết định này;\nd) Báo cáo Ủy ban nhân dân tỉnh theo định kỳ 6 tháng và hàng năm về kết quả tổ chức lập, thẩm định, phê duyệt và công bố quy chế quản lý kiến trúc trên địa bàn tỉnh theo phân cấp.\n3. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, tổ chức, cá nhân có\nliên quan kịp thời phản ánh về Sở Xây dựng để hướng dẫn giải đáp. Trường hợp vượt thẩm quyền, Sở Xây dựng tổng hợp, báo cáo đề xuất Ủy ban nhân dân tỉnh xem xét, quyết định.\n4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Chủ tịch Ủy ban nhân dân các huyện, thành phố;\nThủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cục Kiểm tra VBQPPL-Bộ Tư pháp;\n - Công báo tỉnh; Cổng TTĐT tỉnh;\n - Lưu: VT, VP4,3,5.\n ĐVT_07.30 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn"
}