{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-577-QD-UBND-2023-de-an-tang-cuong-phong-chong-ma-tuy-Ninh-Binh-575336.aspx",
  "title": "Quyết định 577/QĐ-UBND 2023 đề án tăng cường phòng chống ma túy Ninh Bình",
  "properties": {
    "Số hiệu": "577/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 577/QĐ-UBND Ninh Bình, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH ĐỀ ÁN “TĂNG CƯỜNG, NÂNG CAO HIỆU QUẢ CÔNG TÁC PHÒNG, CHỐNG VÀ KIỂM SOÁT MA TÚY TRÊN ĐỊA BÀN TỈNH NINH BÌNH GIAI ĐOẠN 2023 -\n2028”\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Phòng, chống ma túy 30/3/2021;\nCăn cứ Chỉ thị số 36-CT/TW ngày 16/8/2019 của Bộ Chính trị về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy;\nCăn cứ Quyết định số\n1001/QĐ-TTg ngày 27/6/2011 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phòng, chống và kiểm soát ma túy ở Việt Nam đến năm 2020 và định hướng đến năm 2030;\nCăn cứ Chỉ thị số 25/CT-TTg ngày 05/6/2017 của Thủ tướng Chính phủ về tăng cường công tác phòng, chống và\ncai nghiện ma túy trong tình hình mới;\nCăn cứ Quyết định số\n1452/QĐ-TTg ngày 31/8/2021 của Thủ tướng Chính phủ phê duyệt Chương trình phòng, chống ma túy giai đoạn 2021 - 2025;\nCăn cứ Chỉ thị số 09-CT/TU ngày 14/6/2017 của Ban Thường vụ Tỉnh ủy Ninh Bình về tăng cường sự lãnh đạo,\nchỉ đạo đối với công tác phòng, chống ma túy và cai nghiện ma túy trên địa bàn tỉnh Ninh Bình;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ trình số 2278/TTr-CAT-TM ngày 02/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Đề án “Tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy trên địa bàn tỉnh Ninh Bình giai đoạn 2023 -\n2028”.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Công an tỉnh; Thủ trưởng các sở, ban, ngành, đoàn thể; Chủ tịch UBND các huyện, thành phố và Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Công an;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Lãnh đạo UBND tỉnh;\n - Lưu: VT, VP6, VP7.\n NP_VP6_QĐ138 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn\nĐỀ ÁN TĂNG CƯỜNG, NÂNG CAO HIỆU QUẢ CÔNG TÁC PHÒNG, CHỐNG VÀ KIỂM SOÁT MA TÚY TRÊN ĐỊA BÀN TỈNH NINH BÌNH GIAI ĐOẠN 2023 - 2028\n(Kèm theo Quyết định số 577/QĐ-UBND ngày 08 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nPHẦN THỨ NHẤT CĂN CỨ XÂY DỰNG ĐỀ ÁN I. CƠ SỞ\nPHÁP LÝ\nCăn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015;\nCăn cứ Luật Phòng, chống ma túy ngày 30/3/2021;\nCăn cứ Chỉ thị số 36-CT/TW ngày 16/8/2019 của Bộ Chính trị về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy;\nCăn cứ Quyết định số\n1001/QĐ-TTg ngày 27/6/2011 của Thủ tướng Chính phủ phê duyệt Chiến lược quốc gia phòng, chống và kiểm soát ma túy ở Việt Nam đến năm 2020 và định hướng đến năm 2030;\nCăn cứ Chỉ thị số 25/CT-TTg ngày 05/6/2017 của Thủ tướng Chính phủ về tăng cường công tác phòng, chống và\ncai nghiện ma túy trong tình hình mới;\nCăn cứ Quyết định số\n1452/QĐ-TTg ngày 31/8/2021 của Thủ tướng Chính phủ phê duyệt Chương trình phòng, chống ma túy giai đoạn 2021 - 2025;\nCăn cứ Chỉ thị số 09-CT/TU ngày 14/6/2017 của Ban Thường vụ Tỉnh ủy Ninh Bình về tăng cường sự lãnh đạo, chỉ đạo\nđối với công tác phòng, chống ma túy và cai nghiện ma túy trên địa bàn tỉnh Ninh Bình.\nII. CƠ SỞ\nTHỰC TIỄN CỦA ĐỀ ÁN\n- Tệ nạn ma túy gây ra những hệ\nlụy và hậu quả rất lớn cho xã hội và gia đình người nghiện ma túy, là nguồn gốc,\nnguyên nhân làm nảy sinh, phát triển các loại tội phạm và tệ nạn xã hội khác như giết người, cướp, cướp giật, trộm cắp tài sản, đánh bạc, mại dâm… Tỉnh Ninh Bình là điểm giao thoa giữa 03 tuyến vận chuyển ma túy trọng điểm của cả nước gồm tuyến Tây Bắc, Đông Bắc và Bắc miền Trung. Cùng với diễn biến phức tạp của tệ nạn ma túy trên phạm vi toàn quốc và các tỉnh giáp ranh, tình hình người nghiện ma túy và tội phạm ma túy trên địa bàn tỉnh tiếp tục tiềm ẩn nhiều yếu tố phức tạp.\nCác đối tượng móc nối, hình thành những đường dây mua bán, tàng trữ, vận chuyển trái phép ma túy vào tỉnh rồi trung chuyển đi các tỉnh khác tiêu thụ; phương thức,\nthủ đoạn hoạt động của tội phạm ma túy ngày càng tinh vi, xảo quyệt, tính chất mức độ ngày càng nguy hiểm, liều lĩnh hơn, thậm chí tàng trữ và sẵn sàng sử dụng vũ khí chống trả quyết liệt lực lượng chức năng khi bị phát hiện; đồng thời theo thống kê, hằng năm có gần 80% số vụ án hình sự liên quan đến đối tượng ma túy. Số người nghiện sử dụng ma túy tổng hợp (dạng đá) có xu hướng gia tăng, chủ\nyếu trong lứa tuổi thanh, thiếu niên, ảnh hưởng không nhỏ đến đạo đức, lối sống,\ntác động xấu đến tình hình an ninh, trật tự (ANTT) trên địa bàn. Tình trạng người nghiện tham gia chương trình điều trị thay thế bằng Methadone có xu hướng tăng nhưng hiệu quả chưa được như mong muốn; công tác lập hồ sơ áp dụng biện pháp cai nghiện bắt buộc vẫn gặp nhiều khó khăn, vướng mắc; công tác cai nghiện và\nquản lý sau cai nghiện kết quả còn hạn chế, do đó nhu cầu sử dụng ma túy bất hợp pháp ngoài xã hội tiếp tục gia tăng dẫn đến việc triệt phá các đường dây, điểm,\ntụ điểm về ma túy trở nên khó khăn, phức tạp hơn.\n- Về số liệu khảo sát cụ\nthể tính đến tháng 05/2023: Toàn tỉnh có 1.974 đối tượng ma túy có hồ\nsơ quản lý, trong đó ngoài xã hội là 929 đối tượng = 47,1%, cải tạo trong trại giam, trại tạm giam là 698 đối tượng = 35,3%; chấp hành quyết định\nđi cai nghiện bắt buộc là 347 đối tượng = 17,6%; 138/143 xã, phường, thị trấn có người nghiện ma túy = 96,5%. Về địa bàn: TP Ninh Bình 483 đối tượng = 24,5%, Kim Sơn 429 đối tượng = 21,7%, Nho Quan 298 đối tượng = 15,2%,\nGia Viễn 257 đối tượng = 13%, Hoa Lư 184 đối tượng = 9,3%, TP Tam Điệp 154 đối tượng = 7,8%, Yên Khánh 121 đối tượng = 6,1% và Yên Mô 48 đối tượng = 2,4%.\nPhân tích 929 đối tượng nghiện ngoài xã hội, cụ thể: Về độ tuổi: Từ 18 đến 35 tuổi 141 đối tượng =\n15,2%; từ 35 đến 55 tuổi 736 đối tượng = 79,2%; trên 55 tuổi 52 đối tượng =\n5,6%. Về thành phần: Cán bộ, công chức, viên chức 04 đối tượng =\n0,4%; công nhân 01 đối tượng = 0,1%; nông dân 560 đối tượng = 60,3% và thành phần khác là 364 đối tượng = 39,2. Về việc làm: Có việc làm ổn định 86\nđối tượng = 9,3%; có việc làm nhưng không ổn định 719 đối tượng = 77,4%; không có việc làm 124 đối tượng = 13,3%. Hiện có 831 đối tượng đang điều trị thay thế\nbằng Methadone = 89,5%.\n- Trước thực trạng tình hình trên, cần thiết phải tiếp tục tăng cường sự lãnh đạo, chỉ đạo của các cấp, các ngành, đoàn thể, địa phương để triển khai thực hiện quyết liệt, đồng bộ, hiệu quả các nhiệm vụ, giải pháp phòng, chống và kiểm soát ma túy trên địa bàn tỉnh.\nPHẦN THỨ HAI NỘI DUNG CỦA ĐỀ ÁN I. MỤC TIÊU 1. Mục tiêu chung a) Nâng cao nhận thức của các cấp,\ncác ngành, đoàn thể và các tầng lớp nhân dân về tác hại, hệ lụy của tệ nạn ma túy. Phát huy sức mạnh tổng hợp của cả hệ thống chính trị, trách nhiệm của cá\nnhân, cơ quan, tổ chức trong công tác phòng chống ma túy. Từng bước kiềm chế,\nngăn chặn, tiến tới đẩy lùi tệ nạn ma túy, góp phần đảm bảo ANTT, tạo môi trường xã hội lành mạnh, phục vụ có hiệu quả nhiệm vụ phát triển kinh tế - xã hội ở địa phương.\nb) Ngăn chặn có hiệu quả nguồn ma túy từ các nơi thẩm lậu vào địa phương, kiềm chế sự gia tăng và từng bước làm giảm người nghiện ma túy ngoài xã hội. Tập trung lực lượng phát hiện, bắt giữ, điều tra, xử lý nghiêm các đối tượng phạm tội về ma túy theo đúng quy định của pháp luật. Làm giảm số xã, phường, thị trấn có tệ nạn ma túy; đồng thời tổ\nchức các biện pháp, hình thức điều trị nghiện ma túy theo hướng hiệu quả bền vững.\n2. Mục tiêu cụ thể\na) Tổ chức tuyên truyền, phổ biến,\ngiáo dục kiến thức phòng, chống ma túy với các hình thức và nội dung phù hợp tại 100% xã, phường, thị trấn, trường học, khu công nghiệp, cụm công nghiệp; phấn đấu\nít nhất 20% số người nghiện ma túy tự giác tham gia các hình thức điều trị nghiện ma túy.\nb) Phấn đấu nâng tỷ lệ xã, phường,\nthị trấn không có tệ nạn ma túy từ 05 xã (3,5%) năm 2023 lên 08 xã, phường, thị\ntrấn (5,6%) vào năm 2028; 100% cơ quan, đơn vị, trường học không có tệ nạn ma túy. Hằng năm, mỗi huyện, thành phố xây dựng được 01 mô hình điểm về phòng, chống ma túy tại xã, phường, thị trấn.\nc) Hạn chế đến mức thấp nhất việc phát sinh người nghiện ma túy mới; đến năm 2028 giảm từ 5% đến 10% người nghiện ma túy ngoài xã hội (so với năm 2023).\nd) Triệt phá 100% các đường dây, điểm, tụ điểm mua bán, vận chuyển, tàng trữ, sử dụng trái phép chất ma túy trên địa bàn tỉnh. Kiểm soát và quản lý chặt chẽ các loại tiền chất, thuốc gây nghiện,\nthuốc hướng thần, không để lợi dụng sản xuất ma túy bất hợp pháp.\nđ) Phấn đấu 100% các cơ sở cai nghiện đáp ứng các tiêu chuẩn, điều kiện về cai nghiện ma túy; tổ chức cai nghiện cho trên 60% số người nghiện ma túy có hồ sơ quản lý, trong đó có 10% trở lên\nđược cai nghiện tại cơ sở cai nghiện tập trung; 100% số người nghiện đã hoàn thành thời gian cai nghiện bắt buộc tại các cơ sở cai nghiện được quản lý sau cai theo đúng quy định pháp luật. Phấn đấu tăng tỷ lệ người được điều trị, cai nghiện hòa nhập cộng đồng, có việc làm năm sau cao hơn năm trước.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tăng cường công tác lãnh\nđạo, chỉ đạo\n- Tập trung lãnh đạo, chỉ đạo,\ntriển khai thực hiện nghiêm túc, có hiệu quả Chỉ thị số 36-CT/TW ngày 16/8/2019 của Bộ Chính trị, Kế hoạch số 184-KH/TU ngày 07/11/2019 của Ban Thường vụ Tỉnh ủy về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy; coi\nđây là một trong những nhiệm vụ quan trọng của công tác phát triển kinh tế - xã\nhội ở từng ngành, địa phương.\n- Thủ trưởng cơ quan, đơn vị, địa phương phải nhận thức đầy đủ vai trò, trách nhiệm và lãnh đạo, chỉ đạo quyết liệt trong công tác phòng, chống và kiểm soát ma tuý; quán triệt, chỉ đạo cán bộ,\ncông chức, viên chức, đoàn viên, hội viên tuyên truyền, vận động gia đình, người thân và nhân dân nơi cư trú thực hiện tốt các quy định của pháp luật về phòng,\nchống ma túy; định kỳ hằng tháng, quý, năm hoặc đột xuất (nếu có) nghe báo cáo và cho ý kiến cụ thể về công tác phòng, chống ma túy; chịu trách nhiệm nếu để xảy ra tình hình phức tạp về tệ nạn ma túy tại đơn vị mình.\n2. Đẩy mạnh công tác tuyên truyền, giáo dục phòng, chống ma túy\n- Tiếp tục thực hiện các biện pháp tuyên truyền, giáo dục và vận động nhân dân tham gia công tác phòng, chống ma túy với nhiều hình thức đa dạng, phong phú, thiết thực và hiệu quả. Đổi mới nội dung, phương pháp tuyên truyền hướng về cơ sở và tập trung tại các địa bàn trọng điểm, phức tạp về tội phạm và tệ nạn ma túy; ứng dụng hiệu quả mạng internet, mạng xã hội phục vụ công tác tuyên truyền. Phấn đấu hằng năm, Ban Chỉ\nđạo phòng, chống tội phạm, tệ nạn xã hội và và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc cấp tỉnh, cấp huyện chỉ đạo tổ chức ít nhất 05 buổi tuyên truyền điểm tại các địa bàn theo phân cấp; chú ý lồng ghép nhiều hình thức tuyên truyền để nâng cao chất lượng, hiệu quả công tác tuyên truyền.\n- Phát huy vai trò, trách nhiệm của Ủy ban Mặt trận Tổ quốc Việt Nam các cấp trong chỉ đạo, vận động các tổ chức thành viên tham gia công tác tuyên truyền, giáo dục phòng, chống ma túy; đẩy mạnh cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” và\nChương trình mục tiêu quốc gia xây dựng nông thôn mới.\n- Tăng cường công tác phối hợp thực hiện các nghị quyết liên tịch giữa Công an với Mặt trận Tổ quốc và các tổ\nchức chính trị xã hội trong công tác phòng, chống ma túy, nhất là ở những địa bàn trọng điểm, phức tạp về ma túy và các đối tượng có nguy cơ cao.\n3. Tổ chức phòng, chống ma túy trong trường học và thanh, thiếu niên\n- Chú trọng tăng cường công tác tuyên truyền, giáo dục, đặc biệt là nghiên cứu đưa nội dung giáo dục về phòng,\nchống ma túy vào chương trình học đảm bảo phù hợp với mục tiêu, yêu cầu đào tạo của từng cấp học, bậc học. Tổ chức cho giáo viên, học sinh, sinh viên ký cam kết không vi phạm pháp luật về phòng, chống ma túy; quan tâm tổ chức các cuộc thi dưới hình thức sân khấu hóa, văn hóa, văn nghệ với chủ đề tìm hiểu pháp luật về\nphòng, chống ma túy.\n- Tập trung thực hiện có hiệu quả các biện pháp ngăn chặn không để ma túy xâm nhập học đường; phát hiện kịp thời và xử lý nghiêm các đối tượng lôi kéo, dụ dỗ học sinh, sinh viên tham gia vào tệ nạn ma túy. Tiếp tục thực hiện Chỉ thị số 10-CT/TU ngày 19/9/2017 của Tỉnh\nủy và Chương trình hành động số 124/CTHĐ-UBND ngày 09/11/2017 của UBND tỉnh về\ntăng cường quản lý, giáo dục thanh thiếu niên hư có nguy cơ vi phạm pháp luật,\nChỉ thị số 04/CT-UBND ngày 18/11/2014 của UBND tỉnh về xây dựng phong trào “An toàn trường học” và các kế hoạch, quy chế phối hợp giữa cơ sở giáo dục với chính quyền địa phương trong việc quản lý học sinh, sinh viên.\n4. Tăng cường công tác đấu tranh, xử lý tội phạm ma túy\n- Hằng năm, tổ chức ít nhất 02\nđợt cao điểm tấn công trấn áp tội phạm ma túy, kết hợp với tấn công trấn áp các loại tội phạm khác, nhất là tại các tuyến, địa bàn trọng điểm, phức tạp về ma túy. Tập trung triệt xóa, không để phát sinh các đường dây, điểm, tụ điểm phức tạp về ma túy gây bức xúc trong nhân dân. Kiểm soát chặt chẽ các hoạt động hợp pháp liên quan đến ma tuý, không để tội phạm sử dụng các loại tiền chất, thuốc gây nghiện, thuốc hướng thần để sản xuất trái phép chất ma túy.\n- Tăng cường phối hợp giữa các ngành Công an, Bộ đội Biên phòng, Kiểm sát, Tòa án trong công tác điều tra,\ntruy tố, xét xử và thi hành án các vụ án về ma túy đảm bảo nghiêm minh theo đúng quy định của pháp luật; đồng thời chú ý lựa chọn, đưa ra xét xử các vụ án điểm\nđể tuyên truyền, giáo dục và răn đe tội phạm.\n- Tổ chức đào tạo, bồi dưỡng, tập huấn nâng cao năng lực, trình độ cho cán bộ làm công tác phòng, chống ma túy.\nƯu tiên trang bị phương tiện, kinh phí cho lực lượng chuyên trách của tỉnh và của huyện trong công tác đấu tranh phòng, chống tội phạm ma túy. Xây dựng cơ sở dữ\nliệu quản lý người nghiện, người sử dụng ma túy để có hệ thống thông tin thống nhất, đầy đủ, từ đó làm cơ sở phân tích, đánh giá, nhận định tình hình phục vụ\ncông tác đấu tranh với tội phạm ma túy.\n5. Nâng cao hiệu quả công tác điều trị giảm tác hại, điều trị nghiện các chất ma túy và công tác quản lý\nsau cai, hỗ trợ tạo việc làm, tái hòa nhập cộng đồng cho người sau cai nghiện ma túy\n- Hằng năm, tổ chức ít nhất một\nđợt khảo sát, thống kê người nghiện ma túy, người sử dụng trái phép chất ma tuý\nđể có biện pháp quản lý. Tiến hành các biện pháp, thủ tục, quy trình điều trị\nnghiện ma túy theo Luật Phòng, chống ma túy năm 2021 và các văn bản hướng dẫn thi hành.\n- Thực hiện lồng ghép có hiệu quả công tác điều trị, cai nghiện với thực hiện chương trình phát triển kinh tế\n- xã hội ở địa phương và xây dựng xã, phường, thị trấn không tệ nạn ma túy.\nTăng cường kiểm tra, giám sát, đánh giá công tác điều trị nghiện các chất dạng thuốc phiện bằng thuốc thay thế Methadone. Tiếp tục ứng dụng các bài thuốc hỗ\ntrợ điều trị, cắt cơn nghiện đã được công nhận và các phương pháp điều trị nghiện có hiệu quả để áp dụng rộng rãi trong cơ sở điều trị, cai nghiện và ở cộng đồng.\n- Đẩy mạnh xã hội hóa công tác\nđiều trị nghiện ma túy và điều trị giảm tác hại ma túy. Vận động các tổ chức,\ncá nhân hỗ trợ, giúp đỡ người nghiện ma túy tham gia chương trình dự phòng và\nđiều trị, cai nghiện ma túy. Xây dựng cơ chế, chính sách phù hợp từ nguồn kinh phí địa phương, ưu tiên hỗ trợ người nghiện ma túy tham gia chương trình điều trị, cai nghiện được học nghề, tạo việc làm và tiếp cận với các dịch vụ xã hội,\nhòa nhập cộng đồng bền vững. Đẩy mạnh quy hoạch, thành lập các điểm tư vấn và\nđiều trị nghiện ở các xã, phường, thị trấn trọng điểm về ma túy hoặc cụm, xã,\nphường, thị trấn trên địa bàn cấp huyện.\n6. Tăng cường, nâng cao hiệu quả công tác phòng, chống ma túy tại xã, phường, thị trấn\n- Nâng cao trách nhiệm của thủ\ntrưởng cơ quan, đơn vị, địa phương trong lãnh đạo, chỉ đạo, điều hành thực hiện nhiệm vụ phòng, chống ma túy, gắn với phát triển kinh tế - xã hội, đẩy mạnh sản xuất, tạo việc làm cho người lao động, đảm bảo an sinh xã hội tại xã, phường,\nthị trấn.\n- Nâng cao hiệu quả công tác phòng, chống ma túy tại xã, phường, thị trấn gắn với thực hiện các tiêu chí quốc gia về nông thôn mới. Tập trung chỉ đạo xây dựng được 01 mô hình điểm về phòng,\nchống ma túy tại các xã, phường, thị trấn trọng điểm về ma túy; thực hiện xã hội hóa và huy động các nguồn lực nhằm tạo sức mạnh tổng hợp trong công tác phòng,\nchống ma túy.\n- Các tổ chức đoàn thể ở xã,\nphường, thị trấn phân công cụ thể trách nhiệm cho các đoàn viên, hội viên giúp\nđỡ và quản lý người nghiện ma túy và số đã tham gia chương trình điều trị nghiện ma túy phòng ngừa tái nghiện. Phát huy trách nhiệm của nhân dân trong việc quản lý, giáo dục người thân trong gia đình nhằm ngăn chặn, hạn chế đến mức thấp nhất số người mắc tệ nạn ma túy.\nPHẦN THỨ BA TỔ CHỨC THỰC HIỆN ĐỀ ÁN I. THỜI GIAN, PHẠM VI 1. Thời gian thực hiện\n- Từ ngày 14/8/2023 đến 31/12/2028.\n- Định kỳ 6 tháng sơ kết, đánh giá kết quả thực hiện Đề án.\n- Tháng 12 năm 2028 tiến hành tổng kết Đề án.\n2. Phạm vi của Đề án: Đề\nán được thực hiện ở tất cả các sở, ban, ngành, đoàn thể và các địa phương trên toàn tỉnh.\nII. ĐIỀU KIỆN BẢO ĐẢM THỰC HIỆN ĐỀ ÁN 1. Nguồn kinh phí\n- Kinh phí từ Ngân sách nhà nước.\n- Kết hợp lồng ghép với các chương trình, dự án khác có liên quan trong quá trình thực hiện Đề án.\n- Kinh phí đóng góp của nhân dân (theo Luật Phòng, chống ma túy).\n- Kinh phí hỗ trợ hợp pháp khác của các tổ chức, cá nhân trong và ngoài tỉnh.\n2. Kinh phí thực hiện 2.1. Ngân sách Trung ương Thực hiện theo hướng dẫn, chỉ đạo của Ủy ban Quốc gia phòng, chống AIDS và tệ nạn ma túy, mại dâm và Ban Chỉ đạo phòng, chống tội phạm của Chính phủ.\n2.2. Ngân sách địa phương\n- Thực hiện theo quy định về\nphân cấp ngân sách Nhà nước hiện hành; lồng ghép từ nguồn kinh phí thực hiện các chương trình, kế hoạch, đề án có liên quan; các nguồn huy động hợp pháp khác (nếu có).\n- Hàng năm, căn cứ nội dung Đề\nán và tình hình thực tế, Công an tỉnh chủ trì, phối hợp với các đơn vị liên quan lập dự toán kinh phí gửi Sở Tài chính để tổng hợp, tham mưu, báo cáo UBND tỉnh.\n2.3. Ngân sách các địa phương hỗ\ntrợ cải tạo các cơ sở điều trị nghiện ma túy của cấp huyện và các xã, phường,\nthị trấn; công tác xây dựng xã, phường, thị trấn không có ma túy; công tác điều trị nghiện ma túy bắt buộc, tự nguyện theo quy định hiện hành.\nIII. TRÁCH NHIỆM THỰC HIỆN 1. Công an tỉnh\n- Chủ trì, giúp UBND tỉnh chỉ đạo triển khai thực hiện các nội dung của Đề án; hằng năm tham mưu xây dựng kế hoạch phòng, chống ma túy cụ thể, đồng thời tăng cường các biện pháp phòng ngừa, đấu tranh, xử lý tội phạm ma túy, không để phát sinh, tồn tại các đường dây, điểm,\ntụ điểm phức tạp về ma túy trên địa bàn, nhất là trong các cơ sở kinh doanh có\nđiều kiện về an ninh trật tự (vũ trường, quán bar, quán karaoke, nhà nghỉ,\nkhách sạn,…); chỉ đạo phối hợp thực hiện tốt công tác rà soát, thống kê, theo dõi, quản lý người nghiện ma túy, người sử dụng trái phép chất ma tuý và phối hợp thực hiện các chương trình điều trị nghiện ma túy, quản lý sau cai nghiện trên\nđịa bàn tỉnh. Tổ chức xây dựng cơ sở dữ liệu quản lý người nghiện, người sử dụng ma túy để có hệ thống thông tin thống nhất, đầy đủ, từ đó làm cơ sở phân tích,\nđánh giá, nhận định tình hình phục vụ công tác đấu tranh với tội phạm ma túy.\n- Chủ trì, phối hợp với các sở,\nban, ngành, đoàn thể và cơ đơn vị có liên quan đẩy mạnh công tác tuyên truyền,\nphổ biến, giáo dục pháp luật về phòng, chống ma tuý.\n- Rà soát, đề xuất cấp có thẩm quyền sửa đổi, bổ sung, hoàn thiện các văn bản quy phạm pháp luật về phòng, chống ma tuý.\n2. Sở Lao động - Thương binh và Xã hội Chủ trì, phối hợp các cơ quan chức năng tham mưu thực hiện có hiệu quả Quyết định số 1452/QĐ-TTg ngày 31/8/2021 của Thủ tướng Chính phủ phê duyệt Chương trình phòng, chống ma tuý\ngiai đoạn 2021 - 2025 và Quyết định số 1393/QĐ-LĐTBXH ngày 30/12/2022 của Bộ\ntrưởng Bộ Lao động - Thương binh và Xã hội phê duyệt Dự án “Nâng cao hiệu quả\ncông tác cai nghiện ma tuý và phòng ngừa nghiện ma tuý đối với nhóm người có\nnguy cơ cao và người sử dụng trái phép chất ma tuý”.\n3. Sở Y tế\nChủ trì triển khai, hướng dẫn thực hiện các phương pháp y học và phác đồ điều trị dùng trong cai nghiện, điều trị nghiện ma túy, đặc biệt là ma túy tổng hợp và các chất hướng thần mới. Tăng cường tuyên truyền và triển khai các biện pháp làm giảm lây nhiễm HIV/AIDS qua\nđường tiêm chích ma túy. Tổ chức thanh tra, kiểm tra, quản lý việc phân phối, sử\ndụng thuốc gây nghiện, thuốc hướng thần, thuốc tiền chất trong y tế. Chủ trì tổ\nchức mở các lớp tập huấn, cấp chứng chỉ cho cán bộ y tế thực hiện xác định tình trạng nghiện theo quy định.\n4. Sở Thông tin và Truyền thông\n- Chủ trì, hướng dẫn các cơ\nquan báo chí, thông tin tuyên truyền, thông tin cơ sở trên địa bàn tỉnh xây dựng các chuyên mục, tin bài tuyên truyền về phòng, chống ma tuý.\n- Thường xuyên rà soát, theo dõi hoạt động của các trang thông tin điện tử, mạng xã hội để phát hiện và phối hợp xử lý kịp thời các hành vi vi phạm; phối hợp ngăn chặn hoạt động mua bán trái phép chất ma tuý trên mạng internet.\n5. Sở Văn hóa và Thể thao Chủ trì, phối hợp với các cơ\nquan, đơn vị: lồng ghép tuyên truyền phòng, chống ma túy trong các hoạt động văn hóa, văn nghệ, thể dục thể thao, trong đó, chú trọng tổ chức các hoạt động tuyên truyền về phòng, chống ma túy tại các thiết chế văn hóa, các điểm công cộng dưới các hình thức như: Nói chuyện chuyên đề, mít tinh, giao lưu văn hóa, thi đấu thể thao với chủ đề “Thể thao đẩy lùi ma túy”; đồng thời, cung cấp và cập nhật nội dung, nâng cao kỹ năng tuyên truyền phòng, chống ma túy cho cán bộ làm công tác văn hóa ở cơ sở.\n6. Sở Giáo dục và Đào tạo,\ncác trường đại học, cao đẳng, trung học chuyên nghiệp trên địa bàn tỉnh Chủ trì, phối hợp với các sở,\nban, ngành, đoàn thể tăng cường triển khai thực hiện các biện pháp tuyên truyền phòng, chống ma túy trong học sinh, sinh viên; bổ sung nội dung giáo dục phòng,\nchống ma túy trong chương trình chính khóa và tăng cường tài liệu tuyên truyền giáo dục ngoại khóa ở các cấp học. Tổ chức tập huấn, bồi dưỡng chuyên môn, nghiệp vụ tuyên truyền, giáo dục về phòng, chống ma túy cho đội ngũ cán bộ ngành giáo dục trực tiếp thực hiện nhiệm vụ này; phấn đấu 100% khu vực trường học từ cấp cơ sở trở lên có khẩu hiệu và treo biển “Nói không với ma túy”, 100% học sinh,\nsinh viên ký cam kết “Nói không với ma túy”.\n7. Sở Công Thương Chủ trì, phối hợp với Chi cục Hải quan và các ngành chức năng quản lý chặt chẽ các loại tiền chất được phép lưu hành, sử dụng trong lĩnh vực công nghiệp, tuyệt đối không để lợi dụng sản xuất trái phép chất ma túy.\n8. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, phối hợp với các ngành chức năng quản lý chặt chẽ thuốc thú y có chứa chất ma túy; thường xuyên trao đổi thông tin với Công an tỉnh về các hoạt động hợp pháp liên quan đến ma túy trong lĩnh vực nông nghiệp.\n9. Sở Tài chính Căn cứ khả năng cân đối ngân sách của tỉnh, tham mưu cho UBND tỉnh bố trí kinh phí chi thường xuyên để thực hiện\nĐề án theo quy định của Luật Ngân sách Nhà nước và các văn bản liên quan.\n10. Sở Tư pháp Phối hợp với các ngành liên quan tham mưu Hội đồng phối hợp phổ biến, giáo dục đẩy mạnh công tác tuyên truyền,\nphổ biến, giáo dục pháp luật phòng, chống ma túy, nâng cao nhận thức về tác hại của ma túy và các biện pháp phòng, chống ma túy để người dân chủ động, tự nguyện tích cực cùng cộng đồng tham gia công tác phòng, chống và cai nghiện ma túy ngay từ cơ sở. Phối hợp với Công an tỉnh rà soát, sửa đổi, bổ sung, hoàn thiện các văn bản quy phạm pháp luật về phòng, chống ma tuý.\n11. Sở Nội vụ\nThẩm định, trình cấp có thẩm quyền khen thưởng đối với các tập thể, cá nhân có thành tích xuất sắc trong công tác phòng, chống và kiểm soát ma tuý theo đề nghị của các sở, ngành liên quan.\n12. Văn phòng UBND tỉnh Phối hợp với các cơ quan liên quan tham mưu cho UBND tỉnh chỉ đạo tổ chức các hoạt động phòng chống ma túy gắn với các Chương trình phát triển kinh tế - xã hội của tỉnh.\n13. Bộ Chỉ huy Quân sự tỉnh và Bộ Chỉ huy Bộ đội Biên phòng tỉnh Quán triệt, tổ chức thực hiện chỉ đạo của Bộ Quốc phòng về công tác phòng, chống ma túy; thường xuyên phối hợp với các cơ quan chức năng trong công tác tuyên truyền, giáo dục về phòng, chống ma túy cho 100% cán bộ, chiến sỹ ở các đơn vị Quân đội trên địa bàn.\nBộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì, phối hợp với các lực lượng chức năng tăng cường công tác phòng ngừa, đấu tranh trấn áp tội phạm ma tuý trên khu vực, địa bàn Biên phòng tỉnh; chỉ đạo các cơ quan, đơn vị trực thuộc phối hợp với các lực lượng chức năng trong tỉnh và chính quyền địa phương triển khai các hoạt động cai nghiện, giải quyết các vấn\nđề xã hội sau cai nghiện tại khu vực biên giới biển của tỉnh.\n14. Đề nghị Viện kiểm sát tỉnh,\nTòa án nhân dân tỉnh Tăng cường phối hợp với các cơ\nquan chức năng trong chỉ đạo thống nhất về công tác phòng, chống ma túy, điều tra, xử lý tội phạm ma túy. Lựa chọn, đưa ra xét xử theo chế độ án trọng điểm,\nxét xử lưu động các vụ án ma tuý điển hình, phục vụ công tác tuyên truyền, giáo dục và phòng ngừa chung.\n15. Đề nghị Ban Nội chính Tỉnh\nủy, Ban Tuyên giáo Tỉnh ủy, Ban Dân vận Tỉnh ủy Tăng cường công tác kiểm tra,\ngiám sát việc triển khai thực hiện Chỉ thị số 36-CT/TW ngày 16/8/2019 của Bộ\nChính trị về tăng cường, nâng cao hiệu quả công tác phòng, chống và kiểm soát ma túy, đồng thời đẩy mạnh tuyên truyền, giáo dục về công tác phòng, chống ma túy trên địa bàn tỉnh.\n16. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh và các tổ chức chính trị xã hội Chỉ đạo các tổ chức thành viên tăng cường tuyên truyền, giáo dục về phòng, chống ma túy tại cộng đồng dân cư,\ntrong hội viên, đoàn viên, công nhân, viên chức, học sinh, sinh viên; huy động sức mạnh toàn dân tham gia vào công tác phòng, chống ma túy. Gắn công tác tuyên truyền, giáo dục phòng, chống ma túy với phòng, chống HIV/AIDS, phòng, chống tệ\nnạn xã hội và Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị\nvăn minh”.\nLiên đoàn Lao động tỉnh tăng cường tuyên truyền phòng, chống ma túy trong cán bộ, công chức, viên chức, người lao động, trọng tâm là các khu, cụm công nghiệp. Phấn đấu đến năm 2028 đạt 70%\nbộ phận công nhân lao động ở khu, cụm công nghiệp hiểu biết cơ bản về nhiệm vụ\nphòng, chống ma túy, tệ nạn xã hội và trách nhiệm của mình trong công tác phòng, chống ma túy; có trên 80% cơ quan, đơn vị, doanh nghiệp tại các khu, cụm công nghiệp phối hợp với lực lượng Công an xây dựng mô hình cơ quan, đơn vị,\ndoanh nghiệp không có người nghiện ma túy; tổ chức các hoạt động văn hóa văn nghệ, thể dục thể thao với chủ đề về phòng, chống ma túy, đảm bảo thiết thực,\nhiệu quả, phù hợp với điều kiện thực tế.\n17. Báo Ninh Bình, Đài Phát thanh truyền hình Ninh Bình, Cổng thông tin điện tử tỉnh Phối hợp với các cơ quan, đơn vị\nchức năng đẩy mạnh các hoạt động thông tin, tuyên truyền về phòng, chống ma túy\nđảm bảo thiết thực, hiệu quả, phù hợp với từng nhóm người, độ tuổi, văn hóa vùng, địa phương. Tập trung xây dựng và tăng thời lượng phát sóng về các tin,\nbài, phóng sự, ký sự với các nội dung như: Tác hại, hệ lụy của ma túy; kết quả\ncông tác đấu tranh, trấn áp tội phạm ma túy và các mô hình điểm, gương điển hình tiên tiến trong công tác phòng, chống ma túy, nhất là ở cấp cơ sở.\n18. Uỷ ban nhân dân các huyện,\nthành phố\n- Chỉ đạo các xã, phường, thị\ntrấn phối hợp với lực lượng Công an và các ban, ngành, đoàn thể địa phương tăng cường tuyên truyền, giáo dục, vận động nhân dân tích cực tham gia công tác phòng, chống ma túy. Tăng cường công tác tuyên truyền, vận động những gia đình có người nghiện ma túy tham gia các chương trình điều trị nghiện ma túy tự nguyện tại gia đình, cộng đồng.\n- Phấn đấu xây dựng xã, phường lành mạnh, không có tệ nạn ma túy hoặc giảm tối đa tội phạm và người nghiện ma túy; đầu tư nhân lực, ngân sách, cơ sở vật chất cho các hoạt động phòng, chống ma túy ở địa phương.\n- Tăng cường quản lý địa bàn, đối tượng, kịp thời phát hiện, đấu tranh triệt phá các đường dây, điểm, tụ điểm mua bán, vận chuyển, tàng trữ, sử dụng trái phép chất ma túy; thường xuyên làm tốt công tác rà soát, phát hiện, thống kê người nghiện ma túy, người sử dụng trái phép chất ma tuý để có biện pháp quản lý phù hợp, hiệu quả nâng cao trách nhiệm,\nphối hợp giữa gia đình, nhà trường và xã hội để quản lý, giáo dục con, em trong gia đình, học sinh, sinh viên không mắc tệ nạn ma túy.\nIV. TỔ CHỨC THỰC HIỆN 1. Các sở, ban, ngành, đoàn thể,\nUBND các huyện, thành phố và các cơ quan, đơn vị có liên quan căn cứ mục tiêu,\nnội dung, nhiệm vụ, giải pháp nêu trong Đề án, xây dựng kế hoạch cụ thể để chỉ\nđạo và tổ chức thực hiện Đề án nghiêm túc, hiệu quả; trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc, phát sinh kịp thời phản ánh văn bản về\nCông an tỉnh để tổng hợp, báo cáo cấp có thẩm quyền xem xét, chỉ đạo.\n- Công an tỉnh thường xuyên đôn\nđốc, kiểm tra, hướng dẫn các cơ quan, đơn vị, địa phương triển khai thực hiện Đề\nán; tổng hợp tình hình, kết quả thực hiện, báo cáo UBND tỉnh và cấp có thẩm quyền theo quy định./."
}