{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-61-2023-QD-UBND-chuc-nang-Co-so-cai-nghien-ma-tuy-So-Lao-dong-Ninh-Binh-580956.aspx",
  "title": "Quyết định 61/2023/QĐ-UBND chức năng Cơ sở cai nghiện ma túy Sở Lao động Ninh Bình",
  "properties": {
    "Số hiệu": "61/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Phạm Quang Ngọc",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 61/2023/QĐ-UBND Ninh Bình, ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CƠ SỞ CAI NGHIỆN MA TÚY THUỘC SỞ LAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 107/2020/NĐ-CP ngày 14 tháng 9 năm 2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số\n24/2014/NĐ-CP ngày 04 tháng 4 năm 2014 của Chính phủ quy định tổ chức các cơ\nquan chuyên môn thuộc Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Thông tư số 11/2021/TT-BLĐTBXH ngày 30 tháng 9 năm 2021 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn chức năng, nhiệm vụ, quyền hạn của Sở Lao động - Thương binh và Xã hội thuộc Ủy ban nhân dân cấp tỉnh và Phòng Lao động - Thương binh và Xã hội thuộc Ủy ban nhân dân cấp huyện;\nCăn cứ Thông tư số 29/2022/TT-BLĐTBXH ngày 28 tháng 12 năm 2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn việc thành lập, giải thể; tổ chức hoạt động, khung danh mục vị trí việc làm và\nđịnh mức số người làm việc; nội quy, quy chế; mã số, tiêu chuẩn chức danh nghề\nnghiệp đối với viên chức chuyên ngành quản học viên; trang phục của viên chức,\nngười lao động tại cơ sở cai nghiện ma túy công lập;\nTheo đề nghị của Giám đốc Sở Nội vụ.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết\nđịnh này Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cơ sở\ncai nghiện ma túy thuộc Sở Lao động - Thương binh và Xã hội tỉnh Ninh Bình.\nĐiều 2. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày 15 tháng 10 năm 2023 và bãi bỏ Quyết định số 342/QĐ-SLĐTBXH ngày 14 tháng 8 năm 2019 của Giám đốc Sở Lao động - Thương binh và Xã hội tỉnh Ninh Bình về việc ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Cơ sở\ncai nghiện ma túy.\nĐiều 3. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Giám đốc Sở Lao động - Thương binh và Xã hội, Giám đốc Cơ sở cai nghiện ma túy; các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục kiểm tra Văn bản Quy phạm pháp luật - Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Lãnh đạo UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Website Chính phủ; Công báo tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, VP2, VP6, VP7.\n LQ_VP7_TCBM.2023 TM. ỦY BAN NHÂN DÂN CHỦ TỊCH Phạm Quang Ngọc QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA CƠ SỞ CAI NGHIỆN MA TÚY THUỘC SỞ\nLAO ĐỘNG - THƯƠNG BINH VÀ XÃ HỘI TỈNH NINH BÌNH\n(Kèm theo Quyết định số 61/2023/QĐ-UBND ngày 29 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Quy định này quy định chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức của Cơ sở cai nghiện ma túy thuộc Sở Lao động Thương binh và Xã hội tỉnh Ninh Bình.\n2. Quy định này áp dụng đối với Cơ sở cai nghiện ma túy thuộc Sở Lao động - Thương binh và Xã hội tỉnh Ninh Bình và các tổ chức, cá\nnhân khác có liên quan.\nĐiều 2. Vị trí, chức năng 1. Cơ sở Cai nghiện ma túy (sau đây gọi là Cơ sở)\nlà đơn vị sự nghiệp công lập thuộc Sở Lao động - Thương binh và Xã hội tỉnh Ninh Bình, có các chức năng gồm:\na) Tổ chức cai nghiện ma túy cho người bị áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc theo Luật Xử lý vi phạm hành chính, người từ đủ 12 tuổi đến dưới 18 tuổi bị áp dụng biện pháp cai nghiện ma túy bắt buộc theo Luật Phòng, chống ma túy;\nb) Quản lý người nghiện ma túy đang trong thời gian lập hồ sơ đề nghị đưa vào cơ sở cai nghiện bắt buộc theo quy định của Luật Xử\nlý vi phạm hành chính và Luật Phòng, chống ma túy;\nc) Cung cấp các dịch vụ cai nghiện ma túy đối với người cai nghiện ma túy tự nguyện;\nd) Thực hiện việc xác định tình trạng nghiện ma túy.\n2. Cơ sở có tư cách pháp nhân, trụ sở, con dấu, tài khoản riêng theo quy định của pháp luật; chịu sự chỉ đạo, quản lý trực tiếp về\nchuyên môn, nghiệp vụ, tổ chức, nhân sự, tài chính và cơ sở vật chất của Sở Lao\nđộng - Thương binh và Xã hội tỉnh Ninh Bình; chịu sự chỉ đạo, kiểm tra, hướng dẫn về chuyên môn, nghiệp vụ của Bộ Lao động - Thương binh và Xã hội theo quy định của pháp luật.\n3. Trụ sở làm việc của Cơ sở đặt tại thôn 1, xã\nĐông Sơn, thành phố Tam Điệp, tỉnh Ninh Bình.\nChương II NHIỆM VỤ, QUYỀN HẠN VÀ\nCƠ CẤU TỔ CHỨC\nĐiều 3. Nhiệm vụ, quyền hạn 1. Tổ chức cai nghiện ma túy cho người bị áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc tại cơ sở:\na) Xây dựng và tổ chức thực hiện quy trình cai nghiện ma túy theo quy định của pháp luật đối với người cai nghiện bắt buộc và quy trình cung cấp dịch vụ cai nghiện ma túy đối với người cai nghiện ma túy tự\nnguyện;\nb) Tiếp nhận, phân loại đối tượng; tư vấn, xây dựng kế hoạch cai nghiện cho người cai nghiện ma túy;\nc) Tổ chức các hoạt động điều trị cắt cơn, giải độc,\nđiều trị các rối loạn tâm thần, điều trị các bệnh lý khác, hỗ trợ phục hồi sức khỏe thể chất, tâm thần và các chức năng khác cho người cai nghiện ma túy;\nd) Triển khai các hoạt động giáo dục, tư vấn, trị\nliệu, phục hồi chức năng về hành vi, nhân cách và các rối loạn khác đối với người cai nghiện ma túy;\nđ) Tổ chức các hoạt động lao động trị liệu, dạy nghề\nhoặc phối hợp các trung tâm hoặc cơ sở đủ điều kiện tổ chức dạy văn hóa, dạy nghề cho người cai nghiện theo quy định của pháp luật, gắn với việc thực hiện các dự án việc làm, giảm nghèo, các chương trình kinh tế - xã hội khác phù hợp với điều kiện, cơ cấu kinh tế đặc thù của địa phương; hướng nghiệp cho người sau cai nghiện tìm việc làm, tạo việc làm, thích nghi với đời sống xã hội khi trở về cộng đồng;\ne) Tổ chức lớp học văn hóa cho người bị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc theo quy định của Bộ Giáo dục và Đào tạo;\ng) Kết nối, tư vấn tuyên truyền, vận động người sau cai nghiện tham gia chương trình quản lý sau cai nghiện phù hợp để được hỗ trợ\nvề sinh kế và các hỗ trợ xã hội khác; hướng dẫn, tư vấn cho gia đình người sau cai nghiện về quản lý, giáo dục người sau cai nghiện tại gia đình và cộng đồng;\nh) Đánh giá kết quả thực hiện kế hoạch cai nghiện theo các mục tiêu; đánh giá tình trạng sức khỏe thể chất, tâm thần của người cai nghiện ma túy; trang bị kiến thức, kỹ năng cần thiết giúp người cai nghiện tái hòa nhập cộng đồng.\n2. Quản lý người nghiện ma túy đang trong thời gian lập hồ sơ đề nghị đưa vào cơ sở cai nghiện bắt buộc theo Luật Xử lý vi phạm hành chính, Luật Phòng, chống ma túy:\na) Tiếp nhận, quản lý người nghiện ma túy đang trong thời gian lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc;\nb) Tổ chức điều trị hội chứng cai, điều trị rối loạn tâm thần và các bệnh khác;\nc) Thực hiện các hoạt động giáo dục, tư vấn cho người\nđang trong thời gian lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc.\n3. Thực hiện việc xác định tình trạng nghiện theo đề\nnghị của cơ quan lập hồ sơ đề nghị áp dụng biện pháp đưa vào cơ sở cai nghiện bắt buộc.\n4. Thực hiện các hoạt động cung cấp dịch vụ cai nghiện ma túy đối với người tự nguyện cai nghiện:\na) Tiếp nhận, phân loại, tư vấn xây dựng kế hoạch cai nghiện ma túy theo quy trình và các dịch vụ cai nghiện ma túy tại cơ sở;\nb) Tổ chức thực hiện nhiệm vụ xác định tình trạng nghiện ma túy, cai nghiện ma túy tại cơ sở và tại cộng đồng;\nc) Kết nối, tư vấn hỗ trợ chuyên môn, kỹ thuật về\ncai nghiện ma túy cho đơn vị, cơ sở cung cấp dịch vụ cai nghiện ma túy tại gia\nđình, cộng đồng; phối hợp với các cơ quan liên quan tuyên truyền, vận động người sử dụng, người nghiện ma túy tham gia chương trình can thiệp, điều trị, cai nghiện phù hợp.\n5. Tư vấn các biện pháp quản lý sau cai tại nơi cư\ntrú, biện pháp phòng, chống tái nghiện và các chính sách hỗ trợ hòa nhập cộng đồng;\nkết nối, tư vấn các dịch vụ hỗ trợ tại cộng đồng đối với người sau cai nghiện ma túy.\n6. Tổ chức quản lý, chăm sóc, tư vấn điều trị cho người cai nghiện ma túy nhiễm HIV/AIDS; thông tin, giáo dục, truyền thông và\ntriển khai các biện pháp dự phòng lây nhiễm HIV/AIDS tại cơ sở.\n7. Cử viên chức và người lao động của cơ sở tham gia các lớp đào tạo, bồi dưỡng kiến thức về chuyên môn, nghiệp vụ về xác định tình trạng nghiện ma túy, cai nghiện ma túy; phối hợp với các cơ quan, tổ chức,\ncá nhân liên quan tập huấn, bồi dưỡng cập nhật kiến thức chuyên môn nghiệp vụ về\ntư vấn, cai nghiện ma túy cho người làm công tác cai nghiện ma túy tại gia\nđình, cộng đồng theo quy định của cấp có thẩm quyền.\n8. Phối hợp các cơ quan, tổ chức, cá nhân trong và\nngoài nước trong việc nghiên cứu, tham gia nghiên cứu, tổ chức thực nghiệm các mô hình, phương pháp điều trị, cai nghiện, phục hồi hành vi, nhân cách cho người nghiện ma túy và các hoạt động lao động, lao động trị liệu theo quy định của pháp luật.\n9. Tổ chức quản lý, bảo vệ môi trường tại cơ sở cai nghiện ma túy và địa bàn trú đóng; lồng ghép việc thực hiện các nhiệm vụ về bảo vệ môi trường với các chương trình, kế hoạch và hoạt động của cơ sở cai nghiện ma túy; thực hiện công tác phòng, chống dịch bệnh tại cơ sở theo quy định.\n10. Chủ trì, phối hợp với các cơ quan liên quan ở địa phương tổ chức quản lý, bảo vệ, gìn giữ trật tự, an toàn tại cơ sở và địa bàn trú đóng; phòng, chống thẩm lậu ma túy vào cơ sở.\n11. Thực hiện chế độ thống kê, báo cáo; xây dựng, tổng hợp, cung cấp thông tin, cơ sở dữ liệu về cai nghiện ma túy theo quy định của pháp luật.\n12. Thực hiện quản lý viên chức, người lao động,\ntài chính, tài sản theo phân cấp và theo quy định của pháp luật.\n13. Tổ chức, cung cấp các dịch vụ phục vụ sinh hoạt hàng ngày cho người cai nghiện ma túy và hoạt động thăm gặp người thân của người cai nghiện ma túy.\n14. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân tỉnh, Sở Lao động - Thương binh và Xã hội tỉnh Ninh Bình hoặc cơ quan có thẩm quyền khác giao theo quy định của pháp luật.\nĐiều 4. Cơ cấu tổ chức 1. Lãnh đạo Cơ sở cai nghiện ma túy gồm: Giám đốc và không quá 02 Phó Giám đốc.\na) Giám đốc là người trực tiếp quản lý, điều hành Cơ sở theo chế độ thủ trưởng, chịu trách nhiệm trước Giám đốc Sở Lao động -\nThương binh và Xã hội và trước pháp luật về mọi hoạt động và kết quả công tác của Cơ sở.\nb) Phó Giám đốc là người giúp Giám đốc chỉ đạo, quản lý một số nhiệm vụ cụ thể và chịu trách nhiệm trước Giám đốc Cơ sở, Giám đốc Sở\nLao động Thương binh và Xã hội và trước pháp luật về nhiệm vụ được phân công.\nKhi Giám đốc vắng mặt, một Phó Giám đốc được Giám đốc ủy nhiệm điều hành các hoạt\nđộng của Cơ sở.\nc) Việc bổ nhiệm, miễn nhiệm, khen thưởng, kỷ luật và thực hiện các chế độ chính sách của Nhà nước đối với Giám đốc, Phó Giám đốc\nđược thực hiện theo quy định của pháp luật và phân cấp quản lý cán bộ.\n2. Các Phòng chuyên môn:\na) Phòng Tổ chức - Hành chính;\nb) Phòng Tư vấn - Điều trị cai nghiện;\nc) Phòng Lao động - Trị liệu;\nd) Phòng Quản lý học viên.\nĐiều 5. Số lượng người làm việc Số lượng người làm việc và lao động hợp đồng của Cơ\nsở cai nghiện ma túy nằm trong tổng số lượng người làm việc và lao động hợp đồng của Sở Lao động - Thương binh và Xã hội tỉnh Ninh Bình được cấp có thẩm quyền giao hoặc phê duyệt trên cơ sở đề án vị trí việc làm, gắn với chức năng, nhiệm vụ theo quy định.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 6. Trách nhiệm của Cơ sở\ncai nghiện ma túy Cơ sở cai nghiện ma túy có trách nhiệm tổ chức thực hiện Quy định này và các quy định khác của pháp luật có liên quan.\nĐiều 7. Sửa đổi, bổ sung quy định Trong quá trình tổ chức thực hiện, nếu có phát sinh, vướng mắc cần sửa đổi, bổ sung, Giám đốc Cơ sở cai nghiện ma túy báo cáo bằng văn bản với Sở Lao động - Thương binh và Xã hội để trình Ủy ban nhân dân tỉnh Ninh Bình (qua Sở Nội vụ) xem xét, sửa đổi, bổ sung cho phù hợp./."
}