{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Quyet-dinh-63-2023-QD-UBND-phe-duyet-danh-muc-nghe-dao-tao-trinh-do-so-cap-Ninh-Binh-581831.aspx",
  "title": "Quyết định 63/2023/QĐ-UBND phê duyệt danh mục nghề đào tạo trình độ sơ cấp Ninh Bình",
  "properties": {
    "Số hiệu": "63/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "05/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 63/2023/QĐ-UBND Ninh Bình, ngày 05 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT DANH MỤC NGHỀ ĐÀO TẠO, MỨC HỖ TRỢ CHI PHÍ ĐÀO TẠO CỤ THỂ ĐỐI VỚI TỪNG ĐỐI TƯỢNG THAM GIA CHƯƠNG TRÌNH ĐÀO TẠO TRÌNH ĐỘ SƠ CẤP,\nĐÀO TẠO DƯỚI 03 THÁNG TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật năm 2020;\nCăn cứ Luật Giáo dục nghề\nnghiệp ngày 27/11/2014;\nCăn cứ Nghị định số\n61/2015/NĐ-CP ngày 09/7/2015 của Chính phủ về chính sách hỗ trợ tạo việc làm và\nQuỹ quốc gia về việc làm;\nCăn cứ Quyết định số\n46/2015/QĐ-TTg ngày 28/9/2015 của Thủ tướng Chính phủ quy định chính sách hỗ trợ đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng;\nCăn cứ Thông tư số\n42/2015/TT-BLĐTBXH ngày 20/10/2015 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về đào tạo trình độ sơ cấp;\nCăn cứ Thông tư số\n43/2015/TT-BLĐTBXH ngày 20/10/2015 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội quy định về đào tạo thường xuyên;\nCăn cứ Thông tư số\n152/2016/TT-BTC ngày 17/10/2016 của Bộ trưởng Bộ Tài chính quy định quản lý và\nsử dụng kinh phí hỗ trợ đào tạo trình độ sơ cấp và đào tạo dưới 03 tháng; Thông tư số 40/2019/TT-BTC ngày 28/6/2019 của Bộ trưởng Bộ Tài chính về việc sửa đổi,\nbổ sung một số điều của Thông tư số 152/2016/TT-BTC ngày 17/10/2016 của Bộ Tài chính quy định quản lý và sử dụng kinh phí hỗ trợ đào tạo trình độ sơ cấp và\nđào tạo dưới 03 tháng;\nCăn cứ Thông tư số\n43/2016/TT-BLĐTBXH ngày 28/12/2016 của Bộ trưởng Bộ Lao động - Thương binh và\nXã hội hướng dẫn thực hiện chính sách hỗ trợ đào tạo nghề cho các đối tượng quy\nđịnh tại Điều 14 Nghị định số 61/2015/NĐ-CP ngày 09/7/2015 của Chính phủ;\nCăn cứ Thông tư số\n12/2017/TT-BGTVT ngày 15/4/2017 của Bộ trưởng Bộ Giao thông vận tải quy định về\nđào tạo, sát hạch, cấp giấy phép lái xe cơ giới đường bộ; Thông tư số\n38/2019/TT-BGTVT ngày 08/10/2019 của Bộ trưởng Bộ Giao thông vận tải sửa\nđổi, bổ sung một số điều Thông tư số 12/2017/TT-BGTVT ngày 15/4/2017 của Bộ trưởng Bộ Giao thông vận tải quy định về đào tạo, sát hạch, cấp giấy phép lái xe cơ giới\nđường bộ;\nCăn cứ Thông tư số\n17/2022/TT-BLĐTBXH ngày 06/9/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã\nhội hướng dẫn thực hiện một số nội dung về giáo dục nghề nghiệp và giải quyết việc làm cho người lao động tại các tiểu dự án và nội dung thành phần thuộc 03 chương trình mục tiêu quốc gia giai đoạn 2021 - 2025;\nThông tư số 03/2023/BLĐTBXH ngày 31/5/2023 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội sửa đổi,\nbổ sung một số điều của Thông tư số 17/2022/TT-BLĐTBXH ngày 06/9/2022 của Bộ trưởng Bộ Lao động - Thương binh và Xã hội hướng dẫn thực hiện một số nội dung về giáo dục nghề nghiệp và giải quyết việc làm cho người lao động tại các tiểu dự án và nội dung thành phần thuộc 03 Chương trình mục tiêu quốc gia giai\nđoạn 2021 - 2025;\nCăn cứ Thông tư số\n55/2023/TT-BTC ngày 15/8/2023 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các Chương trình mục tiêu quốc gia giai đoạn 2021 - 2025;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 104/TTr-LĐTBXH ngày 15/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt danh mục nghề đào tạo, mức hỗ trợ chi phí đào tạo cụ thể đối với từng đối tượng tham gia chương trình đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng trên\nđịa bàn tỉnh Ninh Bình (chi tiết tại Phụ lục kèm theo Quyết định này).\nĐiều 2. Đối tượng được hỗ trợ chi phí đào tạo Người trong độ tuổi lao động theo quy định, có đăng ký thường trú trên địa bàn tỉnh Ninh Bình, có sức khỏe phù hợp với nghề cần học và tham gia các chương trình đào tạo trình độ sơ cấp và đào tạo dưới 03 tháng, cụ thể:\n1. Đối tượng 1: Người khuyết tật.\n2. Đối tượng 2: Người thuộc hộ\nđồng bào dân tộc thiểu số nghèo.\n3. Đối tượng 3: Người dân tộc thiểu số; người thuộc diện được hưởng chính sách ưu đãi người có công với cách mạng; người thuộc hộ nghèo; người thuộc hộ gia đình bị thu hồi đất nông nghiệp,\nđất kinh doanh; lao động nữ bị mất việc làm; ngư dân.\n4. Đối tượng 4: Người thuộc hộ\ncận nghèo; hộ mới thoát nghèo; người lao động có thu nhập thấp.\n5. Đối tượng 5: Lao động nữ;\nlao động nông thôn không thuộc các đối tượng 1, 2, 3, 4 trên.\n6. Đối tượng 6: Thanh niên hoàn thành nghĩa vụ quân sự; nghĩa vụ công an; thanh niên tình nguyện hoàn thành nhiệm vụ thực hiện chương trình, dự án phát triển kinh tế xã hội.\nĐiều 3.\nNguyên tắc hỗ trợ\n1. Người học đăng ký tham gia các chương trình đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng được lựa chọn nghề học, cơ sở đào tạo. Việc thực hiện chính sách hỗ trợ đào tạo đối với người học được thực hiện thông qua cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh Ninh Bình để tổ chức khóa đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng.\n2. Trường hợp người học đồng thời thuộc các đối tượng tại khoản 1 Điều này thì chỉ được hưởng một mức hỗ trợ chi phí đào tạo cao nhất.\n3. Trường hợp mức hỗ trợ đào tạo thấp hơn chi phí đào tạo nghề thì thực hiện hỗ trợ theo mức hỗ trợ tại quyết định này. Trường hợp mức hỗ trợ đào tạo cao hơn chi phí đào tạo nghề thì thực hiện thanh quyết toán theo các khoản chi thực tế của cơ sở đào tạo.\n4. Không thực hiện hỗ trợ cho đối tượng 6 quy định tại khoản 6 Điều 2 Quyết định này khi tham gia học nghề trình\nđộ sơ cấp tại cơ sở giáo dục nghề nghiệp công lập thuộc Bộ, ngành, cơ quan trung ương quản lý.\nĐiều 4. Nguồn kinh phí\nKinh phí thực hiện từ nguồn ngân sách trung ương bổ sung (nếu có); ngân sách tỉnh; kinh phí lồng ghép trong việc thực hiện các Chương trình, Đề án, Kế hoạch có liên quan và các nguồn kinh phí hợp pháp khác.\nĐiều 5.\nTrách nhiệm của các cơ quan, đơn vị có liên quan 1. Sở Lao động - Thương binh và\nXã hội a) Hướng dẫn, tổng hợp nhu cầu học các chương trình đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng của Ủy ban nhân dân các huyện, thành phố và các cơ sở giáo dục nghề nghiệp, xây dựng kế hoạch\nđào tạo nghề trên địa bàn tỉnh, báo cáo Ủy ban nhân dân tỉnh;\nb) Kiểm tra, giám sát, đánh giá\ncác chương trình đào tạo trình độ sơ cấp, đào tạo dưới 03 tháng trên địa bàn tỉnh\nđảm bảo theo quy định hiện hành của pháp luật.\n2. Sở Tài chính Hằng năm, căn cứ khả năng cân đối ngân sách tỉnh, chủ trì, phối hợp với Sở Lao động - Thương binh và Xã hội và các cơ quan, đơn vị có liên quan tham mưu cho Ủy ban nhân dân tỉnh bố trí kinh phí\nchi thường xuyên để thực hiện Quyết định theo quy định của Luật Ngân sách nhà\nnước và các văn bản hướng dẫn.\n3. Ủy ban nhân dân các huyện,\nthành phố\nTổng hợp nhu cầu học nghề, xây dựng và tổ chức thực hiện kế hoạch đào tạo nghề trình độ sơ cấp, đào tạo dưới 03 tháng trên địa bàn; gửi kết quả triển khai thực hiện về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nTrong quá trình triển khai thực hiện thường xuyên đôn đốc, kiểm tra, giám sát theo quy định.\nĐiều 6. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 20 tháng 10 năm 2023.\n2. Quyết định này bãi bỏ các văn bản sau:\na) Quyết định số 635/QĐ-UBND ngày 18/5/2016 của Ủy ban nhân dân tỉnh Ninh Bình về việc phê duyệt danh mục nghề, thời gian đào tạo, định mức chi phí đào tạo nghề dưới 03 tháng cho lao động nông thôn trên địa bàn tỉnh Ninh Bình;\nb) Quyết định số 588/QĐ-UBND ngày 15/6/2015 của Ủy ban nhân dân tỉnh Ninh Bình về việc phê duyệt danh mục nghề, định mức chi phí đào tạo nghề và mức hỗ trợ từ ngân sách nhà nước đối với\nđào tạo nghề trình độ sơ cấp nghề và dạy nghề dưới 03 tháng cho người khuyết tật trên địa bàn tỉnh Ninh Bình.\nĐiều 7. Tổ\nchức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Lao động - Thương binh và Xã hội; Giám đốc Sở Tài chính; Giám\nđốc Kho bạc nhà nước tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ\ntrưởng các cơ quan, đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 7;\n - Bộ Lao động - Thương binh và Xã hội;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư Pháp;\n - Thường trực Tỉnh ủy;\n - Lãnh đạo HĐND tỉnh;\n - Lãnh đạo UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Lãnh đạo VPUBND tỉnh;\n - Công báo tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, VP2, VP3, VP5, VP6.\n PD_VP6_04.QĐLĐTBXH TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn PHỤ LỤC DANH MỤC NGHỀ ĐÀO TẠO, MỨC HỖ TRỢ CHI PHÍ ĐÀO TẠO CỤ THỂ\nĐỐI VỚI TỪNG ĐỐI TƯỢNG THAM GIA CHƯƠNG TRÌNH ĐÀO TẠO TRÌNH ĐỘ SƠ CẤP, ĐÀO TẠO DƯỚI 03 THÁNG\n(Kèm theo Quyết định số /QĐ-UBND ngày\n /10/2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nTT Tên nghề/nhóm nghề đào tạo Trình độ\nMức hỗ trợ chi phí đào tạo\n(nghìn đồng/học viên/khóa học)\nĐT 1\nĐT 2\nĐT 3\nĐT 4\nĐT 5\nĐT 6 I. NGHỆ THUẬT NGHE NHÌN 1\nChụp ảnh Dưới 3 tháng 2,500 2,500 2,000 2,000 II. MỸ THUẬT 1\nKỹ thuật chạm khắc đá\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 2\nKỹ thuật điêu khắc gỗ\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 3\nMộc dân dụng và mộc mỹ nghệ\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 4\nGốm Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 5\nThiết kế, trang trí sản phẩm bao bì\nDưới 3 tháng 4,500 2,500 2,500 2,000 2,000 6\nSản xuất hàng mây tre đan Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 7\nĐan lát thủ công (đan cói,\n đan bẹ chuối, đan bèo bồng, đan mây tre)\nDưới 3 tháng 4,500 2,500 2,500 2,000 2,000 8\nThêu (thêu ren, thêu ren mỹ\n thuật, thêu vi tính)\nDưới 3 tháng 4,500 2,500 2,500 2,000 2,000 9\nTết bện, dệt (tết bện lúa,\n làm chổi đót)\nDưới 3 tháng 4,500 2,500 2,500 2,000 2,000 10 Sản xuất tăm, chẻ tăm Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 11 Làm hương, se hương Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 12 Móc thủ công, móc sợi, đính hạt cườm Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 13 Dệt chiếu Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 III KINH DOANH 1\nNghiệp vụ bán hàng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 2\nThương mại điện tử\nSơ cấp 4,000 3,000 2,500 2,000 4,180 3\nLogistics Sơ cấp 4,000 3,000 2,500 2,000 4,180 4\nMarketing (marketing du lịch,\n marketing thương mại)\nSơ cấp 4,000 3,000 2,500 2,000 4,180 5\nQuản lý kho hàng Sơ cấp 4,000 3,000 2,500 2,000 4,180 IV MÁY TÍNH VÀ CÔNG NGHỆ\n THÔNG TIN 1\nKỹ thuật sửa chữa và lắp ráp máy tính Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 2\nCông nghệ kỹ thuật máy tính\n (phần cứng, phần mềm)\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 3\nKỹ thuật viên máy tính Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 4\nCông nghệ thông tin Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 5\nTin học văn phòng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 6\nQuản trị mạng máy tính Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 7\nThiết kế và quản lý Website Sơ cấp 4,000 3,000 2,500 2,000 4,180 V\nCÔNG NGHỆ KỸ THUẬT 1\nCông nghệ kỹ thuật kiến trúc Sơ cấp 4,000 3,000 2,500 2,000 4,180 2\nCông nghệ kỹ thuật xây dựng Sơ cấp 4,000 3,000 2,500 2,000 4,180 3\nCông nghệ kỹ thuật vật liệu xây dựng Sơ cấp 4,000 3,000 2,500 2,000 4,180 4\nCông nghệ nội thất và điện nước công trình Sơ cấp 4,000 3,000 2,500 2,000 4,180 5\nCông nghệ sơn Sơ cấp 4,000 3,000 2,500 2,000 4,180 6\nCông nghệ mạ\nSơ cấp 4,000 3,000 2,500 2,000 4,180 7\nSản xuất xi măng Sơ cấp 4,000 3,000 2,500 2,000 4,180 8\nKiểm nghiệm chất lượng lương thực, thực phẩm Sơ cấp 4,000 3,000 2,500 2,000 4,180 9\nCông nghệ in Sơ cấp 4,000 3,000 2,500 2,000 4,180 10 Công nghệ gia công bao bì\nSơ cấp 4,000 3,000 2,500 2,000 4,180 VI XÂY DỰNG 1\nKỹ thuật xây dựng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 2\nXây dựng dân dụng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 3\nĐiện - nước Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 4\nỐp lát Sơ cấp 6,000 3,300 2,700 2,250 2,000 4,180 5\nSản xuất vật liệu xây dựng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 VII KỸ THUẬT 1\nCắt gọt kim loại Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 2\nHàn (Hàn điện, Hàn hơi, hàn\n điện - hơi)\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 3\nGia công kết cấu bằng kim loại Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 4\nVận hành máy xây dựng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 5\nVận hành máy nông nghiệp Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 6\nSửa chữa xe máy Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 7\nSửa chữa ô tô\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 8\nKỹ thuật điện, điện tử và viễn thông Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 9\nĐiện (Điện dân dụng, điện công nghiệp, điện tử, điện lạnh)\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 10 Kỹ thuật máy lạnh và điều hòa không khí\nSơ cấp 4,000 3,000 2,500 2,000 4,180 11 Cấp, thoát nước Sơ cấp 4,000 3,000 2,500 2,000 4,180 12 Chế tạo thiết bị cơ khí\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 13 Kỹ thuật lắp đặt ống công nghệ\nSơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 VIII SẢN XUẤT VÀ CHẾ BIẾN 1\nMay thời trang Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 2\nMay công nghiệp Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 3\nMay dân dụng Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 4\nMay và thiết kế thời trang Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 5\nChế biến lương thực, thực phẩm và đồ uống Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 IX NÔNG, LÂM NGHIỆP VÀ THỦY SẢN 1\nKỹ thuật trồng cây lương thực thực phẩm, cây ăn quả\nDưới 3 tháng 4,500 2,500 2,500 2,000 2,000 2\nKỹ thuật trồng hoa, cây cảnh Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 3\nKỹ thuật trồng rau (trồng rau hữu cơ, trồng rau an toàn)\nDưới 3 tháng 4,500 2,500 2,500 2,000 2,000 4\nBảo vệ thực vật Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 5\nTrồng trọt và bảo vệ thực vật Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 6\nChăn nuôi và phòng trị bệnh cho gia súc, gia cầm Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 7\nKỹ thuật nuôi ong, nuôi ong mật Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 8\nKỹ thuật trồng nấm Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 9\nChọn và nhân giống cây trồng Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 10 Chế biến và bảo quản nông sản Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 11 Sản xuất giống cây lâm nghiệp Dưới 3 tháng 2,500 2,500 2,000 2,000 12 Quản lý trang trại Dưới 3 tháng 2,500 2,500 2,000 2,000 13 Nuôi trồng, chế biến, bảo quản thủy sản Dưới 3 tháng 2,500 2,500 2,000 2,000 14 Trồng cây lâm nghiệp Dưới 3 tháng 2,500 2,500 2,000 2,000 15 Trồng cây dược liệu Dưới 3 tháng 2,500 2,500 2,000 2,000 16 Giám đốc Hợp tác xã\nDưới 3 tháng 2,500 2,500 2,000 2,000 X\nTHÚ Y 1\nThú y Dưới 3 tháng 2,500 2,500 2,000 2,000 2\nDịch vụ thú y Dưới 3 tháng 2,500 2,500 2,000 2,000 XI SỨC KHỎE 1\nDược Sơ cấp 4,000 3,000 2,500 2,000 4,180 2\nĐiều dưỡng Sơ cấp 4,000 3,000 2,500 2,000 4,180 3\nĐiều dưỡng nha khoa Sơ cấp 4,000 3,000 2,500 2,000 4,180 4\nHộ sinh Sơ cấp 4,000 3,000 2,500 2,000 4,180 5\nĐiều dưỡng, Hộ sinh Sơ cấp 4,000 3,000 2,500 2,000 4,180 6\nĐiều dưỡng y học cổ truyền Sơ cấp 4,000 3,000 2,500 2,000 4,180 7\nDinh dưỡng Sơ cấp 4,000 3,000 2,500 2,000 4,180 8\nKỹ thuật vật lý trị liệu và\n phục hồi chức năng Sơ cấp 4,000 3,000 2,500 2,000 4,180 9\nKỹ thuật xét nghiệm Sơ cấp 4,000 3,000 2,500 2,000 4,180 10 Tẩm quất cổ truyền Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 11 Y học cổ truyền Dưới 3 tháng 2,500 2,500 2,000 2,000 12 Xoa bóp bấm huyệt Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 XII DỊCH VỤ XÃ HỘI 1\nDịch vụ chăm sóc gia đình Dưới 3 tháng 4,500 2,500 2,500 2,000 2,000 2\nDịch vụ xã hội Dưới 3 tháng 2,500 2,500 2,000 2,000 3\nChăm sóc và nuôi dưỡng trẻ\nDưới 3 tháng 2,500 2,500 2,000 2,000 XIII DU LỊCH, KHÁCH SẠN, THỂ\n THAO VÀ DỊCH VỤ CÁ NHÂN 1\nHướng dẫn du lịch Sơ cấp 4,000 3,000 2,500 2,000 4,180 2\nQuản trị lữ hành Sơ cấp 4,000 3,000 2,500 2,000 4,180 3\nKỹ thuật chế biến món ăn Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 4\nKỹ thuật làm bánh Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 5\nKỹ thuật pha chế đồ uống Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 6\nQuản trị khách sạn Sơ cấp 4,000 3,000 2,500 2,000 4,180 7\nNghiệp vụ nhà hàng, khách sạn,\n lễ tân, bàn - buồng - Bar Sơ cấp 4,000 3,000 2,500 2,000 4,180 8\nChăm sóc sắc đẹp Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 9\nKỹ thuật chăm sóc tóc Sơ cấp 6,000 4,000 3,000 2,500 2,000 4,180 XIV DỊCH VỤ VẬN TẢI 1\nĐiều khiển phương tiện thủy nội\n địa Dưới 3 tháng 4,000 3,000 2,500 2,000 2\nThợ máy phương tiện thủy nội\n địa Dưới 3 tháng 4,000 3,000 2,500 2,000 3\nThủy thủ phương tiện thủy nội\n địa Dưới 3 tháng 4,000 3,000 2,500 2,000 4\nLái đò, lái thuyền Dưới 3 tháng 4,000 3,000 2,500 2,000 XV LÁI XE CƠ GIỚI ĐƯỜNG BỘ\n1\nĐào tạo lái xe các hạng B1, B2;\n B1.1 Sơ cấp 14,000 2\nĐào tạo lái xe hạng C Sơ cấp 16,000 XVI KHÁC 1\nBảo vệ\nSơ cấp 4,000 3,000 2,500 2,000 4,180 2\nVệ sỹ\nSơ cấp 4,000 3,000 2,500 2,000 4,180 3\nVăn thư hành chính Sơ cấp 4,000 3,000 2,500 2,000 4,180"
}