{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-64-2023-QD-UBND-Khung-gia-dich-vu-su-dung-do-tai-Khu-du-lich-Tam-Coc-Ninh-Binh-583043.aspx",
  "title": "Quyết định 64/2023/QĐ-UBND Khung giá dịch vụ sử dụng đò tại Khu du lịch Tam Cốc Ninh Bình",
  "properties": {
    "Số hiệu": "64/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Trần Song Tùng",
    "Ngày ban hành": "17/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 64/2023/QĐ-UBND Ninh Bình, ngày 17 tháng 10 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH KHUNG GIÁ DỊCH VỤ SỬ DỤNG ĐÒ TẠI KHU DU LỊCH TAM CỐC - BÍCH ĐỘNG, XÃ NINH HẢI, HUYỆN HOA LƯ, TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ\nquy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số\n56/2014/TT-BTC ngày 28 tháng 4 năm 2014 của Bộ trưởng Bộ Tài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Thông tư số\n233/2016/TT-BTC ngày 11 tháng 11 năm 2016 của Bộ trưởng Bộ Tài chính sửa đổi, bổ\nsung một số Điều của Thông tư số 56/2014/TT- BTC ngày 28 tháng 4 năm 2014 của Bộ\nTài chính hướng dẫn thực hiện Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số Điều của Luật Giá;\nTheo đề nghị của Giám đốc Sở\nDu lịch tại Tờ trình số 52/TTr-SDL ngày 02 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định Khung giá dịch vụ sử dụng đò tại Khu du lịch Tam Cốc - Bích Động, xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình:\nĐơn vị tính: Đồng/hành khách/chuyến đò\nSTT Nội dung Giá tối thiểu (đã bao gồm VAT)\nGiá tối đa (đã bao gồm VAT)\nI Tuyến Đình Các - Tam Cốc 1\nNgười trên 15 tuổi đến dưới 60 tuổi 80.000 260.000 2\nTrẻ em từ 06 đến 15 tuổi và\n người cao tuổi (từ đủ 60 tuổi trở lên)\n40.000 130.000 3\nMiễn thu đối với trẻ em dưới 06 tuổi II Tuyến Bích Động - Động Tiên - Xuyên Thủy Động 1\nNgười trên 15 tuổi đến dưới 60 tuổi 30.000 100.000 2\nTrẻ em từ 06 đến 15 tuổi và\n người cao tuổi (từ đủ 60 tuổi trở lên)\n15.000 50.000 3\nMiễn thu đối với trẻ em dưới 06 tuổi\nĐơn giá trên bao gồm 02 chiều\n(đi và về), số lượng chở tối đa 04 hành khách Việt Nam/chuyến đò hoặc 02 hành khách nước ngoài/chuyến đò.\nTrong trường hợp khách du lịch\nđi với số lượng ít hơn số quy định, Đơn vị quản lý, khai thác Khu du lịch Tam Cốc\n- Bích Động vẫn phải bố trí chuyến đò để phục vụ khách.\nĐiều 2. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày 01/11/2023.\n2. Bãi bỏ quy định về giá dịch vụ sử dụng đò tuyến Đình Các - Tam Cốc và tuyến Bích Động - Xuyên Thủy Động tại Văn bản số 529/UBND-VP5 ngày 30/12/2016 của UBND tỉnh Ninh Bình.\nĐiều 3. Tổ chức thực hiện 1. Đơn vị quản lý, khai thác Khu du lịch Tam Cốc - Bích Động có trách nhiệm:\na) Căn cứ Khung giá dịch vụ sử\ndụng đò được quy định tại Điều 1 Quyết định này, quy định giá cụ thể dịch vụ sử\ndụng đò tại Khu du lịch Tam Cốc - Bích Động, xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình đảm bảo không thấp hơn mức giá tối thiểu và không cao hơn mức giá tối\nđa.\nb) Báo cáo giá cụ thể dịch vụ sử\ndụng đò tại Khu du lịch Tam Cốc - Bích Động, xã Ninh Hải, huyện Hoa Lư, tỉnh Ninh Bình cho Sở Du lịch, Sở Tài chính trước khi triển khai thực hiện.\nc) Tổ chức triển khai thực hiện niêm yết giá, công khai thông tin về giá theo quy định của pháp luật về giá.\n2. Cục Thuế tỉnh có trách nhiệm hướng dẫn Đơn vị quản lý, khai thác Khu du lịch Tam Cốc - Bích Động in, phát hành, quản lý và sử dụng hóa đơn; kê khai thuế, nộp thuế theo đúng quy định.\n3. Chánh Văn phòng UBND tỉnh;\nGiám đốc các sở: Du lịch, Tài chính, Tư pháp; Cục trưởng Cục Thuế tỉnh; Chủ tịch UBND huyện Hoa Lư; Đơn vị quản lý, khai thác Khu du lịch Tam Cốc - Bích Động và\ntổ chức, cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như khoản 3 Điều 3;\n - Bộ Tài chính;\n - Bộ VHTT&DL;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn ĐBQH tỉnh ;\n - Ủy ban MTTQVN tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Website Chính phủ;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, VP5.\n Zh_VP5 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Song Tùng"
}