{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-674-QD-UBND-2023-quy-trinh-giai-quyet-thu-tuc-hanh-chinh-So-Xay-dung-Ninh-Binh-576686.aspx",
  "title": "Quyết định 674/QĐ-UBND 2023 quy trình giải quyết thủ tục hành chính Sở Xây dựng Ninh Bình",
  "properties": {
    "Số hiệu": "674/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 674/QĐ-UBND Ninh Bình, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH NINH BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến công tác kiểm soát thủ tục hành chính; Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính và các văn bản hướng dẫn thi hành;\nTheo đề nghị của Giám đốc Sở\nXây dựng.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này 08 Quy trình nội bộ\ngiải quyết thủ tục hành chính (Phụ lục I) thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Ninh Bình.\nĐiều 2.\nBãi bỏ 05 Quy trình nội bộ giải quyết thủ tục hành chính (Phụ lục II) tại Quyết định số 502/QĐ-UBND ngày 06/6/2022 của Chủ tịch UBND tỉnh về việc Phê duyệt Quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Ninh Bình.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Xây dựng, Giám\nđốc Sở Tư pháp, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công; Thủ trưởng các cơ quan và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh VP, các Phó CVP;\n - Trung tâm Tin học - Công báo;\n - VNPT Ninh Bình;\n - Lưu: VT,VP4,VP7.\n MT20/VP7/QTNB.NNPTNT/2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn PHỤ LỤC I QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH NINH BÌNH\n(Ban hành kèm theo Quyết định số 674/QĐ-UBND ngày 21/8/2023 của Chủ tịch UBND tỉnh Ninh Bình)\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH I. THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH 1. LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG 1.1.\nTên thủ tục hành chính: Miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng\nở địa phương\n- Mã số TTHC: 1.011675.H42 Tổng thời gian thực hiện TTHC:\n10 ngày làm việc x 8 giờ = 80 giờ\nThời gian cắt giảm lần 1: 0 giờ\n(chưa cắt giảm) \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 80 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm Phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Văn bản đề nghị miễn nhiệm giám định viên tư pháp của cơ quan, tổ chức quản lý giám định viên tư pháp hoặc\n đơn xin miễn nhiệm của giám định viên tư pháp (theo mẫu số 01 Ban hành kèm theo Thông tư số 17/2021/TT-BTP ngày 22 tháng 12 năm 2021 của Bộ trưởng Bộ\n Xây dựng);\n - Văn bản, giấy tờ chứng minh giám định viên tư pháp thuộc một trong các trường hợp quy định tại khoản 1 Điều 10 Luật Giám định tư pháp được sửa đổi, bổ sung tại khoản 6 Điều 1 Luật số\n 56/2020/QH14, cụ thể như sau:\n + Không còn đủ tiêu chuẩn quy\n định tại khoản 1 Điều 7 của Luật Giám định tư pháp;\n + Thuộc một trong các trường hợp quy định tại khoản 2 Điều 7 của Luật Giám định tư pháp;\n + Bị xử lý kỷ luật từ hình thức cảnh cáo trở lên hoặc bị xử phạt vi phạm hành chính do cố ý vi phạm quy định của pháp luật về giám định tư pháp;\n + Thực hiện một trong các hành vi quy định tại Điều 6 của Luật Giám định tư pháp;\n + Có quyết định nghỉ hưu hoặc quyết định thôi việc, trừ trường hợp có văn bản thể hiện nguyện vọng tiếp tục tham gia hoạt động giám định tư pháp và cơ quan, tổ chức quản lý trực tiếp có\n nhu cầu sử dụng phù hợp với quy định của pháp luật;\n + Chuyển đổi vị trí công tác hoặc chuyển công tác sang cơ quan, tổ chức khác mà không còn điều kiện phù hợp\n để tiếp tục thực hiện giám định tư pháp;\n + Theo đề nghị của giám định viên tư pháp. Trường hợp giám định viên tư pháp là công chức, viên chức, sĩ\n quan quân đội, sĩ quan công an nhân dân, quân nhân chuyên nghiệp, công nhân quốc phòng thì phải được sự chấp thuận của cơ quan, tổ chức quản lý trực tiếp;\n + Giám định viên tư pháp được bổ nhiệm để thành lập Văn phòng giám định tư pháp nhưng sau thời hạn 01 năm,\n kể từ ngày được bổ nhiệm không thành lập Văn phòng hoặc sau thời hạn 01 năm,\n kể từ ngày có quyết định cho phép thành lập Văn phòng mà không đăng ký hoạt động.\n Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03,04, 05,06 Bước 2 Phòng Hoạt động đầu tư xây dựng – Sở Xây dựng Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n04 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Tham mưu Trưởng phòng, Giám\n đốc hoặc Phó giám đốc phụ trách lấy ý kiến Sở Tư pháp theo quy định hiện hành.\n - Tổng hợp ý kiến Sở Tư pháp;\n - Lập văn bản tham mưu UBND tỉnh miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng.\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n16 giờ\nMẫu 02,04,05 Trưởng phòng\n- Trình Giám đốc Sở ký văn bản tham mưu UBND tỉnh miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng.\n04 giờ\nMẫu 04,05 Bước 3 Ban Lãnh đạo Sở Xây dựng Giám đốc hoặc Phó giám đốc\n- Xem xét quyết định, ký Tờ\n trình gửi UBND tỉnh xem xét.\n - Chuyển bộ phận Văn thư.\n08 giờ\nBước 4 Bộ phận văn thư Sở Xây dựng Cán bộ văn thư\n- Bộ phận Văn thư vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, tờ trình liên thông tới VP UBND tỉnh.\n04 giờ\nMẫu 04,05 Bước 5 UBND tỉnh Văn phòng UBND tỉnh\n- Tiếp nhận hồ sơ, phân loại,\n trình lãnh đạo và các cấp có thẩm quyền phê duyệt.\n - Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định miễn nhiệm và thu hồi thẻ giám định viên tư pháp xây dựng.\n Trường hợp từ chối phải thông báo cho người đề nghị bằng văn bản và nêu rõ lý\n do.\n - Trong vòng 07 ngày làm việc kể từ khi có quyết định bổ nhiệm, Ủy ban nhân dân tỉnh Ninh Bình gỡ bỏ danh sách giám định viên tư pháp xây dựng trên trang thông tin điện tử của Ủy ban nhân dân tỉnh Ninh Bình tại địa chỉ http://ninhbinh.gov.vn đồng thời gửi Bộ\n Xây dựng và Bộ Tư pháp để điều chỉnh theo quy định.\n - Chuyển hồ sơ cho bộ phận Văn thư VP UBND tỉnh vào số văn bản, lưu hồ sơ. Gửi kết quả tới Văn thư Sở\n Xây dựng, Sở Tư pháp.\n36 giờ\nMẫu 04,05 Bước 6 Văn phòng Sở Xây dựng Cán bộ Văn thư\n- Báo cáo Lãnh đạo Sở, vào số\n văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công.\n04 giờ\nMẫu 04,05 Bước 7 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04,05, 06\n*Trường hợp hồ sơ quá hạn xử lý, Trong thời gian chậm nhất 1 ngày trước ngày hết hạn xử lý cơ quan giải quyết TTHC ban hành phiếu xin lỗi và hẹn lại ngày trả kết quả chuyển sang Bộ\n phận TN&TKQ để gửi cho tổ chức, cá nhân\n - Các bước và trình tự\n công việc có thể được thay đổi cho phù hợp với cơ cấu tổ chức và việc phân công nhiệm vụ cụ thể của mỗi cơ quan, tổ chức thuộc hệ thống hành chính nhà\n nước\n - Tổng thời gian phân bổ\n cho các bước công việc không vượt quá thời gian quy định hiện hành của thủ tục này.\n1 BIỂU MẪU (Các biểu mẫu sử dụng trong quá trình thực hiện TTHC)\n Ghi chú: Các mẫu 01,02,03,04,05,06\n áp dụng theo Thông tư 01/2018/TT-VPCP ngày 23/11/2018 của Văn phòng chính phủ.\nMẫu 01 Giấy tiếp nhận hồ sơ và hẹn trả kết quả\nMẫu 02 Phiếu yêu cầu bổ sung hoàn thiện hồ sơ\nMẫu 03 Phiếu từ chối tiếp nhận giải quyết hồ sơ\nMẫu 04 Phiếu xin lỗi và hẹn lại ngày trả kết quả\nMẫu 05 Phiếu kiểm soát quá trình giải quyết hồ sơ\nMẫu 06 Sổ theo dõi hồ sơ\n2 HỒ SƠ LƯU Hồ sơ lưu trữ gồm thành phần ở\n Mục 1 và Kết quả thủ tục hành chính được lưu tại Phòng chuyên môn xử lý Hồ sơ\n trong thời gian 02 năm. Sau đó, chuyển hồ sơ về phòng Lưu trữ của cơ quan để\n lưu trữ theo quy định hiện hành.\n2. LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG 2.1.\nTên thủ tục hành chính: Cấp mới Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp: Cấp lần đầu hoặc Giấy chứng nhận hết hạn mà tổ chức hoạt động thí nghiệm chuyên ngành xây dựng có nhu cầu tiếp tục hoạt\nđộng)\n- Mã số TTHC: 1.011705.H42 Tổng thời gian thực hiện TTHC:\n20 ngày làm việc x 8 giờ = 160 giờ\nThời gian cắt giảm lần 1: 0 giờ\n(chưa cắt giảm) \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 160 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm Phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì\n hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Đơn đăng ký cấp Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (theo Mẫu số 01 của phụ lục I kèm theo Nghị định số 35/2023/NĐ- CP ngày 20/6/2023 của Chính phủ);\n - Danh sách cán bộ quản lý trực tiếp (Trưởng/phó phòng thí nghiệm), thí nghiệm viên kèm theo các văn bằng chứng chỉ, chứng nhận được đào tạo liên quan;\n - Các tài liệu chứng minh năng lực hoạt động thí nghiệm đáp ứng các yêu cầu chung của tiêu chuẩn quốc gia TCVN ISO/IEC 17025:2017 hoặc tiêu chuẩn quốc tế ISO/IEC 17025:2005 và đáp\n ứng các yêu cầu cụ thể phù hợp với các chỉ tiêu thí nghiệm cho từng trường hợp\n đề nghị cấp mới, cấp lại Giấy chứng nhận đủ điều kiện hoạt động chuyên ngành xây dựng.\n Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03,04, 05,06 Bước 2 Phòng Hoạt động đầu tư xây dựng Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n04 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có)\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả\n hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n132 giờ\nMẫu 02,04,05 Trưởng phòng\n- Xem xét hồ sơ.\n - Trình Giám đốc hoặc Phó\n giám đốc phụ trách quyết định 08 giờ\nMẫu 04,05 Bước 3 Lãnh đạo Sở\nGiám đốc hoặc Phó giám đốc\n- Xem xét nội dung, ký duyệt Văn bản.\n - Chuyển bộ phận Văn thư\n08 giờ\nMẫu 04,05 Bước 4 Bộ phận văn thư\nCán bộ Văn thư\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công.\n04 giờ\nMẫu 04,05 Bước 5 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04,05, 06 2.2. Cấp lại Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng\n(còn thời hạn nhưng bị mất hoặc hư hỏng hoặc bị ghi sai thông tin hoặc tổ chức hoạt động thí nghiệm chuyên ngành xây dựng xin dừng thực hiện một số chỉ tiêu trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng)\n- Mã số TTHC: 1.011708.H42 Tổng thời gian thực hiện TTHC:\n05 ngày làm việc x 8 giờ = 40 giờ\nThời gian cắt giảm lần 1: 0 giờ\n(chưa cắt giảm) \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 40 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm Phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì\n hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Đơn đăng ký cấp Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng theo Mẫu số 01 của phụ lục I kèm theo Nghị định số 35/2023/NĐ- CP ngày 20/6/2023 của Chính phủ;\n Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03,04, 05,06 Bước 2 Phòng Chuyên môn Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n02 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có)\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n20 giờ\nMẫu 02,04,05 Trưởng phòng\n- Xem xét hồ sơ.\n - Trình Giám đốc hoặc Phó\n giám đốc phụ trách quyết định 02 giờ\nMẫu 04,05 Bước 3 Lãnh đạo Sở\nGiám đốc hoặc Phó giám đốc\n- Xem xét nội dung, ký duyệt Văn bản.\n - Chuyển bộ phận Văn thư\n08 giờ\nMẫu 04,05 Bước 4 Bộ phận văn thư\nCán bộ Văn thư\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công.\n04 giờ\nMẫu 04,05 Bước 5 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04,05, 06 2.3. Bổ\nsung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt động thí nghiệm chuyên ngành xây dựng thay đổi địa chỉ, tên của trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng)\n- Mã số TTHC: 1.011710.H42 Tổng thời gian thực hiện TTHC:\n05 ngày làm việc x 8 giờ = 40 giờ\nThời gian cắt giảm lần 1: 0 giờ\n(chưa cắt giảm) \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 40 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm Phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Đơn đăng ký cấp Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng theo Mẫu số 02 của phụ lục I kèm theo Nghị định số 35/2023/NĐ- CP ngày 20/6/2023 của Chính phủ;\n - Các hồ sơ liên quan đến nội dung thay đổi (nếu có). Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03,04, 05,06 Bước 2 Phòng Hoạt động đầu tư xây dựng Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n02 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có)\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n20 giờ\nMẫu 02,04,05 Trưởng phòng\n- Xem xét hồ sơ.\n - Trình Giám đốc hoặc Phó\n giám đốc phụ trách quyết định 02 giờ\nMẫu 04,05 Bước 3 Lãnh đạo Sở\nGiám đốc hoặc Phó giám đốc\n- Xem xét nội dung, ký duyệt Văn bản.\n - Chuyển bộ phận Văn thư\n08 giờ\nMẫu 04,05 Bước 4 Bộ phận văn thư\nCán bộ Văn thư\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công.\n04 giờ\nMẫu 04,05 Bước 5 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04,05, 06 2.4. Bổ\nsung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt động thí nghiệm chuyên ngành xây dựng thay đổi địa điểm đặt phòng thí nghiệm hoặc thay đổi, bổ sung, sửa đổi chỉ tiêu thí nghiệm, tiêu chuẩn thí nghiệm trong Giấy nhận đủ điều kiện hoạt động thí\nnghiệm chuyên ngành xây dựng)\n- Mã số TTHC: 1.011711.H42 Tổng thời gian thực hiện TTHC:\n20 ngày làm việc x 8 giờ = 160 giờ\nThời gian cắt giảm lần 1: 0 giờ\n(chưa cắt giảm) \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 160 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm Phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Đơn đăng ký bổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng theo Mẫu số 02 của phụ lục I kèm theo Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ;\n - Danh sách cán bộ quản lý trực tiếp (Trưởng/phó phòng thí nghiệm), thí nghiệm viên kèm theo các văn bằng chứng chỉ, chứng nhận được đào tạo liên quan;\n - Các tài liệu chứng minh năng lực hoạt động thí nghiệm đáp ứng các yêu cầu chung của tiêu chuẩn quốc gia TCVN ISO/IEC 17025:2017 hoặc tiêu chuẩn quốc tế ISO/IEC 17025:2005 và đáp\n ứng các yêu cầu cụ thể phù hợp với các chỉ tiêu thí nghiệm cho từng trường hợp\n đề nghị bổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động chuyên ngành xây dựng.\n Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03,04, 05,06 Bước 2 Phòng Hoạt động đầu tư xây dựng Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n04 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có)\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n132 giờ\nMẫu 02,04,05 Trưởng phòng\n- Xem xét hồ sơ.\n - Trình Giám đốc hoặc Phó\n giám đốc phụ trách quyết định 08 giờ\nMẫu 04,05 Bước 3 Lãnh đạo Sở\nGiám đốc hoặc Phó giám đốc\n- Xem xét nội dung, ký duyệt Văn bản.\n - Chuyển bộ phận Văn thư\n08 giờ\nMẫu 04,05 Bước 4 Bộ phận văn thư\nCán bộ Văn thư\n- Bộ phận Văn thư của sở vào số\n văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công.\n04 giờ\nMẫu 04,05 Bước 5 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04,05, 06 II. THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG 1. LĨNH VỰC QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG 1.1 Thủ\ntục kiểm tra công tác nghiệm thu hoàn thành công trình (đối với các công trình trên địa bàn thuộc trách nhiệm quản lý của Sở Xây dựng, Sở quản lý công trình xây dựng chuyên ngành, trừ các công trình thuộc thẩm quyền kiểm tra của Hội đồng kiểm tra nhà nước về công tác nghiệm thu công trình xây dựng và Cơ quan chuyên môn về xây dựng thuộc Bộ Xây dựng, Bộ quản lý công trình xây dựng chuyên ngành)\nMã TTHC:\n1.009794.000.00.00.H42 Thời gian giải quyết: 20 ngày làm việc x 8 giờ = 160 giờ làm việc\n(cắt giảm 02 bước thực hiện và\n0,75 ngày làm việc = 06 giờ). Tổng thời gian thực hiện sau khi cắt giảm: 19,25 ngày làm việc x 8 giờ = 154 giờ\nThời gian cắt giảm lần 1: 04 giờ\nThời gian cắt giảm lần 2: 02 giờ\nTổng số thời gian cắt giảm đạt:\n06 giờ đạt 3,75% \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 154 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì\n hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Báo cáo hoàn thành thi công xây dựng hạng mục công trình, công trình xây dựng theo Phụ lục VIa Nghị định số 06/2021/NĐ-CP .\n - Danh mục hồ sơ hoàn thành công trình theo Phụ lục VIb Nghị định số 06/2021/NĐ-CP .\n Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03,04, 05, 06 Bước 2 Phòng Hoạt động đầu tư xây dựng Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n04 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có)\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n130 giờ\nMẫu 02, 04,05 Trưởng phòng Trưởng phòng xem xét trình Giám đốc hoặc Phó giám đốc phụ trách quyết định.\n04 giờ\nMẫu 04,05 Bước 3 Lãnh đạo Sở\nGiám đốc hoặc Phó Giám đốc\n- Xem xét nội dung, ký duyệt Văn bản.\n - Chuyển bộ phận Văn thư\n08 giờ\nMẫu 04,05 Bước 4 Bộ phận văn thư\nCán bộ văn thư\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công 04 giờ\nMẫu 04,05 Bước 5 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04,05, 06 2. LĨNH VỰC GIÁM ĐỊNH TƯ PHÁP XÂY DỰNG 2.1. Thủ\ntục bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng ở địa phương Mã TTHC:\n2.001116.000.00.00.H42 Thời gian giải quyết: 30 ngày làm việc x 8 giờ = 240 giờ làm việc Dịch vụ công trực tuyến mức độ:\nToàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 240 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm Phục vụ hành chính công.\nCán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì\n hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về Phòng Hoạt động\n đầu tư xây dựng. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá\n nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Văn bản đề nghị bổ nhiệm, cấp thẻ giám định viên tư pháp xây dựng hoặc đơn đề nghị bổ nhiệm giám định viên tư pháp của cá nhân đã là giám định viên tư pháp nhưng bị miễn nhiệm do nghỉ\n hưu hoặc thôi việc để thành lập Văn phòng giám định tư pháp (theo mẫu số 02 ban hành kèm theo Thông tư số 17/2021/TT- BTP ngày 22 tháng 12 năm 2021 của Bộ\n trưởng Bộ Xây dựng);\n - Bản sao bằng tốt nghiệp đại học trở lên phù hợp với lĩnh vực chuyên môn được đề nghị bổ nhiệm;\n - Sơ yếu lý lịch và Phiếu lý\n lịch tư pháp. Trường hợp người được đề nghị bổ nhiệm giám định viên tư pháp\n đang là công chức, viên chức thì không cần có Phiếu lý lịch tư pháp;\n - Giấy xác nhận về thời gian thực tế hoạt động chuyên môn của cơ quan, tổ chức nơi người được đề nghị bổ\n nhiệm làm việc;\n - Bản sao Chứng chỉ hành nghề\n hoạt động xây dựng hoặc bản kê khai điều kiện năng lực phù hợp với tiêu chuẩn giám định viên tư pháp xây dựng quy định (nếu có).\n - 02 ảnh màu chân dung cỡ 2cm x 3cm (chụp trong vòng 06 tháng gần nhất).\n Số lượng hồ sơ: 01 04 giờ\nMẫu 01,02,03, 04, 05, 06 Bước 2 Phòng Hoạt động đầu tư xây dựng Sở Xây dựng Trưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ.\n04 giờ\nMẫu 04,05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Tham mưu Trưởng phòng, Giám\n đốc hoặc Phó giám đốc phụ trách lấy ý kiến Sở Tư pháp theo quy định hiện hành.\n - Tổng hợp ý kiến Sở Tư pháp;\n - Lập văn bản tham mưu UBND tỉnh bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng.\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n48 giờ\nMẫu 02,04,05 Trưởng phòng Trình Giám đốc Sở ký văn bản tham mưu UBND tỉnh bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng.\n04 giờ\nMẫu 04,05 Bước 3 Lãnh đạo Sở Xây dựng Giám đốc hoặc Phó giám đốc\n- Xem xét quyết định, ký duyệt văn bản trình UBND tỉnh bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng.\n - Chuyển bộ phận Văn thư.\n08 giờ\nMẫu 04,05 Bước 4 Bộ phận văn thư Sở Xây dựng Cán bộ văn thư\n- Bộ phận Văn thư vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, tờ trình liên thông tới VP UBND tỉnh.\n04 giờ\nMẫu 04,05 Bước 5 UBND tỉnh Văn thư UBND tỉnh\n- Bộ phận Văn thư vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, tờ trình liên thông tới Lãnh đạo VP UBND tỉnh 04 giờ\nMẫu: 04,05 Lãnh đạo VP UBND tỉnh Xem xét chuyển hồ sơ cho phòng ban UBND tỉnh phụ trách thẩm định hồ sơ.\n08 giờ\nMẫu: 04,05 Trưởng phòng ban UBND tỉnh Xem xét chuyển hồ sơ cho Chuyên viên phụ trách thẩm định hồ sơ.\n08 giờ\nMẫu: 04,05 Chuyên viên phòng ban UBND tỉnh\n- Tiếp nhận hồ sơ, phân loại,\n trình lãnh đạo và các cấp có thẩm quyền phê duyệt.\n - Lập dự thảo quyết định bổ\n nhiệm và cấp thẻ giám định viên tư pháp xây dựng.\n - Trường hợp từ chối phải thông báo cho người đề nghị bằng văn bản và nêu rõ lý do.\n24 giờ\nMẫu: 04,05 Trưởng phòng ban UBND tỉnh\n- Kiểm tra văn bản, trình quyết\n định bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng tới Lãnh đạo VP UBND tỉnh 04 giờ\nMẫu: 04,05 Lãnh đạo VP UBND tỉnh\n- Xem xét, trình Chủ tịch\n /Phó chủ tịch UBND tỉnh ký quyết định bổ nhiệm và cấp thẻ giám định viên tư\n pháp xây dựng 08 giờ\nMẫu: 04,05 Chủ tịch/Phó chủ tịch UBND tỉnh\n- Xem xét quyết định, ký duyệt quyết định bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng.\n24 giờ\nMẫu: 04,05 Chuyên viên phòng ban UBND tỉnh\n- Kiểm tra lại quyết định bổ\n nhiệm và cấp thẻ giám định viên tư pháp xây dựng.\n - Chuyển hồ sơ cho bộ phận Văn thư VP UBND tỉnh ban hành.\n - Trong vòng 07 ngày làm việc kể từ khi có quyết định bổ nhiệm, Ủy ban nhân dân tỉnh Ninh Bình công bố danh sách giám định viên tư pháp xây dựng trên trang thông tin điện tử của Ủy ban nhân dân tỉnh Ninh Bình tại địa chỉ http://ninhbinh.gov.vn đồng thời gửi Bộ Xây dựng và Bộ Tư pháp để công bố chung.\n04 giờ\nMẫu 04,05 Văn thư UBND tỉnh\n- Vào số văn bản, ban hành và\n lưu hồ sơ.\n - Gửi kết quả tới Văn thư Sở\n Xây dựng, Sở Tư pháp.\n04 giờ\nMẫu: 04,05 Bước 6 Sở Xây dựng Văn thư Sở Xây dựng\n- Bộ phận Văn thư của Sở Xây dựng vào số văn bản\n - Gửi kết quả tới phòng Hoạt\n động đầu tư xây dựng 04 giờ\nMẫu: 04,05 Trưởng phòng Hoạt động đầu tư xây dựng Trưởng phòng chuyển quyết định bổ nhiệm và cấp thẻ giám định viên tư pháp xây dựng chuyên viên phụ trách lập văn bản đề nghị cấp thẻ Giám định viên tư pháp xây dựng 04 giờ\nMẫu: 04,05 Chuyên viên Hoạt động đầu tư xây dựng Lập văn bản đề nghị cấp thẻ\n Giám định viên tư pháp xây dựng 04 giờ\nMẫu: 04,05 Trưởng phòng Hoạt động đầu tư xây dựng Trình Giám đốc Sở ký văn bản\n đề nghị Sở Tư pháp cấp thẻ Giám định viên tư pháp xây dựng.\n04 giờ\nMẫu: 04,05 Lãnh đạo Sở Xây dựng\n- Xem xét quyết định, ký duyệt văn bản đề nghị Sở Tư pháp cấp thẻ giám định viên tư pháp xây dựng.\n - Chuyển bộ phận Văn thư.\n08 giờ\nMẫu: 04,05 Văn thư Sở Xây dựng\n- Bộ phận Văn thư vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, quyết định của UBND tỉnh, văn bản đề nghị Sở Tư pháp cấp thẻ giám định viên tư pháp xây dựng.\n04 giờ\nMẫu: 04,05 Bước 7 Sở Tư pháp Văn thư Sở Tư Pháp\n- Bộ phận Văn thư của Sở Xây dựng vào số văn bản\n - Gửi văn bản tới phòng Hành chính – Bổ trợ tư pháp 04 giờ\nMẫu 04,05 Trưởng phòng Hành chính – Bổ trợ tư pháp\n- Kiểm tra, chuyển Văn bản đề\n nghị Sở Tư pháp cấp thẻ giám định viên tư pháp xây dựng cho chuyên viên thực hiện.\n04 giờ\nMẫu 04,05 Chuyên viên Hành chính – Bổ trợ tư pháp\n- Căn cứ quyết định bổ nhiệm giám định viên tư pháp xây dựng, hoàn thiện hồ sơ, dự thảo, in ấn thẻ giám định viên tư pháp xây dựng trình UBND tỉnh phê duyệt\n - Nhận thẻ thẻ giám định viên tư pháp xây dựng đã được UBND tỉnh phê duyệt\n - Soạn thảo văn bản trả thẻ\n thẻ giám định viên tư pháp xây dựng gửi Sở Xây dựng, kèm theo thẻ đã được UBND tỉnh ký duyệt.\n24 giờ\nMẫu: 04,05 Trưởng phòng Hành chính – Bổ trợ tư pháp Trình Giám đốc Sở ký văn bản và gửi thẻ Giám định viên tư pháp xây dựng về Sở Xây dựng 04 giờ\nMẫu: 04,05 Lãnh đạo Sở Tư pháp\n- Xem xét quyết định, ký duyệt văn bản và gửi thẻ Giám định viên tư pháp xây dựng về Sở Xây dựng\n - Chuyển bộ phận Văn thư Sở\n Tư pháp 08 giờ\nMẫu: 04,05 Văn thư Sở Tư Pháp\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Sở\n Xây dựng 04 giờ\nMẫu: 04,05 Bước 8 Bộ phận văn thư Sở Xây dựng Cán bộ văn thư\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công 04 giờ\nMẫu 04, 05 Bước 9 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04, 05, 06.\n3. LĨNH VỰC NHÀ Ở\n3.1. Thủ\ntục Thẩm định giá bán, thuê mua, thuê nhà ở xã hội được đầu tư xây dựng theo dự\nán không sử dụng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật Nhà ở số 65/2014/QH13 đã được sửa đổi, bổ sung tại điểm b khoản 6 Điều 99 của Luật PPP số 64/2020/QH14 trên phạm vi địa bàn Mã TTHC: 1.007762.000.00.00.H42 Thời gian giải quyết: 30 ngày làm việc x 8 giờ = 240 giờ làm việc\n(cắt giảm 02 bước thực hiện và\n0,75 ngày làm việc = 6 giờ) Tổng thời gian thực hiện sau khi cắt giảm 29,25 ngày làm việc x 8 giờ = 234 giờ\nThời gian cắt giảm lần 1: 04 giờ\nThời gian cắt giảm lần 2: 02 giờ\nTổng số thời gian cắt giảm đạt:\n06 giờ đạt 2,5% \nDịch vụ công trực tuyến: Toàn trình Bước thực hiện\nĐơn vị thực hiện Trách nhiệm thực hiện Nội dung thực hiện Thời gian 234 giờ\nBiểu mẫu kết quả\nBước 1 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận 1. Trung tâm Phục vụ hành chính công tiếp nhận hồ sơ, kiểm tra, hướng dẫn (nếu hồ sơ không đạt yêu cầu thì hướng dẫn tổ chức, cá nhân bổ sung theo đúng quy định 01 lần duy nhất).\n 2. Trường hợp hồ sơ đầy đủ,\n quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm và chuyển về phòng Quản lý nhà. In phiếu tiếp nhận và hẹn trả kết quả giao cho tổ chức, cá nhân.\n 3. In phiếu bàn giao hồ sơ từ\n Trung tâm PVHCC về Sở Xây dựng (ký số gửi Bưu điện chuyển về Sở)\n Hồ sơ gồm:\n - Đơn đề nghị thẩm định giá\n bán, giá cho thuê, giá cho thuê mua nhà ở xã hội theo mẫu tại Phụ lục I Nghị\n định số 49/2021/NĐ- CP ngày 01/4/2021 của Chính phủ sửa đổi bổ sung một số điều của Nghị định số 100/2015/NĐ-CP ngày 20/10/215 của Chính phủ về phát triển và\n quản lý nhà ở xã hội.\n - Hồ sơ pháp lý của chủ đầu tư (bao gồm: Căn cứ pháp lý của Dự án; tổng quan về dự án);\n - Phương án xác định giá bán,\n giá cho thuê, giá cho thuê mua nhà ở xã hội do chủ đầu tư xây dựng. Số lượng hồ sơ: 01 04 giờ\nMẫu 01, 02, 03, 04, 05, 06 Bước 2 Phòng Quản lý nhà\nTrưởng phòng Trưởng phòng chuyển hồ sơ cho chuyên viên phụ trách thẩm định hồ sơ\n04 giờ\nMẫu 04, 05 Chuyên viên\n* Cán bộ phụ trách thẩm định hồ sơ:\n - Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có)\n - Chuyển báo cáo Trưởng phòng xem xét quyết định thụ lý giải quyết (đối với hồ sơ đạt yêu cầu) hoặc chuyển trả hồ sơ đề nghị bổ sung hoàn thiện (đối với hồ sơ chưa đạt yêu cầu).\n210 giờ\nMẫu 04, 05 Trưởng phòng Trưởng phòng xem xét trình Giám đốc hoặc Phó giám đốc phụ trách quyết định.\n04 giờ\nMẫu 04, 05 Bước 3 Lãnh đạo Sở\nGiám đốc hoặc Phó giám đốc\n- Xem xét nội dung, ký duyệt Văn bản.\n - Chuyển bộ phận Văn thư\n08 giờ\nMẫu 04, 05 Bước 4 Bộ phận văn thư\nCán bộ văn thư\n- Bộ phận Văn thư của sở vào số văn bản, lưu hồ sơ và xác nhận trên phần mềm.\n - Gửi hồ sơ, kết quả cho Trung tâm Phục vụ hành chính công 04 giờ\nMẫu 04, 05 Bước 5 Trung tâm phục vụ hành chính công Cán bộ tiếp nhận Trung tâm Phục vụ hành chính công thông báo và trả kết quả cho tổ chức, cá nhân. Kết thúc trên phần mềm.\nMẫu 04, 05, 06."
}