{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-677-QD-UBND-2023-phuong-an-don-gian-hoa-thu-tuc-hanh-chinh-so-Ke-hoach-Ninh-Binh-576687.aspx",
  "title": "Quyết định 677/QĐ-UBND 2023 phương án đơn giản hóa thủ tục hành chính sở Kế hoạch Ninh Bình",
  "properties": {
    "Số hiệu": "677/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 677/QĐ-UBND Ninh Bình, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA CÁC SỞ: KẾ HOẠCH VÀ ĐẦU TƯ, CÔNG THƯƠNG, GIAO THÔNG VẬN TẢI, VĂN HÓA VÀ THỂ THAO, XÂY DỰNG VÀ BAN QUẢN LÝ CÁC KHU CÔNG NGHIỆP TỈNH NINH BÌNH NĂM 2023 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2022;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Nghị quyết số\n68/2020/NQ-CP ngày 12/5/2020 của Chính phủ ban hành chương trình cắt giảm, đơn giản hoá quy định liên quan đến hoạt động kinh doanh giai đoạn 2020 - 2025;\nTheo đề nghị của Chánh Văn phòng Ủy ban nhân dân tỉnh.\nQUYẾT ĐỊNH:\nĐiều 1.\nThông qua phương án đơn giản hóa 10 thủ tục hành chính thuộc thẩm quyền giải quyết của các sở: Kế hoạch và Đầu tư, Công Thương,\nGiao thông vận tải, Văn hóa và Thể thao, Xây dựng và Ban Quản lý các khu công nghiệp tỉnh Ninh Bình năm 2023 (Chi tiết tại Phụ lục kèm theo).\nĐiều 2.\nGiao các sở, ban, ngành có liên quan:\n- Các sở: Kế hoạch và Đầu tư,\nCông Thương, Giao thông vận tải, Văn hóa và Thể thao, Xây dựng và Ban Quản lý\ncác khu công nghiệp dự thảo văn bản thực thi phương án đơn giản hóa, sáng kiến cải cách thủ tục hành chính thuộc thẩm quyền của UBND tỉnh.\n- Văn phòng UBND tỉnh có trách nhiệm kiểm tra, đôn đốc các sở, ngành có liên quan thực hiện Quyết định này.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 4.\nChánh Văn phòng UBND tỉnh, Thủ trưởng các sở, ban,\nngành; Chủ tịch UBND các huyện, thành phố, Thủ trưởng các cơ quan, đơn vị có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Cục KSTTHC-Văn phòng Chính phủ;\n - Lãnh đạo UBND tỉnh;\n - Trung tâm Phục vụ hành chính công;\n - Trung tâm Tin học - Công báo;\n - Lưu: VT, VP7.\n ĐN_VP7_QĐ_2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn PHỤ LỤC PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số 677/QĐ-UBND ngày 21 tháng 8 năm 2023 của Chủ\ntịch UBND tỉnh Ninh Bình)\n1. Sở Kế\nhoạch và Đầu tư (02 TTHC)\n1.1. Thủ\ntục Đăng ký thay đổi vốn điều lệ, phần vốn góp, tỷ lệ phần vốn góp (đối với công ty TNHH, công ty cổ phần, công ty hợp danh)\na) Nội dung đơn giản hóa:\n- Thành phần hồ sơ: Bỏ Nghị quyết của chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn một thành viên; Nghị\nquyết của Hội đồng thành viên đối với công ty trách nhiệm hữu hạn hai thành viên trở lên, công ty hợp danh; của Đại hội đồng cổ đông đối với công ty cổ phần về việc thay đổi vốn điều lệ.\n- Lý do: Nghị quyết và Quyết định cùng có chung một nội dung thay đổi thì chỉ cần lựa chọn 1 trong 2 loại giấy tờ,\nđể tạo điều kiện cho tổ chức, cá nhân thiết lập hồ sơ thủ tục hành chính được\nđơn giản và hiệu quả.\nb) Kiến nghị thực thi: Đề\nnghị sửa đổi điểm b Khoản 1 Điều 51 Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 về đăng ký doanh nghiệp, như sau:\n“b) Quyết định của chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn một thành viên; quyết định và bản sao biên bản họp của Hội đồng thành viên đối với công ty trách nhiệm hữu hạn hai thành viên trở lên, công ty hợp danh, của Đại hội đồng cổ đông đối với công ty cổ phần về việc thay đổi vốn điều lệ;”\n1.2. Thủ\ntục Thông báo thay đổi ngành, nghề kinh doanh (đối với doanh nghiệp tư nhân,\ncông ty TNHH, công ty cổ phần, công ty hợp danh)\na) Nội dung đơn giản hóa:\n- Thành phần hồ sơ: Bỏ Nghị quyết của Hội đồng thành viên đối với công ty trách nhiệm hữu hạn hai thành viên trở\nlên, công ty hợp danh; của Đại hội đồng cổ đông đối với công ty cổ phần; Nghị\nquyết của chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn một thành viên về việc thay đổi ngành, nghề kinh doanh.\n- Lý do: Nghị quyết và Quyết định cùng có chung một nội dung thay đổi thì chỉ cần lựa chọn 1 trong 2 loại giấy tờ,\nđể tạo điều kiện cho tổ chức, cá nhân thiết lập hồ sơ thủ tục hành chính được\nđơn giản và hiệu quả.\nb) Kiến nghị thực thi: Đề\nnghị sửa đổi điểm b Khoản 1 Điều 56 Nghị định số 01/2021/NĐ-CP ngày 04/01/2021 về đăng ký doanh nghiệp, như sau:\n“b) Quyết định và bản sao biên bản họp của Hội đồng thành viên đối với công ty trách nhiệm hữu hạn hai thành viên trở lên, công ty hợp danh, của Đại hội đồng cổ đông đối với công ty cổ phần;\nquyết định của chủ sở hữu công ty đối với công ty trách nhiệm hữu hạn một thành viên về việc thay đổi ngành, nghề kinh doanh.”\n2. Sở\nCông Thương (03 TTHC)\n2.1. Thủ\ntục cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với thời gian quy định của thủ tục cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu\n- Lý do: Thời gian theo quy định hiện hành tối đa là 20 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 19 ngày làm việc (giảm 5% thời gian).\nb) Kiến nghị thực thi: Sửa\nđổi điểm c khoản 3 Điều 25 của Nghị định số 83/2014/NĐ-CP ngày 03/9/2014 của Chính phủ về kinh doanh xăng dầu.\n2.2. Cấp sửa đổi, bổ sung Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 1,75 ngày làm việc so với thời gian quy định của thủ tục cấp sửa đổi, bổ sung Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu\n- Lý do: Thời gian theo quy định hiện hành tối đa là 20 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 18,75 ngày làm việc (giảm 8,75% thời gian).\nb) Kiến nghị thực thi: Sửa\nđổi điểm c khoản 3 Điều 25 của Nghị định số 83/2014/NĐ-CP ngày 03/9/2014 của Chính phủ về kinh doanh xăng dầu.\n2.3. Cấp lại Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 01 ngày làm việc so với thời gian quy định của thủ tục cấp Giấy chứng nhận cửa hàng đủ điều kiện bán lẻ xăng dầu.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 20 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 19 ngày làm việc (giảm 5% thời gian).\nb) Kiến nghị thực thi: Sửa\nđổi điểm c khoản 3 Điều 25 của Nghị định số 83/2014/NĐ-CP ngày 03/9/2014 của Chính phủ về kinh doanh xăng dầu.\n3. Sở\nGiao thông vận tải (01 TTHC)\nThủ tục cấp Giấy chứng nhận đăng ký, biển số xe máy chuyên dùng lần đầu a) Nội dung đơn giản hóa\n- Thành phần hồ sơ: Thay đổi yêu cầu thành phần hồ sơ từ Hóa đơn bán hàng theo quy định của Bộ Tài chính thành “Hóa đơn bán hàng theo quy định của Bộ Tài chính hoặc Bản thể hiện của Hóa đơn điện tử.”\n- Lý do: Đối với thành phần hồ\nsơ có yêu cầu là phải có Hóa đơn GTGT bản chính, nhưng hiện nay theo quy định\nđã áp dụng sử dụng Hóa đơn điện tử nên có bộ hồ sơ không có bản chính.\nb) Kiến nghị thực thi: Sửa\nđổi khoản 2 Điều 3 Thông tư số 22/2019/TT- BGTVT ngày 12/6/2019 của Bộ trưởng Bộ\nGiao thông vận tải quy định về đăng ký xe máy chuyên dùng.\n4. Sở Văn hóa và Thể thao (01 TTHC)\nThủ tục Thông báo tổ chức đoàn người thực hiện quảng cáo a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 02 ngày làm việc so với thời gian quy định của thủ tục thông báo tổ chức đoàn người thực hiện quảng cáo.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 15 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 13 ngày làm việc (giảm 13,4% thời gian).\nb) Kiến nghị thực thi: Đề\nnghị sửa đổi tại Điểm c, Khoản 1, Điều 36, Luật số 16/2012/QH13 ngày 21/6/2012 của Quốc hội về việc ban hành Luật Quảng cáo.\n5. Sở Xây dựng\n(01 TTHC)\nThủ tục cấp\nđiều chỉnh, bổ sung nội dung chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 1 ngày làm việc so với thời gian quy định của thủ tục cấp điều chỉnh, bổ sung nội dung chứng chỉ năng lực hoạt động xây dựng hạng II, hạng III.\n- Lý do: Thời gian theo quy định hiện hành tối đa là 20 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 19 ngày làm việc (giảm 5% thời gian).\nb) Kiến nghị thực thi: Đề\nnghị sửa đổi điểm b, Khoản 1, Điều 90 của Nghị định 15/202021/NĐ-CP ngày 03/3/2021 về quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\n6. Ban Quản lý các khu công nghiệp (02 TTHC)\n6.1. Thủ\ntục chấp thuận chủ trương đầu tư của Ban Quản lý quy định tại Khoản 7 Điều 33 Nghị định số 31/2021/NĐ-CP a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 05 ngày làm việc so với thời gian quy định của thủ tục chấp thuận chủ trương đầu tư của Ban Quản lý quy định tại Khoản 7 Điều 33 Nghị định số 31/2021/NĐ-CP .\n- Lý do: Thời gian theo quy định hiện hành tối đa là 25 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 20 ngày làm việc (giảm 20% thời gian).\nb) Kiến nghị thực thi: Đề\nnghị sửa đổi Khoản 7 Điều 33 Nghị định số 31/2021/NĐ-CP ngày 26/3/2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư.\n6.2. Đăng ký nội quy lao động của các doanh nghiệp a) Nội dung đơn giản hóa:\n- Thời gian thực hiện: Giảm 1/2 ngày làm việc so với thời gian quy định của thủ tục đăng ký nội quy lao\nđộng của các doanh nghiệp\n- Lý do: Thời gian theo quy định hiện hành tối đa là 07 ngày làm việc, thực tế giải quyết thấy có thể rút ngắn\nđược thành 6,5 ngày làm việc (giảm 7,14% thời gian).\nb) Kiến nghị thực thi: Đề\nnghị sửa đổi Khoản 3 Điều 28 Nghị định số 05/2015/NĐ-CP ngày 12/1/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số nội dung của Bộ Luật Lao động./."
}