{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-698-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-tham-quyen-So-Y-te-Ninh-Binh-578107.aspx",
  "title": "Quyết định 698/QĐ-UBND 2023 giải quyết thủ tục hành chính thẩm quyền Sở Y tế Ninh Bình",
  "properties": {
    "Số hiệu": "698/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Tống Quang Thìn",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 698/QĐ-UBND Ninh Bình, ngày 30 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH NINH BÌNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến công tác kiểm soát thủ tục hành chính; Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính và các văn bản hướng dẫn thi hành;\nTheo đề nghị của Giám đốc Sở\nY tế.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này 03 Quy trình nội bộ\ngiải quyết thủ tục hành chính (Phụ lục) thuộc thẩm quyền giải quyết của Sở Y tế tỉnh Ninh Bình.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Y tế, Giám đốc Sở Thông tin và Truyền thông, Giám đốc Trung tâm Phục vụ hành chính công; Thủ\ntrưởng các cơ quan và tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC, VPCP;\n - Chủ tịch, các PCT UBND tỉnh;\n - Chánh VP, các Phó CVP;\n - Trung tâm Tin học - Công báo;\n - VNPT Ninh Bình;\n - Lưu: VT,VP6,VP7.\n MT24/VP7/QTNB.YT/2023 KT. CHỦ TỊCH PHÓ CHỦ TỊCH Tống Quang Thìn PHỤ LỤC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ\n(Ban hành kèm theo Quyết định số /QĐ-UBND ngày /8/2023 của Chủ tịch UBND tỉnh Ninh Bình)\nTHỦ TỤC HÀNH CHÍNH CẤP TỈNH LĨNH VỰC GIÁM ĐỊNH Y KHOA 1. Tên thủ\ntục hành chính: Khám giám định mức độ\nkhuyết tật đối với trường hợp người khuyết tật hoặc đại diện hợp pháp của người khuyết tật (bao gồm cá nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội\nđồng xác định mức độ khuyết tật Mã số TTHC: 1.011798.000.00.00.H42 Tổng thời gian thực hiện TTHC: 60 (ngày làm việc) x 08 giờ = 480 giờ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian Biểu mẫu/Kết quả\nBước 1 Trung tâm Giám định Y khoa tỉnh Ninh Bình (Cơ quan thường trực của Hội\n đồng Giám định y khoa cấp tỉnh)\nCán bộ tiếp nhận Nhận Văn bản (hồ sơ). Kiểm tra,\n hướng dẫn, tiếp nhận hồ sơ, phân loại theo quy định, quét (scan) và cập nhật,\n lưu trữ hồ sơ vào phần mềm. Chuyển cho Phòng Khám Giám định Hồ sơ bao gồm:\n a) Giấy giới thiệu của UBND xã nơi đối tượng cư trú đề nghị khám giám định khuyết tật, trong giấy giới thiệu ghi rõ người khuyết tật không đồng ý với kết luận của Hội đồng xác định mức độ khuyết tật, có dán ảnh của đối tượng và đóng dấu giáp lai của UBND xã\n nơi đối tượng đang cư trú.\n b) Biên bản họp của Hội đồng xác định mức độ khuyết tật (bản sao Biên bản).\n c) Các giấy tờ theo quy định như: Bản sao các giấy tờ khám bệnh, chữa bệnh, tật: Giấy ra viện, giấy phẫu thuật và các giấy tờ liên quan khác (nếu có); Biên bản xác định mức độ khuyết tật của Hội đồng Giám định y khoa lần gần nhất (nếu có).\n d) Giấy kiến nghị của người khuyết tật về kết luận của Hội đồng xác định mức độ khuyết tật.\n Số lượng hồ sơ: 01 24 giờ\nMẫu 01,02,03,04, 05, 06 Phòng Khám Giám định\n- Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có).\n - Trình Thường trực Hội đồng 160 giờ\nMẫu 01, 04,05 Bước 2 Hội đồng GĐYK cấp tỉnh Thường trực Hội đồng, Bác sỹ thụ lý hồ sơ, Giám định viên\n- Khám giám định y khoa\n - Gửi Giám định viên chuyên khoa khám, kết luận\n - Tổ chức Hội chẩn chuyên môn\n - Họp Hội đồng GĐYK.\n272 giờ\nMẫu 02, 04, 05\n- Trình Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng GĐYK chủ trì phiên họp Hội đồng phê duyệt biên bản GĐYK.\nBước 3 Hội đồng GĐYK Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng Duyệt văn bản chuyển cho phòng Bộ phận Văn thư\n16 giờ\nMẫu 04, 05 Bước 4 Bộ phận văn thư\nCán bộ văn thư\nBộ phận Văn thư vào số văn bản,\n lưu hồ sơ và xác nhận trên phần mềm. Trả kết quả cho Phòng Lao động - Thương binh và Xã hội.\n08 giờ\nMẫu 04, 05 2. Tên thủ\ntục hành chính: Khám giám định đối với trường hợp người khuyết tật hoặc đại diện hợp pháp của người khuyết tật (cá\nnhân, cơ quan, tổ chức) có bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội đồng xác định mức độ khuyết tật khô ng khách quan, không chính xác Mã số TTHC: 1.011799.000.00.00.H42 Tổng thời gian thực hiện TTHC: 60 (ngày làm việc) x 08 giờ = 480 giờ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian Biểu mẫu/Kết quả\nBước 1 Trung tâm Giám định Y khoa tỉnh Ninh Bình (Cơ quan thường trực của Hội\n đồng Giám định y khoa cấp tỉnh)\nCán bộ tiếp nhận Nhận Văn bản (hồ sơ). Kiểm tra, hướng dẫn, tiếp nhận hồ sơ, phân loại theo quy định, quét (scan) và cập nhật, lưu trữ hồ sơ vào phần mềm. Chuyển cho Phòng Khám Giám định Hồ sơ bao gồm:\n a) Giấy giới thiệu của UBND xã nơi đối tượng cư trú đề nghị khám giám định khuyết tật, trong giấy giới thiệu ghi rõ người khuyết tật không đồng ý với kết luận của Hội đồng xác định mức độ khuyết tật, có dán ảnh của đối tượng và đóng dấu giáp lai của UBND xã\n nơi đối tượng đang cư trú.\n b) Biên bản họp của Hội đồng xác định mức độ khuyết tật (bản sao Biên bản).\n c) Các giấy tờ theo quy định như: Bản sao các giấy tờ khám bệnh, chữa bệnh, tật: Giấy ra viện, giấy phẫu thuật và các giấy tờ liên quan khác (nếu có); Biên bản xác định mức độ khuyết tật của Hội đồng Giám định y khoa lần gần nhất (nếu có).\n d) Giấy kiến nghị của người khuyết tật hoặc đại diện hợp pháp của người khuyết tật về kết luận của Hội đồng xác định mức độ khuyết tật.\n e) Bằng chứng xác thực về việc xác định mức độ khuyết tật của Hội đồng xác định mức độ khuyết tật không khách quan, không chính xác thể hiện qua biên bản, giấy kiến nghị, ảnh chụp,\n băng ghi âm hoặc các hình thức thể hiện khác.\n Số lượng hồ sơ: 01 24 giờ\nMẫu 01,02,03,04, 05, 06 Phòng Khám Giám định\n- Xử lý, thẩm định hồ sơ.\n - Xác minh (nếu có).\n - Niêm yết, công khai (nếu có).\n - Lấy ý kiến các cơ quan, đơn vị (nếu có).\n - Trình Thường trực Hội đồng 160 giờ\nMẫu 01, 04,05 Bước 2 Hội đồng GĐYK cấp tỉnh Thường trực Hội đồng, Bác sỹ thụ lý hồ sơ, Giám định viên\n- Khám giám định y khoa\n - Gửi Giám định viên chuyên khoa khám, kết luận\n - Tổ chức Hội chẩn chuyên môn\n - Họp Hội đồng GĐYK.\n - Trình Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng GĐYK chủ trì phiên họp Hội đồng phê duyệt biên bản GĐYK.\n272 giờ\nMẫu 02, 04, 05 Bước 3 Hội đồng GĐYK Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng Duyệt văn bản chuyển cho phòng Bộ phận Văn thư\n16 giờ\nMẫu 04, 05 Bước 4 Bộ phận văn thư\nCán bộ văn thư\nBộ phận Văn thư vào số văn bản,\n lưu hồ sơ và xác nhận trên phần mềm. Trả kết quả cho Phòng Lao động - Thương binh và Xã hội.\n08 giờ\nMẫu 04, 05 3. Tên thủ\ntục hành chính: Khám giám định phúc quyết mức độ khuyết tật đối với trường hợp người khuyết tật hoặc đại diện người khuyết tật (cá nhân, cơ quan, tổ chức) không đồng ý với kết luận của Hội đồng Giám định y khoa đã ban hành Biên bản khám giám định Mã số TTHC: 1.011800.000.00.00.H42 Tổng thời gian thực hiện TTHC: 35 (ngày làm việc) x 08 giờ = 280 giờ\nBước thực hiện\nĐơn vị thực hiện Người thực hiện Kết quả thực hiện Thời gian Biểu mẫu/Kết quả\nBước 1 Trung tâm Giám định Y khoa tỉnh Ninh Bình (Cơ quan thường trực của Hội\n đồng Giám định y khoa cấp tỉnh)\nCán bộ tiếp nhận Nhận Văn bản đề nghị khám giám định phúc quyết của người khuyết tật hoặc đại diện người khuyết tật (cá\n nhân, cơ quan, tổ chức). Tiếp nhận, phân loại theo quy định, quét (scan) và cập nhật, lưu trữ vào phần mềm. Chuyển cho Phòng Khám Giám định Hồ sơ bao gồm:\n Đơn đề nghị khám giám định phúc quyết của Người khuyết tật hoặc đại diện người khuyết tật (cá nhân, cơ\n quan, tổ chức) gửi đến Hội đồng Giám định Y khoa tỉnh Số lượng hồ sơ: 01 08 giờ\nMẫu 01,02,03,04, 05, 06 Bước 2 Phòng Khám Giám định Lãnh đạo phòng Báo cáo Thường trực Hội đồng xem xét giải quyết.\n - Căn cứ đơn đề nghị, Hội đồng Giám định Y khoa tỉnh có trách nhiệm xem xét, giải quyết (giải quyết lần 2)\n - Trường hợp người khuyết tật vẫn chưa đồng ý với giải quyết của Hội đồng Giám định Y khoa, chậm nhất sau 15 ngày làm việc kể từ ngày ban hành Biên bản giải quyết lần 02, người khuyết tật hoặc đại diện người khuyết tật (cá nhân, cơ quan, tổ chức) phải có kiến nghị bằng văn bản gửi Hội đồng Giám định Y khoa.\n232 giờ\nMẫu 01, 04,05 Bước 3 Hội đồng GĐYK cấp tỉnh Chủ tịch Hội đồng hoặc Phó Chủ tịch Hội đồng; Cán bộ tiếp nhận\n- Hoàn chỉnh hồ sơ giám định theo quy định và gửi đến Hội đồng Giám định Y khoa Trung ương.\n - Hồ sơ bao gồm:\n a) Giấy giới thiệu của UBND xã nơi đối tượng cư trú đề nghị khám giám định khuyết tật, trong giấy giới thiệu ghi rõ người khuyết tật hoặc đại diện hợp pháp của người khuyết tật không đồng ý với kết luận của Hội đồng xác định mức độ khuyết tật, có dán ảnh của đối tượng và đóng dấu giáp lai của UBND xã nơi đối tượng đang cư trú.\n b) Đơn đề nghị khám giám định phúc quyết của cá nhân. c) Bản sao Biên bản Giám định y khoa của Hội đồng Giám định Y khoa tỉnh mà người khuyết tật không đồng ý, đề nghị khám phúc quyết.\n d) Hồ sơ giám định của Hội đồng Giám định Y khoa tỉnh gửi đến Hội đồng Giám định Y khoa Trung ương theo quy định.\n40 giờ\nMẫu 04, 05 Bước 5 Hội đồng GĐYK trung ương Hội đồng Giám định y khoa cấp Trung ương khám phúc quyết theo quy định. Trả Biên bản khám GĐYK cho đối tượng."
}