{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-708-QD-UBND-2023-De-an-tu-chu-thuc-hien-nhiem-vu-Vien-Quy-hoach-Xay-dung-Ninh-Binh-583045.aspx",
  "title": "Quyết định 708/QĐ-UBND 2023 Đề án tự chủ thực hiện nhiệm vụ Viện Quy hoạch Xây dựng Ninh Bình",
  "properties": {
    "Số hiệu": "708/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Nguyễn Cao Sơn",
    "Ngày ban hành": "18/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 708/QĐ-UBND Ninh Bình, ngày 18 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT ĐỀ ÁN TỰ CHỦ VỀ THỰC HIỆN NHIỆM VỤ, TỔ CHỨC BỘ MÁY, NHÂN SỰ VÀ TÀI CHÍNH GIAI ĐOẠN 2023-2025 ĐỐI VỚI VIỆN QUY HOẠCH - XÂY DỰNG NINH BÌNH THUỘC SỞ XÂY DỰNG\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng, sử dụng và\nquản lý viên chức;\nCăn cứ Nghị định số\n120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ chức lại,\ngiải thể đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số\n112/2020/NĐ-CP ngày 18/9/2020 của Chính phủ quy định về xử lý kỷ luật cán bộ,\ncông chức, viên chức;\nCăn cứ Nghị định số\n90/2020/NĐ-CP ngày 13/8/2020 của Chính phủ quy định về đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị định số\n89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức;\nCăn cứ Nghị quyết số\n25/2019/NQ-HĐND ngày 12/7/2019 của Hội đồng nhân dân tỉnh ban hành Quy định nội dung, mức chi, mức hỗ trợ dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức,\nviên chức tỉnh Ninh Bình;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 360/TTr-SNV ngày 10/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Đề án tự chủ về thực hiện nhiệm vụ, tổ chức bộ máy, nhân sự và tài chính giai đoạn 2023-2025 đối với Viện Quy hoạch - Xây dựng Ninh Bình thuộc Sở Xây dựng (có Đề án cụ thể kèm theo).\nĐiều 2.\nTrong quá trình thực hiện Đề án, nếu có sự thay đổi chính sách, quy định của Nhà nước so với thời điểm Đề án được phê duyệt, Sở Xây dựng kịp thời chủ trì, phối hợp với các đơn vị liên quan báo cáo Ủy ban nhân dân tỉnh (qua Sở Nội vụ) xem xét sửa đổi, bổ sung Đề án để triển khai thực hiện theo đúng quy định.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở:\nNội vụ, Xây dựng, Kế hoạch và Đầu tư, Tài chính; Giám đốc Bảo hiểm xã hội tỉnh;\nGiám đốc Kho bạc nhà nước tỉnh; Viện trưởng Viện Quy hoạch - Xây dựng Ninh Bình; Thủ trưởng các đơn vị và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Ban cán sự đảng UBND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lưu: VT, VP2, VP4, VP7.\n LQ_VP7_NV.2023 TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Cao Sơn\nĐỀ ÁN TỰ CHỦ VỀ THỰC HIỆN NHIỆM VỤ, TỔ\nCHỨC BỘ MÁY, NHÂN SỰ VÀ TÀI CHÍNH GIAI ĐOẠN 2023-2025 ĐỐI VỚI VIỆN QUY HOẠCH -\nXÂY DỰNG NINH BÌNH \n(Ban hành kèm theo Quyết định số 708/QĐ-UBND ngày 18/10/2023 của Ủy ban nhân dân tỉnh Ninh Bình)\nPhần thứ nhất CĂN CỨ PHÁP LÝ VÀ CƠ SỞ THỰC TIỄN I. Căn cứ pháp lý\n1. Luật Viên chức năm 2010; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, Công chức và Luật Viên chức năm 2019.\n2.\nNghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy định về tuyển dụng,\nsử dụng và quản lý viên chức.\n3.\nNghị định số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập,\ntổ chức lại, giải thể đơn vị sự nghiệp công lập.\n4.\nNghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và\nsố lượng người làm việc trong đơn vị sự nghiệp công lập.\n5.\nNghị định số 112/2020/NĐ-CP ngày 18/9/2020 của Chính phủ quy định về xử lý kỷ\nluật cán bộ, công chức, viên chức.\n6.\nNghị định số 90/2020/NĐ-CP ngày 13/8/2020 của Chính phủ quy định về đánh giá, xếp loại chất lượng cán bộ, công chức, viên chức.\n7.\nNghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\n8.\nNghị định số 89/2021/NĐ-CP ngày 18/10/2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 101/2017/NĐ-CP ngày 01/9/2017 của Chính phủ về đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\n9.\nNghị quyết số 25/2019/NQ-HĐND ngày 12/7/2019 của Hội đồng nhân dân tỉnh ban hành Quy định nội dung, mức chi, mức hỗ trợ dành cho công tác đào tạo, bồi dưỡng cán bộ, công chức, viên chức tỉnh Ninh Bình.\n10.\nQuyết định số 42/2019/QĐ-UBND ngày 30/10/2019 của Ủy ban nhân dân tỉnh ban hành quy chế đào tạo, bồi dưỡng cán bộ, công chức, viên chức tỉnh Ninh Bình.\n11.\nQuyết định số 1511/QĐ-UBND ngày 27/6/2007 của Ủy ban nhân dân tỉnh về việc thành lập Viện Quy hoạch - Xây dựng Ninh Bình.\n12.\nQuyết định số 43/2023/QĐ-UBND ngày 15/06/2023 của Ủy ban nhân dân tỉnh ban hành Quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Viện Quy hoạch -\nXây dựng Ninh Bình.\n13.\nQuyết định số 502/QĐ-UBND ngày 11/07/2023 của Ủy ban nhân dân tỉnh về việc giao quyền tự chủ tài chính đối với Viện Quy hoạch - Xây dựng Ninh Bình.\n14.\nQuyết định số 72/2021/QĐ- UBND ngày 22/12/2021 của Ủy ban nhân dân tỉnh về việc ban hành quy định bổ nhiệm, bổ nhiệm lại, giới thiệu ứng cử, luân chuyển, điều\nđộng, biệt phái, từ chức, thôi giữ chức vụ, miễn nhiệm, bãi nhiệm đối với cán bộ,\ncông chức lãnh đạo, quản lý trong cơ quan hành chính nhà nước, viên chức quản lý trong đơn vị sự nghiệp công lập và chủ tịch Công ty do Nhà nước nắm giữ 100%\nvốn điều lệ từ hạng III trở xuống; kiểm soát viên tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ thuộc tỉnh Ninh Bình.\nII. Cơ sở thực tiễn 1. Thực trạng của đơn vị\n1.1.\nCơ cấu tổ chức và số lượng người làm việc 1.1.1.\nChức năng, nhiệm vụ, hạng của đơn vị\na) Chức năng, nhiệm vụ\nViện Quy hoạch - Xây dựng Ninh Bình là đơn vị sự nghiệp công lập thuộc Sở Xây dựng;\ncó chức năng cung cấp dịch vụ sự nghiệp công, phục vụ quản lý nhà nước về quy hoạch xây dựng, kiến trúc; nghiên cứu khoa học trong lĩnh vực quy hoạch xây dựng;\ncung cấp một số dịch vụ sự nghiệp công thuộc lĩnh vực hoạt động kinh tế xây dựng;\nthực hiện dịch vụ tư vấn khác và một số nhiệm vụ do Giám đốc Sở Xây dựng hoặc cơ quan có thẩm quyền giao theo quy định của pháp luật (Quyết định số\n43/2023/QĐ-UBND ngày 15/06/2023 của Ủy ban nhân dân tỉnh).\nb) Hạng của đơn vị: Đơn vị sự nghiệp hạng 2.\n1.1.2.\nTổ chức bộ máy\n-\nLãnh đạo đơn vị: Viện trưởng và 02 Phó Viện trưởng.\n- Các phòng chuyên môn nghiệp vụ: 05 phòng, trung tâm (Trung tâm Kiến trúc quy hoạch 1; Trung tâm Kiến trúc quy hoạch 2; Trung tâm Tư vấn xây dựng; Trung tâm Khảo sát và Kiểm định xây dựng; Phòng Tổng hợp).\n1.1.3.\nSố lượng người làm việc và hợp đồng lao động\n- Số\nlượng người làm việc được giao: 99 người.\n- Số\nlượng người làm việc tính đến ngày 19/7/2023 là 50 người (trong đó có 42 viên chức và 08 hợp đồng lao động).\n1.1.4.\nThực trạng đội ngũ viên chức, lao động\n- Cơ\ncấu nhân lực theo trình độ chuyên môn STT Trình độ chuyên môn Số lượng (người)\nTỷ lệ (%)\n1 Thạc sỹ\n14 28 2\nĐại học 32 64 3\nCao đẳng 2\n4 4\nCông nhân khảo sát 2\n4 Cộng 50 100\n- Cơ cấu nhân lực theo độ tuổi STT\nĐộ tuổi Số lượng (người)\nTỷ lệ (%)\n1 Từ 18 tuổi đến 30 tuổi 6\n12 2\nTừ 31 tuổi đến 40 tuổi 23 46 3\nTừ 41 tuổi đến 50 tuổi 20 40 4\nTừ 51 tuổi đến 60 tuổi 1\n2 Cộng 50 100 1.2. Thực trạng về cơ sở\nvật chất, trang thiết bị\n1.2.1. Về cơ sở vật chất:\nTrụ sở làm việc của Viện Quy hoạch\n- Xây dựng Ninh Bình đặt tại số 14, đường Tràng An, phường Đông Thành, thành phố\nNinh Bình; nhà làm việc 5 tầng, diện tích xây dựng 1.049m2, diện tích sử dụng 1.580m2, diện tích các công trình phụ trợ 18m2.\n1.2.2. Về trang thiết bị:\nTrang thiết bị của Viện Quy hoạch\n- Xây dựng Ninh Bình cơ bản đáp ứng đầy đủ điều kiện để viên chức, người lao động hoàn thành tốt nhiệm vụ được giao.\n2. Về\ntình hình nguồn thu, chi tài chính của đơn vị giai đoạn 2018-2022 2.1. Nguồn thu tài chính:\n2.1.1. Thu - Chi từ nguồn ngân sách nhà nước cấp:\nĐVT:\nTriệu đồng Số TT Nội dung Năm 2018 Năm 2019 Năm 2020 Năm 2021 Năm 2022 I\nKinh phí NSNN cấp chi thường xuyên giao tự chủ\n1 Dự toán giao 1.807 1.874,9 2\nSố thực hiện 1.807 1.874,9 II Kinh phí NSNN cấp chi thường xuyên không giao tự chủ\n1 Dự toán giao 2\n183,991 220 160 240\n- Quản lý TS 2\n2 2\n2 2,5\n- Sửa xe ô tô\n30 27\n- Nhiệm vụ đặc thù\n21\n- Trợ cấp nghỉ hưu trước tuổi 130,991\n- Chi giáo dục đào tạo 74\n- Mua máy định vị vệ tinh 85\n- Sửa chữa, đỏ mực máy photo 32\n- Mua máy Scan Ao màu 158\n- Máy nén thủy lực kiểm tra vữa 57,5\n- Sửa chữa trụ sở\n180 2\nSố thực hiện 2\n183,991 220 160 240 2.1.2. Thu - Chi hoạt động dịch vụ:\nĐVT:\nTriệu đồng Số TT Nội dung Năm 2018 Năm 2019 Năm 2020 Năm 2021 Năm 2022 I\nThu hoạt động dịch vụ\n16.048,399 12.378,616 14.357,991 16.072,370 12.638,539 II Chi hoạt động dịch vụ\n15.927,461 12.272,997 14.282,991 16.023,658 12.598,539 III Chênh lệch thu - chi hoạt động dịch vụ\n120,938 105,619 75 48,712 40 2.2. Phân phối chênh lệch thu chi thường xuyên\nĐVT:\nTriệu đồng TT Nội dung Năm 2018 Năm 2019 Năm 2020 Năm 2021 Năm 2022 Phân phối kết quả tài chính trong năm 82,1 68,6 54,6 86,6 18,8 1\nTrích lập quỹ phát triển hoạt\n động sự nghiệp 20,5 17,1 21,8 72,7 7,5 2\nTrích lập quỹ bổ sung thu nhập 0\n0 0\n0 0\n3 Trích lập quỹ khen thưởng, quỹ\n phúc lợi 61,6 51,5 32,8 13,9 11,3 4\nTrích lập quỹ khác (nếu có)\n3. Kết quả\nthực hiện chỉ tiêu, kế hoạch và nhiệm vụ giai đoạn 2018-2022 3.1. Kết quả đạt được\nĐược sự quan tâm lãnh đạo, chỉ\nđạo trực tiếp của Sở Xây dựng và có phối hợp về chuyên môn của các Sở, Ban,\nngành có liên quan, trong những năm qua Viện Quy hoạch - Xây dựng Ninh Bình luôn nỗ lực phấn đấu, khắc phục mọi khó khăn hoàn thành tốt nhiệm vụ được giao cụ thể:\n- Các hợp đồng dịch vụ sự nghiệp công thuộc lĩnh vực hoạt động kinh tế xây dựng, hợp đồng dịch vụ tư vấn trong hoạt động đầu tư xây dựng được Viện triển khai đảm bảo tiến độ, chất lượng và\ntheo quy định của pháp luật.\n- Thực hiện sắp xếp, kiện toàn tổ chức bộ máy, nâng cao chất lượng, hiệu quả hoạt động của các đơn vị trực thuộc Viện, đảm bảo lĩnh vực hoạt động của mỗi đơn vị trực thuộc thực hiện có từ 02 mảng công tác trở lên và số lượng người làm việc được bố trí từ 07 viên chức trở lên theo quy định.\n- Đội ngũ viên chức, người lao\nđộng của Viện có trình độ chuyên ngành phù hợp với vị trí việc làm, có kinh nghiệm trong thực hiện nhiệm vụ, luôn có ý thức tự trau dồi, học hỏi nâng cao trình độ chuyên môn nghiệp vụ đáp ứng yêu cầu nhiệm vụ được giao.\n3.2. Những khó khăn và\nnguyên nhân\n- Nguồn thu hoạt động dịch vụ bị\nđộng, phụ thuộc vào kế hoạch giải ngân vốn của dự án đầu tư xây dựng.\n- Nguồn nhân lực có chất lượng cao (kỹ sư giao thông, kỹ sư thủy lợi, kỹ sư điện…) để thực hiện các dự án lớn mang tính tổng hợp và yêu cầu cao còn thiếu.\n- Một số trang thiết bị phục vụ\nlàm việc, máy móc, thiết bị hiện có đã cũ thường xuyên bị hư hỏng, ảnh hưởng đến tiến độ và chất lượng hồ sơ tư vấn của đơn vị.\nPhần thứ hai NỘI DUNG ĐỀ ÁN I. Mục tiêu giai đoạn 2023-2025 1. Mục tiêu tổng thể\nTăng cường quyền tự chủ và tự\nchịu trách nhiệm về thực hiện nhiệm vụ, tổ chức bộ máy, nhân sự và tài chính của\nđơn vị giai đoạn 2023-2025, xây dựng cơ cấu tổ chức hợp lý tạo động lực cho đội ngũ viên chức, người lao động phấn đấu hoàn thành tốt các nhiệm vụ được giao,\nyên tâm công tác, từ đó, triển khai thực hiện nhiệm vụ của đơn vị đảm bảo hiệu lực, hiệu quả. Đồng thời, góp phần đẩy nhanh quá trình đổi mới hệ thống tổ chức và quản lý, nâng cao chất lượng, hiệu quả hoạt động của các đơn vị sự nghiệp trong tỉnh.\n2. Mục tiêu cụ thể\n- Về tổ chức bộ máy: Xây dựng đầy\nđủ các quy chế, quy định; phân công rõ nhiệm vụ cho các phòng, cá nhân nhằm thực hiện tốt chức năng, nhiệm vụ được giao, hoạt động có hiệu quả.\n- Về phương thức quản lý điều hành: Thường xuyên đổi mới phương thức quản lý, điều hành theo hướng hoạt động có hiệu lực, hiệu quả.\nII. Phương\nán tự chủ giai đoạn 2023-2025 1. Phương thức hoạt động\nĐơn vị hoạt động theo loại hình: Đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên.\n2. Phương\nán cụ thể\n2.1. Tự\nchủ về thực hiện nhiệm vụ\n2.1.1. Tự chủ trong xây dựng kế hoạch hoạt động Trên cơ sở chức năng, nhiệm vụ\nvà khả năng của đơn vị theo quy định của pháp luật, hàng năm đơn vị tự xây dựng kế hoạch hoạt động để thực hiện nhiệm vụ, báo cáo cơ quan quản lý cấp trên để\ntheo dõi, kiểm tra và giám sát việc thực hiện.\n2.1.2. Tự chủ về tổ chức thực hiện nhiệm vụ\n- Quyết định các biện pháp thực hiện nhiệm vụ theo kế hoạch của đơn vị, kế hoạch của cơ quan cấp trên giao, đảm bảo chất lượng, tiến độ;\n- Tham dự đấu thầu cung ứng các dịch vụ sự nghiệp công phù hợp với lĩnh vực chuyên môn của đơn vị được cấp có\nthẩm quyền giao;\n- Thực hiện các dịch vụ tư vấn trong hoạt động đầu tư xây dựng; liên doanh, liên kết với các tổ chức, cá nhân\nđể hoạt động dịch vụ đáp ứng nhu cầu của xã hội theo quy định của pháp luật.\n2.2. Tự\nchủ về tổ chức bộ máy 2.2.1. Viện Quy hoạch - Xây dựng Ninh Bình quyết định thành lập, tổ chức lại, giải thể các đơn vị không thuộc cơ\ncấu tổ chức các đơn vị cấu thành theo quyết định của cơ quan có thẩm quyền, khi\nđáp ứng các tiêu chí, điều kiện, tiêu chuẩn theo quy định của pháp luật.\n2.2.2. Việc thành lập các phòng, ban và các tổ chức cấu thành khác không phải là các đơn vị sự nghiệp công lập (gọi chung là phòng) thuộc Viện phải đáp ứng các tiêu chí sau: Công việc hoặc lĩnh vực do phòng thực hiện phải có từ 02 mảng công tác trở lên và có quy trình quản lý riêng theo yêu cầu của đối tượng quản lý; khối lượng công việc của phòng yêu cầu phải bố trí từ 07 người làm việc là viên chức trở lên.\n2.2.3. Viện quyết định việc thành lập, tổ chức lại, giải thể các phòng, bộ phận trực thuộc theo đúng quy trình, quy định hiện hành; gửi Sở Xây dựng, Sở Nội vụ để theo dõi, kiểm tra,\ngiám sát.\n2.2.4. Cơ cấu tổ chức của Viện Quy hoạch - Xây dựng Ninh Bình giai đoạn 2023-2025 như sau:\n- Lãnh đạo: Gồm Viện trưởng và\nkhông quá 03 Phó Viện trưởng.\n- Các đơn vị trực thuộc Viện:\n05 phòng, trung tâm (Phòng Tổng hợp; Trung tâm Kiến trúc quy hoạch 1; Trung tâm Kiến trúc quy hoạch 2; Trung tâm Tư vấn xây dựng; Trung tâm Khảo sát và Kiểm định xây dựng).\n(Trung tâm là tổ chức tương đương phòng).\n2.2.5. Ngoài những nội dung nêu trên, những nội dung khác về tổ chức bộ máy thực hiện theo quy định của pháp luật và phân cấp của Ủy ban nhân dân tỉnh.\n2.3. Tự\nchủ về nhân sự\n2.3.1. Về Đề án vị trí việc làm và số lượng người làm việc (viên chức) hưởng lương từ nguồn thu sự nghiệp\n- Căn cứ Nghị định 106/2020/NĐ-CP ngày 11/9/2020; Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ và các quy định hiện hành của Đảng và của pháp luật, đơn vị xây dựng\nĐề án vị trí việc làm, tổ chức thẩm định và trình người đứng đầu đơn vị sự nghiệp công lập quyết định danh mục vị trí việc làm và cơ cấu viên chức theo chức danh nghề nghiệp của đơn vị.\n- Số lượng người làm việc (viên chức) hưởng lương từ nguồn thu sự nghiệp như sau:\n+ Năm 2023: 90 người.\n+ Năm 2024: 90 người.\n+ Năm 2025: 90 người.\n2.3.2. Tuyển dụng, sử dụng và quản lý viên chức, người lao động\n- Trên cơ sở Đề án tự chủ được Ủy ban nhân dân tỉnh phê duyệt, khả năng cân đối tài chính, người đứng đầu đơn vị\ncăn cứ vào Đề án vị trí việc làm để xây dựng kế hoạch, tổ chức tuyển dụng viên chức; công nhận kết quả tuyển dụng, ký hợp đồng làm việc và thực hiện chế độ\nchính sách đối với viên chức theo quy định.\nTrường hợp không đủ điều kiện để\ntổ chức tuyển dụng viên chức, đơn vị đề nghị cấp có thẩm quyền xem xét, quyết định việc tuyển dụng.\n- Quyết định tiếp nhận, chuyển công tác, biệt phái viên chức từ cơ quan Trung ương, tỉnh ngoài, lực lượng vũ trang,\nkhối Đảng, Đoàn thể trong tỉnh có chức danh nghề nghiệp từ hạng II và tương\nđương trở xuống về công tác tại đơn vị; bố trí, phân công nhiệm vụ và kiểm tra việc thực hiện nhiệm vụ của viên chức.\n- Đề nghị Sở phê duyệt quy hoạch viên chức giữ chức vụ lãnh đạo thuộc thẩm quyền Sở quản lý. Quyết định quy hoạch,\nbổ nhiệm, bổ nhiệm lại, kéo dài thời gian giữ chức vụ đến khi đủ tuổi nghỉ hưu;\nthôi giữ chức vụ, miễn nhiệm đối với viên chức giữ chức vụ lãnh đạo thuộc thẩm quyền quản lý của đơn vị.\n- Đề nghị Sở Xây dựng báo cáo cấp có thẩm quyền cử viên chức tham dự thi hoặc xét thăng hạng chức danh nghề nghiệp;\nquyết định nâng bậc lương thường xuyên, nâng phụ cấp thâm niên vượt khung, nâng bậc lương trước thời hạn đối với viên chức thuộc thẩm quyền quản lý.\n- Tổ chức thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức lên hạng III, lên hạng IV. Thực hiện đánh giá,\nxếp loại chất lượng; khen thưởng, kỷ luật, thôi việc, nghỉ hưu và thực hiện các chế độ chính sách khác đối với viên chức thuộc thẩm quyền quản lý theo quy định.\n- Quyết định bổ nhiệm chức danh nghề nghiệp và xếp lương cho viên chức đạt yêu cầu sau thời gian tập sự.\n- Ký kết hợp đồng làm việc, chấm dứt hợp đồng làm việc; ký hợp đồng vụ, việc đối với viên chức đã nghỉ hưu; người\nđứng đầu đơn vị sự nghiệp ký kết hợp đồng thực hiện các công việc hỗ trợ, phục vụ, công việc chuyên môn, nghiệp vụ theo quy định.\n- Thực hiện việc lập hồ sơ và\nlưu giữ hồ sơ cá nhân của viên chức thuộc phạm vi quản lý theo quy định.\n- Thống kê và báo cáo Sở Xây dựng về số lượng, chất lượng đội ngũ viên chức thuộc phạm vi quản lý theo quy định.\n- Việc đào tạo, bồi dưỡng viên chức và người lao động thực hiện theo Nghị quyết số 25/2019/NQ-HĐND ngày 12/7/2019 của Hội đồng nhân dân tỉnh; Quyết định số 42/2019/QĐ-UBND ngày 30/10/2019 của Ủy ban nhân dân tỉnh và các quy định của pháp luật.\n- Ngoài những nội dung nêu trên, những nội dung khác tự chủ về biên chế (bao gồm cả viên chức và lao động hợp đồng) thực hiện theo quy định của pháp luật và phân cấp của Ủy ban nhân dân tỉnh.\n2.4. Tự\nchủ về tài chính 2.4.1. Nguồn tài chính của\nđơn vị\nThực hiện theo quy định tại khoản 2, khoản 4, khoản 5, Điều 11, Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ và các quy định hiện hành của pháp luật có liên quan.\n2.4.2. Phân phối kết quả tài chính Thực hiện theo quy định tại Điều 14, Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ và các quy định hiện hành của pháp luật có liên quan.\n2.4.3. Về dự kiến nguồn tài chính thu, chi thường xuyên 03 năm (2023-2025)\nĐVT:\nNghìn đồng TT Nội dung Dự kiến năm 2023 Dự kiến năm 2024 Dự kiến năm 2025 I\nDoanh thu hoạt động SXKD 6.363.636 6.545.454 6.818.181 II Chi hoạt động SXKD 6.328.636 6.505.454 6.768.181 1\nChi tiền lương, tiền công,\n các khoản phụ cấp lương, các khoản đóng góp theo lương 5.585.064 5.652.085 5.725.562 2\nChi phục vụ hoạt động chuyên môn 743.572 853.369 1.042.619 III Chênh lệch thu chi = I-II 35.000 40.000 50.000 Phần thứ ba TỔ CHỨC THỰC HIỆN 1. Viện Quy hoạch - Xây dựng Ninh Bình 1.1. Chủ động xây dựng kế hoạch,\ntổ chức thực hiện Đề án tự chủ sau khi được Ủy ban nhân dân tỉnh phê duyệt, đảm bảo theo đúng quy định của pháp luật.\n1.2. Báo cáo Sở Xây dựng, Sở Nội vụ kết quả triển khai thực hiện Đề án tự chủ; đánh giá, tổng kết, rút kinh nghiệm việc triển khai thực hiện Đề án tự chủ giai đoạn 2023-2025 kết thúc.\n2. Sở\nXây dựng 2.1. Hướng dẫn, kiểm tra, giám sát để Viện Quy hoạch - Xây dựng Ninh Bình thực hiện việc tuyển dụng viên chức và thực hiện Đề án tự chủ theo đúng quy định của pháp luật.\n2.2. Chủ trì, phối hợp với các\nđơn vị liên quan đánh giá hiệu quả hoạt động của đơn vị sau khi kết thúc Đề án tự chủ giai đoạn 2023-2025.\n3. Sở Nội vụ\nPhối hợp với Sở Xây dựng và các cơ quan có liên quan hướng dẫn, kiểm tra, giám sát việc thực hiện tự chủ về tổ\nchức bộ máy và nhân sự của Viện Quy hoạch - Xây dựng Ninh Bình theo đúng quy định của pháp luật.\n4. Sở Tài chính Phối hợp với Sở Xây dựng và các cơ quan có liên quan hướng dẫn, kiểm tra, giám sát đơn vị về thực hiện tự chủ,\ntự chịu trách nhiệm về tài chính.\n5. Các cơ\nquan, đơn vị liên quan Phối hợp với Sở Xây dựng tạo điều kiện để đơn vị tổ chức thực hiện tốt Đề án này.\nTrên đây là Đề án tự chủ về thực hiện nhiệm vụ, tổ chức bộ máy, nhân sự và tài chính đối với Viện Quy hoạch -\nXây dựng Ninh Bình giai đoạn 2023-2025. Ủy ban nhân dân tỉnh yêu cầu các Sở,\nngành căn cứ vào Đề án này tổ chức triển khai thực hiện. Trong quá trình triển khai, nếu có các vấn đề phát sinh, bất cập, các đơn vị gửi ý kiến (bằng văn bản)\nvề Sở Nội vụ để tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, quyết định./."
}