{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Quyet-dinh-864-QD-UBND-bai-bo-Quyet-dinh-1350-QD-UBND-Bo-tieu-chi-phong-chong-COVID-19-Ninh-Binh-590028.aspx",
  "title": "Quyết định 864/QĐ-UBND bãi bỏ Quyết định 1350/QĐ-UBND Bộ tiêu chí phòng chống COVID-19 Ninh Bình",
  "properties": {
    "Số hiệu": "864/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Ninh Bình",
    "Người ký": "Trần Song Tùng",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH NINH BÌNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 864/QĐ-UBND Ninh Bình, ngày 06 tháng 12 năm 2023 QUYẾT ĐỊNH BÃI BỎ QUYẾT ĐỊNH SỐ 1350/QĐ-UBND NGÀY 06/11/2021 CỦA UBND TỈNH BAN HÀNH BỘ TIÊU CHÍ ĐÁNH GIÁ MỨC ĐỘ AN TOÀN TRONG PHÒNG, CHỐNG DỊCH COVID-19 ĐỐI VỚI HOẠT ĐỘNG CỦA CÁC CƠ SỞ LƯU TRÚ, DOANH NGHIỆP LỮ HÀNH, CÁC KHU, ĐIỂM DU LỊCH VÀ CÁC CƠ SỞ\nDỊCH VỤ DU LỊCH KHÁC TRÊN ĐỊA BÀN TỈNH NINH BÌNH\nỦY BAN NHÂN DÂN TỈNH NINH BÌNH Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Nghị quyết số\n174/NQ-CP ngày 28/10/2023 của Chính phủ bãi bỏ một số Nghị quyết phòng, chống dịch COVID-19 do Chính phủ ban hành;\nCăn cứ Quyết định số\n1269/QĐ-TTg ngày 29/10/2023 của Thủ tướng Chính phủ về việc bãi bỏ một số văn bản phòng, chống dịch COVID-19 do Ban Chỉ đạo Quốc gia phòng, chống dịch COVID-19 và Thủ tướng Chính phủ ban hành;\nCăn cứ Quyết định số\n3983/QĐ-BYT ngày 19/10/2023 của Bộ Y tế về việc bãi bỏ một số văn bản phòng,\nchống dịch COVID-19 do Bộ Y tế ban hành;\nTheo đề nghị của Giám đốc Sở\nDu lịch tại Tờ trình số 63/TTr-SDL ngày 05/11/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết\nđịnh số 1350/QĐ-UBND ngày 06/11/2021 của UBND tỉnh ban hành Bộ tiêu chí đánh giá mức độ an toàn trong phòng, chống dịch COVID-19 đối với hoạt động của các cơ sở lưu trú, doanh nghiệp lữ hành, các khu, điểm du lịch và các cơ sở dịch vụ\ndu lịch khác trên địa bàn tỉnh Ninh Bình.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các sở: Du lịch, Y tế; Thủ trưởng các sở, ban, ngành; Chủ\ntịch UBND các huyện, thành phố; các cơ sở kinh doanh du lịch và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - Lưu VT, VP5.\n Zh_VP5_36QĐ\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Song Tùng"
}