{
  "title": "Công văn 1905/CT-CS năm 2011 về thực hiện chính sách quy định tại Nghị định số 116/2010/NĐ-CP do Tổng cục Chính trị ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư liên tịch 08/2011/TTLT-BNV-BTC hướng dẫn Nghị định 116/2010/NĐ-CP về chính sách đối với cán bộ, công, viên chức và người hưởng lương trong lực lượng vũ trang công tác ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn do Bộ Nội vụ - Bộ Tài chính ban hành",
      "id": "08/2011/TTLT-BNV-BTC",
      "legislationType": "Thông tư liên tịch",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Bộ Nội vụ, Bộ Tài chính",
      "signers": [
        "Nguyễn Thái Bình",
        "Vương Đình Huệ"
      ],
      "issuedDate": "2011-08-31",
      "effectiveDate": "2011-10-15",
      "gazetteDate": "2011-09-26",
      "gazetteNumber": "Từ số 511 đến số 512",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 116/2010/NĐ-CP về chính sách đối với cán bộ, công chức, viên chức và người hưởng lương trong lực lượng vũ trang công tác ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn",
      "id": "116/2010/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lao động - Tiền lương",
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2010-12-24",
      "effectiveDate": "2011-03-01",
      "gazetteDate": "2011-01-09",
      "gazetteNumber": "Từ số 29 đến số 30",
      "status": "Hết hiệu lực: 01/12/2019"
    },
    {
      "title": "Nghị định 65/2009/NĐ-CP sửa đổi Nghị định 123/2003/NĐ-CP quy định về tiêu chuẩn vật chất hậu cần đối với quân nhân tại ngũ",
      "id": "65/2009/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-07-31",
      "effectiveDate": "2009-09-15",
      "gazetteDate": "2009-08-16",
      "gazetteNumber": "Từ số 385 đến số 386",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 123/2003/NĐ-CP quy định về tiêu chuẩn vật chất hậu cần đối với quân nhân tại ngũ",
      "id": "123/2003/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính",
        "Tài chính nhà nước"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2003-10-22",
      "effectiveDate": "2003-11-10",
      "gazetteDate": "2003-10-26",
      "gazetteNumber": "Số 171",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2982/LĐTBXH-LĐTL năm 2015 thực hiện chế độ trong thời gian nghỉ việc hưởng bảo hiểm xã hội và trợ cấp lần đầu đến công tác ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn do Bộ Lao động - Thương binh và Xã hội ban hành",
      "id": "2982/LĐTBXH-LĐTL",
      "legislationType": "Công văn",
      "categories": [
        "Bảo hiểm",
        "Lao động - Tiền lương"
      ],
      "organization": "Bộ Lao động - Thương binh và Xã hội",
      "signers": [
        "Phạm Minh Huân"
      ],
      "issuedDate": "2015-07-29",
      "effectiveDate": "2015-07-29",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 6762/BTC-KHTC thực hiện chính sách đối với cán bộ, công chức, viên chức công tác tại vùng có điều kiện kinh tế -xã hội đặc biệt khó khăn do Bộ Tài chính ban hành",
      "id": "6762/BTC-KHTC",
      "legislationType": "Công văn",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Phạm Sỹ Danh"
      ],
      "issuedDate": "2012-05-21",
      "effectiveDate": "2012-05-21",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "1905/CT-CS",
  "legislationType": "Công văn",
  "categories": [
    "Bộ máy hành chính",
    "Tài chính nhà nước",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tổng cục Chính trị",
  "signers": [
    "Đào Duy Minh"
  ],
  "issuedDate": "2011-12-09",
  "effectiveDate": "2011-12-09",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMQAyADEANQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><span style=\"color:black\">QUÂN ĐỘI NHÂN DÂN <br>\n  VIỆT NAM<br>\n  <b>TỔNG CỤC CHÍNH TRỊ<br>\n  --------</b></span></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Số: 1905/CT-CS<br>\n  </span><i><span style=\"font-size:8.0pt;color:black\">V/v thực hiện chính sách\n  quy định tại Nghị định số 116/2010/NĐ-CP</span></i></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i><span style=\"color:black\">Hà Nội, ngày 09 tháng 12 năm 2011</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"color:black\">Kính gửi:</span></b><span style=\"color:black\"> Các cơ quan,\nđơn vị trực thuộc Bộ</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Thực hiện Nghị định số\n116/2010/NĐ-CP ngày 24 tháng 12 năm 2010 của Chính phủ về chính sách đối với\ncán bộ, công chức, viên chức và người hưởng lương trong lực lượng vũ trang công\ntác ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn (Nghị định số\n116/2010/NĐ-CP), ngày 31 tháng 8 năm 2011, Bộ Nội vụ, Bộ Tài chính đã ban hành\nThông tư liên tịch số 08/2011/TTLT-BNV-BTC hướng dẫn thực hiện một số điều của\nNghị định nêu trên (Thông tư số 08/2011/TTLT-BNV-BTC).</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Để việc triển khai thực\nhiện bảo đảm chặt chẽ, đúng đối tượng, đúng chế độ, chính sách, phù hợp với thực\ntiễn, Tổng cục Chính trị yêu cầu các cơ quan, đơn vi thực hiện tốt những nội\ndung sau đây:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">1. Tổ chức quán triệt,\nphổ biến đầy đủ các văn bản hướng dẫn thực hiện chế độ, chính sách quy định tại\nNghị định số 116/2010/NĐ-CP cho các đối tượng trong đơn vị; làm cho các đối tượng\nnhận thức đúng đắn về ý nghĩa của chế độ, chính sách, về đối tượng và điều kiện\náp dụng, chế độ được hưởng, trường hợp không được hưởng; từ đó nâng cao trách\nnhiệm, tạo sự đồng thuận, thống nhất với chế độ, chính sách đã ban hành; góp phần\nhoàn thành thắng lợi nhiệm vụ chính trị được giao; giữ vững sự đoàn kết nhất\ntrí trong đơn vị.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">2. Tổ chức thực hiện chế\nđộ, chính sách bảo đảm đúng trình tự các bước theo quy định; phát huy vai trò của\ncơ quan chức năng trong việc tham mưu đề xuất Cơ quan chính trị các đơn vị đầu\nmối trực thuộc Bộ Quốc phòng chủ trì, phối hợp với cơ quan tham mưu, hậu cần,\ntài chính chỉ đạo, thông báo địa bàn có điều kiện kinh tế - xã hội đặc biệt khó\nkhăn được hưởng chế độ theo quy định cho đơn vị thuộc quyền. Đơn vị cấp trung\nđoàn và tương đương xác định đối tượng, xét duyệt, lập, báo cáo danh sách đối\ntượng được hưởng các chế độ theo quy định, lập dự toán kinh phí đề nghị lên cấp\ntrên trực tiếp phê duyệt; tổ chức chi trả kịp thời, chặt chẽ, chính xác, công\nkhai, minh bạch và thanh quyết toán theo đúng quy định.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">3. Trong tổ chức thực\nhiện các chế độ, chính sách, thống nhất một số nội dung cụ thể như sau:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">a) Về trợ cấp tiền mua\nvà vận chuyển nước ngọt và sạch</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Thực hiện theo hướng dẫn\ntại <a name=\"dc_56\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1027902')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1027902')\" atmm=\".lqhlTootip-1027902\" onmouseout=\"hideddrivetip();\">Điều 6 Thông tư số 08/2011/TTLT-BNV-BTC</a>. Đối với các cơ\nquan, đơn vị nằm trong vùng thiếu nước ngọt và sạch theo quy định của ủy ban\nnhân dân tỉnh, thành phố nơi đóng quân được bảo đảm về định mức quy định tại\nNghị định số 123/2003/NĐ-CP ngày 22 tháng 10 năm 2003, Nghị định số\n65/2009/ND-CP ngày 31 tháng 7 năm 2009 của Chính phủ quy định về tiêu chuẩn vật\nchất hậu cần đối với quân nhân tại ngũ và hướng dẫn của Bộ Quốc phòng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">b) Về thời gian không\ntính hưởng các chế độ phụ cấp, trợ cấp</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Thời gian không tính\nhưởng các chế độ phụ cấp, trợ cấp thực hiện theo hướng dẫn tại <a name=\"dc_57\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1027903')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1027903')\" atmm=\".lqhlTootip-1027903\" onmouseout=\"hideddrivetip();\">Điều\n8 Thông tư số 08/2011/TTLT-BNV-BTC</a>. Trường hợp, các đối tượng trong quân đội\nđược nghỉ chuẩn bị hưu theo quy định tại Quyết định số 149/2002/QĐ-BQP ngày 15\ntháng 10 năm 2002, Quyết định số 126/2002/QĐ-BQP ngày 16 tháng 9 năm 2002 của Bộ\ntrưởng Bộ Quốc phòng quy định chế độ nghỉ của sỹ quan, quân nhân chuyên nghiệp,\ncông nhân viên chức quốc phòng thì thời gian nghỉ chuẩn bị hưu theo quy định\nkhông được hưởng chế độ phụ cấp, trợ cấp kể từ ngày bắt đầu nghỉ chuẩn bị hưu\ntheo quyết định của cấp có thẩm quyền.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">c) Về tổ chức chi trả</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Các chế độ quy định tại\nNghị định số 116/2010/NĐ-CP được tính hưởng kể từ ngày 01 tháng 3 năm 2011; do\nđó, các đơn vị cần rà soát kỹ các đối tượng thuộc địa bàn được hưởng, lập dự\ntoán và chi trả kịp thời.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Đối với đối tượng công\ntác tại đơn vị được hưởng chế độ theo quy định nhưng đã chuyển đi đơn vị khác\nhoặc thôi phục vụ tại ngũ, các đơn vị tiến hành truy trả đầy đủ chế độ và kịp\nthời chuyển cho các đối tượng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">4. Thường xuyên kiểm\ntra, giám sát việc thực hiện; chủ động giải quyết những vướng mắc, phát sinh\ntheo phạm vi, thẩm quyền; chấn chỉnh kịp thời những sai sót ở cơ sở, nhất là\ntrong giai đoạn đầu tổ chức thực hiện. Định kỳ 6 tháng, hàng năm trong báo cáo\ncông tác chính sách, các cơ quan, đơn vị đánh giá việc thực hiện và báo cáo kịp\nthời những vướng mắc để chỉ đạo giải quyết.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">5. Giao Cục Chính sách\nchủ trì, phối hợp với các cơ quan chức năng chỉ đạo, hướng dẫn, kiểm tra việc tổ\nchức thực hiện; giải quyết các vướng mắc, phát sinh trong quá trình thực hiện\nchế độ theo quy định tại Nghị định số 116/2010/NĐ-CP, hướng dẫn tại Thông tư số\n08/2011/TTLT-BNV-BTC và tại Công văn này; tổng hợp kết quả thực hiện báo cáo Thủ\ntrưởng Tổng cục Chính trị, Thủ trưởng Bộ Quốc phòng theo quy định.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Nhận được Công văn\nnày, các cơ quan, đơn vị kịp thời triển khai tổ chức thực hiện nghiêm túc.\nTrong quá trình tổ chức thực hiện, nếu có vướng mắc báo cáo về Tổng cục Chính\ntrị (qua Cục Chính sách) để được hướng dẫn, giải quyết./.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMQAyADEANQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"color:black\">KT. CHỦ NHIỆM<br>\n  PHÓ CHỦ NHIỆM<br>\n  <br>\n  </span></b><span style=\"color:black\"><br>\n  <br>\n  <br>\n  <b>Trung tướng Đào Duy Minh</b></span></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "QUÂN ĐỘI NHÂN DÂN  \nVIỆT NAM  \n**TỔNG CỤC CHÍNH TRỊ  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 1905/CT-CS  \n_V/v thực hiện chính sách quy định tại Nghị định số 116/2010/NĐ-CP_\n\n_Hà Nội, ngày 09 tháng 12 năm 2011_\n\n**Kính gửi:** Các cơ quan, đơn vị trực thuộc Bộ\n\nThực hiện Nghị định số 116/2010/NĐ-CP ngày 24 tháng 12 năm 2010 của Chính phủ về chính sách đối với cán bộ, công chức, viên chức và người hưởng lương trong lực lượng vũ trang công tác ở vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn (Nghị định số 116/2010/NĐ-CP), ngày 31 tháng 8 năm 2011, Bộ Nội vụ, Bộ Tài chính đã ban hành Thông tư liên tịch số 08/2011/TTLT-BNV-BTC hướng dẫn thực hiện một số điều của Nghị định nêu trên (Thông tư số 08/2011/TTLT-BNV-BTC).\n\nĐể việc triển khai thực hiện bảo đảm chặt chẽ, đúng đối tượng, đúng chế độ, chính sách, phù hợp với thực tiễn, Tổng cục Chính trị yêu cầu các cơ quan, đơn vi thực hiện tốt những nội dung sau đây:\n\n1\\. Tổ chức quán triệt, phổ biến đầy đủ các văn bản hướng dẫn thực hiện chế độ, chính sách quy định tại Nghị định số 116/2010/NĐ-CP cho các đối tượng trong đơn vị; làm cho các đối tượng nhận thức đúng đắn về ý nghĩa của chế độ, chính sách, về đối tượng và điều kiện áp dụng, chế độ được hưởng, trường hợp không được hưởng; từ đó nâng cao trách nhiệm, tạo sự đồng thuận, thống nhất với chế độ, chính sách đã ban hành; góp phần hoàn thành thắng lợi nhiệm vụ chính trị được giao; giữ vững sự đoàn kết nhất trí trong đơn vị.\n\n2\\. Tổ chức thực hiện chế độ, chính sách bảo đảm đúng trình tự các bước theo quy định; phát huy vai trò của cơ quan chức năng trong việc tham mưu đề xuất Cơ quan chính trị các đơn vị đầu mối trực thuộc Bộ Quốc phòng chủ trì, phối hợp với cơ quan tham mưu, hậu cần, tài chính chỉ đạo, thông báo địa bàn có điều kiện kinh tế - xã hội đặc biệt khó khăn được hưởng chế độ theo quy định cho đơn vị thuộc quyền. Đơn vị cấp trung đoàn và tương đương xác định đối tượng, xét duyệt, lập, báo cáo danh sách đối tượng được hưởng các chế độ theo quy định, lập dự toán kinh phí đề nghị lên cấp trên trực tiếp phê duyệt; tổ chức chi trả kịp thời, chặt chẽ, chính xác, công khai, minh bạch và thanh quyết toán theo đúng quy định.\n\n3\\. Trong tổ chức thực hiện các chế độ, chính sách, thống nhất một số nội dung cụ thể như sau:\n\na) Về trợ cấp tiền mua và vận chuyển nước ngọt và sạch\n\nThực hiện theo hướng dẫn tại Điều 6 Thông tư số 08/2011/TTLT-BNV-BTC. Đối với các cơ quan, đơn vị nằm trong vùng thiếu nước ngọt và sạch theo quy định của ủy ban nhân dân tỉnh, thành phố nơi đóng quân được bảo đảm về định mức quy định tại Nghị định số 123/2003/NĐ-CP ngày 22 tháng 10 năm 2003, Nghị định số 65/2009/ND-CP ngày 31 tháng 7 năm 2009 của Chính phủ quy định về tiêu chuẩn vật chất hậu cần đối với quân nhân tại ngũ và hướng dẫn của Bộ Quốc phòng.\n\nb) Về thời gian không tính hưởng các chế độ phụ cấp, trợ cấp\n\nThời gian không tính hưởng các chế độ phụ cấp, trợ cấp thực hiện theo hướng dẫn tại Điều 8 Thông tư số 08/2011/TTLT-BNV-BTC. Trường hợp, các đối tượng trong quân đội được nghỉ chuẩn bị hưu theo quy định tại Quyết định số 149/2002/QĐ-BQP ngày 15 tháng 10 năm 2002, Quyết định số 126/2002/QĐ-BQP ngày 16 tháng 9 năm 2002 của Bộ trưởng Bộ Quốc phòng quy định chế độ nghỉ của sỹ quan, quân nhân chuyên nghiệp, công nhân viên chức quốc phòng thì thời gian nghỉ chuẩn bị hưu theo quy định không được hưởng chế độ phụ cấp, trợ cấp kể từ ngày bắt đầu nghỉ chuẩn bị hưu theo quyết định của cấp có thẩm quyền.\n\nc) Về tổ chức chi trả\n\nCác chế độ quy định tại Nghị định số 116/2010/NĐ-CP được tính hưởng kể từ ngày 01 tháng 3 năm 2011; do đó, các đơn vị cần rà soát kỹ các đối tượng thuộc địa bàn được hưởng, lập dự toán và chi trả kịp thời.\n\nĐối với đối tượng công tác tại đơn vị được hưởng chế độ theo quy định nhưng đã chuyển đi đơn vị khác hoặc thôi phục vụ tại ngũ, các đơn vị tiến hành truy trả đầy đủ chế độ và kịp thời chuyển cho các đối tượng.\n\n4\\. Thường xuyên kiểm tra, giám sát việc thực hiện; chủ động giải quyết những vướng mắc, phát sinh theo phạm vi, thẩm quyền; chấn chỉnh kịp thời những sai sót ở cơ sở, nhất là trong giai đoạn đầu tổ chức thực hiện. Định kỳ 6 tháng, hàng năm trong báo cáo công tác chính sách, các cơ quan, đơn vị đánh giá việc thực hiện và báo cáo kịp thời những vướng mắc để chỉ đạo giải quyết.\n\n5\\. Giao Cục Chính sách chủ trì, phối hợp với các cơ quan chức năng chỉ đạo, hướng dẫn, kiểm tra việc tổ chức thực hiện; giải quyết các vướng mắc, phát sinh trong quá trình thực hiện chế độ theo quy định tại Nghị định số 116/2010/NĐ-CP, hướng dẫn tại Thông tư số 08/2011/TTLT-BNV-BTC và tại Công văn này; tổng hợp kết quả thực hiện báo cáo Thủ trưởng Tổng cục Chính trị, Thủ trưởng Bộ Quốc phòng theo quy định.\n\nNhận được Công văn này, các cơ quan, đơn vị kịp thời triển khai tổ chức thực hiện nghiêm túc. Trong quá trình tổ chức thực hiện, nếu có vướng mắc báo cáo về Tổng cục Chính trị (qua Cục Chính sách) để được hướng dẫn, giải quyết./.\n\n**KT. CHỦ NHIỆM  \nPHÓ CHỦ NHIỆM  \n  \n**  \n  \n  \n**Trung tướng Đào Duy Minh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}