{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1864-QD-UBND-2023-Ke-hoach-thu-nop-Quy-phong-chong-thien-tai-Thanh-Hoa-568188.aspx",
  "title": "Quyết định 1864/QĐ-UBND 2023 Kế hoạch thu nộp Quỹ phòng chống thiên tai Thanh Hóa",
  "properties": {
    "Số hiệu": "1864/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Lê Đức Giang",
    "Ngày ban hành": "31/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1864/QĐ-UBND Thanh Hóa, ngày 31 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT KẾ\nHOẠCH THU, NỘP QUỸ PHÒNG, CHỐNG THIÊN TAI TRÊN ĐỊA BÀN TỈNH THANH HÓA NĂM 2023 CHỦ TỊCH UBND TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Phòng, chống thiên tai ngày 19/6/2013; Luật sửa đổi, bổ sung một số điều của Luật Phòng, chống thiên tai và\nLuật Đê điều ngày 17/6/2020;\nCăn cứ Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ về thành lập và quản lý Quỹ phòng, chống thiên tai;\nCăn cứ Quyết định số 17/2023/QĐ-UBND ngày 09/5/2023 của UBND tỉnh ban hành Quy chế Quản lý và sử dụng Quỹ phòng, chống thiên tai tỉnh Thanh Hóa;\nCăn cứ các Quyết định của Chủ tịch UBND tỉnh: số\n214/QĐ-UBND ngày 18/01/2016 về việc thành lập Quỹ phòng, chống thiên tai tỉnh Thanh Hóa; số 215/QĐ-UBND ngày 18/01/2016 về việc thành lập Ban quản lý Quỹ Bảo vệ, phát triển rừng và Phòng, chống thiên tai tỉnh Thanh Hóa; số 464/QĐ-UBND ngày 27/01/2022 về việc phê duyệt Phương án hoàn thiện bộ máy quản lý và điều hành Quỹ phòng, chống thiên tai tỉnh Thanh Hóa;\nTheo đề nghị của Sở Tài chính tại Tờ trình số\n2792/TTr-STC ngày 22/5/2023 và Sở Nông nghiệp và PTNT tại Tờ trình số\n86/TTr-SNN&PTNT ngày 08/5/2023 về việc phê duyệt Kế hoạch thu, nộp Quỹ\nphòng, chống thiên tai trên địa bàn tỉnh Thanh Hóa năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Kế hoạch thu, nộp Quỹ\nphòng, chống thiên tai trên địa bàn tỉnh Thanh Hóa năm 2023 như sau:\nI. Đối tượng và mức đóng góp:\n1. Đối tượng và mức đóng góp:\nThực hiện theo Điều 12, Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ, cụ thể:\n1.1. Đối với các tổ chức kinh tế trong nước và nước ngoài (gọi chung là doanh nghiệp) đóng trên địa bàn tỉnh:\nMức đóng góp bắt buộc một năm là 0,02% trên tổng giá trị tài sản hiện có theo báo cáo tài chính lập ngày 31 tháng 12 hàng năm của tổ chức báo cáo cơ quan Thuế nhưng tối thiểu 500 nghìn đồng, tối đa 100 triệu đồng và được hạch toán vào chi phí hoạt động sản xuất kinh doanh của tổ\nchức.\n1.2. Công dân Việt Nam đủ 18 tuổi đến tuổi nghỉ hưu trong điều kiện lao động bình thường theo quy định của pháp luật về lao động\nđóng góp như sau:\na) Cán bộ, công chức, viên chức, người hưởng lương,\nphụ cấp và người lao động làm việc trong các cơ quan, tổ chức, đơn vị sự nghiệp của Đảng, Nhà nước, tổ chức chính trị - xã hội và hội được ngân sách nhà nước hỗ trợ kinh phí hoạt động ở Trung ương đóng trên địa bàn tỉnh, ở tỉnh, ở huyện,\nthị xã, thành phố (cấp huyện), ở xã, phường, thị trấn (cấp xã) và lực lượng vũ trang\nđóng một phần hai của mức lương cơ sở chia cho số ngày làm việc trong tháng.\nb) Người lao động làm việc theo hợp đồng lao động trong các doanh nghiệp đóng một phần hai của mức lương tối thiểu vùng chia cho số ngày làm việc trong tháng theo hợp đồng lao động. Người lao động giao kết nhiều hợp đồng với nhiều doanh nghiệp chỉ phải đóng 01 lần theo 01 hợp đồng có\nthời gian dài nhất (Nghị định số 38/2022/NĐ-CP ngày 12/6/2022).\nc) Người lao động khác, ngoài các đối tượng đã được quy định nêu trên, đóng góp 10.000 đồng/người/năm.\n2. Đối tượng được miễn, giảm, tạm hoãn đóng góp:\nThực hiện theo quy định tại Điều 13, Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ.\nII. Kế hoạch thu, nộp Quỹ phòng, chống thiên tai trên địa bàn tỉnh năm 2023:\n1. Kế hoạch thu:\nTổng số thu: 71.779.476.000 đồng (Bảy mươi mốt tỷ, bảy trăm bảy mươi chín triệu, bốn trăm bảy mươi sáu nghìn đồng).\nTrong đó:\n- Các Sở, ban, ngành, đơn vị,\n đoàn thể cấp tỉnh:\n725.054.318\n đồng.\n- Các huyện, thị xã, thành phố:\n21.166.977.443\n đồng.\n- Các đơn vị lực lượng vũ\n trang:\n281.948.000\n đồng.\n- Các tổ chức kinh tế trong nước và nước ngoài do Cục Thuế tỉnh quản lý (doanh nghiệp):\n49.285.496.000\n đồng.\n- Lãi tiền gửi:\n320.000.000\n đồng.\n(Chi tiết có Phụ\nlục 01 kèm theo)\n2. Thực hiện thu, nộp và phân bổ số tiền thu Quỹ\ntại các cấp:\n2.1. Tại UBND cấp huyện, xã thực hiện thu,\nnộp và chi:\na) Tại UBND cấp xã được giữ lại không quá 28% số\nthu trên địa bàn để hỗ trợ chi thù lao cho lực lượng trực tiếp thu; chi phí\nhành chính phát sinh liên quan đến công tác thu quỹ và chi thực hiện các nhiệm vụ phòng, chống thiên tai:\n2.567.527.441 đồng.\nSố tiền thu quỹ còn lại (72%) nộp vào tài khoản quỹ\nở cấp huyện.\nb) Tại UBND cấp huyện được giữ lại 23% số thu trên\nđịa bàn (bao gồm số thu của cấp xã) để chi thực hiện các nhiệm vụ phòng, chống thiên tai tại cấp huyện và chi phí hành chính phát sinh liên quan đến công tác thu quỹ:\n4.277.871.426 đồng.\nc) Số tiền còn lại (77%), UBND cấp huyện nộp về tài khoản Ban Quản lý Quỹ Bảo vệ, phát triển rừng và Phòng, chống thiên tai tỉnh\n(sau đây gọi tắt là Ban Quản lý Quỹ): 14.321.578.576 đồng.\n2.2. Tại Ban Quản lý Quỹ thực hiện thu và chi:\na) Thực hiện thu quỹ đối với các cơ quan, đơn vị,\ndoanh nghiệp đóng trên địa bàn tỉnh, UBND cấp huyện và lãi tiền gửi dự kiến: 64.934.077.000\nđồng.\nb) Chi phí quản lý, điều hành không quá 3% tổng số\nthu trong năm (bao gồm cả số tiền thu theo kế hoạch của các năm trước tại UBND cấp huyện và các đơn vị nộp về theo quy định trong năm 2023): 829.000.000 đồng.\n(Chi tiết có Phụ\nlục 02 kèm theo)\nc) Số tiền còn lại sau khi chi cho công tác quản lý, điều hành được để lại Ban Quản lý Quỹ để chi thực hiện các nhiệm vụ phòng,\nchống thiên tai theo quy định tại Điều 16, Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ và Điều 10, Quyết định số 17/2023/QĐ-UBND ngày 09/5/2023 của UBND tỉnh.\nIII. Trách nhiệm thu Quỹ:\n1. Chủ tịch UBND cấp huyện chỉ đạo, đôn đốc UBND cấp xã và các cơ quan, đơn vị đóng trên địa bàn huyện thu của cán bộ, công chức, viên chức, người lao động thuộc phạm vi quản lý để nộp vào tài khoản tạm giữ ở huyện; đồng thời, đôn đốc việc thu tiền đóng góp của các doanh nghiệp,\nngười lao động trong doanh nghiệp (do Chi cục Thuế các huyện quản lý) chuyển vào tài khoản cấp huyện. Tại cấp xã, việc thu bằng tiền mặt đối với người lao\nđộng khác phải có chứng từ theo mẫu quy định tại Thông tư số 70/2019/TT-BTC ngày 03/10/2019 của Bộ trưởng Bộ Tài chính hướng dẫn chế độ kế toán ngân sách và tài chính xã; UBND cấp xã chủ động in Phiếu thu để tổ chức thực hiện.\n2. Thủ trưởng các Sở, ban, ngành, cơ quan, đoàn thể\ncấp tỉnh và các đơn vị lực lượng vũ trang, cơ quan Trung ương đóng trên địa bàn tỉnh tổ chức thu của cán bộ, công chức, viên chức, người hưởng lương, phụ cấp và người lao động thuộc phạm vi quản lý và chuyển khoản trực tiếp vào tài khoản của Ban Quản lý Quỹ mở tại Kho bạc Nhà nước.\n3. Người đứng đầu doanh nghiệp có trách nhiệm đóng góp theo mức đã xác định cụ thể đối với doanh nghiệp và người lao động trong doanh nghiệp của mình, tổ chức thu và thực hiện việc chuyển số tiền đóng góp theo quy định:\na) Đối với doanh nghiệp do Chi cục Thuế cấp huyện quản lý: Nộp vào tài khoản của UBND huyện mở tại Kho bạc Nhà nước cấp huyện.\nb) Đối với doanh nghiệp do Cục Thuế tỉnh quản lý:\nNộp trực tiếp vào tài khoản của Ban Quản lý Quỹ.\nc) Các doanh nghiệp trong danh sách chưa có số liệu thu phải thực hiện việc tự kê khai phần đóng góp của doanh nghiệp và người lao\nđộng trong doanh nghiệp theo quy định của pháp luật, bản tự kê khai gửi về Ban Quản lý Quỹ. Số tiền đóng góp nộp trực tiếp vào tài khoản của Ban Quản lý Quỹ\ntại Kho bạc Nhà nước.\nIV. Thời hạn thu, nộp về Quỹ:\n- Các Sở, ban, ngành, cơ quan, đoàn thể cấp tỉnh,\nlực lượng vũ trang và UBND cấp huyện, doanh nghiệp tổ chức thu, nộp Quỹ đối với công dân trong độ tuổi lao động, cán bộ, công chức, viên chức, người lao động 1 lần trước ngày 31/7/2023; đối với tổ chức kinh tế trong nước và nước ngoài nộp tối thiểu 50% số phải nộp trước ngày 31/7/2023, số còn lại nộp trước ngày 30/11/2023 (bao gồm cả tiền đóng góp theo giá trị tài sản).\n- Thông tin đơn vị tiếp nhận: Ban Quản lý Quỹ Bảo vệ, phát triển rừng và Phòng, chống thiên tai tỉnh Thanh Hóa:\nSố tài khoản: 3761.0.9083324.91049 tại Kho bạc Nhà nước tỉnh Thanh Hóa.\nĐịa chỉ: Số 49A, Đại lộ Lê Lợi, phường Tân Sơn,\nthành phố Thanh Hóa.\nĐiện thoại: 02373.723.996. Email:\nquypcttthanhhoa@gmail.com.\nĐiều 2. Tổ chức thực hiện.\n1. Chủ tịch UBND cấp huyện, cấp xã; Thủ trưởng các cơ quan, đơn vị, tổ chức, doanh nghiệp thực hiện trách nhiệm thu Quỹ phòng,\nchống thiên tai đảm bảo không trùng lắp đối tượng thu, không thu của các đối tượng thuộc diện miễn, giảm, tạm hoãn đóng góp theo quy định. Thực hiện công khai danh sách thu và nội dung chi Quỹ phòng, chống thiên tai theo quy định tại\nĐiều 16, Điều 20, Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ; sử\ndụng, thanh quyết toán kinh phí để lại hỗ trợ cho hoạt động phòng, chống thiên tai, chi thù lao cho lực lượng trực tiếp thu và các chi phí hành chính phát sinh liên quan đến công tác thu quỹ năm 2023 trên địa bàn đảm bảo theo các quy\nđịnh hiện hành. Tuyên truyền, phổ biến các nội dung về xử phạt hành chính trong việc đóng góp Quỹ phòng, chống thiên tai quy định tại Điều 17, Nghị định số\n03/2022/NĐ-CP ngày 06/01/2022 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực phòng, chống thiên tai; thủy lợi; đê điều biết để nghiêm túc thực hiện.\nChủ tịch UBND cấp huyện, cấp xã xử phạt vi phạm hành chính theo thẩm quyền đối với các tổ chức, cá nhân vi phạm về đóng góp quỹ\nthuộc phạm vi quản lý theo quy định tại Điều 38, Nghị định số 03/2022/NĐ-CP ngày 06/01/2022 của Chính phủ.\n2. Sở Nông nghiệp và PTNT (Hội đồng quản lý Quỹ\nphòng, chống thiên tai tỉnh) chỉ đạo Ban Quản lý Quỹ thông báo số thu Quỹ\nphòng, chống thiên tai năm 2023 đến các cơ quan, tổ chức, UBND cấp huyện, các doanh nghiệp theo quyết định này, tiếp nhận số thu về Quỹ, đôn đốc, theo dõi,\nhướng dẫn công tác thu, nộp quỹ, giải đáp các thắc mắc có liên quan; Ban Quản lý Quỹ sử dụng chi phí quản lý, điều hành hoạt động của Quỹ theo đúng quy định hiện hành và thực hiện trách nhiệm công khai kết quả thu, chi Quỹ phòng, chống thiên tai theo quy định tại Điều 20, Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ; tổng hợp, đề nghị cơ quan có thẩm quyền xử phạt vi phạm hành chính đối với các tổ chức, cá nhân thuộc đối tượng nộp tiền trực tiếp về Ban Quản lý Quỹ vi phạm về đóng góp quỹ theo quy định tại Điều 38, Nghị định số\n03/2022/NĐ-CP ngày 06/01/2022 của Chính phủ.\n3. Cục Thuế tỉnh phối hợp với Ban Quản lý Quỹ trong việc hỗ trợ thu quỹ đối với tổ chức kinh tế trong nước và nước ngoài trên địa bàn tỉnh (do Cục Thuế tỉnh trực tiếp quản lý), đôn đốc các tổ chức kinh tế này thu, nộp quỹ trực tiếp vào tài khoản của Ban Quản lý Quỹ; chỉ đạo Chi cục Thuế\ncấp huyện phối hợp trong việc hỗ trợ thu quỹ tại địa phương đối với các tổ chức kinh tế trong nước và nước ngoài thuộc phạm vi quản lý, đôn đốc các tổ chức kinh tế này thu, nộp quỹ vào tài khoản cấp huyện; phối hợp với Ban Quản lý Quỹ\ntrong việc xem xét miễn, giảm, tạm hoãn đóng góp Quỹ phòng, chống thiên tai theo quy định.\n4. Kho bạc Nhà nước tỉnh có trách nhiệm hướng dẫn các địa phương, đơn vị mở tài khoản tạm giữ ở Kho bạc Nhà nước cấp huyện trước khi chuyển về tài khoản của Ban Quản lý Quỹ theo đúng quy định.\n5. Sở Tài chính phối hợp với Sở Nông nghiệp và PTNT trong việc hướng dẫn, chỉ đạo hoạt động tài chính của Ban Quản lý Quỹ; tham mưu công tác quản lý nhà nước đối với các khoản thu, chi Quỹ phòng, chống thiên tai theo quy định.\n6. Đài Phát thanh và Truyền hình Thanh Hóa, Báo Thanh Hóa, UBND cấp huyện, cấp xã, các Đài Truyền thanh truyền hình cấp huyện,\ncác trưởng thôn/bản/khu phố; Thủ trưởng các cơ quan, đơn vị, doanh nghiệp tổ\nchức tuyên truyền về mục đích, ý nghĩa, tầm quan trọng của Quỹ phòng, chống thiên tai, phổ biến về đối tượng đóng góp, mức đóng góp, các quy định về miễn,\ngiảm, tạm hoãn đóng góp quỹ trên các phương tiện thông tin, tuyên truyền để\nngười dân và các đối tượng thuộc diện đóng góp hiểu và chủ động thực hiện.\n7. Văn phòng thường trực Chỉ huy phòng, chống thiên tai tỉnh phối hợp với Ban Quản lý Quỹ tổng hợp nhu cầu hỗ trợ từ các địa phương, đơn vị; tổ chức kiểm tra, rà soát và thống nhất trước khi báo cáo Hội\nđồng quản lý Quỹ thông qua, làm cơ sở đề nghị Ban Chỉ huy Phòng, chống thiên tai, tìm kiếm cứu nạn và Phòng thủ dân sự tỉnh đề xuất với Chủ tịch UBND tỉnh xem xét, phê duyệt để thực hiện các nhiệm vụ phòng, chống thiên tai trên địa bàn tỉnh theo quy định tại Điều 16, Nghị định số 78/2021/NĐ-CP ngày 01/8/2021 của Chính phủ và Điều 10, Quyết định số 17/2023/QĐ-UBND ngày 09/5/2023 của UBND tỉnh.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở: Nông nghiệp và PTNT, Tài chính; Cục trưởng Cục Thuế tỉnh; Giám đốc Đài Phát thanh và\nTruyền hình Thanh Hóa; Chủ tịch UBND cấp huyện; Giám đốc Kho bạc Nhà nước tỉnh,\nChánh Văn phòng Văn phòng thường trực Chỉ huy phòng, chống thiên tai tỉnh, Giám\nđốc Ban quản lý Quỹ Bảo vệ, phát triển rừng và Phòng, chống thiên tai tỉnh; Thủ\ntrưởng các cơ quan, đơn vị có tên tại Điều 1 và các đơn vị khác có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Ban Chỉ đạo QG về PCTT (để b/c);\n - Bộ Nông nghiệp và PTNT (để b/c);\n - Thường trực Tỉnh ủy, HĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - Lưu: VT, NN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Đức Giang PHỤ LỤC 01:\nTỔNG HỢP KẾ HOẠCH THU, NỘP QUỸ PHÒNG, CHỐNG THIÊN TAI TRÊN ĐỊA BÀN TỈNH THANH HÓA NĂM 2023\n(Kèm theo Quyết định số: 1864/QĐ-UBND ngày 31 tháng 5 năm 2023 của Chủ tịch UBND tỉnh)\nĐơn vị tính: Đồng TT Cơ quan, đơn vị\nTổng số tiền thu, nộp Quỹ phòng, chống thiên tai trên địa bàn tỉnh năm 2023 Ghi chú\nCộng Tổng số tiền thu, nộp về tài khoản Ban Quản lý Quỹ\nSố tiền được để lại tại cấp huyện, xã\nTại cấp huyện (23%)\nTại cấp xã (28%)\n(1)\n(2)\n(3)=(4)+(5)+(6)\n(4)\n(5)\n(6)\n(7)\nLàm tròn số:\n71.779.476.000 64.934.077.000 4.277.871.000 2.567.527.000 Tổng cộng:\n71.779.475.761 64.934.076.894 4.277.871.426 2.567.527.441 I\nCác Sở, ban, ngành, đơn vị, đoàn thể cấp tỉnh 725.054.318 725.054.318 II Lực lượng vũ trang 281.948.000 281.948.000 1\nBộ Chỉ huy Quân sự tỉnh 48.998.000 48.998.000 2\nCông an tỉnh 200.000.000 200.000.000 3\nBộ đội Biên phòng tỉnh 32.950.000 32.950.000 III UBND các huyện, thị xã,\n thành phố\n21.166.977.443 14.321.578.576 4.277.871.426 2.567.527.441 1\nThành phố Thanh Hóa 1.975.590.812 1.398.016.868 417.589.454 159.984.490 2\nThành phố Sầm Sơn 877.234.990 607.269.000 181.392.000 88.573.990 3\nThị xã Bỉm Sơn 82.212.273 51.667.518 15.433.155 15.111.600 4\nThị xã Nghi Sơn 2.680.889.600 1.946.994.000 581.570.000 152.325.600 5\nHuyện Vĩnh Lộc 557.615.000 382.319.000 114.200.000 61.096.000 6\nHuyện Nông Cống 1.564.032.454 1.076.761.280 321.629.993 165.641.181 7\nHuyện Thiệu Hóa 1.080.074.633 721.879.582 215.626.369 142.568.682 8\nHuyện Triệu Sơn 941.071.350 589.212.616 175.998.574 175.860.160 9\nHuyện Yên Định 1.255.886.000 837.897.000 250.281.000 67.708.000 10 Huyện Thọ Xuân 925.697.000 554.631.000 165.669.000 205.397.000 11 Huyện Hà Trung 425.542.104 252.172.743 75.324.326 98.045.035 12 Huyện Đông Sơn 239.146.000 140.044.890 41.831.590 57.269.520 13 Huyện Quảng Xương 405.966.056 243.283.000 72.670.000 90.013.056 14 Huyện Hoằng Hóa 1.835.344.000 1.286.680.000 384.334.000 164.330.000 15 Huyện Hậu Lộc 1.169.511.350 765.598.680 228.685.320 175.227.350 16 Huyện Nga Sơn 937.518.000 648.713.000 193.768.000 95.037.000 17 Huyện Như Thanh 350.955.657 225.644.876 67.400.418 57.910.363 18 Huyện Thạch Thành 999.153.000 660.258.000 197.219.000 141.676.000 19 Huyện Cẩm Thủy 553.726.160 336.136.000 100.404.000 117.186.160 20 Huyện Ngọc Lặc 488.322.506 289.668.723 86.524.423 112.129.360 21 Huyện Như Xuân 438.218.070 310.282.321 92.681.733 35.254.016 22 Huyện Thường Xuân 144.838.028 100.323.600 29.965.900 14.548.528 23 Huyện Lang Chánh 386.757.109 281.029.147 83.943.772 21.784.190 24 Huyện Bá Thước 497.297.000 359.211.000 107.297.000 30.789.000 25 Huyện Quan Hóa 105.587.500 71.029.897 21.216.723 13.340.880 26 Huyện Quan Sơn 124.391.791 90.269.791 26.963.000 7.159.000 27 Huyện Mường Lát 124.399.000 94.585.044 28.252.676 1.561.280 IV Doanh nghiệp do Cục Thuế\n tỉnh quản lý\n49.285.496.000 49.285.496.000 Chi tiết tại phụ biểu 01 V\nLãi tiền gửi 320.000.000 320.000.000 Ghi chú: Tổng số tiền thu, nộp quỹ tại Ban quản lý Quỹ Bảo vệ, phát triển rừng và Phòng,\nchống thiên tai tỉnh trong năm 2023, gồm: Số tiền do các cơ quan, đơn vị, địa phương, doanh nghiệp nộp về theo kế hoạch năm 2023 (cột 4) và số tiền thu của các năm trước tại UBND cấp huyện và các đơn vị phải nộp về theo quy định trong năm 2023.\nPHỤ LỤC 02:\nKẾ\nHOẠCH CHI PHÍ QUẢN LÝ, ĐIỀU HÀNH TẠI BAN QUẢN LÝ QUỸ BẢO VỆ, PHÁT TRIỂN RỪNG VÀ\nPHÒNG, CHỐNG THIÊN TAI TỈNH NĂM 2023\n(Kèm theo Quyết định số: 1864/QĐ-UBND ngày 31 tháng 5 năm 2023 của Chủ tịch UBND tỉnh)\nĐơn vị tính: Đồng STT Nội dung Số tiền Ghi chú\nTỔNG CỘNG 829.000.000 1\nPhụ cấp kiêm nhiệm cho Hội\n đồng quản lý Quỹ và Ban kiểm soát Quỹ (09 người * 12 tháng)\n114.000.000 Giám đốc Ban quản lý Quỹ Bảo vệ, phát triển rừng và Phòng, chống thiên tai tỉnh căn cứ các quy định hiện hành của pháp luật và Quy chế chi tiêu nội bộ\n của đơn vị để phê duyệt dự toán chi tiết làm cơ sở thực hiện 2\nChi quản lý hành chính (tiền\n điện, tiền nước, bảo vệ, vệ sinh, văn phòng phẩm, in ấn tài liệu, cước bưu chính, internet, hội nghị, lưu trú, phòng nghỉ, vé, phí cầu đường, thuê\n phương tiện, thiết bị, chi mua sắm, duy tu tài sản phục vụ chuyên môn, chi khác…)\n400.000.000 3\nChi chuyên môn, nghiệp vụ\n315.000.000 3.1 Tổ chức đi làm việc với các cơ quan, địa phương, đơn vị về thực hiện kế hoạch thu, nộp và quản lý, sử\n dụng Quỹ phòng, chống thiên tai trên địa bàn tỉnh năm 2023 200.000.000 3.2 Chi công tác thông tin,\n truyền thông 115.000.000 Phụ\nbiểu 01:\nKẾ\nHOẠCH THU, NỘP QUỸ PHÒNG, CHỐNG THIÊN TAI TRÊN ĐỊA BÀN TỈNH NĂM 2023 TỪ CÁC TỔ\nCHỨC KINH TẾ TRONG NƯỚC VÀ NƯỚC NGOÀI (DOANH NGHIỆP DO CỤC THUẾ TỈNH QUẢN LÝ)\n(Kèm theo Quyết định số: 1864/QĐ-UBND ngày 31 tháng 5 năm 2023 của Chủ tịch UBND tỉnh)\nHình thức nộp tiền: Chuyển khoản trực tiếp về tài khoản của Ban Quản lý Quỹ Bảo vệ, phát triển rừng và Phòng, chống thiên tai tỉnh Thanh Hóa\nĐơn vị tính: 1.000 đồng TT Tên doanh nghiệp\nĐịa chỉ\nMã số thuế\nKế hoạch thu năm 2023 Ghi chú\nTổng số tiền đóng góp Thu theo giá trị tài sản hiện có\nNgười lao động trong các DN Tổng giá trị tài sản hiện có\n (Theo báo cáo kê khai thuế năm 2022)\nMức đóng góp 0,02% trên tổng giá trị tài sản Số lượng lao động\n (người)\nĐóng góp của người lao động\n (1/2 mức lương tối thiểu vùng chia cho số ngày làm việc trong tháng)\n(1)\n(2)\n(3)\n(4)\n(5)=(7)+(9)\n(6)\n(7)\n(8)\n(9)\n(10)\nTổng cộng 49.285.496 27.934.133 21.351.363 1\nDoanh Nghiệp Tn Hải Sâm QL217,\n Thôn 9, X. Minh Tân, H. Vĩnh Lộc 2800575699 4.080 11.025.000 2.205 30 1.875 2\nC.ty TNHH Quang Vinh Khu phố 6, P. Lam Sơn, Tx. Bỉm Sơn 2800606675 26.555 129.973.000 25.995 8\n560 3\nC.ty Xi Măng Nghi Sơn P.\n Hải Thượng, TX. Nghi Sơn 2800464741 144.030 7.713.555.000 100.000 629 44.030 4\nC.ty Cổ Phần Xuất Nhập Khẩu Thủy Sản Thanh Hóa Khu E KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800123406 47.957 80.883.000 16.177 454 31.780 5\nC.ty TNHH Đường Mía Việt Nam - Đài Loan Tiểu khu 1, TT Vân Du, H. Thạch Thành 2800219066 116.250 708.600.000 100.000 260 16.250 6\nC.ty Cổ Phần Tập Đoàn Tiên Sơn Thanh Hóa Số\n 09 KCN Bắc Sơn Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2800222245 168.530 1.049.747.022 100.000 979 68.530 7\nC.ty Cổ Phần Dụng Cụ Thể Thao Delta Phố\n Trung Sơn, Tỉnh lộ 510, TT Bút Sơn, H. Hoằng Hoá\n2800702548 124.063 648.942.286 100.000 385 24.063 8\nC.ty TNHH MTV Nhà Xuất Bản Thanh Hóa Số\n 248 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2800239312 1.987 6.084.130 1.217 11 770 9\nC.ty Cổ Phần May Thanh Hóa Số\n 119, đường Tống Duy Tân, P. Lam Sơn, TP. Thanh Hóa 2800786788 16.880 63.751.000 12.750 59 4.130 10 C.ty TNHH May Tùng Phương BT30,\n Đường Chu Nguyên Lương, MBQH số 08/UB-CN, P. Nam Ngạn, TP. Thanh Hóa 2800733024 25.033 121.666.603 24.333 10 700 11 C.ty Cổ Phần Kinh Doanh Và Dịch Vụ Đức Luân Thôn Xuân Cường, X. Xuân Khang, H. Như Thanh 2800762931 2.941 12.830.882 2.566 6\n375 12 C.ty Cổ Phần Tập Đoàn Vinastone Khu núi Đụn, X. Hà Long, H. Hà Trung 2800753006 83.342 367.645.651 73.529 157 9.813 13 C.ty Cổ Phần Thương Mại Vận Tải Và Chế Biến Hải Sản Long Hải Thôn Tiền Phong, P. Hải Bình, TX. Nghi Sơn 2800789115 109.240 678.091.670 100.000 132 9.240 14 C.ty Cổ Phần Xuất Nhập Khẩu Rau Quả Thanh Hoá\nĐường Trung Hy 1, TT Bút Sơn, H. Hoằng Hoá\n2800672607 42.626 116.881.811 23.376 308 19.250 15 C.ty TNHH Well Union Thôn\n Đại Thắng, p. Hải Lĩnh, TX. Nghi Sơn 2800791153 19.898 92.140.000 18.428 21 1.470 16 C.ty TNHH Green More Việt Nam Khu 5, P. Bắc Sơn, Tx. Bỉm Sơn 2800709984 2.870 9.449.000 1.890 14 980 17 C.ty TNHH Thương Mại Dược Phẩm D.O.P SN 234 - 236 Trần Phú, P. Lam Sơn, TP. Thanh Hóa 2800824923 4.101 14.205.000 2.841 18 1.260 18 C.ty TNHH Nam Sơn Thôn Xanh, X. Cẩm Bình, H. Cẩm Thuỷ\n2800835026 1.638 6.939.790 1.388 4\n250 19 C.ty TNHH Innovgreen Thanh Hóa KCN số 1, Khu KT Nghi Sơn, P. Mai Lâm, TX. Nghi Sơn 2800857164 102.228 301.142.391 60.228 600 42.000 20 C.ty TNHH Quế Sơn Khu phố 10, P. Ba Đình, Tx. Bỉm Sơn 2800847007 6.946 24.930.998 4.986 28 1.960 21 C.ty Cổ Phần Sản Xuất Xuất Nhập Khẩu Hoàng Long KCN làng nghề, TT Nga Sơn, H. Nga Sơn 2800854678 58.700 280.686.459 56.137 41 2.563 22 C.ty TNHH Duyệt Cường Bản Chăm, X. Phú Nghiêm, H. Quan Hoá\n2800855706 45.852 58.012.000 11.602 548 34.250 23 C.ty Cổ Phần Thương Mại Xuất Nhập Khẩu Chiếu Cói Nga Sơn KCN làng nghề, TT Nga Sơn, H. Nga Sơn 2800853787 3.273 14.801.839 2.960 5\n313 24 C.ty TNHH Yotsuba Dress Việt Nam Khu A, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800869843 71.989 91.844.000 18.369 766 53.620 25 C.ty TNHH Hóa Dược Vedic Fanxipăng Lô\n D, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800936472 5.761 12.353.000 2.471 47 3.290 26 C.ty TNHH Đông Hải Số\n 132 khu phố 14, đường Nguyễn Văn Cừ, P. Ngọc Trạo, Tx. Bỉm Sơn 2800936507 35.754 7.969.000 1.594 488 34.160 27 C.ty Cổ Phần Xi Măng Công Thanh Thôn Tam Sơn, X. Tân Trường, TX. Nghi Sơn 0304186356 148.160 11.560.308.000 100.000 688 48.160 28 C.ty TNHH Tae Il Beauty Cụm khu CN Bắc Bỉm Sơn - P Bắc Sơn, , Tx. Bỉm Sơn 2800958490 6.200 15.250.878 3.050 45 3.150 29 C.ty TNHH Vĩ Thành Lô\n 55, 56 khu CN Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2800944674 7.932 35.810.202 7.162 11 770 30 C.ty TNHH Thanh Hòa Khu KT Nghi Sơn, P. Mai Lâm, TX. Nghi Sơn 2800982447 47.751 208.303.000 41.661 87 6.090 31 C.ty Cổ Phần Phú Thắng SN 110 phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2800989259 65.518 145.942.000 29.188 519 36.330 32 C.ty TNHH Điện Sông Mực Khu phố Xuân Lai, TT Bến Sung, H. Như Thanh 2800989315 5.485 22.426.000 4.485 16 1.000 33 C.ty Cổ Phần Thiết Bị & Tự Động An Phát Lô\n C5 - Khu tổ hợp dịch vụ nhà ở, chung cư, P. Đông Hương, TP. Thanh Hóa 2801006141 16.633 66.016.529 13.203 49 3.430 34 C.ty TNHH May Kim Anh Lô\n 3-1 KCN Tây Bắc ga, P. Đông Thọ, TP. Thanh Hóa 2801005476 28.689 21.644.567 4.329 348 24.360 35 C.ty Cổ Phần Xuân Sơn Thôn 1, X. Thành Tâm, H.\n Thạch Thành 0304834896 25.430 69.336.801 13.867 185 11.563 36 C.ty TNHH Nomura Thanh Hóa KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801039669 57.372 87.712.000 17.542 569 39.830 37 C.ty TNHH Triệu Thái Sơn Thửa 1082 KCN Triệu Sơn, X. Dân Lực, H. Triệu Sơn 2801049184 81.979 284.269.552 56.854 402 25.125 38 C.ty Cổ Phần Đầu Tư & Xây Dựng Adb Số\n 05, phố Ngô Đức, P. An Hưng, TP. Thanh Hóa 2801072666 8.914 15.870.000 3.174 82 5.740 39 C.ty TNHH Ariyoshi (Việt Nam)\nThôn 1, TT Triệu Sơn, H. Triệu Sơn 3700815557 3.235 5.237.914 1.048 35 2.188 40 C.ty TNHH Liên Doanh Phân Bón Hữu Nghị\nKCN và đô thị Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2801140186 18.430 69.048.000 13.810 66 4.620 41 C.ty TNHH Lionas Metals Tổ\n dân phố Liên Sơn, P. Hải Thượng, TX. Nghi Sơn 2801148153 110.500 508.418.027 100.000 150 10.500 42 C.ty TNHH Lọc Hóa Dầu Nghi Sơn Khu KT Nghi Sơn, X. Hải Yến, TX. Nghi Sơn 2801149686 197.300 185.184.990.000 100.000 1390 97.300 43 C.ty TNHH Giầy Sun Jade Việt Nam Lô\n B, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801149968 1.132.780 1.794.457.373 100.000 14754 1.032.780 44 C.ty TNHH Sakurai Việt Nam Lô\n F2, khu F, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801157817 1.010.000 2.472.874.409 100.000 13000 910.000 45 C.ty cổ phần Vận Tải Và DV Petrolimex Nghệ Tĩnh - Cn Vận Tải Và DV Petrolimex Thanh Hóa SN 184 đường Đình Hương, P đông cương, TP. Thanh Hóa 2900428497-012\n-\n-\n-\n-\nHạch toán phụ thuộc 46 C.ty Cổ Phần Thương Mại Sài Gòn SN 673 đường Bà Triệu, P. Trường Thi, TP. Thanh Hóa 2801167357 6.291 5.207.000 1.041 75 5.250 47 C.ty TNHH Vaude Việt Nam Khu Gạch Lát, đường Trần Phú, P. Lam Sơn, Tx. Bỉm Sơn 2801179169 205.000 567.122.812 100.000 1500 105.000 48 C.ty Cổ Phần Bệnh Viện Đa Khoa Thanh Hà\nKĐT Bắc Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2801211736 45.688 160.190.065 32.038 195 13.650 49 C.ty Cổ Phần Sản Xuất - Chế Biến Cói Xuất Khẩu Việt Anh Nhà\n ông Phạm Minh Tôn, xóm 8, X. Nga An, H. Nga Sơn 2801425368 10.232 38.033.623 7.607 42 2.625 50 C.ty Cổ Phần Hợp Kim Sắt Tân An Số\n 52, phố Trịnh Ngọc Điệt, P. An Hưng, TP. Thanh Hóa 2700551239 56.916 277.581.096 55.516 20 1.400 51 C.ty TNHH Soto\nĐô\n thị Công nghiệp du lịch biển Tiên Trang, X. Tiên Trang, H. Quảng Xương 2801526207 154.614 419.920.481 83.984 1009 70.630 52 C.ty TNHH Huệ Anh Khu phố 4, P. Lam Sơn, Tx. Bỉm Sơn 2801524136 68.494 94.669.000 18.934 708 49.560 53 C.ty TNHH MTV Vôi Việt Nam Xóm Trường Sơn, P. Đông Sơn, Tx. Bỉm Sơn 2801522435 33.138 163.941.000 32.788 5\n350 54 C.ty TNHH Giầy Aleron Việt Nam KCN Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2801572588 1.500.000 2.268.457.000 100.000 20000 1.400.000 55 C.ty TNHH Giầy Roll Sport Việt Nam KCN Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2801572789 1.428.600 3.219.046.000 100.000 18980 1.328.600 56 C.ty TNHH Giầy Annora Việt Nam Khu KT Nghi Sơn, P. Xuân Lâm, TX. Nghi Sơn 2801568888 1.500.000 2.994.933.309 100.000 20000 1.400.000 57 C.ty TNHH Ivory Việt Nam Thanh Hóa Số\n 109, Đường Nguyễn Chí Hiền, Khu Trung Thành, TT Hậu Lộc, H. Hậu Lộc 2801586823 261.230 185.524.000 37.105 3586 224.125 58 C.ty TNHH Winners Vina Tiểu khu Nga Lộ 1, TT Nga Sơn, H. Nga Sơn 2801588676 373.273 342.616.000 68.523 4876 304.750 59 C.ty TNHH Việt Thanh - Stone SN 15B Hải Thượng Lãn Ông, P. Đông Vệ, TP. Thanh Hóa 2801591911 4.100 12.800.000 2.560 22 1.540 60 C.ty TNHH Giầy Aresa Việt Nam Lô\n D, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801598378 166.710 781.268.000 100.000 953 66.710 61 Chi Nhánh C.ty cổ phần Cokyvina Tại Thanh Hóa SN 22 Lê Thị Hoa, P. Lam Sơn, TP. Thanh Hóa 0100684716-005\n-\n-\n-\n0\n-\nChi nhánh hạch toán phụ thuộc, Không có\n doanh thu 62 C.ty TNHH May Man Seon Global Khu phố Đún Sơn, TT Vĩnh Lộc, H. Vĩnh Lộc 2801601824 38.128 34.391.747 6.878 500 31.250 63 C.ty TNHH Kct Hồng Phát Lô\n 41, 41A, KCN Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2801663330 13.686 59.330.000 11.866 26 1.820 64 C.ty Cổ Phần Hóa Chất Gama Thanh Hóa Thôn Tam Sơn, X. Tân Trường, TX. Nghi Sơn 0311069727 85.953 333.517.000 66.703 275 19.250 65 C.ty Cổ Phần Đầu Tư Và Xây Dựng Tây Bắc Thanh Hóa SN 01, đường Nguyễn Hiệu, P. Đông Hương, TP. Thanh Hóa 2801723526 24.910 103.552.000 20.710 60 4.200 66 C.ty Cổ Phần Tư Vấn Xây Dựng Vinasean Số\n 266 Đông Vệ 5 - Đại Lộ Đông Tây, P. Đông Vệ, TP. Thanh Hóa 2801680939 6.762 22.610.045 4.522 32 2.240 67 C.ty TNHH Dream F Vina Lô\n 01 Khu giữa đồng, thôn Quần Nham, X. Đồng Lợi, H. Triệu Sơn 2801699619 46.194 63.472.000 12.694 536 33.500 68 C.ty TNHH MTV Polywell Creation Ltd Khu B, Cụm CN-TTCN V&N liên X. Dân Lực, Dân Quyền, Dân Lý, X. Dân Quyền, H.\n Triệu Sơn 2801725555 49.849 37.056.000 7.411 679 42.438 69 C.ty TNHH May Mặc Xuất Khẩu Appareltech Vĩnh Lộc X.\n Vĩnh Long, , H. Vĩnh Lộc, T. Thanh Hóa 2801686176 334.057 297.783.000 59.557 4392 274.500 70 C.ty TNHH Eb Thanh Hóa Phố\n Đồng Lễ, P. Đông Hải, TP. Thanh Hóa 2801693913 102.798 397.791.481 79.558 332 23.240 71 C.ty TNHH Sản Xuất Và Thương Mại Nam Linh Thôn 9 Cống Trúc, X. Quảng Bình, H. Quảng Xương 2801736317 44.382 26.962.000 5.392 557 38.990 72 C.ty TNHH Nhật Nguyệt Thành SN 61 đường Bà Triệu, P. Bắc Sơn, TP. Sầm Sơn 2801664292 14.750 71.302.000 14.260 7\n490 73 C.ty TNHH Chế Biến & Xuất Nhập Khẩu Lâm Sản Xuân Sơn Cụm công nghiệp Bãi Trành, X. Xuân Bình, H. Như Xuân 2801675223 9.457 35.096.762 7.019 39 2.438 74 C.ty TNHH Xuất Nhập Khẩu Geo Pacific Thôn Nam Sơn, X. Nghi Sơn, TX. Nghi Sơn 2901450181 4.957 19.535.000 3.907 15 1.050 75 C.ty Cổ Phần May B85 Thôn Trung Sơn, X. Thanh Sơn, TX. Nghi Sơn 2801776599 128.861 69.953.000 13.991 1641 114.870 76 C.ty TNHH Thanh Thành Đạt - Nhà Máy Chế Biến Gỗ Xuất Khẩu Cẩm Thủy Thôn Trung Độ, X. Cẩm Châu, H. Cẩm Thuỷ\n2801832148 7.272 32.921.778 6.584 11 688 77 C.ty TNHH Lắp Đặt Bảo Ôn Hoa Năng Số\n 09/39 đường Bạch Đằng, phố 5, P. Quảng Hưng, TP. Thanh Hóa 2801845323 24.528 116.341.000 23.268 18 1.260 78 C.ty cổ phần Tập Đoàn Mặt Trời - Cn Thanh Hóa MB530,\n KĐT Nam thành phố Thanh Hóa, P. Đông Vệ, thành phố Thanh Hóa.\n0305016195-004\n-\n-\n-\n-\nChi nhánh hạch toán phụ thuộc, Không có\n doanh thu 79 C.ty Cổ Phần Xây Dựng Hương Anh Lô\n G41, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2801882565 2.458 10.190.000 2.038 6\n420 80 C.ty TNHH Peci Việt Nam Thôn Nam Yến, X. Hải Yến, TX. Nghi Sơn 0311960323 74.491 295.104.845 59.021 221 15.470 81 C.ty TNHH Xuất Khẩu Phương Đông Lô\n 234, KCN Hoàng Long, P. Long Anh, TP. Thanh Hóa 2801904191 2.033 4.567.000 913 16 1.120 82 C.ty TNHH XD & DV Minh Đức Lô\n 58 MBQH 40, P. Đông Thọ, TP. Thanh Hóa 2801946096 3.510 337.000 500 43 3.010 83 C.ty TNHH Dầu Thực Vật Khu Vực Miền Bắc Việt Nam Khu KT Nghi Sơn, X. Hải Hà, TX. Nghi Sơn 2801960710 110.850 1.371.603.416 100.000 155 10.850 84 C.ty TNHH Thương Mại - Xuất Nhập Khẩu Thịnh Đạt.888 SN 293, khu phố 5, P. hú Sơn, Tx. Bỉm Sơn 2801961023 94.097 444.585.000 88.917 74 5.180 85 C.ty TNHH Chế Biến Đá Tự Nhiên Nam Thái Sơn SN 08 Kiều Đại 1, P. Đông Vệ, TP. Thanh Hóa 2801969470 14.972 39.860.858 7.972 100 7.000 86 C.ty TNHH Ty&Co Lô\n A5 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2400649018 16.482 23.609.000 4.722 168 11.760 87 C.ty Cổ Phần Đầu Tư Và Xây Dựng Đất Việt Mới Thôn 4, X. Quảng Lưu, H. Quảng Xương 2802002301 11.874 35.219.275 7.044 69 4.830 88 C.ty TNHH Ykj Vina Thôn\n Đông Xuân, X. Nga Thành, H. Nga Sơn 2700701540 24.498 64.677.276 12.935 185 11.563 89 C.ty TNHH Điện Nghi Sơn 2 Thôn Hà Bắc, Khu KT Nghi Sơn, X. Hải Hà, TX. Nghi Sơn 2802122729 107.000 57.660.400.825 100.000 100 7.000 90 C.ty Cổ Phần Shakito-Vũ\nThôn Yên Tân, X. Tân Châu, H. Thiệu Hoá\n5500496988 15.907 61.407.930 12.282 58 3.625 91 C.ty TNHH May Mặc Hoàng Tùng Thôn Bi Kiều, X. Trung Chính, H. Nông Cống 2802152240 13.962 21.374.442 4.275 155 9.688 92 C.ty TNHH S&H Vina Thôn Tân Lý, X. Thành Tâm, H. Thạch Thành 2802185493 399.813 436.564.123 87.313 5000 312.500 93 C.ty TNHH Giầy Alina Việt Nam Tổ\n dân phố Chính Trung, TT Tân Phong, H. Quảng Xương 2802198566 264.945 92.723.241 18.545 3520 246.400 94 C.ty TNHH Vật Tư Ngành Giầy Winner Việt Nam Hảo Bắc, X. Hoằng Quý, H. Hoằng Hoá\n2802200279 76.995 132.161.825 26.432 809 50.563 95 C.ty Cổ Phần Sản Xuất Chế Biến Nông Lâm Sản Và Vật Tư Nông Nghiệp Phúc Thịnh Thôn Cò Mót, X. Phúc Thịnh, H. Ngọc Lặc 2802200938 74.103 358.327.000 71.665 39 2.438 96 C.ty TNHH Giầy Alena Việt Nam X.\n Định Liên, H. Yên Định, T. Thanh Hóa 2802205478 1.260.813 2.388.438.275 100.000 18573 1.160.813 97 C.ty TNHH Việt Pan - Pacific Thanh Hóa Khu\n đất công nghiệp Hạ Sơn, TT Ngọc Lặc, H. Ngọc Lặc 2802206471 292.662 300.808.313 60.162 3720 232.500 98 C.ty TNHH Dụng Cụ Thể Thao Sunrise\nĐội 7, X. Hoằng Thành, H. Hoằng Hoá\n2802208831 66.116 53.082.000 10.616 888 55.500 99 C.ty TNHH Vận Tải Và Thương Mại Fortune SN 202B, phố Bà Triệu, TT Triệu Sơn, H. Triệu Sơn 2802212877 3.933 9.352.000 1.870 33 2.063 100 C.ty TNHH Flc Samson Golf & Resort FLC SamSon Golf Links, đường Hồ Xuân Hương, P. Quảng Cư, TP. Sầm Sơn 2802213077 87.921 117.257.279 23.451 921 64.470 101 C.ty TNHH Giầy Venus Việt Nam Cụm công nghiệp làng nghề, X. Hà Bình, H. Hà Trung 2802259272 101.000 1.152.735.000 100.000 16 1.000 102 C.ty TNHH Thương Mại Kim Anh Phát SN247\n đường Đình Hương, P. Đông Cương, TP. Thanh Hóa 2802266304 2.406 10.281.745 2.056 5\n350 103 C.ty TNHH May Hửng Đông Hưng Yên Thôn Yên Minh, X. Trường Sơn, H. Nông Cống 0900914341 8.572 10.048.251 2.010 105 6.563 104 C.ty TNHH MTV Xây Dựng Cầu Châu Á Yada Lô\n CN 01, phía Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802272883 26.153 129.713.000 25.943 3\n210 105 C.ty Cổ Phần S-Core Việt Nam Thôn Ngọc Sơn, P. Hải Thượng, TX. Nghi Sơn 0106827720 2.695 2.975.000 595 30 2.100 106 C.ty TNHH In Kyung Vina Co.,Ltd Thôn 3, X. Đông Ninh, H. Đông Sơn 2802292135 104.343 69.866.000 13.973 1291 90.370 107 C.ty TNHH Fruit Of The Loom Việt Nam Cụm CN - DL Tiên Trang, X. Tiên Trang, H. Quảng Xương 2802294083 336.700 456.050.000 91.210 3507 245.490 108 C.ty TNHH XNK Quyết Cường SN 291 Khu 5, P. Phú Sơn, Tx. Bỉm Sơn 2802297479 12.675 61.974.000 12.395 4\n280 109 C.ty TNHH Thương Mại Xi Măng Công Thanh Khu Vực Miền Trung Nam\n Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802297567 22.884 107.072.000 21.414 21 1.470 110 C.ty Cổ Phần Phát Triển Xuất Nhập Khẩu Nam Vinh HH22-65,\n KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802297750 2.080 4.799.000 960 16 1.120 111 C.ty Cổ Phần Xuất Nhập Khẩu Và Đầu Tư Việt Hp Số\n 04, Nguyệt Quế 12, Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802299677 1.550 698.000 500 15 1.050 112 C.ty TNHH Ivory Triệu Sơn Thanh Hóa Thôn 4, X. Thọ Vực, H. Triệu Sơn 2802300989 155.441 257.832.000 51.566 1662 103.875 113 C.ty TNHH Lâm Sản Tuấn Hương Lô\n 21-20, KĐT ven sông Hạc, P. Đông Thọ, TP. Thanh Hóa 2802307705 3.172 14.108.000 2.822 5\n350 114 C.ty TNHH Đá Việt Yên SN 82, Phố Tây Sơn, P. An Hưng, TP. Thanh Hóa 2802308466 3.292 10.509.000 2.102 17 1.190 115 C.ty TNHH Sunhomes Laboratory Việt Nam Thôn Thịnh Hòa, X. Hoằng Thịnh, H. Hoằng Hoá\n2802313378 19.996 30.918.000 6.184 221 13.813 116 C.ty Cổ Phần Thiên Đức Holdings Số\n 281 Đường Đình Hương, P. Đông Cương, TP. Thanh Hóa 0801169223 49.911 189.353.000 37.871 172 12.040 117 C.ty Trách Nhiệm Hữu Hạn Bot Khai Thác Quản Lý Bãi Biển Flc Sầm Sơn FLC Samson Golf Links, đường Thanh Niên, P. Quảng Cư, TP. Sầm Sơn 2802399375 38.630 191.751.851 38.350 4\n280 118 C.ty TNHH Daehan Global Thanh Hóa Thôn 6, X. Hoằng Kim, H. Hoằng Hoá\n2802401384 76.516 128.829.000 25.766 812 50.750 119 C.ty TNHH Ny Hoa Việt Thôn Châu Tử, X. Triệu Lộc, H. Hậu Lộc 2802402155 345.563 723.347.000 100.000 3929 245.563 120 C.ty Trách Nhiệm Hữu Hạn Pai Kuan Lô\n 33, KCN Đình Hương, Tây Bắc Ga (Giai đoạn 2), P. Đông Cương, TP. Thanh Hóa 2802405075 16.748 41.740.000 8.348 120 8.400 121 C.ty TNHH Sản Xuất Dịch Vụ Và Thương Mại Trường Phát Thôn Tân Kỳ, X. Công Liêm, H. Nông Cống 2802405614 30.172 53.045.601 10.609 313 19.563 122 C.ty Cổ Phần Đầu Tư Và Kinh Doanh Thương Mại Hà Thanh Tầng 8, tòa nhà Viettel, Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802407435 38.357 191.083.343 38.217 2\n140 123 Cn Tv XD &TM- C.ty TNHH MTV Thủy Lợi Bắc Sông Mã Thanh Hóa Thôn Phúc Tiên, X. Hoằng Quý, H. Hoằng Hóa Thanh Hóa 2800129172-009 140\n-\n-\n2 140 Chi nhánh hạch toán phụ thuộc, Không có\n doanh thu 124 C.ty TNHH Rose Orchard Việt Nam Thôn 8, X. Định Liên, H. Yên Định 2802421327 42.938 17.813.000 3.563 630 39.375 125 C.ty TNHH Thọ Xuân Corporation Khu\n đất thuộc đất Quy hoạch cụm công nghiệp TT Thọ Xuân, X. Xuân Trường, H. Thọ\n Xuân 2802424127 60.603 99.578.450 19.916 651 40.688 126 C.ty TNHH Dream F Thanh Hóa Thôn 12, X. Minh Khôi, H. Nông Cống 2802433273 44.778 28.891.129 5.778 624 39.000 127 C.ty TNHH Thương Mại May Mặc Xuất Khẩu Tta Lô\n 65, Liền Kề 2, MBQH 1413/QĐ, P. Đông Vệ, TP. Thanh Hóa 2802434118 5.156 7.931.185 1.586 51 3.570 128 C.ty TNHH Sein Together Vina Thôn Diễn Thành, X. Hợp Thành, H. Triệu Sơn 0314188962 2.437 9.059.002 1.812 10 625 129 C.ty TNHH Đầu Tư Và Phát Triển Hong Fu Việt Nam Lô\n CN 04, KCN Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2802439878 104.130 2.286.645.000 100.000 59 4.130 130 C.ty TNHH Kh Vina Lô\n CN -06 Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802442408 71.296 53.730.000 10.746 865 60.550 131 C.ty TNHH Điện Chiếu Sáng Quang Minh Lô\n 76-85 đất thuộc khu A, KCN Đình Hương- Tây Bắc, P. Đông Lĩnh, TP. Thanh Hóa 2802446353 23.539 95.643.000 19.129 63 4.410 132 C.ty Cổ Phần BĐS New Life Land Lô\n 17 + 18, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 0107796426 47.831 237.407.101 47.481 5\n350 133 Chi Nhánh Lam Sơn - C.ty TNHH Srisawad Việt Nam Khu 6, TT Lam Sơn, H. Thọ Xuân 2901807716-181\n-\n-\n-\n0\n-\nChi nhánh HT Phụ Thuộc 134 Ngân hàng Thương Mại Cổ Phần Kỹ Thương Việt Nam - Chi Nhánh Thanh Hóa Gian hàng số L1 - 03B và L2 - 11B và L3_V1 tại TTTM Vincom, P. Điện Biên, TP.\n Thanh Hóa 0100230800-041\n-\n-\n-\n-\nChi nhánh không phát sinh DT 135 C.ty TNHH Dịch Vụ Và Chăn Nuôi New Hope Thanh Hóa Thôn Tượng Liên 1, X. Thạch Tượng, H. Thạch Thành 2802466159 34.383 31.292.000 6.258 450 28.125 136 C.ty Cổ Phần May BTM Thanh Hóa Thôn 9, X. Hoa Lộc, H. Hậu Lộc 2802471568 59.861 113.057.000 22.611 596 37.250 137 C.ty TNHH Sewing T&T Thôn Thành Phú, TT Quán Lào, H. Yên Định 2802471688 23.192 4.395.000 879 357 22.313 138 C.ty Cổ Phần Vôi Công Nghiệp Nghi Sơn G2,\n khu 2 phố Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802476580 670 3.000.000 600 1\n70 139 Văn Phòng Thừa Phát Lại Tx. Bỉm Sơn Số\n 44 đường Trần Phú, P. Ba Đình, Tx. Bỉm Sơn 2802480812 850 422.656 500 5\n350 140 C.ty TNHH Young Han Lô\n 75 Khu A, KCN Đình Hương - Tây Bắc Ga (giai đ, P. Đông Lĩnh, TP. Thanh Hóa 2802485987 4.183 9.713.492 1.943 32 2.240 141 C.ty TNHH Đầu Tư Phát Triển Hạ Tầng XD Việt Nam Xóm Tân Lập, X. Vạn Thiện, H. Nông Cống 0108032021 11.668 57.088.360 11.418 4\n250 142 C.ty TNHH Kuwait Việt Nam Petrochemicals KCN số 2 - Khu KT Nghi Sơn, X. Hải Yến, TX. Nghi Sơn 2802515984 24.060 116.100.000 23.220 12 840 143 C.ty TNHH Văn Lang Yufukuya Lô\n B, KCN số 2, Khu KT Nghi Sơn, X. Hải Yến, TX. Nghi Sơn 2802532806 75.355 350.877.000 70.175 74 5.180 144 C.ty TNHH Byeok Jin Vina Lô\n 76-85 Khu A, KCN Đình Hương, Tây Bắc Ga (giai đoạn 2), P. Đông Lĩnh, TP.\n Thanh Hóa 2802533648 72.591 23.807.000 4.761 969 67.830 145 C.ty TNHH Công Nghiệp Wooju Việt Nam Lô\n 76-85 Khu A, KCN Đình Hương - Tây Bắc Ga (gia, P. Đông Lĩnh, TP. Thanh Hóa 2802533655 3.796 6.031.616 1.206 37 2.590 146 C.ty TNHH Trident Hydro Jetting KCN số 1 - Khu KT Nghi Sơn, P. Mai Lâm, TX. Nghi Sơn 2802546823 11.076 52.929.694 10.586 7\n490 147 C.ty TNHH Vận Tải Và Thương Mại Nam Thanh Bình Thôn Diễn Phú, X. Hợp Thành, H. Triệu Sơn 2802547760 2.375 107.275 500 30 1.875 148 C.ty TNHH Hug Vina Thôn Vực Phác, X. Định Liên, H. Yên Định 2802550996 61.974 37.370.529 7.474 872 54.500 149 C.ty Cổ Phần Softech - Chi Nhánh Thanh Hóa Tầng 4 Trung tâm thương mại Hiền Đức, 18 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 0400392263-011\n-\n-\n-\n-\nChi nhánh không phát sinh DT 150 C.ty Cổ Phần Tdt Fashion Australia Xóm 5, X. Nga Tân, H. Nga Sơn 2802556243 15.360 61.175.000 12.235 50 3.125 151 C.ty TNHH Toàn Lập Phúc Thôn 8, X. Định Liên, H. Yên Định 2802557695 6.001 22.819.000 4.564 23 1.438 152 C.ty Cổ Phần Pc&Cc Thanh Hóa Thôn Hải Lâm, P. Mai Lâm, TX. Nghi Sơn 2802560401 2.140 10.000.000 2.000 2\n140 153 C.ty TNHH Thương Mại Và Du Lịch Vũ Gia Lô\n 117 Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2802560585 1.940 9.000.000 1.800 2\n140 154 C.ty TNHH South Asia Garments Limited Lô\n 76-85 Khu A, KCN Đình Hương - Tây Bắc Ga (gia, P. Đông Lĩnh, TP. Thanh Hóa 2802562166 138.538 227.190.000 45.438 1330 93.100 155 C.ty TNHH Thương Mại Và Sản Xuất Hp Tổ\n dân phố Hữu Tài, P. Mai Lâm, TX. Nghi Sơn 2802563240 3.200 16.000.000 3.200 0\n-\n156 C.ty TNHH MTV Investcorp Land Thanh Hóa Lô\n 22-23, LK02, MBQH 20429, P. Đông Vệ, TP. Thanh Hóa 2802564029 12.760 45.948.539 9.190 51 3.570 157 C.ty TNHH Nông Sản Ngọc Lặc Xanh Thôn Thọ Phú, X. Kiên Thọ, H. Ngọc Lặc 2802565368 24.364 120.569.000 24.114 4\n250 158 C.ty TNHH Autodi Vina Lô\n CN-05/3-4, Nam Khu A KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802571932 31.396 127.579.000 25.516 84 5.880 159 C.ty Cổ Phần Nội Thất Tuscany Việt Nam SN 60 Đinh Chương Dương, P. Ba Đình, TP. Thanh Hóa 2802583021 3.940 18.300.000 3.660 4\n280 160 Chi Nhánh C.ty Cổ Phần Bibomart TM Thanh Hóa SN 620B-620C Quang Trung 2 P. Đông Vệ TP. Thanh Hóa 0108024302-012\n-\n-\n-\n-\nChi nhánh không phát sinh DT 161 C.ty Cổ Phần Đầu Tư Và Công Nghệ Y Khoa Hà Nội 4.0+\nLô\n số 207 và 208, Khu dân cư Tây Nam chợ Quảng Thắng, P. Quảng Thắng, TP. Thanh Hóa 2802599864 7.727 28.483.334 5.697 29 2.030 162 C.ty Cổ Phần Phát Triển Đô Thị Sầm Sơn Số\n 32 đường Tô Hiến Thành, P. Trường Sơn, TP. Sầm Sơn 2802926328 10.608 53.042.000 10.608 0\n-\nChưa phát sinh DT 163 C.ty TNHH Khí Công Nghiệp Thanh Hóa Nghi Sơn Tổ\n dân phố Bắc Hải, P. Hải Thượng, TX. Nghi Sơn 2802609784 3.555 12.523.432 2.505 15 1.050 164 C.ty TNHH Giầy Kim Việt Việt Nam Cụm công nghiệp TT Nông Cống, TT Nông Cống, H. Nông Cống 2802612434 888.000 978.238.000 100.000 12608 788.000 165 C.ty TNHH Qks MTV Thôn 5 Giao Hòa, X. Hoằng Thắng, H. Hoằng Hoá\n2803023181 4.063 20.000.000 4.000 1\n63 Chưa phát sinh DT 166 C.ty Cổ Phần Chế Biến Lâm Sản Đại Dương Khu KT Nghi Sơn, X. Trường Lâm, TX. Nghi Sơn 2802615442 110.430 899.969.796 100.000 149 10.430 167 C.ty Cổ Phần Thương Mại Và XNK Nam Anh Tầng 4 Tòa nhà Văn phòng C.ty TNHH MTV Cao Su Thanh Hóa, P. Đông Hương, TP. Thanh Hóa 2802622880 8.248 39.142.000 7.828 6\n420 168 C.ty TNHH Dệt Kim Jasan Thanh Hóa Thôn Vực Phác, X. Định Liên, H. Yên Định 2802623362 198.125 770.420.657 100.000 1570 98.125 169 C.ty TNHH Đầu Tư Và Phát Triển Eagle Huge Việt Nam Lô\n CN 04, KCN Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2802624214 102.170 765.737.000 100.000 31 2.170 170 C.ty\n Đấu Giá Hợp Danh Thanh Hóa Số\n 51 Đại lộ Lê Lợi, P. Tân Sơn, TP. Thanh Hóa 2802625218 1.130 1.890.271 500 9\n630 171 C.ty Cổ Phần Giấy Koryo Việt Nam Lô\n CN-03 Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802624045 64.513 277.063.000 55.413 130 9.100 172 C.ty TNHH MTV Tce Jeans Thôn 1 Lê Lợi, X. Hoằng Đồng, H. Hoằng Hoá\n2802628339 449.000 1.322.440.000 100.000 5584 349.000 173 C.ty Cổ Phần Sagota Thanh Hóa Lô\n C3-1 - KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802632864 2.161 6.953.104 1.391 11 770 174 C.ty Cổ Phần Công Nghệ Atd Việt Nam Lô\n CN 13, Khu B - KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802634212 11.159 41.446.420 8.289 41 2.870 175 C.ty Cổ Phần Đầu Tư Vipecons Số\n 75, Phố Bùi Đạt, P. An Hưng, TP. Thanh Hóa 2802634237 12.893 61.666.000 12.333 8\n560 176 Cn Tại Thanh Hóa - Cty cổ phần ĐT Và Ql Tài Sản Á Châu\nĐường 513, Thôn Liên Trung, P. Hải Thượng, TX Nghi Sơn 0200809729-005\n-\n-\n-\n-\nĐơn vị hạch toán phụ thuộc 177 C.ty Cổ Phần Kỹ Thuật Công Trình Thành Sơn Lô\n 20, Khu D, MBQH 1040, P. Quảng Hưng, TP. Thanh Hóa 2802643866 8.128 31.190.000 6.238 27 1.890 178 C.ty TNHH Vận Tải Xây Dựng Ht Thôn Tân Vinh, X. Thăng Long, H. Nông Cống 2802647652 2.146 10.418.898 2.084 1\n63 179 C.ty\n Đấu Giá Hợp Danh Toàn Thành SN 59, đường Lê Chân, P. Đông Thọ, TP. Thanh Hóa 2802649995 640 822.000 500 2\n140 180 C.ty TNHH South Fame Garments Limited Lô\n 76-85 Khu A, KCN Đình Hương - Tây Bắc Ga (gia, P. Đông Lĩnh, TP. Thanh Hóa 2802649988 171.160 160.000.000 32.000 1988 139.160 181 C.ty TNHH Taiheiyo International Việt Nam Khách sạn Nghi Sơn Khu B, tổ dân phố Bắc Hải, P. Hải Thượng, TX. Nghi Sơn 2802651232 8.140 39.651.457 7.930 3\n210 182 C.ty TNHH SxTM & Dịch Vụ Tuấn Hoa Thôn Luyện Tây, X. Hoằng Đạo, H. Hoằng Hoá\n2802658037 688 400.000 500 3\n188 183 Cn C.ty Giống Cây Trồng Trung Ương Thoá\nX.\n Định tường, H. Yên định, T. TH 0101449271-002\n-\n-\n-\n-\nHạch toán phụ thuộc 184 C.ty TNHH May Sumec Việt Nam Nhà\n máy may xuất khẩu Triệu Sơn, Thôn 7, X. Vân Sơn, H. Triệu Sơn 2802657675 75.228 32.078.000 6.416 1101 68.813 185 Cn C.ty TNHH May Thuê Giày An Phước Tại Thanh Hóa Tầng 1 TTTM 25 Lê Lợi, p. Lam Sơn, TP. Thanh Hóa 0301241545-059\n-\n-\n-\n-\nHạch toán phụ thuộc 186 C.ty TNHH Ngọc Sao Thủy SN 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802659697 100.210 1.234.133.000 100.000 3\n210 187 C.ty TNHH Bệnh Viện Mắt Thanh Tâm Lô\n 14 - 15 - 16, LK5 KĐTM Đông Sơn, Đường Cao Sơn, P. An Hưng, TP. Thanh Hóa 2802665926 20.427 85.685.935 17.137 47 3.290 188 C.ty\n Đấu Giá Hợp Danh Thịnh An Số\n 28 Phan Đình Giót, P. Điện Biên, TP. Thanh Hóa 2802667899 570 1.888.000 500 1\n70 189 C.ty\n Đấu Giá Hợp Danh Hoàng Anh SN 141 Lý Nhân Tông, P. Đông Thọ, TP. Thanh Hóa 2802667955 1.340 580.000 500 12 840 190 C.ty TNHH Đất Quảng - Bỉm Sơn Lô\n PG3 - 27 Khu Vincom, P. Điện Biên, TP. Thanh Hóa 2802666260 38.342 191.360.000 38.272 1\n70 191 C.ty Cổ Phần Ht Đầu Tư Và Thương Mại Lộc Phát Thôn 4, X. Liên Lộc, H. Hậu Lộc 2802669173 7.996 34.667.000 6.933 17 1.063 192 C.ty Cổ Phần Đầu Tư Và Phát Triển Mahao Bản Năng Cát, X. Trí Nang, H. Lang Chánh 2802670411 60.199 300.056.000 60.011 3\n188 193 C.ty TNHH May Đh Vina Thôn 3 Bái Trung, X. Hòa Lộc, H. Hậu Lộc 2802670404 25.437 24.058.000 4.812 330 20.625 194 C.ty Cổ Phần Nội Thất S'Home Số\n 01A Trần Đức, P. Trường Thi, TP. Thanh Hóa 2802671373 710 347.000 500 3\n210 195 Chi Nhánh C.ty Cổ Phần Intimex Việt Nam Tại Thanh Hóa Số\n 5 đường Thanh Niên, P. Trường Sơn, TP. Sầm Sơn 0100108039-023\n-\n-\n-\n-\nHạch toán phụ thuộc 196 C.ty Cổ Phần Đầu Tư Phát Triển Phú Lộc Lô\n HH23-19 - KĐT Vinhomes Star City, P. Đông Hương, TP. Thanh Hóa 2802708922 6.140 30.000.000 6.000 2\n140 197 C.ty Cổ Phần Hiraku Lô\n 17, liền kề 1, Khu An Phú Hưng, P. Đông Hương, TP. Thanh Hóa 2802723014 100.700 1.097.780.000 100.000 10 700 198 C.ty TNHH Bt Quảng Trường Biển Sầm Sơn Số\n 69 đường Nguyễn Du, P. Bắc Sơn, TP. Sầm Sơn 2802721835 100.980 1.289.613.811 100.000 14 980 199 C.ty TNHH Sản Phẩm Nhựa Hing Lung KCN làng nghề, Tiểu khu Hưng Long, TT Nga Sơn, H. Nga Sơn 2802724949 22.380 21.588.000 4.318 289 18.063 200 C.ty Luật TNHH MTV 36 Và Cộng Sự\nTầng 9, Trụ sở Hợp khối các ĐVSN tỉnh, đường Lý Nam Đế, P. Đông Hương, TP. Thanh Hóa 2802737338 710 688.000 500 3\n210 201 C.ty Cổ Phần Giải Pháp Tự Động Hoá Sao Vàng Lô\n 33 Nơ Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802738130 2.268 10.990.418 2.198 1\n70 202 C.ty TNHH Nhựa Song Hà\nLô\n CN2, Khu B KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802739952 16.978 70.888.373 14.178 40 2.800 203 C.ty TNHH TM Lê Gia Lô\n HH5-17 KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802741609 7.701 37.454.000 7.491 3\n210 204 C.ty TNHH Vật Liệu Ngành Giầy Hong Sheng Việt Nam Thôn 5, X. Định Long, H. Yên Định 2802748308 44.997 84.359.308 16.872 450 28.125 205 C.ty cổ phần SxTM Quốc Tế T&M Xóm 4, X. Hải An, H. TX. Nghi Sơn, Thanh Hóa 2802529715 2.938 14.692.154 2.938 0\n-\nKhông phát sinh chi trả lương 206 C.ty\n Đấu Giá Hợp Danh Đức Anh Tầng 5, Tòa nhà VCCI, P. Đông Thọ, TP. Thanh Hóa 2802752858 3.259 9.995.000 1.999 18 1.260 207 C.ty TNHH MTV Chính Minh Mạc Thuận Thôn Châu Tử, X. Triệu Lộc, H. Hậu Lộc 2802764229 813 251.000 500 5\n313 208 C.ty TNHH Castwork Lô\n CN6, Khu B- KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802770744 6.206 23.329.000 4.666 22 1.540 209 C.ty TNHH Jungwon Vina Khu H, KCN Đình Hương - Tây Bắc Ga (giai đoạn 2), P. Đông Cương, TP. Thanh Hóa 2802772036 4.420 893.000 500 56 3.920 210 C.ty TNHH Giầy Weilina Việt Nam Thôn Vực Phác, X. Định Liên, H. Yên Định 2802772325 751.813 1.406.490.000 100.000 10429 651.813 211 C.ty cổ phần BĐS Hà Nội Hoàng Gia Số\n 04/53, Ngô Từ, P. Lam Sơn, TP. Thanh Hóa (TĐ Miền Trung)\n2802453960 100.000 748.709.707 100.000 0\n-\nKhông phát sinh chi trả lương 212 C.ty TNHH Kế Toán Thanh Hóa SN 15 Hội Đồng 1, P. Tân Sơn, TP. Thanh Hóa 2802786060 570 368.000 500 1\n70 213 C.ty TNHH Xây Dựng Và Du Lịch Bách Ngọc Số\n 345, Đường Trần Hưng Đạo, Khu phố Vĩnh Thành, P. Trung Sơn, TP. Sầm Sơn 2802785846 3.907 11.133.000 2.227 24 1.680 214 C.ty TNHH Intco Medical Việt Nam Lô\n CN-04 trong Bắc khu A KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802794079 42.636 211.430.804 42.286 5\n350 215 C.ty TNHH Công Nghiệp Intco Việt Nam Lô\n CN - 01 /02, Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802798997 119.600 902.139.665 100.000 280 19.600 216 C.ty TNHH Ds Hi-Tech Vina Lô\n CN-05, Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802800124 53.349 181.695.000 36.339 243 17.010 217 C.ty TNHH Seil M - Tech Vina Lô\n CN-06, Nam Khu A KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802805161 48.257 106.186.000 21.237 386 27.020 218 C.ty TNHH Vật Liệu Công Nghệ Cao Nam Hải Tổ\n 11, Xóm Trường Sơn, P. Đông Sơn, Tx. Bỉm Sơn 2802806503 5.648 23.339.982 4.668 14 980 219 C.ty TNHH Tư Vấn Đầu Tư Và Phát Triển XD Khải Anh SN 19/05, đường Ngô Sỹ Liên, P. Tân Sơn, TP. Thanh Hóa 2802809783 2.449 10.147.256 2.029 6\n420 220 C.ty TNHH Phương Đông Vinasun Số\n 17, Khu Biệt Thự Tây Nguyễn Đức Cảnh, Khu 4, P. Ba Đình, Tx. Bỉm Sơn 2802816903 1.461 4.156.000 831 9\n630 221 C.ty TNHH Thanh Hóa Gelan Textile Ind Lô\n CN - 02, Nam Khu A - KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802817311 15.522 76.560.596 15.312 3\n210 222 C.ty TNHH Xprienz Việt Nam Số\n 277 Lạc Long Quân, P. Đông Vệ, TP. Thanh Hóa 2802821935 640 1.030.000 500 2\n140 223 C.ty TNHH Stech Vina Vn Lô\n CN - 05 Nam khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802823900 30.388 42.738.000 8.548 312 21.840 224 C.ty Cổ Phần Đầu Tư Liên Liên Thanh SN 56 Hàng Than, P. Lam Sơn, TP. Thanh Hóa 2802824982 9.644 41.569.000 8.314 19 1.330 225 C.ty Cổ Phần May Minh Anh Thọ Xuân Thôn Liên Phô, X. Xuân Hồng, H. Thọ Xuân 2802828472 159.292 381.460.584 76.292 1328 83.000 226 C.ty TNHH May Mặc Viễn Đông Hysky Thôn Lam Thôn, X. Thuần Lộc, H. Hậu Lộc 2802830658 10.978 3.328.000 666 165 10.313 227 C.ty Cổ Phần Đầu Tư Địa Ốc Hoàng Gia Group Th SN 32 Đ T510 Dư Khánh, X. Hoằng Đạo, H. Hoằng Hoá\n2802832415 40.163 199.875.964 39.975 3\n188 228 C.ty TNHH Công Nghiệp Sab (Việt Nam)\nLô\n đất CN - 03, Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802832493 71.519 353.044.000 70.609 13 910 229 C.ty TNHH Lốp Cofo Việt Nam Thuộc lô CN14, CN15, Khu B - KCN Bỉm Sơn, P. Ba Đình, Tx. Bỉm Sơn 2802832655 81.491 401.157.000 80.231 18 1.260 230 C.ty TNHH Xăng Dầu Thuận Lộc Phát Số\n 05/154 Nguyễn Tĩnh, P. Đông Hương, TP. Thanh Hóa 2802474720 3.993 19.965.320 3.993 0\n-\nKhông phát sinh chi trả lương 231 C.ty TNHH Dịch Vụ Và Đầu Tư Thương Mại Bảo Phương Thôn 3, TT Sao Vàng, H. Thọ Xuân 0202020591 663 3.000.000 600 1\n63 232 C.ty Cổ Phần Giấy Hợp Thành Tổ\n 9, khu 3, P. Ba Đình, Tx. Bỉm Sơn 2802837501 16.372 76.611.000 15.322 15 1.050 233 C.ty cổ phần ĐT Nông Nghiệp Công Nghệ Cao Bình An Thôn Ngọc Lan, TT Ngọc Lặc, H. Ngọc Lặc, Thanh Hóa 2802834606 3.000 15.000.000 3.000 0\n-\nKhông phát sinh chi trả lương 234 C.ty Cổ Phần XNK TMDV Và Sản Xuất Hóa Mỹ Phẩm Ban Mai - Sunrise Số\n 7 Lai Thành, P. Đông Hải, TP. Thanh Hóa 2802839139 570 606.000 500 1\n70 235 C.ty TNHH Đầu Tư Xây Dựng Và Phát Triển Lam Kinh Lô\n N2, N3 KĐT Bình Minh, P. Đông Hương 2802798690 44.166 220.829.872 44.166 0\n-\nKhông phát sinh chi trả lương 236 C.ty Cổ Phần Đầu Tư Img & Top SN 595 Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802842283 2.914 9.320.416 1.864 15 1.050 237 C.ty Cổ Phần Đầu Tư Phát Triển Công Nghệ Phương Anh Lô\n 221, đường Lê Thánh Tông, khu phố Long Sơn, P. Bắc Sơn, TP. Sầm Sơn 2802843463 5.050 11.250.000 2.250 40 2.800 238 C.ty Cổ Phần Mạnh Trường Tài Phòng 201, Nhà 3D2, Khu chung cư Đông Phát, P. Đông Vệ, TP. Thanh Hóa 2802844202 2.070 10.000.000 2.000 1\n70 239 C.ty Cổ Phần Đầu Tư Suluco 02 Lô\n E10, Khu 3, KĐT Bắc Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802844227 24.203 119.967.000 23.993 3\n210 240 C.ty Cổ Phần Phát Triển Nông Nghiệp Công Nghệ Cao Yên Trường Thôn 2 Yên Trường, X. Thọ Lập, H. Thọ Xuân 2802927709 6.000 30.000.000 6.000 0\n-\nKhông phát sinh chi trả lương 241 C.ty TNHH MTV Hóa Chất Đức Giang Nghi Sơn KCN số 15 - Khu KT Nghi Sơn, X. Tân Trường, TX. Nghi Sơn 2802846993 100.280 1.089.975.000 100.000 4\n280 242 C.ty Cổ Phần Đầu Tư Kinh Doanh BĐS Miền Trung SN 81 Trần Xuân Soạn, P. Đông Thọ, TP. Thanh Hóa 2802847637 2.070 10.000.000 2.000 1\n70 243 C.ty TNHH Nông Nghiệp Golden Goat Thôn Giăng, X. Xuân Hoà, H. Như Xuân 2802848260 16.317 81.271.989 16.254 1\n63 244 C.ty TNHH Nông Nghiệp Song Dương Thôn Giăng, X. Xuân Hoà, H. Như Xuân 2802848278 19.667 97.711.493 19.542 2\n125 245 C.ty TNHH Giầy Akalia Việt Nam Thôn Hải Xuân, X. Hải Long, H. Như Thanh 2802849169 707.188 759.549.631 100.000 9715 607.188 246 C.ty Trách Nhiệm Hữu Hạn Giầy Kalebo Việt Nam Lô\n CN - A Cụm công nghiệp nghề cá X. Hòa Lộc, X. Hòa Lộc, H. Hậu Lộc 2802850647 48.245 63.726.951 12.745 568 35.500 247 C.ty TNHH Giấy Vàng Mã Đại Phát Thôn 4, X. Thọ Vực, H. Triệu Sơn 2802852316 2.089 7.320.416 1.464 10 625 248 C.ty Cổ Phần Hóa Chất Gama Việt Nam Lô\n số 09 KCN số 2 - Khu KT Nghi Sơn, X. Hải Yến, TX. Nghi Sơn 2802857233 6.905 11.076.000 2.215 67 4.690 249 C.ty TNHH Tư Vấn Đầu Tư BĐS Tuấn Loan 999 TDP Phú Khang, P. Quảng Vinh, TP. Sầm Sơn 2802857610 4.070 19.999.325 4.000 1\n70 250 C.ty Cổ Phần Đầu Tư Và Phát Triển Trường Phát Việt Nam Liền kề HH3-16, Đường Hoa Hồng 3 - KĐT Vinhomes StarC, P. Đông Hải, TP. Thanh Hóa 2802858533 1.412 6.710.514 1.342 1\n70 251 C.ty\n Đấu Giá Hợp Danh Anh Phát HH21-03,\n đường Hoa Hồng 21, KĐT VinHoms Starcity, P. Đông Hải, TP. Thanh Hóa 2802860564 850 300.000 500 5\n350 252 C.ty TNHH Đầu Tư Và Xây Dựng Dũng Phát 88 Tầng 3, nhà A, Trường Thanh Hoa, số 02 Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802861134 640 100.000 500 2\n140 253 C.ty Cổ Phần Sản Xuất Và Xuất Nhập Khẩu Thương Thịnh Khu Phù Thủy, X. Hoằng Quý, H. Hoằng Hoá\n2802861695 5.813 15.000.000 3.000 45 2.813 254 C.ty Cổ Phần Địa Ốc Và Xử Lý Môi Trường Rig Group HH3-38 Dự án số 1 KĐT trung tâm TP Thanh Hóa, P. Đông Hải, TP. Thanh Hóa 2802866862 100.980 1.003.229.516 100.000 14 980 255 C.ty TNHH Giầy Adiana Việt Nam Thôn Hà Lũng Thượng, X. Thọ Dân, H. Triệu Sơn 2802866943 1.058.875 1.448.571.000 100.000 15342 958.875 256 C.ty cổ phần Vĩnh Thiện Lô\n B4+5+6 Khu CN Tây bắc ga 2800823221 1.355 6.775.597 1.355 0\n-\nKhông phát sinh chi trả lương 257 C.ty TNHH Thương Mại Và Đầu Tư Vàng Bạc Quân Nga Thôn Giang Sơn, X. Thúy Sơn, H. Ngọc Lặc, Thanh Hóa 2802486645 1.997 9.986.282 1.997 0\n-\nKhông phát sinh chi trả lương 258 C.ty Cổ Phần Thương Mại Và Đầu Tư BĐS Minh Hương SN 51 Đường Nguyễn Sơn, P. Đông Vệ, TP. Thanh Hóa 2802935072 2.430 12.149.098 2.430 0\n-\nKhông phát sinh chi trả lương 259 Văn Phòng Công Chứng Tống Thị Hiền Lô\n 33 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2802869888 1.270 216.926 500 11 770 260 C.ty TNHH Đầu Tư Dịch Vụ Và Thương Mại Phòng Tâm Thôn Hòa Đông, X. Quảng Đại, TP. Sầm Sơn 2802874581 870 4.000.000 800 1\n70 261 C.ty cổ phần Thương Mại Và Đầu Tư Glh International Khách sạn Giang Sơn, Thôn Nam Yến, X. Hải Yến, TX. Nghi Sơn 2802875105 4.362 20.058.000 4.012 5\n350 262 C.ty Cổ Phần Thương Mại Xăng Dầu Hương Xuân SN 90 Lê Văn An, KĐT Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802299606 2.000 10.000.000 2.000 0\n-\nKhông phát sinh chi trả lương 263 C.ty TNHH Sx Và TM Trường Phúc Thôn\n Ân Mộc, X. Dân Lực, H. Triệu Sơn 2802878667 1.329 6.021.000 1.204 2\n125 264 C.ty TNHH Xuất Nhập Khẩu Thủy Sản FxPT SN 146A, đường Trần Hưng Đạo, P. Quảng Tiến, TP. Sầm Sơn 2802878762 7.394 30.321.357 6.064 19 1.330 265 C.ty Cổ Phần Mặt Trời Thanh Hóa Lô\n 83, MBQH 2072, đường Đông Hương 1, P. Đông Hương, TP. Thanh Hóa 2802879237 100.980 3.255.051.075 100.000 14 980 266 C.ty TNHH Thn Autoparts Việt Nam Cụm công nghiệp Hà Dương, X. Yên Dương, H. Hà Trung 2802879357 146.749 275.307.991 55.062 1467 91.688 267 C.ty Cổ Phần BĐS Maxyland SN 420 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2802880017 1.790 8.600.000 1.720 1\n70 268 C.ty Cổ Phần Konaland Lô\n 86 MBQH 1636, P. Phú Sơn, TP. Thanh Hóa 2802882247 1.070 5.000.000 1.000 1\n70 269 C.ty Cổ Phần Đầu Tư Xây Dựng Lê Minh 01 Lô\n 78-79 MB 934 Phố Lễ Môn, P. Đông Hải, TP. Thanh Hóa 2802884276 8.367 19.785.468 3.957 63 4.410 270 C.ty TNHH Dịch Vụ Thương Mại Tuyết Trần Số\n 31 Nguyễn Thái Bình, Vincom, P. Điện Biên 2802961065 2.000 10.000.000 2.000 0\n-\nKhông phát sinh chi trả lương 271 C.ty TNHH Xây Dựng Và BĐS Trường Phát SN 161 Đường 525 khu thị tứ X. Trường Sơn H. Nông Cống 2802973790 69.999 349.993.193 69.999 0\n-\nKhông phát sinh chi trả lương 272 C.ty\n Đấu Giá Hợp Danh Minh Châu 124 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2802891675 1.060 1.000.000 500 8\n560 273 C.ty TNHH Sx Và TM Vạn Xuân Thôn\n Đồng Luồng, X. Xuân Phú, H. Thọ Xuân 2802895736 6.727 25.824.611 5.165 25 1.563 274 C.ty TNHH MTV Bóng Đá Đông Á Thanh Hóa Số\n 37, Lê Quý Đôn, P. Ba Đình, TP. Thanh Hóa 2802900665 5.750 1.320.000 500 75 5.250 275 C.ty TNHH Sản Xuất Điện Miền Bắc Lô\n A2-2 KCN Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802901789 1.362 6.111.000 1.222 2\n140 276 C.ty TNHH Đầu Tư Và Phát Triển Mạnh Đại Phát Số\n 04/47 Hàng Nan, P. Lam Sơn, TP. Thanh Hóa 2802903761 3.159 12.994.000 2.599 8\n560 277 C.ty Cổ Phần Bamboo King Vina Cụm Công nghiệp Bãi Bùi, TT Lang Chánh, H. Lang Chánh 2802903987 19.429 96.518.731 19.304 2\n125 278 C.ty Cổ Phần Tập Đoàn Epfood Lô\n 234 MBQH 1811, P. Đông Vệ, TP. Thanh Hóa 2802905303 10.453 23.563.660 4.713 82 5.740 279 C.ty Cổ Phần ĐT Xây Dựng Phương Nam SN 22/1 Phố cột cờ, P. Tân Sơn, TP. Thanh Hóa 2802910014 51.385 253.076.000 50.615 11 770 280 C.ty TNHH Đầu Tư Kcn Việt-Nhật Số\n 137 Lê Hồng Phong, P. Ba Đình, TP. Thanh Hóa 2802910825 100.490 557.489.484 100.000 7\n490 281 C.ty Cổ Phần Đầu Tư Kcn Việt - Nhật Hợp Thành Số\n 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802910818 101.050 1.200.034.271 100.000 15 1.050 282 C.ty TNHH Đầu Tư Năng Lượng Sun Power Lô\n 26, Nơ 5 Dương Đình Nghệ, P. Đông Thọ, TP. Thanh Hóa 2802911071 710 1.800.000 500 3\n210 283 Văn Phòng Công Chứng Nguyễn Đình Lợi SN 182 đường Nguyễn Duy Hiệu, P. Đông Hương, TP. Thanh Hóa 2802910712 850 718.000 500 5\n350 284 Văn Phòng Thừa Phát Lại TX. Nghi Sơn tiểu khu 5, P. Hải Hòa, TX. Nghi Sơn 2802912942 850 506.184 500 5\n350 285 C.ty TNHH Phúc Lộc Xanh SN 42, Nguyễn Nhữ Soạn, Tây Sơn 3; P. Phú Sơn; TP. Thanh Hóa 2802973656 30.000 150.000.000 30.000 0\n-\nKhông phát sinh chi trả lương 286 C.ty\n Đấu Giá Hợp Danh Ace Số\n 22/661 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2802917203 640 1.214.000 500 2\n140 287 C.ty Cổ Phần Đầu Tư Xây Dựng Và BĐS Dương Châu SN 67 Trịnh Tạc, P. Đông Vệ, TP. Thanh Hóa 2802993028 100.000 500.000.000 100.000 0\n-\nKhông phát sinh chi trả lương 288 C.ty Cổ Phần Tập Đoàn Hcl Group MG01-9 Khu Vincom, P. Điện Biên, TP. Thanh Hóa 2802923359 4.070 20.000.000 4.000 1\n70 289 C.ty Cổ Phần Đầu Tư Vndc SN 31 đường Bút Sơn 8, phố Bút Cương, TT Bút Sơn, H. Hoằng Hoá\n2802923373 2.152 10.135.000 2.027 2\n125 290 C.ty Cổ Phần Tập Đoàn Windy Hill NQ6-35-đường\n đại lộ Châu Âu,dự án Vinhomes Star City, P. Đông Hương 2803010827 60.000 300.000.000 60.000 0\n-\nKhông phát sinh chi trả lương 291 C.ty TNHH Dịch Vụ Và Tư Vấn Doanh Nghiệp Amb Tiểu khu 6, P. Hải Hòa, TX. Nghi Sơn 2802924070 1.480 2.320.000 500 14 980 292 C.ty TNHH Đầu Tư Sigma Số\n 59 Phố Tôn Thất Thuyết, P. Đông Hương, TP. Thanh Hóa 2802924352 62.045 308.824.000 61.765 4\n280 293 C.ty Cổ Phần Landscape Việt Mỹ\nThôn Mỹ Dương, X. Hà Giang, H. Hà Trung 2802924779 4.340 15.137.000 3.027 21 1.313 294 C.ty TNHH T&P New Star HH03-01,\n KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802925807 14.303 34.065.979 6.813 107 7.490 295 C.ty TNHH Giày Thường Xuân BT30\n đường Chu Nguyên Lương, MBQH số 08/UB-CN, P. Nam Ngạn, TP. Thanh Hóa 2802926494 5.670 28.000.000 5.600 1\n70 296 C.ty Cổ Phần Agri Eco Thanh Hóa Thôn Vinh Quang, X. Xuân Minh, H. Thọ Xuân 2803010552 4.000 20.000.000 4.000 0\n-\nKhông phát sinh chi trả lương 297 C.ty TNHH Basic Medical Việt Nam Lô\n CN-10, Nam khu A KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802927924 4.665 12.823.000 2.565 30 2.100 298 C.ty TNHH Phát Triển Đô Thị Đông Á Sầm Sơn Khu dinh thự Thành An, số 1, khu An Chính, P. Quảng Châu, TP. Sầm Sơn 2802927988 710 980.000 500 3\n210 299 C.ty TNHH Sản Xuất Và DVTM Tổng Hợp Liên Phú\nThắng Lộc, X. Ngư Lộc, H. Hậu Lộc, Thanh Hóa 2803016240 3.000 15.000.000 3.000 0\n-\nKhông phát sinh chi trả lương 300 C.ty TNHH Dịch Vụ Thương Mại Và Xây Dựng TMg Số\n 55 Lê Hoàn, P. Điện Biên, TP. Thanh Hóa 2803015631 2.000 10.000.000 2.000 0\n-\nKhông phát sinh chi trả lương 301 C.ty TNHH Cn Hoàng Anh SN 28/09 Quyết Thắng, P. Hàm Rồng, TP. Thanh Hóa 2803018079 2.000 10.000.000 2.000 0\n-\nKhông phát sinh chi trả lương 302 C.ty TNHH Vk Anh Minh SN 49 đường Bà Triệu, TT Nông Cống, H. Nông Cống 2803018008 3.600 18.000.000 3.600 0\n-\nKhông phát sinh chi trả lương 303 C.ty TNHH Dayou Ap Vina Lô\n đất CN-05, Nam Khu A, KCN Bỉm Sơn (Thuê lại n, P. Bắc Sơn, Tx. Bỉm Sơn 2802930885 1.711 6.803.000 1.361 5\n350 304 C.ty Cổ Phần Đầu Tư TM BĐS Lộc Phát 68 Km 161-120, Đường Hồ Chí Minh, thôn Đội 3, X. Xuân Phú, H. Thọ Xuân 2803023689 4.000 20.000.000 4.000 0\n-\nKhông phát sinh chi trả lương 305 C.ty Cổ Phần Bệnh Viện Đa Khoa Medic Hậu Lộc Thôn 2, X. Liên Lộc, H. Hậu Lộc 2802931575 30.141 150.390.269 30.078 1\n63 306 C.ty Cổ Phần Địa Ốc Trường Phát Group Nguyệt Quế 10-06/10-07, KĐT Vinhome Stacity, P. Đông Hải, TP. Thanh Hóa 2802932096 20.070 100.000.000 20.000 1\n70 307 C.ty Cổ Phần Chăn Nuôi Công Nghệ Cao Xuân Du SN 07 Lăng Viên, P. Phú Sơn, TP. Thanh Hóa 2803060881 10.000 50.000.000 10.000 0\n-\nKhông phát sinh chi trả lương 308 C.ty Cổ Phần Gstc Vina Thôn Thịnh Hoà, X. Hoằng Thịnh, H. Hoằng Hoá\n2802932730 5.826 16.319.000 3.264 41 2.563 309 C.ty Cổ Phần Tập Đoàn Đầu Tư Phúc Hưng HH5-11,\n KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802936767 53.946 263.081.000 52.616 19 1.330 310 C.ty\n Đấu Giá Hợp Danh Cường Phát Số\n 26 Đường Lạc Long Quân, P. Đông Vệ, TP. Thanh Hóa 2802935523 990 820.217 500 7\n490 311 C.ty Cổ Phần BĐS Mediland Thôn 4, X. Hoằng Ngọc, H. Hoằng Hoá\n2802938348 27.918 138.963.950 27.793 2\n125 312 C.ty\n Đấu Giá Hợp Danh Tâm Thành Phát SN 419 Quang Trung, P. Đông Vệ, TP. Thanh Hóa 2802936164 858 2.888.000 578 4\n280 313 C.ty TNHH Thương Mại Và Dịch Vụ Xuất Nhập Khẩu Qnt Xóm 4, Thôn Xuân Hội, X. Tiến Lộc, H. Hậu Lộc 2803028077 6.000 30.000.000 6.000 0\n-\nKhông phát sinh chi trả lương 314 Chi Nhánh Thanh Hóa - C.ty TNHH Sunny Apparel Tiểu khu 3, TT , H. Hà Trung, Thanh Hóa 0107893123-001\n-\n-\n-\n-\nNNT hạch toán phụ thuộc 315 C.ty Cổ Phần ĐTXD Và Thương Mại Sài Gòn LKDM-30,\n KĐTM Trung tâm thành phố Thanh Hóa, P. Đông Hải, TP. Thanh Hóa 2802940410 60.031 299.803.000 59.961 1\n70 316 C.ty TNHH Jinyi Jewelry Việt Nam Thôn Hội Hiền, X. Tây Hồ, H. Thọ Xuân 0109651754 35.638 111.938.000 22.388 212 13.250 317 C.ty Cổ Phần Đầu Tư Xây Dựng Hạ Tầng Giang Sơn Tiểu khu 3, TT Quán Lào, H. Yên Định 2802942880 16.206 80.719.151 16.144 1\n63 318 C.ty Cổ Phần Sản Xuất Tinh Bột Sắn Vina Thanh Hóa Thôn Cò Mót, X. Phúc Thịnh, H. Ngọc Lặc 2802944743 3.866 16.832.000 3.366 8\n500 319 C.ty TNHH Vận Tải Thuỷ Bộ Hải Hà -Chi Nhánh Thanh Hoá\nKM 4,đường Đ T 513,X. Tĩnh Hải ,TX. Nghi Sơn, T.HOÁ\n1000336805-\n 013\n-\n-\n-\n-\nNNT hạch toán phụ thuộc 320 C.ty TNHH Sx Và TM Bá Thước Thôn Trúc, X. Điền Trung, H. Bá Thước 2802945345 9.120 38.100.682 7.620 24 1.500 321 C.ty TNHH Thương Mại May Mặc Trọng Mai Khu 4, TT Quán Lào, H. Yên Định 2802946645 4.124 19.993.000 3.999 2\n125 322 C.ty TNHH Sd Home 80 Hàn Thuyên, P. Ba Đình, TP. Thanh Hóa 2802947695 40.727 199.086.000 39.817 13 910 323 C.ty TNHH Dịch Vụ Kỷ Thuật Và Thiết Bị Công Nghiệp Việt Nam -Chi Nhánh Thanh Hóa Khu du lịch sinh thái Hồ Kim Quy,P. Hàm Rồng, TP. Thanh Hóa 3101092669-001\n-\n-\n-\n-\nNNT hạch toán phụ thuộc 324 Ngân hàng TM cổ phần Phát Triển Thành Phố Hồ Chí Minh - Cn Thanh Hóa Số\n 13.14 Phan Chu Trinh , p Điện Biên , TP. Thanh Hóa 0300608092-079\n-\n-\n-\n0\n-\nNNT hạch toán tập trung tại hội sở\n325 Xí\n Nghiệp Tàu Đánh Cá Công Ích Khu phố Trung Thịnh, P. Quảng Tiến, TP. Sầm Sơn 2900324233\n-\n-\n-\n-\n326 C.ty TNHH Intimex Thanh Hóa Số\n 5 đường Thanh Niên, P. Trường Sơn, TP. Sầm Sơn 2802957502 6.140 30.000.002 6.000 2\n140 327 C.ty Cổ Phần Thương Mại Xây Dựng Xuất Nhập Khẩu 27/7 Xóm 9, X. Minh Tân, H. Vĩnh Lộc 2802959683 7.938 35.000.000 7.000 15 938 328 C.ty TNHH MTV A-TM3 BT29 Khu dân cư Đông Nam, đô thị Đông Phát, P. Quảng Thành, TP. Thanh Hóa 2802960752 10.070 50.000.500 10.000 1\n70 329 C.ty TNHH Xuất Nhập Khẩu Lộc Thành Thôn 10, X. Quảng Hải, H. Quảng Xương 2802961202 4.700 20.000.000 4.000 10 700 330 C.ty Cổ Phần Dokma Thiệu Chính Khu Dọc Sen, Thôn Dân Quyền, X. Thiệu Chính, H. Thiệu Hoá\n2802963591 5.125 10.000.000 2.000 50 3.125 331 C.ty TNHH Long Quân Th Lô\n G9, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802963947 2.005 5.476.817 1.095 13 910 332 C.ty TNHH Dịch Vụ Thương Mại Phương Mai Nghi Sơn Thôn Tân Lập, X. Trường Lâm, TX. Nghi Sơn 2802965415 5.614 25.622.165 5.124 7\n490 333 C.ty TNHH Dệt Billion Union Thanh Hóa Thôn Tân Phúc, X. Tân Trường, TX. Nghi Sơn 2802971666 25.749 125.597.363 25.119 9\n630 Chưa PS doanh thu 334 C.ty TNHH MTV Đầu Tư Công Nghệ Viettel Nam\n Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2801045888\n-\n-\n-\n-\n335 C.ty Cổ Phần Đôlômít Việt Nam Số\n 78 Mật Sơn, P. Đông Vệ, TP. Thanh Hóa 2801073363 210\n-\n-\n3 210 336 C.ty Cổ Phần Môi Trường Vạn Tiến Lộc SN 14/2, đường Trịnh Thị Ngọc Lữ, P. Lam Sơn, TP. Thanh Hóa 2802424783\n-\n-\n-\n-\n337 C.ty TNHH Jia He Lô\n 5, KCN Đình Hương, Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802975195 1.550 1.185.000 500 15 1.050 338 C.ty Cổ Phần Đầu Tư Pro - Inca R3,\n lô 20, khu II, KĐTM Bắc Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802976209 8.073 38.616.151 7.723 5\n350 339 C.ty cổ phần Đầu Tư Và PT Đô Thị Phúc Thịnh NQ5-12A KĐT Vinhoms Starcity, P. Đông Hương, TP. Thanh Hóa 2802549045\n-\n-\n-\n-\n340 C.ty Cổ Phần Thành An Ngọc Lặc Gold Thôn Quang Hợp, X. Quang Trung, H. Ngọc Lặc 2802848694\n-\n-\n-\n0\n-\n341 C.ty Cổ Phần ĐTXD Nobel Thanh Hóa SN 173 Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802978580 36.841 180.003.000 36.001 12 840 342 C.ty Cổ Phần Liên Doanh Vietnam Thailand Thôn Tân Sơn, X. Tượng Sơn, H. Nông Cống 2802906152 500 2.885 500 0\n-\n343 C.ty TNHH Hoàng Anh Phát Logistics SN 33 đường Tân Nam 1, P. Nam Ngạn, TP. Thanh Hóa 2802982259 2.524 10.869.595 2.174 5\n350 344 C.ty TNHH MTV Phát Triển Địa Ốc Rich Land Thửa số 384 MBQH 155, P. Đông Vệ, TP. Thanh Hóa 2802985323 1.620 1.679.000 500 16 1.120 345 C.ty TNHH Tư Vấn Và Mua Bán Nợ Văn Khoa Thôn Xuân, X. Quảng Chính, H. Quảng Xương 2802942697 100.000 1.000.000.000 100.000 0\n-\n346 C.ty TNHH Thương Mại Và Đầu Tư Dũng Phát Khu phố Phúc Đức , Đường Trần Nhân Tông, P. Quảng Tiến, TP. Sầm Sơn 2802987112 4.270 21.000.000 4.200 1\n70 347 C.ty TNHH Thương Mại Hoa Thắm Tổ\n dân phố Liên Hải, P. Hải Thượng, TX. Nghi Sơn 2802988719 2.995 10.077.000 2.015 14 980 348 C.ty Cổ Phần Dịch Vụ Thương Mại Và Xây Dựng Hợp Thành 36 Thôn Trung Thành, X. Hợp Thành, H. Triệu Sơn 2803019932 63\n-\n-\n1 63 349 C.ty LuậT TNHH NhậT Phong Lô\n 54-56 Đại lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2802988846 780 31.000 500 4\n280 350 C.ty TNHH TMDV Và Sản Xuất Trang Anh Lô\n C11-12 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802992306 780 1.202.001 500 4\n280 351 C.ty Cổ Phần Kinh Doanh BĐS Song Vi Vn Group Tầng 2, Tòa nhà Louis AparTMent, Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802995018 9.905 24.325.886 4.865 72 5.040 352 C.ty TNHH Giày Bang Lợi L3,\n Cụm Công nghiệp - Tiểu thủ Công nghiệp Thiệu Dương, P. Thiệu Dương, TP. Thanh Hóa 2802996251 12.246 7.682.465 1.536 153 10.710 353 C.ty TNHH Inno Vina Tổ\n Dân Phố Hồng Phong, P. Hải Lĩnh, TX. Nghi Sơn 2802998273 5.679 3.894.000 779 70 4.900 354 C.ty TNHH MTV Yta Thôn Thành Ninh, X. Thành Lộc, H. Hậu Lộc 2802998717 5.063 25.000.000 5.000 1\n63 355 C.ty Cổ Phần BĐS Đức Chi Số\n 06-Phú Châu, KĐT Eurowindow Garden City, P. Đông Hương, TP. Thanh Hóa 2803005778 1.863 6.863.000 1.373 7\n490 356 C.ty Cổ Phần Đầu Tư Thương Mại Và Dịch Vụ Vtc Lô\n 5 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2803007020 850 315.000 500 5\n350 357 C.ty TNHH MTV Ngọc Hân Khu 4, TT Quán Lào, H. Yên Định, Thanh Hóa 2803026697\n-\n-\n-\n0\n-\n358 C.ty TNHH MTV Tân Thành 8-Chi Nhánh XD Công Trình Gt Số 1 Lô\n C3, khu CN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801158088-003\n-\n-\n-\n0\n-\n359 C.ty cổ phần Khai Thác Khoáng Sản Lam Sơn-Chi Nhánh Tại Thanh Hóa Xóm 9, X. Minh Tân, H. Vĩnh Lộc 2802596133-001\n-\n-\n-\n0\n-\n360 C.ty cổ phần TM Thủy Nguyên - Chi Nhánh Thanh Hóa X.\n Thành Tâm, H. Thạch Thành, Thanh Hóa 0200119700-011\n-\n-\n-\n0\n-\n361 C.ty TNHH ĐTTM-XD Vận Tải Trang Anh SN 153 Lê Thánh Tông, P. Đông Vệ, TP. Thanh Hóa 2803008754 2.700 10.000.000 2.000 10 700 362 C.ty cổ phần ĐTXD &DVTM Đại Thanh Vinh Thôn\n Đại Lợi, X. Hà Vinh, Hà Trung TH 2802685175\n-\n-\n-\n0\n-\n363 C.ty TNHH Trường Thành Inc Thông Thiện Chính, Dân Lực, Triệu Sơn TH 2802817142\n-\n-\n-\n-\n364 Cty cổ phầnTM&Sx Hải Phát Tầng 5, SN 17 Đội Cung, Đông Thọ TP. Thanh Hóa 2801840237\n-\n-\n-\n-\n365 C.ty Cổ Phần Đầu Tư DV TM BĐS Hưng Thịnh Phát Lô\n 10,11 Đường Trần Bình Trọng, Phố 1, P. Quảng Hưng, TP. Thanh Hóa 2803009892 4.024 19.771.820 3.954 1\n70 366 C.ty TNHH May Xuất Khẩu Tuấn Phước Thôn\n Đồng Hải, X. Hải Long, H. Như Thanh 2803010009 2.137 10.058.000 2.012 2\n125 367 Cty TNHH Chế Biến Nls Xk Như Xuân Thôn\n Đồng Xuân, Hóa Quỳ, Như Xuân, TH 2801832331\n-\n-\n-\n-\n368 Dntn XD Và DV Phương Liên Số\n 03, Đường Tống Duy Tân-P. Bắc Sơn-TP. Sầm Sơn 2802507736\n-\n-\n-\n-\n369 C.ty Cổ Phần Kinh Doanh Lpg Việt Nam - Chi Nhánh Thanh Hóa SN 03, Hàng Than, Lam Sơn 0102311149-009\n-\n-\n-\n-\n370 Ks Ngân Hoa SN 36 Nguyễn Trãi, P. Lam Sơn, TP. Thanh Hóa 2800480895\n-\n-\n-\n0\n-\n371 C.ty TNHH Sx TM Hồng Phát KĐT Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2803011436 5.068 24.992.000 4.998 1\n70 372 C.Ty TNHH Sơn Hà\nNhà\n bà Phạm Thị Sớm, tổ 3, khu phố 6, Phường Ba Đình, TX. Bỉm Sơn 2800702227\n-\n-\n-\n-\n373 Cty TNHH Vận Tải Biển Lam Kinh SN 64, Tân An, p. Ngọc Trạo, T.Hóa 2800577230\n-\n-\n-\n-\n374 C.ty TNHH Trí Đức TH Thôn Thuận Tôn, X. Thiệu Phú, H. Thiệu Hóa, Thanh Hóa 2802945088\n-\n-\n-\n-\n375 C.ty Cổ Phần Năng Lượng Sunoil SN 06 đường Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2802954903\n-\n-\n-\n-\n376 C.ty TNHH Đầu Tư Văn Phát Lô\n B.LK 06 - 18 MBQH 199, P. Đông Hải, TP. Thanh Hóa 2803013384 21.467 102.786.000 20.557 13 910 377 Phòng Công Chứng Số 1 THanh Hoá\nSN 34 Đại lộ Lê lợi, P. Điện Biên, TP. Thanh Hóa 2800130918\n-\n-\n-\n-\n378 C.ty cổ phần Đầu Tư QTQ 306 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2802741768\n-\n-\n-\n-\n379 C.ty Cổ Phần Everland Đông Sơn 577 Quang Trung 2 P. Đông Vệ thành phố Thanh Hóa 2802910430\n-\n-\n-\n-\n380 C.ty Cổ Phần BĐS Golden Land Group Số\n 02-04 Nguyễn Tuân, P. Đông Thọ, TP. Thanh Hóa 2803014028 13.670 68.000.000 13.600 1\n70 381 C.ty Cổ Phần Môi Trường Xanh Japan 65 Nguyễn Văn Hồ, P. An Hưng, TP. Thanh Hóa 2803014412 25.620 126.000.000 25.200 6\n420 382 C.ty TNHH Công Nghệ Thể Thao Victory Khu phố Xuân Tâm, TT Sao Vàng, H. Thọ Xuân 2803014733 120.762 159.434.722 31.887 1422 88.875 383 C.ty TNHH Leong Hup Feedmill Việt Nam - Chi Nhánh Thanh Hóa Lô\n 23-24-25 KCN Đình Hương - Tây Bắc Ga , P. Đông Cương, TP. Thanh Hóa 0801108319-005\n-\n-\n-\n-\n384 C.ty TNHH TM Dịch Vụ Tổng Hợp Bảo Anh Thôn Vĩnh Ngọc, P. Đông Lĩnh, TP. Thanh Hóa 2802939951\n-\n-\n-\n-\n385 C.ty TNHH Phát Đạt Mmt Thôn 6, X. Dân Lý, H. Triệu Sơn 2803015536 2.062 9.999.000 2.000 1\n63 386 C.ty Cổ Phần Trải Nghiệm Giáo Dục Sinh Thái Lam Sơn SN 88, Tổ dân phố Tân An, TT Phong Sơn, H. Cẩm Thuỷ\n2803016730 4.125 20.000.000 4.000 2\n125 387 C.ty Cổ Phần Đầu Tư KCN - Đô Thị Đất Cha Thôn Chế Thôn, X. Lĩnh Toại, H. Hà Trung 2803017808 18.063 90.000.000 18.000 1\n63 388 C.ty TNHH Thăng Long Bình Minh 117 Trường Thi, P. Trường Thi, TP. Thanh Hóa 2803018262 43.873 219.012.719 43.803 1\n70 389 C.ty TNHH Đầu Tư BĐS Công Nghiệp Noun SN 11B/37, Hạc Oa, P. Đông Cương, TP. Thanh Hóa 2803018858 2.070 10.000.000 2.000 1\n70 390 C.ty TNHH Quốc Tế Hoa Năng Việt Nam Số\n 09/39 Bạch Đằng, P. Quảng Hưng, TP. Thanh Hóa 2803018907 1.870 9.000.000 1.800 1\n70 391 C.ty Cổ Phần Global TTB Cụm công nghiệp Bãi Bùi, TT Lang Chánh, H. Lang Chánh 2803019241 22.655 12.650.000 2.530 322 20.125 392 C.ty TNHH Xuất Nhập Khẩu Vĩnh Hưng Cụm công nghiệp làng nghề, P. An Hưng, TP. Thanh Hóa 2803019347 2.699 7.893.972 1.579 16 1.120 393 C.ty Cổ Phần Mạnh Trường Phúc Phòng 201, nhà 3D2, Chung cư Đông Phát 2802844192\n-\n-\n-\n-\n394 C.Ty cổ phần CF Toàn Cầu Thanh Hóa Xóm 6 Nga Bạch, Nga Sơn Thanh Hóa 2802985651\n-\n-\n-\n-\n395 C.Ty TNHH Rạm Biển 36 Lô\n 115+116+117+118 MBQH 2072/UBND-QLĐT, P. Đông Hải, TP. Thanh Hóa 2803004950\n-\n-\n-\n-\n396 C.ty TNHH Sx Phúc Huy Thôn hữu lễ 2, X. Thọ Xương, H. Thọ Xuân Thanh Hóa 2803019259\n-\n-\n-\n-\n397 Cn Nhà Máy Gạch Cẩm Thủy-Cty TNHH Gốm Thành Vinh Thôn Làng Sống -X. Cẩm Ngọc - Cẩm Thủy 2700119999-001\n-\n-\n-\n-\n398 C.ty Cổ Phần Đầu Tư Và Phát Triển Univer Thôn 4, X. Hoằng Ngọc, H. Hoằng Hoá\n2803021480 2.248 9.988.791 1.998 4\n250 399 C.ty Cổ Phần PT Đầu Tư Phạm Gia SN 222 Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2803021635 640 2.471.000 500 2\n140 400 C.ty TNHH Sản Xuất Bao Bì Hồng Anh 136 Số\n 661 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2803021868 6.844 16.368.000 3.274 51 3.570 401 C.ty TNHH MTV XD Phương Sáu Thôn 14, xóm Cao Sơn, X. Quảng Đức, H. Quảng Xương, Thanh Hóa 2802528990 70\n-\n-\n1 70 402 Ngân hàng Thương Mại Cổ Phần Đại Chúng - Chi Nhánh Thanh Hóa Số\n 38A đại lộ Lê Lợi P. Điện Biên 0101057919-009 70\n-\n-\n1 70 403 Ngân hàng Thương Mại Cổ Phần Bắc Á - Chi Nhánh Thanh Hóa Lô\n 55 - 56 Nguyễn Trãi P. Ba Đình 2900325526-008 70\n-\n-\n1 70 404 C.ty TNHH Star Farming Thôn Hón Tinh, X. Thanh Sơn, H. Như Thanh, Thanh Hóa 2802929992\n-\n-\n-\n-\n405 C.ty TNHH Đầu Tư Thương Mại & Dịch Vụ Bmm Group SN 35 Nguyễn Văn Cừ, P. Ngọc Trạo, Tx. Bỉm Sơn 2803024178 850 88.000 500 5\n350 406 C.ty TNHH TMDV Sơn Tuấn Phát Xóm 26, X. Xuân Tín, H. Thọ Xuân 2803024435 1.663 8.000.000 1.600 1\n63 407 C.ty Cổ Phần Lam Sơn Holdings Số\n 165 Phạm Thị Ngọc Trần, P. Đông Hương, TP. Thanh Hóa 2803025679 10.070 49.999.780 10.000 1\n70 408 C.ty Cổ Phần Cht Land Lô\n 88 MB 934, P. Đông Hải, TP. Thanh Hóa 2803026136 4.070 20.000.000 4.000 1\n70 409 C.ty cổ phần Đầu Tư Phát Triển Đô Thị Và Công Nghiệp Soto Lô\n 33,34 Khu C MBQH3065/QĐ-UBND, P. Đông Hương, TP. Thanh Hóa 2803026471 6.140 30.000.000 6.000 2\n140 410 C.ty cổ phần ĐT Khai Thác Hạ Tầng KCN Nghi Sơn Tầng 5, Số 479 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2802800029\n-\n-\n-\n0\n-\n411 C.ty cổ phần Á Đông Idc Khu phố Minh Cát, P. Quảng Cư, TP. Sầm Sơn 2802778694\n-\n-\n-\n0\n-\n412 C.ty Cổ Phần Tập Đoàn Everest Thôn Kim Trần Vũ, X. Hà Ngọc, H. Hà Trung 2803027789 625 9.000 500 2\n125 413 C.ty Cổ Phần IDC Land Số\n 216 Trần Nguyên Hãn, Khu phố Sơn Lợi, P. Trường Sơn, TP. Sầm Sơn 2803028045 10.070 50.000.000 10.000 1\n70 414 C.ty TNHH Xây Lắp Điện Và DVTM Minh Khang Thôn 5, X. Tân Trường, TX. Nghi Sơn 2803028782 2.070 9.999.000 2.000 1\n70 415 C.ty Cổ Phần Môi Trường Xanh Kwi SN 16 LK4, Khu đô mới Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802829518\n-\n-\n-\n0\n-\n416 C.ty TNHH Đo Đạc Bản Đồ Và Xây Dựng Vũ Ngọc Phát Thôn Vân Lộ, X. Xuân Hồng, H. Thọ Xuân 2803029747 2.141 10.006.000 2.001 2\n140 417 C.ty Cổ Phần Sĩ Sĩ Quỳnh HH16-03\n Đại lộ Châu Âu, P. Đông Hải, TP. Thanh Hóa, Thanh Hóa 2802948522\n-\n-\n-\n-\n418 C.ty Cổ Phần Cromit Nam Việt Thôn\n Đạt Thành, X. Vân Sơn, H. Triệu Sơn 2801172029 45.941 151.577.949 30.316 250 15.625 419 C.ty Cổ Phần Nghi Sơn Global KCN Luyện Kim, thôn Liên Sơn, P. Hải Thượng, TX. Nghi Sơn 2801599639 7.864 39.322.000 7.864 0\n-\n420 C.ty Cổ Phần Đầu Tư Dịch Vụ Thương Mại Tân Trường Phát SN 12 đường Tú Xương, P. Đông Thọ, TP. Thanh Hóa 2803033158 30.727 134.385.000 26.877 55 3.850 421 C.ty TNHH Xây Lắp Và Cung Ứng Nhân Lực Bình Yên Thôn Nam Sơn, X. Nghi Sơn, TX. Nghi Sơn 2803033246 2.385 10.876.000 2.175 3\n210 422 C.ty Cổ Phần Đầu Tư Phát Triển Môi Trường Đô Thị & Điện Năng Hà Nội Xóm Tân Lập, X. Vạn Thiện, H. Nông Cống 0105879331 39.908 199.540.000 39.908 0\n-\n423 C.ty Cổ Phần Đầu Tư Phát Triển Đô Thị Sao Vàng Thanh Hóa Số\n 09 đường Hạc Thành, P. Điện Biên, TP. Thanh Hóa 2803033454 70.068 349.989.360 69.998 1\n70 424 C.ty TNHH XNK Mạnh Anh SN 295, Khu 5, P. Phú Sơn, Tx. Bỉm Sơn 2802411343 1.403 7.015.581 1.403 0\n-\n425 C.ty Cổ Phần TM Xây Dựng Đầu Tư Thảo Mộc SN 02/19 Trần Quang Diệu, P. Ngọc Trạo, TP. Thanh Hóa 2803034257 32.278 159.990.000 31.998 4\n280 426 C.ty Cổ Phần TM Đầu Tư Tâm Phát SN 54 Ngô Quyền, P. Điện Biên, TP. Thanh Hóa 2803034232 36.138 179.991.000 35.998 2\n140 427 C.ty TNHH Inovina Việt Nam Km 372, Quốc lộ 1A, P.Trúc Lâm, TX. Nghi Sơn 2802454058 19.996 99.982.259 19.996 0\n-\n428 C.ty Cổ Phần Thương Mại, Đầu Tư Xây Lắp Quang Minh SN 358 đường 10/6, khu 5, TT Quán Lào, H. Yên Định 0107881784 576 2.881.184 576 0\n-\n429 C.ty TNHH Thọ Lộc Enterprise\nĐường Quốc lộ 47C, thôn 8, X. Thọ Lộc, H. Thọ Xuân 2802551252 3.511 17.554.000 3.511 0\n-\n430 C.ty TNHH Snb Vina Lô\n số CN-03.1, Bắc khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2802593735 4.574 22.869.834 4.574\n-\n431 C.ty cổ phần Khai Thác Khoáng Sản Blue Stone Tổ\n dân phố Cao Khánh, TT Yên Lâm, H. Yên Định 2802608653 39.326 196.628.731 39.326 0\n-\n432 C.ty TNHH Hai Thành Viên Môi Trường Nam Thành Phố\nLô\n 87 Đại lộ Võ Nguyên Giáp, P. Quảng Thành, TP. Thanh Hóa 2802614625 2.035 10.176.432 2.035 0\n-\n433 C.ty TNHH Công Nghệ Và An Toàn Pccc Việt Nam Thôn\n Đa Sỹ, X. Đông Vinh, TP. Thanh Hóa 2803036913 873 2.966.000 593 4\n280 434 C.ty Cổ Phần Công Nghệ Cao Agri Thôn Ngọc Trinh, X. Quảng Ngọc, H. Quảng Xương 2802634251 4.011 20.053.102 4.011 0\n-\n435 C.ty TNHH Huasheng Việt Nam Thôn 9, X. Hoa Lộc, H. Hậu Lộc 2803038501 43.998 103.738.506 20.748 372 23.250 436 C.ty Cổ Phần Đầu Tư Việt Capital K50-Khu 02, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802656738 35.862 179.311.000 35.862 0\n-\n437 C.ty Cổ Phần Du Lịch Hà Thanh Thôn 12, X. Lam Sơn, H. Ngọc Lặc 2803039985 1.125 5.000.000 1.000 2\n125 438 C.ty Cổ Phần Bc Smart Số\n 91 Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802657668 5.997 29.984.000 5.997 0\n-\n439 C.ty TNHH Đầu Tư Và Thương Mại H2O Thôn 6, X. Minh Tân, H. Vĩnh Lộc 0108734895 1.998 9.988.699 1.998 0\n-\n440 C.ty Cổ Phần Liên Doanh Dụng Cụ Thể Thao Vietnam Thai Land Thôn 6, X. Liên Lộc, H. Hậu Lộc 2802749157 1.800 9.000.000 1.800 0\n-\n441 C.ty Cổ Phần Xây Dựng Hoàng Quân 68 Số\n 03 Lê Quát, P. Nam Ngạn, TP. Thanh Hóa 2802784169 5.875 29.377.000 5.875 0\n-\n442 C.ty TNHH Dịch Vụ Tư Vấn Và Xây Dựng Khánh Linh Thôn Phúc Hải, X. Dân Lực, H. Triệu Sơn 2803042307 3.723 15.179.000 3.036 11 688 443 C.ty cổ phần Đầu Tư Xây Dựng Đô Thị Số 1 Số\n 134 Tống Duy Tân, P. Lam Sơn, TP. Thanh Hóa 2802837276 100.000 500.032.541 100.000 0\n-\n444 C.ty Cổ Phần Tập Đoàn BĐS Hưng Thịnh Số\n 6/20 Trần Khánh Dư, P. Nam Ngạn, TP. Thanh Hóa 2802837420 3.996 19.980.961 3.996 0\n-\n445 C.ty Cổ Phần Đầu Tư Và Xây Dựng Phục Hưng Trường Thịnh Hh22-80,\n đường Hoa Hồng 22, KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802842075 48.787 243.933.000 48.787 0\n-\n446 C.ty TNHH Nội Thất Yên Lý\nThành Phú, TT Quán Lào, H. Yên Định 2802844562 4.082 20.408.242 4.082 0\n-\n447 C.ty Cổ Phần Đầu Tư Và Sản Xuất Lam Sơn SN 135 Lê Hoàn, TT Thọ Xuân, H. Thọ Xuân 2803048059 4.063 20.000.000 4.000 1\n63 448 C.ty Cổ Phần Đầu Tư Và Quy Hoạch Tuyến Việt SN 23 Đường Lê Hoàn, P. Điện Biên, TP. Thanh Hóa 2802866774 5.995 29.976.000 5.995 0\n-\n449 C.ty Cổ Phần Hoa Thành Thanh Hoá\nBT30,\n Đường Chu Nguyên Lương, MBQH số 08/UB-CN, P. Nam Ngạn, TP. Thanh Hóa 2803048404 9.741 48.003.000 9.601 2\n140 450 C.ty Cổ Phần Milyna Việt Nam Số\n 94 Phạm Đức Kỳ, P. Đông Vệ, TP. Thanh Hóa 2802867376 500 495.560 500\n-\n451 C.ty Cổ Phần Sản Xuất Thương Mại Đồng Tâm Th Thôn Tráng, TT Cành Nàng, H. Bá Thước 2802867986 1.781 8.905.000 1.781 0\n-\n452 C.ty Cổ Phần Quỹ Đất Thanh Hóa SN 68 Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2802877511 16.000 79.998.000 16.000 0\n-\n453 C.ty Cổ Phần Đầu Tư Công Nghiệp Và Đô Thị Nghi Sơn Chợ\n Kho, Xóm 1, thôn Hồng Kỳ, P. Hải Ninh, TX. Nghi Sơn 2802883089 100.000 600.033.000 100.000 0\n-\n454 C.ty Cổ Phần Vina Group Lô\n 160 Bắc Sơn 1, P. An Hưng, TP. Thanh Hóa 2802887492 1.000 5.000.000 1.000 0\n-\n455 C.ty Cổ Phần Hayglobal Việt Nam Lô\n C7, khu C1, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 0109476904 1.983 9.916.919 1.983 0\n-\n456 C.ty Cổ Phần BĐS An Gia Bảo Tòa nhà văn phòng, Lô DVĐN - 4 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802921231 20.000 100.000.000 20.000 0\n-\n457 Bệnh Viện 71- Trung Ương P.\n Quảng Tâm, TP. Thanh Hóa 2800724710 76.640 239.000.000 47.800 412 28.840 458 Liên Minh Hợp Tác X. THanh Hoá\nSố\n 05 Phú Chung, phố Tây Sơn 2, P. Phú Sơn, TP. Thanh Hóa 2801216967 1.620 1.034.000 500 16 1.120 459 Quỹ\n Đầu Tư Phát Triển Thanh Hóa Tầng 5, tòa nhà Vietcombank, số 05 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2802325574 36.000 173.000.000 34.600 20 1.400 460 C.ty Cổ Phần Đầu Tư Và Xây Dựng Hud4 Số\n 662 Bà Triệu, P. Điện Biên, TP. Thanh Hóa 2800576533 106.930 680.915.053 100.000 99 6.930 461 Xí\n Nghiệp Lam Kinh - Chi Nhánh Tổng C.ty Kinh Tế Kỹ Thuật Công Nghiệp Quốc Phòng Số\n 156 Đình Hương, P. Đông Cương, TP. Thanh Hóa 2800474098 24.859 93.147.112 18.629 89 6.230 462 C.ty Cổ Phần Quản Lý Đường Thủy Nội Địa Và Xây Dựng Giao Thông Thanh Hóa Số\n 320 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2800463787 18.926 36.177.589 7.236 167 11.690 463 C.ty Cổ Phần Bao Bì Lam Sơn Tiểu khu 3, TT Hà Trung, H. Hà Trung 2800523718 10.399 31.370.381 6.274 66 4.125 464 C.ty Cổ Phần Vận Tải - Xây Dựng Và Sản Xuất Gạch Ngói Mai Chữ\nX.\n Đông Nam, X. Đông Nam, H. Đông Sơn 2800518820 8.991 29.207.360 5.841 45 3.150 465 C.ty Cổ Phần Tập Đoàn Hành Tinh Xanh SN 68 Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2802923599 17.999 89.997.000 17.999 0\n-\n466 C.ty Cổ Phần Vicem Bao Bì Bỉm Sơn Khu phố 9, P. Lam Sơn, Tx. Bỉm Sơn 2800508928 51.828 183.191.177 36.638 217 15.190 467 C.ty Cổ Phần Điện Cơ Và Xây Lắp Công Trình Thanh Hóa KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800517672 7.748 4.089.692 818 99 6.930 468 C.ty Cổ Phần Bê Tông Và Xây Dựng Thanh Hóa Số\n 359 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800516580 27.181 118.752.861 23.751 49 3.430 469 C.ty Cổ Phần Mía Đường Lam Sơn TT Lam Sơn - Thọ xuân, TT Lam Sơn, H. Thọ Xuân 2800463346 148.938 798.972.354 100.000 783 48.938 470 C.ty TNHH Minh Tuyết Quốc Lộ 1A, thôn Thịnh Hùng, P. Quảng Thịnh, TP. Thanh Hóa 2800657623 7.138 32.541.041 6.508 9\n630 471 C.ty TNHH Dược An Khang SN 312 Lê Hoàn, P. Ba Đình, TP. Thanh Hóa 2800139893 12.374 42.620.373 8.524 55 3.850 472 C.ty TNHH Hai Thành Viên Lam Sơn Thôn Trụ Sở, X. Lam Sơn, H. Ngọc Lặc 2800104629 22.772 103.545.574 20.709 33 2.063 473 C.ty TNHH Nông NghiệP Cnc Hồ Gươm - Sông Âm Liên Cơ 3, X. Nguyệt ấn, H. Ngọc Lặc 2800104770 24.821 115.980.359 23.196 26 1.625 474 C.ty TNHH Thương Mại Tổng Hợp Quyết Thắng Khu phố Châu Giang, P. Quảng Châu, TP. Sầm Sơn 2800678292 4.086 16.581.358 3.316 11 770 475 C.ty Cổ Phần Sông Đà 25 Số\n 100 đường Trường Thi, P. Trường Thi, TP. Thanh Hóa 2800221072 12.576 26.129.498 5.226 105 7.350 476 C.ty Cổ Phần Lilama 5 Số\n 179 đường Trần Phú, P. Ba Đình, Tx. Bỉm Sơn 2800233448 88.980 333.600.167 66.720 318 22.260 477 C.ty Cổ Phần Giấy Lam Sơn Thanh Hóa X.\n Vạn Thắng- Nông Cống, X. Vạn Thắng, H. Nông Cống 2800228769 43.032 170.160.871 34.032 144 9.000 478 C.ty Cổ Phần Secổ phầnentin Và Phân Bón Thanh Hóa Thôn Yên Thái, X. Hoàng Giang, H. Nông Cống 2800237812 11.959 38.855.319 7.771 67 4.188 479 Tổng C.ty Cổ Phần Hàm Rồng Thanh Hóa\nĐường\n đồi C4, P. Hàm Rồng, TP. Thanh Hóa 2800228455 3.663 12.364.942 2.473 17 1.190 480 C.ty Cổ Phần Ht Việt Nga Cụm công nghiệp Vĩnh Hòa, X. Vĩnh Hòa, H. Vĩnh Lộc 2802927917 8.000 40.000.005 8.000 0\n-\n481 C.ty Cổ Phần Khoáng Sản - Xây Dựng - Phụ Gia Xi Măng Thanh Hóa Số\n 306 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800224404 23.991 114.356.824 22.871 16 1.120 482 C.ty Cổ Phần Licogi 15 Số\n 44 Trần Phú, P. Ba Đình, Tx. Bỉm Sơn 2800232356 13.160 60.200.665 12.040 16 1.120 483 C.ty Cổ Phần Tư Vấn Và Đầu Tư Xây Dựng Thanh Hóa Số\n 44 Minh Khai, P. Ba Đình, TP. Thanh Hóa 2800220128 2.888 7.789.901 1.558 19 1.330 484 C.ty TNHH Kiến Trúc Và Xây Dựng Dhome Việt P1116.\n Toà CT3. Chung cư Xuân Mai, P. Đông Hải, TP. Thanh Hóa 2802928075 2.000 10.000.000 2.000 0\n-\n485 C.ty Cổ Phần Dược - Vật Tư Y Tế Thanh Hoá\nSố\n 232 Trần Phú, P. Lam Sơn, TP. Thanh Hóa 2800231948 142.623 420.164.007 84.033 837 58.590 486 C.ty TNHH MTV Công Nghiệp Tàu Thủy Thanh Hóa SN 359, đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800228046 13.871 50.104.211 10.021 55 3.850 487 C.ty Cổ Phần Cấp Nước Thanh Hóa Số\n 99 đường Mật Sơn, P. Đông Vệ, TP. Thanh Hóa 2800219549 190.930 701.198.110 100.000 1299 90.930 488 C.ty Cổ Phần Xe Khách Thanh Hoá\n745 phố Bà Triệu, P. Trường Thi, TP. Thanh Hóa 2800196299 75.496 374.681.138 74.936 8\n560 489 C.ty Cổ Phần Cảng Thanh Hóa Số\n 03, đường Bạch Đằng, P. Quảng Hưng, TP. Thanh Hóa 2800196475 18.919 71.146.720 14.229 67 4.690 490 C.ty Cổ Phần Xi Măng Bỉm Sơn Khu phố 7, P. Ba Đình, Tx. Bỉm Sơn 2800232620 190.790 3.727.609.550 100.000 1297 90.790 491 C.ty Cổ Phần In Báo Thanh Hóa Số\n 268 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800223601 8.038 25.837.561 5.168 41 2.870 492 C.ty Cổ Phần Công Nghiệp Tàu Thuỷ Hoàng Linh Số\n 6/2 đường Chương Dương, phố 3, P. Quảng Hưng, TP. Thanh Hóa 2800192600 4.046 13.930.515 2.786 18 1.260 493 C.ty Cổ Phần Phát Hành Sách Thanh Hóa Số\n 06 Đại lộ Lê Lợi, P. Điện Biên, TP. Thanh Hóa 2800240188 7.713 18.962.803 3.793 56 3.920 494 Viễn Thông Thanh Hóa Số\n 26A Đại lộ Lê lợi, P. Điện Biên, TP. Thanh Hóa 2800242097 34.720\n-\n-\n496 34.720 495 C.ty TNHH MTV Cơ Khí Chính Xác 11 Số\n 284 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800243742 62.440\n-\n-\n892 62.440 496 C.ty Cổ Phần Công Nghiệp Tàu Thủy Hoàng Long\nĐường\n đồi C4, P. Hàm Rồng, TP. Thanh Hóa 2800218288 3.085 12.627.083 2.525 8\n560 497 C.ty Cổ Phần Cơ Khí Và Xây Lắp Sông Chu Số\n 266 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800226553 26.950 115.500.442 23.100 55 3.850 498 C.ty Cổ Phần 19-5 Thanh Hóa 280\n đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800218577 31.298 85.089.582 17.018 204 14.280 499 C.ty Cổ Phần Vận Tải Ô Tô Thanh Hóa Số\n 278 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800196066 7.954 8.971.127 1.794 88 6.160 500 C.ty Cổ Phần Vĩnh Hoà\nX.\n Vĩnh Thành, , H. Vĩnh Lộc 2800222083 3.901 12.942.879 2.589 21 1.313 501 C.ty Cổ Phần Giấy Mục Sơn TT Lam Sơn, TT Lam Sơn, H. Thọ Xuân 2800225944 103.951 474.444.374 94.889 145 9.063 502 C.ty Cổ Phần Quản Lý Đường Bộ Ii Thanh Hoá\nPhố\n Nguyễn Du, TT Ngọc Lặc, H. Ngọc Lặc 2800218023 16.654 63.270.560 12.654 64 4.000 503 C.ty Cổ Phần Sách Và Thiết Bị Trường Học Thanh Hóa Số\n 51 Đại Lộ Lê Lợi, P. Tân Sơn, TP. Thanh Hóa 2800230817 10.671 40.404.895 8.081 37 2.590 504 C.ty Cổ Phần Đầu Tư Và Xây Dựng Giao Thông 2 Số\n 09, ngõ 54 Tống Duy Tân, P. Lam Sơn, TP. Thanh Hóa 2800218168 9.535 7.075.784 1.415 116 8.120 505 C.ty TNHH MTV Thuốc Lá Thanh Hoá\nTT Hà Trung, H. Hà Trung 2800238397 143.438 515.465.755 100.000 695 43.438 506 Tổng C.ty Xây Dựng Thanh Hóa - C.ty Cổ Phần Số\n 05 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2800221474 317.140 2.241.384.157 100.000 3102 217.140 507 C.ty Cổ Phần Đường Sắt Thanh Hóa Số\n 46 Đại lộ Lê Lợi, P. Tân Sơn, TP. Thanh Hóa 2800190392 68.333 150.566.889 30.113 546 38.220 508 C.ty TNHH MTV Xổ Số Kiến Thiết Thanh Hóa Số\n 20 Đại Lộ Lê Lợi, P. Điện Biên, TP. Thanh Hóa 2800225493 8.095 20.873.125 4.175 56 3.920 509 C.ty Cổ Phần Xây Lắp Điện Lực Thanh Hoá\nSố\n 232 đường Trường Thi, P. Trường Thi, TP. Thanh Hóa 2800225648 25.420 88.599.193 17.720 110 7.700 510 C.ty TNHH In Và Thương Mại Cường Hiếu Lô\n C14-1 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800547941 2.993 7.964.930 1.593 20 1.400 511 C.ty Cổ Phần Khai Thác Chế Biến Khoáng Sản Xuất Khẩu Thanh Hóa Số\n 02 Đình Hương, P. Đông Thọ, TP. Thanh Hóa 2800775313 1.458 7.291.002 1.458\n-\n512 C.ty Cổ Phần Quản Lý Và Xây Dựng Đường Bộ I Thanh Hoá\nLô\n B7-4 KCN Đình Hương - Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800218030 13.874 23.168.736 4.634 132 9.240 513 C.ty Cổ Phần Quản Lý Kinh Doanh Điện Thanh Hóa Số\n 45 Phan Bội Châu, P. Ba Đình, TP. Thanh Hóa 2800774447 61.057 202.034.746 40.407 295 20.650 514 C.ty Cổ Phần Quản Lý Và Xây Dựng Đường Bộ 472 Thôn Thịnh Hùng, P. Quảng Thịnh, TP. Thanh Hóa 2800190120 20.603 16.213.194 3.243 248 17.360 515 C.ty Cổ Phần Bao Bì Thanh Hóa Số\n 04 Dốc Ga, P. Phú Sơn, TP. Thanh Hóa 2800775458 31.772 103.910.480 20.782 157 10.990 516 C.ty Cổ Phần Xây Dựng Số 5 Số\n 203 Trần Phú, P. Ba Đình, Tx. Bỉm Sơn 2800233984 54.007 267.586.110 53.517 7\n490 517 C.ty TNHH Trang Tùng Phát Số\n 35 Ngõ 344, Đường 10/6 Tiểu Khu 5, TT Quán Lào, H. Yên Định 2802929865 3.999 19.994.262 3.999\n-\n518 C.ty TNHH Lam Sơn - Sao Vàng Khu 1, TT Sao Vàng, H. Thọ Xuân 2800786957 17.167 65.834.053 13.167 64 4.000 519 C.ty Cổ Phần Tư Vấn Xây Dựng Điện Thanh Hóa Số\n 232 Trường Thi, P. Trường Thi, TP. Thanh Hóa 2800713405 1.947 5.882.507 1.177 11 770 520 C.ty Cổ Phần Phân Bón Lam Sơn Thôn\n Đá Dựng, X. Xuân Phú, H. Thọ Xuân 2800783723 32.927 131.198.920 26.240 107 6.688 521 C.ty TNHH Thương Mại Và Dịch Vụ Hải Quế Thắng SN 364 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2800724076 9.310 45.498.011 9.100 3\n210 522 C.ty Cổ Phần Quản Lý Và Khai Thác Bến Xe Thanh Hoá\nSN 340 Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2800730577 22.887 81.883.178 16.377 93 6.510 523 C.ty Cổ Phần Vận Tải Lam Sơn Khu 6, TT Lam Sơn, H. Thọ Xuân 2800783681 15.684 43.109.620 8.622 113 7.063 524 C.ty Cổ Phần Xây Dựng Công Trình Giao Thông 2 Thanh Hóa Phố\n Lê Đình Chinh, TT Ngọc Lặc, H. Ngọc Lặc 2800811547 5.193 23.776.097 4.755 7\n438 525 Tổng C.ty Cổ Phần Tư Vấn Xây Dựng Giao Thông Thanh Hoá\nSố\n 11, Đường Hạc Thành, P. Điện Biên, TP. Thanh Hóa 2800750238 5.643 15.966.174 3.193 35 2.450 526 C.ty Cổ Phần Giấy Và Bao Bì Bỉm Sơn\nĐường Lê Thánh Tông, X. Quang Trung, Tx. Bỉm Sơn 2800750326 2.140 4.050.542 810 19 1.330 527 C.ty Cổ Phần Bê Tông Thương Phẩm Thanh Hóa Lô\n LK9-E45 KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2800753091 5.497 22.587.396 4.517 14 980 528 C.ty Cổ Phần In Và Vật Tư Ba Đình Thanh Hóa SN 96 Lê Hoàn, P. Điện Biên, TP. Thanh Hóa 2800748334 27.453 109.963.411 21.993 78 5.460 529 C.ty Cổ Phần Gạch Tuynel Trường Lâm Thanh Hoá\nThôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2800753366 10.991 28.006.103 5.601 77 5.390 530 C.ty Cổ Phần Tư Vấn Thiết Kế Xây Dựng Thanh Hóa Số\n 05 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2800753729 500 1.282.364 500\n-\n531 C.ty Cổ Phần Đầu Tư Kinh Doanh Thống Nhất SN 02 Hạc Thành, P. Tân Sơn, TP. Thanh Hóa 2800773235 4.054 3.819.973 764 47 3.290 532 C.ty TNHH Đầu Tư Và TMDV Phúc Hưng Group Số\n 1038 Quang Trung 3, P. Đông Vệ, TP. Thanh Hóa 2802929946 500 998.000 500 0\n-\n533 C.ty Cổ Phần Mía Đường Thanh Hóa Trung tâm 2, TT Vân Du, H. Thạch Thành 2800773267 9.443 40.653.254 8.131 21 1.313 534 C.ty Cổ Phần Kinh Doanh Xuất Nhập Khẩu Vật Tư Thiết Bị Minh Quang Số\n 232 đường Trường Thi, P. Trường Thi, TP. Thanh Hóa 2800788376 2.327 10.584.129 2.117 3\n210 535 Tổng C.ty Đầu Tư Xây Dựng Cầu Đường - C.ty Cổ Phần SN 311 Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2800768933 8.158 35.541.664 7.108 15 1.050 536 C.ty Cổ Phần Thiết Bị Vật Tư Y Tế Thanh Hóa SN 109 Nguyễn Trãi, P. Ba Đình, TP. Thanh Hóa 2800588271 103.586 467.180.828 93.436 145 10.150 537 C.ty TNHH Vật Liệu Xây Dựng Khánh Đình SN 157 Khu phố Nam Sơn, TT Rừng Thông, H. Đông Sơn 2800792580 14.884 67.069.858 13.414 21 1.470 538 C.ty TNHH Đầu Tư Xây Dựng Trung Phần Số\n 25 Đinh Chương Dương, P. Ba Đình, TP. Thanh Hóa 2800593183 22.270 527.000 500 311 21.770 539 C.ty Xăng Dầu Thanh Hóa - C.ty TNHH Số\n 305 đường Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2800114779 62.980 166.850.000 33.370 423 29.610 540 Tổng C.ty Đầu Tư Phát Triển Đô Thị - C.ty Cổ Phần Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2800220625 135.070 1.841.067.682 100.000 501 35.070 541 C.ty Trách Nhiệm Hữu Hạn MTV Cao Su Thanh Hoá\nĐường Lý Nam Đế, P. Đông Hương, TP. Thanh Hóa 2800108704 217.313 414.217.257 82.843 1921 134.470 542 C.ty TNHH Hoa Mai Thôn Quỳ Chữ, X. Hoằng Quỳ, H. Hoằng Hoá\n2800660023 35.995 175.598.495 35.120 14 875 543 C.ty Cổ Phần Bia Hà Nội - Thanh Hóa Số\n 152 Quang trung, P. Ngọc Trạo, TP. Thanh Hóa 2800791192 59.310 178.948.174 35.790 336 23.520 544 C.ty Cổ Phần Vật Liệu Và Xây Dựng Thanh Hóa SN 04 Trần Hưng Đạo, P. Hàm Rồng, TP. Thanh Hóa 2800796786 3.567 17.135.330 3.427 2\n140 545 C.ty Cổ Phần BĐS Dmp Land Lô\n 123, Đường 3, Đông Phát 1, P. Đông Vệ, TP. Thanh Hóa 2802930155 1.999 9.996.000 1.999 0\n-\n546 C.ty Cổ Phần Mía Đường Nông Cống Thôn Vạn Thành, X. Thăng Long, H. Nông Cống 2800492925 4.442 20.024.247 4.005 7\n438 547 C.ty Cổ Phần Xây Dựng Số 3 Thanh Hóa Số\n 01A/63 Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2800803803 12.769 57.543.974 11.509 18 1.260 548 Tổng C.ty Công Trình Giao Thông I Thanh Hóa - C.ty Cổ Phần Núi Một, P. Đông Lĩnh, TP. Thanh Hóa 2800803835 42.653 184.563.014 36.913 82 5.740 549 C.ty Cổ Phần Xây Dựng Giao Thông I Số\n 42/39 phố 5 đường Bạch Đằng, P. Quảng Hưng, TP. Thanh Hóa 2800806699 9.795 34.974.033 6.995 40 2.800 550 C.ty Cổ Phần Đầu Tư Thương Mại Lam Sơn SN 253 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2800803176 23.305 105.673.448 21.135 31 2.170 551 C.ty TNHH Xây Dựng Thành Lộc Phòng 206 khu D1 nhà 18, KĐT Đông Phát, P. Đông Vệ, TP. Thanh Hóa 2800815397 9.863 18.512.612 3.703 88 6.160 552 C.ty TNHH Xây Dựng Sơn Thủy 01/123-\n Trường Thi, P. Trường Thi, TP. Thanh Hóa 2800812621 1.742 6.960.623 1.392 5\n350 553 C.ty TNHH Mạnh Trang Phố\n Trần Hưng, P. An Hưng, TP. Thanh Hóa 2800832586 14.069 61.947.215 12.389 24 1.680 554 C.ty TNHH Đức Trang Km3+500 Quốc lộ 47, P. Quảng Châu, TP. Sầm Sơn 2800833773 13.138 65.690.358 13.138\n-\n555 C.ty Cổ Phần Nước Mắm Thiên Hương Thanh Hoá\nKCN và đô thị Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2800843355 2.129 4.694.009 939 17 1.190 556 C.ty TNHH Cơ - Nhiệt - Điện Thành Nam Khu A - KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800918226 12.206 49.127.503 9.826 34 2.380 557 C.ty Cổ Phần Xây Dựng Giao Thông Thủy Lợi Tuấn Hùng Lô\n 166 Bào Ngoại, P. Đông Hương, TP. Thanh Hóa 2800877996 28.335 87.423.289 17.485 155 10.850 558 C.ty Cổ Phần Đầu Tư Thương Mại Thanh Hoa Số\n 27 & 29 Lê Lợi, P. Lam Sơn, TP. Thanh Hóa 2800866680 51.639 243.147.470 48.629 43 3.010 559 C.ty Cổ Phần Xây Lắp Dầu Khí Thanh Hóa Tầng 10 Tòa nhà Dầu Khí, số 38A Đại lộ Lê Lợi, P. Điện Biên, TP. Thanh Hóa 2800947548 111.480 600.609.348 100.000 164 11.480 560 C.ty TNHH Nam Phương Star Khu phố Phúc Cường, P. Quảng Tâm, TP. Thanh Hóa 2800963797 1.068 4.991.000 998 1\n70 561 C.ty Cổ Phần Đầu Tư Hạ Tầng Kcn Thanh Hóa Lô\n B, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800962521 116.754 281.020.947 56.204 865 60.550 562 C.ty Cổ Phần Đầu Tư Và Phát Triển Điện Bắc Miền Trung X.\n Lương Sơn, X. Lương Sơn, H. Thường Xuân 2800999955 53.102 255.197.621 51.040 33 2.063 563 C.ty TNHH MTV Thương Mại Habeco Miền Trung Số\n 152 Quang Trung, P. Ngọc Trạo, TP. Thanh Hóa 2801023570 38.608 127.592.327 25.518 187 13.090 564 C.ty Cổ Phần Cromit Cổ Định Thanh Hóa - Tkv Tổ\n dân phố 6, TT Nưa, H. Triệu Sơn 2801007917 33.472 148.298.654 29.660 61 3.813 565 C.ty Cổ Phần Sun Việt Lô\n 12, Khu CN Đình Hương - Tây Bắc Ga giai đoạn 2, P. Đông Cương, TP. Thanh Hóa 2801037485 22.334 96.967.858 19.394 42 2.940 566 C.ty TNHH Tài Chính Kế Toán Và Kiểm Toán Vn Số\n 30 Lê Văn An, KĐT Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801053663 1.394 2.769.724 554 12 840 567 C.ty Cổ Phần Viện Giáo Dục Và Phát Triển Kinh Tế X. Hội Thanh Hóa 242 Trường Thi, P. Trường Thi, TP. Thanh Hóa 2802931568 1.999 9.996.000 1.999 0\n-\n568 C.ty Cổ Phần Đầu Tư Và Xây Dựng Điện Hồi Xuân Vneco Số\n 54 đường Lê Văn An, P. Đông Thọ, TP. Thanh Hóa 2801064792 104.200 4.798.113.974 100.000 60 4.200 569 C.ty TNHH Đăng Hải SN 02 đường Nam Cao, P. Tân Sơn, TP. Thanh Hóa 2801056664 4.738 19.489.496 3.898 12 840 570 C.ty Cổ Phần Trường Phát.\nSố\n 09 Lê Văn An, KĐT Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801072899 10.582 27.710.632 5.542 72 5.040 571 C.ty TNHH Thương Mại Và Dịch Vụ Từ Toán Thôn\n Đoài Đạo, X. Công Liêm, H. Nông Cống 2802931896 4.000 20.000.000 4.000 0\n-\n572 C.ty TNHH MTV Đầu Tư Và Phát Triển Hạ Tầng Nghi Sơn Khu liên hợp gang thép Nghi Sơn - Khu KT Nghi Sơn, P. Hải Thượng, TX. Nghi Sơn 2801067899 100.910 596.426.364 100.000 13 910 573 C.ty TNHH Vận Tải Hành Khách-Du Lịch-Thương Mại Quang Ninh Số\n 540 Lê Lai, P. Quảng Hưng, TP. Thanh Hóa 2801070757 1.860 7.552.014 1.510 5\n350 574 C.ty TNHH Tư Vấn Đầu Tư & Xây Dựng Thương Mại Bình Minh Group Tầng 2, tòa nhà hợp khối, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2801070348 4.269 12.247.000 2.449 26 1.820 575 C.ty Cổ Phần Thủy Điện Hoàng Anh Thanh Hóa Thôn\n Điền Giang, X. Điền Lư, H. Bá Thước 2801079478 108.438 3.686.375.931 100.000 135 8.438 576 C.ty Cổ Phần Tập Đoàn Vas Nghi Sơn Khu liên hợp Gang thép Nghi Sơn - Khu KT Nghi Sơn, P. Hải Thượng, TX. Nghi Sơn 2801115888 177.280 16.718.208.694 100.000 1104 77.280 577 C.ty Cổ Phần Xuân Thiện Nghi Sơn Thôn Hà Nam, X. Hải Hà, TX. Nghi Sơn 2802939422 20.000 100.000.000 20.000 0\n-\n578 C.ty TNHH Vhg1 Xóm 3, Xã Nga Thanh, H. Nga Sơn 2802939687 4.000 20.000.000 4.000 0\n-\n579 C.ty Cổ Phần Nông Sản, Thực Phẩm Việt Hưng Số\n 22 Cao Sơn, P. An Hưng, TP. Thanh Hóa 2801116666 32.914 149.868.675 29.974 42 2.940 580 C.ty Cổ Phần Phát Triển Điện Việt Nam SN 437 đường Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2801138998 2.104 9.821.259 1.964 2\n140 581 C.ty Cổ Phần Xây Dựng Hud 401 SN 06 Cột Cờ, P. Tân Sơn, TP. Thanh Hóa 2801138684 14.440 72.197.945 14.440\n-\n582 C.ty Cổ Phần Phú Nam Sơn Thôn Tân Phúc, X. Tân Trường, TX. Nghi Sơn 2801139536 23.442 107.762.376 21.552 27 1.890 583 Bưu\n Điện THanh Hoá - Chi Nhánh Tổng C.ty Bưu Điện Việt Nam Số\n 33 Trần Phú, P. Điện Biên, TP. Thanh Hóa 2801124917 156.450\n-\n-\n2235 156.450 584 C.ty Cổ Phần Tập Đoàn Eurodoor SN 278 Trường Thi, P. Trường Thi, TP. Thanh Hóa 2801131174 12.841 54.052.605 10.811 29 2.030 585 C.ty Cổ Phần May Xuất Khẩu Trường Thắng Số\n 208, đường Lam Sơn, TT Nông Cống, H. Nông Cống 2801158024 92.012 83.809.111 16.762 1204 75.250 586 C.ty TNHH Đầu Tư Và Xây Dựng Bắc Miền Trung Số\n 180B Phan Bội Châu, P. Tân Sơn, TP. Thanh Hóa 2801153266 7.591 22.205.914 4.441 45 3.150 587 C.ty Cổ Phần Xuân Minh Sđ Thanh Hoa SN 21, Tôn Thất Tùng, P. Đông Thọ, TP. Thanh Hóa 2801148668 23.049 114.545.576 22.909 2\n140 588 C.ty Cổ Phần Đầu Tư Y Tế Bệnh Viện Tâm An 257 Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2801170448 22.334 66.170.450 13.234 130 9.100 589 C.ty Cổ Phần Đầu Tư Xây Dựng Thương Mại Long Thành Đạt Lô\n 2, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801192240 8.243 32.812.626 6.563 24 1.680 590 C.ty TNHH MTV Thiên Y Số\n 69 Minh Khai, P. Lam Sơn, TP. Thanh Hóa 2801271326 1.981 3.955.587 791 17 1.190 591 C.ty TNHH Vận Tải Trường Phát SN 18, Khu phố 2, TT Tân Phong, H. Quảng Xương 2801276677 26.676 98.031.145 19.606 101 7.070 592 C.ty Cổ Phần Dược Th Pharma Lô\n 04, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801275521 25.322 87.412.465 17.482 112 7.840 593 C.ty Cổ Phần Thiết Bị Nhiệt Đông Á\nLô\n C9 - KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801346885 4.910 1.900.000 500 63 4.410 594 C.ty Cổ Phần Môi Trường Nghi Sơn Khu KT Nghi Sơn, X. Trường Lâm, TX. Nghi Sơn 2801403389 84.831 324.754.534 64.951 284 19.880 595 C.ty TNHH Thiên Thành Lộc SN 12, Tổ 2 Bắc Sơn, P. An Hưng, TP. Thanh Hóa 2801388123 1.480 2.193.598 500 14 980 596 C.ty Cổ Phần Ống Sợi Thủy Tinh Nghi Sơn KCN I - Khu KT Nghi Sơn, P. Mai Lâm, TX. Nghi Sơn 2801402811 24.380 108.950.134 21.790 37 2.590 597 C.ty Cổ Phần Đầu Tư Và Xây Dựng Duy Hải Phố\n 7, P. Quảng Hưng, TP. Thanh Hóa 2801407986 9.276 29.230.745 5.846 49 3.430 598 C.ty TNHH Thương Mại Và Dịch Vụ Mạnh Đình SN 06, Liền kề 16, Khu ĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2801427679 3.673 13.116.961 2.623 15 1.050 599 C.ty Cổ Phần Puzzolan Như Xuân Thôn 12, X. Xuân Bình, H. Như Xuân 2801426139 1.714 7.947.215 1.589 2\n125 600 C.ty TNHH Thanh Dương SN 350 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2801440197 4.025 15.922.542 3.185 12 840 601 C.ty Cổ Phần Xây Dựng Cầu Đường 5 Phố\n Tân Trọng, P. Quảng Thành, TP. Thanh Hóa 2801445678 10.746 35.881.388 7.176 51 3.570 602 C.ty Cổ Phần Dịch Vụ Kỹ Thuật PTsc Thanh Hóa Thôn Nam Sơn, X. Nghi Sơn, TX. Nghi Sơn 2801448559 134.160 805.073.310 100.000 488 34.160 603 C.ty Cổ Phần Xây Dựng Cầu Thanh Hóa Phố\n Tân Cộng, P. Đông Tân, TP. Thanh Hóa 2801445660 27.622 88.410.952 17.682 142 9.940 604 C.ty Cổ Phần Xây Dựng Và Đầu Tư Tiên Phong Tầng 3, số 311 Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2801446777 4.171 19.106.811 3.821 5\n350 605 C.ty Cổ Phần Đầu Tư & Phát Triển Sao Thanh Số\n 02, Nguyệt Quế 12 Vinhomes star city, P. Đông Hải, TP. Thanh Hóa 2801543918 1.369 5.096.168 1.019 5\n350 606 C.ty TNHH Thương Mại Xuân Lộc Lô\n 9, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801548169 13.852 44.058.906 8.812 72 5.040 607 C.ty TNHH Đồng Phú\nSố\n 28 liền kề 11 KĐT Đông Sơn, P. An Hưng, TP. Thanh Hóa 2801558706 7.335 17.775.384 3.555 54 3.780 608 C.ty Cổ Phần Đầu Tư Phát Triển Thủy Điện Trí Năng Nhà\n máy TĐ Trí Nang, Bản En, X. Trí Nang, H. Lang Chánh 2801576159 23.320 111.913.052 22.383 15 938 609 C.ty Cổ Phần Khách Sạn Lam Kinh KĐTM\n Đông Hương, P. Đông Hương, TP. Thanh Hóa 2801583808 49.542 244.561.061 48.912 9\n630 610 C.ty TNHH Thương Mại Và Xây Dựng Hùng Sơn SN 59/1 Phố Môi, P. Quảng âm, TP. Thanh Hóa 2801609213 1.882 9.058.653 1.812 1\n70 611 C.ty Cổ Phần Nam Hoàng Nguyên Lô\n 132 MBQH số 122, P. Đông Vệ, TP. Thanh Hóa 2801637429 10.214 21.319.645 4.264 85 5.950 612 C.ty Cổ Phần Đầu Tư Phát Triển Và Xây Dựng Môi Trường Đô Thị Việt Nam Thôn Thọ Thượng, X. Thăng Thọ, H. Nông Cống 0105125574 2.637 12.872.081 2.574 1\n63 613 C.ty TNHH MTV Tự Động Hóa Máy Giầy Toàn Thịnh Việt Nam Lô\n 86A đất trong khu F, KCN Đình Hương, Tây Bắc, P. Đông Cương, TP. Thanh Hóa 2801654840 31.319 119.492.771 23.899 106 7.420 614 C.ty TNHH May Vạn Hà\nQuốc lộ 45, tiểu khu 2, TT Thiệu Hóa, H. Thiệu Hoá\n2801661710 179.318 440.653.185 88.131 1459 91.188 615 C.ty Cổ Phần May Bhad Thôn Hiền Tây, X. Quảng Lưu, H. Quảng Xương 2801697354 61.551 30.203.215 6.041 793 55.510 616 C.ty Cổ Phần Bánh Kẹo Tràng An.3 - Việt Nam Khu A, KCN Bỉm Sơn, P. Bắc Sơn, Tx. Bỉm Sơn 2801670955 38.505 103.276.706 20.655 255 17.850 617 C.ty Cổ Phần Đầu Tư Fortune Tầng 8, tòa nhà Viettel, đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2801741268 100.630 570.290.790 100.000 9\n630 618 C.ty Cổ Phần Xây Dựng Tây Thanh SN 49, phố Lê Đình Chinh, TT Ngọc Lặc, H. Ngọc Lặc 2801697185 4.453 7.264.434 1.453 48 3.000 619 C.ty TNHH Sản Xuất, Thương Mại Và Dịch Vụ Bông Sen KM 313+200, Quốc lộ 1A, X. Hoằng Quý, H. Hoằng Hoá\n2801809759 16.307 63.099.704 12.620 59 3.688 620 C.ty TNHH Tư Vấn Và Đầu Tư Xây Dựng Khánh Linh Số\n 91-93-95 Đại Lộ Lê Lợi, P. Lam Sơn, TP. Thanh Hóa 2801822573 49.712 229.658.478 45.932 54 3.780 621 C.ty TNHH Aeonmed Việt Nam Khu E, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801840237 3.500\n-\n-\n50 3.500 622 C.ty Cổ Phần Tư Vấn Địa Kỹ Thuật Và Dịch Vụ Chu Phát Lô\n 796-797, Mặt bằng 1413, P. Đông Vệ, TP. Thanh Hóa 2801843284 850 77.000 500 5\n350 623 C.ty Cổ Phần Sản Xuất Thương Mại Tân Nhật Thanks Thôn Bái Sim, X. Thanh Kỳ, H. Như Thanh 2801861660 14.141 38.204.570 7.641 104 6.500 624 C.ty Cổ Phần Khoáng Sản Và Thương Mại Nam Thanh Số\n 02 ĐÌnh Hương, P. Đông Thọ, TP. Thanh Hóa 2801881434 1.259 4.896.769 979 4\n280 625 C.ty Cổ Phần Tư Vấn Đầu Tư Thành An Số\n 25 Nguyễn Nhữ Soạn, P. Phú Sơn, TP. Thanh Hóa 2801882484 12.902 20.409.261 4.082 126 8.820 626 C.ty Cổ Phần Đầu Tư & Xây Dựng Tấn Nguyên SN 66 Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2801905124 4.144 13.367.941 2.674 21 1.470 627 C.ty Cổ Phần Cơ Điện Nghi Sơn\nĐường 513, Thôn Nam Yến, X. Hải Yến, TX. Nghi Sơn 2801905318 7.737 28.185.496 5.637 30 2.100 628 C.ty TNHH Vận Tải Hoàng Long - Thanh Hóa Khu C16 KCN và đô thị Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2801915041 33.697 129.285.743 25.857 112 7.840 629 C.ty Cổ Phần TM Đầu Tư BĐS Ngọc Minh Số\n 69 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2802944951 9.365 46.827.000 9.365 0\n-\n630 C.ty Cổ Phần Xây Dựng Đô Thị 6 Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2801949844 1.716 2.628.059 526 17 1.190 631 C.ty Cổ Phần Xúc Tiến Đầu Tư Thanh Hóa Tầng 2 - Tòa nhà Hợp khối, số 164 Lý Nam Đế, P. Đông Hương, TP. Thanh Hóa 2802948554 4.000 19.997.564 4.000 0\n-\n632 C.ty Cổ Phần Xây Dựng Đô Thị 8 Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2801949851 5.489 26.395.590 5.279 3\n210 633 C.ty Cổ Phần Xây Dựng Đô Thị 12 Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2801949890 1.318 6.240.666 1.248 1\n70 634 C.ty Cổ Phần Xây Dựng Đô Thị 5 Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2801949900 6.552 24.358.380 4.872 24 1.680 635 C.ty Cổ Phần Thủy Điện Bái Thượng Tầng 2 - Khu nhà Quản lý Điều hành các công trình Thủy điện, H. Thường Xuân 2801952893 27.036 127.680.082 25.536 24 1.500 636 C.ty Cổ Phần Đầu Tư Và Kinh Doanh Thuận Phát Tổ\n dân phố Liên Trung, P. Hải Thượng, TX. Nghi Sơn 2801956513 4.763 17.166.972 3.433 19 1.330 637 C.ty Cổ Phần Fecon Nghi Sơn Thôn Nam Sơn, X. Nghi Sơn, TX. Nghi Sơn 2801959419 21.215 103.275.449 20.655 8\n560 638 C.ty Cổ Phần Xây Dựng Đông Hưng Lô\n 25, đường Trần Bình Trọng, phố 2, P. Quảng Hưng, TP. Thanh Hóa 2801964095 717 2.882.749 577 2\n140 639 C.ty TNHH Cơ Khí Chế Tạo Và Bê Tông Fecon Nghi Sơn Thôn Nam Sơn, X. Nghi Sơn, TX. Nghi Sơn 2801965892 47.218 182.540.700 36.508 153 10.710 640 C.ty Cổ Phần Đầu Tư Phát Triển Vicenza Lô\n A, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2802005990 120.580 1.425.031.159 100.000 294 20.580 641 C.ty TNHH Đá Tự Nhiên Nam Giang SN 08/171 đường Lê Thánh Tông, P. Đông Vệ, TP. Thanh Hóa 2802145638 13.664 20.720.505 4.144 136 9.520 642 C.ty Cổ Phần Giấy Bao Bì In Báo SN 661, đường Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802148276 8.763 24.563.159 4.913 55 3.850 643 C.ty Cổ Phần Semec Nghi Sơn Thôn Sơn Trà, P.Trúc Lâm, TX. Nghi Sơn 2802148727 13.111 63.107.048 12.621 7\n490 644 C.ty Cổ Phần Thức Ăn Chăn Nuôi Th Việt Nam Số\n 02 Đình Hương, P. Đông Thọ, TP. Thanh Hóa 2802150902 2.095 5.223.996 1.045 15 1.050 645 C.ty Cổ Phần Thương Mại Vạn Thành Công Lô\n G3.4 KĐT Bắc Cầu Hạc, P. Đông Thọ, TP. Thanh Hóa 2802156453 1.244 3.767.563 754 7\n490 646 C.ty TNHH MTV Sttc Số\n 441 đường Lê Lai, phố 1, P. Quảng Hưng, TP. Thanh Hóa 0106628281 2.337 11.335.639 2.267 1\n70 647 C.ty TNHH Đầu Tư Xây Dựng Hoàng Anh Nghi Sơn Thôn Tân Vinh, P. Hải Bình, TX. Nghi Sơn 2802193159 7.635 27.675.506 5.535 30 2.100 648 C.ty TNHH Vận Tải & TM Xăng Dầu Thiên Phúc SN 09 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2802198911 108.050 792.766.788 100.000 115 8.050 649 C.ty Cổ Phần Thủy Điện Xuân Minh Tầng 2, khu nhà Quản lý điều hành các công trình thủy điện t, TT Thường Xuân, H.\n Thường Xuân 2802200078 86.837 423.874.412 84.775 33 2.063 650 C.ty Cổ Phần Tập Đoàn Dtt NQ6-35-đường\n đại lộ Châu Âu,dự án Vinhomes Star City, P. Đông Hương, TP. Thanh Hóa 2802948794 60.000 300.000.000 60.000 0\n-\n651 C.ty TNHH Xây Dựng Và Dịch Vụ Thương Mại Nông Nghiệp Thịnh Phát Thôn Yên Thôn, X. Hà Hải, H. Hà Trung 2802953226 3.000 15.000.000 3.000 0\n-\n652 C.ty Cổ Phần Thương Mại Và Cơ Giới Công Nghiệp Nghi Sơn Khu Liên hợp Gang Thép Nghi Sơn, P. Hải Thượng, TX. Nghi Sơn 2802218364 35.845 42.374.462 8.475 391 27.370 653 C.ty TNHH DV & TM Hải Thái Lô\n 54 Quang Trung, P. Đông Hương, TP. Thanh Hóa 2802253351 10.754 43.970.474 8.794 28 1.960 654 C.ty TNHH Xuất Nhập Khẩu Ôtô Miền Trung Km 325, đường tránh thành phố, P. Quảng Thành, TPTH 2802256987 8.520 35.248.277 7.050 21 1.470 655 C.ty TNHH TMvt Tuấn Nguyệt SN 241 đường Đình Hương, P. Đông Cương, TP. Thanh Hóa 2802259057 1.803 6.563.175 1.313 7\n490 656 C.ty TNHH An Hiểu Minh SN 279, đường Nguyễn Tĩnh, P. Đông Hương, TP. Thanh Hóa 2802273397 3.510 1.765.891 500 43 3.010 657 C.ty TNHH TM Thuận Lợi SN 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802273774 100.070 512.431.802 100.000 1\n70 658 C.ty Cổ Phần ĐT & PT Hoàng Sơn\nĐội 5, thôn Thanh Liêm, X. Hoàng Sơn, H. Nông Cống 2802274030 44.526 12.316.596 2.463 673 42.063 659 C.ty Cổ Phần Công Nghệ Sơn Jemex Thôn Phú Điền, X. Thiệu Duy, H. Thiệu Hoá\n2802274506 4.092 20.107.865 4.022 1\n70 660 C.ty Cổ Phần Xây Dựng Nông Thôn Thanh Hóa Thôn 1, X. Hoằng Thanh, H. Hoằng Hoá\n2802283684 1.809 7.483.328 1.497 5\n313 661 C.ty Cổ Phần Xây Dựng Cầu Đường 8 SN 311 đường Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2802298955 5.938 12.191.409 2.438 50 3.500 662 C.ty TNHH TM Và DV Minh Long 68 Thôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2802305592 22.630 91.451.358 18.290 62 4.340 663 C.ty TNHH Lâm Sản Nghi Sơn Lô\n B, KCN số 2, Khu KT Nghi Sơn, X. Hải Yến, TX. Nghi Sơn 0107274589 24.705 115.827.089 23.165 22 1.540 664 C.ty Cổ Phần Kh Group Số\n 01 Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802364051 4.333 20.614.773 4.123 3\n210 665 C.ty TNHH Gia Huy Group Thôn Xuân Phú, X. Hoằng Xuân, H. Hoằng Hoá\n2802368881 14.187 28.120.140 5.624 137 8.563 666 C.ty Cổ Phần Tư Vấn Đông Sơn Số\n 18 Cao Sơn, P. An Hưng, TP. Thanh Hóa 2802972317 5.999 29.997.002 5.999 0\n-\n667 C.ty TNHH Xây Dựng Sơn Tùng Phát SN 05 Từ Đạo Hạnh, Khu Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802392468 710 2.000 500 3\n210 668 C.ty TNHH Kho Vận Đông Sơn Số\n 05 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2802973529 30.005 150.025.000 30.005 0\n-\n669 C.ty TNHH Máy Giầy Đông Thành Việt Nam Lô\n 86A đất trong khu F, KCN Đình Hương, Tây Bắc, P. Đông Cương, TP. Thanh Hóa 2802397882 14.062 28.660.726 5.732 119 8.330 670 C.ty TNHH Xây Dựng Và Thương Mại Xuân Kiệt Khu 1, TT Thường Xuân, H. Thường Xuân 2802973744 3.980 19.900.000 3.980 0\n-\n671 C.ty Cổ Phần Đầu Tư Khai Khoáng & Quản Lý Tài Sản Flc Thôn Châu Tử, X. Triệu Lộc, H. Hậu Lộc 2802404931 13.184 45.609.000 9.122 65 4.063 672 C.ty Cổ Phần Đầu Tư Xây Dựng Và Thương Mại Minh Việt Phát Số\n 01 Lô BT 7-1 KĐT Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802405660 23.462 87.559.205 17.512 85 5.950 673 C.ty TNHH Tư Vấn Đầu Tư TMDV Thuận Nguyễn Số\n 43 đường Hồ Xuân Hương, P. Trường Sơn, TP. Sầm Sơn 0107512360 9.606 46.980.711 9.396 3\n210 674 C.ty TNHH Tư Vấn Và Kinh Doanh BĐS Thịnh Phát SN 39, Thôn Lê Lợi, X. Hoằng Đồng, H. Hoằng Hoá\n2802977160 1.361 6.803.000 1.361\n-\n675 C.ty Cổ Phần Xây Dựng Cầu Đường 6 Số\n 311, Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2802420210 3.390 4.351.469 870 36 2.520 676 C.ty Cổ Phần Tập Đoàn Cường Minh Lô\n 89 MBQH đường Dương Đình Nghệ, P. Điện Biên, TP. Thanh Hóa 2802421479 60.421 299.304.716 59.861 8\n560 677 C.ty Cổ Phần Xây Dựng Cầu Đường 3 Số\n 311, đường Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2802421750 7.881 8.257.264 1.651 89 6.230 678 C.ty Cổ Phần Đầu Tư Xuân Phước SN 76 Lô 2 Cao Sơn, P. An Hưng, TP. Thanh Hóa 2802424744 59.244 102.669.892 20.534 553 38.710 679 C.ty Cổ Phần Hd Vacations Thôn Minh Hải, X. Thành Minh, H. Thạch Thành 2802978044 16.000 80.002.081 16.000 0\n-\n680 C.ty Cổ Phần Chế Biến Và Xuất Khẩu Nông Sản Việt Thôn Quan Nội 3, P. Long Anh, TP. Thanh Hóa 2802427576 15.143 38.265.804 7.653 107 7.490 681 C.ty TNHH Đầu Tư Xây Dựng Và Sản Xuất Vật Liệu Hoàng Thái Nhà\n bà Nguyễn Thị Hòa, thôn 5, X. Tế Nông, H. Nông Cống 2802433499 3.229 5.209.156 1.042 35 2.188 682 C.ty TNHH Sản Xuất Kinh Doanh Bao Bì Hàn Việt Lô\n 16-17 Cụm công nghiệp Hà Phong mở rộng, X. Hà Đông, H. Hà Trung 2802433989 15.152 39.510.827 7.902 116 7.250 683 C.ty TNHH Gia Minh Group Lô\n H39, Khu I, Phố Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802434206 8.282 35.807.601 7.162 16 1.120 684 C.ty cổ phần Dịch Vụ Thương Mại Tổng Hợp Tct Số\n 370 Quang Trung1, P. Đông Vệ, TP. Thanh Hóa 2802981819 3.999 19.997.000 3.999 0\n-\n685 C.ty Cổ Phần Đầu Tư Tài Chính Nghi Sơn Tổ\n dân phố Liên Trung, P. Hải Thượng, TX. Nghi Sơn 2802446441 26.728 121.390.226 24.278 35 2.450 686 C.ty TNHH Thương Mại & XNK Lam Sơn Khu 6, TT Lam Sơn, H. Thọ Xuân 2802449548 36.706 46.340.557 9.268 439 27.438 687 C.ty TNHH MTV Bnb Thanh Hóa Thôn Hòa Phú, X. Hòa Lộc, H. Hậu Lộc 2802449636 58.383 288.475.420 57.695 11 688 688 C.ty TNHH Xây Dựng Thảo Thủy Số\n 04/21, đường Lê Hoàn, TT Thọ Xuân, H. Thọ Xuân 2802450430 4.183 20.602.634 4.121 1\n63 689 C.ty Cổ Phần Tư Vấn Và Hỗ Trợ Tài Chính Đại Tín Thôn Hiệp Thành, X. Hoằng Kim, H. Hoằng Hoá\n2802450864 625 115.144 500 2\n125 690 C.ty Cổ Phần Đầu Tư Phát Triển BĐS Nhà Việt Nam Số\n 01 Đường Đông Hương 1, P. Đông Hương, TP. Thanh Hóa 2802451152 106.090 500.638.482 100.000 87 6.090 691 C.ty TNHH Cảng Quốc Tế Nghi Sơn Thôn Hà Tân, X. Hải Hà, TX. Nghi Sơn 2802454629 42.726 92.177.984 18.436 347 24.290 692 C.ty TNHH BĐS Nam Sầm Sơn Thôn 8, X. Quảng Hải, H. Quảng Xương 2802454770 4.365 19.724.934 3.945 6\n420 693 C.ty Cổ Phần Điện Năng Lượng Tái Tạo Toàn Cầu Lô\n 06A, Đại lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2802455189 100.140 1.599.576.964 100.000 2\n140 694 C.ty cổ phần Bao Bì Xi Măng Long Sơn Xóm Trường Sơn, P. Đông Sơn, Tx. Bỉm Sơn 2700841097 38.073 135.414.212 27.083 157 10.990 695 C.ty TNHH Tư Vấn Thuế Thanh Hóa 340 Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2802460189 43.972 170.160.871 34.032 142 9.940 696 C.ty TNHH Đầu Tư Xây Dựng Sao Vàng Nhà\n A4, Số 25A Quang Trung, P. Ngọc Trạo, TP. Thanh Hóa 2802460799 8.321 40.206.460 8.041 4\n280 697 C.ty Cổ Phần Vận Tải Biển Goldensea Tổ\n dân phố Hữu Tài, P. Mai Lâm, TX. Nghi Sơn 2802462330 5.156 23.679.144 4.736 6\n420 698 C.ty TNHH Đầu Tư Và Phát Triển An Đại Phát 68 Lô\n 06 Đại Lộ Võ Nguyên Giáp, P. Đông Vệ, TPTH 2802985080 1.800 9.000.000 1.800 0\n-\n699 C.ty Cổ Phần Đầu Tư Phát Triển Việt Thắng SN 18, Phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2802990299 23.999 119.994.000 23.999 0\n-\n700 C.ty TNHH MTV Sunland Hd Số\n 20 đường Tống Duy Tân, P. Bắc Sơn, TP. Sầm Sơn 2803007334 500 1.368.000 500 0\n-\n701 C.ty TNHH MTV X20 Thanh Hóa Lô\n 04, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802471180 24.834 17.068.498 3.414 306 21.420 702 C.ty TNHH MTV Đất Quảng - Thanh Hóa Thôn 3, X. Quang Trung, Tx. Bỉm Sơn 2802471656 640 2.176.626 500 2\n140 703 C.ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Hạ Tầng Anh Tuấn Lô\n 32, MBQH 1501 Thành Yên, P. Quảng Thành, TP. Thanh Hóa 2802474488 1.060 2.272.000 500 8\n560 704 C.ty Cổ Phần Đầu Tư Vũ Gia Thanh Hóa Thôn Quý Long, X. Cẩm Quý, H. Cẩm Thuỷ\n2802475026 6.978 34.575.002 6.915 1\n63 705 C.ty Cổ Phần Nghi Sơn 36 Lô\n CN1.2 KCN Vức, X. Đông Quang, H. Đông Sơn 2802476069 22.820 67.199.000 13.440 134 9.380 706 C.ty TNHH MTV BĐS Coco Giang Thôn\n Đa Sỹ, X. Đông Vinh, TP. Thanh Hóa 2803007528 500 498.000 500 0\n-\n707 C.ty Cổ Phần Rượu Bia Nước Giải Khát Tây Đô\nSố\n 10/100 Trần Bình Trọng, P. Đông Sơn, TP. Thanh Hóa 2802477827 4.456 20.179.842 4.036 6\n420 708 C.ty Cổ Phần Nscontrol Thôn Hữu Tài, P. Mai Lâm, TX. Nghi Sơn 2802479408 20.081 98.304.691 19.661 6\n420 709 C.ty TNHH MTV Kim Chung Ct Nhà\n ông Nguyễn Văn Chung, thôn Chí Cường, X. Hà Sơn, H. Hà Trung 2802479285 2.154 6.080.005 1.216 15 938 710 C.ty TNHH BĐS Nam Sông Mã\nKhu phố Hồng Thắng, P. Quảng Cư, TP. Sầm Sơn 2803008049 500 1.501.000 500 0\n-\n711 C.ty TNHH MTV TMDV Ca Số\n 17, đường Cột Cờ, P. Tân Sơn, TP. Thanh Hóa 2803008345 500 1.000.000 500 0\n-\n712 C.ty Cổ Phần Xuân Mai Thanh Hóa Tầng 1, tòa CT 1, tổ hợp chung cư cao tầng Xuân Mai Tower, P. Đông Hải, TP. Thanh Hóa 2802482746 18.530 88.451.671 17.690 12 840 713 C.ty Cổ Phần TM & DV BĐS Hoàng Gia Lô\n 14 Liền kề 4, KĐT Sông Đơ, P. Trường Sơn, TP. Sầm Sơn 2802483309 20.078 100.038.602 20.008 1\n70 714 C.ty TNHH Gov Oil 69 Thọ Hạc, P. Đông Thọ, TP. Thanh Hóa 2803009250 4.000 20.000.000 4.000 0\n-\n715 C.ty TNHH Thiết Kế Tư Vấn XD Sanh Châu SN 152A, phố Bà Triệu, TT Triệu Sơn, H. Triệu Sơn 2802484013 3.596 14.228.915 2.846 12 750 716 C.ty Cổ Phần Đầu Tư Thương Mại Thường Xuân Số\n 120 Lê Lợi, TT Thường Xuân, H. Thường Xuân 2803009162 500 1.000.000 500 0\n-\n717 C.ty TNHH Vật Liệu Xây Dựng Hùng Huy Khu A, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2802488177 4.357 16.532.998 3.307 15 1.050 718 C.ty Cổ Phần Gỗ Nhập Khẩu Tiến Thành Thôn 6 Quốc lộ 47, P. Quảng Phú, TP. Thanh Hóa 2802491187 6.091 28.703.134 5.741 5\n350 719 C.ty TNHH DVTM BĐS Thiên Thảo SN 078 khu dân cư Đông Thọ, P. Đông Thọ, TP. Thanh Hóa 2803009980 1.800 9.000.000 1.800 0\n-\n720 C.ty Cổ Phần Đầu Tư Hạ Tầng Hợp Lực Lô\n 8 KCN Đình Hương, P. Đông Thọ, TP. Thanh Hóa 2802494029 57.663 287.966.384 57.593 1\n70 721 C.ty Cổ Phần Ngọc Sơn Thanh Hóa Km 21, Bản Din, X. Trung Hạ, H. Quan Sơn 2802498256 18.550 47.751.564 9.550 144 9.000 722 C.ty Cổ Phần ĐT - TM AnKhang Lô\n 33 MBQH 90, P. Đông Vệ, TP. Thanh Hóa 2802502135 57.837 25.283.677 5.057 754 52.780 723 C.ty Cổ Phần Xây Dựng Và Thương Mại Vng Thôn Hà Bắc, X. Hải Hà, TX. Nghi Sơn 2802502382 4.882 20.911.366 4.182 10 700 724 C.ty Cổ Phần Tư Vấn Và Đầu Tư Thanh Hóa SN 146 Phố Phạm Vấn, P. Đông Vệ, TP. Thanh Hóa 2802504929 710 514.000 500 3\n210 725 C.ty Cổ Phần Đầu Tư Xây Dựng Và Thương Mại Khánh Phát SN 85, Đường Nguyễn Đình Thuần, Phố Tân Hạnh, P. Đông Tân, TP. Thanh Hóa 2802506901 2.459 10.196.562 2.039 6\n420 726 C.ty TNHH Bỉm Sơn Văn Khoa Lê Gia Phát SN 76 đường Nguyễn Huệ, khu 2, P. Ngọc Trạo, Tx. Bỉm Sơn 2803010915 100.000 499.998.000 100.000 0\n-\n727 C.ty Cổ Phần Xây Dựng Mbm Group SN 50 Từ Đạo Hạnh, P. Đông Thọ, TP. Thanh Hóa 2802507197 29.918 134.541.349 26.908 43 3.010 728 C.ty TNHH Văn Khoa Quảng Xương Thôn Trung, X. Quảng Nham, H. Quảng Xương 2803010898 40.000 200.000.000 40.000 0\n-\n729 C.ty TNHH Miza Nghi Sơn KCN số 05 thuộc Khu KT Nghi Sơn, X. Trường Lâm, TX. Nghi Sơn 2802520818 120.230 2.266.385.421 100.000 289 20.230 730 C.ty Cổ Phần Dầu Khí Petro Thanh Hóa Sài Gòn KCN\n Đông Tiến, TT Rừng Thông, H. Đông Sơn 2802520832 19.565 91.526.442 18.305 18 1.260 731 C.ty TNHH MTV Tb - Thanh Hóa SN 1E, Ngõ 53 đường Nam Sơn, P. Nam Ngạn, TP. Thanh Hóa 2802521836 5.079 21.542.978 4.309 11 770 732 C.ty cổ phần Đầu Tư Xây Dựng Và Kinh Doanh BĐS Hà Linh Thôn Tân Cộng, P. Đông Tân, TP. Thanh Hóa 2803011323 7.000 35.000.000 7.000 0\n-\n733 C.ty TNHH MTV Đầu Tư Hùng Sơn Thôn 3, X. Quảng Hùng, TP. Sầm Sơn 2802526898 100.560 644.810.002 100.000 8\n560 734 C.ty Cổ Phần Hiền Đức Hải Hòa Số\n 446 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2802527179 25.997 124.734.110 24.947 15 1.050 735 C.ty TNHH BĐS Chánh Tín Thôn 7, X. Nga Liên, H. Nga Sơn 2803011588 1.000 5.000.000 1.000 0\n-\n736 C.ty TNHH MTV Thép Nghi Sơn SN 127 Phú Thọ 4, P. Phú Sơn, TP. Thanh Hóa 2802529458 4.069 16.494.984 3.299 11 770 737 C.ty Cổ Phần Y30 Số\n 01/16 đường Nguyễn Thị Thập, P. Đông Thọ, TP. Thanh Hóa 2802529666 1.949 5.197.081 1.039 13 910 738 C.ty cổ phần Tập Đoàn Quốc Tế Sjc Số\n 38 Đường Minh Khai, P. Lam Sơn, TP. Thanh Hóa 2803011482 13.584 67.922.000 13.584 0\n-\n739 C.ty Cổ Phần Đầu Tư BĐS Cường Thịnh Căn TM-08 tòa nhà Ruby Tower, P. Lam Sơn, TP. Thanh Hóa 2802531619 78.818 390.592.320 78.118 10 700 740 C.ty Cổ Phần Đầu Tư Vinsun Lô\n 46 đường số 8 phố Đạo Sơn, TT Bút Sơn, H. Hoằng Hoá\n2802532718 3.273 14.178.391 2.836 7\n438 741 C.ty TNHH Mai Anh 88 Thôn Tân Lập, X. Trường Lâm, TX. Nghi Sơn 2802532771 47.568 204.238.481 40.848 96 6.720 742 C.ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Minh Duy Số\n 08 Phan Bội Châu 2, P. Tân Sơn, TP. Thanh Hóa 2802532852 2.349 9.995.307 1.999 5\n350 743 C.ty TNHH Cơ Khí Xây Dựng Và Thương Mại Quốc Tế Hb Khu KT Nghi Sơn, P. Hải Thượng, TX. Nghi Sơn 2802533165 3.115 8.925.073 1.785 19 1.330 744 C.ty TNHH Xây Dựng Và TMDV Quốc Hưng Tổ\n dân phố Liên Hải, P. Hải Châu, TX. Nghi Sơn 2802533856 2.188 10.240.657 2.048 2\n140 745 C.ty Cổ Phần Bệnh Viện Mắt Lam Kinh SN 757 đường Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2802535109 11.305 38.324.302 7.665 52 3.640 746 C.ty TNHH ĐT-XD An Thái Lô\n B3, khu 3, phố Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802535035 9.043 10.214.000 2.043 100 7.000 747 C.ty TNHH Dịch Vụ Tổng Hợp Hoàng Minh Số\n 37/33 Dốc Ga, P. Phú Sơn, TP. Thanh Hóa 2802535490 19.913 97.116.370 19.423 7\n490 748 C.ty TNHH Kinh Doanh Và Thương Mại Khang Thịnh Số\n 56 Nguyễn Bính - Mai Xuân Dương, P. Đông Thọ, TP. Thanh Hóa 2802535483 57.441 286.855.353 57.371 1\n70 749 C.ty Cổ Phần Đầu Tư Thương Mại Và Dịch Vụ Kỹ Thuật V-Cell Thôn Giảng Tín, P.Trúc Lâm, TX. Nghi Sơn 2802536550 8.612 42.361.864 8.472 2\n140 750 C.ty TNHH Lam Sơn - Công Đoàn Thanh Hóa Số\n 2 Bà Triệu, P. Bắc Sơn, TP. Sầm Sơn 2802536568 27.211 133.955.373 26.791 6\n420 751 C.ty TNHH Đầu Tư Xây Dựng Và BĐS Minh Nhật Thôn 5, X. Nga Tiến, H. Nga Sơn 2803011852 1.000 5.000.000 1.000 0\n-\n752 C.ty Cổ Phần XD-GT-TL Win Số\n 41 Phan Bội Châu, P. Ba Đình, TP. Thanh Hóa 2802537850 4.089 18.692.808 3.739 5\n350 753 C.ty TNHH Hai Thành Viên Việt Nam Số\n 32 Nguyễn Quỳnh, P. Điện Biên, TP. Thanh Hóa 2802539583 24.581 121.856.504 24.371 3\n210 754 C.ty TNHH Đầu Tư BĐS T-T Land Thôn 2, X. Thiệu Vận, H. Thiệu Hoá\n2802969963 1.000 5.000.000 1.000 0\n-\n755 C.ty Cổ Phần Xây Dựng Và BĐS Vinahome Lô\n 21, đường 1, phố Đông Phát 1, P. Đông Vệ, TP. Thanh Hóa 2802539738 6.453 30.167.331 6.033 6\n420 756 C.ty TNHH Đầu Tư Thương Mại & Xây Dựng Nam Cường Số\n 15 Lý Tự Trọng, P. Ba Đình, TP. Thanh Hóa 2802542138 2.438 9.041.707 1.808 9\n630 757 C.ty Cổ Phần Xây Dựng Và Thương Mại Minh Dân SN 73 Phố Tân Phong, TT Triệu Sơn, H. Triệu Sơn 2802542145 2.657 11.411.257 2.282 6\n375 758 C.ty TNHH Xây Dựng & Đầu Tư An Phát Lộc Phức Hợp 2, P. Đông Hương, TP. Thanh Hóa 2802542272 67.576 337.531.463 67.506 1\n70 759 C.ty TNHH Thương Mại Và Dịch Vụ Vĩnh Kiên Lô\n 5, 6 Khu tái định cư Hồng Thắng, P. Quảng Cư, TP. Sầm Sơn 2802543533 4.005 19.674.665 3.935 1\n70 760 C.ty TNHH Khai Thác Và Chế Biến Khoáng Sản Liên Doanh Việt Nhật Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2802543727 102.100 618.510.686 100.000 30 2.100 761 C.ty Cổ Phần Điện Lực Lô\n 111, đường Dương Đình Nghệ, P. Đông Thọ, TP. Thanh Hóa 2802546439 2.222 9.360.439 1.872 5\n350 chưa phát sinh doanh thu 762 C.ty Cổ Phần May Xuất Khẩu Green 268 Lô\n 268 MB 6804 Phú Thứ Tây, P. Phú Sơn, TP. Thanh Hóa 2803013088 2.000 9.999.000 2.000 0\n-\n763 C.ty TNHH Tư Vấn Và ĐTXD Hùng Minh Lô\n 25 Lê Hoàn, P. Điện Biên, TP. Thanh Hóa 2802551069 19.976 95.679.967 19.136 12 840 764 C.ty TNHH MTV Tiên Sơn Cẩm Thủy Thôn Cánh Én, X. Cẩm Thành, H. Cẩm Thuỷ\n2803013560 5.000 25.000.000 5.000 0\n-\n765 C.ty Cổ Phần Kd Xăng Dầu Tiến Thành Thôn Hữu Tài, P. Mai Lâm, TX. Nghi Sơn 2802552009 570 796.192 500 1\n70 766 C.ty Cổ Phần Tập Đoàn Đầu Tư Việt Nam Thịnh Vượng Lô\n N2-N3 KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802553299 100.070 606.302.898 100.000 1\n70 chưa đi vào HĐSXKD 767 C.ty TNHH Học Viện 7 Giàu Lô\n 54-56 Đại Lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2803013761 4.400 22.000.000 4.400 0\n-\n768 C.ty TNHH Galaxy Invest Lô\n 59B KCN Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2802555183 4.193 19.916.747 3.983 3\n210 769 C.ty TNHH Lucky Invest Lô\n 59B KCN Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2802555200 49.286 241.180.835 48.236 15 1.050 770 C.ty TNHH Tư Vấn Và Dịch Vụ Thương Mại Vạn Xuân\nĐường Nguyễn Xuân Nguyên, TT Tân Phong, H. Quảng Xương 2802560088 570 592.163 500 1\n70 771 C.ty Cổ Phần Nội Thất AP Số\n 306 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2802561966 16.838 55.138.929 11.028 83 5.810 772 C.ty TNHH Công Nghiệp Long Sơn Xóm Trường Sơn, P. Đông Sơn, Tx. Bỉm Sơn 2802562783 104.830 2.859.079.499 100.000 69 4.830 773 C.ty TNHH MTV Thép Vas Nghi Sơn Khu liên hợp gang thép Nghi Sơn - KKT Nghi Sơn, P. Hải Thượng, TX. Nghi Sơn 2802566890 142.341 100.952.571 20.191 1745 122.150 774 C.ty Cổ Phần Mường Lát Khu 2, TT Mường Lát, H. Mường Lát 2802571611 3.163 15.500.805 3.100 1\n63 775 C.ty Cổ Phần Tập Đoàn Hùng Sơn Số\n 03/230 đường Lý Nhân Tông, P. Đông Thọ, TPTH 2802575912 8.809 42.994.672 8.599 3\n210 776 C.ty TNHH Sản Xuất Thương Mại Và Dịch Vụ Cc Tổ\n dân phố Vạn Thắng 1, P. Nguyên Bình, TX. Nghi Sơn 2802580768 73.877 369.033.162 73.807 1\n70 777 C.ty Cổ Phần Giáo Dục Và Đào Tạo Thanh Hóa Số\n 175 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2802580038 100.586 75.928.817 15.186 1220 85.400 778 C.ty TNHH Tuấn Hương.Prosper Số\n 08 Hàn Thuyên, P. Ba Đình, TP. Thanh Hóa 2802581803 3.632 16.061.588 3.212 6\n420 779 C.ty TNHH Thương Mại Và DV Quốc Đạt Cụm làng nghề, X. Hà Bình, H. Hà Trung 2802582148 7.088 18.252.202 3.650 55 3.438 780 C.ty TNHH BĐS Phú Xá\nThôn Thủ Phú, X. Quảng Đại, TP. Sầm Sơn 2803013666 500 199.000 500 0\n-\n781 C.ty Cổ Phần ĐT Tiến Lộc SN 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802608808 640 404.188 500 2\n140 782 C.ty TNHH Đầu Tư Trường Đại Lộc SN 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802608854 41.043 200.666.765 40.133 13 910 783 C.ty TNHH Đầu Tư Triệu Lộc SN 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802608861 40.149 200.043.561 40.009 2\n140 784 C.ty Cổ Phần Đầu Tư BĐS Bắc Trung Nam 798 An Dương Vương, P. Quảng Phú, TP. Thanh Hóa 2803014860 4.000 20.000.000 4.000 0\n-\n785 C.ty Cổ Phần Đại Lý Thuế Vision Tầng 6, tòa nhà VCCI, 91 Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802615386 1.480 1.681.068 500 14 980 786 C.ty TNHH MTV Tiêu Thụ Điện Năng Đông Hưng 2 Nhà\n Ông Ngô Sỹ Yến, phố Quang, P. An Hưng, TPTH 2802615474 850 3.551.862 710 2\n140 787 C.ty TNHH MTV An Anh Phát Stone MBQH 934, P. Đông Hải, TP. Thanh Hóa 2802618940 4.077 15.133.147 3.027 15 1.050 788 C.ty cổ phần Du Lịch Danh Thắng Kim Sơn Thôn 4, X. Vĩnh An, H. Vĩnh Lộc 2802620548 5.034 24.231.083 4.846 3\n188 789 C.ty TNHH Thương Mại Và Dịch Vụ Solutions Lô\n G46, Khu 1, KĐT Bắc Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802621421 710 35.228 500 3\n210 790 C.ty Cổ Phần Đầu Tư Nông Nghiệp - Du Lịch Như Thanh Khu phố 1, TT Bến Sung, H. Như Thanh 2802621929 7.187 34.999.385 7.000 3\n188\nĐang xin phê duyệt DAĐT 791 C.ty TNHH Bac Vina Thôn 5, X. Quảng Nhân, H. Quảng Xương 2802621943 7.150 433.000 500 95 6.650 792 C.ty TNHH DVTM Cẩm Tú\nThôn Cẩm Hoa, X. Cẩm Tú, H. Cẩm Thuỷ\n2802627367 21.620 106.539.426 21.308 5\n313 793 C.ty TNHH Xây Dựng Và Thương Mại An Anh Km3\n Đường 217, X. Hà Đông, H. Hà Trung 2802628868 1.313 1.906.649 500 13 813 794 C.ty TNHH Xây Dựng Vũ Dũng Phát KCN và Đô thị Hoàng Long, P. Long Anh, TP. Thanh Hóa 2802633226 710 436.742 500 3\n210 795 C.ty TNHH Phát Triển Công Nghệ Việt Smart SN 12/1 Bùi Thị Xuân, P. Ngọc Trạo, TP. Thanh Hóa 2802677008 2.182 9.860.079 1.972 3\n210 796 C.ty Cổ Phần Đầu Tư TMDV Vĩnh Lộc Xóm 7, X. Minh Tân, H. Vĩnh Lộc 2803015141 16.000 80.000.000 16.000 0\n-\n797 C.ty Cổ Phần Xây Dựng Thương Mại Phát Thành Tiểu khu 4, phố Bà Triệu, TT Triệu Sơn, H. Triệu Sơn 2802744399 4.991 13.757.264 2.751 32 2.240 798 C.ty Cổ Phần Điện Năng Lượng Tái Tạo Hàn Việt Lô\n 06, đại lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2802747939 100.140 615.648.112 100.000 2\n140 799 C.ty Cổ Phần Dịch Vụ Nước Sạch Triệu Sơn Thôn Cồn Hồng, TT Nưa, H. Triệu Sơn 2802748361 29.339 140.445.267 28.089 20 1.250 800 C.ty TNHH Thương Mại Và BĐS Thanh Ngọc SN 28 Đường Từ Đạo Hạnh - Khu Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2803019435 500 1.000.000 500 0\n-\n801 C.ty Cổ Phần Minh Quân 79 SN 84 Trần Oanh, P. Trường Thi, TP. Thanh Hóa 2802759490 2.063 9.963.500 1.993 1\n70 802 C.ty TNHH Hai Thành Viên Thái Học Thôn 3, X. Thọ Ngọc, H. Triệu Sơn 2802763465 4.167 19.273.225 3.855 5\n313 803 C.ty Cổ Phần Hoàng Hải - TS Khu TMDV và dân cư B-TM1, KĐTM Đông, P. Đông Hương, TP. Thanh Hóa 2803020007 22.061 110.307.000 22.061 0\n-\n804 C.ty TNHH TMDV Thanh Phong Tour Land Thôn 5, X. Thọ Thế, H. Triệu Sơn 2803020254 500 1.369.000 500 0\n-\n805 C.ty TNHH Sản Xuất Giày Da Shooting Star SN 149, phố Ái Sơn, P. Đông Hải, TP. Thanh Hóa 2803020310 3.999 19.997.173 3.999 0\n-\n806 C.ty TNHH Hà Thanh Plaza Số\n 02 đường Đồng Lễ, P. Đông Hải, TP. Thanh Hóa 2802789992 9.108 17.189.174 3.438 81 5.670 807 C.ty Cổ Phần Đầu Tư Và Phát Triển Lưới Điện Lô\n 46, Liền kề 6, KĐTM Đông Sơn, P. An Hưng, TPTH 2802791222 19.240 93.749.441 18.750 7\n490 808 C.ty Cổ Phần Đầu Tư Xây Dựng, Thương Mại Và Du Lịch An Phát Đạt Số\n 77 LK Phố Bào Ngoại, P. Đông Hương, TP. Thanh Hóa 2802792586 2.046 9.877.649 1.976 1\n70 809 C.ty Cổ Phần Sông Lam Power Thôn Phù Hưng 3, X. Yên Thái, H. Yên Định 2802800043 3.459 16.670.841 3.334 2\n125 810 C.ty Cổ Phần Đầu Tư Xây Dựng Giao Thông Thủy Lợi Và Thương Mại Thái Dương Số\n 89B, Đường Thọ Hạc, P. Đông Thọ, TP. Thanh Hóa 2802802851 9.159 45.093.534 9.019 2\n140 811 C.ty cổ phần TMDV & Địa Ốc Gold Land Thôn Hải Tân, X. Hải Long, H. Như Thanh 2803020800 12.000 60.000.000 12.000 0\n-\n812 C.ty TNHH Đạt Đông Lô\n 5, KCN Đình Hương -Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802804626 3.744 9.969.710 1.994 25 1.750 813 C.ty TNHH MTV TMDV Và Du Lịch Hải Tiến Thôn Giang Sơn, X. Hoằng Trường, H. Hoằng Hoá\n2802804714 4.154 20.146.342 4.029 2\n125 814 C.ty Cổ Phần May Victory Khu phố Xuân Điền, TT Bến Sung, H. Như Thanh 2802805355 29.441 103.144.367 20.629 141 8.813 815 C.ty Cổ Phần Đầu Tư Và Phát Triển Giáo Dục Fansipan Số\n 02/150 đường Lê Thánh Tông, P. Đông Vệ, TP. Thanh Hóa 2802808405 17.740 60.000.000 12.000 82 5.740 816 C.ty Cổ Phần Đầu Tư Phát Triển Năng Lượng Sạch Miền Bắc SN 99, phố Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2802808444 1.130 2.405.279 500 9\n630 817 C.ty TNHH Dịch Vụ Tổ Chức Sự Kiện Minh Tư - Tĩnh Gia Nhà\n ông Lê Anh Giang, Khu KT số 03 Nghi Sơn, X. Trường Lâm, TX. Nghi Sơn 2802809617 3.536 15.928.459 3.186 5\n350 818 C.ty TNHH Đầu Tư Và TMDV Tiến Phát Thôn Nổ Giáp 2, P. Nguyên Bình, TX. Nghi Sơn 2802810186 7.667 29.237.072 5.847 26 1.820 819 C.ty TNHH MTV Vượng Nguyên SN 1108, Đường Quang Trung 3, P. Đông Vệ, TP. Thanh Hóa 2803022808 90.000 450.000.000 90.000 0\n-\n820 C.ty cổ phần Đầu Tư Kinh Doanh BĐS Tây Đô\nSố\n 384 thuộc MBQH số 155, P. Đông Vệ, TP. Thanh Hóa 2803023311 500 1.000.000 500 0\n-\n821 C.ty TNHH MTV T Plus Số\n 91 đường Võ Nguyên Giáp, P. Quảng Thành, TP. Thanh Hóa 2803023625 90.000 450.000.000 90.000 0\n-\n822 C.ty TNHH Bt Triệu Sơn Lô\n 7 KCN Tây Bắc Ga, giai đoạn 2, P. Đông Cương, TP. Thanh Hóa 2802830376 19.625 94.976.255 18.995 9\n630 823 C.ty Cổ Phần Kinh Doanh Địa Ốc Hoàng Phát Lô\n 21- 22 MBQH 4482 Nguyễn Du, P. Điện Biên, TP. Thanh Hóa 2802830707 2.042 9.510.868 1.902 2\n140 824 C.ty Cổ Phần Bình Minh - TDC Số\n NQ8-07, phân khu Nguyệt Quế - Vinhome star City, P. Đông Hương, TP. Thanh Hóa 2802832013 1.057 4.936.830 987 1\n70 825 C.ty Cổ Phần Tập Đoàn Gold Capital Số\n 6, Đường Hoà Bình, Tiểu khu 6, TT Hà Trung, H. Hà Trung 2803023495 2.400 12.000.000 2.400 0\n-\n826 C.ty TNHH Ánh Dương Thanh Hóa Tiểu Khu Phong Vận, TT Hà Trung, H. Hà Trung 2802836498 4.126 20.005.244 4.001 2\n125 827 C.ty Cổ Phần Đầu Tư BĐS Safari Lô\n A4, Đường Lê Lợi, P. Trường Sơn, TP. Sầm Sơn 2802837163 4.056 19.928.388 3.986 1\n70 828 C.ty TNHH Xây Dựng Và Phát Triển Đức Hợp Phố\n Hưng Thông, P. Quảng Thọ, TP. Sầm Sơn 2802838086 5.267 16.886.592 3.377 27 1.890 829 C.ty Cổ Phần Đầu Tư Và Phát Triển BĐS Gia Hưng Land\nĐường\n Đại lộ sông Mã, Khu phố Ninh Thành, P. Quảng Tiến, TP. Sầm Sơn 2803026827 4.000 20.000.000 4.000 0\n-\n830 C.ty TNHH Tư Vấn Đầu Tư Xây Dựng Và Dịch Vụ Thương Mại Asia Số\n 127, đường Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802844499 850 2.418.134 500 5\n350 831 C.ty TNHH Dịch Vụ Công Nghiệp Limech Thôn Lâm Quảng, X. Tân Trường, TX. Nghi Sơn 2802847725 3.064 9.369.428 1.874 17 1.190 832 C.ty TNHH Hs Fashion Corporation (Vietnam) LTD Lô\n 11 - 17, KCN Đông Vinh, X. Đông Vinh, TP. Thanh Hóa 2802847926 27.056 15.931.257 3.186 341 23.870 833 C.ty Cổ Phần Tập Đoàn IE Việt Nam SN 46E Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2802848045 3.615 17.725.038 3.545 1\n70 834 C.ty TNHH TMDV Xây Dựng Đức Hằng SN 819 đường phố Cống, TT Ngọc Lặc, H. Ngọc Lặc 2802848292 5.286 19.552.829 3.911 22 1.375 835 C.ty Cổ Phần Đầu Tư Vạn Lộc Tts Nguyệt Quế 10-15, KĐT Vinhomes Star City, P. Đông Hương, TP. Thanh Hóa 2803026866 20.000 100.000.000 20.000\n-\n836 C.ty TNHH Công Nghệ Suntech One Số\n 41/38 Mật Sơn 3, P. Đông Vệ, TP. Thanh Hóa 2802850100 4.011 13.406.990 2.681 19 1.330 837 C.ty TNHH Lâm Thanh Hưng Thôn Minh Lai, X. Minh Sơn, H. Ngọc Lặc 2802850654 19.426 84.630.480 16.926 40 2.500 838 C.ty TNHH Maicom Thanh Hóa C1\n - KĐT Lam Kinh, P. Đông Hương, TP. Thanh Hóa 2802851094 4.641 20.405.018 4.081 8\n560 839 C.ty Cổ Phần Truyền Thông 24F 155 Hàn Thuyên, P. Ba Đình, TP. Thanh Hóa 2802851400 2.132 9.961.809 1.992 2\n140 840 C.ty TNHH Đầu Tư Khai Thác Hạ Tầng KCN Số 3 Nghi Sơn Lô\n đất 38-C2, Mặt bằng khu TĐC X. Hải Yến thuộc KKT Nghi Sơn, P. Nguyên Bình,\n TX. Nghi Sơn 2803029521 50.006 250.030.000 50.006\n-\n841 C.ty TNHH Năng Lượng Đông Sơn Lô\n C36, Khu phố Cao Sơn, TT Rừng Thông, H. Đông Sơn 2802855204 640 1.038.541 500 2\n140 842 C.ty TNHH Cây Xanh Ngọc Hân Phố\n Thanh Đông, P. Bình Minh, TX. Nghi Sơn 2802855275 2.473 12.013.772 2.403 1\n70 843 C.ty TNHH Đầu Tư Và Xây Dựng Hoàng Minh Th 122 Lý Nam Đế, P. Đông Hương, TP. Thanh Hóa 2803030894 500 999.000 500 0\n-\n844 C.ty TNHH Xây Dựng Môi Trường Thuận An 20/95\n Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2802861737 2.476 9.928.494 1.986 7\n490 845 C.ty TNHH Thực Phẩm Dũng Xuân SN 14A đường Lê Văn Xuyên, P. Hải Hòa, TX. Nghi Sơn 2802861825 2.467 11.633.309 2.327 2\n140 846 C.ty TNHH Thương Mại Và Dịch Vụ Kim Mỹ Linh Số\n 55, phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2802863565 7.497 35.735.388 7.147 5\n350 847 C.ty TNHH TMDV Ngọc Thủy Hà\n Văn Hiểu, Bản Mé, X. Yên Khương, H. Lang Chánh 2803032683 500 1.000.000 500 0\n-\n848 C.ty TNHH Đầu Tư Và Thương Mại Linh Tâm Số\n 272, phố Lê Hoàn, TT Ngọc Lặc, H. Ngọc Lặc 2802870393 2.059 9.982.158 1.996 1\n63 849 C.ty TNHH Đầu Tư BĐS Toàn Tỉnh Thôn Hiền Tây, X. Quảng Lưu, H. Quảng Xương 2802872418 570 1.985.845 500 1\n70 850 C.ty TNHH Green Energy An Hưng Lô\n 51, Liền Kề 6, KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802874743 4.081 16.203.584 3.241 12 840 851 C.ty TNHH Năng Lượng Xanh Gia Phúc Lô\n 50, Liền Kề 6, KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802874750 6.814 29.170.570 5.834 14 980 852 C.ty TNHH Golden Beach Hải Lĩnh SN 141, phố Phùng Hưng, KĐT Binh Minh, P. Đông Hương, TP. Thanh Hóa 2803032789 40.000 200.000.000 40.000 0\n-\n853 Văn Phòng Công Chứng Lê Duy Vẽ\nTổ\n dân phố Hạnh Phúc, P. Hải Ninh, TX. Nghi Sơn 2802874373 1.130 89.939 500 9\n630 854 C.ty TNHH Xây Dựng Thanh Đô\nMB530 KĐT nam Thành phố Thanh Hóa, P. Đông Vệ, TP. Thanh Hóa 2803033373 23.867 119.336.000 23.867 0\n-\n855 C.ty TNHH Thọ Phú Xanh Thôn Thọ Phú, X. Kiên Thọ, H. Ngọc Lặc 2802880031 1.992 9.023.455 1.805 3\n188 856 C.ty TNHH Đầu Tư Sản Xuất Và Thương Mại Biển Đông Thôn Tuần Lương, X. Hoằng Sơn, H. Hoằng Hoá\n2802881571 6.417 25.208.847 5.042 22 1.375 857 C.ty Cổ Phần Thủy Điện Nam Động Bản Chiềng, X. Nam Động, H. Quan Hoá\n2802884519 563 117.397 500 1\n63 858 C.ty Cổ Phần Công Nghệ Kỹ Thuật TH Số\n 07 Thôn Cẩm Trung, X. Hoằng Tân, H. Hoằng Hoá\n2802885079 1.072 4.110.944 822 4\n250 859 C.ty TNHH Mộc Quân Phát Thôn Mỹ Xuyên, X. Vĩnh Yên, H. Vĩnh Lộc 2802886717 4.198 20.051.661 4.010 3\n188 860 C.ty Luật TNHH VINY Số\n 132, đường Lạc Long Quân, P. Đông Vệ, TPTH 2802886315 745 3.023.909 605 2\n140 861 C.ty TNHH Xây Dựng Và Vận Tải Thêm Lực SN 82, ngõ 02, đường 06, thôn Sao Vàng, X. Hoằng Phụ, H. Hoằng Hoá\n2802890985 2.063 10.000.000 2.000 1\n63 862 C.ty TNHH Đầu Tư BĐS Và Xây Dựng An Thịnh Phát Số\n 37/33 Dốc Ga, P. Phú Sơn, TP. Thanh Hóa 2802891474 4.671 10.056.279 2.011 38 2.660 863 C.ty TNHH BĐS Và Xây Dựng Tân Thịnh Phát Tiến Thọ, P. Quảng Thịnh, TP. Thanh Hóa 2802891361 74.994 374.617.523 74.924 1\n70 864 C.ty TNHH Năng Lượng Triệu Thái Sơn 1 Xóm 3, X. Triệu Thành, H. Triệu Sơn 2802895743 3.183 15.291.528 3.058 2\n125 865 C.ty TNHH SXXDTM Và Dịch Vụ Trần Khoa SN 109 phố Giắt, TT Triệu Sơn, H. Triệu Sơn 2802898695 1.790 3.325.421 665 18 1.125 866 C.ty Cổ Phần Đông Nam Dược Miền Trung thôn Chiềng Khạt, X. Đồng Lương, H. Lang Chánh 2802898342 5.389 25.070.669 5.014 6\n375 867 C.ty TNHH Đầu Tư BĐS Xây Dựng Và Dịch Vụ Hưng Phát Biệt thự HH7-16 đường Hoa Hồng 7, KĐT Vinhomes Star C, P. Đông Hải, TP. Thanh Hóa 2802900577 74.116 370.228.261 74.046 1\n70 868 C.ty TNHH Htv Nam Sơn Số\n 59 Tôn Thất Thuyết, P. Đông Hương, TP. Thanh Hóa 2803033422 6.000 30.000.000 6.000 0\n-\n869 C.ty TNHH Sản Xuất Thương Mại Công Nghiệp Newsun Thôn Lăng Thôn, X. Vạn Thắng, H. Nông Cống 2803034345 4.000 20.000.000 4.000 0\n-\n870 C.ty Cổ Phần TM Đầu Tư Thảo Nguyên 131 Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2803034828 3.400 17.000.000 3.400 0\n-\n871 C.ty cổ phần Investcorp Thọ Xuân SN 145 Đường Trần Hưng Đạo, Khu 4, TT Thọ Xuân, H. Thọ Xuân 2803034842 2.000 10.000.000 2.000 0\n-\n872 C.ty Cổ Phần Tập Đoàn Xuân Phúc Số\n 475 Khu phố Vĩnh Long 1, TT Bến Sung, H. Như Thanh 2802899882 20.841 101.706.079 20.341 8\n500 873 C.ty Cổ Phần Khoáng Sản Thiên An Phát Tiểu khu 4, TT Thiệu Hóa, H. Thiệu Hoá\n2803036039 4.000 20.000.000 4.000 0\n-\n874 C.ty TNHH Năng Lượng Ngọc Lặc Làng Nghiện, X. Cao Ngọc, H. Ngọc Lặc 2802905776 563 47.600 500 1\n63 875 C.ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Trần Anh Lô\n 41 - 42 MBQH 2125, P. Đông Vệ, TP. Thanh Hóa 2802907491 2.540 10.250.438 2.050 7\n490 876 C.ty TNHH MTV Entercons SN 69 Phố Đặng Văn Hỷ, P. An Hưng, TP. Thanh Hóa 2803035980 500 1.797.602 500 0\n-\n877 C.ty TNHH XD Minh Phát phòng 405A2 chung cư Tân Thành 1, P. Đông Vệ, TP. Thanh Hóa 2802907685 710 1.075.282 500 3\n210 878 C.ty TNHH Nhật Nam Gold Khu phố 3, TT Sao Vàng, H. Thọ Xuân 2803036543 10.000 50.000.000 10.000 0\n-\n879 C.ty Cổ Phần Tập Đoàn BĐS Thiên Tài Số\n 123 minh Khai, P. Ba Đình, TP. Thanh Hóa 2802916217 710 44.685 500 3\n210 880 C.ty Cổ Phần Tập Đoàn BĐS Thu Ngân Số\n 123 Minh Khai, P. Ba Đình, TP. Thanh Hóa 2802916182 710 1.044.055 500 3\n210 881 C.ty Cổ Phần Nhà Thăng Long Lô\n 163, MBQH Bắc Sơn 1, P. An Hưng, TP. Thanh Hóa 2802920238 74.813 373.715.313 74.743 1\n70 882 C.ty Cổ Phần Xây Dựng - Thương Mại & Dịch Vụ Kỹ Thuật Quốc Tế Nhật Minh P504 N8 Chung cư Đông Phát, P. Đông Vệ, TP. Thanh Hóa 2802922186 2.057 9.937.151 1.987 1\n70 883 C.ty Cổ Phần Pulini Thôn\n Đôn, X. Thành Lâm, H. Bá Thước 2803038491 2.000 10.000.000 2.000 0\n-\n884 C.ty TNHH TM Khoáng Sản Miền Trung Thôn Hợp Nhất, X. Thanh Tân, H. Như Thanh 2802923341 3.125 15.000.000 3.000 2\n125 885 C.ty Cổ Phần Sản Xuất Nhựa Và Bao Bì Việt Nam Phố\n 3/2, TT Thống Nhất, H. Yên Định 2802923461 4.160 17.989.039 3.598 9\n563 886 C.ty Cổ Phần Shuland Biệt thự 16, đường Hoa Hồng, 03 Vinhomes StarCity, P. Đông Hải, TP. Thanh Hóa 2803038607 600 2.999.040 600 0\n-\n887 C.ty Cổ Phần Cơ Điện Và Năng Lượng Lam Sơn Số\n 54 Lê Hoàn, P. Trường Sơn, TP. Sầm Sơn 2802924190 8.683 11.564.834 2.313 91 6.370 888 C.ty TNHH Đầu Tư BĐS Và Xây Dựng Đức Tùng Group Khu phố Xuân Phương, P. Quảng Châu, TP. Sầm Sơn 2802924345 640 1.990.650 500 2\n140 889 C.ty Cổ Phần Đầu Tư Sinte Thanh Hóa Thôn Phú Hậu 1, X. Trường Xuân, H. Thọ Xuân 2803040797 500 98.319 500\n-\n890 C.ty TNHH Đầu Tư Phát Triển Thương Mại Và Xây Dựng Thanh Hóa Lô\n 06 MBQH phố Tân Cộng, P. Đông Tân, TP. Thanh Hóa 2803041649 2.000 10.000.000 2.000 0\n-\n891 C.ty TNHH Đầu Tư Và Xây Dựng Hạ Tầng Đô Thị 216 Nghi Sơn TDP Sơn Trà, P.Trúc Lâm, TX. Nghi Sơn 2803041536 500 2.000.000 500 0\n-\n892 C.ty TNHH Phát Triển Đầu Tư Xây Dựng Minh Quân Thôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2802924560 5.420 25.000.000 5.000 6\n420 893 C.ty Cổ Phần Kiến Trúc Đầu tư và TM Truth House Khu phố Trung Chính, P. Quảng Cư, TP. Sầm Sơn 2802924930 2.515 10.822.636 2.165 5\n350 894 C.ty Cổ Phần Phát Triển Dịch Vụ Và Du Lịch Anh Tuấn SN 12/49B Đại lộ Lê Lợi, P. Tân Sơn, TP. Thanh Hóa 2803042201 26.036 130.181.000 26.036 0\n-\n895 C.ty TNHH Xây Dựng TMDV HHmax Quản xá, X. Thiệu Hợp, H. Thiệu Hoá\n2802926374 5.126 13.129.332 2.626 40 2.500 896 C.ty TNHH Chế Biến Lâm Sản Đức Thành Số\n 151 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2803042628 4.000 20.000.000 4.000 0\n-\n897 C.ty TNHH Đầu Tư Và Xây Dựng Bảo Minh Phát SN 06 ngõ 27 đường Nguyễn Mộng Tuân, P. Nam Ngạn, TP.\n Thanh Hóa 2803044093 2.000 10.000.000 2.000 0\n-\n898 C.ty Luật TNHH Thắng Hoàng Gia Số\n 26, đường Nguyễn Xiển, P. Đông Thọ, TP. Thanh Hóa 2802927018 990 1.010.320 500 7\n490 899 C.ty TNHH TMDV Đầu Tư Đại Hồng Phát\nĐường\n Đào Cam Mộc, Khu 4, TT Quán Lào, H. Yên Định 2803045019 1.800 9.000.000 1.800 0\n-\n900 C.ty TNHH Đầu Tư Khoáng Sản Trường Thành Làng Vần Trong, X. Yên Thắng, H. Lang Chánh 2802927882 11.260 47.235.678 9.447 29 1.813 901 C.ty TNHH Victory Vietnam Khu phố Xuân Tâm, TT Sao Vàng, H. Thọ Xuân 2802927956 37.137 74.433.195 14.887 356 22.250 902 C.ty Cổ Phần Đầu Tư Cụm Công Nghiệp APG Số\n 88, tổ dân phố Tân An, TT Phong Sơn, H. Cẩm Thuỷ\n2802927995 30.451 150.068.017 30.014 7\n438 903 C.ty TNHH Tư Vấn Và Xây Dựng Linh Anh Thôn Lộc Xá, X. Quảng Long, H. Quảng Xương 2802928533 3.668 17.989.539 3.598 1\n70 904 C.ty TNHH Đầu Tư Quốc Tế Trung Sơn Lô\n N2, N3 KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2803045548 1.800 9.000.000 1.800 0\n-\n905 C.ty TNHH TM & XD Đỗ Hiền DC SN 191 phố Trung Sơn, P. An Hưng, TP. Thanh Hóa 2802929600 4.938 19.090.320 3.818 16 1.120 906 C.ty TNHH Dược Liệu Hà Nội GMP Lô\n 87,88, Khu E, KCN Tây Bắc Ga, P. Đông Lĩnh, TP. Thanh Hóa 2802930003 8.385 40.173.755 8.035 5\n350 907 C.ty Cổ Phần Apg Eco Thanh Hóa Lô\n 1a, Khoảnh 1+4, Tiểu khu 290, Thôn Bái Tôm, X. Điền Quang, H. Bá Thước 2802929978 11.453 45.079.686 9.016 39 2.438 908 C.ty TNHH TM Và Đầu Tư Tân Tiến Phát SN 423 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2803048387 500 1.000.000 500 0\n-\n909 C.ty Cổ Phần Oldendorff Carriers Việt Nam Khách sạn Nghi Sơn, khu phố Bắc Hải, P. Hải Thượng, TX. Nghi Sơn 2802930684 18.242 79.660.571 15.932 33 2.310 910 C.ty TNHH Savico Thanh Hóa Phố\n Thành Yên, P. Quảng Thành, TP. Thanh Hóa 2803049045 3.060 15.299.000 3.060 0\n-\n911 C.ty TNHH Giày Kim Thịnh Việt Nam HH9-01,\n KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2803049567 30.000 150.000.000 30.000 0\n-\n912 C.ty Luật TNHH Lê Phượng Hoàng Phòng 501A, T5 tòa nhà Hoàng Sơn, Lô 6 đại lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2802929262 570 473.813 500 1\n70 913 C.ty Cổ Phần Đầu Tư Thương Mại Và Phát Triển Xây Dựng Hoàng Anh SN 02/10/23 Đường Đồng Khoai, phố Thành Long, P. Quảng Thành, TP. Thanh Hóa 2802932434 2.293 10.063.167 2.013 4\n280 914 C.ty TNHH SxTM Và DV Tài Nguyên SN 24/1/35 đường Phố Cống, TT Ngọc Lặc, H. Ngọc Lặc 2803049817 2.560 12.800.000 2.560 0\n-\n915 C.ty TNHH Dịch Vụ Tư Vấn Thanh Thanh Mai Lô\n số B32 Khu tổ hợp TMDV nhà ở - Chung cư, P. Đông Hương, TP. Thanh Hóa 2802933540 810 3.000.808 600 3\n210 916 C.ty TNHH Vũ Thái Hưng Số\n 11/229 Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2802933847 710 1.000.000 500 3\n210 917 C.ty Cổ Phần Bt Hải Hòa - Bình Minh Tổ\n dân phố Tiền Phong, P. Hải Hòa, TX. Nghi Sơn 2802934174 34.769 162.294.592 32.459 33 2.310 918 C.ty Cổ Phần Sản Xuất Trà Hoa Quả Tươi Fresteaoem Thôn Thành Ninh, X. Thành Lộc, H. Hậu Lộc 2803050555 500 1.000.000 500 0\n-\n919 C.ty Cổ Phần Kết Cấu Và Vật Liệu Xây Dựng KTTD Lô\n P9 Khu 2 KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802934248 6.686 30.280.449 6.056 9\n630 920 C.ty Cổ Phần Phát Triển Xây Dựng Anh Vũ TH Thôn Nguyên Tiến, X. Thiệu Nguyên, H. Thiệu Hoá\n2802934745 1.913 8.000.000 1.600 5\n313 921 C.ty Cổ Phần Tư Vấn Xây Dựng Thương Mại Đầu Tư Việt Phát Số\n 46 LK11 KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2803051319 3.000 15.000.000 3.000 0\n-\n922 C.ty TNHH DV Và BĐS An Phát Thôn Gia Lộc, P. Quảng Thịnh, TP. Thanh Hóa 2802935756 2.800 10.149.000 2.030 11 770 923 C.ty TNHH May Đông Hải H&N\nĐường Hoàng Minh Giám, khu phố Điền Lư, P. Đông Sơn, Tx. Bỉm Sơn 2803051485 2.000 10.000.000 2.000 0\n-\n924 C.ty cổ phần Khai Thác Khoáng Sản & Đầu Tư Ns36 Lô\n TM2, KCN Đình Hương, Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2802936284 6.380 30.500.000 6.100 4\n280 925 C.ty TNHH Dược Unipharco Lô\n 04, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2803051679 600 2.999.000 600 0\n-\n926 C.ty TNHH Kinh Doanh Và Xây Dựng Hồng Phúc Lô\n 964 MB530, P. Đông Vệ, TP. Thanh Hóa 2802937111 2.352 10.010.530 2.002 5\n350 927 C.ty Cổ Phần Giấy Bao Bì Thanh Hóa Số\n 268 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800523235 14.905 54.575.853 10.915 57 3.990 928 C.ty Cổ Phần Hỗ Trợ Giáo Dục Và Phát Triển Cộng Đồng Hoa Mai Khu phố 2, P. Bắc Sơn, Tx. Bỉm Sơn 2802940611 13.991 50.007.088 10.001 57 3.990 929 C.ty Cổ Phần Tư Vấn Xây Dựng Và Thương Mại Quyền Vinh Tiểu khu 2, TT Thiệu Hóa, H. Thiệu Hoá\n2802940650 3.163 15.501.560 3.100 1\n63 930 C.ty Cổ Phần Sản Xuất Và Thương Mại Ba Lan - Bỉm Sơn\nĐường Trần Phú, P. Lam Sơn, Tx. Bỉm Sơn 2800232733 500 348.906 500\n-\n931 C.ty cổ phần Tư Vấn Và Đầu Tư Xây Dựng Ae Việt Nam D27 MBQH 18, P. An Hưng, TP. Thanh Hóa 2802941291 2.770 10.000.000 2.000 11 770 932 C.ty Cổ Phần Ánh Sáng Sao Vàng Việt Thôn Quần Nham, X. Đồng Lợi, H. Triệu Sơn 2802941566 10.186 49.991.694 9.998 3\n188 933 C.ty Cổ Phần Đầu Tư Và Xây Dựng Công Trình Giao Thông 838 Số\n 306 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800192456 16.573 82.865.055 16.573\n-\n934 C.ty Cổ Phần Tư Vấn ĐTXD Bảo An SN 406 QL 45, Tiểu khu 2, TT Thiệu Hóa, H. Thiệu Hoá\n2802945070 3.651 10.755.195 2.151 24 1.500 935 C.ty TNHH Điện Sinh Khối Nhã Uyên thôn Phúc Minh, X. Xuân Phúc, H. Như Thanh 2802945289 31.187 154.998.733 31.000 3\n188 936 C.ty Cổ Phần Xây Dựng Hancorp.2 Số\n 643 đường Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2800788143 48.340 241.701.111 48.340 0\n-\n937 C.ty Cổ Phần Nam Phát Thanh Hoá\nThôn Lộc Nam, X. Lộc Thịnh, H. Ngọc Lặc 2800228568 519 2.597.195 519 0\n-\n938 C.ty Cổ Phần Sản Xuất Và Thương Mại Ba Lan 1\nĐường Trần Phú, P. Lam Sơn, Tx. Bỉm Sơn 2802947889 17.017 60.934.758 12.187 69 4.830 939 C.ty TNHH Xây Dựng Nbs Số\n 09/04/44 đường Nhân Phong, P. Quảng Hưng, TP. Thanh Hóa 2802952007 2.420 9.997.980 2.000 6\n420 940 C.ty Cổ Phần Đầu Tư Và Phát Triển Giáo Dục Sydney Đông Sơn Khu phố Nam Sơn, TT Rừng Thông, H. Đông Sơn 2802952825 2.943 10.865.515 2.173 11 770 941 C.ty Cổ PhầN Đầu Tư Và Xây Lắp Công Nghiệp Thanh Hóa SN 353, Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2801078594 1.336 6.677.665 1.336\n-\n942 C.ty Cổ Phần Xi Măng Thanh Sơn Thôn Vân Sơn, X. Thúy Sơn, H. Ngọc Lặc 2801080699 49.966 249.829.993 49.966 0\n-\n943 C.ty Cổ Phần Kivi Số\n 171 Nguyễn Văn Trỗi, P. Ngọc Trạo, TP. Thanh Hóa 2802954188 5.141 15.556.944 3.111 29 2.030 944 C.ty TNHH Chế Biến Lâm Sản Hùng Thịnh Số\n 01, Lê Huy Tuần, Tiểu khu 6, P. Hải Hòa, TX. Nghi Sơn 2802954117 1.970 2.302.455 500 21 1.470 945 C.ty Cổ Phần Ns - Long Sơn Tổ\n Dân Phố Trung Chính, P. Hải Hòa, TX. Nghi Sơn 2802954572 3.954 19.069.572 3.814 2\n140 946 C.ty TNHH BĐS Đức Thành Land Số\n 91, phố Lê Lợi, TT Triệu Sơn, H. Triệu Sơn 2802955417 563 200.000 500 1\n63 947 C.ty TNHH Thương Mại Duy Dũng BT06,\n mặt bằng C4, C5, P. Đông Vệ, TP. Thanh Hóa 0312187811 500 1.500.494 500\n-\n948 C.ty TNHH TMDV Vận Tải Anh Dương Thôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2802959066 4.070 20.000.000 4.000 1\n70 949 C.ty Cổ Phần Xây Dựng Đô Thị 3 Số\n 25 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2801949812 1.575 7.874.148 1.575\n-\n950 C.ty TNHH MTV Hải Phát Thanh Hóa SN 31, đường Ngô Chân Lưu, tiểu khu 3, P. Hải Hòa, TX. Nghi Sơn 2802959524 4.435 20.077.443 4.015 6\n420 951 C.ty Cổ Phần Chế Biến Nông Sản Thực Phẩm Hà Trung Làng Kim Đề, X. Hà Ngọc, H. Hà Trung 2802961594 2.060 9.988.477 1.998 1\n63 952 C.ty Cổ Phần Dược Liệu Xuân Giang Phố\n Lê Duẩn, TT Ngọc Lặc, H. Ngọc Lặc 2802962710 10.358 49.602.268 9.920 7\n438 953 C.ty TNHH Ngọc Sơn Sao Vàng Khu Phố 1, TT Sao Vàng, H. Thọ Xuân 2802963400 10.062 49.996.000 9.999 1\n63 954 C.ty Cổ Phần Khoáng Sản Đức Mạnh TH Số\n 187 Đường Nguyễn Phục, P. Quảng Thắng, TP. Thanh Hóa 2802963827 2.139 9.995.719 1.999 2\n140 955 C.ty Cổ Phần LAK 18 Số\n HH22-57, đường Hoa Hồng 22, KĐT Vinhomes Star City, P. Đông Hải, TP. Thanh Hóa 2802963880 3.908 16.038.224 3.208 10 700 956 C.ty TNHH Xây Dựng Kỹ Thuật Và Phát Triển Thương Mại Thành Đạt Số\n 13/540 đường Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2802964531 850 1.836.983 500 5\n350 957 C.ty TNHH Vận Tải Biển Thịnh An Thôn Hà Tân, X. Hải Hà, TX. Nghi Sơn 2802964820 11.427 56.786.622 11.357 1\n70 958 C.ty TNHH Vận Tải Tre Việt - Thanh Hóa Lô\n 06, Khu B1 MBQH số 4671, P. Tào Xuyên, TP. Thanh Hóa 2802964838 2.946 10.179.984 2.036 13 910 959 C.ty TNHH Vận Tải Và TMDV T&T Số\n 08/25 Phạm Bành, P. Ngọc Trạo, TP. Thanh Hóa 2802967684 1.404 3.519.050 704 10 700 960 C.ty Trách Nhiệm Hữu Hạn Bt Thọ Xuân Nghi Sơn Thôn Phú Quý, X. Hoàng Sơn, H. Nông Cống 2802202903 100.000 4.033.953.430 100.000\n-\n961 C.ty TNHH Thiết Bị Điện Dũng Xuân Lô\n 19 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2802968078 2.344 10.668.262 2.134 3\n210 962 C.ty TNHH Hạt Giống Hana Thôn 5, X. Quảng Bình, H. Quảng Xương 0106693636 7.353 36.767.147 7.353\n-\n963 C.ty Cổ Phần Intraco Âu Lạc Nguyễn Minh Thắng, tầng 1, Số 38A Đại lộ Lê Lợi, P. Điện Biên, TP. Thanh Hóa 2802370778 500 2.459.000 500 0\n-\n964 C.ty Cổ Phần Bắc Việt Số 1 Số\n 01/73 Đồng Lễ, P. Đông Hải, TP. Thanh Hóa 2802397794 1.670 8.000.818 1.600 1\n70 965 C.ty Cổ Phần Khai Thác Khoáng Sản Tân Bình Minh Thôn\n Đại Đồng III, X. Đồng Thắng, H. Triệu Sơn 2802402370 4.000 20.000.000 4.000\n-\n966 C.ty Cổ Phần 688 Lô\n 21, Khu 2, Đô thị Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802417715 10.000 50.000.000 10.000\n-\n967 C.ty TNHH Viễn Tin Thanh Hóa Lô\n 06, Đại Lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2802441348 5.673 28.365.027 5.673\n-\n968 C.ty Cổ Phần Tập Đoàn Tư Vấn Xây Dựng Kensington Việt Nam Lô\n A, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2802466222 100.000 616.050.000 100.000\n-\n969 C.ty TNHH Đầu Tư Phát Triển Minh Linh Thanh Hóa Lô\n 829, Mặt bằng quy hoạch 530, P. Đông Vệ, TP. Thanh Hóa 2802467681 100.000 500.000.000 100.000\n-\n970 C.ty Cổ Phần MV-Home SN 429, Đường Trần Phú, P. Lam Sơn, TX. Bỉm Sơn 2802975886 5.540 19.998.909 4.000 22 1.540 971 C.ty TNHH Sản Xuất Và Xuất Nhập Khẩu Thanh Sơn Trúc Nghiệp Cụm công nghiệp Bản Chăm, X. Phú Nghiêm, H. Quan Hoá\n2802470927 2.791 13.954.044 2.791\n-\n972 C.ty TNHH Sản Xuất Thương Mại Xuất Nhập Khẩu Thiên Long 18 Thôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2802476284 3.570 17.848.458 3.570\n-\n973 C.ty cổ phần Thương Mại Và Dịch Vụ Tổng Hợp Xăng Dầu Hoằng Minh Thôn Mỹ Đà, X. Hoằng Đức, H. Hoằng Hoá\n2802480234 500 489.000 500\n-\n974 C.ty TNHH May JOY Thôn Ngọc Diêm 1, X. Quảng Chính, H. Quảng Xương 2802481132 500 450.000 500 0\n-\n975 C.ty Cổ Phần Trường Liên Cấp Newton SN 56 Phố Lê Thị Hoa, P. Lam Sơn, TP. Thanh Hóa 2802483901 3.996 19.982.263 3.996\n-\n976 C.ty Cổ Phần Tập Đoàn Mua Bán Nợ Dat Tầng 2 Tòa nhà Đông Á, số 11/A1 Tân Hương, P. Đông Hương, TP. Thanh Hóa 2802485602 500 973.000 500\n-\n977 C.ty Cổ Phần Đầu Tư Và Quản Lý Lưới Điện Miền Trung Tổ\n dân phố Hữu Tài, P. Mai Lâm, TX. Nghi Sơn 2802985637 710 50.000 500 3\n210 978 C.ty Cổ Phần Thương Mại Kinh Doanh Địa Ốc Hưng Gia Thanh Hóa Tòa nhà Đông Á, 11A1 Tân Hương, P. Đông Hương, TP. Thanh Hóa 2802493699 500 970.000 500\n-\n979 C.ty Cổ Phần Đầu Tư Xây Dựng Và Thương Mại An Quý\nSN 10, ngõ 198, đường Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2802507006 2.015 10.077.220 2.015\n-\n980 C.ty TNHH Dịch Vụ Thương Mại An Lộc Số\n 38 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2802515920 998 4.992.079 998\n-\n981 C.ty Cổ Phần Đầu Tư Minh Phúc Group Nhà\n máy nước TT Thọ Xuân, Khu 7, TT Thọ Xuân, H. Thọ Xuân 2802522011 11.999 59.996.728 11.999\n-\n982 C.ty Cổ Phần Chairmanstone Khu Núi Loáng, TT Yên Lâm, H. Yên Định 2802528535 4.995 24.974.557 4.995\n-\n983 C.ty Cổ Phần Đầu Tư 68 Invest Tầng 7, tòa nhà Viettel, Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802529962 3.995 19.975.834 3.995\n-\n984 C.ty Cổ Phần Ecoland Hồ Thành Số\n 659 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2802536529 11.997 59.984.500 11.997\n-\n985 C.ty Cổ Phần Phát Triển Lam Kinh\nÔ\n 72 Lô CL04, Khu dân cư Đường dự án CSEDP, P. Quảng Thành, TP. Thanh Hóa 2802539544 3.947 19.734.272 3.947\n-\n986 C.ty TNHH ĐTTM - XD Trường Sơn Lô\n 07 MB 2056 Quang Trung, P. Đông Hương, TP. Thanh Hóa 2802993349 5.920 10.000.000 2.000 56 3.920 987 C.ty Cổ Phần Đầu Tư Xây Dựng Hạ Tầng Công Nghiệp Goldland Lô\n E38, LK9, KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802993613 5.267 25.986.863 5.197 1\n70 988 C.ty TNHH ĐTXD Và TMDV Thanh Quân SN 06/58 Nguyễn Thái Học, P. Trường Thi, TP. Thanh Hóa 2802994039 2.770 10.001.424 2.000 11 770 989 C.ty TNHH Dịch Vụ Thương Mại Vạn Thiên Lô\n 02 TM KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802994769 4.280 20.000.000 4.000 4\n280 990 C.ty TNHH Kiểm Định Nghi Sơn SN 433 đường Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2802551485 2.000 10.000.024 2.000\n-\n991 C.ty TNHH Trường Trường 68 Xóm 2, X. Nga Thủy, H. Nga Sơn 2802555419 999 4.996.000 999\n-\n992 C.ty Cổ Phần Đầu Tư Xây Dựng Hồ Thành 79 Trung Chính, P. Hải Hòa, TX. Nghi Sơn 2802591294 4.000 20.002.000 4.000\n-\n993 C.ty TNHH Kim Lâm TH Thôn Làng Chảo, X. Thanh Lâm, H. Như Xuân 2802996131 2.043 9.900.000 1.980 1\n63 994 C.ty Cổ Phần Minh Ngọc Sơn SN 16 LK4, KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802609618 39.999 199.992.820 39.999\n-\n995 C.ty Cổ Phần TM Tiến Đại Phát Số\n 105 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2803000392 710 46.871 500 3\n210 996 C.ty Cổ Phần BĐS Quảng Phú\nSố\n 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2803001903 63.758 318.440.956 63.688 1\n70 997 C.ty TNHH Dịch Vụ Kế Toán Luật Thiện Sự\nSN 34 Nhữ Bá Sỹ, P. Tân Sơn, TP. Thanh Hóa 2802723335 500 2.000.000 500 0\n-\n998 C.ty TNHH Sản Xuất Và Thương Mại Đại Quang Minh Số\n 51 Phố Đặng Văn Hỷ, P. An Hưng, TP. Thanh Hóa 2802749132 5.193 25.966.185 5.193 0\n-\n999 C.ty TNHH Giấy Bao Bì Thanh Sơn Thôn Phù Hưng 2, X. Yên Thái, H. Yên Định 2802770751 6.000 30.000.000 6.000\n-\n1000 C.ty TNHH Tư Vấn Đầu Tư Đông Nam Á\nSN 21/99 đường Nguyễn Tĩnh, P. Đông Hương, TP. Thanh Hóa 2802772540 2.147 10.736.654 2.147\n-\n1001 C.ty TNHH SX Và TM Hưng Phú\nKhu B, xóm Trường Sơn, P. Đông Sơn, TX. Bỉm Sơn 2802789689 2.996 14.980.474 2.996\n-\n1002 C.ty TNHH TMDV Đầu Tư Phúc Sơn Tổ\n dân phố Tân An, TT Cẩm Thủy, H. Cẩm Thuỷ\n2802803608 500 10.000 500\n-\n1003 C.ty Cổ Phần Lee & Carol Thôn Minh Liên, X. Minh Sơn, H. Ngọc Lặc 2803009317 4.429 19.643.810 3.929 8\n500 1004 C.ty TNHH BĐS Sức Sống Xanh Thôn Tân Lợi, P. Đông Tân, TP. Thanh Hóa 2802816928 3.200 16.000.000 3.200\n-\n1005 C.ty Cổ Phần May Minh Anh Trường Thắng Khu phố 5, TT Nưa, H. Triệu Sơn 2802821798 1.694 8.470.000 1.694\n-\n1006 C.ty Cổ Phần Đầu Tư Và Thương Mại BĐS Htc Group\nĐường Nguyễn Văn Trỗi, P. Ngọc Trạo, TP. Thanh Hóa 2803010231 6.049 29.897.068 5.979 1\n70 1007 C.ty Cổ Phần Đầu Tư Kinh Doanh Điện Miền Bắc Lô\n 06 LK29, Khu ĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2803010506 640 1.206.689 500 2\n140 1008 C.ty TNHH Đầu Tư Và Phát Triển Hùng Vương Thôn Cẩm Hoa, X. Cẩm Tú, H. Cẩm Thuỷ\n2802829035 2.998 14.990.345 2.998\n-\n1009 C.ty Cổ Phần Gốm Cổ Tam Thọ\nThôn 1, Làng Tam Thọ, X. Đông Vinh, TP. Thanh Hóa 2802832045 5.999 29.993.999 5.999\n-\n1010 C.ty Cổ Phần Điện Gió Thanh Hóa Lô\n 20, MBQH 530, P. Đông Vệ, TP. Thanh Hóa 2802843209 930 4.649.300 930\n-\n1011 C.ty TNHH DEPAK Tổ\n 9 khu 3, P. Ba Đình, TX. Bỉm Sơn 2802853704 26.079 130.394.008 26.079\n-\n1012 C.ty TNHH Công Nghệ Năng Lượng Xanh Nghi Sơn Thôn Giảng Tín, P.Trúc Lâm, TX. Nghi Sơn 2802857674 2.748 13.738.987 2.748\n-\n1013 C.ty Cổ Phần Mts Quảng Yên Thôn Phú Ninh, X. Quảng Yên, H. Quảng Xương 2803011884 17.516 52.229.767 10.446 101 7.070 1014 C.ty Cổ Phần Đầu Tư Xây Dựng Và Thương Mại Tuấn Kiệt Thôn Tân Lợi, P. Đông Tân, TP. Thanh Hóa 2802868676 500 50.000 500\n-\n1015 C.ty TNHH Hoàng BH Phố\n Tân Hưng, TT Tân Phong, H. Quảng Xương 2803013024 3.717 17.887.467 3.577 2\n140 1016 C.ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Sao Vàng Thôn Vân Lộ, X. Xuân Hồng, H. Thọ Xuân 2803013313 7.458 10.104.649 2.021 87 5.438 1017 C.ty TNHH Hai Thành Viên Chăn Nuôi 2T Việt Nam SN 21, Quốc lộ 45, Khu phố 2, TT Yên Cát, H. Như Xuân 2802875151 3.998 19.991.018 3.998\n-\n1018 C.ty Cổ Phần Trang Trại Xanh Xuân Quỳ (Green Farm)\nThôn Xuân Hương, X. Hóa Quỳ, H. Như Xuân 2802879660 500 96.000 500\n-\n1019 C.ty Cổ Phần Greenfoods Ngọc Lặc Thôn 09, X. Ngọc Liên, H. Ngọc Lặc 2802901394 3.993 19.964.069 3.993 0\n-\n1020 C.ty TNHH Vy An Việt Nam Phòng 502 tòa N5 - Khu nhà ở lọc hóa Dầu, P. Xuân Lâm, TX. Nghi Sơn 2803014042 10.189 50.597.274 10.119 1\n70 1021 C.ty Cổ Phần Greenfoods Thường Xuân Thôn Minh Ngọc, X. Lương Sơn, H. Thường Xuân 2802901362 3.998 19.992.392 3.998 0\n-\n1022 C.ty Cổ Phần Greenfoods Bá Thước Thôn Bít Bả, X. Điền Thượng, H. Bá Thước 2802901387 3.999 19.997.285 3.999 0\n-\n1023 C.ty Cổ Phần Greenfoods Thạch Thành Thôn Yên Sơn 1, X. Thành Yên, H. Thạch Thành 2802901404 3.978 19.888.289 3.978 0\n-\n1024 C.ty Cổ Phần Phát Triển Công Nghệ Bê Tông Việt Nam Thôn Tân Lập, X. Trường Lâm, TX. Nghi Sơn 2803014645 3.236 10.929.387 2.186 15 1.050 1025 C.ty Cổ Phần Đầu Tư Xây Dựng Và BĐS Thiên Thanh SN 22 Nguyễn Trinh Tiếp, P. Ba Đình, TP. Thanh Hóa 2802906628 40.000 200.000.000 40.000 0\n-\n1026 C.ty TNHH Xây Dựng & DVTM Trung Thành Phát\nĐại lộ nam sông Mã, P. Quảng Cư, TP. Sầm Sơn 2803015208 4.192 20.261.218 4.052 2\n140 1027 C.ty TNHH Vina Carbon Việt Nam Tiểu khu 9, TT Thiệu Hóa, H. Thiệu Hoá\n2803015511 3.141 12.580.523 2.516 10 625 1028 C.ty Cổ Phần Đầu Tư Thương Mại Tiến Lộc Phát Xóm Chò Tráng, X. Cao Ngọc, H. Ngọc Lặc 2802915799 500 100.000 500 0\n-\n1029 C.ty TNHH XD-TM Bảo Minh 04/121\n Đường Trịnh Khả, P. Đông Vệ, TP. Thanh Hóa 2802922274 1.360 6.800.000 1.360 0\n-\n1030 C.ty Luật TNHH Khang Lợi Số\n 51 Đại lộ Lê Lợi, P. Phú Sơn, TP. Thanh Hóa 2802922651 500 688.000 500 0\n-\n1031 C.ty TNHH Khoáng Sản H2N Việt Nam Thôn Bòng Sơn, X. Tượng Sơn, H. Nông Cống 2802924521 500 12.000 500 0\n-\n1032 C.ty TNHH Tư Vấn Thiết Kế Xây Dựng Và DVTM T36X Nhà\n ông Đoàn Văn Châu, thôn Thương Đình 3, X. Quảng Định, H. Quảng Xương 2802924426 2.199 10.996.735 2.199 0\n-\n1033 C.ty TNHH Đầu Tư TM Vạn Xuân Lô\n TM 01, MBQH 1820 khu tái định cư, P. Quảng Thành, TP. Thanh Hóa 2802924539 2.000 10.000.000 2.000 0\n-\n1034 C.ty Cổ Phần Tập Đoàn Time Square Việt Nam Số\n 05 Nguyễn Văn Huệ, P. An Hưng, TP. Thanh Hóa 2803018022 65.502 325.059.877 65.012 7\n490 1035 C.ty TNHH Tư Vấn Xây Dựng Và Địa Ốc Minh Sang SN 1263 Đường An Dương Vương, P. Quảng Đông, TP. Thanh Hóa 2803018142 2.401 11.656.445 2.331 1\n70 1036 C.ty TNHH Đầu Tư Kinh Doanh Hạ Tầng Công Nghiệp Đại Dương Xanh Cụm công nghiệp Thái Thắng, X. Hoằng Thắng, H. Hoằng Hoá\n2802925973 15.552 77.758.679 15.552 0\n-\n1037 C.ty Cổ Phần Vũ Tuấn Group HH16-12A Vinhome Star City, P. Đông Hải, TP. Thanh Hóa 2802926617 1.000 5.000.000 1.000 0\n-\n1038 C.ty TNHH ĐTXD Và DV TM Đông Phương Khu phố Kim Sơn, TT Bến Sung, H. Như Thanh 2803018625 4.490 21.824.801 4.365 2\n125 1039 C.ty Luật TNHH Nguyễn Giang Vina SN 107 Phố Trịnh Tùng, P. Đông Vệ, TP. Thanh Hóa 2803017050 570 268.337 500 1\n70 1040 C.ty TNHH Xây Dựng Và Thương Mại Đắc Hà\nThôn 6, X. Tân Trường, TX. Nghi Sơn 2803019499 1.948 5.192.012 1.038 13 910 1041 C.ty cổ phần Tư Vấn Và Đầu Tư Alaska Thôn Ninh Phúc, X. Quảng Ninh, H. Quảng Xương 2802926649 3.997 19.985.000 3.997 0\n-\n1042 C.ty Cổ Phần Quốc Tế Kiến Hưng Số\n 28 Cao Thắng, P. Điện Biên, TP. Thanh Hóa 2802927508 500 996.340 500 0\n-\n1043 C.ty Cổ Phần BVTH 400 SN 400 phố Hải Thượng Lãn Ông, P. Quảng Thắng, TP. Thanh Hóa 2802929495 500 2.000.000 500 0\n-\n1044 C.ty Cổ Phần Tư Vấn Đầu Tư Trường An Land Lô\n 10+11, LK17 MBQH3037, P. Đông Thọ, TP. Thanh Hóa 2803020487 4.235 20.124.775 4.025 3\n210 1045 C.ty TNHH BĐS Vàn Hoàn Phát Cường Khu phố Xuân Phong, TT Bến Sung, H. Như Thanh 2802930645 2.000 9.999.999 2.000 0\n-\n1046 C.ty Cổ Phần Cấp Nước Hà Trung SN 293 Tiểu khu 3, TT Hà Trung, H. Hà Trung 2802931046 500 500.000 500 0\n-\n1047 C.ty Cổ Phần TST Vân Du Lô\n 03-D1; 03-D2, thuộc Lô 92 KĐT Đông Hương, P. Đông Hương, TP. Thanh Hóa 2802931014 10.000 50.000.000 10.000 0\n-\n1048 C.ty TNHH Toàn Anh Group Thôn Hồi Cù, X. Hoàng Sơn, H. Nông Cống 2803021498 50.915 253.012.532 50.603 5\n313 1049 Văn Phòng Luật Sư Long Sơn Số\n 01/236, đường Bà Triệu, P. Đông Cương, TP. Thanh Hóa, P. Đông Cương, TP.\n Thanh Hóa 2802932297 1.981 9.904.309 1.981 0\n-\n1050 C.ty Cổ Phần Đầu Tư Vận Tải Anh Minh Lô\n BT49, MBQH 2122, P. Đông Hải, TP. Thanh Hóa 2803021579 4.236 11.030.547 2.206 29 2.030 1051 C.ty Cổ Phần BĐS Thiên Bảo Số165 Nguyễn Doãn Chấp, P. Quảng Cát, TP. Thanh Hóa 2802934255 3.999 19.996.394 3.999 0\n-\n1052 C.ty Cổ Phần Kính Cường Lực Bắc Miền Trung Lô\n C9, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2803021949 8.478 25.237.620 5.048 49 3.430 1053 C.ty Cổ Phần Khang Song Long SN 57, Tân Nam 8, P. Nam Ngạn, TP. Thanh Hoá\n2802935107 4.000 20.000.000 4.000 0\n-\n1054 C.ty TNHH Đầu Tư BĐS Cao Cấp Thanh Hoa\nĐường Bùi Khắc Nhất, P. Đông Hương, TP. Thanh Hóa 2802936220 2.000 10.000.000 2.000 0\n-\n1055 C.ty TNHH Sản Xuất TH Thanh Hóa KM3+550,\n tuyến tỉnh lộ 515B, thôn 4, X. Đông Hoàng, H. Đông Sơn 2803023054 55.272 27.508.867 5.502 711 49.770 1056 C.ty Cổ Phần Xây Lắp Và Phát Triển Đô Thị Xuân Phúc Số\n 22/3 Tân Thảo, P. Phú Sơn, TP. Thanh Hóa 2803022942 2.595 10.874.989 2.175 6\n420 1057 C.ty TNHH TMDV Xây Dựng Và Đầu Tư Thuận Thiên Khu phố 8, P. Bắc Sơn, TX. Bỉm Sơn 2802936735 2.800 13.999.345 2.800 0\n-\n1058 C.ty Cổ Phần Xây Dựng Và TMDV Tổng Hợp Minh Đức Tiểu khu 4, TT Hà Trung, H. Hà Trung 2802938186 3.300 16.500.000 3.300 0\n-\n1059 C.ty Cổ Phần Tập Đoàn Đầu Tư Lam Sơn Số\n 88 tổ dân phố Tân An, TT Phong Sơn, H. Cẩm Thuỷ\n2802941686 10.000 50.000.000 10.000 0\n-\n1060 C.ty TNHH Đầu Tư MM SN 22, đường Trần Phú, P. Điện Biên, TP. Thanh Hóa 2802945338 940 4.699.198 940 0\n-\n1061 C.ty TNHH Thành Lộc - TH Km 12 QL 1A, X. Quảng Ninh, H. Quảng Xương 2802947663 3.000 15.000.000 3.000 0\n-\n1062 C.ty TNHH Dls Technology Số\n 99 Cao Sơn, P. An Hưng, TP. Thanh Hóa 2802953466 858 4.290.315 858 0\n-\n1063 C.ty Cổ Phần May Đức Thành Số\n 261 Yên Hoành, X. Định Tân,\n H. Yên Định 2802953843 500 497.000 500 0\n-\n1064 C.ty Cổ phần TM và DV Kỹ Thuật Hàng Hải ATT Thôn\n Đông Yến, X. Hải Yến, TX. Nghi Sơn 2803025608 1.071 5.007.193 1.001 1\n70 1065 C.ty cổ phần Xây Dựng Thịnh Phát Group Lô\n HH 40, Đường Hoa Hồng, KĐT Vinhome star City, P. Đông Hải, TP. Thanh Hóa 2802958457 100.000 799.975.604 100.000 0\n-\n1066 C.ty Cổ Phần Tập Đoàn Số 136 Lô\n A55 - MB 1876, P. Đông Hương, TP. Thanh Hóa 2803027570 2.070 9.998.660 2.000 1\n70 1067 C.ty Cổ Phần Đầu Tư Phong Anh HTQ Số\n 122 Nguyễn Công Trứ, P. Đông Vệ, TP. Thanh Hóa 0110030529 10.062 49.962.163 9.992 1\n70 1068 C.ty Cổ Phần 68 Invest R3 khu II, KĐTM Bắc Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802959161 9.999 49.996.960 9.999 0\n-\n1069 C.ty Cổ Phần Đào Tạo HTC 15A\n đường Phố Cống, TT Ngọc Lặc, H. Ngọc Lặc 2802967733 500 46.670 500 0\n-\n1070 C.ty Cổ Phần Phát Triển Nhà Trường Sơn Tầng 2, Lô 28, LK1, MB 790, P. Đông Vệ, TP. Thanh Hóa 2802968310 71.999 359.994.941 71.999 0\n-\n1071 C.ty Cổ Phần Chế Biến Lâm Sản Thanh Hóa Thôn Nhân Trạch, X. Hoằng Đạo, H. Hoằng Hoá\n2802969868 2.000 10.000.000 2.000 0\n-\n1072 C.ty TNHH Tư Vấn Quy Hoạch, Xây Dựng Và Trắc Địa Bản Đồ Bắc Trung Nam Số\n 175 đường Bà Triệu, TT Nông Cống, H. Nông Cống 2802971264 1.999 9.995.345 1.999 0\n-\n1073 C.ty Cổ Phần Dịch Vụ Bảo Vệ Điền Anh Minh Số\n 80 Âu Cơ, P. Đông Vệ, TP. Thanh Hóa 2802971708 2.000 10.000.000 2.000 0\n-\n1074 C.ty TNHH Đầu Tư Dịch Vụ Thương Mại Minh Phát Thôn Thuần Nhất, X. Phú Lộc, H. Hậu Lộc 2803032884 1.651 7.943.623 1.589 1\n63 1075 C.ty TNHH TMDV Địa Ốc Gia Điền SN 112 Thôn Tiền Thôn, X. Hoằng Tiến, H. Hoằng Hoá\n2802972564 1.000 4.998.000 1.000 0\n-\n1076 C.ty Cổ Phần TM Đầu Tư BĐS 68 Số\n 61 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2802972860 5.000 25.000.000 5.000 0\n-\n1077 C.ty Cổ Phần Thương Mại Đầu Tư Trần Sơn Thôn Thái Tượng, X. Tượng Sơn, H. Nông Cống 2802972934 500 50.000 500 0\n-\n1078 C.ty Cổ Phần Việt Hưng Invest 09A Hoàng Xuân Viện, P. Đông Thọ, TP. Thanh Hóa 2803033694 30.172 149.811.618 29.962 3\n210 1079 C.ty Cổ Phần Cơ Điện Lạnh TĐT KCN Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2803033817 2.188 9.889.053 1.978 3\n210 1080 C.ty TNHH Thái Hoàng Th Tầng 2, Lô 19, Đường HH23, KĐT Vinhomes Star City, P. Đông Hương, TP. Thanh Hóa 2802974258 5.962 29.809.831 5.962 0\n-\n1081 C.ty Cổ Phần Gang Thép Dst Nghi Sơn KCN số 4, X. Tân Trường, TX. Nghi Sơn 2803034560 6.176 30.180.379 6.036 2\n140 1082 C.ty Cổ Phần Thương Mại Trường Sơn Thanh Hóa Phố\n Trường Sơn, P. Quảng Thịnh, TP. Thanh Hóa 2802975212 4.000 20.000.000 4.000 0\n-\n1083 C.ty Cổ Phần Đầu Tư BĐS Xuân Thịnh Lô\n 26LK04 Đường Nguyễn Phục, P. Quảng Thắng, TP. Thanh Hóa 2802976093 29.999 149.996.952 29.999 0\n-\n1084 C.ty Cổ Phần Đầu Tư Hải Tiến SN 136B đường Lê Thành, P. Đông Cương, TP. Thanh Hóa 2802975879 29.999 149.994.929 29.999 0\n-\n1085 C.ty TNHH Đầu Tư Xây Dựng Và Phát Triển Đô Thị Phúc Hưng Lô\n 165-166 MB Bắc Sơn 1, P. An Hưng, TP. Thanh Hóa 2802979351 4.000 20.000.000 4.000 0\n-\n1086 Văn Phòng Luật Sư Lê Lộc Số\n 27 Bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2802982001 500 20.000 500 0\n-\n1087 C.ty TNHH Xây Dựng Và Kinh Doanh Thương Mại Nam Trung Số\n 04, ngõ 326, đường Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2802982386 3.999 19.996.762 3.999 0\n-\n1088 C.ty Cổ Phần Giải Pháp Môi Trường Điền Anh Minh Số\n 80 Âu Cơ, P. Đông Vệ, TP. Thanh Hóa 2802986359 3.999 19.997.248 3.999 0\n-\n1089 C.ty Cổ Phần Thương Mại Và BĐS Hợp Thành Phát Khu phố Phúc Đức, P. Quảng Tiến, TP. Sầm Sơn 2802989222 1.000 4.998.000 1.000 0\n-\n1090 C.ty Cổ Phần Đầu Tư Và Phát Triển Vượng Phát Land Số\n 132 Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2802990676 4.000 20.000.000 4.000 0\n-\n1091 Văn Phòng Công Chứng Nguyễn Thị Minh Lý\nKhu 3, TT Lam Sơn, H. Thọ Xuân 2803039079 313\n-\n-\n5 313 1092 C.ty Cổ Phần Đầu Tư & Quản Lý BĐS Sài Gòn - Sầm Sơn Khu phố An Chính, P. Quảng Châu, TP. Sầm Sơn 2802991736 4.000 20.000.000 4.000 0\n-\n1093 C.ty Cổ Phần BĐS Thiên Phú Hưng Thôn Làng Trù, X. Vạn Thiện, H. Nông Cống 2802992112 6.000 29.997.508 6.000 0\n-\n1094 C.ty Cổ Phần Ali Factory MG01-9 Khu Vincom, P. Điện Biên, TP. Thanh Hóa 2802992458 1.999 9.994.913 1.999 0\n-\n1095 C.ty TNHH BĐS Kim Cương NQ 7-22 Vinhomes Star city, P. Đông Hương, TP. Thanh Hóa 2802992419 1.800 8.998.000 1.800 0\n-\n1096 C.ty Cổ Phần Giáo Dục Olympia Số\n 126, Đ. Đỗ Đại, P. Quảng Thắng, TP. Thanh Hóa 2802993363 500 100.000 500 0\n-\n1097 C.ty TNHH Đầu Tư Tư Vấn BĐS & Tài Chính Doanh Nghiệp Thiên Thanh SN 13, Dụ Tượng, P. Điện Biên, TP. Thanh Hóa 2802994977 500 1.000.000 500 0\n-\n1098 C.ty TNHH BĐS TH Group Tổ\n dân phố Đại Thắng, P. Hải Lĩnh, TX. Nghi Sơn 2802995794 3.999 19.995.200 3.999 0\n-\n1099 C.ty TNHH Nông Lâm Sản Chiến Thành Thôn Thống Nhất, X. Luận Thành, H. Thường Xuân 2803041455 2.188 10.000.000 2.000 3\n188 1100 C.ty TNHH BĐS Dương Phong Thôn 7, X. Tân Trường, TX. Nghi Sơn 2802995755 2.000 9.998.000 2.000 0\n-\n1101 C.ty cổ phần Đầu Tư BĐS Thanh Hoa City Thôn\n Đại Đồng, X. Hoằng Đại, TP. Thanh Hóa 2802998241 2.000 10.000.000 2.000 0\n-\n1102 C.ty TNHH Đầu Tư XD và DV Thương mại Lực Chinh SN 77 Ngô Quyền, P. Bắc Sơn, TP. Sầm Sơn 2803004982 1.000 5.000.000 1.000 0\n-\n1103 C.ty TNHH Phương Nam FHD Số\n 176 Lý Thái Tông, P. Đông Thọ, TP. Thanh Hóa 2803007013 2.000 10.000.000 2.000 0\n-\n1104 C.ty TNHH Thiên Đức Thiên Phúc Khu phố Trung Chính, TT Thường Xuân, H. Thường Xuân 2803044015 2.165 10.202.329 2.040 2\n125 1105 C.ty TNHH Kinh Doanh BĐS Đức Trọng\nĐường Lý Tự Trọng, Khu phố Bình Sơn, P. Bắc Sơn, TP. Sầm Sơn 2803008440 500 1.000.000 500 0\n-\n1106 C.ty Cổ Phần Tiên Phong TS Số\n 122 Tô Vĩnh Diện, TT Triệu Sơn, H. Triệu Sơn 2803008761 1.979 9.897.064 1.979 0\n-\n1107 Văn Phòng Công Chứng Trương Ngọc Tuấn SN 32, Khu phố Cao Sơn, TT Rừng Thông, H. Đông Sơn 2803044720 1.550 159.673 500 15 1.050 1108 C.ty TNHH BĐS Và Phát Triển Đô Thị Nghi Sơn Tổ\n dân phố Thanh Đông, P. Bình Minh, TX. Nghi Sơn 2803009109 500 499.814 500 0\n-\n1109 C.ty TNHH Trường Phát Nghi Sơn Tổ\n dân phố Tân Hải, P. Hải Bình, TX. Nghi Sơn 2803009211 6.000 30.000.000 6.000 0\n-\n1110 C.ty TNHH Trường Thịnh Phát T&C Lô\n 03 MB 1825 Phố Quang Trung, P. Đông Hương, TP. Thanh Hóa 2803009652 3.000 15.000.000 3.000 0\n-\n1111 C.ty TNHH Xây Dựng Và Sản Xuất Vsunshine SN 326 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2803009927 2.514 12.568.000 2.514 0\n-\n1112 C.ty TNHH Dịch Vụ Thương Mại Đại Phát Nghi Sơn Tổ\n dân phố Hữu Lộc, P.Trúc Lâm, TX. Nghi Sơn 2803047400 1.186 5.230.554 1.046 2\n140 1113 C.ty TNHH Tập Đoàn May Phúc Lộc Thôn Bồi Nguyên, X. Quảng Hải, H. Quảng Xương 2803010961 10.000 50.000.000 10.000 0\n-\n1114 C.ty Cổ Phần Xuất Khẩu Uni Nghi Sơn Lô\n 04-1, 04-2, KCN Bãi Trành, X. Xuân Bình, H. Như Xuân 2803010979 4.000 19.998.127 4.000 0\n-\n1115 C.ty TNHH Dịch Vụ Thương Mại Triển Liên SN 28 quốc lộ 15A, khu phố 5, TT Hồi Xuân, H. Quan Hoá\n2803010954 1.999 9.994.877 1.999 0\n-\n1116 C.ty TNHH MTV Hà Tĩnh Tổ\n dân phố Hữu Lộc, P.Trúc Lâm, TX. Nghi Sơn 2803011059 3.160 15.800.000 3.160 0\n-\n1117 C.ty Cổ Phần Dịch Vụ Thương Mại Và Kỹ Thuật Phương Đông Khu 4, TT Quán Lào, H. Yên Định 2803011429 4.000 20.000.000 4.000 0\n-\n1118 C.ty TNHH BK-SB SN 29, Đường Lê Thước, P. Trường Thi, TP. Thanh Hóa 2803012158 10.000 50.000.000 10.000 0\n-\n1119 C.ty Cổ Phần Đầu Tư Và Phát Triển Công Nghệ Green Farm Lô\n 268 MB 6804 Phú Thứ Tây, P. Phú Sơn, TP. Thanh Hóa 2803013144 4.000 19.998.900 4.000 0\n-\n1120 C.ty TNHH Hải Phát Nghi Sơn Thôn Phú Thịnh, X. Phú Lâm, TX. Nghi Sơn 2803013352 3.000 15.000.000 3.000 0\n-\n1121 C.ty Cổ Phần Đầu Tư Xây Dựng & DVTM An Thịnh SN 37-39 Lý Tự Trọng, P. Bắc Sơn, TP. Sầm Sơn 2803013722 2.000 9.999.289 2.000 0\n-\n1122 C.ty cổ phần Đầu Tư XD TVN\nĐại lộ CSEDP, P. Quảng Thành TP. Thanh Hóa 2801178888 8.652 35.911.778 7.182 21 1.470 1123 C.ty TNHH CN Trần Đức SN 312 đường Trần Phú, P. Ba Đình TP. Thanh Hóa 2801513712 3.774 14.668.242 2.934 12 840 1124 C.ty TNHH Thương Mại Huệ Chiến Phố\n Hòa Bình, Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802299099 4.573 14.813.942 2.963 23 1.610 1125 C.ty TNHH MTV Tân Thành 5 SN 22 phố Bắc Sơn, P. An Hưng, TP. Thanh Hóa 2801158458 4.371 19.753.165 3.951 6\n420 1126 C.ty TNHH Tư Vấn Thiết Kế Và Đầu Tư Xây Dựng Công Nghệ Cao Shs Số\n 33 đường Nguyễn Bặc, P. Đông Thọ, TP. Thanh Hóa 2803014187 2.137 10.684.759 2.137 0\n-\n1127 C.ty Cổ Phần Bệnh Viện Mắt Thanh An Số\n 09, Lê Hoàn, P. Trường Thi, TP. Thanh Hóa 2802520857 23.707 94.386.714 18.877 69 4.830 1128 C.ty Cổ Phần Lê Gia Miền Trung Lô\n 24-25 Lê Hoàn, P. Điện Biên, TP. Thanh Hóa 2802527972 3.454 12.717.853 2.544 13 910 1129 C.ty TNHH Thương Mại Phú Bình Minh Phố\n Kiểu, X. Yên Trường, H. Yên Định, Thanh Hóa 2802562952 3.854 14.269.073 2.854 16 1.000 1130 C.ty Cổ Phần Tư Vấn Đo Đạc Bản Đồ MQT Số\n 146A đường Thành Thái, P. Đông Thọ, TP. Thanh Hóa 2803014204 4.198 20.992.018 4.198 0\n-\n1131 C.ty TNHH Đầu Tư & KD Nông Nghiệp TH Lô\n 18 - KĐT an phú hưng, P. Đông Hương, TP. Thanh Hóa 2802725251 100.420 3.312.770.854 100.000 6\n420 1132 C.ty cổ phần Xây Dựng Thương Mại An Phát Lô\n 223 MB 6804, P Phú Sơn, TP. Thanh Hóa 2802763602 2.089 10.094.305 2.019 1\n70 1133 C.ty TNHH XD & BĐS Thịnh Phát Tầng 2, tòa nhà hợp khối, KĐT Bình Minh, P Đông Hương, TP. Thanh Hóa 2802767766 5.932 21.260.822 4.252 24 1.680 1134 C.ty TNHH MTV Thủy Lợi Bắc Sông Mã\nThôn Tự nhiên, X. Hoằng Trung, H. Hoằng Hóa, Thanh Hóa 2800129172 141.160 582.457.042 100.000 588 41.160 1135 C.ty TNHH Tổng C.ty Hợp Thành Vương Quý Nam Thôn 1, X. Xuân Sinh, H. Thọ Xuân 2803014250 712 3.558.518 712 0\n-\n1136 C.ty Cổ Phần Tư Vấn Đầu Tư Và Thương Mại Trường Thịnh New Future Thôn Trường Thịnh, X. Quảng Minh, TP. Sầm Sơn 2803014853 4.000 20.000.000 4.000 0\n-\n1137 C.ty Cổ Phần Tầm Nhìn Sầm Sơn SN 38D, Đường Lê Văn Hưu, P. Bắc Sơn, TP. Sầm Sơn 2803015705 3.996 19.980.000 3.996 0\n-\n1138 C.ty cổ phần Sản Xuất & TM DV Phú Nông Nhà\n Nguyễn Văn Phương X. Đông Nam, H. Đông Sơn, TH 2801988314 30.876 113.428.319 22.686 117 8.190 1139 C.ty cổ phần XD Và Phát Triển Hằng Hải Số\n 80 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa TH 2802831820 15.215 63.123.428 12.625 37 2.590 1140 C.ty Cổ Phần Tập Đoàn Simco Đại Việt Thôn Phú Thượng 2, X. Hoằng Phú, H. Hoằng Hoá\n2803016593 40.000 199.998.618 40.000 0\n-\n1141 C.ty TNHH Khai Thác - Sản Xuất Đá Và Xây Dựng Quân Huế\nThôn 8, X. Minh Tân, H. Vĩnh Lộc 2803016709 6.000 30.000.000 6.000 0\n-\n1142 C.ty TNHH MTV Thanh Trinh Số\n 192A đường Trần Hưng Đạo, khu phố Bảo An, P. Quảng Tiến, TP. Sầm Sơn 2803016794 500 997.598 500\n-\n-\n1143 C.ty TNHH Trúc Thiện Mỹ\nSN 284 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2801605522 570 1.900.000 500 1\n70 1144 C.ty cổ phần Chợ Vườn Hoa Số\n 109 đại lộ Lê Lợi, P. Lam Sơn, TP. Thanh Hóa 2801044161 14.381 60.707.000 12.141 32 2.240 1145 Tổng C.ty Thương Mại Và Xây Dựng Đông Bắc - C.ty TNHH Số\n 25/38 Phú Thọ 3 - Phú Sơn - TP. Thanh Hóa 2800633904 100.070 909.405.000 100.000 1\n70 1146 C.ty TNHH Xây Dựng Tiến Thịnh SN 828 Quang Trung 3, P.Đông Vệ, TP. Thanh Hóa 2800670568 5.295 13.874.573 2.775 36 2.520 1147 C.ty TNHH Long Thịnh Tiểu khu 2, TT Hà Trung, H. Hà Trung, Thanh Hóa 2801247154 9.316 30.477.755 6.096 46 3.220 1148 C.ty TNHH Dũng Thắng Khu phố Thọ Khang, P. Quảng Thọ, TP. Sầm Sơn, Thanh Hoá\n2800856146 3.363 8.765.000 1.753 23 1.610 1149 C.ty cổ phần XD Sông Mã Số 03 Số\n 31 Phố Đinh Liệt, P. Lam Sơn, TP. Thanh Hóa 2801076766 2.692 7.860.000 1.572 16 1.120 1150 C.ty cổ phần Chế Biến Đá Cẩm Thạch Và Thạch Anh H&H Thôn Thái Sơn; X. Tân Phúc, H. Nông Cống 2802951412 2.492 11.836.730 2.367 2\n125 1151 C.ty TNHH XNK Thủy Sản Hoằng Yến Số\n 42 Trịnh Khả, P. Ngọc Trạo, TP. Thanh Hóa 2803016970 2.000 10.000.000 2.000 0\n-\n1152 C.ty Cổ Phần Sản Xuất Vật Liệu Xây Dựng Tự Lực Thôn Văn Khê, X. Đông Vinh, TP. Thanh Hóa 2800960429 8.168 25.439.466 5.088 44 3.080 1153 C.ty TNHH Vật Liệu Xây Dựng Đông Vinh Thôn Văn Khê, X. Đông Vinh, TP. Thanh Hóa 2801162278 8.772 27.058.887 5.412 48 3.360 1154 C.ty Cổ phần Giao thông 828 Số\n 61, Hạc Thành, P. Ba Đình, TP. Thanh Hóa 2800726429 7.857 35.783.000 7.157 10 700 1155 C.ty cổ phần Hải Sản Duyên Hải Thôn Tiền Phong, khu phố Bắc Kỳ, X. Hải Bình, TX. Nghi Sơn 2802424656 22.245 99.674.000 19.935 33 2.310 1156 C.ty TNHH Dl DV Thương Mại G&H Thôn\n Đông Hải, X. Hải Hòa, TX. Nghi Sơn 2802441355 4.516 18.031.000 3.606 13 910 1157 C.ty TNHH TT Y Học DN Việt Nam Ki\n ốt 06 Trạm Khách 435, số 165, Đ. Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2802439758 1.932 6.158.000 1.232 10 700 1158 C.ty cổ phần Thực Phẩm Viet Avis Lô\n D khu CN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2802472152 60.752 232.711.000 46.542 203 14.210 1159 C.ty TNHH 1 Thành Viên TM Hp Cons Số\n 03 LK 22, P. An Hưng, TP. Thanh Hóa 2802532098 6.745 17.976.000 3.595 45 3.150 1160 C.ty TNHH XD Và TM Hữu Nghị I Thôn Tân Chính, X. Đông Nam, H. Đông Sơn 2802450906 4.075 20.025.000 4.005 1\n70 1161 C.ty Cổ Phần Tổng Hợp Xây Dựng Đức Mạnh Số\n 18 phố Châu Bình, P. Quảng Châu, TP. Sầm Sơn 2802574891 2.440 11.149.000 2.230 3\n210 1162 C.ty cổ phần VLXD Đồng Phú\nSN 02, đường Lê Văn An, KĐT Đông Bắc Ga, P Đông Thọ, TP. Thanh Hóa 2802624528 9.380 43.399.000 8.680 10 700 1163 C.ty Cổ Phần ĐTXD BĐS Bình Minh Số\n 30 Trần Phú, P. Ba Đình, TX. Bỉm Sơn 2803017212 4.000 20.000.000 4.000 0\n-\n1164 C.ty cổ phần Kiến Trúc Nội Thất Tăng Ảnh Số\n 180 Tống Duy Tân, P. Lam Sơn, TP. Thanh Hóa 2802821967 1.712 7.859.000 1.572 2\n140 1165 C.ty cổ phần ECP SN 28/04 Đường Định Hòa , P. Đông Cương, TP. Thanh Hóa 2802848197 2.228 10.788.000 2.158 1\n70 1166 C.ty TNHH Dịch Vụ TM Và Vận Tải Quỳnh Trang Lô\n 34, MBQH 6804, P. Phú Sơn, TP. Thanh Hóa 2802883988 5.582 21.609.000 4.322 18 1.260 1167 C.ty cổ phần Đầu Tư XD Và TM Đông Âu SN 126 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2802883970 2.223 10.064.000 2.013 3\n210 1168 C.ty Cổ Phần Tre Bá Thước Cụm Công nghiệp Thiết Ống, X. Thiết ống, H. Bá Thước 2803018488 10.000 50.000.000 10.000 0\n-\n1169 C.ty TNHH Đầu Tư Tín Nghĩa SN 23/1 Trần Khánh Dư, P. Nam Ngạn, TP. Thanh Hóa, Thanh Hóa 2802944856 3.738 17.988.000 3.598 2\n140 1170 C.ty Cổ Phần Thương Mại Tuấn Thành Lô\n A4-3 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800889818 8.534 38.821.000 7.764 11 770 1171 C.ty TNHH Ngôi Sao Ban Mai SN 02 Lê Hữu Lập, P. Lam Sơn, TP. Thanh Hóa 2801332868 7.368 35.089.000 7.018 5\n350 1172 C.ty cổ phần Xây Dựng Vacic Lô\n DVĐN-4, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801435623 42.379 106.194.000 21.239 302 21.140 1173 C.ty TNHH Đức Lộc SN 1515, đường An Dương Vương, phố Thành Công, P. Quảng Thành, TP. Thanh Hóa 2800501760 5.550 22.849.000 4.570 14 980 1174 C.ty Cổ Phần Tập Đoàn Ngọc Xanh Xứ Thanh\nĐường 217B Thôn Bắc Sơn, X. Hà Bắc, H. Hà Trung 2802955946 10.250 50.000.000 10.000 4\n250 1175 C.ty TNHH Tư Vấn Và Đại Lý Thuế Phúc Duy SN16,\n Liền kề 2, KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2803018569 500 500.000 500 0\n-\n1176 C.ty TNHH XD Hoàng Đãi Phố\n Thành Bắc, P. Quảng Thành, TP. Thanh Hóa 2800146273 11.666 34.881.000 6.976 67 4.690 1177 C.ty TNHH Top. Apparel Thôn Thịnh Hùng, P. Quảng Thịnh, TP. Thanh Hóa 2802549101 23.431 17.054.000 3.411 286 20.020 1178 C.ty Cổ Phần Xây Dựng Thương Mại Và Đầu Tư Trường Sơn Đông BQP Số\n 247 Lạc Long Quân, P. Đông Vệ, TP. Thanh Hóa 2803020180 16.000 80.000.000 16.000 0\n-\n1179 C.ty TNHH DVTM Lộc Phát Tầng 5, Lô 136 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa, Thanh Hóa 2803012020 3.337 14.935.142 2.987 5\n350 1180 C.ty cổ phần Thương Mại Grand Thanh Hóa Lô\n A3, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa, Thanh Hóa 2803012119 2.668 10.542.020 2.108 8\n560 1181 C.ty Cổ Phần Dược Phẩm Y Đức Vạn Tâm\nĐội 2, X. Giao An, H. Lang Chánh, Thanh Hoá\n2803017004 500 100.000 500 0\n-\n1182 C.ty TNHH TM Xuất Nhập Khẩu Thủy Sản Hải Long Tổ\n Dân phố Tân Hải, P. Hải Bình, TX. Nghi Sơn 2803024361 31.250 142.248.819 28.450 40 2.800 1183 C.ty cổ phần Cơ Điện Và XD Nam Thanh Thôn Văn Bắc, X. Đông Văn, H. Đông Sơn, Thanh Hóa 2803024442 6.257 17.283.748 3.457 40 2.800 1184 C.ty TNHH Phát Triển Giáo Dục MV Tiểu khu 7, TT Thiệu Hóa, H. Thiệu Hoá\n2803020215 2.000 10.000.000 2.000 0\n-\n1185 C.ty TNHH FDI Thạch Bình Số\n 03 Hoàng Hoa Thám, khu 2 Bình Minh, P. Đông Hương, TP. Thanh Hoá\n2803020455 29.996 149.980.823 29.996 0\n-\n1186 C.ty Cổ Phần Đầu Tư Xây Dựng Và Thương Mại Sơn Hải Th Số\n 40 Nguyễn Duy Hiệu, P. Đông Hương, TP. Thanh Hóa 2803020631 4.000 20.000.000 4.000 0\n-\n1187 C.ty Cổ Phần Phát Triển BĐS Thanh Phát Số\n 73 Đường Yết Kiêu, P. Đông Sơn, TP. Thanh Hóa 2803021032 500 2.000.000 500 0\n-\n1188 C.ty cổ phần TV XD Và KD BĐS Lô\n 27, khu liên kề, Bà Triệu, TP. Thanh Hóa 2801076283 10.517 50.483.000 10.097 6\n420 1189 C.ty Cổ Phần Sản Xuất Và Thương Mại Cát Lợi BT 36, MB 1876 Đông Hương, TP. Thanh Hóa 2801957323 25.080 77.801.000 15.560 136 9.520 1190 C.ty TNHH Thương Mại Ôtô Xe Máy Liên Anh Quốc lộ 1A, X. Hoằng Lý, TP. Thanh Hóa 2800834914 2.801 12.603.000 2.521 4\n280 1191 CN C.ty TNHH Lottecinema Việt Nam Tại TP. Thanh Hóa Tầng 4, TTTM Vincom Plaza Thanh Hóa, số 27, đường Trần Phú, TP. Thanh Hóa 0302575928-023 210\n-\n-\n3 210 1192 C.\n Ty Bh Toàn Cầu Thanh Hóa Tầng 9, tòa nhà Viettel, Nam Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hoá.\n0304422444-\n 017 1.050\n-\n-\n15 1.050 1193 C.ty Cổ Phần Đầu Tư Xây Dựng Và Thương Mại Thảo Ngân Xóm 5, X. Nga Yên, H. Nga Sơn 2803021554 2.000 10.000.000 2.000 0\n-\n1194 C.ty TNHH Sao Mai - Thanh Hóa Số\n 20, Phan chu Chinh, P. Điện Biên, TP, Thanh Hóa 2801158881 34.250 148.850.402 29.770 64 4.480 1195 C.Ty TNHH Thanh Thanh Tùng Xóm Quang, P. Đông Hưng, TP. Thanh Hóa 2800589532 41.813 124.716.037 24.943 241 16.870 1196 C.ty cổ phần Tư Vấn Kiểm Định Và XD Thịnh Phát (Thuôc TĐ XD Miền Trung)\nTrung tâm đăng kiểm xe cơ giới 36.03D, Đại lộ Võ Nguyên Giáp, TP. Thanh Hóa 2801023549 101.260 755.407.010 100.000 18 1.260 1197 C.ty TNHH Đức Thành Lô\n C7-2 KCN Đình Hương, Tây Bắc Ga, TP. Thanh Hóa 2800593553 4.200\n-\n-\n60 4.200 1198 C.ty cổ phần SX Và XNK Tân Phú\nThôn Yên Phú, X. Quảng Yên, H. Quảng Xương 2802727266 5.340 26.000.000 5.200 2\n140 1199 C.ty cổ phần Đầu Tư Vinafi 15/20 Nguyễn Sơn, P. Đông vệ, TP. Thanh Hóa 2802778775 3.480 16.000.000 3.200 4\n280 1200 C.ty cổ phần Đầu Tư Và Phát Triển BĐS Alpha New SN 314 đường Trần Hưng Đạo, P. Ba Đình, TX. Bỉm Sơn 2803021956 3.598 17.990.909 3.598 0\n-\n1201 C.ty Cổ Phần An Sinh - Khang Nhiên Khu phố 3, TT Vân Du, H. Thạch Thành 2803022300 13.599 67.995.236 13.599 0\n-\n1202 C.ty TNHH Đầu Tư BĐS 36 Land Thôn 9, X. Quảng Thái, H. Quảng Xương 2803022413 4.000 20.000.000 4.000 0\n-\n1203 C.ty TNHH XNK TM PT XD Phương Đông Thôn Thái Bình, X. Hà Thái, H. Hà Trung 2802826612 4.250 20.000.000 4.000 4\n250 1204 C.ty Cổ Phần Địa Ốc Xứ Thanh Số\n 141 Tân Phong, TT Triệu Sơn, H. Triệu Sơn 2803023350 500 10.000 500 0\n-\n1205 C.ty TNHH Dịch Vụ Trí Huệ\nSố\n 84 Nguyễn Hiệu, P. Đông Hương, TP. Thanh Hóa 2803023488 500 1.000.000 500 0\n-\n1206 C.ty cổ phần Kiến Trúc Xây Dựng Ngôi Sao Việt Group SN 202 Phố Giắt, TT Triệu Sơn, H. Triệu Sơn 2803023738 500 1.498.400 500 0\n-\n1207 C.ty TNHH Thương Mại Thiện Tuấn Long Thôn Vĩnh Nghi, TT Thọ Xuân, H. Thọ Xuân 2802855003 4.063 15.000.000 3.000 17 1.063 1208 C.ty Cổ Phần Tân Thiện Minh Land SN 39 Lý Tự Trọng, P. Bắc Sơn, TP. Sầm Sơn 2803023784 6.600 33.000.000 6.600 0\n-\n1209 C.ty Cổ Phần Xuất Nhập Khẩu Nam Long Lô\n 89, KCN Đình Hương, Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2801665017 3.546 9.680.000 1.936 23 1.610 1210 C.ty TNHH Thương Mại Xây Dựng Và Phòng Cháy Chữa Cháy Thủ Đô\nSố\n 147 Trần Bình Trọng, P. Quảng Hưng, TP. Thanh Hóa 2801668547 8.270 1.900.000 500 111 7.770 1211 C.ty Cổ phần SX vật liệu XD và Thương mại Huy Hoàng Số\n 106 Lý Thái Tông, P. Đông Thọ, TP. Thanh Hóa 2801949178 1.234 6.170.000 1.234 0\n-\n1212 C.ty TNHH Sản Xuất Và Thương Mại Hugo Lee Thôn Phú Lý, X. Đại Lộc, H. Hậu Lộc, Thanh Hóa 2801970469 13.323 6.300.000 1.260 193 12.063 1213 C.ty Cổ Phần TMvt Tân Hoàng Minh SN 124, Khu 6, P. Ba Đình, TX. Bỉm Sơn, Thanh Hóa 2802181812 11.540 50.000.000 10.000 22 1.540 1214 C.ty Cổ Phần Khai Thác Việt Nhật Đức Số\n 01, 03 đường Nguyễn Du, P. Điện Biên, TP. Thanh Hóa 2802293322 100.420 689.000.000 100.000 6\n420 1215 Công cổ phần Đầu Tư Và XD Thương Mại Đức Phúc Thôn Ninh Phạm, X. Quảng Ninh, H. Quảng Xương, Thanh Hóa 2802946652 5.150 10.000.000 2.000 45 3.150 1216 C.ty TNHH Euro InvesTMent SN 12A03 tòa nhà Tecco Towers C, P. Đông Vệ, TP. Thanh Hóa 2803023897 500 2.000.000 500 0\n-\n1217 C.ty TNHH Khoa Học Môi Trường Toàn Cầu LKĐS01,\n đường Đông Sơn, KĐT Euro window Garden City T, P. Đông Hải, TP. Thanh Hóa 2803024065 500 843.500 500 0\n-\n1218 C.ty cổ phần Đầu Tư Và TM HT Nga Sơn Chợ\n Thành Mai, P. Quảng Thành, TP. Thanh Hóa, Thanh Hóa 2802965630 20.070 100.000.000 20.000 1\n70 1219 C.ty TNHH Dân Nam SN 161, phố Tây Sơn, P. An Hưng, TP. Thanh Hóa, Thanh Hóa 2800796810 2.920 9.000.000 1.800 16 1.120 1220 C.ty TNHH Xây Dựng Và Dịch Vụ Thương Mại Viết Hoa.\nSN 384 đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa, Thanh Hóa 2800824514 6.890 25.000.000 5.000 27 1.890 1221 C.ty Cổ Phần Vật Tư Nông Nghiệp Hà Bắc Thôn Thành Vinh, X. Đông Nam, H. Đông Sơn, Thanh Hóa 2802844033 3.490 15.000.000 3.000 7\n490 1222 C.ty Cổ Phần Tập Đoàn Đông Âu Số\n 91, Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2801548560 55.010 232.000.000 46.400 123 8.610 1223 C.ty TNHH Hồng Toán SN 29, Khu 7, P. Ba Đình, TX Bỉm Sơn, Thanh Hoá\n2802057780 3.280 8.000.000 1.600 24 1.680 1224 Doanh Nghiệp Tư Nhân Du Lịch Hiếu Ngân Số\n 10 Lê Văn Tám, P. Bắc Sơn, TP. Sầm Sơn 2802508338 4.959 18.493.000 3.699 18 1.260 1225 C.ty Cổ Phần Đầu Tư Và Du Lịch Đại Dương Xanh Phố\n Trung Sơn, TT Bút Sơn, H. Hoằng Hóa, Thanh Hóa 2802508514 9.728 47.078.509 9.416 5\n313 1226 C.ty TNHH Quang Minh H2T SN 106 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2803024555 3.000 15.000.000 3.000 0\n-\n1227 C.ty Cổ Phần Đầu Tư Và Kinh Doanh Địa Ốc Premier Homes SN 38 Trịnh Ngọc Điệt, P. An Hưng, TP. Thanh Hóa 2803027429 1.582 7.907.595 1.582 0\n-\n1228 C.ty TNHH F5 Lô\n 392 - MBQH 6804, P. Phú Sơn, TP. Thanh Hóa 2802537730 7.500 2.500.000 500 100 7.000 1229 C.ty Cổ Phần Đầu Tư Và Xây Dựng T-Cons Nhà\n ông Lê Văn Diên, xóm 3, thôn Thắng Hải, P. Tĩnh Hải, TX. Nghi Sơn, Thanh Hoá\n2802541977 2.140 10.000.000 2.000 2\n140 1230 C.ty Cổ Phần TMDV Misa Phố\n 3, TT Cành Nàng, H. Bá Thước, Thanh Hóa 2802542184 2.693 12.525.973 2.505 3\n188 1231 C.ty TNHH Đầu Tư Xây Dựng Trung Anh Phát Thôn\n Đự, X. Thành Thọ, H. Thạch Thành 2803028327 20.000 100.000.000 20.000 0\n-\n1232 C.ty Cổ Phần Thiên Đức Nghi Sơn TDP Xuân Hòa, P. Hải Hòa, TX. Nghi Sơn 2803028359 3.999 19.996.890 3.999 0\n-\n1233 C.ty TNHH Xây Dựng Và Thương Mại Tổng Hợp Bảo Anh Số\n 29 đường Lê Khôi, phố Chiềng Ban 1, TT Lang Chánh, H. Lang Chánh, Thanh Hóa 2802990468 1.009 3.797.402 759 4\n250 1234 C.ty TNHH BĐS Đại Bắc E:3-4-5-6 phố Cao Sơn, TT Rừng Thông, H. Đông Sơn 2803028856 2.000 9.998.449 2.000 0\n-\n1235 C.ty Cổ Phần Tập Đoàn Đại Lục Thôn 6, X. Hoằng Quang, TP. Thanh Hóa 2803029578 1.999 9.997.184 1.999 0\n-\n1236 C.ty Cổ Phần Sản Xuất Và Thương Mại Hoàng Hà Minh SN 353 Lê Lai, P. Đông Sơn, TP. Thanh Hóa, Thanh Hóa 2803011147 2.070 9.998.016 2.000 1\n70 1237 C.ty Cổ Phần Đầu Tư Xây Dựng BĐS Lê Minh 06 Lô\n A168 MB 8018, P. Quảng Thắng, TP. Thanh Hóa 2803031601 2.000 10.000.000 2.000 0\n-\n1238 C.ty cổ phần Xuất Nhập Khẩu Thủy Sản Tnc Cụm công nghiệp Hòa Lộc, X. Hòa Lộc, H. Hậu Lộc 2803032669 6.000 30.000.000 6.000 0\n-\n1239 C.ty Cổ Phần Đầu Tư BĐS TAMC SN 76 đường Trần Bình Trọng, P. Đông Sơn, TP. Thanh Hóa 2803033197 1.360 6.800.000 1.360 0\n-\n1240 C.ty TNHH Việt Anh Thanh Hóa Số\n 195/11 Trịnh Khả, P. Đông Vệ, TP. Thanh Hóa 2803033214 40.000 200.000.000 40.000 0\n-\n1241 C.ty Cổ Phần Thần Nông Thanh Hóa Lô\n C4- KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800588955 19.503 78.613.000 15.723 54 3.780 1242 C.ty TNHH Xây Dựng Công Trình Việt Bằng Thôn Yên Bái, X. Tế Lợi, H. Nông Cống 2800351089 3.191 12.831.000 2.566 10 625 1243 C.ty TNHH Xây Dựng Và Thương Mại Minh Hưng Số\n 15 phố Ngô Sỹ Liên, P. Tân Sơn, TP. Thanh Hóa 2800674636 14.015 37.874.000 7.575 92 6.440 1244 C.ty Cổ Phần Đầu Tư Và Xây Dựng Bình Minh Nhà\n N2, chợ đầu mối Đông Hương, P. Đông Hương, TP. Thanh Hóa 2800148778 98.634 379.770.000 75.954 324 22.680 1245 C.ty TNHH Đại Ngọc Số\n 978 Quang Trung 3, P. Đông Vệ, TP. Thanh Hóa 2800140680 4.208 19.992.000 3.998 3\n210 1246 C.ty Cổ Phần Vận Tải Xây Dựng Thương Mại Hải Hà\nLô\n 8,CCN làng nghề Hà Phong mở rộng, X. Hà Đông, H. Hà Trung 2801075402 7.091 23.579.000 4.716 38 2.375 1247 C.ty Cổ Phần Xây Lắp Điện Hùng Dũng Số\n 10 Nguyễn Khắc Viện, P. Trường Thi, TP. Thanh Hóa 2801263999 1.499 3.295.000 659 12 840 1248 C.ty Cổ Phần Đầu Tư Trung Tâm Thương Mại Bờ Hồ\nSố\n 240 Lê Hoàn, P. Ba Đình, TP. Thanh Hóa 2801577709 102.310 598.875.000 100.000 33 2.310 1249 C.ty TNHH Xây Dựng Giao Thông Thủy Lợi Và Sản Xuất Vật Liệu Xây Dựng Đức Huy Thôn Thọ Lộc, X. Đồng Lợi, H. Triệu Sơn 2801668226 10.837 40.436.000 8.087 44 2.750 1250 C.ty Cổ Phần Đầu Tư Và Phát Triển BĐS Miền Trung Số\n 412, ngõ 7, thôn Làng Trù, X. Vạn Thiện, H. Nông Cống 2803033623 40.000 200.000.000 40.000 0\n-\n1251 C.ty TNHH Đầu Tư Xây Dựng Khuê Tú\nSN 02, ngõ Nam, đường Lý Nhân Tông, P. Đông Thọ, TP. Thanh Hóa 2802522332 5.602 21.359.000 4.272 19 1.330 1252 C.ty Cổ Phần Thương Mại Và Dịch Vụ Thiên Minh Th Số\n 119 Lý Nam Đế, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2803034419 1.900 9.500.000 1.900 0\n-\n1253 C.ty TNHH MTV An Ninh Thôn Ninh Sơn, X. Trường Lâm, TX. Nghi Sơn 2802759846 2.483 9.615.000 1.923 8\n560 1254 C.ty TNHH Sản Xuất Và Thương Mại Quảng Long X19 Lô\n S21 - Khu 2, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2803035003 6.000 29.998.868 6.000 0\n-\n1255 C.ty Cổ Phần Đầu Tư Và Phát Triển Địa Ốc Core Land HH9-60,\n HH9-61 Dự án số 1 khu trung tâm Thành phố Thanh Hóa, P. Đông Hải, TP. Thanh Hóa 2802781827 6.037 20.035.000 4.007 29 2.030 1256 C.ty Cổ Phần Đầu Tư BĐS Hùng Nhung SN 297 Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2802850527 20.065 99.977.000 19.995 1\n70 1257 C.ty Cổ Phần Công Nghệ Cao Nova Lô\n CN-02/01, Nam Khu A - KCN Bỉm Sơn, P. Bắc Sơn, TX. Bỉm Sơn 2803035099 2.999 14.995.446 2.999 0\n-\n1258 C.ty TNHH XNK Thương Mại Tân Hoàng Phát Lô\n số C, LK 02-01, KĐT Đông Hải, P. Đông Hải, TP. Thanh Hóa 2802878593 4.722 19.758.000 3.952 11 770 1259 C.ty TNHH - Tổng C.ty TNC Khu tiểu thủ công nghiệp, đường Lê Thánh Tông, P. Trung Sơn, TP. Sầm Sơn 2803035250 6.400 32.000.001 6.400 0\n-\n1260 C.ty TNHH Wonjin K&H Khu phố Thành Phú, TT Quán Lào, H. Yên Định 2803035162 2.200 11.000.000 2.200 0\n-\n1261 C.ty TNHH Tổ Chức Sự Kiện Thành Nhân Tổ\n dân phố Nam Châu, P. Hải Châu, TX. Nghi Sơn 2802923743 3.164 15.121.000 3.024 2\n140 1262 C.ty TNHH Đầu Tư, Xây Dựng Cụm Công Nghiệp Lô\n 15, Cụm CN làng nghề Hà Phong, X. Hà Đông, H. Hà Trung 2802924497 692 3.149.000 630 1\n63 1263 C.ty Cổ Phần Tư Vấn Xây Dựng Và Thương Mại Thịnh Đạt Tiểu khu 2, TT Thiệu Hóa, H. Thiệu Hoá\n2803036399 2.261 10.994.386 2.199 1\n63 1264 C.ty Cổ Phần Xây Dựng Và Đầu Tư Đại Thắng Lợi SN 679 Quang Trung, P. Quảng Thịnh, TP. Thanh Hóa 2802931166 74.244 369.820.000 73.964 4\n280 1265 C.ty TNHH May Phú Anh 2 Thôn Quần Trúc, X. Khuyến Nông, H. Triệu Sơn 2803037138 2.108 10.538.992 2.108 0\n-\n1266 C.ty TNHH MTV Thương Mại Tổng Hợp Th Thôn Lọc Trạch, X. Đồng Lợi, H. Triệu Sơn 2803038124 2.000 10.000.000 2.000 0\n-\n1267 C.ty Cổ Phần Tập Đoàn Phúc Thành Invest Xóm Trường Sơn, P. Đông Sơn, TX. Bỉm Sơn 2803018047 64.645 320.776.000 64.155 7\n490 1268 C.ty TNHH Mạnh Huynh Thôn Tân Lập, X. Trường Lâm, TX. Nghi Sơn 2803038149 3.000 15.000.000 3.000 0\n-\n1269 C.ty Cổ Phần Cây Xanh Phúc Lộc Thanh Hoá\nThôn Yên Trung, X. Hợp Lý, H. Triệu Sơn 2803024996 4.174 17.121.000 3.424 12 750 1270 C.ty TNHH XD - Vt Hưng Vượng Phát Thôn Giang Tây, X. Quảng Lưu, H. Quảng Xương 2803033292 3.306 13.732.000 2.746 8\n560 1271 C.ty TNHH Vận Tải Và Xây Dựng An Đông Thôn Vũ Thượng, X. Xuân Lập, H. Thọ Xuân 2803039417 2.000 9.999.902 2.000\n-\n-\n1272 C.ty TNHH Xây Dựng Giao Thông Thủy Lợi Tân Sơn Khu làng nghề, TT Yên Lâm, H. Yên Định 2800177296 23.761 115.054.000 23.011 12 750 1273 C.ty Cổ Phần Công Nghiệp Thuỷ Sản Nam Thanh Khu phố Trung Thịnh, P. Quảng Tiến, TP. Sầm Sơn 2800122748 3.220\n-\n-\n46 3.220 1274 C.ty TNHH Thương Mại Lan Sơn Lô\n 47-48 KCN Đình Hương, Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2801054466 34.051 145.054.000 29.011 72 5.040 1275 C.ty Cổ Phần Đầu Tư Xây Dựng Và Kinh Doanh BĐS Lô\n 27 khu liên kề, đường Bà Triệu, P. Đông Thọ, TPTH 2801409768 80.407 400.633.000 80.127 4\n280 1276 C.ty TNHH Đầu Tư - Thương Mại - Sản Xuất P&T Phố\n Tân Cộng, P. Đông Tân, TP. Thanh Hóa 2801698679 789 3.595.000 719 1\n70 1277 C.ty TNHH Tám Tiến SN 128, Phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2801902821 23.261 67.304.000 13.461 140 9.800 1278 C.ty TNHH MTV Bò Sữa Thống Nhất Thanh Hóa Khu phố Sao Đỏ, TT Thống Nhất, H. Yên Định 2801971744 125.188 1.198.235.000 100.000 403 25.188 1279 C.ty TNHH Ô Tô An Phúc Km325,\n đường tránh thành phố, P. Quảng Thành, TP. Thanh Hóa 2802454724 2.836 13.482.434 2.696 2\n140 1280 C.ty Cổ Phần Đầu Tư TM Và DV Phúc Anh\nĐội 11, X. Tân Ninh, H. Triệu Sơn 2802530679 3.021 14.165.000 2.833 3\n188 1281 C.ty Cổ Phần Toàn Gia TH Lô\n 27 KCN Tây Bắc Ga (GĐ 2), P. Đông Thọ, TP. Thanh Hóa 2802531513 4.106 19.130.000 3.826 4\n280 1282 C.ty TNHH Đầu Tư Phát Triển Trung Vạn Phát SN 118 Lê Huy Toán, P. Quảng Thắng, TP. Thanh Hóa 2803039720 2.000 9.997.727 2.000 0\n-\n1283 C.ty TNHH Đầu Tư Xây Dựng và Dịch Vụ Thương Mại Hoàng Quân Thôn\n Đoàn Kết, X. Đông Thịnh, H. Đông Sơn 2802763352 2.626 7.881.000 1.576 15 1.050 1284 C.ty Cổ Phần Tư Vấn Và Đo Đạc Địa Chính Miền Trung HH 21-12A KĐT Vinhome, P. Đông Hải, TP. Thanh Hóa 2803040003 12.000 60.000.000 12.000 0\n-\n1285 C.ty cổ phần Thương Mại Và Dịch Vụ BĐS Lam Sơn - Sao Vàng Thôn 15, X. Xuân Sinh, H. Thọ Xuân 2803040370 600 3.000.000 600 0\n-\n1286 C.ty TNHH Đầu Tư Và Du Lịch THC Khu phố Hồng Thắng, đường Hồ Xuân Hương, P. Quảng Cư, TP. Sầm Sơn 2802926247 4.751 23.056.000 4.611 2\n140 1287 C.ty TNHH Đầu Tư Và Phát Triển Du Lịch Đông Phát Số\n 1A/17, phố Quang Trung, đường Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802947575 10.349 49.997.000 9.999 5\n350 1288 C.ty Cổ Phần Đầu Tư Tài Chính 383 P1207,\n Tầng 12 chung cư Đông Bắc 81, P. Trường Thi, TP. Thanh Hóa 2803040490 4.000 20.000.000 4.000 0\n-\n1289 C.ty Cổ Phần Tư Vấn Địa Ốc Xanh Lô\n A168 MB8018, P. Quảng Thắng, TP. Thanh Hóa 2802988451 2.339 9.945.000 1.989 5\n350 1290 C.ty Cổ Phần Đào Tạo Giáo Dục Quốc Tế Mđc SN 26 Đường Nguyễn Hữu Khiếu, P. Đông Thọ, TP. Thanh Hóa 2803041078 1.999 9.995.362 1.999 0\n-\n1291 C.ty Cổ Phần Dịch Vụ Thương Mại Và XNK Hqd Khu\n Đồng Chợ, Tiểu Khu 6, P. Hải Hòa, TX. Nghi Sơn 2803041247 600 3.000.000 600 0\n-\n1292 C.ty TNHH Đầu Tư Và Kinh Doanh Thanh Bình Căn 5E, tầng 5 Chung cư Louis, số 30 Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2803041423 934 4.671.428 934 0\n-\n1293 C.ty Cổ Phần Đầu Tư Bông Sen Xanh SN 178 Lê Huy Toán, P. Quảng Thắng, TP. Thanh Hóa 2803041920 1.900 9.500.000 1.900 0\n-\n1294 C.ty TNHH Vận Tải Và Du Lịch Đông Hà\nSố\n 02/09 Quyết Thắng, P. Hàm Rồng, TP. Thanh Hóa 2803041670 1.999 9.995.797 1.999 0\n-\n1295 C.ty Cổ Phần Tư Vấn Dịch Vụ Đất Đai 36 SN 37 tiểu khu Lê Xá 1, TT Nông Cống, H. Nông Cống 2803042152 2.000 9.999.000 2.000 0\n-\n1296 C.ty TNHH An Toàn Lao Động Thanh Hóa Số\n 14 Điện Cơ, P. Đông Thọ, TP. Thanh Hóa 2803042762 500 1.000.000 500 0\n-\n1297 C.ty Cổ Phần Group Euro InvesTMent SN 164 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2803043903 5.040 25.200.000 5.040 0\n-\n1298 C.ty TNHH Tuyết Long 74\n Đinh Công Tráng, Ba Đình TP. Thanh Hóa 2800633460 9.754 43.169.050 8.634 16 1.120 1299 Tổng C.ty cổ phần ĐTXD Minh Tuấn Số\n 45 Cao Sơn, P. An Hưng, TP. Thanh Hóa 2800177514 108.260 1.182.244.928 100.000 118 8.260 1300 C.ty TNHH Phương Linh SN 31 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2801072828 91.391 285.803.062 57.161 489 34.230 1301 C.ty TNHH Đầu Tư Nghi Sơn Việt Nam Thôn Bắc Hải, X. Hải Thượng, H. TX. Nghi Sơn, Thanh Hóa 2802446106 93.486 453.077.804 90.616 41 2.870 1302 C.ty TNHH Lộc Thành Phát Th Số\n 01A/68 đường Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2803044167 5.000 25.000.000 5.000 0\n-\n1303 C.ty TNHH Sunny Apparel Tiểu khu 3, TT Hà Trung, H. Hà Trung, Thanh Hóa 0107893123 34.720 24.224.927 4.845 478 29.875 1304 C.ty TNHH Lnad Số\n 42 Trịnh Khả, P. Ngọc Trạo, TP. Thanh Hóa 2803044784 40.000 200.000.000 40.000 0\n-\n1305 C.ty cổ phần Phát Triển Nông Nghiệp Sạch Kp Phúc Thịnh Làng Trạc, X. Phúc Thịnh, H. Ngọc Lặc 2802475763 10.097 50.135.233 10.027 1\n70 1306 C.ty TNHH TM&ĐT Xây Dựng Sơn Nam Thôn Bắc Hải, X. Hải Thượng, TX. Nghi Sơn, Thanh Hoá\n2802548901 10.038 31.639.193 6.328 53 3.710 1307 C.ty Cổ Phần Tư Vấn Xúc Tiến Đầu Tư Thương Mại Xây Dựng Thanh Hóa Lô\n 25 LK 10 KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802867866 4.852 22.161.905 4.432 6\n420 1308 C.ty cổ phần TM Tổng Hợp Đại Quân Thôn Khang Thọ Hưng, X. Hoằng Đức, H. Hoằng Hóa, Thanh Hóa 2802572083 6.164 28.634.000 5.727 7\n438 1309 C.ty TNHH TM Đầu Tư BĐS Đại Lộc Quốc lộ 1A, thôn Quyết Thắng, X. Quảng Thịnh, TP. Thanh Hóa 2802669663 40.220 199.701.000 39.940 4\n280 1310 C.ty TNHH Thủy Sản Lnad Số\n 42 Trịnh Khả, P. Ngọc Trạo, TP. Thanh Hóa 2803045386 40.000 200.000.000 40.000 0\n-\n1311 C.ty cổ phần Chăn Nuôi Pg Lam Sơn Thôn Châu, X. Minh Sơn, H. Ngọc Lặc, Thanh Hóa 2802570128 5.858 28.666.299 5.733 2\n125 1312 C.ty TNHH Sqp Việt Nam Tổ\n dân phố Liên Vinh, P. Tĩnh Hải, TX. Nghi Sơn 2803045989 500 2.000.000 500 0\n-\n1313 C.ty cổ phần ĐT Dịch Vụ Hcr Căn LK 20-05,06 Khu dịch vụ FLC Sầm Sơn, P. Quảng Cư, TP Sầm Sơn, Thanh Hóa 2802834589 2.230 10.102.083 2.020 3\n210 1314 C.ty Cổ Phần Miền Trung Royal 27 Cửa Tả, P. Ba Đình, TP. Thanh Hóa 2803046333 4.000 20.000.000 4.000 0\n-\n1315 C.ty TNHH Trang Trại Eco - Như Xuân Thôn\n Đồng Trình, X. Xuân Hoà, H. Như Xuân 2802837283 10.062 49.686.888 9.937 2\n125 1316 C.ty Cổ Phần Tư Vấn Đầu Tư Xây Dựng Thuận Thiên SN 644 Dã Tượng, P. Quảng Hưng, TP. Thanh Hóa 2802839989 9.171 44.806.374 8.961 3\n210 1317 C.ty Cổ Phần Bình Minh Xanh Group Thôn Hợp Nhất, X. Thanh Tân, H. Như Thanh 2802909273 625 129.629 500 2\n125 1318 C.ty Cổ Phần Đo Đạc Bản Đồ Và Tư Vấn Đất Đai Tài Nguyên Môi Trường Hưng Thịnh\nĐường Tiên Phước, Tiểu khu Ba Đình, TT Nga Sơn, H. Nga Sơn 2802927265 12.807 59.970.247 11.994 13 813 1319 C.ty TNHH Nông Nghiệp Xanh Song Dương Thôn Cò Con, X. Hạ Trung, H. Bá Thước 2803049528 1.000 5.000.000 1.000 0\n-\n1320 C.ty TNHH Thương Mại Vận Tải Và Xây Dựng Gia Bảo Phố\n Đồng Tâm 2, X. Thiết ống, H. Bá Thước 2803049711 2.000 10.000.000 2.000 0\n-\n1321 C.ty Cổ Phần Khoáng Sản Nam Thanh Hóa Tổ\n Dân Phố Hữu Lộc, P.Trúc Lâm, TX. Nghi Sơn 2803049905 500 1.000.000 500 0\n-\n1322 C.ty TNHH Đầu Tư BĐS Thịnh Phát Land Số\n 412, Ngõ 7, thôn Làng Trù, X. Vạn Thiện, H. Nông Cống 2803050361 60.000 300.000.000 60.000 0\n-\n1323 C.ty TNHH Xây Dựng Giao Thông Thủy Lợi Thanh Tùng\nĐường Lê Thế Long, Cụm công nghiệp Đông Tiến, TT Rừng Thông, H. Đông Sơn, Thanh Hóa 2800550285 18.789 70.493.548 14.099 67 4.690 1324 C.ty Cổ Phần Thương Mại Tân Thành Phát Tầng 3 Chợ Tây Thành, số 288 đường Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2800586669 16.671 59.206.751 11.841 69 4.830 1325 C.ty TNHH Thanh Trung SN 191 - 193 Lê Hoàn, P. Lam Sơn, TP. Thanh Hóa 2800525257 5.885 25.925.718 5.185 10 700 1326 C.ty Cổ Phần Thương Mại Trường Xuân - At SN 90, đường Lê Văn An, KĐTM Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801954393 21.528 102.037.524 20.408 16 1.120 1327 C.ty Cổ Phần Đầu Tư Và Xây Dựng Htbcons Thôn Tiền Thịnh, X. Quảng Đức, H. Quảng Xương 2803050890 2.000 10.000.000 2.000 0\n-\n1328 C.ty Cổ Phần Vnwater Hoằng Hóa Tầng 1 Tòa nhà Việt Thanh VNC, P. Đông Hương, TP. Thanh Hóa 2802748530 19.829 90.044.134 18.009 26 1.820 1329 C.ty Cổ Phần Ô Tô Phong Sơn Số\n 631 Lê Lai, P. Quảng Hưng, TP. Thanh Hóa 2802926776 8.051 31.504.138 6.301 25 1.750 1330 C.ty TNHH Dịch Vụ Thương Mại Quang Trung Số\n 208 Quang Trung, P. Ngọc Trạo, TP. Thanh Hóa 2800136331 23.642 100.010.835 20.002 52 3.640 1331 C.ty TNHH Kỹ Thuật Công Nghệ Techco Số\n 116 đường Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2800150304 20.706 100.380.929 20.076 9\n630 1332 C.ty TNHH Dịch Vụ Ô Tô Quang Trung Số\n 92 Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802150758 25.940 95.051.277 19.010 99 6.930 1333 C.ty TNHH Minh Phương Star SN 138 Lý Nam Đế, P. Đông Hương, TP. Thanh Hóa 2802960047 4.216 20.030.704 4.006 3\n210 1334 C.ty Cổ Phần Tập Đoàn Vngreen KCN số 2 - Khu KT Nghi Sơn, X. Hải Yến, TX. Nghi Sơn 2803050971 500 1.000.284 500 0\n-\n1335 C.ty TNHH Đầu Tư Giáo Dục Sapien Thanh Hóa Khu công cộng Bắc Sơn, đường Lý Tự Trọng, P. Bắc Sơn, TP. Sầm Sơn 2803051862 20.180 100.899.000 20.180 0\n-\n1336 C.ty TNHH Đầu Tư Xây Dựng Sơn Trang St Thôn Quần Trúc, X. Khuyến Nông, H. Triệu Sơn 2803052016 2.000 10.000.000 2.000 0\n-\n1337 C.ty Cổ Phần Đầu Tư Sông Việt 5 Số\n 18 Lê Hồng Sơn, P. Trường Thi, TP. Thanh Hóa 2803052295 4.799 23.996.831 4.799 0\n-\n1338 C.ty TNHH Đức Trọng Nghi Sơn Thôn hà Bắc, Hải Hà, TX. Nghi Sơn, TH 2802810901 5.000 25.000.000 5.000\n-\n1339 C.ty cổ phần Cấp Nước Sông Chu Lô\n 08+09, TM2 KCN Đình Hương, Tây Bắc Ga, P Đông Cương, TP. Thanh Hóa 2802811292 5.000 25.000.000 5.000\n-\n1340 C.ty TNHH Tư Vấn Đầu Tư Xây Dựng Và Thương Mại Tùng Linh Thôn Cựu Tự, X. Đông Hòa, H. Đông Sơn 2802867954 6.544 21.169.051 4.234 33 2.310 1341 C.ty TNHH Miju Vina\nĐội 5, X. Nga Thủy, H. Nga Sơn, Thanh Hóa 2802582243 52.337 27.935.487 5.587 748 46.750 1342 C.ty cổ phần ĐT Phát Triển Đô Thị & KCN Việt Nam 05/154\n đường Nguyễn Tĩnh, P. Đông hương TP. Thanh Hóa 2802857554 19.995 99.973.546 19.995 0\n-\n1343 C.ty TNHH Tiến Hiền 68 Thôn 4, X. Hoằng Trinh, H. Hoằng Hóa, Thanh Hóa 2802912759 1.999 9.996.520 1.999 0\n-\n1344 C.ty TNHH Lý Oanh Thôn 4, X. Hoằng Trinh, H. Hoằng Hóa, Thanh Hóa 2802912741 2.999 14.996.000 2.999 0\n-\n1345 C.ty cổ phần Dinh Dưỡng Vrg Phòng 306 H2, Chung cư Phú Sơn, P. Phú Sơn, TP. Thanh Hóa 2802951317 1.964 9.820.000 1.964 0\n-\n1346 C.ty cổ phần Thủy Sản Vinatom Số\n 39B Ngô Thì Nhậm, P. Ngọc Trạo, TP. Thanh Hóa 2802812835 6.000 30.000.000 6.000 0\n-\n1347 C.ty TNHH Đầu Tư XD Và Phát Triển Trung Sơn Lô\n N2, N3 KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2802931141 59.984 299.920.000 59.984 0\n-\n1348 C.ty TNHH Phú Lĩnh Vina SN 09/39 đường Cù Chính Lan, P. Trường Thi, TP. Thanh Hóa 2802959588 3.000 15.000.000 3.000 0\n-\n1349 C.ty cổ phần Hc Cường Thịnh BT5,\n KĐT xanh, P. Đông Sơn, TP. Thanh Hóa 2803010263 20.000 100.000.000 20.000 0\n-\n1350 C.ty cổ phần XNK TM Và DV Tổng Hợp Hiếu Tình Số\n 200 Khu 1, TT Vĩnh Lộc, H. Vĩnh Lộc, Thanh Hoá\n2803032725 5.000 25.000.000 5.000 0\n-\n1351 C.ty Cổ Phần Dạ Lan Số\n 01 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2800569977 34.953 140.462.771 28.093 98 6.860 1352 C.ty Cổ Phần Đầu Tư DVTM Ngọc Diệp Số\n 71+73 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2802945514 3.289 15.046.827 3.009 4\n280 1353 C.ty Cổ Phần Đầu Tư Nông Nghiệp Tp Việt Nam Thôn Poọng, X. Giao Thiện, H. Lang Chánh 2802922972 3.120 14.975.287 2.995 2\n125 1354 C.ty Cổ Phần Đầu Tư Và Phát Triển Dịch Vụ Hoàng Gia Thôn Ngọ, X. Tiến Lộc, H. Hậu Lộc, Thanh Hoá.\n0106097062 125\n-\n-\n2 125 1355 C.ty Cổ Phần Điện Máy Xăng Dầu Trần Phú\nSố\n 157, Trần Phú, P. Ba Đình, TP. Thanh Hóa 2802420820 10.021 42.054.367 8.411 23 1.610 1356 C.ty Cổ Phần ĐTXD Sao Mai Lô\n 04,LK5-1 KĐT mới Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802982114 710 200 500 3\n210 1357 C.ty Cổ Phần Lương Thực Thanh Hóa Số\n 211 đường Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2801130678 7.780 32.950.461 6.590 17 1.190 1358 C.ty Cổ Phần Nước Và Môi Trường Anh Phát Lô\n 09 KCN Đình Hương - Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800754465 15.215 74.675.277 14.935 4\n280 1359 C.ty Cổ Phần Tư Vấn Và Thương Mại Đối Tác Chính Khu phố Xuân Lai, TT Bến Sung, H. Như Thanh, Thanh Hóa 2803024717 13.251 50.007.000 10.001 52 3.250 1360 C.ty Cổ Phần Thương Mại Và Xây Dựng Tây Đô\nPhố\n Mới, TT Vĩnh Lộc, H. Vĩnh Lộc 2800786996 11.901 58.253.481 11.651 4\n250 1361 C.ty Cổ Phần Trung Á\nP213\n - Tòa nhà CT2 - Hợp Lực Tower, P. Lam Sơn, TP. Thanh Hóa 2800800168 5.357 16.636.101 3.327 29 2.030 1362 C.ty Cổ Phần Xây Dựng - Thủy Lợi Thanh Hóa Số\n 209 Đường Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2800995823 2.606 10.228.186 2.046 8\n560 1363 C.ty cổ phần Khai Thác Khoáng Sản Thịnh Phát Cụm công nghiệp Vĩnh Minh, X. Vĩnh Minh, H. Vĩnh Lộc 2802608773 10.081 49.778.280 9.956 2\n125 1364 C.ty TNHH Công Nghệ Việt Phương Lô\n D1, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801172283 20.358 65.738.751 13.148 103 7.210 1365 C.ty TNHH Dịch Vụ Và Thương Mại Phúc Hải Thôn 1, X. Quảng Bình, H. Quảng Xương 2802931134 4.155 18.323.370 3.665 7\n490 1366 C.ty TNHH Đầu Tư Trang Trại An Hưng SN 11, Đường Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2802891001 12.070 60.000.000 12.000 1\n70 1367 C.ty TNHH Đầu Tư Và Thương Mại Duy Sơn SN 43, đường Lương Đình Của, khu phố 5, P. Phú Sơn, TX. Bỉm Sơn 2802853447 4.490 19.998.000 4.000 7\n490 1368 C.ty TNHH Đầu Tư Xây Dựng Và Phát Triển Hạ Tầng Hợp Lực SN 29 đường Đoàn Thị Điểm, P. Trường Sơn, TP. Sầm Sơn 2800470953 36.700 163.199.307 32.640 58 4.060 1369 C.ty TNHH Gia Huy Plaza Thôn Phú Xá, X. Xuân Lập, H. Thọ Xuân 2802676692 11.247 49.984.000 9.997 20 1.250 1370 C.ty TNHH Hoàng Tuấn KCN và đô thị Hoàng Long, P. Long Anh, TP. Thanh Hóa 2800715307 137.030 514.600.553 100.000 529 37.030 1371 C.ty TNHH Năng Lượng Xanh Tuấn Minh Lô\n 49, Liền kề 6, KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802874944 4.472 16.060.225 3.212 18 1.260 1372 C.ty TNHH Phú Sơn SN 310 Phố Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800790470 13.462 61.712.408 12.342 16 1.120 1373 C.ty TNHH Phượng Hoàng Hàm Rồng Hồ\n Kim Quy, làng Đông Sơn, P. Hàm Rồng, TP. Thanh Hóa 2803013063 640 604.000 500 2\n140 1374 C.ty TNHH Tổng Hợp Sơn Phú\nLô\n 23 MBQH số 34, đường Nguyễn Trãi, P. Phú Sơn, TPTH 2801173978 3.585 16.523.386 3.305 4\n280 1375 C.ty TNHH Việt Phương Số\n 129 Trần Phú, P. Lam Sơn, TP. Thanh Hóa 2800150819 30.741 140.402.699 28.081 38 2.660 1376 C.ty TNHH Xây Dựng & Thương Mại Phương Đông Số\n 202 đường Lê Lợi, P. Trường Sơn, TP. Sầm Sơn 2800518813 16.153 62.914.541 12.583 51 3.570 1377 CN Thanh Hóa - C.ty TNHH Liên Doanh Nguyên Liệu Giấy Nghệ An PP KCN số 1, Khu KT Nghi Sơn, P. Mai Lâm, TX Nghi Sơn, Thanh Hóa 2900594286-001 38.146 154.682.000 30.936 103 7.210 1378 Ngân hàng Thương Mại Cổ Phần Công Thương Việt Nam - CN Sầm Sơn Số\n 02 Đường Đoàn Thị Điểm, P. Trường Sơn, TP Sầm Sơn, Thanh Hóa 0100111948-125 10.080\n-\n-\n144 10.080 1379 Văn Phòng Công Chứng Lê Thị Kim Thanh Số\n 14 đại lộ Lê Lợi, phố Hòa Bình, P. Đông Hương, TP. Thanh Hóa 2802833666 990 1.428.000 500 7\n490 1380 C.ty TNHH TM Phú Qúy Số\n 675A, Đ. Bà Triệu, P.Trường Thi, TP. Thanh Hóa 2800788104 3.383 13.415.000 2.683 10 700 1381 C.ty TNHH Xây Dựng Thành Hiệu Thôn Tam Xuyên, X. Đông Khê, H. Đông Sơn, Thanh Hóa 2803032122 4.000 20.001.000 4.000 0\n-\n1382 C.ty Cổ Phần Đầu Tư Và XD Hạ Tầng Xanh H13,\n Khu 1, Phố Bình Minh, Đông Hương, TP. Thanh Hóa 2802176435 16.450 39.200.000 7.840 123 8.610 1383 C.ty cổ phần ĐT Hạ Tầng KCN Miền Bắc Lô\n 100 đường Nguyễn Trãi, P. Ba Đình, TP. Thanh Hóa 2801421959 6.744 30.919.000 6.184 8\n560 1384 CN C.ty cổ phần BH Petrolimex Thanh Hoá\nSố\n 599 đường Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 0100110768-015 1.050\n-\n-\n15 1.050 Hạch toán phụ thuộc 1385 Ngân hàng TM cổ phần ĐT Và PT Việt Nam - CN Lam Sơn Lô\n số 10-11 Đường Phạn Chu Trinh, P. Điện Biên, TP. Thanh Hóa 0100150619-167 5.390\n-\n-\n77 5.390 Hạch toán phụ thuộc 1386 Phòng Công Chứng Số 2 TH Phố\n Lê Lợi, TT Ngọc Lặc, H. Ngọc Lặc 2800709198 250\n-\n-\n4 250 Hạch toán phụ thuộc 1387 C.ty cổ phần Hợp Tác LĐ Quốc Tế Vinaco số\n 51 LK10 KĐTM, P. An Hưng, TP. Thanh Hóa 2802378706 3.459 5.046.000 1.009 35 2.450 1388 C.ty TNHH MTV Plaines Số\n 479 Khu phố Lê Lai, TT Ngọc Lặc, H. Ngọc Lặc 2803038163 5.000 25.000.000 5.000 0\n-\n1389 C.ty TNHH 888 Thôn Hợp Phương, X. Quảng Hợp, H. Quảng Xương, TP. Thanh Hóa 2801815008 106.080 119.498.000 23.900 1174 82.180 1390 C.ty TNHH Hoàng Đức Tiến Số\n 239, Nguyễn Tĩnh, P. Đông Hương, TP.Thanh Hóa 2802310987 17.589 79.895.000 15.979 23 1.610 1391 C.ty cổ phần Kiến Trúc Và Xây Dựng Thanh Hóa Thửa\n đất số 58, đại lộ Võ Nguyên Giáp, P. Đông Vệ, TP. Thanh Hóa 2802832951 6.915 34.573.000 6.915\n-\n1392 C.ty Cổ Phần Xây Dựng Công Trình Và Thương Mại Thanh Hóa Lô\n D4 KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800547677 13.120 57.549.000 11.510 23 1.610 1393 C.ty TNHH Vĩnh Quang Lô\n CC3-6, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800721491 11.470 32.498.000 6.500 71 4.970 1394 C.ty TNHH Đầu Tư Phát Triển Bình Minh Số\n 23 Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2800789098 7.562 29.408.000 5.882 24 1.680 1395 C.ty TNHH Huy Hoàng Số\n 226 Quang Trung, P Ngọc trạo TP. Thanh Hóa 2800657630 23.684 101.969.000 20.394 47 3.290 1396 C.ty TNHH Flamingo Hải Tiến Tầng 5, tòa nhà Viettel, Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 0101541887 104.760 2.442.786.000 100.000 68 4.760 1397 C.ty Cổ Phần Xuân Tiến Hưng Số\n 68 Dương Đình Nghệ, P. Đông Thọ, TP. Thanh Hóa 2800960436 58.433 289.015.000 57.803 9\n630 1398 C.ty TNHH Nội Thất Tiến Mùi Số\n 274 Trường Thi, P. Trương Thi, TP. Thanh Hóa 2801023147 1.914 7.469.000 1.494 6\n420 1399 C.ty Cổ Phần Giống Gia Súc Thanh Ninh Khu phố 8, P. Bắc Sơn, TX. Bỉm Sơn 2801135891 3.342 14.258.000 2.852 7\n490 1400 C.ty Cổ Phần Tập Đoàn Việt Hưng Số\n 09B Hoàng Xuân Viện, P. Đông Thọ, TP. Thanh Hóa 2801292189 107.770 811.024.000 100.000 111 7.770 1401 C.ty Cổ Phần Xây Dựng Và Thương Mại Thiên Phú Sơn Số\n 430 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2801281638 11.495 48.023.000 9.605 27 1.890 1402 C.ty Cổ Phần Tư Vấn Đầu Tư & Xây Dựng Hạ Tầng Huy Hoàng Lô\n 273 Đông Bắc Ga II, P. Đông Thọ, TP. Thanh Hóa 2801401776 7.281 22.054.000 4.411 41 2.870 1403 C.ty TNHH Xây Dựng & TMDV Tuấn Hải SN 07 đường Lê Thị Hoa, P. Lam Sơn, TP. Thanh Hóa 5000818877 2.240 10.852.000 2.170 1\n70 1404 C.ty TNHH L & B Vina Thôn\n Đoài, Km14 Km 217, Thôn Đoài, X. Vĩnh Thịnh, H. Vĩnh Lộc, Thanh Hóa 2802515293 17.586 11.368.000 2.274 245 15.313 1405 C.ty Cổ Phần Xây Dựng - Phát Triển Nhà 379 Phố\n Bào Ngoại, P. Đông Hương, TP Thanh Hóa 2802830111 61.796 303.728.000 60.746 15 1.050 1406 C.ty TNHH Đầu Tư Và Dịch Vụ Thương Mại Vận Tải Ngân Hiển Lô\n 06 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2802870805 1.593 4.813.000 963 9\n630 1407 C.ty Cổ Phần Ô Tô Mg Thanh Hóa Số\n 445 Lê Lai, P. Quảng Hưng, TP. Thanh Hóa 2802919680 28.839 121.445.000 24.289 65 4.550 1408 Ngân hàng TMcổ phần Ngoại Thương Vn - CN Nghi Sơn Thôn Nam Yến, X. Hải Yến, TX. Nghi Sơn, TH 0100112437- 169 2.660\n-\n-\n38 2.660\nĐơn vị hạch toán phụ thuộc 1409 C.ty XD & TM Quý Quyền Lô\n A15, Khu A2, KĐT và CN Hoằng Long, X. Hoằng Long, TP. Thanh Hóa 2800622469 30.847 144.435.000 28.887 28 1.960 1410 Doanh Nghiệp Tư Nhân Long Thành Phố\n Nam Hưng, P. An Hưng, TP. Thanh Hoá,\n2800656355 6.747 16.933.000 3.387 48 3.360 1411 C.ty TNHH Thanh Bình Số\n 575 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800136074 2.233 10.113.000 2.023 3\n210 1412 Doanh Nghiệp Tư Nhân Thịnh Phát Số\n 21, Lê Hữu Lập, P. Lam Sơn, TP. Thanh Hóa 2800403097 8.467 30.787.000 6.157 33 2.310 1413 C.ty Cổ Phần TvĐT Xây Dựng Thống Nhất Số\n 21 Đội CungP. Trường Thi,\n TP.\n Thanh Hóa 2801219340 5.876 19.582.000 3.916 28 1.960 1414 Doanh Nghiệp Tư Nhân Mạnh Hùng Số\n 58 Tây Sơn, P. An Hưng, TP. Thanh Hóa 2800788591 1.297 4.733.000 947 5\n350 1415 C.ty TNHH Huy Hùng Số\n 62 Đinh Công Tráng, P. Ba Đình, TP. Thanh Hóa 2800589500 2.818 13.391.000 2.678 2\n140 1416 C.ty cổ phần Vật Tư Tổng Hợp TH Số\n 753 Bà Triệu, P. Trường Thi, TP. Thanh Hóa 2800113535 18.384 88.771.000 17.754 9\n630 1417 C.ty cổ phần Giống Cây Trồng Miền Bắc Số\n 90 Nguyễn Trãi, P. Phú Sơn, TP. Thanh Hóa 2500264766-\n 001 2.884 8.821.000 1.764 16 1.120 1418 C.ty TNHH Đầu Tư Phát Triển Y Tế Thanh Hóa Số\n 35 Ngô Quyền, P. Điện Biên, TP. Thanh Hóa 2802495777 4.279 20.345.000 4.069 3\n210 1419 C.ty cổ phần TV&XD Hoàng Vũ\nSN 40 No1 Đông Bắc Ga, TP. Thanh Hóa 2800945854 6.995 24.126.000 4.825 31 2.170 1420 C.ty Cổ Phần Thương Mại Và Đầu Tư Phát Triển Thành Phát Tầng 4 số 490 Đại lộ Lê Lợi, Đông Hương, TP. Thanh Hóa 2802421302 75.216 373.978.000 74.796 6\n420 1421 C.ty Cổ Phần Phát Triển Nhà Và BĐS Ruby Group\nĐường Nguyễn Duy Hiệu, P. Đông Hương, TP. Thanh Hóa 2800144685 20.000 100.000.000 20.000 0\n-\n1422 Ngân hàng TM cổ phần Ngoại Thương - CN Thanh Hóa Số\n 05, đường Phan Chu Trinh, TP. Thanh Hóa, Thanh Hoá\n0100112437-\n 078 3.150\n-\n-\n45 3.150 1423 Ngân hàng TM cổ phần Ngoại Thương - CN Nghi Sơn Thanh Hóa P.\n Hải Yến, TX. Nghi Sơn, Thanh Hóa 0100112437-169 1.400\n-\n-\n20 1.400 1424 C.ty cổ phần DV Phát Triển Rừng Xanh Lô\n F38K1, bắc đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802780051 2.000 10.000.000 2.000 0\n-\n1425 C.ty TNHH ĐTPT Hạ Tầng Sầm Sơn Phố\n Hồng Hải, P Quảng Vinh, TP Sầm Sơn 2802806736 4.200 21.000.000 4.200 0\n-\n1426 C.ty Cổ Phần Đầu Tư Sông Đông Số\n 405 Ngô Quyền, Trung Sơn, TP Sầm Sơn 2802805154 20.063 99.965.743 19.993 1\n70 1427 C.ty cổ phần ĐTXD An Phú Hưng Lô\n 3 E2 KĐT Bắc cầu Hạc, Đông Thọ, TP. Thanh Hóa 2802815642 4.407 13.983.703 2.797 23 1.610 1428 C.ty cổ phần Hải Tiến Skyline Thôn Quang Trung, X. Hoằng Thanh,\n H. Hoằng Hóa 2802823971 13.200 66.000.000 13.200 0\n-\n1429 C.ty Cổ Phần Kỹ Thuật Hạ Tầng Công Nghệ CTT KCN làng nghề X. Hà Phong, H. Hà Trung 2802853888 10.000 50.000.000 10.000 0\n-\n1430 C.ty cổ phần Vôi Công Nghiệp Trường Phúc Thôn Tam Sơn, X. Tân Trường, TX. Nghi Sơn 2802925074 17.800 89.000.000 17.800 0\n-\n1431 C.ty cổ phầnfantastic International Thanh Hóa Lô\n 40 MBQH 530, P. Đông Vệ, TP. Thanh Hóa, Thanh Hóa 2802965528 12.000 60.000.000 12.000 0\n-\n1432 C.ty cổ phần ĐTXD Và DVTM Thanh Tùng Số\n 49A Tân Thảo, Trần Phú, Phú Sơn TP. Thanh Hóa 2802915446 640 1.996.484 500 2\n140 1433 C.ty TNHH MTV Đầu Tư Minh Cường Tổ\n dân phố Vinh Tiến, P. Hải Hòa, TX. Nghi Sơn, Thanh Hóa 2802522389 4.000 20.000.000 4.000 0\n-\n1434 Ngân hàng Thương Mại Cổ Phần Công Thương Việt Nam - CN Thanh Hóa Số\n 17, Phan Chu Chinh, P. Điện Biên, TP. Thanh Hóa 0100111948-\n 017 13.440\n-\n-\n192 13.440 1435 C.ty Cổ Phần Thương Mại Hồng Hà\nSN 286 đường Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2800138762 12.455 52.824.000 10.565 27 1.890 1436 C.ty TNHH Mai Linh Thanh Hoá\nSố\n 298 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2800588828 59.448 245.091.000 49.018 149 10.430 1437 C.ty TNHH Nam Trung SN 115 đường Lý Thái Tông, khu Đông Bắc Ga, P. Đông Thọ\n2800830557 8.467 26.933.000 5.387 44 3.080 1438 Doanh Nghiệp Tư Nhân Cử Nga Xóm Quang, P. Đông Hưng, TP. Thanh Hóa 2800530031 33.268 145.340.000 29.068 60 4.200 1439 C.ty Cổ Phần Xây Dựng Và Thương Mại Kiên Cường Thôn\n Đình Cường, X. Quảng Tâm, TP. Thanh Hóa 2801135429 16.129 75.044.000 15.009 16 1.120 1440 Cn C.ty TNHH Mai Linh - Willer Số\n 298 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 0314738398-\n 001\n-\n-\n-\n-\n1441 C.ty TNHH XD - TM Hạnh Duy Số\n 203 Nguyễn Huệ, P. Phú Sơn, TX. Bỉm Sơn 2800831208 8.176 25.480.000 5.096 44 3.080 1442 C.ty TNHH Bình Minh Số\n 03 Nguyễn Văn Cừ, P. Ngọc Trạo, TX. Bỉm Sơn 2800720258 21.328 94.038.000 18.808 36 2.520 1443 C.ty Bảo Minh Thanh Hóa Số\n 753 Bà Triệu, P. Trường Thi, TP. Thanh Hóa 0300446973-018 1.260\n-\n-\n18 1.260 CN hạch toán phụ thuộc 1444 C.ty Bảo Việt Nhân Thọ Thanh Hóa Số\n 666 Bà Triệu, P. Điện Biên, TP. Thanh Hóa 0102641429-054 2.170\n-\n-\n31 2.170 CN hạch toán phụ thuộc 1445 Ngân hàng TMcổ phần Hàng Hải Việt Nam - CN Thanh Hóa Lô\n 02 - 03 Khu nhà liền kề Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 0200124891-030 910\n-\n-\n13 910 CN hạch toán phụ thuộc 1446 C.ty TNHH XD & TM Anh Hoà\nSN 10 Trần Xuân Soạn, P. Đông Thọ, TP. Thanh Hóa 2800841076 4.790 18.352.000 3.670 16 1.120 1447 C.ty cổ phần Du Lịch Thanh Hóa Số\n 25A Quang Trung, P. Ngọc Trạo, TP. Thanh Hóa 2800115518 2.211 6.504.000 1.301 13 910 1448 C.ty cổ phần chế biến Thuỷ Sản Thanh Hoá\nSố\n 149 Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2800787728 3.407 10.737.000 2.147 18 1.260 1449 C.ty cổ phần Thiết Bị Giáo Dục Hồng Đức Lô\n C, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800799716 36.118 100.088.000 20.018 230 16.100 1450 C.ty TNHH TM Sơn Thanh Phong SN 401 Đường Lê Hoàn, P. Ba Đình, TP. Thanh Hóa 2800136229 56.960 237.549.000 47.510 135 9.450 1451 C.ty TNHH Tân Nam Phong Khu A KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800815365 13.972 50.260.000 10.052 56 3.920 1452 C.ty cổ phần Đầu Tư & XD Quang Vinh Số\n 685 đường Bà Triệu, P. Trường Thi, TP. Thanh Hóa 2800720226 11.994 51.920.000 10.384 23 1.610 1453 C.ty cổ phần PNL Phong Nguyên Số\n 337 Trần Phú, P. Ba Đình, TP. Thanh Hóa 2802393038 19.198 65.541.000 13.108 87 6.090 1454 C.ty cổ phần DV Và Tiếp Thị GTVT Việt Nam - Vietravel - CN Thanh Hóa Số\n 109 Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 0300465937-043 630\n-\n-\n9 630 CN hạch toán phụ thuộc 1455 C.ty TNHH Khí Công Nghiệp Việt Nam Thanh Hóa Khu TM2, khu CN Đình Hương, Tây Bắc Ga(Giai đoạn 2), P. Đông Cương, TP. Thanh Hóa 2802534183 4.160 13.801.000 2.760 20 1.400 1456 C.ty cổ phần Kỹ Thuật CN Thiên Phước Số\n 55 Đại lộ Lê Lợi, P. Tân Sơn, TP. Thanh Hóa 2802549623 3.448 11.988.000 2.398 15 1.050 1457 C.ty cổ phần XD Và BĐS Tĩnh Gia Số\n 5 đường Lương Chí, TK6, Hải Hòa, TX. Nghi Sơn 2802568023 5.029 23.045.000 4.609 6\n420 1458 C.ty Cổ Phần Tập Đoàn Doanh Nhân Thanh Hóa Tầng 3, Tòa nhà Đông Á, số 11/A1 Tân Hương, P. Đông Hương, TP. Thanh Hóa 2802532588 500 973.000 500 0\n-\n1459 C.ty TNHH Dạy Nghề Phúc Khiêm Lô\n CC1- 2, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2802576803 5.422 26.410.000 5.282 2\n140 1460 C.ty TNHH Tư Vấn Đầu Tư T.P Việt Nam Lô\n 10+11 LK17 MBQH 3037, P. Đông Thọ, TP. Thanh Hóa 2802601425 4.508 19.039.000 3.808 10 700 1461 C.ty cổ phần VlXD Bắc Thanh Hóa Thôn Tân Liên, X. Thành Tâm, H. Thạch Thành 2802649868 2.908 11.727.000 2.345 9\n563 1462 C.ty TNHH Dịch Vụ Thương Mại Nhất Phát Đạt Số\n 09 Đường Nguyễn Phúc Chu, P. Đông Thọ, TP. Thanh Hóa, Thanh Hóa 2802990330 500 100.000 500 0\n-\n1463 C.ty\n Đấu Giá Hợp Danh Trọng Tín Số\n 89 Ngô Sỹ Liên, P. Tân Sơn, TP. Thanh Hóa 2802827912 1.060 385.000 500 8\n560 1464 C.ty TNHH Việt Bách Thảo Nguyên Xanh Thôn 3, TT Vĩnh Lộc, H. Vĩnh Lộc 2802839280 1.372 4.985.000 997 6\n375 1465 C.ty TNHH Tín Bình Vina SN 57 Phố Nam Cao, P. Tân Sơn, TP. Thanh Hóa 2802990531 2.000 10.000.000 2.000 0\n-\n1466 C.ty TNHH Đầu Tư Và Phát Triển BĐS Minh Anh Land Thôn Cẩm Hoa, H. Cẩm Thuỷ, Thanh Hóa 2803012849 4.200 21.000.000 4.200 0\n-\n1467 C.ty TNHH Tập Đoàn Thành Công Lô\n 13 MBQH4482, đường Nguyễn Du, P. Điện Biên, TP. Thanh Hóa 2802836882 62.067 308.587.000 61.717 5\n350 1468 C.ty Cổ Phần Hạ Tầng Hà Thanh Số\n 187, khu 5, TT Kim Tân, H. Thạch Thành, Thanh Hóa 2803010993 15.999 79.995.655 15.999 0\n-\n1469 C.ty Cổ Phần Lắp Máy Xây Dựng Bình Minh Lô\n 27, MBQH 1825, P. Đông Hương, TP. Thanh Hóa 0104760206 4.347 20.683.000 4.137 3\n210 1470 C.ty Cổ Phần Du Lịch Dịch Vụ Thương Mại Maldive Khu phố 1, TT Bến Sung, H. Như Thanh, Thanh Hóa 2803035564 4.000 20.000.000 4.000 0\n-\n1471 C.ty cổ phần Bảo Hiểm Mic Thanh Hoá\nSố\n 585 Bà Triệu, Đông Thọ, TP. Thanh Hóa 0102385623-018 1.820\n-\n-\n26 1.820 1472 C.ty TNHH Thiệu Đô\nXóm 3 chè, X. Thiệu Đô, Thiệu Hóa 2801424445 122.558 200.291.000 40.058 1320 82.500 1473 C.ty cổ phần Alpha94 Số\n 72 Triệu Quốc Đạt, P Điện Biên, TP. Thanh Hóa 2801232334 740 3.000.000 600 2\n140 1474 C.ty cổ phần XNK Nông Sản Đồng Xanh Khu A, KCN Lễ Môn, P. Quảng Hưng,\n TP. Thanh Hóa 2802296845 6.100 1.000.000 500 80 5.600 1475 C.ty TNHH Xây Dựng Thành Long Số\n 515, Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2801011021 1.840 5.000.000 1.000 12 840 1476 C.ty cổ phần TV XD Thương Mại 68 Số\n 134 Lê Hoàn, P. Lam Sơn, TP. Thanh Hoá\n2801420137 15.100 30.000.000 6.000 130 9.100 1477 Ngân hàng Thương Mại Cổ Phần Bưu Điện Liên Việt - CN Thanh Hóa Số\n 1A Nguyễn Hiệu, Đại lộ Lê Lợi, TP, Thanh Hóa 6300048638-019 8.750\n-\n-\n125 8.750 1478 C.ty TNHH Long Hường Số\n 537 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800672452 21.071 85.404.000 17.081 57 3.990 1479 Ngân hàng Đầu Tư & PT Thanh Hóa - CN Thanh Hóa Số\n 26 Đại lộ Lê Lợi, P. Điện Biên, TP. Thanh Hoá\n0100150619-029 9.730\n-\n-\n139 9.730\nĐơn vị hạch toán phụ thuộc 1480 C.ty Cổ Phần Thương Mại Đá Đông Số\n 07 Phan Chu Trinh, P. Điện Biên, TP. Thanh Hóa 2801844351 1.061 4.256.000 851 3\n210 1481 C.ty TNHH Trường Đạt Cụm công nghiệp làng nghề, P. An Hưng, TP. Thanh Hoá\n2801170769 6.452 18.259.000 3.652 40 2.800 1482 C.ty TNHH Đầu Tư An Tiến Phát Số\n 25 Đại Lộ, Lê Lợi, P. Lam Sơn, TP. Thanh Hóa 2802485017 15.629 76.045.000 15.209 6\n420 1483 C.ty TNHH TMDV Chính Tây Số\n 56 Cửa Tả, P. Lam Sơn, TP. Thanh Hóa 2803035123 3.000 15.000.000 3.000 0\n-\n1484 C.ty cổ phần Tư Vấn XD Thủy Lợi Th 163 Lê Lai, Đông Sơn, TP. Thanh Hóa 2800748609 3.824 6.871.000 1.374 35 2.450 1485 C.ty cổ phần ĐT PT Hạ Tầng Xanh Bình Minh SN 112 Nguyễn Trung Trực, Tân Sơn, TP. Thanh Hóa 2801056181 1.410 1.825.000 500 13 910 1486 C.ty TNHH Sơn Anh Lô\n C5 Khu CN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hoá\n2800835146 11.883 58.716.000 11.743 2\n140 1487 C.ty TNHH Thương Mại VHC Thanh Hoá\nSố\n 88 Đại Lộ Đông Tây, KĐTM Đông Hương, TP. Thanh Hóa 0105690657-\n 001 11.270\n-\n-\n161 11.270 1488 C.ty Cổ phần Đầu tư và xây dựng Quang Hưng 490 Quang Trung, P. Đông Vệ, TP. Thanh Hoá\n2800726669 2.304 8.718.000 1.744 8\n560 1489 C.ty TNHH Minh Hoàng SN 26, tổ 8, phố Bắc Sơn, P. An Hưng, TP. Thanh Hoá\n2800763195 11.480 15.050.000 3.010 121 8.470 1490 C.ty TNHH Bách Gia An 110 Lê Hữu Lập, P Lam Sơn, TP. Thanh Hóa 2801166466 3.939 14.795.000 2.959 14 980 1491 C.ty cổ phần Việt Thanh Vnc Số\n 92 Đại lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2800648756 85.115 399.327.000 79.865 75 5.250 1492 C.ty TNHH Thanh Lịch SN 12 Đường Quán Giò, P. Đông Thọ, TP. Thanh Hóa 2800670536 11.860 50.551.000 10.110 25 1.750 1493 C.ty TNHH Dịch Vụ Xây Dựng Vận Tải Thảo Nguyên Tiểu khu Yên Hạnh 1, TT Nga Sơn, H. Nga Sơn 2803041744 2.000 10.000.000 2.000\n-\n-\n1494 C.ty Cổ Phần BĐS Lee Homes SN 305 Quang Trung 2, P. Đông Vệ, TP. Thanh Hóa 2803040638 2.000 10.000.000 2.000 0\n-\n1495 C.ty Cổ Phần Dược Phẩm An Bình Cop Thửa số 26, bản đồ số 32, phố Hòa Bình, P. Đông Hương, TP. Thanh Hóa 2802425071 580 2.901.000 580 0\n-\n1496 C.ty Cổ Phần Dịch Vụ Bảo Vệ Nghi Sơn Tổ\n dân phố Hải Lâm, P. Mai Lâm TX. Nghi Sơn 2802280997 46.666 79.678.000 15.936 439 30.730 1497 C.ty TNHH Dịch Vụ Và Vận Tải Du Lịch Hải Hòa Thôn Nhân Hưng, X. Hải Hòa, TX. Nghi Sơn 2802656914 500 998.000 500 0\n-\n1498 C.ty Cổ Phần Đầu Tư An Châu Vũ\nSố\n 502 Quang Trung, P. Đông Vệ, TP. Thanh Hóa 2802759934 2.002 10.008.000 2.002 0\n-\n1499 C.ty cổ phần MT & CT Đô Thị Thanh Hóa Số\n 467, Lê Hoàn, P. Ngọc Trạo, TP. Thanh Hóa 2800152894 94.620 157.398.000 31.480 902 63.140 1500 C.ty cổ phần Giống Lâm Nghiệp Số\n 57 Phú Thọ, P. Phú Sơn, TP. Thanh Hóa 2801054755 6.443 21.365.000 4.273 31 2.170 1501 C.ty cổ phần Ô Tô Tuấn Nam Trang Số\n 718, Quang Trung, TP. Thanh Hóa 2800791160 30.236 105.680.000 21.136 130 9.100 1502 C.ty Vận tải Biển Sao Mai Khu phố Vạn Lợi, P. Quảng Tiến, TP. Sầm Sơn 2800317401 10.027 46.636.000 9.327 10 700 1503 C,ty cổ phần Tư Vấn ĐT Và XD Tây Đô\nSố\n 152, Nguyễn Trãi, P. Ba Đình, TP. Thanh Hóa 2800991427 1.418 3.941.000 788 9\n630 1504 C.ty Cổ Phần Đầu Tư Khoáng Sản Đại Dương Số\n 306, Đường Bà Triệu, TP. Thanh Hóa 2801606011 107.000 3.907.399.000 100.000 100 7.000 1505 C.Ty cổ phần Phú Thành Số\n 339, khu cổ Đạm, P. Lam Sơn, TX. Bỉm Sơn 2801591083 37.182 178.908.000 35.782 20 1.400 1506 C.ty Cổ Phần Vận Tải Và Kinh Doanh Tổng Hợp Xuân Hà\nSố\n 98, Trường Thi, TP. Thanh Hóa 2800834939 15.960 76.300.000 15.260 10 700 1507 C.ty TNHH Casero Việt Nam Lô\n K11, MB 1858, P. Quảng Thắng, TP. Thanh Hóa 2802851295 1.996 9.978.000 1.996 0\n-\n1508 C.ty Cổ Phần SX và Phát Triển Nông Nghiệp Mới Lô\n CN17, Khu B, KCN Bỉm Sơn, P. Ba Đình, TX. Bỉm Sơn 2802886604 1.000 4.998.000 1.000 0\n-\n1509 C.ty Cổ Phần Đầu Tư Và Phát Triển Công Nghệ Phú Thành Thôn Bái Ân 2, X. Định Thành, H. Yên Định 2802923038 500 10.000 500 0\n-\n1510 C.\n Ty TNHH Thành Long Thôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2802521233 25.929 118.445.000 23.689 32 2.240 1511 C.ty TNHH ĐT Trang Trại ST Tầng 5, LK1-19, phố Đào Duy Từ, P. Ba Đình, TP. Thanh Hoá\n2802918479 8.540 42.000.000 8.400 2\n140 1512 C.ty Cổ Phần TM&DV Lâm Sơn NQ6-38 KĐT Vinhome, P. Đông Hương, TP. Thanh Hóa 2802930966 736 3.678.000 736 0\n-\n1513 C.ty TNHH SXTM Toàn Cầu Lô\n TM2, KCN Đình Hương, Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2802929576 2.399 11.297.266 2.259 2\n140 1514 C.ty TNHH Thái Liên Phát Lô\n 29,30,31 KCN Tây Bắc ga, P. Đông Thọ, TP. Thanh Hóa 2802945264 4.051 19.904.404 3.981 1\n70 1515 C.ty TNHH Phát Triển Nông Nghiệp BGF Kỳ Tân Thôn Buốc, X. Kỳ Tân, H. Bá Thước 2802945680 500 6.000 500 0\n-\n1516 C.ty Cổ Phần Đầu Tư Quảng Xương Center Thôn 5, X. Quảng Giao, H. Quảng Xương 2803013465 42.016 210.081.000 42.016 0\n-\n1517 C.ty TNHH Xăng Dầu Hoa Mai TH Khu phố 5, P. Quảng Phú, TP. Thanh Hóa 2803022124 4.200 21.000.000 4.200 0\n-\n1518 C.ty TNHH SK 1368 BT15,\n lô 08, KĐT Đông Sơn, P. An Hưng, TP. Thanh Hóa 2803042314 3.010 15.050.000 3.010\n-\n1519 C.ty Cổ Phần Lợn Giống Dân Quyền X.\n Dân Quyền, H. Triệu Sơn, Thanh Hóa 2800105862 4.982 17.720.000 3.544 23 1.438 1520 C.ty TNHH Sản Xuất Và Thương Mại Trọng Tín Số\n 104 Hàn Thuyên, P. Ba Đình, TP. Thanh Hóa 2800763269 18.296 89.732.000 17.946 5\n350 1521 C.ty Cổ Phần Tramexco Số\n 113 Trường Thi, P. Trường Thi, TP. Thanh Hóa 2800767898 34.005 144.473.000 28.895 73 5.110 1522 C.ty Cổ Phần Xây Dựng Và Dịch Vụ Thương Mại Tân Tiến.\nLô\n D6 - 2, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800856040 7.023 33.363.000 6.673 5\n350 1523 C.ty Cổ Phần Chợ Lam Sơn Số\n 02 Đinh Liệt, P. Lam Sơn, TP. Thanh Hóa 2800960443 5.320 9.098.000 1.820 50 3.500 1524 C.ty Cổ Phần Đầu Tư Xây Dựng Hoàng Hải Lô\n A - KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800962539 91.864 455.822.000 91.164 10 700 1525 C.ty TNHH Thương Mại Ánh Dương SN 30 đường Phó Đức Chính, P. Ba Đình, TP. Thanh Hóa 2800963155 2.565 7.576.000 1.515 15 1.050 1526 C.ty TNHH MTV Tân Thành 6 Số\n 85 Phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2801158666 55.308 267.090.000 53.418 27 1.890 1527 C.ty Cổ Phần Tư Vấn Xây Dựng Và Tổng Hợp Thương Mại Trường Sơn LK20,\n Đường Tây Nam 1, P. Quảng Thắng, TP. Thanh Hóa 2801156179 101.050 913.242.000 100.000 15 1.050 1528 C.ty cổ phần Xây Dựng Anh Minh - VN Số\n 05 Thắng Lợi, Đinh Lễ, P. Lam Sơn, TP. Thanh Hóa 2802565230 2.000 9.998.000 2.000 0\n-\n1529 C.ty TNHH Đầu Tư Và Xây Dựng Thương Mại AT Thôn Dư Khánh, X. Hoằng Đạo, H. Hoằng Hoá\n2802900104 4.400 22.000.000 4.400 0\n-\nChưa phát sinh DT 1530 C.ty TNHH Khoa Học Kỹ Thuật Sunrise Thôn Yên Thái, X. Hoàng Giang, H. Nông Cống 2802966874 7.712 38.559.000 7.712 0\n-\nChưa phát sinh DT 1531 C.ty TNHH TM Sx Và DV Tân Long Khu liền kề, KĐT Hoàng Long, P. Tào Xuyên, TP. Thanh Hóa 2803011475 6.351 30.006.000 6.001 5\n350 1532 C.ty Cổ Phần May Xuất Khẩu Thống Nhất Phố\n 1, TT Thống Nhất, H. Yên Định 2803011690 6.000 30.000.000 6.000 0\n-\nChưa phát sinh DT 1533 C.ty TNHH Đức Cường 36 Thôn Hòa Lâm, X. Trường Lâm, TX. Nghi Sơn 2802874528 10.606 51.981.000 10.396 3\n210 1534 C.ty TNHH Chí Hiếu Phúc Lộc Thôn Trường An, X. Trường Lâm, TX. Nghi Sơn 2802874510 10.505 51.476.000 10.295 3\n210 1535 C.ty Cổ Phần Tập Đoàn Thanh Hóa Thăng Long Lô\n 41 Chợ Bắc Sơn, Đường Bà Triệu, P. Bắc Sơn, TP. Sầm Sơn 2803014490 4.000 20.000.000 4.000 0\n-\nChưa phát sinh DT 1536 C.ty Cổ Phần Tập Đoàn Đầu Tư Và Phát Triển Hồng Hải Group Quốc lộ 47, Thôn 15, X. Xuân Sinh, H. Thọ Xuân, Thanh Hoá\n2803020381 2.072 9.734.000 1.947 2\n125 1537 C.ty Cổ Phần Xuân An Phú\nPhố\n 6, P. Quảng Phú, TP. Thanh Hóa 2803021064 4.000 20.000.000 4.000 0\n-\nChưa phát sinh DT 1538 C.ty Cổ Phần Sản Xuất Và Thương Mại Quang Huy Việt Nam Thôn 3, X. Quảng Nhân, H. Quảng Xương, Thanh Hóa 2803025742 500 1.991.000 500 0\n-\nChưa phát sinh DT 1539 C.Ty TNHH DV HH Vân Anh Lô\n 40 Lê Hoàn P. Điện Biên TP. Thanh Hóa 2802980741 4.070 20.000.000 4.000 1\n70 1540 C.ty Cổ Phần Đầu Tư Golden Land Global Số\n 29 phố Lê Lơi, TT Triệu Sơn, H. Triệu Sơn, Thanh Hóa 2803035885 1.000 4.998.000 1.000\n-\nChưa phát sinh DT 1541 C.ty TNHH Xây Dựng Và ĐT TM Hồng Phát Số\n 362 Nguyễn Trãi, p Tân Sơn, TP. Thanh Hóa 2802397667 2.014 10.072.000 2.014\n-\n1542 C.Ty cổ phần XNK Gralimex Phố\n 4, P. Quảng Hưng, TP. Thanh Hóa 2802441771 5.773 27.116.000 5.423 5\n350 1543 C.ty Cổ Phần Thể Thao Quang Vinh Thôn Văn Khê, Đông Vinh, TP. Thanh Hóa 2802745882 999 4.993.000 999\n-\n1544 C.ty TNHH TM Và XD Minh Tuấn TH SN 38 đường Trần Hưng Đạo, Khu phố Toàn Thắng, P. Quảng Tiến, TP. Sầm Sơn.\n2802790444 2.098 10.488.388 2.098\n-\n1545 C.ty TNHH Năng Lượng Xanh Thanh Hóa Số\n 02B Cao Sơn, An Hưng, TP. Thanh Hóa 2802874824 3.177 15.885.675 3.177\n-\n1546 C.ty cổ phần Thương Mại Quang Vinh Thanh Hoá\nSố\n 08- Đường Tiền Phương, Trường Thi, TP. Thanh Hóa 2801125533 7.227 32.986.655 6.597 9\n630 1547 C.ty TNHH xây dựng CTGT Thủy Lợi Trường Sinh Số\n 309 bà Triệu, P. Hàm Rồng, TP. Thanh Hóa 2800664719 500 1.195.955 500 0\n-\n1548 C.ty Thương Mại Và Vận Tải Biển Quang Anh Số\n 65 Cao Thắng, P. Lam Sơn, TP. Thanh Hóa 2800743512 10.120 37.649.059 7.530 37 2.590 1549 C.ty cổ phần Xăng Dầu Dầu Khí\nSố\n 343 Lê Hoàn, P. Lam Sơn, TP. Thanh Hóa 2801583156 74.465 278.176.484 55.635 269 18.830 1550 C.ty TNHH MTV Tân Thành 8 Lô\n C3 KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2801158088 86.824 294.471.496 58.894 399 27.930 1551 C.ty TNHH MTV Tân Thành 9 Lô\n LK9-E45 KĐTM Đông Sơn, P. An Hưng, TP. Thanh Hóa 2801158899 63.630 279.650.007 55.930 110 7.700 1552 C.ty.XD TNHH Hồng Hưng Tiểu khu 6, T.T Hà Trung, Hà Trung 2800225334 23.855 105.523.004 21.105 44 2.750 1553 C.ty cổ phần Vận Tải Và XD Ngọc Tuân Số\n 10 Trần Quốc Toản, P. Điện Biên, TP. Thanh Hóa 2800834294 9.160 35.301.000 7.060 30 2.100 1554 C.ty cổ phần XD NN & PT Nông Thôn TH Số\n 303 Bà triệu, P.Hàm Rồng, TP. Thanh Hóa 2800110252 102.970 451.149.260 90.230 182 12.740 1555 C.ty XD & SX vật liệu XD Bình Minh - CN Thanh Hóa Lô\n 13 Nhà liên kế Bà Triệu, P Đông Thọ, TP. Thanh Hóa 3500332619-001 11.690\n-\n-\n167 11.690\nĐơn vị hạch toán phụ thuộc 1556 C.ty cổ phần Bến Thủy Nội Địa Hưng Phú\nSố\n 02A, đường Bạch Đằng, P. Quảng Hưng, TP. Thanh Hóa 2802304341 13.047 63.836.819 12.767 4\n280 1557 C.ty TNHH Đầu Tư Hạ Tầng Đại Dương Căn MG3-05A VinCom Shophouse Thanh Hóa - 27 Trần phú, P. Điện Biên, TPTH 2801641351 1.890\n-\n-\n27 1.890 1558 C.ty TNHH XNK Và SX NN Công Nghệ Cao Phú Sơn Thôn Phú Sơn, Phú Nhuận, Như Thanh, TH 2802920559 500 494.176 500\n-\n1559 C.ty Cổ Phần Phát Triển Hòa Bình Thôn\n Đa Sỹ, X. Đông Vinh, TP. Thanh Hóa 2801836752 100.490 863.906.000 100.000 7\n490 1560 C.ty TNHH Đại Nam Số\n 251 Trường Thi, P. ĐiệnBiên, TP. Thanh Hóa 2800142631 8.178 31.788.000 6.358 26 1.820 1561 C.ty TNHH Đầu Tư DV Thương Mại Sao Mai Phố\n Khánh Tiến, P. Trung Sơn, TP. Sầm Sơn 2802533905 3.768 18.839.000 3.768\n-\n-\n1562 C.ty TNHH Đầu Tư Và Phát Triển Ith FLC Sam son Golf links, đường Thanh Niên, P. Quảng Cư, TP. Sầm Sơn, Thanh Hóa 2802490835 100.140 1.637.434.000 100.000 2\n140 1563 C.ty TNHH Tự Lập SN 92, Cao Thắng, P. Lam Sơn, TP. Thanh Hóa 2800158744 7.346 17.129.000 3.426 56 3.920 1564 C.ty TNHH-ĐTXD Cấp Thoát Nước Thắng Thịnh Phát Lô\n 57 Mai Xuân Dương, P. Đông Thọ, TP. Thanh Hóa 2801586439 11.309 50.947.000 10.189 16 1.120 1565 C.ty TNHH Sx Thương Mại DV Nông Lâm Sản Hường Thái Bản Sại, X. Phú Lệ, H. Quan Hóa, Thanh Hóa 2802500064 2.503 9.391.000 1.878 10 625 1566 C.ty TNHH XD & TM Dũng Hoa Thôn Tân Lê, P. Đông Tân, TP. Thanh Hóa 2802842068 745 3.727.000 745\n-\n1567 C.ty TNHH Đá Cúc Khang Số\n 119 Đội Cung, P. Đông Thọ, TP. Thanh Hoá\n2800674548 3.018 4.592.000 918 30 2.100 1568 C.ty Cổ Phần Điện Máy Vật Tư Xây Dựng 05 Hàng Đồng Khu E3, lô B-C KĐT Bắc Cầu Hạc, P. Đông Thọ, TP. Thanh Hóa 2802346253 12.658 59.090.000 11.818 12 840 1569 C.ty TNHH MTV Tân Thành 2 Số\n 89, Phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2801158698 29.247 110.537.000 22.107 102 7.140 1570 C.ty TNHH Tư Vấn Đầu Tư Quy Hoạch Xây Dựng Thanh Hóa Số\n 747 Bà Triệu, P. Trường Thi, TP. Thanh Hoá\n2800955073 2.600 1.776.000 500 30 2.100 1571 C.ty TNHH Đầu Tư Phát Triển Sky Group Lô\n 25, Liền kề 16, KĐT Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802838512 2.000 10.000.000 2.000\n-\n1572 C.ty Cổ Phần Xây Dựng Và Thương Mại Tổng Hợp Thiệu Hóa Tiểu khu 3, TT Quán Lào, H. Yên Định, Thanh Hóa 2802838720 500 599.000 500\n-\n-\n1573 C.ty cổ phần Dịch Vụ Thủy Nội Địa Hoằng Lý\nThôn 2, X. Hoằng Lý, TP. Thanh Hóa 2802748403 6.469 31.994.000 6.399 1\n70 1574 C.ty cổ phần Tân Thành 6.8 Núi Gáo, X. Trường Lâm, TX. Nghi Sơn, Thanh Hóa 2802789255 8.363 41.465.000 8.293 1\n70 1575 C.ty Cổ Phần Đầu Tư Xây Dựng 888 Lô\n 11A MBQH 15, P. Đông Vệ, TP. Thanh Hóa 2802803742 2.265 10.976.000 2.195 1\n70 1576 C.ty cổ phần Đầu Tư Và Chăn Nuôi Sơn Long Như Xuân Thôn\n Đồng Trình, X. Xuân Hòa, H. Như Xuân 2802687077 10.517 49.771.000 9.954 9\n563 1577 C.ty TNHH MTV TM -DV Tân Lộc Thửa\n đất số 1348, tờ bản đồ số10, khu Tân Đồng, TT Hậu Lộc, Thanh Hóa 2802821727 4.069 19.995.000 3.999 1\n70 1578 C.ty cổ phần Đầu Tư BĐS Và Phát Triển Xây Dựng Trường Thành 369 Thôn 2, X. Hoằng Ngọc, H. Hoằng Hóa, Thanh Hóa 2802879910 1.670 8.000.000 1.600 1\n70 1579 Ngân hàng Thương Mại Cổ Phần Bản Việt - CN Thanh Hóa Số\n 27-29 Lê Lợi, P. Lam Sơn, TP. Thanh Hóa 0301378892-030 1.120\n-\n-\n16 1.120 1580 C.ty TNHH MTV Đầu Tư Và Tư Vấn Hưng Thịnh Số\n 30 Phạm Ngũ Lão, P. Đông Sơn, TP. Thanh Hóa 2802655364\n-\n-\n-\n-\n1581 C.ty cổ phần Đầu Tư Hạ Tầng Và TMDV Hương Thao Thôn Quyết Thắng, X. Thành Vinh, H. Thạch Thành, Thanh Hóa 2802929061 500 2.100.000 500\n-\n1582 C.ty cổ phầnXD NN & PT Nông Thôn 1 Th Số\n 264 Khu B Đ.Bà triệu, P. Đông thọ, TP. Thanh Hóa 2800941472 15.194 17.520.000 3.504 167 11.690 1583 C.ty TNHH XDTM Thanh Hoá\nSN 90 tiểu khu 3, TT Hà Trung, H. Hà Trung 2800810769 27.806 109.340.000 21.868 95 5.938 1584 C.ty Cổ Phần Sản Xuất Và Thương Mại Tự Lập Cụm công nghiệp làng nghề, P. An Hưng, TP. Thanh Hóa 2801077777 35.142 87.858.470 17.572 251 17.570 1585 CN Serpentin Thanh Hoá - C.ty TNHH Hoàng Ngân Thôn Yên Bái, X. Tế Lợi, H. Nông Cống, Thanh Hóa 2700271351-001 3.220\n-\n-\n46 3.220\nĐơn vị hạch toán phụ thuộc 1586 C.ty TNHH Tập Đoàn BĐS Đông Á\nSố\n 11A1 Tân Hương, P. Đông Hương, TP. Thanh Hóa, Thanh Hóa 2800327086 103.850 1.306.757.000 100.000 55 3.850 1587 Tổng C.ty cổ phần Miền Trung\nĐường Lý Nam Đế, P. Đông Hương, TP. Thanh Hóa, Thanh Hóa 2800976203 114.210 1.617.783.000 100.000 203 14.210 1588 C.ty cổ phần Sông Mã\nSố\n 469 Lê Hoàn , P. Ngọc Trạo, TP. Thanh Hóa, Thanh Hóa 2800153048 122.890 1.214.299.000 100.000 327 22.890 1589 C.ty cổ phần Đầu Tư & XD Minh Hương Số\n 109 Cao Sơn, P. An Hưng, TP. Thanh Hóa, Thanh Hóa 2801368688 104.830 1.011.396.000 100.000 69 4.830 1590 C.ty Cổ Phần Xây Dựng Và Phát Triển Hạ Tầng Số 18 Lô\n S1 khu 2, KĐT Bình Minh, P. Đông Hương, TP. Thanh Hóa 2800756053 61.569 160.843.000 32.169 420 29.400 1591 C.ty Cổ Phần Vật Liệu Xây Dựng Bỉm Sơn Số\n 79 Nguyễn Ngọc Cừ, P. Ngọc Trạo, TX Bỉm Sơn 2800223841 31.682 126.909.000 25.382 90 6.300 1592 C.ty cổ phần DV Kỹ Thuật Năng Lượng Mới Thôn Hữu Tài, X. Mai Lâm, TX. Nghi Sơn, Thanh Hóa 2802591840 100.420 96.868.060.000 100.000 6\n420 1593 Nhà\n Khách UBND tỉnh Thanh Hoá\nSố\n 133, Quang Trung, P. Ngọc Trạo, TP. Thanh Hóa 2800153979 4.620\n-\n-\n66 4.620\nĐơn vị sự nghiệp công lập 1594 Ngân hàng Hợp Tác Xã Việt Nam - CN Thanh Hóa Số\n 25 Phan Chu Trinh, P Điện Biên, TP. Thanh Hóa 0100112620-021 11.830\n-\n-\n169 11.830 1595 C.ty cổ phần Khoáng Sản Hải Đăng Thôn Tam Sơn, X. Tân Trường, TX. Nghi Sơn 2801128982 39.885 164.427.000 32.885 100 7.000 1596 DN Tư Nhân XD Mai Quân Tiểu khu 4, TT Hà Trung, H. Hà Trung 2800224933 16.917 71.146.000 14.229 43 2.688 1597 C.ty TNHH MTV Thuỷ Nông Sông Chu Số\n 24, Phạm Bành,P. Lam Sơn, TP. Thanh Hóa 2800111224 175.110 2.335.262.000 100.000 1.073 75.110 1598 C.ty TNHH Dịch Vụ Khách Sạn Anh Phát Thôn Hữu Nam, X. Mai Lâm, TX. Nghi Sơn, Thanh Hóa 2802561959 25.238 26.440.000 5.288 285 19.950 1599 C.ty cổ phần TM Trường Xuân Số\n 442 Đường Bà triệu. P. Đông Thọ, TP. Thanh Hóa 2800786266 49.098 225.892.000 45.178 56 3.920 1600 C.ty TNHH Hùng Dũng Số\n 178 Nguyễn Trãi, P. Ba Đình, TP. Thanh Hóa 2800724950 12.080 35.198.000 7.040 72 5.040 1601 CN C.ty cổ phần bảo hiểm Viễn Đông Lô\n 89 Đại lộ Lê Lợi, TP. Thanh Hóa 0303099446-011 1.190\n-\n-\n17 1.190 1602 C.ty cổ phần Dầu Khí Á Đông Số\n 01B/300 đường Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2802461464 4.194 20.272.000 4.054 2\n140 1603 C.ty TNHH Tâm Đức Nhà\n ông Lê Hùng Sơn, Cốc Hạ I, P. Đông Hương, TP. Thanh Hóa 2801135531 4.560 523.000 500 58 4.060 1604 CN C.ty TNHH TM Tổng Hợp Tuấn Việt Tại Thanh Hóa Lô\n C11, KCN Tây Bắc Ga, P. Đông Thọ , TP. Thanh Hóa 3100261120-012 9.940\n-\n-\n142 9.940 1605 C.ty cổ phần Vật Tư Nông Nghiệp Số\n 45 Bến Ngự, P. Trường Thi, TP. Thanh Hóa 2800104202 4.694 18.568.000 3.714 14 980 1606 C.ty TNHH Vận Tải - XD Đại Dương Thôn\n Đông Hải, X. Hoằng Thanh, H. Hoằng Hóa 2802727178 4.001 14.757.000 2.951 15 1.050 1607 C.ty cổ phần Siêu Thị Điện Máy 107 Tống Duy Tân Số\n 107, phố Tống Duy Tân, P. Lam Sơn, TP. Thanh Hóa 2802620890 2.794 13.972.000 2.794\n-\n-\n1608 C.ty cổ phần ĐT XD Kiến Sáng 12/15 Phạm Văn Hinh, P. Điện Biên, TP. Thanh Hóa 2802764042 4.181 20.203.000 4.041 2\n140 1609 C.ty TNHH XD Và Khai Thác Hạ Tầng Lam Sơn Sao Vàng Thôn 13, X. Xuân Thắng, H. Thọ Xuân 2802495858 500 500.000 500\n-\n1610 C.ty cổ phần Phát Triển Hoàng Gia Start SN 138, đường Bạch Đằng, P. Quảng Hưng, TP. Thanh Hóa 2802528743 1.999 9.996.000 1.999\n-\n1611 C.ty Cổ Phần Phân Bón Và Nông Nghiệp Phú Nông Thôn Tân Chính, X. Đông Nam, H. Đông Sơn, Thanh Hóa 2802809575 3.000 15.000.000 3.000\n-\n-\n1612 C.ty TNHH Hoàng Sơn Số\n 09 Triệu Quốc Đạt, P. Điện Biên, TP. Thanh Hóa 2800136500 500 38.000 500\n-\n1613 C.Ty TNHH ĐT Tập Đoàn King Place Nông Cống P403 N12 Đông Phát, P. Đông vệ, TP. Thanh Hoá\n2802921344 4.000 20.000.000 4.000\n-\n1614 C.ty cổ phần Hóa Sinh TMC Lô\n CN 02-04, Nam khu A-KCN Bỉm Sơn, P. Bắc Sơn, TX. Bỉm Sơn 2802961361 5.873 29.366.719 5.873\n-\n1615 C.ty Cổ Phần Tập Đoàn Austsmartdoor Số\n 13 Ngô Quyền, Phố Lê Hoàn, P. Điện Biên, TP. Thanh Hóa 2802936446 2.000 10.000.000 2.000\n-\n1616 C.ty TNHH MTV Xây Dựng Và Dịch Vụ Thương Mại Anh Phát 68 Số\n 24/65 Tây Sơn 3, P.Phú Sơn, TP. Thanh Hóa 2802898328 2.361 11.454.000 2.291 1\n70 1617 C.ty cổ phần ĐT Công Nghệ Agri Th BT 86, MB 530, P. Đông vệ, TP. Thanh Hóa 2803013433 4.000 20.000.000 4.000\n-\n1618 C.ty cổ phần ĐT - TM TX Group K6,\n TT Rừng Thông, H. Đông Sơn, Thanh Hóa 2803019428 3.100 15.500.000 3.100\n-\n1619 C.ty Cổ Phần Đầu Tư An Thành Hưng Số\n 57 Phú Thọ 3, P. Phú Sơn, TP. Thanh Hóa 2802764701 6.200 31.000.000 6.200\n-\n1620 C.ty Cổ Phần Tập Đoàn Đầu Tư Đĩa Ốc Gia Phát HH 40, đường Hoa Hồng, KĐT Vinhome Starcity, P. Đông Hải, TP. Thanh Hóa 2802809021 9.982 49.910.000 9.982\n-\n1621 C.ty TNHH Thương Mại Đầu Tư Quân Anh Khu phố Long Sơn, P. Bắc Sơn, TP Sầm Sơn 2802828497 4.000 20.000.000 4.000\n-\n1622 C.ty TNHH Sản Xuất & Thương Mại Hải Tùng An Số\n 23/2 Phú Chung, P. Phú Sơn, TP. Thanh Hóa 2802855317 4.312 21.562.000 4.312\n-\n1623 C.ty TNHH MTV Xây Dựng Và Dịch Vụ Thương Mại Miền Trung 88 Số\n 17/89 đường Chi Lăng, Phố Thành Mai, P. Quảng Thành, TP. Thanh Hóa 2802899716 2.040 10.200.000 2.040\n-\n1624 Ngân hàng ĐT & Phát Triển VNCN Bỉm Sơn Số\n 117 Trần phú, TX Bỉm sơn, Thanh Hóa 0100150619-091 5.670\n-\n-\n81 5.670 NNT hạch toán tập trung tại hội sở\n1625 C.ty Cổ Phần Đầu Tư Và Phát Triển Nhà Ngàn Nưa Khu phố 7, TT Nưa, H. Triệu sơn, Thanh Hóa 2802926293 13.600 68.000.000 13.600\n-\n1626 Ngân hàng Thương Mại Cổ Phần Công Thương Việt Nam - CN Bỉm Sơn Số\n 169 Trần Phú, P. Ba Đình, TP. Thanh Hóa 0100111948-085 9.310\n-\n-\n133 9.310 NNT hạch toán tập trung tại hội sở\n1627 Ngân hàng Nông Nghiệp Sầm Sơn Số\n 39 Đường Hồ Xuân Hương, P. Trường Sơn, TP. Sầm Sơn 0100686174-185 6.440\n-\n-\n92 6.440 NNT hạch toán tập trung tại hội sở\n1628 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN H. Hậu Lộc Thanh Hóa Khu 5 TT Hậu lộc, H. Hậu Lộc, Thanh Hóa 0100686174-501 2.500\n-\n-\n40 2.500 NNT hạch toán tập trung tại hội sở\n1629 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN H. Nga Sơn Thanh Hóa Tiểu khu Ba Đình 2, TT Nga Sơn, H. Nga Sơn 0100686174-503 3.188\n-\n-\n51 3.188 NNT hạch toán tập trung tại hội sở\n1630 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN H. Hà Trung Thanh Hóa Tiểu khu 6, TT Hà Trung, H. Hà Trung 0100686174-505 2.125\n-\n-\n34 2.125 NNT hạch toán tập trung tại hội sở\n1631 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN H. Thạch Thành Thanh Hóa Khu 5 TT Kim Tân, H. Thạch Thành 0100686174-509 2.875\n-\n-\n46 2.875 NNT hạch toán tập trung tại hội sở\n1632 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN H. Hoằng Hóa Thanh Hóa Phố\n Đạo Sơn, TT Bút Sơn, H. Hoằng Hóa 0100686174-517 3.688\n-\n-\n59 3.688 NNT hạch toán tập trung tại hội sở\n1633 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN TX. Bỉm Sơn Thanh Hóa 108 Trần Phú, TX. Bỉm Sơn, Thanh Hóa 0100686174-524 2.240\n-\n-\n32 2.240 NNT hạch toán tập trung tại hội sở\n1634 Ngân hàng Nông Nghiệp Và Phát Triển Nông Thôn Việt Nam - CN H. Vĩnh Lộc Thanh Hóa Khu 3 TT Vĩnh Lộc, H. Vĩnh lộc 0100686174-527 2.125\n-\n-\n34 2.125 NNT hạch toán tập trung tại hội sở\n1635 Ngân hàng Thương Mại Trách Nhiệm Hữu Hạn MTV Đại Dương - CN Thanh Hóa SN 103,105 Đại lộ Lê Lợi, P.Lam Sơn, TP. Thanh Hóa 0800006089-043 3.080\n-\n-\n44 3.080 NNT hạch toán tập trung tại hội sở\n1636 C.ty TNHH Tập Đoàn An Phát Vượng Số\n 479, P. Nam Ngạn, TP. Thanh Hóa 2802926198 32.017 160.084.000 32.017\n-\n1637 C.ty Cổ Phần Dls Holding Số\n 99 Cao Sơn, P. An Hưng, TP. Thanh Hóa, Thanh Hóa 2802948603 938 4.690.000 938\n-\n1638 C.ty Cổ Phần DVTM Đất Xanh SS Thôn 4, X. Quảng Giao, H. Quảng Xương, Thanh Hóa 2802971433 3.600 18.000.000 3.600\n-\n1639 C.ty TNHH MTV Sơn Hà Nghệ An - CN Thanh Hóa SN 05, Đường Lê Đình Chinh, TT Ngọc Lặc, H. Ngọc Lặc 2901793277-\n 005 625\n-\n-\n10 625 NNT hạch toán phụ thuộc 1640 C.ty\n Đại lý Vận tải Biển Rạng Đông Số\n 46 Trần Xuân Soạn, P Đông Thọ, TP. Thanh Hóa 2800698965 35.465 168.574.817 33.715 25 1.750 1641 C.ty Cổ Phần Visaco Khu C, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa 2800115370 6.647 10.485.412 2.097 65 4.550 1642 C.ty TNHH Đầu Tư Và XD Cát Tuờng Số\n 57 Đội Cung, P. Đông Thọ, TP. Thanh Hóa 2800856058 14.548 66.789.858 13.358 17 1.190 1643 C.ty Máy Tính Thiết Bị Vp Á Châu Số\n 362, Trần Phú, Ba Đình, TP. Thanh Hóa 2800721325 6.301 23.454.845 4.691 23 1.610 1644 C.ty TNHH XD và TM Việt Tin Số\n 298 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2802520328 18.056 85.028.798 17.006 15 1.050 1645 C.ty TNHH ĐTXD BĐS Hòa Bình 35 LK25, KĐT Đông Sơn, P. An Hưng, TP. Thanh Hóa 2802555923 1.796 4.077.549 816 14 980 1646 C.ty TNHH Tư Vấn Thương Mại A&A Thanh Hoá\nSN 13 Hà Văn Mao, P. Ba Đình, TP. Thanh Hóa.\n2801201061 2.581 10.805.019 2.161 6\n420 1647 C.ty TNHH Hoàng Hà Sơn SN 75,77 đường Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2800705570 42.968 198.740.941 39.748 46 3.220 1648 C.ty Cổ Phần Giống Cây Trồng Thanh Hóa Phố\n Tân Thọ, P. Đông Tân, TP. Thanh Hóa 2800783755 21.917 95.234.005 19.047 41 2.870 1649 C.ty TNHH Đức Anh SN 171,173 Trần Phú, P. Ba Đình ,TP. Thanh Hóa 2800766414 10.292 43.411.029 8.682 23 1.610 1650 C.ty TNHH MTV XD Và TM Trường Sơn Jsc Km 16, QL 217, X. Vĩnh Tân, H. Vĩnh Lộc, Thanh Hoá\n2802769386 7.679 29.993.527 5.999 24 1.680 1651 C.ty Cổ Phần Xây Dựng Green Việt Nam Khu KT Nghi Sơn, X. Mai Lâm, TX. Nghi Sơn 2802800452 6.829 22.244.879 4.449 34 2.380 1652 C.ty Cổ Phần Xây Dựng Và Sản Xuất Vật Liệu Trường Lâm Thôn Nam Trường, X. Trường Lâm, TX. Nghi Sơn, Thanh Hóa 2802836868 10.029 46.292.931 9.259 11 770 1653 C.ty Cổ Phần Cutd Long Phương Khu phố 5, đường Nguyễn Huệ, P. Phú sơn, TX. Bỉm Sơn 2802935869 13.373 56.017.160 11.203 31 2.170 1654 C.ty TNHH MTV Ô Tô Trường Hải Thanh Hóa Quốc lộ 1A, X. Hoằng Quỳ, H. Hoằng Hóa, Thanh Hóa 2803009571 45.037 102.684.287 20.537 350 24.500 1655 C.ty Cổ Phần Đầu Tư Và Thương Mại HPM SN 06/21 tổ dân phố 7, phố Nguyễn Văn Trỗi, P. Ngọc Trạo, TP Thanh Hóa 2803009525 20.070 100.000.000 20.000 1\n70 1656 C.ty Cổ Phần PCA Đại Dương Xanh Phố\n Trung Sơn, tỉnh lộ 510, TT Bút Sơn, H. Hoằng Hóa 2803008112 7.059 33.195.162 6.639 6\n420 1657 C.ty TNHH Xây Dựng Và Tự Động Hóa Đông Sơn SN 10/90 đường Nguyễn Hữu Cảnh, P. Quảng Thịnh, TP. Thanh Hóa 2803034754 2.289 10.047.335 2.009 4\n280 1658 C.ty cổ phần TM DV Và XD Long Châu\nĐường Hồ Xuân Hương, P Trung Sơn, TP. Sầm Sơn 2802436362 47.220 221.049.222 44.210 43 3.010 1659 C.ty TNHH Dịch Vụ Thương Mại Xuân Hưng Lô\n 10 phố 1, P. Quảng Hưng, TP. Thanh Hóa 2800842256 108.960 1.254.675.980 100.000 128 8.960 1660 C.ty cổ phần Chế Biến Thủy Sản Duyên Hải Cụm công nghiệp nghề cá, thôn Tam Hòa, X. Hòa Lộc, H. Hậu Lộc 2802466896 2.092 10.460.358 2.092\n-\n1661 C.ty cổ phần XD Và Tự Động Hóa Đức Anh Số\n 81 Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2801055572 45.789 168.745.610 33.749 172 12.040 1662 Tổng C.ty Cổ phần Hợp Lực SN 595 Nguyễn Chí Thanh, P. Đông Thọ. TP. Thanh Hóa 2801178302 181.760 1.423.225.190 100.000 1.168 81.760 1663 C.ty Cổ Phần Chăn Nuôi Âu Lạc Như Thanh Thôn 4, X. Quảng Giao, H. Quảng Xương, Thanh Hóa 2802971553 4.000 20.000.000 4.000\n-\n1664 C.ty Cổ Phần Xi Măng Đại Dương Thôn 13, X. Tân Trường, TX. Nghi Sơn, Thanh Hóa.\n2802584811 100.000 5.326.049.170 100.000\n-\n1665 C.ty Cổ Phần Thiện Xuân - Lam Sơn Số\n 18-20 Hàng Đồng, P. Điện Biên, TP. Thanh Hóa 2801882124 65.802 303.810.536 60.762 72 5.040 1666 C.ty TNHH Lưới Thép Minh Quang Lô\n 8, KCN Tây Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2800644021 5.883 27.316.696 5.463 6\n420 1667 C.ty cổ phần XD Tiến Đạt Lô\n số 7, KCN Tây Bắc Ga giai đoạn 2, P. Đông Cương, TP. Thanh Hóa 2800761938 101.029 419.744.559 83.949 244 17.080 1668 C.ty Cổ Phần Công Nông Nghiệp Tiến Nông Số\n 274B đường Bà Triệu, P. Đông Thọ, TP. Thanh Hóa, Thanh Hóa.\n2800142141 101.029 419.744.559 83.949 244 17.080 1669 C.ty Thương Mại Quang Cường LôB1-2 khu CN Tây Bắc Ga, TP. Thanh Hóa 2800664758 24.531 72.254.401 14.451 144 10.080 1670 C.ty TNHH Vạn Xuân Lô\n D5-2 KCN Tây Bắc Ga, TP. Thanh Hóa 2800798952 3.236 15.128.760 3.026 3\n210 1671 C.ty TNHH Thanh Nghệ\nKhu CN Đông Lĩnh, TP. Thanh Hóa 2800587038 13.641 29.704.603 5.941 110 7.700 1672 C.ty TNHH DV Vận Tải Vạn Thắng Số\n 131 Dương Đình Nghệ, P. Tân Sơn, TP. Thanh Hóa 2802156446 2.142 10.011.075 2.002 2\n140 1673 C.ty TNHH Vận Tải Và Du Lịch Quốc Tế Tây Nguyên Số\n 61- Nguyễn Huy Tự, P. Ngọc Trạo, TP. Thanh Hóa 2800991378 1.046 2.778.231 556 7\n490 1674 C.ty cổ phần ĐT XD CT đường sắt đường bộ Bắc Miền Trung.\nSN 01/44 Nhà Thờ, P Trường Thi, TP. Thanh Hóa 2800572994 36.685 47.275.085 9.455 389 27.230 1675 C.ty TNHH Tân Thành 1 Số\n 136 Phố Cao Sơn, P. An Hưng, TP. Thanh Hóa 2801156789 119.110 611.129.592 100.000 273 19.110 1676 C.ty TM Ngọc Long Số\n 201 Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2800974118 2.636 11.779.322 2.356 4\n280 1677 C.ty cổ phần TV Và XD Phương Đông Số\n 12/133 Lê Lai, P. Đông Sơn, TP. Thanh Hóa 2801584833 948 2.641.271 528 6\n420 1678 C.ty Cổ phần Tân Thành Số\n 01 phố Tây Sơn, P. An Hưng, TP. Thanh Hóa 2800176140 105.670 922.876.787 100.000 81 5.670 1679 C.ty XD Và TM Lam Sơn Số\n 60 Tống Duy Tân, P. Lam Sơn, TP. Thanh Hoá\n2800144484 108.190 723.122.093 100.000 117 8.190 1680 C.ty cổ phần Phục Hưng Incons Tầng 9, tòa nhà Viettel, số 386 Đại Lộ Lê Lợi, P. Đông Hương, TP. Thanh Hóa 2802530894 2.308 9.437.703 1.888 6\n420 1681 C.ty TNHH DMC KOVI Thôn Phú Hậu 1, X. Xuân Vinh, H. Thọ Xuân, Thanh Hóa 2802543396 16.507 20.349.084 4.070 199 12.438 1682 C.ty cổ phần XD Sông Mã Số 08 Số\n 571 Quang Trung 3, P. Đông Vê, TP. Thanh Hóa 2801076759 1.914 7.468.608 1.494 6\n420 1683 C.ty cổ phần Tập Đoàn Hải Ngọc Đường Thôn Trảy, X. Cẩm Thạch, H. Cẩm Thủy, Thanh Hóa 2802609858 6.646 24.794.807 4.959 27 1.688 1684 C.ty cổ phần XD Và Du Lịch Minh Thành Số\n 13/33 Tản Đà, P. Đông Sơn, TP. Thanh Hóa, Thanh Hóa 2802613163 23.086 114.729.077 22.946 2\n140 1685 CN C.ty cổ phầnbh Bưu Điện Tại Thanh Hoá\nSố\n 33 Trần Phúm, P. Lam Sơn, TP. Thanh Hóa 0100774631-014 3.920\n-\n-\n56 3.920 Hạch toán phụ thuộc 1686 XN Tài Nguyên Môi Trường 7- CN C.ty TNHH MTV Tài Nguyên và Môi trường VN Số\n 135 Thành Thái, P. Đông Thọ, TP. Thanh Hóa 0104394831-008 7.482 13.608.000 2.722 68 4.760 Hạch toán phụ thuộc 1687 C.ty cổ phần Bảo Hiểm Ngân hàng Nông Nghiệp - CN Thành Hóa Tầng 2, khu nhà 11, Phan Chu Chinh, TP. Thanh Hóa 0102183722-009 3.990\n-\n-\n57 3.990 Hạch toán phụ thuộc 1688 C.ty TNHH MTV Bảo Hiểm Ngân hàng TMccổ phần Công Thương VN -CN Thanh Hóa Tầng 3, SN 255, P.Trường Thi,\n TP.\n Thanh Hóa 0101335193-006 2.170\n-\n-\n31 2.170 Hạch toán phụ thuộc 1689 C.ty cổ phần Bê Tông & XD Nông nghiệp PTNT Thanh Hóa.\nSố\n 264 Khu A, Đ. Bà Triệu, P Đông Thọ, TP. Thanh Hóa.\n2800941391 1.598 7.988.000 1.598\n-\n-\n1690 C.ty Cổ Phần Nông Sản Thanh Hoá\nLô\n D KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hoá,\n2801902740 500 16.000 500\n-\n1691 C.ty Cổ Phần Nông Sản Phú Gia Lô\n D KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hoá,\n2801902701 105.675 458.373.000 91.675 200 14.000 1692 C.ty Cổ Phần Bột Cá Thanh Hoá\nSN 210 Đội Cung, P. Trường Thi, TP. Thanh Hoá\n2801902691 37.218 174.891.000 34.978 32 2.240 1693 C.ty TNHH SXTM Hưng Tùng Tổ\n dân phố Hành Chính, TT Yên Lâm, H. Yên Định 2800570210 4.594 21.571.000 4.314 4\n280 1694 C.ty cổ phần Điên Máy 259 Số\n 175 Trần Phú, P. Ba Đình, TP. Thanh Hoá\n2801864774 15.030 66.400.000 13.280 25 1.750 1695 C.ty cổ phần XD Sông Mã Số 2 Số\n 314 Lê Hoàn, P. Ba Đình, TP. Thanh Hóa 2801046352 31.846 93.080.000 18.616 189 13.230 1696 C.ty Cổ Phần Xây Dựng Nông Nghiệp Thanh Hóa Số\n 31, Ngõ Phú Cường, Phan Bội Châu 1, P. Tân Sơn, TP. Thanh Hóa 2801745015 12.982 46.360.000 9.272 53 3.710 1697 C.ty TNHH Thương Mại Long Anh Số\n 34 Cao Thắng, P. Lam Sơn, TP. Thanh Hóa 2800491470 63.120 225.999.000 45.200 256 17.920 1698 C.ty TNHH Liên Trường Nhà\n ông Nguyễn Viết Trường, Phố 2, P. Quảng Hưng, TP. Thanh Hóa 2801044154 4.634 18.269.000 3.654 14 980 1699 C.ty TNHH Đầu Tư Xây Dựng Và Thương Mại Bắc Nam Số\n 02 Lê Văn An, KĐT Đông Bắc Ga, P. Đông Thọ, TP. Thanh Hóa 2801576310 111.830 719.744.000 100.000 169 11.830 1700 C.ty Cổ Phần Sông Việt Thanh Hóa Số\n 210 đường Đội Cung, P. Trường Thi, TP. Thanh Hóa 2801815287 92.428 327.740.000 65.548 384 26.880 1701 C.ty TNHH Tư Vấn Và Dịch Vụ Thương Mại Thiên Phúc SN 78 Tố Hữu, TT Tân phong, H. Quảng Xương, TH 2802564043 780 752.000 500 4\n280 1702 C.ty TNHH Thương Mại Và Dịch Vụ Nông Nghiệp Xuân Lực Khu dân cư số 8, TT Rừng Thông, H. Đông Sơn, T. Hoá\n2802595901 2.993 14.966.000 2.993\n-\n-\n1703 C.ty TNHH Nông nghiệp Công nghệ cao và Dịch vụ\nThôn Nam Thạch, X. Yên Trung, H. Yên Định, T. Hoá\n2802628843 9.645 20.102.000 4.020 90 5.625 1704 C.ty Cổ Phần Điện Lực Thanh Hóa SN 338 Bà Triệu, P. Đông Thọ, TP. Thanh Hóa 2800724830 22.464 106.370.000 21.274 17 1.190 1705 C.ty TNHH Thịnh An Lô\n 308 đường Dương Đình Nghệ, P. Đông Thọ, TP. Thanh Hóa 2800767954 43.862 198.662.000 39.732 59 4.130 1706 C.ty TNHH Sản Xuất Và Thương Mại Hà Hoa Lô\n 45-46, Khu CN Đình Hương, Tây Bắc Ga, P. Đông Cương, TP. Thanh Hóa 2801844337 22.357 99.883.000 19.977 34 2.380 1707 C.ty TNHH Tiên Sinh Phố\n Tân Trọng, P. Quảng Thành, TP. Thanh Hóa 2800719809 26.391 100.455.000 20.091 90 6.300 1708 C.ty TNHH Tiến Độ\nCụm công nghiệp làng nghề, P. An hưng, TP. Thanh Hóa 2800721043 8.862 18.412.000 3.682 74 5.180 1709 C.ty TNHH ĐT TM Pacific Việt Nam Số\n 222B Trường Thi, P. Trường Thi, TP. Thanh Hóa 2802527468 2.131 9.955.000 1.991 2\n140 1710 C.ty TNHH TM Và DV XD Đoàn Gia Nhà\n Ông Đoàn Văn Châu, thôn Thượng Đình 3, X. Quảng Định, H. Quảng Xương, Thanh Hóa 2802534698 9.915 37.327.000 7.465 35 2.450 1711 C.ty TNHH Thương Mại Và Đầu Tư XD Nam Sơn Lô\n SL 1.1 - Khu TMDV và dân cư B -TM1 thuộc KĐTM, p Đông Hương, TP. Thanh Hóa 2802539671 3.452 16.912.000 3.382 1\n70 1712 C.ty cổ phần Xây Dựng 368 Núi 1, X. Đông Lĩnh, TP. Thanh Hóa 2802422320 1.085 3.326.000 665 6\n420 1713 C.ty TNHH ĐT XDTM Đồng Đại Lộc Thôn Phượng Lĩnh, X. Đồng Lộc, H. Hậu Lộc, Thanh Hóa 2802555835 3.500 1.614.000 500 48 3.000 1714 C.ty cổ phần ĐT DV Và TM Miền Trung Thôn Tân Hưng, X. Quảng Tân, H. Quảng Xương, Thanh Hóa 2802622785 13.592 67.962.000 13.592\n-\n-\n1715 C.ty TNHH MTV Long Anh TH Số\n 213 đường Nguyễn Trãi, P. Tân Sơn, TP. Thanh Hóa 2802865308 10.070 50.000.000 10.000 1\n70 1716 C.ty\n Đấu Giá Hợp Danh Đại Lợi Số\n 91 Nguyễn Chí Thanh, P. Đông Thọ, TP. Thanh Hóa 2802874863 850 855.000 500 5\n350 1717 C.ty cổ phần Phát Triển Thủy Sản Nghi Sơn Thôn Tân Hải, P. Hải Bình, TX. Nghi Sơn, Thanh Hóa 2802920083 4.069 19.646.000 3.929 2\n140 1718 C.ty TNHH Đầu Tư Dịch Vụ Thương Mại Long Hưng Số\n 11/373 Trần Hưng Đạo, P. Nam Ngạn, TP. Thanh Hóa 2802918888 4.138 19.991.000 3.998 2\n140 1719 C.ty Cổ Phần TN Việt Long\nĐường 513, tổ dân phố Liên Trung, P. Hải Thương, TX. Nghi Sơn, Thanh Hóa 2802927723 4.000 20.000.000 4.000\n-\n-\n1720 C.ty TNHH Đầu Tư Thương Mại Và Xây Dựng ATC Thôn Dư Khánh, X. Hoằng Đạo, H. Hoằng Hóa, Thanh Hóa 2802942746 9.999 49.997.000 9.999\n-\n-\n1721 C.ty cổ phần Long Hưng - Như Xuân SN 2, đường Cửa Tả, P. Ba Đình, TP. Thanh Hóa 2802963552 500 98.000 500\n-\n-\n1722 C.ty TNHH Phượng Hồng SN 255, khu 5 P. Phú Sơn, TX. Bỉm Sơn, TH 2802963545 3.093 15.463.000 3.093\n-\n-\n1723 C.ty TNHH Đức Phúc Phát Khu phố 2, P. Tào Xuyên, TP. Thanh Hóa, TH 2802976216 500 10.000 500\n-\n-\n1724 C.ty Cổ Phần Tập Đoàn Xây Dựng Miền Trung Số\n 89 đường Võ Nguyên Giáp, TP. Thanh Hóa 2800177761 106.090 5.379.934.411 100.000 87 6.090 1725 CN Tổng C.ty May 10 - C.ty Cổ Phần Xí Nghiệp May Bỉm Sơn\nĐường Nguyễn Huệ, P. Ngọc Trạo, TX Bỉm Sơn 0100101308-\n 020 88.340\n-\n-\n1.262 88.340 1726 C.ty Cổ Phần BĐS Bắc Bộ\nSố\n 10, đường Âu Cơ, TP. Thanh Hóa 2802811937 43.868 170.688.244 34.138 139 9.730 1727 C.ty Cổ Phần Nước Mắm Thanh Hương Số\n 198 Lê Lai, TP. Thanh Hóa 2800123572 39.744 181.218.031 36.244 50 3.500 1728 C.ty TNHH Sản Xuất & Thương Mại Khánh Thành Phố\n Quang, P. An Hưng, TP. Thanh Hóa 2800656330 24.189 66.695.830 13.339 155 10.850 1729 Doanh Nghiệp Tư Nhân Trần Hoàn KCN Vức, thôn Đồng Sâm, X. Đông Vinh, TP. Thanh Hóa 2800582689 17.169 63.446.078 12.689 64 4.480 1730 C.ty TNHH MTV Thành Công Số\n 5, KCN Bắc Bỉm Sơn, TX. Bỉm Sơn 2800463339 37.480 158.351.809 31.670 83 5.810 1731 C.ty TNHH Thiết Bị PCCC Thanh Hóa Số\n 16 Tôn Thất Thuyết, TP. Thanh Hóa 2802461778 30.183 110.315.808 22.063 116 8.120 1732 C.ty Cổ Phần Xây Dựng Và Thương Mại Miền Bắc Khu phố Tiến Thọ, P. Quảng Thịnh, TP. Thanh Hóa 2801419999 17.465 71.574.181 14.315 45 3.150 1733 C.ty TNHH Duy Tiến Phố\n Thành Yên, P.Quảng Thanh, TP. Thanh Hóa 2800901871 15.479 58.494.228 11.699 54 3.780 1734 C.ty Cổ Phần Xây Dựng Và Thương Mại Tân Thái Hưng SN 30 Trần Oanh, P. Trường Thi, TP. Thanh Hóa 2801695484 5.960 26.999.209 5.400 8\n560 1735 C.ty TNHH Tiến Thịnh Số\n 29 Trường Thi, TP. Thanh Hóa 2800142871 7.857 31.584.943 6.317 22 1.540"
}