{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1910-QD-UBND-2023-thuc-hien-Nghi-quyet-53-NQ-CP-thuc-hanh-tiet-kiem-Thanh-Hoa-568700.aspx",
  "title": "Quyết định 1910/QĐ-UBND 2023 thực hiện Nghị quyết 53/NQ-CP thực hành tiết kiệm Thanh Hóa",
  "properties": {
    "Số hiệu": "1910/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1910 /QĐ-UBND Thanh Hóa, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT SỐ 53/NQ-CP NGÀY 14 THÁNG 4 NĂM 2023 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 74/2022/QH15 NGÀY 15 THÁNG 11 NĂM 2022 CỦA QUỐC HỘI VỀ ĐẨY MẠNH VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí;\nCăn cứ Nghị quyết số 53/NQ-CP ngày 14/4/2023 của Chính phủ về thực hiện Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí;\nCăn cứ Báo cáo số 330/BC-ĐGS ngày 11/10/2022 của Đoàn giám sát của Quốc hội về kết quả giám sát việc thực hiện chính sách pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-2021;\nTheo\nđề nghị của Giám đốc Sở Tài chính tại Tờ trình số 2661/TTr-STC ngày 15/5/2023 về\nviệc ban hành kế hoạch thực hiện Nghị quyết số 53/NQ-CP ngày 14/4/2023 của Chính phủ về thực hiện Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này “Kế hoạch hành động thực hiện Nghị quyết số 53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ về thực hiện Nghị quyết số 74/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí”.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc các sở, Trưởng các ban, ngành, đoàn thể, đơn vị cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị\nxã; Tổng giám đốc, Giám đốc các Công ty TNHH một thành viên do Nhà nước nắm giữ\n100% vốn điều lệ thuộc tỉnh Thanh Hóa quản lý, Thủ trưởng các cơ quan, đơn vị\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Văn phòng Chính phủ (để b/c);\n - Bộ Tài chính (để b/c);\n - Thường trực: Tỉnh ủy, HĐND tỉnh (để b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc tỉnh;\n - Cổng TTĐT tỉnh Thanh Hóa;\n - Lưu: VT, KTTC. (thht)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi KẾ HOẠCH HÀNH ĐỘNG THỰC HIỆN NGHỊ QUYẾT SỐ 53/NQ-CP NGÀY 14 THÁNG 4 NĂM 2023 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 74/2022/QH15 NGÀY 15 THÁNG 11 NĂM 2022 CỦA QUỐC HỘI VỀ ĐẨY MẠNH VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ\n(Ban hành kèm theo Quyết định số: 1910/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thanh Hóa)\nI. MỤC ĐÍCH VÀ YÊU CẦU 1. Mục đích Nhằm\nđẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí trên địa bàn tỉnh theo tinh thần Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội. Tiếp tục phát huy những kết quả đã đạt được, khắc phục những tồn tại, hạn chế trong việc thực hiện chính sách pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016 - 2021 đã được Quốc hội chỉ ra tại Nghị\nquyết số 74/2022/QH15.\n2. Yêu cầu Các sở,\nban, ngành, đoàn thể, đơn vị cấp tỉnh; UBND các huyện, thị xã, thành phố, các doanh nghiệp nhà nước thuộc tỉnh quản lý đẩy mạnh thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí, gắn với trách nhiệm của người đứng đầu cơ quan, đơn vị. Bám sát phương hướng, nhiệm vụ, giải pháp về thực hành tiết kiệm,\nchống lãng phí đã nêu tại Nghị quyết số 74/2022/QH15, cụ thể hóa các nhiệm vụ,\ngiải pháp để khắc phục các tồn tại, hạn chế đã được chỉ ra tại Nghị quyết số\n74/2022/QH15.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Các nhiệm vụ, giải pháp chung về thực hành tiết kiệm, chống lãng phí\na) Sở\nThông tin và Truyền thông chủ trì chỉ đạo, hướng dẫn các cơ quan báo chí trong tỉnh, hệ thống thông tin c ơ sở tuyên truyền, phổ biến việc triển khai, thực hiện Nghị quyết số 53/NQ-CP ngày 14/4/2023 của Chính phủ về thực hiện Nghị quyết số\n74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí, đến các cơ quan, tổ chức,\ncá nhân, cả khu vực công cũng như khu vực tư để thực hành tiết kiệm, chống lãng phí thực sự trở thành văn hóa ứng xử của cán bộ, công chức, viên chức và nhân dân trong tỉnh.\nb)\nCác sở, ban, ngành, đoàn thể, đơn vị cấp tỉnh; UBND các huyện, thị xã, thành phố,\ncác doanh nghiệp nhà nước thuộc tỉnh quản lý tăng cường, siết chặt kỷ luật, kỷ\ncương, triệt để tiết kiệm, chống lãng phí, nâng cao hiệu quả huy động, quản lý,\nsử dụng các nguồn lực của đất nước để phát triển nhanh và bền vững. Nâng cao hiệu lực, hiệu quả công tác giám sát, thanh tra, kiểm tra, điều tra, truy tố, xét xử,\nthi hành án liên quan đến việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí. Xử lý nghiêm minh, kịp thời trách nhiệm các tổ chức, cá\nnhân để xảy ra vi phạm trong công tác thực hành tiết kiệm, chống lãng phí.\nc) Từ\nnăm 2023, triển khai trong toàn tỉnh cuộc vận động về thực hành tiết kiệm, chống lãng phí. Sở Nội vụ chủ trì, phối hợp với các sở, ban, ngành, đơn vị có liên quan, tham mưu giúp Ủy ban nhân dân tỉnh tổ chức phong trào thi đua về thực hành tiết kiệm, chống lãng phí trong phong trào thi đua đẩy mạnh phát triển kết cấu hạ tầng đồng bộ, hiện đại; thực hành tiết kiệm, chống lãng phí trên tất cả\ncác lĩnh vực sản xuất, tiêu dùng ở mọi cấp, mọi ngành và trong nhân dân với chủ\nđề, nội dung, hình thức thiết thực, hiệu quả. Kịp thời biểu dương, khen thưởng,\nnhân rộng các điển hình tiên tiến trong thực hiện tốt công tác thực hành tiết kiệm, chống lãng phí.\nd) Sở\nTài chính chủ trì, phối hợp với các sở, ban, ngành, đơn vị có liên quan, tham mưu giúp Ủy ban nhân tỉnh đổi mới việc xây dựng, ban hành, tổ chức thực hiện và\nbáo cáo việc thực hiện Chương trình thực hành tiết kiệm, chống lãng phí 5 năm và hằng năm, theo hướng vừa đảm bảo tính tổng thể, toàn diện, vừa có trọng tâm,\ntrọng điểm, có chủ đề từng năm, phù hợp với định hướng và hướng dẫn của Bộ Tài chính.\nđ)\nCăn cứ chức năng, nhiệm vụ được giao, các sở, ban, ngành tham mưu cho UBND tỉnh ban hành hoặc trình cấp có thẩm quyền ban hành quy định của địa phương để hoàn thiện hệ thống chính sách, pháp luật liên quan đến thực hành tiết kiệm, chống lãng phí bảo đảm đồng bộ, thống nhất và phù hợp yêu cầu thực tiễn. Từ năm 2023,\nthường xuyên đánh giá hiệu quả và chất lượng chính sách sau ban hành để kịp thời\nđiều chỉnh các bất cập, mâu thuẫn nhằm hạn chế thất thoát, lãng phí các nguồn lực.\n2. Các sở, ban, ngành, đoàn thể, đơn vị cấp tỉnh; UBND các huyện, thị xã, thành phố, các doanh nghiệp nhà nước thuộc tỉnh quản lý nghiêm túc, chấn chỉnh, rút kinh nghiệm và khẩn trương có giải pháp đồng bộ để khắc phục tồn tại, hạn chế đã được chỉ ra trong Báo cáo kết quả giám sát số 330/BC -ĐGS ngày 11/10/2022 của\nĐoàn giám sát của Quốc hội (gửi kèm theo). Nâng cao trách nhiệm của người đứng\nđầu, cá thể hóa trách nhiệm; bảo đảm tính công khai, minh bạch; đẩy mạnh cải cách thủ tục hành chính; tăng cường kỷ luật, kỷ cương, tập trung cao độ chỉ đạo\nđể thực hiện tốt công tác thực hành tiết kiệm, chống lãng phí. Tổ chức thanh tra, kiểm tra, ngăn chặn và xử lý kịp thời, nghiêm minh các hành vi vi phạm pháp luật tránh thất thoát, lãng phí. Tập trung nghiên cứu kỹ các giải pháp, đề\nxuất, kiến nghị nêu trong Báo cáo số 330/BC-ĐGS ngày 11/10/2022 của Đoàn giám sát của Quốc hội để thực hiện nghiêm các nhiệm vụ trọng tâm tại Phụ lục kèm theo.\nIII. TỔ CHỨC THỰC HIỆN 1.\nGiám đốc các sở, Trưởng các ban, ngành, đoàn thể, đơn vị cấp tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Tổng giám đốc, Giám đốc các Công ty TNHH một thành viên do Nhà nước nắm giữ 100% vốn điều lệ thuộc tỉnh Thanh Hóa quản lý tập trung chỉ đạo thực hiện các nhiệm vụ được giao; thường xuyên kiểm tra, giám sát, đôn đốc bảo đảm chất lượng, tiến độ thực hiện nhiệm vụ được giao tại Kế hoạch hành động này.\n2.\nCác sở, ban, ngành, đoàn thể, đơn vị cấp tỉnh; UBND các huyện, thị xã, thành phố,\ncác doanh nghiệp nhà nước thuộc tỉnh quản lý triển khai thực hiện Chương trình thực hành tiết kiệm, chống lãng phí năm 2023 của đơn vị mình gắn với việc thực hiện Kế hoạch hành động này. Tổng hợp, báo cáo kết quả thực hiện Kế hoạch hành\nđộng và kết quả thực hành tiết kiệm, chống lãng phí hàng năm theo quy định, gửi về Sở Tài chính trước ngày 15/01 năm sau liền kề để tổng hợp, trình Chủ tịch UBND tỉnh báo cáo Bộ Tài chính tổng hợp, trình Chính phủ báo cáo Quốc hội tại kỳ\nhọp đầu năm sau đúng thời hạn theo quy định của pháp luật.\n3. Sở\nTài chính chủ trì, phối hợp với các sở, ban, ngành, UBND huyện, thị xã, thành phố theo dõi, đôn đốc, kiểm tra tình hình triển khai thực hiện những nhiệm vụ,\ngiải pháp nêu tại Kế hoạch hành động này; tổng hợp, xây dựng báo cáo kết quả thực hiện Nghị quyết số 74/2022/QH15 của Quốc hội,báo cáo Ủy ban nhân dân tỉnh xem xét, gửi Bộ Tài chính.\nTrong quá trình tổ chức triển khai thực hiện nếu có vướng mắc, các sở, ban, ngành,\nđoàn thể, đơn vị cấp tỉnh; UBND các huyện, thị xã, thành phố, các doanh nghiệp nhà nước thuộc tỉnh quản lý báo cáo về Sở Tài chính để tổng hợp, báo cáo UBND tỉnh xem xét, chỉ đạo, giải quyết./.\nPHỤ LỤC CÁC NHIỆM VỤ CỤ THỂ THỰC HIỆN NGHỊ QUYẾT SỐ 53/NQ-CP NGÀY 14/4/2023 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 74/2022/QH15 NGÀY 15 THÁNG 11 NĂM 2022 CỦA QUỐC HỘI\n(Kèm theo Kế hoạch hành động ban hành kèm theo Quyết định số: 1910 /QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thanh Hóa)\nSố TT Nội dung nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Thời gian thực hiện, hoàn thành Ghi chú\n1 Rà\n soát, thống kê, tổng hợp đầy đủ các thông tin, số liệu liên quan đến thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí giai đoạn 2016-\n 2021 của từng sở, ban, ngành, UBND huyện, thị xã, thành phố.\nCác sở, ban, ngành; UBND huyện, thị xã, thành phố\nCác sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Năm 2023 2\nLàm rõ trách nhiệm của các tổ chức, cá nhân, nhất là trách nhiệm giải trình của người\n đứng đầu để xảy ra vi phạm, thất thoát, lãng phí đối với các dự án sử dụng vốn nhà nước có thất thoát, lãng phí và các tồn tại hạn chế khác nêu trong Báo cáo kết quả giám sát số 330/BC-ĐGS ngày 11/10/2022 của Đoàn giám sát của Quốc hội.\nCác sở, ban, ngành; UBND huyện, thị xã, thành phố\nCác sở, ban, ngành là cơ quan thẩm định dự\n án.\nNăm 2023 Phụ biểu số 1 3\nLàm rõ trách nhiệm của các tổ chức, cá nhân, nhất là trách nhiệm giải trình của người đứng đầu để xảy ra vi phạm, thất thoát, lãng phí đối với diện tích đất sử dụng sai mục đích, bỏ hoang hóa, vi phạm pháp luật.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; UBND huyện, thị xã, thành phố có diện tích đất đất sử dụng sai mục đích, bỏ hoang hóa, vi phạm pháp luật.\nTừ năm 2023- 2025 Phụ biểu số 1 4\nPhân loại để xây dựng kế hoạch, lộ trình, làm rõ trách nhiệm, xử lý các sai phạm,\n tiêu cực, các tồn tại, hạn chế, thất thoát, lãng phí đối với các tổ chức, đơn vị, cá nhân có liên quan đến 03 dự án sử dụng vốn đầu tư công và vốn nhà nước khác không hiệu quả hoặc lãng phí giai đoạn 2016-2021.\nSở Kế hoạch và Đầu tư\nSở Nông nghiệp và Phát triển nông thôn, Sở\n Giáo dục và Đào tạo, UBND thành phố Thanh Hóa và các đơn vị có liên quan.\nNăm 2023 Phụ biểu số 2 5\nBan hành đầy đủ các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành các Luật có liên quan đến công tác thực hành tiết kiệm, chống lãng phí;\n rà soát và ban hành các đơn giá, định mức kinh tế - kỹ thuật trong đầu tư,\n xây dựng, dịch vụ công còn thiếu hoặc còn chồng chéo, mâu thuẫn; sửa đổi, bổ\n sung định mức chi tiêu công, tài sản công, xe công, khoán chi, khoán kinh phí\n sử dụng tài sản công; lao động, biên chế; quản lý, sử dụng tài nguyên, đất,\n khoáng sản.\nCác sở, ban, ngành, theo chức năng, nhiệm vụ\n được giao Các sở, ban, ngành; UBND huyện, thị xã, thành phố và các đơn vị có liên quan Năm 2023 6\nPhân loại để xây dựng kế hoạch, lộ trình, làm rõ trách nhiệm, xử lý các sai phạm,\n tiêu cực, các tồn tại, hạn chế, thất thoát, lãng phí đối với các tổ chức, đơn vị, cá nhân liên quan đến 109 dự án, công trình không đưa đất vào sử dụng hoặc chậm đưa đất vào sử dụng giai đoạn 2016-2021.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Năm 2023 Phụ biểu số 3 7\nĐẩy nhanh tiến độ thực hiện và hoàn thành các dự án sử dụng vốn đầu tư công và vốn nhà nước khác; sớm đưa vào khai thác, sử dụng các dự án đã hoàn thành nhiều năm, không để lãng phí.\nSở Kế hoạch và Đầu tư\nCác sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 8\nTriển khai thực hiện có hiệu quả Đề án cơ cấu lại doanh nghiệp nhà nước đã được cấp có thẩm quyền phê duyệt theo quy định tại Quyết định số 360/QĐ- TTg ngày 17/3/2022 của Thủ tướng Chính phủ. Xây dựng lộ trình, kế hoạch, giải pháp cụ\n thể giải quyết các dự án sử dụng vốn nhà nước thua lỗ tại các doanh nghiệp.\n Làm rõ trách nhiệm và kết quả xử lý nghiêm trách nhiệm đối với tổ chức, cá\n nhân, nhất là người đứng đầu các doanh nghiệp làm ăn không hiệu quả, gây ra thua lỗ, thất thoát, lãng phí trong quản lý, sử dụng nguồn vốn nhà nước tại doanh nghiệp và các nguồn vốn nhà nước khác.\nSở Tài chính Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 9\nTriển khai rà soát để đến năm 2025 hoàn thành việc sắp xếp lại, xử lý nhà, đất trong phạm vi quản lý; có các giải pháp xử lý cơ bản các cơ sở nhà, đất bị lấn chiếm, có tranh chấp, sử dụng sai mục đích, thiếu hồ sơ pháp lý chứng minh nguồn gốc. Kiểm tra việc thực hiện phương án sắp xếp các cơ sở đã được phê\n duyệt, nhất là các cơ sở nhà, đất phải thu hồi, đấu giá. Đẩy nhanh tiến độ sắp xếp lại, xử lý nhà, đất, tài sản các cơ quan, đơn vị sau sáp nhập và phê duyệt phương án sắp xếp lại, xử lý nhà, đất theo quy định, không để lãng phí, sai phạm, lấn chiếm, chuyển đổi, sử dụng sai mục đích hoặc để hoang hóa. Trước năm 2025 hoàn thành việc tổng kiểm kê tài sản công tại các cơ quan, tổ chức,\n đơn vị; tài sản kết cấu hạ tầng do Nhà nước đầu tư, quản lý.\nSở Tài chính Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 10 Tăng cường công tác quản lý, khai thác, sử dụng đất, tài nguyên, khoáng sản; kịp thời khắc phục các tồn tại, hạn chế; nâng cao chất lượng quy hoạch để bảo đảm khai thác, sử dụng đất, tài nguyên, khoáng sản tiết kiệm, hiệu quả, bền vững,\n giảm thiểu thất thoát, lãng phí, tác động tiêu cực đến môi trường.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 11 Trong năm 2023 hoàn thành việc phê duyệt quy hoạch sử dụng đất giai đoạn 2021-2030 cấp huyện, lập và trình phê duyệt kế hoạch sử dụng đất 5 năm 2021- 2025 cấp tỉnh ngay sau khi được Thủ tướng Chính phủ phê duyệt quy hoạch tỉnh.\nSở Tài nguyên và Môi trường Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 12\nĐẩy mạnh cổ phần hóa, chuyển đổi hoạt động của các đơn vị sự nghiệp công lập.\nSở Tài chính Các đơn vị có liên quan Từ năm 2023 - 2025 13 Khắc phục tình trạng giảm biên chế bình quân tại tất cả các cơ quan, đơn vị; xác định biên chế phải căn cứ vào điều kiện, đặc điểm của từng ngành, lĩnh vực, địa phương gắn với nâng cao hiệu lực, hiệu quả hoạt động của bộ máy nhà nước.\nSở Nội vụ\nCác sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 14 Tiếp tục thực hiện nghiêm các Nghị quyết, Kết luận của Bộ Chính trị, Ban Bí thư về\n tăng cường sự lãnh đạo của Đảng đối với công tác phòng chống tham nhũng, lãng phí. Thực hiện nghiêm các kết luận, kiến nghị của các cơ quan thanh tra, kiểm tra, kiểm toán. Thu hồi triệt để các dự án treo và đẩy nhanh việc thu hồi các tài sản, đất đai nhà nước bị thất thoát, vi phạm theo các kết luận, kiến nghị\n của các cơ quan thanh tra, kiểm tra, kiểm toán.\nCác sở, ban, ngành, theo chức năng, nhiệm vụ\n được giao Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 15 Tăng cường công tác thanh tra, kiểm tra việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí, nhất là trong lĩnh vực đất đai, đầu tư, xây dựng,\n tài chính công, tài nguyên, khoáng sản. Tổ chức thanh tra chuyên đề hoặc thanh tra thường xuyên các nội dung liên quan theo đề nghị của Đoàn giám sát của Quốc hội tại Báo cáo kết quả giám sát số 330/BC-ĐGS ngày 11/10/2022 trong kế hoạch năm 2023 và năm 2024.\nThanh tra tỉnh Các sở, ban, ngành; UBND huyện, thị xã, thành phố có liên quan Từ năm 2023 - 2025 Phụ biểu số 1 PHỤ BIỂU SỐ 1 CÁC TỒN TẠI HẠN CHẾ KHÁC NÊU TRONG BÁO CÁO SỐ 330/BC-ĐGS NGÀY 11/10/2022 CỦA ĐOÀN GIÁM SÁT CỦA QUỐC HỘI\n(Kèm theo Phụ lục Kế hoạch hành động ban hành kèm theo Quyết định số:\n1910/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thanh Hóa)\nSTT Nội dung Tồn tại Ghi chú\n1 Lập,\n thẩm định, phê duyệt, phân bổ, giao, thực hiện kế hoạch đầu tư công trung hạn 5 năm giai đoạn 2016-2020, giai đoạn 2021-2025 và kế hoạch hằng năm.\nCấp huyện chưa xây dựng kế hoạch đầu tư công trung hạn giai đoạn 2016-2020 (huyện Hoằng Hóa, thành phố Sầm Sơn).\nTheo nội dung có chú thích số 66, trang 24 Báo cáo số 330/BC-ĐGS ngày 11/10/2022 của Đoàn giám sát của Quốc hội.\nPhân bổ vốn cho một số dự án chưa đảm bảo điều kiện quy định (thành phố Sầm Sơn,\n thành phố Thanh Hóa; các huyện: Đông Sơn, Nga Sơn, Thiệu Hóa).\nTheo nội dung có chú thích số 74 , trang 25 Báo cáo số 330/BC-ĐGS.\nCông tác chuẩn bị đầu tư, lập, thẩm định, quyết định chủ trương đầu tư, quyết định\n đầu tư các dự án còn nhiều tồn tại, bất cập. Theo Báo cáo số 135/BC-KTNN ngày 09/5/2019 của Kiểm toán nhà nước về kiểm toán quyết toán ngân sách nhà nước năm 2017 - Chuyên đề việc quản lý, sử dụng vốn đầu tư XDCB giai đoạn 2015-2017 trên địa bàn các huyện miền núi của tỉnh Thanh Hóa: 19/33 dự án phê\n duyệt chủ trương đầu tư dự án khi chưa đủ thủ tục; 01 dự án thuộc huyện Lang Chánh và 01 dự án thuộc huyện Mường Lát phê duyệt dự án chưa đúng quy định;\n huyện Lang Chánh 01 dự án, huyện Quan Sơn 01 dự án và huyện Quan Hóa 02 dự án quyết định đầu tư chưa xác định rõ khả năng cân đối vốn; 03 dự án thuộc huyện Quan Hóa quyết định đầu tư chưa xác định rõ thời gian thực hiện dự án.\nTheo nội dung có chú thích số: 82, 87, 90, 91, trang 25 Báo cáo số\n 330/BC-ĐGS.\nDự\n án nhóm B nhưng kéo dài quá 5 năm (Dự án đê, kè biển xã Hải Châu, tỉnh Thanh Hóa thuộc dự án nhóm B nhưng kéo dài 13 năm); dự án bố trí thiếu vốn ngân sách địa phương (Dự án đê kè biển xã Quảng Thái vốn NSTW đã bố trí đủ).\nTheo nội dung có chú thích số: 95, 96, trang 26 Báo cáo số 330/BC-ĐGS Nhiều vi phạm trong đấu thầu, quản lý, sử dụng vốn, tổ chức triển khai thực hiện dự\n án. Một số dự án áp dụng hình thức lựa chọn nhà thầu sai quy định. Phương án bồi thường còn sai sót, chưa sát thực tế (theo Báo cáo số 135/BC-KTNN ngày 09/5/2019 của Kiểm toán nhà nước về kiểm toán quyết toán NSNN năm 2017: Dự án\n ĐTXD các tuyến giao thông trục chính phía Tây - Khu kinh tế Nghi Sơn: UBND huyện Tĩnh Gia chưa thực hiện xác định diện tích đất trồng lúa nước 02 vụ/năm chuyển đổi mục đích thành đất phi nông nghiệp với diện tích 327.944 m2 tương đương 8,7 tỷ đồng).\nTheo nội dung có chú thích số: 102, 105, trang 26 Báo cáo số\n 330/BC-ĐGS.\nCác dự án có thất thoát lãng phí chủ yếu là các chi phí không hợp lý, được phát hiện trong giai đoạn thanh, quyết toán, kiểm toán. Một số địa phương có số dự\n án phát hiện có thất thoát, lãng phí nhiều, như: Thanh Hóa năm 2019 có 52 dự\n án, năm 2020 có 19 dự án, năm 2021 có 90 dự án.\nTheo nội dung tại trang 27 Báo cáo số 330/BC-ĐGS.\n2 Quản lý, sử dụng tài sản công Theo Báo cáo của Kiểm toán nhà nước, một số đơn vị được kiểm toán sử dụng ô tô vượt tiêu chuẩn, định mức hoặc sử dụng xe ô tô chưa phù hợp quy định (Năm 2018:\n Văn phòng Sở Giao thông vận tải 03 xe; Trường Đại học Hồng Đức 01 xe; Văn phòng HĐND và UBND huyện Nông Cống 01 xe; Văn phòng HĐND và UBND huyện Hà\n Trung 01 xe; Văn phòng HĐND và UBND huyện Yên Định 04 xe. Năm 2019: Thanh Hóa vượt 12 xe. Năm 2020: Văn phòng HĐND&UBND thị xã Nghi Sơn thừa 03 xe; Văn phòng HĐND&UBND huyện Thạch Thành thừa 01 xe; Văn phòng HĐND&UBND huyện Hà Trung thừa 01 xe; Văn phòng Sở Tài nguyên và Môi trường thừa 03 xe).\nTheo nội dung có chú thích số: 174, trang 41-42 Báo cáo số 330/BC-ĐGS.\n3 Quản lý, sử dụng lao động, thời gian lao động Qua kiểm toán đã phát hiện nhiều đơn vị tùy tiện, thiếu trách nhiệm trong việc giao chỉ tiêu biên chế và tiếp nhận sử dụng biên chế sai quy định, vượt thẩm quyền, như: Tỉnh Thanh Hóa giao biên chế công chức vượt Bộ Nội vụ giao 141 người.\nTheo nội dung có chú thích số: 186, trang 43 Báo cáo số 330/BC-ĐGS186.\nSử\n dụng lao động (công chức, viên chức, hợp đồng lao động) thực tế có mặt trong các cơ quan hành chính và đơn vị sự nghiệp công lập vượt quy định, tại tỉnh Thanh Hóa là 5.469 người.\nTheo nội dung có chú thích số: 192, trang 44 Báo cáo số 330/BC-ĐGS.\n4 Quản lý, sử dụng khai thác tài nguyên Báo cáo của Bộ Tài nguyên và Môi trường: Tình hình thu hồi đất do vi phạm pháp luật về đất đai của cả nước từ khi ban hành Luật Đất đai năm 2013 đến nay vẫn còn lớn. Qua kết quả kiểm tra rà soát và xử lý đối với các dự án chậm đưa đất vào sử dụng từ năm 2018 đến nay: Đối với dự án, công trình đã có quyết định giao,\n cho thuê đất, cho phép chuyển mục đích sử dụng đất nhưng không đưa đất vào sử\n dụng hoặc chậm tiến độ sử dụng đất đã thu hồi hoặc hủy bỏ dự án, công trình,\n trong đó tỉnh Thanh Hóa đứng thứ 3 cả nước với 24 dự án, công trình.\nTheo nội dung có chú thích số: 223, trang 50 Báo cáo số 330/BC-ĐGS.\nTổng số công ty nông, lâm nghiệp và chi nhánh sau rà soát là 246 công ty với diện tích giữ lại là 1.909.341 ha tại 45 tỉnh, thành phố, trong đó có tỉnh Thanh Hóa.\nTheo nội dung có chú thích số: 227, trang 50 Báo cáo số 330/BC-ĐGS.\n5 Công tác thanh tra, kiểm tra và thực hiện các kết luận các kiến nghị của các cơ\n quan thanh tra, kiểm toán nhà nước Kết quả thanh tra của cả nước giai đoạn 2016-2021 (Báo cáo số 838/BC-TTCP ngày 03/6/2022 của Thanh tra Chính phủ: Các địa phương phát hiện nhiều sai phạm trong quản lý đầu tư, xây dựng; trong đó, tỉnh Thanh Hóa vào các năm: 2016,\n 2018, 2019, 2021).\nTheo nội dung có chú thích số: 304, Biểu số 2, trang 66 Báo cáo số\n 330/BC-ĐGS.\nKết quả thanh tra của cả nước giai đoạn 2016-2021 (Báo cáo số 838/BC-TTCP ngày 03/6/2022 của Thanh tra Chính phủ: Các địa phương phát hiện nhiều sai phạm trong quản lý, sử dụng đất đai; trong đó, tỉnh Thanh Hóa: năm 2021).\nTheo nội dung có chú thích số: 305, Biểu số 2, trang 66 Báo cáo số\n 330/BC-ĐGS.\nPHỤ BIỂU SỐ 2 DANH MỤC 03 DỰ ÁN SỬ DỤNG VỐN\nĐẦU TƯ CÔNG VÀ VỐN NHÀ NƯỚC KHÁC KHÔNG HIỆU QUẢ HOẶC LÃNG PHÍ GIAI ĐOẠN 2016-2021\n(Kèm theo Phụ lục Kế hoạch hành động ban hành kèm theo Quyết định số:1910\n/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thanh Hóa)\nSTT Danh mục dự án 1\nDự\n án di dân tái định cư lòng hồ Yên Mỹ\n2 Trung tâm hội nghị Hàm Rồng 3\nKhu ký túc xá và Trường mầm non Thực hành của Trường Đại học Hồng Đức (cũ)\nGhi chú:\n-\nDự án di dân tái định cư lòng hồ Yên Mỹ: Cơ quan phối hợp là Sở Nông nghiệp và\nPhát triển nông thôn;\n-\nDự án Trung tâm hội nghị Hàm Rồng: Cơ quan phối hợp là UBND thành phố Thanh Hóa;\n-\nDự án Khu ký túc xá và Trường mầm non Thực hành của Trường Đại học Hồng Đức\n(cũ): Cơ quan phối hợp là Sở Giáo dục và Đào tạo.\n(Danh sách 03 dự án tại Phụ biểu số 2 nêu trên theo Danh sách dự án, cụm dự án sử dụng vốn đầu tư công và vốn nhà nước khác không hiệu quả hoặc lãng phí giai đoạn 2016-2021 (tỉnh Thanh Hóa) kèm theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí).\nPHỤ BIỂU SỐ 3 DANH SÁCH 109 DỰ ÁN, CÔNG TRÌNH KHÔNG ĐƯA ĐẤT VÀO SỬ DỤNG HOẶC CHẬM ĐƯA ĐẤT VÀO SỬ DỤNG GIAI ĐOẠN 2016-2021\n(Kèm theo Phụ lục Kế hoạch hành động ban hành kèm theo Quyết định số:1910\n/QĐ-UBND ngày 05 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Thanh Hóa)\nSTT Tên dự án, công trình, chủ đầu tư\nĐịa chỉ dự án, công trình (xã, phường, thị\n trấn)\nVăn bản, Quyết định về dự án đầu tư (số)\nQuyết định thu hồi đất, Quyết định giao,\n cho thuê, chuyển mục đích sử dụng đất (số)\nDiện tích đất (ha)\n1 2\n3 4\n5 6\nTỉnh Thanh Hóa 1\nCông ty CP Xây dựng dịch vụ thương mại Nam Thanh Bắc Nghệ\nMai Lâm, thị xã Nghi Sơn 12371/UBND- THKH ngày 15/12/2014 31/QĐ-BQLNS ngày 06/3/2017 0.33 2\nCông ty TNHH Trần Mạnh Tiến Thành Hải Bình, thị xã Nghi Sơn 10006/UBND- THKH ngày 09/12/2013 300/QĐ-BQLNS ngày 04/12/2015 1.19 3\nCông ty TNHH Xuân Thành Công Hải Bình, thị xã Nghi Sơn 5865/ UBND-THKH ngày 31/7/2013 67/QĐ-BQLNS ngày 14/3/2014 1.00 4\nCông ty TNHH đầu tư TM Tuấn Dũng Hải Bình, thị xã Nghi Sơn 179/QĐ-BQLNS ngày 14/6/2013 0.83 5\nCông ty CP HTQ Việt Nam Hải Bình, thị xã Nghi Sơn 12689/ UBND- THKH ngày 27/12/2014 281/QĐ-BQLNS ngày 15/12/2017 1.87 6\nCông ty TNHH Đông Tiến Trúc Lâm, thị xã Nghi Sơn 6622/UBND-THKH ngày 08/7/2015 150/QĐ-BQLNS ngày 24/5/2016 0.56 7\nCông ty TNHH đầu tư Nghi Sơn Việt Nam Phường Tĩnh Hải, thị xã Nghi Sơn 2239/QĐ-UBND ngày 27/6/2016 34/QĐ-BQLKKTNS ngày 07/3/2017 1.00 8\nCông ty TNHH Dịch vụ thương mại vận tải Phương Gầy Trúc Lâm, thị xã Nghi Sơn 3798/UBND-THKH ngày 30/5/2013 141/QĐ-BQLNS ngày 23/4/2014 2.65 9\nCông ty TNHH Trung Nam Tân Trường, thị xã Nghi Sơn 11652/UBND- THKH ngày 28/11/2014 271/QĐ-BQLNS ngày 05/10/2015 1.33 10 Công ty cổ phần LICOGI 13 - Vật liệu xây dựng Hải Yến, TX Nghi Sơn 3331/QĐ-UBND ngày 31/8/2016 420/QĐ-BQLNS ngày 28/11/2014 1.82 11 HTX Minh Thành Bình Minh, thị xã Nghi Sơn 7171/UBND-THKH ngày 08/11/2014 4672/QĐ-UBND ngày 25/12/2014 1.20 12 Công ty TNHH Hùng Trâm-Nghi Sơn Hải Thượng, thị xã Nghi Sơn 11799/ UBND- THKH ngày 03/12/2014 284/QĐ-BQLNS ngày 26/10/2015 0.31 13 Công ty Cổ phần khí hóa lỏng Nghi Sơn Mai Lâm, thị xã Nghi Sơn 497/UBND-THKH ngày 27/6/2016 số 46/QĐ- BQLKKTNS&KCN ngày 16/3/2017 0.89 14 Công ty TNHH xuất nhập khẩu gỗ Phương Bắc Nguyên Bình, thị xã Nghi Sơn 8309/UBND-THKH ngày 17/10/2013 1443/QĐ-BQLNS ngày 22/4/2015 0.53 15 Công ty CP đầu tư và xây lắp Hoàng Long Thị trấn Hải Hòa, thị xã Nghi Sơn 1510/UBND-THKH ngày 8/3/2013 số 4572/QĐ-UBND ngày 23/12/2013 của UBND tỉnh 0.41 16 Công ty CP Do Xuyên Hải Thanh, Tx. Nghi Sơn 7688/UBND-NN ngày 19/10/2012 số 660/QĐ-UBND ngày 23/02/2013 0.98 17 Công ty TNHH Nhất Hà\nHải Bình, thị xã Nghi Sơn 541/QĐ-UBND ngày 15/02/2016 159/QĐ-BQLNS ngày 24/6/2015 0.92 18 Công ty TNHH chế biến thủy sản Thái Sơn Hải Thanh, thị xã Nghi Sơn 4549/QĐ-UBND, ngày 23/11/2016 340/QĐ- BQLKKTNS&KCN ngày 22/11/2018 2.05 19 Công ty TNHH sản xuất thương mại và xuất nhập khẩu Hưng Thịnh.\nHải Bình, thị xã Nghi Sơn 11713/UBND- THKH ngày 27/9/2017 5057/QĐ-UBND ngày 29/11/2019 0.11 20 Công ty CP kiến trúc Phục Hưng (đổi tên thành Công ty cổ phần tập đoàn Tân Phục Hưng)\nTùng Lâm, thị xã Nghi Sơn 5771/UBND-THKT ngày 07/7/2014 và Quyết định số\n 1265/QĐ-UBND ngày 24/4/2017 78/QĐ-BQLNS ngày 03/5/2017 6.45 21 Công ty TNHH Châu Tuấn Hải Thanh Hải Thanh, thị xã Nghi Sơn 3592/ UBND- NN ngày 08/5/2014 2662/QĐ-UBND ngày 23/9/2005, 648/QĐ-UBND ngày 14/02/2015; 4068/QĐ- UBND ngày 25/9/2020 0.94 22 CT TNHH xây dựng và dịch vụ thương mại Viết Hoa Phường Tĩnh Hải, thị xã Nghi Sơn 1406/UBNDTHKH ngày 03/3/2014 473/QĐ-BQLKKTNS ngày 30/12/2014 2.29 23 Công ty Ánh Ngọc (bán cho CT Ba Làng)\nHải Thanh, thị xã Nghi Sơn 3063/ UBND- NN ngày 14/5/2012 1453/QĐ-UBND ngày 15/5/2017 0.81 24 Công ty cổ phần dịch vụ thương mại đa quốc gia Ánh Dương Xã Hải Thượng, thị xã Nghi Sơn 11/UBND-THKH ngày 02/0/2014 Nhận chuyển nhượng quyền của Công ty Cổ phần\n Đầu tư hạ tầng và Đô thị Hải An 0.19 25 Công ty cổ phần Đầu tư hạ tầng và đô thị Hải An (chuyển nhượng tài sản cho Công ty TNHH vật liệu xây dựng Nghi Sơn) đổi tên thành công ty NSCM Thị trấn Hải Hòa, thị xã Nghi Sơn 1802/QĐ-UBND ngày 01/6/2017 184/QĐ-BQLNS ngày 28/6/2018, số 257/QĐ-\n BQLKKTNS&KCN ngày 14/9/2018 6.70 26 Công ty CP Licogi 16 Trúc Lâm, thị xã Nghi Sơn 124/UBND-CN ngày 09/01/2008 269/QĐ-BQLNS ngày 23/10/2012 7.57 27 Công ty CP dịch vụ thương mại 315 Hải Thượng, thị xã Nghi Sơn 6336/UBND-THKH ngày 14/8/2013 367/QĐ-BQLNS ngày 4/12/2013 1.00 28 Công ty TNHH xây dựng Dân dụng và công trình giao thông (này là Cty CP phát triển nhà và BĐS Ruby Group)\nĐông Hương, thành phố Thanh Hóa 2725/UBND-NN ngày 11/5/2011 4386/QĐ-UBND ngày 29/12/2011 1.37 29 Công ty TNHH Xây dựng và Thương mại Ngọc Văn (đổi tên thành Cty CP Thành An Thanh Hóa)\nThị trấn Ngọc Lặc, huyện Ngọc Lặc 2480/QĐ-UBND ngày 13/7/2017 128/QĐ-UBND ngày 10/01/2018, 5462/QĐ-UBND ngày 24/12/2019 0.89 30 Công ty cổ phần Tập đoàn Hồ Gươm Kiên Thọ, huyện Ngọc Lặc 12401/UBNDTHKH ngày 16/12/2014 4718/QĐ-UBND ngày 16/11/2015, 197/QĐ-UBND ngày 18/01/2016 5.01 31 Công ty TNHH Chế biến Lâm sản và sản xuất đồ gỗ Duy Lợi Minh Tiến, huyện Ngọc Lặc 5775/UBND-THKH ngày 07/7/2014 1983/QĐ-UBND ngày 10/6/2016 3.03 32 Công ty Cổ phần Tập đoàn Miền núi Ngọc Trung, huyện Ngọc Lặc 2149/QĐ-UBND ngày 21/6/2016 2648/QĐ-UBND ngày 26/7/2017, 3613/QĐ-UBND ngày 25/9/2017 0.11 33 Công ty cổ phần Việt Thanh VNC Cao Ngọc, huyện Ngọc Lặc 3794/QĐ-UBND ngày 05/12/2007, 515/QĐ-UBND ngày 20/02/2009, 3558/QĐ- UBND ngày 07/10/2010 46.15 34 Công ty cổ phần Việt Thanh VNC Cao Ngọc, huyện Ngọc Lặc 1215/QĐ-UBND ngày 07/4/2016 5.61 35 Công ty CP Thanh Tân Phường Hàm Rồng, thành phố Thanh Hóa 2376/UBND-THKH ngày 01/4/2014 1404QĐ-UBND ngày 19/4/2019 2.01 36 Công ty CP đầu tư VITHA Milk Xã Vân Sơn, huyện Triệu Sơn 3692/UBND-NN ngày 12/5/2014 175/QĐ-UBND ngày 15/01/2016 12.35 37 Công ty TNHH XD và TM Gia Hiếu Cụm công nghiệp thị trấn Thường Xuân, huyện Thường Xuân 2560/QĐ-UBND ngày 15/7/2016 272/QĐ-UBND ngày 23/01/2017 3.00 38 Công ty TNHH sản xuất đá Vạn Long Xã Yên Lâm, huyện Yên Định 1530/QĐ-UBND ngày 06/5/2016 2041/QĐ-UBND ngày 14/6/2017 2.91 39 Công ty TNHH MTV Minh Long Yên Định\nĐịnh Hưng, huyện Yên Định 3846/QĐ-UBND ngày 06/10/2016 0.59 40 Trụ\n sở làm việc của Công ty cổ phần Môi trường Yên Định Thôn Tân ngữ, xã Định Long, huyện Yên Định QĐ số 4051, ngày 13/10/2015 0.39 41 Công ty cổ phần Dokata Thị trấn Thường Xuân, huyện Thường Xuân 279/QĐ-UBND ngày 20/01/2016 3649/QĐ-UBND ngày 21/9/2016, 1450/QĐ-UBND ngày 04/5/2017 3.89 42 Công ty Cổ phần tư vấn Đầu tư Xây dựng CIC Việt Nam\nĐông Sơn, thị xã Bỉm Sơn 2141/QĐ-UBND ngày 21/6/2017 4722QĐ-UBND ngày 08/12/2017 0.69 43 Công ty TNHH 005 REO HUÊ\nP.Ba Đình, thị xã Bỉm Sơn 6944/UBND-THKH ngày 5/8/2014 4362QĐ-UBND ngày 09/12/2014 0.46 44 Công ty TNHH Tiến Nam (nay là Công ty TNHH thương mại dịch vụ xây dựng và đầu tư\n Thuận Thiên)\nP.Đông Sơn, thị xã Bỉm Sơn 3687/QĐ-UBND ngày 28/9/2017 98QĐ-UBND ngày 09/01/2018 0.75 45 Doanh nghiệp tư nhân và dịch vụ thương mại Phú Thịnh P.Ngọc Trạo, thị xã Bỉm Sơn 8951/UBND-THKH ngày 25/9/2014 4827QĐ-UBND ngày 31/12/2014 0.23 46 Công ty CP Xây dựng Phục Hưng Holdings P.Bắc Sơn, thị xã Bỉm Sơn 1083QĐ-UBND ngày 06/4/2010 0.87 47 Công ty TNHH Bắc Giang P.Phú Sơn, thị xã Bỉm Sơn 4901/UBND-NN ngày 13/9/2010 349QĐ-UBND ngày 26/01/2011 0.91 48 Công ty CP chợ Bỉm Sơn P.Ngọc Trạo, thị xã Bỉm Sơn 4212QĐ-UBND ngày 03/12/2014 0.91 49 Công ty TNHH Dịch vụ Y tế ACA Quang Trung, thị xã Bỉm Sơn 2380/UBND-NN ngày 18/6/2007 1816QĐ-UBND ngày 13/6/2012 2.58 50 Công ty Bình Hưng Phát Bắc Sơn, thị xã Bỉm Sơn 564QĐ-UBND ngày 03/3/2004 0.27 51 Công ty CP xây dựng số 5 (VINACONEX)\nKhu phố 12 phường Ngọc Trạo, thị xã Bỉm Sơn 2072/QĐ-UBND ngày 06/7/2009 1.43 52 Công ty CP xây dựng số 5 (VINACONEX)\nKhu phố 6, 11 phường Ba Đình, thị xã Bỉm Sơn 2073/QĐ-UBND ngày 06/7/2009 và số\n 2075/QĐ-UBND ngày 06/7/2009 0.28 53 Công ty CP xây dựng số 5 (VINACONEX)\nKhu phố 6 phường Lam Sơn, thị xã Bỉm Sơn QĐ số 2074/QĐ-UBND ngày 06/7/2009 về cấp GCN cho CTCPXD số 5 0.21 54 Công ty TNHH thương mại và vận tải Minh Việt Quảng Tiến, thành phố Sầm Sơn 2753/QĐ-UBND ngày 25/07/2016 5074/QĐ-UBND ngày 29/12/2016 (0977.755.076)\n0.26 55 Công ty CP Intimex Việt Nam Trường Sơn, TP Sầm Sơn 8932/UBND-NN ngày 25/9/2014 1494QĐ-UBND ngày 04/5/2016 0.68 56 Công ty CP XD Quảng Tường Trường Sơn, thành phố Sầm Sơn số 15055/UBND-NN ngày 30/12/2016 350/QĐ-UBND ngày 05/02/2009 0.32 57 Ngân hàng Thương mại cổ phần Công thương Việt nam - Chi nhánh Sầm Sơn Bắc Sơn, thành phố Sầm Sơn 4651/QĐ-UBND ngày 28/12/2009.\n0.76 58 Công ty CP đầu tư thương mại và du lịch Hoàng Sơn Trung Sơn, thành phố Sầm Sơn 3797QĐ-UBND ngày 06/10/2017 0.80 59 Công ty TNHH xây dựng và thương mại Dũng Minh Quảng Bình, huyện Quảng Xương 2069/QĐ-UBND ngày 15/6/2016 2876/QĐ-UBND ngày 08/8/2017 0.71 60 HTX Công nghiệp- Thương mại Thái Dương Hà Giang, huyện Hà Trung 6077/UBND-CN ngày 04/11/2010 1887/QĐ-UBND ngày 14/6/2011 0.80 61 Công ty CP Đầu tư Phát triển TM Thành Lộc Hà Sơn, huyện Hà Trung 1123/UBND-CN ngày 04/02/2015 2874/QĐ-UBND ngày 08/8/2017 17.57 62 Công ty TNHH thực phẩm Thông Tấn Yến Sơn, huyện Hà Trung QĐ số 1631/QĐ-UBND tháng 08/2011 của UBND tỉnh 2.67 63 Công ty CP SX&TM Lam Sơn Hà Vinh, huyện Hà Trung QĐ số 489/GP-UBND ngày 26/12/2016 của UBND tỉnh 4.00 64 Công ty Cổ phần gạch ngói thương mại Hà Bắc Hà Tiến, huyện Hà Trung GP số 228/GP-UBND ngày 04/6/2015 2.59 65 Công ty TNHH Tuấn Đạt Xã Tân Phong, huyện Quảng Xương 4876/UBND-NN ngày 29/7/2011 3818/QĐ-UBND ngày 15/11/2012 1.29 66 Công ty CP May Hồ Gươm Xã Xuân Lai, huyện Thọ Xuân 8718/UBND- THKH ngày 19/9/2014 4229/QĐ-UBND ngày 22/10/2015 3.96 67 Công ty CP công nghệ Thọ Xuân Xã Thọ Hải, huyện Thọ Xuân 2006/QĐ-UBND ngày 10/06/2016 124/QĐ-UBND ngày 12/01/2017 1.00 68 Doanh nghiệp tư nhân Ngọc Ánh\nĐông Tân, thành phố Thanh Hóa 1985/QĐ-UBND ngày 05/4/2011 1051/QĐ-UBND ngày 2/4/2013 0.83 69 Công ty TNHH Vạn Liên Việt P. Quảng Hưng, TP Thanh Hóa 2322/QĐ-UBND ngày 24/7/2014 1.05 70 Công ty cổ phần Vĩnh Nguyên P. Đông Cương, TP Thanh Hóa 3396/UBND-NN ngày 25/5/2012 764/QĐ-UBND ngày 07/3/2013 0.54 71 Công ty cổ phần Cơ khí ô tô 19/5 Hoằng Quý, huyện Hoằng Hóa 4678/QĐ-UBND ngày 01/12/2016 Số 3312/QĐ-UBND ngày 06/9/2017 0.48 72 Công ty TNHH Dịch vụ và thương mại Bình Nam Hoằng Phú, huyện Hoằng Hóa 2969/QĐ-UBND ngày 14/8/2017 5109/QĐ-UBND ngày 28/12/2017 0.22 73 Công ty cổ phần May Thịnh Vượng Hoằng Đạo, huyện Hoằng Hóa 3903/QĐ-UBND ngày 06/10/2015 Số 2506/QĐ-UBND ngày 12/7/2016 3.90 74 Công ty cổ phần Thành Nông Thanh Hóa Hoằng Xuân, huyện Hoằng Hóa 2108/UBND-NN ngày 13/3/2015 Số 5015/QĐ-UBND ngày 30/11/2005 1.51 75 Công ty TNHH Dệt May Hà Nội Hoằng Quý, huyện Hoằng Hóa 6002/UBND-NN ngày 09/9/2011 499/QĐ-UBND ngày 22/02/2012 3.03 76 Công ty CP nông sản, thực phẩm Việt Hưng Thành Tâm, huyện Thạch Thành 5052/QĐ-UBND ngày 11/5/2017 Quyết định số 3171/QĐ- UBND ngày 27/9/2012\n (27847 m2) và Quyết định số 3275/QĐ-UBND ngày 31/8/2017 (21933 4.98 77 Hộ\n kinh doanh Mai Văn Nội Hoằng Sơn, huyện Hoằng Hóa 762/QĐ-UBND ngày 01/3/2018 Số 5846/QĐ-UBND ngày 30/8/2018 của UBND huyện 0.25 78 Công ty CP dụng cụ thể thao Delta Hoằng Đồng, huyện Hoằng Hóa 6079/UBND-NN ngày 13/9/2011 Số 804/QĐ-UBND ngày 26/3/2012 3.02 79 Tổng Công ty TM&XD Đông Bắc - Công ty TNHH Quảng Thịnh, thành phố Thanh Hóa 243/QĐ-UBND ngày 19/01/2016 3834QĐ-UBND ngày 10/10/2017 0.49 80 Công ty CP Thảo Trung Quảng Hưng, thành phố Thanh Hóa 2308/QĐ-UBND ngày 23/8/2006 0.59 81 Công ty cổ phần Thương mại và dịch vụ Toàn Thịnh Phát (được tách từ Công ty CP đầu tư xây dựng và phát KCN Đình Hương - Tây Bắc Ga, thành phố Thanh Hóa 2464/UBND-THKH ngày 23/3/2015 1650/QĐ-UBND ngày 16/5/2016 2.51 82 Công ty TNHH MTV sản xuất và chế biến lâm sản Yến Hà\nXã Thành Vân, huyện Thạch Thành 3298/QĐ-UBND ngày 29/8/2016 Quyết định số 1353/QĐ- UBND ngày 27/4/2017 1.70 83 Công ty CP ĐT&PT Kinh tế rừng bền vững Toàn Cầu Trung Hạ, huyện Quan Sơn 2706/QĐ-UBND ngày 22/8/2012 3.00 84 Công ty Xi măng Thanh Sơn Thúy Sơn, huyện Ngọc Lặc 2927/QĐ-UBND ngày 31/8/2009 35.78 85 Công ty CP Du lịch Kim Quy P. Hàm Rồng, thành phố Thanh Hóa 6558/UBND-NN ngày 29/11/2010 6921QĐ-UBND ngày 6/9/2013 3.94 86 Công ty CP Đông Bắc (Công ty Tân Hoàng Minh)\nP. Đông Vệ, thành phố Thanh Hóa 4270/UBND-THKH ngày 14/6/2013 3444QĐ-UBND ngày 03/10/2013 0.17 87 Công ty CP Mai Linh Đông Đô\nXã Quảng Tân (nay là thị trấn Tân Phong), huyện Quảng Xương 3672/QĐ-UBND ngày 18/10/2013 0.98 88 Công ty TNHH CBLS&XNK Thành Công P. Quảng Thành, thành phố Thanh Hóa 1900/QĐ-UBND ngày 16/6/2004 0.65 89 Công ty CP VNJ P. Quảng Thành, thành phố Thanh Hóa 2193/QĐ-UBND ngày 25/7/2007 12.59 90 Công ty CP Phát hành sách Thanh Hóa P. Điện Biên, thành phố Thanh Hóa 3861/QĐ-UBND ngày 27/10/2010 0.17 91 Công ty TNHH MTV Đầu tư Phát triển Nguyễn Kim KĐT Nam thành phố Thanh Hóa CV số 1487/UBND- THKH ngày 04/3/2014 1400/QĐ-UBND ngày 17/4/2015 2.26 92 Công ty TNHH Hùng Mạnh X. Thiệu Dương, thành phố Thanh Hóa 784/QĐ-UBND ngày 21/3/2014 1.95 93 Công ty cổ phần Môi trường Yên Định X. Định Long, huyện Yên Định 4051/QĐ-UBND ngày 13/10/2015 0.39 94 Công ty CP SX&TM Lam Sơn P. Lam Sơn, thị xã Bỉm Sơn 2229/QĐ-UBND ngày 18/7/2012 2.99 95 Công ty CP Nhựa bao bì Trung Hiếu P. Lam Sơn, thị xã Bỉm Sơn 1006/QĐ-UBND ngày 18/4/2008 0.77 96 Công ty CP Tập đoàn Miền núi Thị trấn Ngọc Lặc, huyện Ngọc Lặc Quyết định số 4481/QĐ- UBND ngày 16/12/2013 0.90 97 Cửa hàng xăng dầu của công Công ty CP Thương mại Miền núi Thanh Hóa Xã Ngọc Trung, huyện Ngọc Lặc Quyết định số 2149/QĐ- UBND ngày 21/6/2016 Quyết định số 2648/QĐ- UBND ngày 26/7/2017 của UBND tỉnh 0.12 98 Cửa hàng xăng dầu của công Công ty CP Thương mại Miền núi Thanh Hóa Xã Kiên Thọ, huyện Ngọc Lặc Quyết định số 29/QĐ- UBND ngày 05/01/2017 0.11 99 Công ty CP Tập đoàn Miền núi X. Thọ Xương, huyện Thọ Xuân 156/QĐ-UBND ngày 17/01/2015 1.37 100 Công ty CP Intimex Việt Nam X. Hoằng Trường, huyện Hoằng Hóa 303/QĐ-UBND ngày 26/01/2005 1.04 101 HTX Dịch vụ Nông nghiệp và môi trường Hoằng Hóa X Hoằng Lộc, huyện Hoằng Hóa 4349/QĐ-UBND ngày 08/12/2014 0.75 102 Công ty TNHH Nam Thịnh X. Hoằng Thịnh, huyện Hoằng Hóa 4410/QĐ-UBND ngày 24/12/2012 0.32 103 Công ty CP ĐT&PT kinh tế bền vững Toàn Cầu X. Trung Hạ, huyện Quan Sơn Số 2706/QĐ-UBND ngày 28/8/2012 3.00 104 Hợp tác xã công nghiệp Phú Thắng TT Hậu Lộc, huyện Hậu Lộc Số 2701/QĐ-UBND ngày 28/8/2014 0.10 105 Công ty TNHH May công nghiệp xây dựng công trình Hoàng Long X. Văn Lộc, huyện Hậu Lộc Số 944/QĐ-UBND ngày 17/3/2016 0.09 106 Khu thương mại dịch vụ tổng hợp Tuyết Tuấn của Công ty TNHH thủy sản Tuyết Tuấn Xã Phú Lộc, huyện Hậu Lộc Quyết định số 2851/QĐ- UBND ngày 07/8/2017;\nQuyết định số 1031/QĐ- UBND ngày 25/3/2019 0.42 107 Khu thương mại dịch vụ tổng hợp Nhất Phúc của Công ty TNHH MTV Nhất Phúc Xã Phú Lộc, huyện Hậu Lộc Quyết định số 2852/QĐ- UBND ngày 07/8/2017;\nQuyết định số 1003/QĐ- UBND ngày 22/3/2018 0.42 108 Công ty TNHH TM Bắc Thành P.Hàm Rồng, thành phố Thanh Hóa 1443/QĐ-UBND ngày 10/5/2011 2.71 109 Tổng Công ty Đầu tư Hà Thanh - Công ty cổ phần P.Đông Vệ, thành phố Thanh Hóa số 1133/QĐ-UBND ngày 03/4/2015 0.79 Ghi chú: Danh sách 109 dự án, công trình tại Phụ biểu số 3 nêu trên theo Danh sách dự\nán, công trình không đưa đất vào sử dụng hoặc chậm đưa đất vào sử dụng giai đoạn 2016-2021 (tỉnh Thanh Hóa, từ trang 76-85) kèm theo Nghị quyết số 74/2022/QH15 ngày 15/11/2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về\nthực hành tiết kiệm, chống lãng phí."
}