{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2080-QD-UBND-2023-phat-trien-do-thi-Ha-Linh-huyen-Ha-Trung-Thanh-Hoa-den-2045-569811.aspx",
  "title": "Quyết định 2080/QĐ-UBND 2023 phát triển đô thị Hà Lĩnh huyện Hà Trung Thanh Hóa đến 2045",
  "properties": {
    "Số hiệu": "2080/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2080/QĐ-UBND Thanh Hóa, ngày 15 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT CHƯƠNG TRÌNH PHÁT TRIỂN ĐÔ THỊ HÀ LĨNH,\nHUYỆN HÀ TRUNG, TỈNH THANH HÓA ĐẾN NĂM 2045\nỦY BAN NHÂN DÂN TỈNH THANH HOÁ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n11/2013/NĐ-CP ngày 14 tháng 01 năm 2013 của Chính phủ về quản lý đầu tư phát triển đô thị;\nCăn cứ Quyết định số\n1659/QĐ-TTg ngày 07 tháng 11 năm 2012 của Thủ tướng Chính phủ về việc phê duyệt Chương trình phát triển đô thị quốc gia giai đoạn 2012 - 2020;\nCăn cứ Quyết định số\n153/QĐ-TTg ngày 27 tháng 02 năm 2023 của Thủ tướng Chính phủ về việc phê duyệt Quy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030, tầm nhìn 2045;\nCăn cứ Thông tư số\n12/2014/TT-BXD ngày 25 tháng 8 năm 2014 của Bộ Xây dựng về việc hướng dẫn lập,\nthẩm định và phê duyệt Chương trình phát triển đô thị;\nCăn cứ Quyết định số\n3975/QĐ-UBND ngày 18 tháng 11 năm 2014 của UBND tỉnh về việc phê duyệt điều chỉnh Quy hoạch tổng thể phát triển hệ thống đô thị tỉnh Thanh Hoá đến năm 2020, tầm nhìn đến năm 2030;\nCăn cứ Quyết định số\n1252/QĐ-UBND ngày 11 tháng 4 năm 2016 của UBND tỉnh về việc phê duyệt Chương trình phát triển đô thị tỉnh Thanh Hóa giai đoạn đến năm 2020 và giai đoạn 2021\n- 2030;\nCăn cứ Quyết định số\n356/QĐ-UBND ngày 26 tháng 01 năm 2021 của UBND tỉnh về việc phê duyệt Quy hoạch xây dựng vùng huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045;\nCăn cứ Quyết định số 2146/QĐ-UBND ngày 21 tháng 6 năm 2021 của UBND tỉnh về việc phê duyệt Điều chỉnh quy hoạch chung đô thị Hà Lĩnh, huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045;\nTheo đề nghị của Sở Xây dựng tại Tờ trình số 3677/SXD-PTĐT ngày 08 tháng 6 năm 2023 về việc đề nghị phê duyệt Chương trình phát triển đô thị Hà Lĩnh, huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045 (kèm theo Tờ trình số 53/TTr-UBND ngày 09 tháng 4 năm 2023 của UBND huyện Hà Trung).\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Chương trình phát triển đô thị Hà Lĩnh, huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045, với nội dung chính sau:\n1. Phạm vi lập Chương trình phát triển đô thị\nPhạm vi nghiên cứu lập Chương trình phát triển đô thị Hà Lĩnh có tổng diện tích tự nhiên 2.408,80 ha, thuộc địa giới hành chính xã Hà Lĩnh, huyện Hà Trung; ranh giới được xác định như sau:\n- Phía Bắc giáp xã Hà Tiến;\n- Phía Nam giáp xã Hà Sơn;\n- Phía Đông giáp xã Hà Đông và\nxã Hà Tân;\n- Phía Tây giáp huyện Vĩnh Lộc.\n2. Quan điểm và mục tiêu phát triển đô thị\n2.1. Quan điểm:\n- Chương trình phát triển đô thị\nphải phù hợp với Chương trình phát triển đô thị Quốc gia, quy hoạch tỉnh,\nchương trình phát triển đô thị toàn tỉnh, quy hoạch vùng huyện Hà Trung, quy hoạch chung xây dựng đô thị Hà Lĩnh và khả năng huy động nguồn lực tại địa phương;\n- Phát triển hạ tầng đô thị đồng bộ theo định hướng quy hoạch chung đô thị được duyệt; nâng cao nhận thức về quản lý xây dựng và phát triển đô thị đối với chính quyền đô thị, các cơ quan chuyên môn, cộng đồng dân cư và bảo vệ môi trường đô thị, phù hợp với định hướng chiến lược phát triển đô thị bền vững.\n2.2. Mục tiêu:\n- Giai đoạn đến năm 2025: Xây dựng phát triển đô thị Hà Lĩnh theo quy hoạch chung được phê duyệt; công nhận khu vực xã Hà Lĩnh đạt các tiêu chí đô thị loại V và thành lập thị trấn Hà Lĩnh trên cơ\nsở nguyên trạng xã Hà Lĩnh.\n- Các giai đoạn 2026-2030 và\n2031-2045: Hoàn thiện các chỉ tiêu theo tiêu chí đô thị loại V và các chỉ tiêu\nđược xác định tại quy hoạch chung đô thị Hà Lĩnh.\n3. Các chỉ\ntiêu chính về phát triển đô thị\nTT Chỉ tiêu phát triển đô thị\nĐơn vị\nĐến năm 2025\nĐến năm 2030\nĐến năm 2035\nĐến năm 2040\nĐến năm 2045 Nhóm chỉ tiêu về nhà ở\n1 Diện tích sàn nhà ở bình quân\n đạt tối thiểu m2/người 28 28 30 31 32 2\nTỷ lệ nhà kiên cố đạt tối thiểu\n%\n95 95 95 100 100 Nhóm chỉ tiêu về giao thông 3\nTỷ lệ đất giao thông so với diện tích đất xây dựng tối thiểu\n%\n45 40 40 40 40 4\nTỷ lệ vận tải hành khách công cộng tối thiểu\n%\n9 9\n10 10 10 Nhóm chỉ tiêu về cấp nước sạch 5\nTỷ lệ dân cư đô thị được cấp nước sạch tối thiểu\n%\n100 100 100 100 100 6\nTiêu chuẩn cấp nước lít/người /ng.đ\n80 90 90 95 100 Nhóm chỉ tiêu về thoát nước 7\nTỷ lệ bao phủ của hệ thống thoát nước/diện tích lưu vực thoát nước\n%\n70 80 85 90 100 8\nLượng nước thải sinh hoạt được thu gom và xử lý tối thiểu\n%\n5 10 15 20 25 9\nCơ sở sản xuất mới áp dụng công nghệ sạch hoặc trang bị các thiết bị giảm ô nhiễm\n%\n100 100 100 100 100 10 Các cơ sở gây ô nhiễm môi trường nghiêm trọng được xử lý\n%\n95 100 100 100 100 11 Tỷ lệ thất thoát, thất thu nước sạch tối đa\n%\n15 15 10 10 10 Nhóm chỉ tiêu thu gom, xử\n lý chất thải rắn 12 Tỷ lệ chất thải rắn sinh hoạt,\n khu công nghiệp được thu gom và xử lý đạt tối thiểu\n%\n90 90 95 100 100 13 Tỷ lệ chất thải rắn y tế nguy hại được thu gom và xử lý đảm bảo tiêu chuẩn môi trường\n%\n100 100 100 100 100 Nhóm chỉ tiêu về chiếu sáng đô thị\n14 Tỷ lệ đường phố chính được chiếu sáng\n%\n100 100 100 100 100 15 Tỷ lệ đường khu nhà ở, ngõ\n xóm được chiếu sáng\n%\n75 75 80 85 90 Nhóm chỉ tiêu về cây xanh\n đô thị\n16\nĐất cây xanh toàn đô thị\nm2/người 6\n8 9\n10 10 17\nĐất cây xanh sử dụng công cộng m2/người 3\n4 5\n6,0 6,5 4. Danh mục và lộ trình xây dựng các khu vực phát triển của đô thị\nTT Tên khu vực Tính chất Quy mô (ha)\nGiai đoạn 1\nKhu vực số 01: Phát triển công nghiệp Khu vực phát triển kinh tế với Cụm công nghiệp Hà Lĩnh II là động lực chính 67,50 2021- 2030 2\nKhu vực số 02: Khu trung tâm\n đô thị\nLà Trung tâm đô thị (trung tâm hành chính - chính trị, văn hóa - xã hội đô thị). Sắp xếp, chỉnh trang, nâng cấp khu Trung tâm đô thị kết hợp phát triển dịch vụ - thương mại, khu dân cư\n mới.\n117,0 2023- 2035 3\nKhu vực số 03: Khu vực Văn hóa lịch sử và dân cư đô thị\nKhu vực bảo tồn, tôn tạo,\n phát huy giá trị Văn hóa lịch sử gắn với sắp xếp, cải tạo, nâng cấp khu dân cư cũ. Trong đó công tác bảo tồn tôn tạo các di tích lịch sử, di tích văn hóa gồm đình làng Tiên Hòa, đình làng Thanh Xá, Chùa Cao gắn với phát triển khu du lịch ven sông Bồng Khê, phía Nam xã là trọng tâm.\n43,0 2023- 2030 4\nKhu vực số 04: Khu dân cư ĐT Khu dân cư đô thị. Sắp xếp,\n chỉnh trang, nâng cấp khu dân cư đô thị cũ và phát triển dịch vụ, công cộng,\n khu dân cư mới 62,0 2026- 2035 5\nKhu vực số 05: Khu vực dịch vụ\n thương mại phát triển mới Trung tâm dịch vụ thương mại cấp vùng, chức năng hỗn hợp và khu dân cư đô thị phát triển mới 97,0 2023- 2040 6\nKhu vực số 06: Khu vực Dịch vụ\n - Du lịch nghỉ dưỡng - nông nghiệp xanh Khu vực phát triển dịch vụ - du lịch sinh thái, nghỉ dưỡng gắn với phát triển nông nghiệp. Trong đó phát triển khu du lịch sinh thái, nghỉ dưỡng Đồng Cánh Gió là trọng tâm, phát triển nông nghiệp với sản phẩm lúa Nếp Cái Hạt Cau là sản phẩm du lịch.\n128,0 2026- 2045 7\nKhu vực số 07 Sắp xếp, cải tạo, nâng cấp các khu dân cư cũ còn lại 90,0 2025- 2045 5. Danh mục các dự án hạ tầng khung và công trình đầu mối TT Danh mục dự án ưu tiên đầu tư\nDự kiến tổng nhu cầu vốn Dự kiến nguồn vốn A\nHẠ TẦNG KỸ THUẬT ĐÔ THỊ\n1.082,92 A1 Giao thông 729,92 1\nĐường giao thông kết nối khu\n đô thị Hà Lĩnh (nút giao cao tốc tại Hà Lĩnh) - cụm di tích đền Hàn Sơn, đền Cô Bơ xã Hà Sơn 55,28 Kế hoạch hành động NQ06 2\nTuyến đường Trung tâm đô thị\n từ Quốc lộ 217 đi Tiên Sơn xã Hà Lĩnh, huyện Hà Trung 88,44 3\nĐường giao thông từ đường cả\n đi Vĩnh Thịnh 88,44 4\nĐường giao thông từ đường tỉnh 522B đi nhà văn hóa khu tái định cư\n22,11 5\nNâng cấp, mở rộng đường tỉnh 522B (Hà Lĩnh)\n51,00 NS tỉnh 6\nĐầu tư tuyến đường từ nút giao cao tốc qua Cụm công nghiệp Hà Lĩnh II (tuyến QL217 cải dịch)\n138,19 NS huyện+XHH 7\nĐầu tư tuyến đường vành đai phía Nam đô thị Hà Lĩnh 88,44 NS huyện 8\nĐầu tư tuyến đường vành đai phía Tây đô thị Hà Lĩnh 70,75 NS huyện 9\nĐầu tư tuyến đường vành đai phía Bắc đô thị Hà Lĩnh 55,28 NS huyện 10 Cải tạo, nâng cấp các tuyến\n đường đô thị khác 72,00 NS huyện+xã\nA2 Cấp điện, chiếu sáng đô thị\n93,00 1\nHệ thống điện chiếu sáng,\n trang trí đường QL217 5,00 NS huyện 2\nHệ thống điện chiếu sáng,\n trang trí đường tỉnh 522B 32,00 NS tỉnh + huyện 3\nHệ thống điện chiếu sáng,\n trang trí các tuyến đường đô thị\n56,00 NS huyện+xã\nA3 Hạ tầng viễn thông thụ động 10,00 Nâng cấp hạ tầng viễn thông\n (Hệ thống chuyển mạch, cáp quang, Internet ADSL, cột phát sóng…)\n10,00 XHH A4 Cấp, thoát nước 230,00 1\nCải tạo, nâng cấp rãnh thoát nước, bó vỉa và lát đá vỉa hè QL217 trên địa bàn Hà Lĩnh 40,00 NS tỉnh + huyện 2\nCải tạo, nâng cấp rãnh thoát nước, bó vỉa và lát đá vỉa hè TL522B trên địa bàn Hà Lĩnh 50,00 NS huyện+xã\n3 Cải tạo một số tuyến thoát nước\n đô thị\n80,00 NS huyện+xã\n4 Hệ thống thu gom xử lý nước thải đô thị\n60,00 NS huyện+XHH A5 Chất thải rắn, vệ sinh môi trường và nghĩa trang đô thị\n20,00 1\nĐầu tư hệ thống thu gom chất thải rắn 15,00 NS xã + XHH 2\nTường bao, dải cây xanh cách ly một số nghĩa trang nhỏ lẻ\n5,00 NS xã + XHH B\nHẠ TẦNG KINH TẾ - XÃ HỘI\n ĐÔ THỊ\n3.789,07 B1 Công trình văn hóa - thể dục thể thao, Công viên cây xanh 194,54 1\nTu bổ, tôn tạo Chùa Cao\n (TGDT-01)\n30,00 Kế hoạch hành động NQ06 2\nBưu điện văn hóa xã Hà Lĩnh 5,00 3\nTu bổ, tôn tạo Đình Thanh Xá\n (DT-03)\n20,00 NS xã + XHH 4\nTu bổ, tôn tạo Đình Bái Ân 20,00 NS xã + XHH 5\nTu bổ, tôn tạo khu Nghè thôn Tiên Hòa 2 20,00 XHH 6\nĐầu tư, cải tạo một số nhà văn hóa khu phố\n10,00 NS xã + XHH 7\nĐầu tư xây dựng Trung tâm Văn hóa - Thể dục Thể thao mới (TTVH-01)\n29,30 NS huyện + xã\n8\nĐầu tư xây dựng Sân vận động\n - thể dục - thể thao, Công viên cây xanh (TDTT-01)\n26,05 NS huyện + xã\n9 Bảo tồn, tôn tạo và phát huy giá trị khu di chỉ khảo cổ học Cồn Cổ Ngựa (DT-04)\n34,19 NS tỉnh+ huyện+xã\nB2 Công trình giáo dục - đào tạo 90,26 1\nNâng cấp trường tiểu học\n (GD-04)\n2,66 NS xã\n2\nĐầu tư xây dựng trường liên cấp MN, TH, THCS ngoài công lập (GD-02) theo quy hoạch 43,80 XHH 3\nĐầu tư xây dựng trường liên cấp THCS, THPT ngoài công lập (GD-01)\n43,80 XHH B3 Công trình y tế\n76,50 1\nĐầu tư, nâng cấp trang thiết bị trạm y tế xã\n1,50 NS huyện + xã\n2 Bệnh viện đa khoa ngoài công lập (YT-02)\n75,00 XHH B4 Công sở hành chính 6,38 1\nĐầu tư xây dựng Trụ sở làm việc Công an 3,00 NS tỉnh + huyện 2\nNâng cấp, cải tạo công sở làm việc cơ quan (CQ-01)\n3,38 NS huyện + xã\nB5 Khu dân cư đô thị\n1.103,51 1\nHạ tầng kỹ thuật khu tái định cư xã Hà Lĩnh, huyện Hà Trung để phục vụ Dự án thành phần đầu tư xây dựng đoạn Mai Sơn - Quốc lộ 45 thuộc dự án xây dựng một số đoạn đường cao tốc Bắc - Nam phía Đông Chuyển tiếp 1017 - 2020 1,25 NS huyện 2\nHạ tầng kỹ thuật khu tái định cư và khu dân cư mới xã Hà Lĩnh 70,50 3\nXây dựng hạ tầng kỹ thuật khu tái định cư và dân cư mới phía Tây đường Sơn - Lĩnh, xã Hà Lĩnh, huyện Hà\n Trung 85,00 4\nXây dựng hạ tầng kỹ thuật khu dân cư mới tại xã Hà Lĩnh, huyện Hà Trung (Vị trí 1)\n40,00 5\nXây dựng hạ tầng kỹ thuật khu dân cư mới tại xã Hà Lĩnh, huyện Hà Trung (Vị trí 2)\n40,00 6\nXây dựng hạ tầng kỹ thuật đất\n ở khu dân cư Đồng Trước Thôn 1, xã Hà Lĩnh 7,50 7\nXây dựng hạ tầng kỹ thuật khu dân cư Đồng Trước dọc Quốc lộ 217 thôn 2, xã Hà Lĩnh 3,06 8\nXD hạ tầng kỹ thuật khu dân cư Đồng Cồn Quy thôn 8 và Trung tâm xã Hà Lĩnh (chuyển tiếp 1)\n3,50 9\nHạ tầng kỹ thuật Khu dân cư mới\n (Vị trí 3)\n83,25 10 Hạ tầng kỹ thuật Khu dân cư mới\n (Vị trí 5)\n53,65 11 Sắp xếp, cải tạo, nâng cấp hệ\n thống hạ tầng kỹ thuật các khu dân cư hiện hữu đô thị\n715,80 NS huyện+xã+XHH B6 Công nghiệp, TTCN, làng nghề\n516,15 1\nĐầu tư hạ tầng cụm công nghiệp Hà Lĩnh II 277,50 QĐ 3751/QĐ- UBND ngày 19/9/2019 của UBND tỉnh 2\nTiếp tục đầu tư, mở rộng quy mô hạ tầng cụm công nghiệp Hà Lĩnh II theo QHC được duyệt 238,65 XHH B7 Thương mại, dịch vụ, du lịch công trình khác 1.335,18 1\nKhu DVTM Thanh Xá 1 gắn với Chợ Thanh Xá\n100,00 Kế hoạch hành động NQ06 2\nKhu thương mại nằm trên QL217 tại thôn Tiên Hòa 2 38,85 3\nKhu thương mại Gìn 12,03 4\nKhu thương mại dịch vụ Hà\n Lĩnh 174,83 5\nKhu dịch vụ thương mại Hà\n Lĩnh (Mạnh Phú)\n11,10 6\nĐầu tư khu dịch vụ du lịch ven sông Bồng Khê (DL-02)\n66,00 XHH 7\nĐầu tư khu du lịch sinh thái,\n nghỉ dưỡng Đồng Cánh Gió (DL-01)\n641,00 XHH 8\nĐầu tư khu hỗn hợp (DVTM,\n SXKD, ...) số 01 ( HH-01, HH-02, HH-03)\n103,60 XHH 9\nĐầu tư khu hỗn hợp (DVTM,\n SXKD, ...) số 02 ( HH-04, HH-05)\n103,60 XHH 10\nĐầu tư khu hỗn hợp (DVTM,\n SXKD, ...) số 03 ( HH-06, HH-07)\n84,18 XHH B8 Hạ tầng kỹ thuật đầu mối,\n công trình khác 466,56 1\nĐập dâng giữ nước sông Bồng Khê\n5,00 NS huyện 2\nSửa chữa nâng cao an toàn chứa nước hồ Đập Cầu 21,00 3\nNâng cấp hồ Đập Ngang 50,00 4\nNâng cấp hồ Đập Truông 35,00 5\nĐầu tư Bến xe hỗn hợp\n (HTKT-01)\n21,97 XHH 6\nĐầu tư Bãi tập kết rác thải\n (HTKT-03)\n14,37 XHH 7\nĐầu tư Bãi đỗ xe (BĐX-01,\n BĐX-02, BĐX-03)\n29,58 XHH 8\nĐầu tư mở rộng nghĩa trang tập trung 01 (NT-03)\n26,70 XHH 9\nĐầu tư mở rộng nghĩa trang tập trung 02 (NT-04)\n92,95 XHH 10\nĐầu tư Trạm xử lý nước thải\n (HTKT-02)\n30,00 XHH 11 Nâng công suất xử lý Trạm xử\n lý nước thải (HTKT-02)\n15,00 XHH 12\nĐầu tư tuyến mương sau đập Cầu\n đến trạm bơm Sa Đu 10,00 NS xã\n13 Nạo vét, kè mái sông Bồng Khê\n50,00 NS huyện 14 Cải tạo trục cảnh quan, kè đê\n bao sông Bồng Khê\n65,00 NS huyện+xã+XHH C\nLĨNH VỰC KHÁC 3,00 Chương trình PTĐT, phân loại\n đô thị, thành lập đơn vị hành chính đô thị\n3,00 Kế hoạch hành động NQ06 6. Đề xuất khu vực phát triển đô thị ưu tiên đầu tư giai đoạn đầu Khu vực phát triển đô thị ưu tiên đầu tư giai đoạn đầu đến năm 2030 gồm: Khu vực số 01 - Phát triển công nghiệp; khu vực số 02 - Khu trung tâm đô thị và khu vực số 03: Khu vực Văn hóa lịch sử và dân cư đô thị.\nTích cực huy động các nguồn vốn\nđể đầu tư, nâng cấp hệ thống hạ tầng kỹ thuật đô thị. Tập trung hoàn thiện hạ tầng nút giao tuyến cao tốc Bắc - Nam với Quốc lộ 217. Đẩy nhanh tiến độ xây dựng tuyến đường từ trung tâm xã Hà Lĩnh (nút giao cao tốc Bắc Nam) đi đền Hàn Sơn,\nđền Cô Bơ, xã Hà Sơn. Nâng cấp, cải tạo vỉa hè, rãnh thoát nước, điện chiếu sáng khu vực trung tâm đô thị, nhất là dọc tuyến Quốc lộ 217, đường tỉnh, đường huyện để tạo cảnh quan không gian, bộ mặt đô thị và kết nối, lưu thông thuận lợi trên địa bàn. Hoàn thành đầu tư xây dựng đập dâng giữ nước, nạo vét kè mái sông Bồng Khê, sửa chữa nâng cao an toàn chứa nước hồ Đập Cầu nhằm phát huy giá trị\ncảnh quan cây xanh mặt nước đô thị, chủ động việc tiêu, thoát nước cho toàn vùng, thích ứng với biến đổi khí hậu.\nĐẩy mạnh đầu tư xây dựng hạ tầng kinh tế - xã hội. Tiếp tục kêu gọi, đầu tư tu bổ, tôn tạo các di tích lịch sử\nvăn hóa như đình Thanh Xá, đình Bái Ân và Chùa Cao. Ưu tiên xã hội hóa trong đầu tư sân thể thao đơn giản, cây xanh vườn hoa cấp khu ở, nâng cấp các công trình văn hóa - TDTT tại các thôn. Khuyến khích đầu tư khu dân cư đô thị đồng bộ hạ tầng kỹ thuật, đẩy nhanh tiến độ các dự án khu dân cư dành cho tái định cư để ổn định\nđời sống của nhân dân trong vùng ảnh hưởng bởi dự án, đồng thời hoàn thành các nhiệm vụ kép về phát triển kinh tế - xã hội của địa phương. Hoàn thành đầu tư\nxây dựng hạ tầng kỹ thuật, thu hút, lấp đầy nhà đầu tư thứ cấp tại Cụm công nghiệp Hà Lĩnh II (phần đã chấp thuận đầu tư). Đầu tư, đưa vào sử dụng các khu kinh doanh thương mại - dịch vụ và chợ Hà Lĩnh theo quy hoạch được duyệt.\nĐiều 2.\nTổ chức thực hiện 1. UBND huyện Hà Trung:\n- Tổ chức thực hiện các nội dung của chương trình theo quy định của pháp luật; phối hợp với các Sở, ban,\nngành liên quan để thực hiện các nội dung của chương trình;\n- Theo quy hoạch được duyệt chủ\nđộng xây dựng kế hoạch thực hiện chỉnh trang đô thị, lập hồ sơ trình cấp có thẩm quyền phê duyệt, tổ chức vận động nhân dân tham gia cùng với chính quyền thực hiện;\n- Tăng cường quản lý đất đai,\nquản lý xây dựng, tạo điều kiện và hướng dẫn nhân dân xây dựng công trình đảm bảo mỹ quan đô thị.\n2. Sở Xây dựng và các sở ngành,\nđơn vị liên quan theo chức năng nhiệm vụ được giao, hướng dẫn, phối hợp và kiểm tra, đôn đốc việc thực hiện; đồng thời giải quyết kịp thời hoặc báo cáo, đề xuất cấp có thẩm quyền giải quyết kịp thời các vấn đề phát sinh, vướng mắc trong quá\ntrình thực hiện.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Giao thông vận tải, Tài chính, Công Thương; Chủ tịch UBND huyện Hà Trung và Thủ trưởng các ngành, các đơn vị liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Chủ tịch UBND tỉnh (để b/c);\n - Lưu: VT, CN.\n H2.(2023)QDPD_CTPT DT Ha Linh TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm"
}