{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2099-QD-UBND-2023-uy-quyen-quyet-dinh-gia-dat-khi-Nha-nuoc-thu-hoi-dat-Thanh-Hoa-570087.aspx",
  "title": "Quyết định 2099/QĐ-UBND 2023 ủy quyền quyết định giá đất khi Nhà nước thu hồi đất Thanh Hóa",
  "properties": {
    "Số hiệu": "2099/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đỗ Minh Tuấn",
    "Ngày ban hành": "16/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HOÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2099/QĐ-UBND Thanh Hoá, ngày 16 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ỦY QUYỀN QUYẾT ĐỊNH GIÁ ĐẤT CỤ THỂ ĐỂ TÍNH TIỀN BỒI THƯỜNG KHI NHÀ NƯỚC THU HỒI ĐẤT; THU TIỀN SỬ DỤNG ĐẤT KHI GIAO ĐẤT TÁI ĐỊNH CƯ;\nTÍNH TIỀN SỬ DỤNG ĐẤT, TIỀN THUÊ ĐẤT KHI NHÀ NƯỚC GIAO ĐẤT, CHO THUÊ ĐẤT, CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT CHO HỘ GIA ĐÌNH, CÁ NHÂN; XÁC ĐỊNH GIÁ ĐẤT ĐỐI VỚI DIỆN TÍCH VƯỢT HẠN MỨC KHI NHÀ NƯỚC CÔNG NHẬN QUYỀN SỬ DỤNG ĐẤT Ở CHO HỘ GIA ĐÌNH,\nCÁ NHÂN; XÁC ĐỊNH GIÁ KHỞI ĐIỂM ĐỂ ĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT CHO HỘ GIA ĐÌNH,\nCÁ NHÂN TRÊN ĐỊA BÀN TỈNH THANH HÓA\nỦY BAN NHÂN DÂN TỈNH THANH HOÁ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Kết luận số 14-KL/TW ngày 22 tháng 9 năm 2021 của Bộ Chính trị về chủ trương khuyến khích và bảo vệ\ncán bộ năng động, sáng tạo vì lợi ích chung;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật đất đai; Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về giá đất; Nghị định số 45/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử dụng đất; Nghị định số\n46/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền thuê\nđất, thuê mặt nước; Nghị định số 135/2016/NĐ-CP ngày 09 tháng 9 năm 2016 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định quy định về thu tiền sử dụng đất, thu tiền thuê đất, thuê mặt nước; Nghị định số 123/2017/NĐ-CP ngày 14 tháng 11 năm 2017 của Chính phủ quy định về sửa đổi, bổ sung một số điều của các Nghị định quy định về thu tiền sử dụng đất, thu tiền thuê đất, thuê mặt nước;\nNghị định số 10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ\nsung một số điều của các Nghị định hướng dẫn thi hành Luật đất đai;\nThực hiện Nghị quyết số\n73/NQ-CP ngày 06 tháng 5 năm 2023 của Chính phủ về việc ủy quyền quyết định giá\nđất cụ thể;\nCăn cứ Thông tư số\n76/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ trưởng Bộ Tài chính về hướng dẫn một số điều của Nghị định số 45/2014/NĐ- CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền sử dụng đất; Thông tư số 77/2014/TT-BTC ngày 16 tháng 6 năm 2014 của Bộ trưởng Bộ Tài chính Hướng dẫn một số điều của Nghị định số\n46/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định về thu tiền thuê\nđất, thuê mặt nước; Thông tư số 61/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ\ntrưởng Bộ Tài chính hướng dẫn lập dự toán, sử dụng và thanh, quyết toán kinh phí tổ chức thực hiện bồi thường, hỗ trợ, tái định cư khi Nhà nước thu hồi đất;\nThông tư số 36/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết phương pháp xác định giá đất, xây dựng,\nđiều chỉnh bảng giá đất, định giá đất cụ thể và tư vấn xác định giá đất; Thông tư số 87/2016/TTLT-BTC-BTNMT ngày 22 tháng 6 năm 2016 của Bộ trưởng Bộ Tài chính, Bộ trưởng Bộ Tài nguyên và Môi trường hướng dẫn việc thẩm định dự thảo bảng giá đất của Hội đồng thẩm định bảng giá đất, thẩm định phương án giá đất của Hội\nđồng thẩm định giá đất; Thông tư số 33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nnghị định quy định chi tiết thi hành Luật đất đai và sửa đổi, bổ sung một số điều của các Thông tư hướng dẫn thi hành Luật đất đai;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 466/TTr-STNMT ngày 22 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi ủy quyền 1. Ủy quyền cho Ủy ban nhân dân các huyện, thị xã, thành phố quyết định giá đất cụ thể để tính tiền bồi thường khi Nhà nước thu hồi đất; thu tiền sử dụng đất khi giao đất tái định cư; tính tiền sử dụng đất, tiền thuê đất khi nhà nước giao đất, cho thuê đất, chuyển mục\nđích sử dụng đất cho hộ gia đình, cá nhân; xác định giá đất đối với diện tích vượt hạn mức khi nhà nước công nhận quyền sử dụng đất ở cho hộ gia đình, cá\nnhân; xác định giá khởi điểm để đấu giá quyền sử dụng đất cho hộ gia đình, cá\nnhân trên địa bàn tỉnh Thanh Hóa.\n2. Ủy quyền cho Ủy ban nhân dân các huyện, thị xã, thành phố quyết định thành lập Hội đồng thẩm định giá đất cụ\nthể cấp huyện.\nĐiều 2. Điều kiện ủy quyền 1. Ủy ban nhân dân các huyện,\nthị xã, thành phố chỉ được quyết định giá đất cụ thể đối với các trường hợp được\nủy quyền nêu trên sau khi có kết quả thẩm định giá đất của Hội đồng thẩm định giá đất cụ thể do Ủy ban nhân dân các huyện, thị xã, thành phố quyết định thành lập và việc xác định giá đất bảo đảm tuân thủ đúng nguyên tắc, phương pháp,\ntrình tự, thủ tục định giá đất theo quy định của pháp luật đất đai và các văn bản hướng dẫn thi hành.\n2. Việc quyết định thành lập Hội\nđồng thẩm định giá đất cụ thể cấp huyện phải đảm bảo đúng thành phần theo quy định tại khoản 2 Điều 1 Nghị quyết số 73/NQ-CP ngày 06 tháng 5 năm 2023 của Chính phủ.\n3. Ủy ban nhân dân các huyện,\nthị xã, thành phố phải bố trí nhân lực và các điều kiện cần thiết để thực hiện nội dung ủy quyền.\nĐiều 3. Thời gian ủy quyền: Thực hiện kể từ ngày Quyết định này có hiệu lực thi hành đến khi Luật Đất đai (sửa đổi) được Quốc hội thông qua thay thế\nLuật Đất đai năm 2013 có hiệu lực thi hành.\nĐiều 4.\nTổ chức thực hiện 1. Ủy ban nhân dân các huyện,\nthị xã, thành phố:\na) Thực hiện các quyền và trách nhiệm tại Điều 1, Điều 2 Quyết định này và tổ chức thực hiện theo đúng quy định của pháp luật; chịu trách nhiệm toàn diện trước pháp luật, Ủy ban nhân dân tỉnh,\ncác cơ quan thanh tra, kiểm tra, kiểm toán trong phạm vi các quyền và trách nhiệm\nđược ủy quyền.\nb) Tổ chức thực hiện việc quyết\nđịnh giá đất cụ thể theo ủy quyền của Ủy ban nhân dân tỉnh trên địa bàn tuân thủ\nđúng nguyên tắc, phương pháp, trình tự, thủ tục định giá đất theo quy định; đảm bảo công khai, minh bạch, sát với giá đất phổ biến của thị trường, tránh thất thoát, lãng phí, tiêu cực, lợi ích nhóm. Nghiêm cấm việc lợi dụng việc ủy quyền này để thực hiện hoặc bao che cho hành vi vụ lợi, tham nhũng, tiêu cực, vi phạm kỷ luật của Đảng, pháp luật của Nhà nước.\nc) Quyết định thành lập Hội đồng thẩm định giá đất cụ thể và hoạt động của Hội đồng thẩm định giá đất cụ thể:\n- Ủy ban nhân dân các huyện, thị\nxã, thành phố quyết định thành lập Hội đồng thẩm định giá đất cụ thể cấp huyện,\nbao gồm: Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố làm Chủ tịch Hội\nđồng và Trưởng phòng Phòng Tài chính - Kế hoạch làm thường trực Hội đồng; Trưởng phòng Tài nguyên và Môi trường, lãnh đạo các cơ quan chuyên môn cấp huyện có\nliên quan và lãnh đạo Ủy ban nhân dân cấp xã nơi có đất; tổ chức có chức năng tư vấn xác định giá đất hoặc chuyên gia về giá đất và các thành viên khác do Ủy ban nhân dân các huyện, thị xã, thành phố quyết định; gửi Quyết định thành lập Hội đồng thẩm định giá đất cụ thể về Sở Tư pháp trong thời hạn 03 ngày làm việc\nđể theo dõi, kiểm tra, giám sát.\n- Hội đồng thẩm định giá đất làm việc theo chế độ tập thể, quyết định theo đa số; Chủ tịch hội đồng và các thành viên hội đồng chịu trách nhiệm cá nhân về ý kiến của mình. Hội đồng thực hiện thẩm định việc tuân thủ nguyên tắc, việc áp dụng phương pháp, trình tự, thủ\ntục định giá đất, kết quả thu thập thông tin, tính độc lập về chuyên môn, nghiệp vụ, tính trung thực, khách quan trong quá trình định giá và chịu trách nhiệm về\nkết quả thẩm định theo quy định của pháp luật.\n- Phòng Tài nguyên và Môi trường thuộc Ủy ban nhân dân các huyện, thị xã, thành phố giúp Ủy ban nhân dân các huyện,\nthị xã, thành phố trong việc tổ chức xác định giá đất, tham mưu xây dựng phương\nán giá đất cụ thể để tính tiền bồi thường khi Nhà nước thu hồi đất; thu tiền sử\ndụng đất khi giao đất tái định cư; tính tiền sử dụng đất, tiền thuê đất khi Nhà\nnước giao đất, cho thuê đất, chuyển mục đích sử dụng đất cho hộ gia đình, cá\nnhân; xác định giá đất đối với diện tích vượt hạn mức khi Nhà nước công nhận quyền sử dụng đất ở cho hộ gia đình, cá nhân trình Hội đồng thẩm định theo quy\nđịnh; trên cơ sở kết quả thẩm định của Hội đồng thẩm định, Trưởng phòng Tài nguyên và Môi trường lập hồ sơ, trình Ủy ban nhân dân các huyện, thị xã, thành phố quyết định.\n- Phòng Tài chính - Kế hoạch thuộc Ủy ban nhân dân các huyện, thị xã, thành phố tham mưu xây dựng phương án giá đất cụ thể để xác định giá khởi điểm để đấu giá quyền sử dụng đất cho hộ\ngia đình, cá nhân, trình Hội đồng thẩm định theo quy định; trên cơ sở kết quả\nthẩm định của Hội đồng thẩm định, Trưởng phòng Tài chính Kế hoạch lập hồ sơ,\ntrình Ủy ban nhân dân các huyện, thị xã, thành phố quyết định.\ne) Sau khi ban hành quyết định giá đất cụ thể, Ủy ban nhân dân các huyện, thị xã, thành phố gửi quyết định về\nSở Tài nguyên và Môi trường (đối với giá đất cụ thể để tính tiền bồi thường khi Nhà nước thu hồi đất; thu tiền sử dụng đất khi giao đất tái định cư; tính tiền sử dụng đất, tiền thuê đất khi Nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất cho hộ gia đình, cá nhân; xác định giá đất đối với diện tích vượt hạn mức khi Nhà nước công nhận quyền sử dụng đất ở cho hộ gia đình, cá nhân) và Sở\nTài chính (đối với giá đất cụ thể để xác định giá khởi điểm để đấu giá quyền sử\ndụng đất cho hộ gia đình, cá nhân) để kiểm tra, theo dõi.\nf) Định kỳ trước ngày 25 của tháng cuối quý, báo cáo tình hình thực hiện quyết định giá đất cụ thể, gửi về Sở\nTài nguyên và Môi trường (đối với giá đất cụ thể để tính tiền bồi thường khi Nhà nước thu hồi đất; thu tiền sử dụng đất khi giao đất tái định cư; tính tiền sử dụng đất, tiền thuê đất khi Nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất cho hộ gia đình, cá nhân; xác định giá đất đối với diện tích vượt hạn mức khi Nhà nước công nhận quyền sử dụng đất ở cho hộ gia đình, cá nhân) và Sở\nTài chính (đối với giá đất cụ thể để xác định giá khởi điểm để đấu giá quyền sử\ndụng đất cho hộ gia đình, cá nhân) để tổng hợp.\n2. Sở Tài nguyên và Môi trường có trách nhiệm:\na) Chịu trách nhiệm toàn diện trước pháp luật, Ủy ban nhân dân tỉnh và các cơ quan thanh tra, kiểm tra, kiểm toán, các cơ quan liên quan về tính chính xác, sự tuân thủ quy định pháp luật của nội dung tham mưu về ủy quyền quyết định giá đất cụ thể được Ủy ban nhân dân tỉnh phê duyệt tại quyết định này.\nb) Kiểm tra, hướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện quyết định giá đất cụ thể để\ntính tiền bồi thường khi Nhà nước thu hồi đất; thu tiền sử dụng đất khi giao đất tái định cư; tính tiền sử dụng đất, tiền thuê đất khi Nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất cho hộ gia đình, cá nhân; xác định giá đất\nđối với diện tích vượt hạn mức khi Nhà nước công nhận quyền sử dụng đất ở cho hộ\ngia đình, cá nhân theo ủy quyền; định kỳ hàng quý, tổng hợp kết quả thực hiện quyết định giá đất cụ thể của Ủy ban nhân dân các huyện, thị xã, thành phố; tổng hợp xử lý các khó khăn, vướng mắc theo chức năng và thẩm quyền; báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết nội dung vượt thẩm quyền theo quy định.\nc) Trước 30 ngày, kể từ ngày Luật\nĐất đai (sửa đổi) được Quốc hội thông qua thay thế Luật Đất đai năm 2013 có hiệu lực thi hành, chủ trì, phối hợp với Ủy ban nhân dân các huyện, thị xã, thành phố\nvà các đơn vị có liên quan , tổ chức tổng kết, đánh giá hiệu quả và những tồn tại,\nhạn chế cần khắc phục của công tác ủy quyền quyết định giá đất cụ thể để tính tiền bồi thường về đất, giao đất tái định cư khi Nhà nước thu hồi đất, báo cáo Ủy ban nhân dân tỉnh.\n3. Sở Tài chính có trách nhiệm:\na) Kiểm tra, hướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố thực hiện quyết định giá đất cụ thể để\nxác định giá khởi điểm để đấu giá quyền sử dụng đất cho hộ gia đình, cá nhân theo ủy quyền; định kỳ hàng quý, tổng hợp kết quả thực hiện quyết định giá đất cụ thể của Ủy ban nhân dân các huyện, thị xã, thành phố; tổng hợp xử lý các khó\nkhăn, vướng mắc theo chức năng và thẩm quyền; báo cáo Ủy ban nhân dân tỉnh xem xét, giải quyết nội dung vượt thẩm quyền theo quy định.\nb) Trước 30 ngày, kể từ ngày Luật\nĐất đai (sửa đổi) được Quốc hội thông qua thay thế Luật Đất đai năm 2013 có hiệu lực thi hành, chủ trì, phối hợp với Ủy ban nhân dân các huyện, thị xã, thành phố\nvà các đơn vị có liên quan, tổ chức tổng kết, đánh giá hiệu quả và những tồn tại,\nhạn chế cần khắc phục của công tác ủy quyền quyết định giá đất cụ thể để xác định giá khởi điểm đấu giá quyền sử dụng đất khi giao đất hoặc cho thuê đất đối với hộ gia đình, cá nhân, báo cáo Ủy ban nhân dân tỉnh.\n4. Thanh tra tỉnh theo chức năng, nhiệm vụ được giao, tham mưu cho Chủ tịch Ủy ban nhân dân tỉnh chỉ đạo công tác thanh tra việc thực hiện nhiệm vụ của các cơ quan, đơn vị được giao tại Quyết định này theo đúng quy định của pháp luật.\n5. Sở Tư pháp có trách nhiệm kiểm tra, hướng dẫn Ủy ban nhân dân các huyện, thị xã, thành phố trong việc thành lập Hội đồng thẩm định giá đất cụ thể, đảm bảo căn cứ pháp lý, thể thức văn bản theo quy định của pháp luật; phối hợp chặt chẽ với Sở Tài nguyên và Môi trường,\nSở Tài chính, Thanh tra tỉnh, kiểm tra, hướng dẫn việc thực hiện quyết định giá\nđất cụ thể theo ủy quyền tại Quyết định này đảm bảo theo quy định của pháp luật.\n6. Trong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc hoặc nội dung vượt thẩm quyền, Ủy ban nhân dân các huyện, thị xã, thành phố kịp thời báo cáo, đề xuất với Ủy ban nhân dân tỉnh xem xét, chỉ đạo theo quy định (qua Sở Tài nguyên và Môi trường đối với giá đất cụ thể để tính tiền bồi thường khi Nhà nước thu hồi đất; thu tiền sử dụng đất khi giao đất tái định cư; tính tiền sử dụng đất, tiền thuê đất khi Nhà nước giao đất, cho thuê đất, chuyển mục đích sử dụng đất cho hộ gia đình, cá nhân;\nxác định giá đất đối với diện tích vượt hạn mức khi Nhà nước công nhận quyền sử\ndụng đất ở cho hộ gia đình, cá nhân; hoặc qua Sở Tài chính đối với giá đất cụ\nthể để xác định giá khởi điểm để đấu giá quyền sử dụng đất cho hộ gia đình, cá\nnhân).\nĐiều 5. Hiệu lực thi hành 1. Quyết định này có hiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 963/QĐ-UBND ngày 25 tháng 3 năm 2023 của ủy ban nhân dân tỉnh về việc ủy quyền quyết định giá đất cụ thể để tính tiền bồi thường về đất, giá đất cụ thể để giao đất tái định cư khi Nhà nước thu hồi đất và giá\nđất cụ thể để xác định giá khởi điểm đấu giá quyền sử dụng đất khi giao đất hoặc cho thuê đất đối với hộ gia đình, cá nhân trên địa bàn tỉnh Thanh Hóa.\n2. Bãi bỏ Quyết định số 15/2020/QĐ-UBND ngày 10 tháng 4 năm 2020 của ủy ban nhân dân tỉnh về việc phân cấp xây dựng, thẩm định và ủy quyền phê duyệt giá đất cụ thể để tính tiền bồi thường về đất khi Nhà nước thu hồi đất, giá đất cụ thể để giao đất tái định cư và giá đất cụ thể để xác định giá khởi điểm đấu giá quyền sử dụng đất khi giao đất hoặc cho thuê đất đối với hộ gia đình, cá nhân trên địa bàn tỉnh Thanh Hóa.\nChánh Văn phòng ủy ban nhân dân tỉnh, Giám đốc các sở: Tài nguyên và Môi trường, Tài chính, Tư pháp, Kế hoạch và Đầu tư, Xây dựng;\nChánh Thanh tra tỉnh; Cục trưởng Cục Thuế tỉnh; Chủ tịch ủy ban nhân dân các huyện, thị xã, thành phố; Thủ trưởng các ngành và đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Thủ tướng Chính phủ (để b/c);\n - Bộ Tài nguyên và Môi trường (để b/c);\n - Bọ Tư pháp (để b/c);\n - Bộ Tài chính (để b/c);\n - Thường trực Tỉnh ủy (để b/c);\n - Thường trực HĐND tỉnh (để b/c);\n - Như Điều 5 Quyết định;\n - Chủ tịch, các PCT UBND tỉnh;\n - CVP, các PCVP UBND tỉnh;\n - Các sở, ban, ngành, đơn vị cấp tỉnh;\n - Thường trực Huyện ủy, Thị ủy, Thành ủy (để chỉ đạo);\n - Cổng Thông tin điện tử Thanh Hóa;\n - Công báo tỉnh Thanh Hóa;\n - Lưu: VT, KTTC (ĐNV)\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐỗ Minh Tuấn"
}