{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-2373-QD-UBND-2023-Dieu-tra-danh-gia-nguon-loi-loai-thuy-san-vung-long-Thanh-Hoa-571695.aspx",
  "title": "Quyết định 2373/QĐ-UBND 2023 Điều tra đánh giá nguồn lợi loài thủy sản vùng lộng Thanh Hóa",
  "properties": {
    "Số hiệu": "2373/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Lê Đức Giang",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 2373/QĐ-UBND Thanh Hóa, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐỀ CƯƠNG NHIỆM VỤ “ĐIỀU TRA, ĐÁNH GIÁ NGUỒN LỢI VÀ MÔI TRƯỜNG SỐNG CỦA LOÀI THỦY SẢN VÙNG LỘNG, VÙNG BIỂN VEN BỜ TỈNH THANH HÓA”\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Luật Thủy sản năm 2017;\nCăn cứ Nghị định số\n26/2019/NĐ-CP ngày 08/3/2019 của Chính phủ về Quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản;\nCăn cứ Quyết định số 339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Quyết định số 523/QĐ-TTG ngày 27/4/2022 phê duyệt Chương trình điều tra, đánh giá tổng thể nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên phạm vi cả\nnước định kỳ 5 năm đến năm 2030;\nCăn cứ Văn bản hợp nhất số\n21/VBHN-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn bảo vệ\nvà phát triển nguồn lợi thủy sản;\nCăn cứ Kế hoạch số 115/KH-UBND ngày 29/5/2020 của UBND tỉnh ban hành Kế hoạch hành động thực hiện Nghị quyết số 26/NQ-CP ngày 05/3/2020 của Chính phủ và Kế hoạch số 125-KH/TU ngày 15/01/2019 của Tỉnh ủy về thực hiện Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Quyết định số 3805/QĐ-UBND ngày 30/9/2021 của UBND tỉnh về ban hành Kế hoạch hành động thực hiện Quyết định số 339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ và Quyết\nđịnh số\n1960/QĐ-BNN-TCTS ngày 06/5/2021 của Bộ Nông nghiệp và Phát triển nông thôn ban hành Kế hoạch hành động thực hiện Quyết định số 339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ phê\nduyệt Chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nTheo đề nghị của Giám đốc Sở Nông nghiệp PTNT tại Tờ\ntrình số 142/TTr-SNN&PTNT ngày 28/6/2023 (kèm theo báo cáo thẩm định của Sở Kế hoạch và Đầu tư tại Công văn số 3728/SKHĐT-KTNN ngày 21/6/2023).\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Đề cương nhiệm vụ “Điều tra, đánh giá nguồn lợi và\nmôi trường sống của loài thủy sản vùng lộng, vùng biển ven bờ tỉnh Thanh Hóa\n(có Đề cương nhiệm vụ kèm theo).\nĐiều 2. Tổ chức thực hiện 1. Giao Sở Nông nghiệp và Phát triển nông thôn\n(Chi cục Thủy sản) căn cứ\ncác quy định của pháp luật hiện hành và nội dung phê duyệt tại Điều 1 Quyết định này để xây dựng và trình phê duyệt dự toán kinh phí chi tiết theo quy định.\n2. Giao Sở Tài chính căn cứ Đề cương nhiệm vụ được duyệt, các quy định của pháp luật hiện hành, hướng dẫn Sở Nông nghiệp và Phát triển nông thôn lập dự toán kinh phí; tổ chức thẩm định dự toán kinh phí và tham mưu, trình cấp có thẩm quyền xem xét, quyết định, đảm bảo đúng quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực từ ngày ký ban hành.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Nông nghiệp và PTNT, Kế hoạch và Đầu tư, Tài chính, Tài nguyên và Môi trường,\nKhoa học và Công nghệ, Chủ tịch UBND các huyện, thị xã, thành phố ven biển; Chi cục trưởng Chi cục Thủy sản; Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n -\n Như Điều 3 Quyết định;\n - Chủ tịch, các PCT UBND tỉnh (để b/cáo);\n - Lưu: VT, NN.\nKT. CHỦ\n TỊCH PHÓ\n CHỦ TỊCH Lê Đức Giang\nĐỀ\nCƯƠNG NHIỆM VỤ \"ĐIỀU TRA, ĐÁNH GIÁ NGUỒN LỢI THỦY SẢN VÀ MÔI TRƯỜNG SỐNG CỦA LOÀI THỦY SẢN Ở VÙNG BIỂN VEN BỜ VÀ VÙNG LỘNG TỈNH THANH HÓA\"\n(Ban hành kèm theo Quyết định số 2373/QĐ-UBND ngày 04/7/2023 của Chủ tịch UBND tỉnh Thanh Hóa)\n1. Căn cứ\npháp lý và sự cần thiết 1.1. Căn cứ pháp lý\nLuật Thủy sản số 18/2017/QH14;\nLuật Bảo vệ Môi trường số 05/2014/QH13;\nLuật Đa dạng sinh học số 20/2008/QH12;\nLuật Tài nguyên, môi trường biển và hải\nđảo số 82/2015/QH13;\nNghị quyết số 36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nNghị định số 26/2019/NĐ-CP ngày 8/3/2019 của Thủ tướng Chính phủ về Quy định chi tiết một số điều và biện pháp thi hành Luật Thủy sản.\nNghị quyết số 26/NQ-CP ngày 05/3/2020 của Chính phủ ban hành Kế hoạch tổng thể và kế hoạch 5 năm của Chính phủ thực hiện Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030,\ntầm nhìn đến năm 2045;\nChỉ thị số 45/CT-TTg ngày 13/12/2017 của Thủ tướng Chính phủ về một số nhiệm vụ, giải pháp cấp bách để khắc phục cảnh báo của Ủy ban Châu Âu\n(EC) về chống khai thác bất hợp pháp, không khai báo, không theo quy định;\nQuyết định số 523/QĐ-TTG ngày 27/4/2022 của Thủ tướng Chính phủ phê duyệt Chương trình điều tra,\nđánh giá tổng thể nguồn lợi thủy sản và môi trường sống của các loài thủy sản trên phạm vi cả nước định kỳ 5 năm\nđến năm 2030;\nVăn bản hợp nhất số\n21/2022/VBHN-BNNPTNT ngày 30/12/2022 của Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn về bảo vệ và phát triển nguồn lợi thủy sản;\nKế hoạch số 125-KH/TU ngày 15/01/2019 của Ban Thường vụ Tỉnh ủy thực hiện Nghị quyết số 36-NQ/TW của Ban Chấp hành Trung ương\nĐảng khóa XII về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tam nhìn đến năm 2045;\nKế hoạch số 115/KH-UBND ngày 29/5/2020 của UBND tỉnh ban hành Kế hoạch hành động thực hiện Nghị quyết số 26/NQ-CP ngày 05/3/2020 của Chính phủ và Kế hoạch số\n125-KH/TU ngày 15/01/2019 của Tỉnh ủy Thanh Hóa về thực hiện Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045.\nQuyết định số 3805/QĐ-UBND ngày 30/9/2021 của UBND tỉnh về ban hành Kế hoạch hành động thực hiện Quyết định số\n339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ và Quyết định số\n1960/QĐ-BNN-TCTS ngày 06/5/2021 của Bộ Nông nghiệp và Phát triển nông thôn ban hành Kế hoạch hành động thực hiện Quyết định số 339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ phê\nduyệt Chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\n1.2. Sự cần thiết để\nthực hiện nhiệm vụ\nTỉnh Thanh Hóa có bờ biển dài 102 km,\ntừ Cửa Đáy ở phía Bắc cho đến Lạch Cờn ở phía Nam; vùng biển có diện tích rộng 17.000 km2. Dọc theo ven biển có 5 cửa lạch lớn thuận lợi cho phát triển thành những trung tâm nghề cá lớn của tỉnh. Vùng biển Thanh Hóa là một trong những khu vực có\ntính đa dạng sinh học cao, nguồn lợi thủy sản phong phú với rất nhiều loài hải\nđặc sản có giá trị kinh tế, là tiềm năng phát triển nghề cá lớn. Đặc biệt,\nvùng biển xung quanh khu vực đảo Hòn Mê, Hòn Nẹ có nguồn lợi tự nhiên đa dạng, phong phú, là nơi trú ngụ,\nsinh sản phát triển của nhiều loài thủy sản quý hiếm, có giá trị kinh tế\ncao,...\nTrong thời gian qua, thực hiện các chủ\ntrương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế thủy sản, trọng tâm là\nphát triển khai thác thủy sản vùng khơi. Năm 2022, sản lượng thủy sản khai thác đạt 137.046 tấn, chiếm 66% tổng sản lượng thủy sản; đến nay, tổng số tàu cá\ncủa tỉnh là 6.347 chiếc, trong đó: tàu cá vùng biển ven bờ là\n4.367 chiếc, chiếm 68,8%; vùng lộng là 828 chiếc, chiếm 13%, vùng khơi là 1.152 chiếc, chiếm 18,2% tổng số tàu cá.\nNhìn chung, hoạt động khai thác thủy sản đã đóng góp tích cực trong phát triển kinh tế -\nxã hội của tỉnh; góp phần nâng cao đời sống của cộng đồng ngư dân ven biển; thúc đẩy phát triển các ngành kinh tế có liên quan và góp phần bảo đảm quốc phòng - an ninh, bảo vệ chủ quyền biển, đảo Tổ quốc. Bên cạnh những kết quả đạt được, nghề khai thác thủy sản ở\nThanh Hóa vẫn là nghề cá quy mô nhỏ, tập trung một lượng lớn tàu cá khai thác vùng ven bờ (68,8%); một bộ phận ngư dân lén lút sử dụng các phương pháp, ngư cụ\nkhai thác tận thu, hủy diệt và xâm hại đến nguồn lợi thủy sản như: nghề te, xiệp,\nđáy, lưới bát quái, xung điện, khai thác sai vùng và khai thác tại các bãi đẻ\ntrong mùa sinh sản, nơi tập trung phát triển của các loài thủy sản kinh tế chưa trưởng thành đã làm ảnh hưởng đến môi trường sống của các loài sinh vật và giảm khả\nnăng phục hồi nguồn lợi thủy sản; bên cạnh đó, cơ sở dữ liệu phục vụ quản lý\nnghề cá còn thiếu, đặc biệt là các dữ liệu về nguồn lợi thủy sản, phân bố trữ\nlượng vùng khai thác, cơ cấu nghề theo đối tượng, thành phần loài khai thác...\ndẫn đến phát triển nghề cá thiếu bền vững, ảnh hưởng đến hiệu quả khai thác và sinh kế lâu dài của ngư dân.\nĐể có cơ sở dữ liệu xác định hạn ngạch khai thác và sắp xếp, cơ cấu nghề khai thác thủy sản phù hợp với trữ lượng nguồn lợi thủy sản ở vùng lộng và vùng biển ven bờ tỉnh Thanh Hóa theo quy định tại khoản 3, Điều 49, Luật Thủy sản năm 2017, đồng thời góp phần khắc phục cảnh báo “Thẻ vàng” của EC đối với thủy sản khai thác của nước ta, thì việc thực hiện nhiệm vụ “Điều tra, đánh giá nguồn lợi thủy sản và môi trường sống của loài thủy sản ở vùng lộng, vùng biển ven bờ tỉnh Thanh Hóa” là thực sự cần thiết.\n2. Mục tiêu và phạm vi thực hiện nhiệm vụ\n2.1. Mục tiêu chung\nĐánh giá được hiện trạng nguồn lợi thủy sản, môi trường sống của các loài thủy sản ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa; xác định được các cơ sở khoa học cho việc cấp hạn ngạch và cơ cấu nghề khai thác phù hợp với tiềm năng nguồn lợi; đề xuất được các giải pháp bảo vệ nguồn lợi và khai thác bền vững.\n2.2. Mục tiêu cụ thể\n1) Đánh giá được hiện trạng nguồn lợi thủy sản (thành phần loài, thành phần sản lượng, mật độ, độ phong phú, phân bố,\ntrữ lượng) và môi trường sống của các loài thủy sản ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n2) Xác định được đặc điểm sinh học cơ\nbản, kích thước khai thác và mùa vụ sinh sản của một số loài thủy sản kinh tế\nchủ đạo.\n3) Xác định được phạm vi, tọa độ của các khu vực bảo vệ nguồn lợi thủy sản, thời gian cấm và hạn chế khai thác.\n4) Đánh giá được hiện trạng nghề cá\nthương phẩm ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa (cơ cấu nghề, hoạt động khai thác, cường lực khai thác, sản lượng khai thác, thành phần sản lượng khai thác, xâm hại nguồn lợi...).\n5) Xây dựng được danh mục loài thủy sản kinh tế và bộ ảnh Poster phục vụ công tác quản lý, tuyên truyền và giáo dục cộng\nđồng về bảo vệ nguồn lợi.\n6) Xác định được cơ sở khoa học cho việc cấp hạn ngạch và cơ cấu nghề khai thác phù hợp với tiềm năng nguồn lợi.\n7) Đề xuất được các giải pháp bảo vệ nguồn lợi và khai thác thủy sản bền vững có trách nhiệm.\n8) Có được bộ dữ liệu điều tra nguồn lợi thủy sản, môi trường sống của các loài thủy sản và nghề cá thương phẩm ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa phục vụ công tác quản lý nghề cá.\n2.3. Phạm vi thực hiện Phạm vi thực hiện nhiệm vụ là vùng biển ven bờ và vùng lộng, các cảng cá, khu neo đậu tự nhiên tỉnh Thanh Hóa.\n3. Nội dung và sản phẩm của nhiệm vụ\n3.1. Nội dung của nhiệm vụ\nNội dung thực hiện được xây dựng trên cơ sở định hướng để đạt mục tiêu chung và các mục tiêu cụ thể của nhiệm vụ, gồm 3 nội dung sau:\nNội dung 1: Điều tra, đánh giá hiện trạng nguồn lợi thủy sản\n(thành phần loài, thành phần sản lượng, mật độ, độ phong phú, phân bổ, trữ lượng)\nvà các yếu tố môi trường sống cơ bản ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa\n- Điều tra, đánh giá hiện trạng nguồn lợi thủy sản tầng đáy (thành phần loài, thành phần sản lượng,\nmật độ, độ phong phú, phân bố, trữ lượng) ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n- Điều tra, đánh giá hiện trạng thành phần và phân bố nguồn giống thủy sản chủ yếu (cá, tôm, mực-tuộc)\nở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n- Điều tra đặc điểm sinh học cơ bản, thành phần và cấu trúc kích thước quần thể của một số loài thủy sản kinh tế ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Điều tra, đánh giá hiện trạng các yếu tố môi trường, thủy văn, hải dương học và thủy sinh vật ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Tổng hợp dữ liệu lịch sử về đa dạng sinh học và\nnguồn lợi thủy sản, sinh học các loài thủy sản kinh tế, nguồn giống thủy sản ở\nvùng biển ven bờ và vùng lộng tỉnh Thanh Hóa giai đoạn 2010 - 2020.\n- Xây dựng tập bản đồ chuyên đề phân bố\nnguồn lợi thủy sản tầng đáy và nguồn giống thủy sản kinh tế ở vùng biển ven bờ\nvà vùng lộng tỉnh Thanh Hóa.\n- Xây dựng được danh mục loài thủy sản kinh tế, bộ ảnh poster các loài thủy sản kinh tế quan trọng ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\nNội dung 2: Điều tra, đánh giá hiện trạng nghề cá thương phẩm ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa\n- Điều tra, đánh giá hiện trạng cơ cấu nghề khai thác ở tỉnh Thanh Hóa.\n- Điều tra, đánh giá hoạt động khai thác (cường lực khai thác, đối tượng khai thác, cấu trúc sản lượng,\nngư trường khai thác thủy sản) và sản lượng khai thác của các loại nghề ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Điều tra, đánh giá hiện trạng sinh học nghề cá (thành phần loài nhóm thương phẩm, kích thước khai thác, phân tích đặc điểm sinh học cơ bản của loài thủy sản, mùa vụ sinh sản, thời gian bổ sung nguồn lợi) ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Giám sát hoạt động khai thác, đánh giá mức độ xâm hại của các loài thủy sản kinh tế ở vùng biển ven bờ\nvà vùng lộng tỉnh Thanh Hóa.\n- Tổng hợp dữ liệu lịch sử về: sản lượng và cường lực khai thác; sinh học các loài thủy sản kinh tế.\nNội dung 3: Nghiên cứu cơ sở khoa học và đề xuất giải pháp bảo vệ nguồn lợi và khai thác thủy sản bền vững ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa\n- Đánh giá tổng hợp hiện trạng nguồn lợi thủy sản (cá đáy, cá nổi, mực tuộc, giáp xác, ...) ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n- Xây dựng cơ sở khoa học xác định hạn ngạch khai thác và cơ cấu nghề khai thác phù hợp với tiềm năng nguồn lợi ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Nghiên cứu đề xuất các giải pháp bảo vệ nguồn lợi và khai thác thủy sản bền vững ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Xây dựng báo cáo tổng kết toàn văn nhiệm vụ.\n- Xây dựng báo cáo tóm tắt nhiệm vụ.\n3.2. Khối lượng công việc thực hiện Khối lượng công việc thực hiện được xác định riêng cho từng nội dung, chuyên đề điều tra, đánh giá và đáp ứng mục tiêu của nhiệm vụ.\n- Điều tra nguồn lợi và nguồn giống thủy sản: Tổng số có 2 chuyến điều tra tổng hợp nguồn lợi thủy sản tầng đáy, nguồn giống thủy sản, môi trường, thủy văn, hải dương học và thủy sinh vật và 01 chuyến\nđiều tra độc lập nguồn giống thủy sản.\n- Điều tra cường lực, sản lượng và hoạt động khai thác: 12 chuyến.\n- Điều tra sinh học nghề cá:\n12 chuyến.\n- Điều tra cơ cấu tàu thuyền và công tác bảo vệ nguồn lợi: 01 chuyến.\n3.3. Sản phẩm nhiệm vụ\nSản phẩm nhiệm vụ tạo ra với 4 dạng sản phẩm chính, gồm:\n- Báo cáo tổng kết: 02 báo cáo (01 báo cáo tổng hợp và 01 báo cáo tóm tắt).\n- Báo cáo chuyên đề, đánh giá tổng hợp và tư\nvấn: 13 báo cáo.\n- Dự thảo Quyết định của UBND tỉnh: 01 dự thảo quyết định.\n- Tập bản đồ, danh mục loài kinh tế và\nposter: 03 tập bản đồ chuyên đề phân bố (nguồn lợi, nguồn giống, vùng sinh sản/ương nuôi, vùng cấm khai thác); 01 danh mục loài thủy sản kinh tế; và 05 poster phục vụ quản lý nghề cá, tuyên truyền và giáo dục cộng đồng.\n- Bộ dữ liệu và mẫu vật điều tra: 06 bộ dữ\nliệu; 01 bộ mẫu vật.\nChi tiết cụ thể như sau:\nSTT Tên sản phẩm 1\nBáo cáo tổng kết và\n báo cáo tóm tắt nhiệm vụ\n-\nBáo cáo tổng kết nhiệm vụ\n-\nBáo cáo tóm tắt nhiệm vụ\n2 Báo cáo chuyên đề, đánh giá tổng hợp và tư vấn\n-\nBáo cáo “Hiện trạng nguồn lợi thủy sản tầng đáy (thành phần loài, thành phần sản lượng, mật độ, độ phong phú,\n phân bố, trữ lượng)\n ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Xác định vùng sinh sản,\n vùng ương nuôi nguồn giống thủy sản tiềm năng và phạm vi khu vực bảo vệ nguồn lợi thủy sản ở ở vùng lộng, vùng biển ven bờ tỉnh Thanh Hóa”\n-\nBáo cáo “Đặc điểm sinh học cơ bản,\n thành phần và cấu trúc kích thước quần thể của một số loài thủy sản kinh tế ở\n vùng lộng, vùng biển ven bờ tỉnh Thanh Hóa”\n-\nBáo cáo “Hiện trạng đặc điểm các yếu tố khí tượng, thủy văn và hải dương học ở vùng biển ven bờ và\n vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Đặc điểm khu hệ thực vật phù du và động vật phù du ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Hiện trạng cơ cấu nghề, cường lực khai thác và hoạt động khai thác thủy sản của các loại nghề khai thác ở\n vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Hiện trạng thành phần, cấu trúc sản lượng, tổng sản lượng và ngư trường khai thác thủy sản của các loại nghề khai thác ở vùng ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Một số đặc điểm sinh học cơ bản, mùa vụ sinh sản, thời gian bổ sung nguồn lợi của các loài thủy sản kinh tế; xác định thời gian cấm và hạn chế khai thác ở vùng ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Đánh giá mức độ xâm hại nguồn lợi của một số loại nghề khai thác ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Đánh giá hoạt động công tác quản lý nghề cá, bảo vệ và phát triển nguồn lợi thủy sản ở vùng lộng, vùng biển ven bờ tỉnh Thanh Hóa”\n-\nBáo cáo “Đánh giá tổng hợp hiện trạng nguồn lợi thủy sản (cá đáy, cá nổi, mực tuộc, giáp xác,...) ở vùng biển ven bờ và\n vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Xây dựng cơ sở khoa học xác\n định hạn ngạch khai thác và cơ cấu nghề khai thác phù hợp với tiềm năng nguồn lợi ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa”\n-\nBáo cáo “Nghiên cứu các giải pháp bảo vệ nguồn lợi và khai thác thủy sản bền vững ở vùng biển ven bờ và\n vùng lộng tỉnh Thanh Hóa”\n-\nDự thảo Quyết định của UBND tỉnh về\n công bố hạn ngạch giấy phép khai thác thủy sản tại vùng ven bờ và vùng lộng tỉnh Thanh Hóa.\n3 Tập bản đồ, danh mục và poster loài kinh tế\n-\n01 tập bản đồ/sơ đồ phân bố nguồn lợi thủy sản tầng đáy kinh tế chủ đạo\n-\n01 tập bản đồ/sơ đồ hiện trạng phân bố nguồn giống thủy sản (18 bản đồ/sơ đồ)\n-\n01 tập bản đồ/sơ đồ vùng sinh sản cá, ương nuôi cá, ương nuôi tôm, ương nuôi mực-tuộc, vùng cấm khai thác có thời hạn (05 bản đồ/sơ đồ)\n-\n01 danh mục loài thủy sản kinh tế,\n loài nguy cấp quý hiếm\n-\n05 poster phục vụ quản lý và giáo dục cộng\n đồng (02 Poster các loài thủy sản kinh tế quan trọng, 01 poster bảo vệ nguồn lợi, 01 poster hiện trạng nguồn lợi, 01 poster cường lực và sản lượng khai thác)\n4 Bộ dữ liệu, mẫu vật\n điều tra nguồn lợi và nghề\n cá thương phẩm\n-\nBộ dữ liệu điều tra khí tượng, thủy văn và hải dương học\n-\nBộ dữ liệu điều tra thủy sinh vật\n (thực vật phù du và động vật phù du)\n-\nBộ dữ liệu điều tra nguồn giống thủy sản\n-\nBộ dữ liệu điều tra đa dạng sinh học và nguồn lợi thủy sản tầng đáy\n-\nBộ dữ liệu điều tra hoạt động khai thác thủy sản và nghề cá\n-\nBộ dữ liệu điều tra sinh học nghề cá\n-\nBộ dữ liệu giám sát khai thác\n-\nBộ mẫu vật tiêu bản các loài thủy sản 4. Nguồn dữ liệu, quy trình và phương pháp điều tra 4.1. Nguồn dữ liệu Mục tiêu cốt lõi của nhiệm vụ đã đề ra là cung cấp cơ sở khoa học cho việc xác định hạn ngạch ở vùng biển bờ và vùng lộng,\nsắp xếp lại cơ cấu nghề khai thác và xác định phạm vi tọa độ vùng bảo vệ nguồn lợi, vùng cấm khai thác có thời hạn phục vụ bảo vệ và khai thác thủy sản bền vững.\nDo vậy, nguồn dữ liệu cần thiết đầu vào cho đánh giá cần bao gồm: i) Dữ liệu điều tra cập nhật về nguồn lợi và môi trường sống ở vùng biển ven bờ và vùng lộng;\nii) Dữ liệu điều tra nguồn giống thủy sản (trứng cá, cá con, ấu trùng tôm, tôm con, ấu trùng mực) vào mùa sinh sản chính; iii) Dữ liệu hiện trạng hoạt động khai thác và nghề cá thương phẩm (cơ cấu nghề, cường lực khai thác, sản lượng khai thác, thành phần và ngư trường khai thác) của các đội tàu hoạt động ở vùng biển ven bờ và vùng lộng. Trong quá trình phân tích và đánh giá, các dữ liệu điều tra lịch sử, các kết quả nghiên cứu đã công bố có liên quan đến nội dung điều tra sẽ được tổng hợp, kế thừa, so sánh nhằm có được bức tranh đầy đủ nhất về hiện trạng trữ lượng nguồn lợi thủy sản, hoạt động khai thác và nghề cá biển theo chuỗi thời gian. Trên cơ sở đó, cung cấp đầy đủ cơ sở khoa học cho việc xác định hạn ngạch khai thác ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n4.2. Quy trình điều tra, đánh giá\nQuy trình điều tra, đánh giá thực hiện theo hướng dẫn tại Điều 3 và khoản 2, Điều 4, Văn bản hợp nhất số\n21/2022/VBHN-BNNPTNT ngày 30/12/2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn về hướng dẫn bảo vệ và phát triển nguồn lợi thủy sản. Nội dung và\ntrình tự thực hiện cụ thể như sau:\n- Thiết kế điều tra;\n- Chuẩn bị điều tra;\n- Thực hiện điều tra;\n- Phân tích kết quả điều tra;\n- Xử lý số liệu điều tra;\n- Báo cáo kết quả điều tra;\n- Lưu trữ kết quả điều tra;\n- Nhiệm vụ khác theo yêu cầu.\n4.3. Thiết kế và\nphương pháp thực hiện 4.3.1. Tổng hợp dữ liệu lịch sử về điều tra nguồn lợi thủy sản, nguồn giống thủy sản, số liệu sản lượng và cường lực khai thác\n+ Tổng hợp dữ liệu lịch sử về đa dạng sinh học và\nnguồn lợi thủy sản ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa giai đoạn 2010-2020: 50.000 trường.\n+ Tổng hợp dữ liệu lịch sử về sinh học các loài thủy sản kinh tế ở vùng biển Thanh Hóa: 20.000 trường.\n+ Tổng hợp dữ liệu lịch sử về nguồn giống thủy sản\nở vùng biển Thanh Hóa giai đoạn 2010-2020: 20.000 trường.\n+ Tổng hợp dữ liệu lịch sử về sản lượng,\ncường lực khai thác của nghề cá tỉnh Thanh Hóa giai đoạn 2010-2020: 50.000 trường.\n4.3.2. Điều tra, đánh giá hiện trạng nguồn lợi thủy sản (thành phần loài, thành phần sản lượng, mật độ, độ phong phú, phân bố, trữ lượng)\nvà các yếu tố môi trường sống cơ bản ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\na) Điều tra hiện trạng nguồn lợi thủy sản và môi trường sống\n- Trạm điều tra: Vùng biển ven bờ\nvà vùng lộng tỉnh Thanh Hóa được phân chia theo các ô lưới nhỏ khoảng cách 5 hải lý x 5 hải lý. Trạm\nđiều tra được thiết kế cố định, tại các tâm ô lưới, theo các mặt cắt ngang,\nsong song với đường vĩ tuyến. Khoảng cách giữa 2 mặt cắt là 5 hải lý và khoảng cách giữa các trạm trên cùng 1 mặt cắt là 10 hải lý. Tổng số trạm điều tra nguồn lợi thủy sản và môi trường sống ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa là 40 trạm (Hình 1).\nHình 1: Sơ đồ\ntrạm điều tra nguồn lợi thủy sản, nguồn giống thủy sản và môi trường sống của các loài ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n- Tần suất điều tra:\nThực hiện 02 chuyến điều tra vào thời điểm tháng 10-11/2023 đại diện cho mùa gió Đông Bắc và tháng 4-5/2024 đại diện cho mùa gió Tây Nam.\n- Đối tượng điều tra: Nguồn lợi thủy sản tầng đáy (cá tầng đáy, mực-tuộc, tôm, cua-ghẹ...), sinh học các loài kinh tế\nchủ đạo, tiêu bản các loài thủy sản kinh tế, thủy sinh vật (thực vật phù du, động vật phù du), các yếu tố môi trường, thủy văn, hải dương học...\n- Phương pháp điều tra: Thuê tàu lưới kéo đáy của dân, thực hiện đánh lưới thu mẫu theo tọa độ trạm cố định đã thiết kế định sẵn.\n- Lưới sử dụng: Lưới kéo đáy\nđơn.\n- Khối lượng và chủng loại mẫu:\n+ Khí tượng: 1 thông số/trạm x 40 trạm/chuyến x 2 chuyến =\n80 thông số\n+ Sóng biển: 1 thông số/trạm x 40 trạm/chuyến x 2 chuyến =\n80 thông số\n+ Dòng chảy: 1 thông số/tầng x 2 tầng/trạm x 40 trạm/chuyến x 2 chuyến =\n160 thông số.\n+ Nhiệt độ, độ muối, chlorophyll-a: 1 bộ thông số/trạm x 40 trạm/chuyến x 2 chuyến =\n80 bộ thông số.\n+ Thực vật phù du: 1 mẫu/trạm x 40 trạm/chuyến x 2 chuyến =\n80 mẫu.\n+ Động vật phù du: 1 mẫu/trạm x 40 trạm/chuyến x 2 chuyến =\n80 mẫu.\n+ Mẫu nguồn lợi thu thập bằng lưới kéo đáy: 1 mẫu/trạm x 40 trạm/chuyến x 2 chuyến =\n80 mẫu.\n+ Mẫu tiêu bản loài thủy sản kinh tế: 200 mẫu.\n+ Mẫu sinh học các đối tượng thủy sản kinh tế: 5 mẫu/loài x 10 loài/chuyến x 2 chuyến = 100 mẫu.\nb) Điều tra nguồn giống thủy sản (nguồn lợi thủy sản ở giai đoạn sớm)\n- Trạm điều tra: Sử dụng mạng trạm 40 trạm điều tra cố định đồng nhất với điều tra nguồn lợi thủy sản và môi trường sống của các loài thủy sản.\n- Tần suất điều tra: Thực hiện 03 chuyến điều tra trong đó có 02 chuyến kết hợp với chuyến điều tra nguồn lợi thủy sản vào tháng 10-11/2023, tháng 4-5/2024 và 01 chuyến điều tra nguồn giống thủy sản độc lập vào tháng 1-2/2024.\n- Đối tượng điều tra:\nnguồn giống thủy sản (trứng cá, cá con, ấu trùng tôm, tôm con, ấu trùng mực-tuộc)\ncác đối tượng kinh tế.\n- Phương pháp điều tra: thuê tàu của dân, thực hiện điều tra thu mẫu theo mạng trạm cố định.\n- Dụng cụ thu mẫu: Lưới thu mẫu trứng cá, cá con tầng mặt, lưới thu mẫu trứng cá, cá con tầng thẳng đứng và lưới thu mẫu ấu trùng tôm, tôm con, ấu trùng mực tầng đáy chuyên dụng.\n- Khối lượng công việc và chủng loại mẫu:\n+ Mẫu nguồn giống cá tầng mặt (trứng cá, cá con):\n01 mẫu/trạm x 40 trạm/chuyến x 3 chuyến = 120 mẫu.\n+ Mẫu nguồn giống cá tầng thẳng đứng (trứng cá,\ncá con): 01 mẫu/trạm x 40 trạm/chuyến x 3 chuyến =\n120 mẫu.\n+ Mẫu nguồn giống tôm tầng đáy (ấu trùng tôm tôm con): 01 mẫu/trạm x 40 trạm/chuyến x 3 chuyến =\n120 mẫu.\n+ Mẫu nguồn giống mực-tuộc tầng đáy (ấu trùng mực-tuộc):\n01 mẫu/trạm x 40 trạm/chuyến x 3 chuyến = 120 mẫu.\n+ Mẫu DNA của cá con nhóm cá kinh tế: 15 mẫu.\n4.3.3. Điều tra, đánh giá hiện trạng nghề cá thương phẩm ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa a) Điều tra, đánh giá hoạt động khai thác (cường lực khai thác, đối tượng khai thác, cấu trúc sản lượng, ngư trường khai thác thủy sản) và sản lượng khai thác của các loại nghề ở vùng biển ven bờ và vùng lộng tỉnh Thanh Hóa.\n- Nội dung điều tra: Điều tra số\nlượng tàu thuyền, cơ cấu nghề khai thác; cường lực và hoạt động khai thác (thời gian chuyến biển, số ngày khai thác, ngư trường, thông tin ngư cụ khai thác ...); hệ số hoạt động của đội tàu (số ngày tiềm năng trong tháng, ngày hoạt động...); sản lượng khai thác (tổng sản lượng, sản lượng theo nhóm thương phẩm, chủng loại sản phẩm, giá bán sản phẩm,\nchi phí chuyến biển, nhân công...).\n- Tần suất và số lượng phiếu điều tra:\n+ Điều tra số lượng tàu thuyền, cơ cấu nghề khai thác: 1 đợt bằng phiếu điều tra tại các địa phương (huyện, xã/phường) ven biển.\n+ Điều tra sản lượng, cường lực và hoạt\nđộng khai thác hàng tháng: 11 đội tàu thuộc 8 loại nghề với số lượng: 30 phiếu/đội tàu x 11 đội tàu/tháng x 12 tháng\n(3.960 phiếu).\n+ Điều tra hệ số hoạt động của tàu thực hiện hàng tháng bằng phiếu với số lượng: 10 số tàu/nghề x 6 nghề x 12 tháng =\n720 phiếu.\n- Nghề điều tra, thu thập số liệu:\nTổng số 8 loại nghề được điều tra, thu thập số liệu gồm: Rê đáy, rê nổi, lồng bẫy, lưới kéo đơn, lưới kéo đôi, lưới vây, nghề câu, nghề lưới chụp.\n- Đội tàu điều tra:\nThực hiện điều tra các đội tàu hoạt động khai thác ở vùng biển ven bờ và\nvùng lộng thuộc phạm vi cấp hạn ngạch khai thác của UBND tỉnh Thanh Hóa. Đội tàu phân chia thành 03 nhóm: nhóm 1 (< 6m); nhóm 2 (6 - 12m); nhóm 3 (12-15m).\nTập trung điều tra các đội tàu thuộc nhóm 2 (6 - 12m) và nhóm 3 (12-15m).\n- Điểm điều tra, thu thập số liệu:\nĐiều tra, phỏng vấn thu thập thông tin chủ tàu/thuyền trưởng tại cảng cá, khu neo đậu tự nhiên, lên cá bán sản phẩm hoặc nhà\nngư dân.\nb) Điều tra, đánh giá hiện trạng sinh học nghề cá (thành phần loài nhóm thương phẩm, kích thước khai thác, phân tích đặc điểm sinh học cơ bản của loài thủy sản, mùa vụ sinh sản, thời gian bổ sung nguồn lợi)\nở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa\n*) Điều tra, đánh giá thành phần và\ncấu trúc sản lượng nhóm thương phẩm\n- Nội dung điều tra: Phân tích thành phần loài, đối tượng khai thác của chuyến biển; cấu trúc sản lượng nhóm thương phẩm và của loài trong các nhóm thương phẩm.\n- Tần suất và số lượng mẫu điều tra:\nThực hiện điều tra 12 tháng liên tục.\nSố lượng mẫu phân tích thành phần loài, cấu trúc sản lượng của nhóm thương phẩm: 1 mẫu/nhóm thương phẩm x 3 nhóm/tàu x 1 tàu/nghề x 8 nghề/tháng x 12 tháng =\n288 mẫu.\n- Nghề điều tra, thu thập số liệu: Tổng số 8 loại nghề được điều tra, thu thập số liệu gồm: Rê đáy, rê nổi, lồng bẫy, lưới kéo\nđơn, lưới kéo đôi, lưới vây, nghề câu, nghề lưới chụp.\n- Điểm điều tra, thu thập số liệu:\nĐiều tra, thu thập tại cảng cá, nơi tàu cá neo đậu, lên cá bán sản phẩm.\n*) Điều tra, đánh giá đặc điểm sinh học cơ bản, mùa vụ sinh sản, thời gian bổ sung nguồn lợi của các loài thủy sản kinh tế ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa.\n- Nội dung điều tra: Thu thập,\nphân tích đặc điểm sinh học cơ bản (kích thước khai thác, khối lượng cơ thể, giới tính...), mùa vụ sinh sản (giai đoạn phát triển tuyến sinh dục, khối lượng tuyến sinh dục...). Đối tượng điều tra gồm: cá đáy, cá nổi, mực, tôm,\nghẹ.\n- Tần suất và số lượng mẫu điều tra:\n+ Thực hiện 12 tháng liên tục đủ 1 năm dữ liệu\n+ Thu thập và phân tích mẫu sinh học các đối tượng thủy sản kinh tế tại cảng cá, khu neo đậu: 2 mẫu/loài x 5 loài/tháng x 12 tháng =\n120 mẫu.\n- Điểm điều tra, thu thập số liệu:\nĐiều tra, thu thập tại cảng cá, khu neo đậu, lên cá bán sản phẩm.\nc) Giám sát hoạt động khai thác, đánh giá mức độ xâm hại của các loài thủy sản kinh tế ở vùng biển ven bờ và\nvùng lộng tỉnh Thanh Hóa\n- Nội dung giám sát: Giám sát trực tiếp trên tàu khai thác thủy sản. Thu thập thông tin về chuyến biển, thông số\ntàu, loại nghề, thông số ngư cụ, hoạt động khai thác, thành phần loài, thành phần sản lượng, ngư trường khai thác, đo kích thước các loài kinh tế xác định mức độ\nxâm hại nguồn lợi.\n- Tần suất và số lượng mẫu:\n+ Thực hiện 08 chuyến giám sát với tần suất 1 chuyến/nghề x 8 loại nghề.\n+ Thu thập và phân tích mẫu thành phần loài, cấu trúc sản lượng: 01 mẫu/mẻ lưới x 15 mẻ lưới/chuyến x 1 chuyến/nghề\nx 8 nghề = 120 mẫu.\n+ Đo kích thước xác định mức độ xâm hại nguồn lợi các loài kinh tế: 20 mẫu/chuyến x 1 chuyến/nghề x 8 nghề = 160 mẫu.\n- Điểm điều tra, thu thập số liệu: Trên các tàu khai thác thủy sản ở vùng biển ven bờ và vùng lộng 4.3.4. Xây dựng poster, bản đồ phân bố và danh mục loài kinh tế\n+ Sơ đồ/bản đồ phân bố nguồn lợi các nhóm đối tượng thủy sản tầng đáy kinh tế chủ đạo (tổng thể, nhóm cá, mực-tuộc,\ngiáp xác): 1 sơ đồ (bản đồ)/chuyến x 2 chuyến = 2 sơ đồ (bản đồ).\n+ Sơ đồ/bản đồ hiện trạng phân bố nguồn giống thủy sản: 01 bản đồ/đối tượng x 06 đối tượng/chuyến (tháng) x 3 chuyến = 18 bản đồ.\n+ Sơ đồ/bản đồ vùng sinh sản cá, ương nuôi cá, ương nuôi tôm, ương nuôi mực-tuộc, vùng cấm khai thác có thời hạn: 5 sơ đồ/bản đồ.\n+ Danh mục loài thủy sản kinh tế, loài nguy cấp quý hiếm: 1 danh mục.\n+ Poster phục vụ quản lý và giáo dục cộng\nđồng (02 Poster các loài thủy sản kinh tế quan trọng, 01 poster bảo vệ nguồn lợi,\n01 poster hiện trạng nguồn lợi, 01 poster cường lực và sản lượng khai thác): 05 poster.\n4.3. Các chỉ tiêu phân tích, đánh giá\n- Môi trường, thủy văn và hải dương:\nnhiệt độ không khí, gió, khí áp, độ ẩm, sóng biển, dòng chảy (mặt/đáy,\nhướng, tốc độ), nhiệt độ, độ muối, chlorophyll-a....\n- Thủy sinh vật (thực vật phù du, động vật phù du): số loài, số chi/giống, số họ, mật độ,\nphân bố...\n- Đa dạng thành phần loài: số lượng loài,\nsố giống, số họ,\nsố bộ, chỉ số đa dạng,\nloài kinh tế, nguy cấp, quý hiếm...\n- Số liệu nguồn lợi: loài chiếm tỷ lệ\nsản lượng ưu thế, năng suất khai thác, mật độ và phân bố nguồn lợi,\ntrữ lượng nguồn lợi, khả năng khai thác cho phép, vùng tập trung nguồn lợi...\n- Số liệu sinh học: chiều dài (kích thước) cơ thể, khối lượng cơ thể, mùa sinh sản, kích thước sinh sản lần đầu, tỷ\nlệ xâm hại nguồn lợi, áp lực khai thác...\n- Nguồn giống thủy sản: thành phần đối tượng nguồn giống; mật độ nguồn giống trứng cá, cá con, ấu trùng tôm, tôm con, ấu trùng mực;\nvùng sinh sản và ương nuôi tập trung; vùng cấm khai thác;\nvùng bảo vệ nguồn lợi...\n- Số liệu cường lực,\nsản lượng và hoạt động khai thác: cơ cấu nghề khai thác, cường lực khai thác (ngày tàu hoạt động), năng suất khai thác, sản lượng khai thác\n(theo nghề, đội tàu, đối tượng ...), ngư trường khai thác, đối tượng khai thác, sản lượng khai thác bền vững,...\n5. Thời gian thực hiện: 18 tháng.\n6. Đơn vị thực hiện nhiệm vụ:\nChi cục Thủy sản tỉnh Thanh Hóa./."
}