{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-2406-QD-UBND-2023-quan-ly-theo-do-an-thi-tran-Ben-Sung-huyen-Nhu-Thanh-Thanh-Hoa-571945.aspx",
  "title": "Quyết định 2406/QĐ-UBND 2023 quản lý theo đồ án thị trấn Bến Sung huyện Như Thanh Thanh Hoá",
  "properties": {
    "Số hiệu": "2406/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2406/QĐ-UBND Thanh Hóa, ngày 06 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN ĐIỀU CHỈNH, MỞ RỘNG QUY HOẠCH CHUNG THỊ TRẤN BẾN SUNG, HUYỆN NHƯ THANH, TỈNH THANH HOÁ ĐẾN NĂM 2035\nỦY BAN NHÂN DÂN TỈNH THANH HOÁ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Nghị định số\n72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê\nduyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Thông tư số\n04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ Xây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn và các quy định của pháp luật có liên quan;\nCăn cứ Quyết định số\n2520/QĐ-UBND ngày 12 tháng 7 năm 2021 của UBND tỉnh về việc phê duyệt đồ án điều chỉnh, mở rộng Quy hoạch chung thị trấn Bến Sung, huyện Như Thanh, tỉnh Thanh Hoá đến năm 2035;\nCăn cứ Quyết định số\n233/QĐ-UBND ngày 15 tháng 01 năm 2023 của UBND tỉnh về việc phê duyệt điều chỉnh cục bộ Quy hoạch chung thị trấn Bến Sung, huyện Như Thanh, tỉnh Thanh Hoá đến năm 2035;\nTheo đề nghị của Sở Xây dựng tại Báo cáo thẩm định số 4363/SXD-QH ngày 03 tháng 7 năm 2023 về việc Quy định quản lý theo đồ án điều chỉnh, mở rộng quy hoạch chung thị trấn Bến Sung, huyện Như Thanh, tỉnh Thanh Hoá đến năm 2035 (kèm theo Tờ trình số 203/TTr-UBND ngày 17 tháng 5 năm 2023 của UBND huyện Như Thanh).\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Quy định quản lý theo đồ\nán điều chỉnh, mở rộng quy hoạch chung thị trấn Bến Sung, huyện Như Thanh, tỉnh Thanh Hoá đến năm 2035”.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính,\nGiao thông vận tải; Chủ tịch UBND huyện Như Thanh và Thủ trưởng các ngành, các\nđơn vị liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Chủ tịch UBND tỉnh (để b/c);\n - Lưu: VT, CN.\n H1.(2023)QDPD_QDQL TT Ben Sung TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN ĐIỀU CHỈNH, MỞ RỘNG QUY HOẠCH CHUNG THỊ\nTRẤN BẾN SUNG, HUYỆN NHƯ THANH, TỈNH THANH HOÁ ĐẾN NĂM 2035\n(Ban hành kèm theo Quyết định số 2406/QĐ-UBND ngày 06 tháng 07 năm 2023 của UBND tỉnh)\nPHẦN I QUY ĐỊNH QUẢN LÝ\nĐiều 1.\nQuy định về diện tích, mật độ xây dựng, hệ số sử dụng đất và chiều cao tối đa, tối thiểu của công trình trong từng khu chức năng đô thị.\n1. Ranh giới, diện tích và phạm vi quản lý\na) Phạm vi, diện tích: Khoảng 2.388,8ha theo ranh giới điều chỉnh, mở rộng quy hoạch chung thị trấn Bến Sung\nđược UBND tỉnh phê duyệt tại Quyết định số 2520/QĐ-UBND ngày 12/7/2021 (thị trấn Bến Sung 2.192ha; thôn Đồng Hải, xã Hải Long 126ha; thôn Yên Trung, xã Yên Thọ\n70,8ha), trong đó có diện tích 944ha đồ án đã duyệt năm 2015 (theo Quyết định số\n3610/QĐ-UBND ngày 21/9/2015) và 1.444,8ha nghiên cứu mới.\nb) Ranh giới\n- Phía Bắc giáp xã Hải Long;\n- Phía Nam giáp xã Xuân Thái,\nxã Xuân Phúc và xã Yên Thọ;\n- Phía Đông giáp xã Phú Nhuận,\nhuyện Như Thanh và xã Vạn Thắng, huyện Nông Cống;\n- Phía Tây giáp xã Xuân Khang,\nxã Xuân Thái, xã Hải Long.\n2. Quy mô dân số\n- Dân số hiện trạng năm 2021:\nKhoảng 12.385 người (thị trấn Bến Sung 10.320 người, xã Hải Long 815 người, xã\nYên Thọ 1.250 người);\n- Dự báo quy mô dân số đến năm 2035 khoảng: 40.000 người (thị trấn Bến Sung 35.935 người, xã Hải Long 1.615 người, xã Yên Thọ 2.450 người).\n3. Chỉ tiêu về diện tích, mật độ\nxây dựng, hệ số sử dụng đất và chiều cao tối đa, tối thiểu của công trình trong từng khu chức năng đô thị\na) Trung tâm hành chính - chính trị, trụ sở cơ quan cấp huyện theo quy hoạch được duyệt có diện tích 16,29ha, mật\nđộ xây dựng: 30% - 45%; chiều cao công trình: 2 - 5 tầng; hệ số sử dụng đất:\n1,05 - 2 lần;\nb) Công trình dịch vụ công cộng\nđô thị, gồm các công trình: Trung tâm văn hóa - thể thao, công viên, cây xanh,\ncông trình y tế, công trình giáo dục, đào tạo, công trình thương mại dịch vụ, chợ;\nkhu hỗn hợp; diện tích các lô đất cụ thể được xác định theo quy hoạch được duyệt;\n- Trung tâm Văn hóa - Thể thao,\ngồm Trung tâm Văn hóa - Thể thao huyện, Trung tâm Văn hóa - Thể thao thị trấn và các thiết chế văn hóa khu phố, thôn: Được bố trí trong các khu đất thể thao có mật độ xây dựng toàn khu: 10% - 15%; chiều cao công trình: 1 tầng - 3 tầng;\nhệ số sử dụng đất: 0,1 - 0,45 lần;\n- Công viên, cây xanh: Được bố\ntrí ở phía Tây khu vực đồi Đất Đỏ, đồi Bộ Đội, kết hợp với dải cây xanh hai bên kênh thoát nước từ hồ Đồng Mười lên phía Bắc và bố trí xen kẽ theo tiêu chuẩn trong các đơn vị ở, mật độ xây dựng tối đa: 5%; chiều cao công trình: 1 tầng -\n2 tầng; hệ số sử dụng đất: 0,05 - 0,1 lần;\n- Công trình y tế: Giữ nguyên vị\ntrí Bệnh viện Đa khoa huyện, Trung tâm y tế dự phòng huyện hiện nay. Bố trí trạm y tế thị trấn mới gần khu công sở thị trấn với diện tích khoảng 0,5ha. Các công trình y tế có mật độ xây dựng: 35% - 40%; chiều cao công trình: 3 - 5 tầng; hệ\nsố sử dụng đất: 1,05 - 2 lần;\n- Công trình giáo dục, đào tạo,\ngồm: Trung tâm Bồi dưỡng Chính trị, Trường trung cấp nghề, Trường Dân tộc nội trú, Trường Trung học phổ thông, các trường mầm non, tiểu học, trung học cơ sở,\ntrường học liên cấp tại khu vực phía Bắc khu phố Đồng Mười và 01 trường học liên cấp theo tiêu chuẩn tại vị trí phía Bắc khu phố Xuân Lai; mật độ xây dựng:\n35% - 40%; chiều cao công trình tối đa là 5 tầng, tùy từng loại trường, cấp trường theo quy hoạch sẽ có chiều cao tối thiểu từ 1 tầng đến 3 tầng; hệ số sử dụng đất:\n0,35 - 2 lần;\n- Công trình thương mại dịch vụ,\nchợ gồm: Trung tâm dịch vụ và tổ chức sự kiện, trung tâm đầu mối giao dịch nông lâm sản, thực phẩm, chợ Bến Sung, Trung tâm thương mại và công viên văn hóa Bến Sung; một số khu được bố trí là đất thương mại dịch vụ theo quy hoạch được duyệt,\ncó mật độ xây dựng: 40% - 50%; chiều cao công trình: 2 tầng - 9 tầng (đa số các khu đất thương mại dịch vụ có chiều cao 2 tầng - 7 tầng, có một số vị trí như:\nTrung tâm thương mại và công viên văn hóa Bến Sung quy hoạch chiều cao 3 tầng -\n9 tầng; khu ngân hàng Agribank cũ quy hoạch chiều cao 3 tầng - 5 tầng…, do đó\nkhi thực hiện lập quy hoạch chi tiết, đầu tư dự án cần đảm bảo phù hợp với quy hoạch chung được duyệt); hệ số sử dụng đất: 0,8 - 4,5 lần.\n- Khu hỗn hợp: Các khu đất hỗn hợp có mật độ xây dựng: 40% - 50%; chiều cao công trình: 3 tầng - 9 tầng; hệ số\nsử dụng đất: 1,2 - 4,5. \nc) Các khu dân cư đô thị:\nBao gồm các khu dân cư mới và\nkhu vực dân cư hiện trạng, diện tích các lô đất cụ thể được xác định theo quy hoạch được duyệt Khu vực đô thị đầu tư mới quy định mật độ xây dựng áp dụng theo quy hoạch chi tiết 1/500 được duyệt, tuân thủ theo\nđịnh hướng quy hoạch chung (tối đa 5 tầng), các quy định xây dựng cụ thể đối với công trình và các quy định tại Quy chuẩn xây dựng Việt nam: QCXDVN 01:2021 -\nQuy chuẩn kỹ thuật Quốc gia về quy hoạch xây dựng. Các khu vực hiện trạng, dân cư cũ cải tạo được xác định tầng cao tối đa 5 tầng; tại khu vực hiện trạng khi thực hiện cải tạo, chỉnh trang phải nghiên cứu, bố trí quỹ đất cho các công trình hạ tầng xã hội, hạ tầng kỹ thuật, cây xanh theo hướng tăng dần để tiệm cận với các chỉ tiêu của các khu vực phát triển mới.\nd) Đất thuộc khu du lịch sinh thái Bến En: Có diện tích nằm trong thị trấn khoảng 512ha, gồm các khu vực: Khu dịch vụ hỗn hợp và vui chơi giải trí cao cấp, Khu biệt thự sinh thái, Khu dịch vụ công cộng cấp đơn vị ở, Khu sân golf… việc quản lý đầu tư xây dựng các khu vực nêu trên theo các chỉ tiêu được xác định tại quy hoạch chung, các quy hoạch chi tiết được duyệt.\nĐiều 2.\nQuy định về kiểm soát không gian, kiến trúc từng khu vực 1. Hướng phát triển không gian Phát triển không gian thị trấn Bến Sung trên nguyên tắc kế thừa các định hướng đã được phê duyệt, điều chỉnh một số nội dung để phù hợp với tình hình mới và phát triển thêm theo các vùng mở rộng,\nphù hợp với Quy hoạch tỉnh Thanh Hoá đến năm 2030, tầm nhìn đến năm 2045 đã được Thủ tướng Chính phủ phê duyệt tại Quyết định số 153/QĐ-TTg ngày 27/02/2023, gồm:\nMở rộng đô thị về phía Tây, hình thành khu du lịch sinh thái Bến En; mở rộng đô\nthị về phía Nam, hình thành trung tâm mới của thị trấn.\n2. Các khu vực phát triển đô thị:\nKhông gian tổng thể chia thành 03 phân vùng không gian chính\n(i) Vùng không gian đô thị hiện hữu là không gian đô thị đã định hình, cơ bản ổn định theo quy hoạch chung được duyệt. Gồm các khu vực sau: Khu vực trung tâm huyện lỵ phía Bắc khe Rồng, với các chức năng chính như trung tâm hành chính - chính trị, thương mại, dân cư đô\nthị hiện hữu và là khu vực cửa ngõ phía Bắc của đô thị; Khu vực phía Nam khe Rồng\nđến Quốc lộ 45, với các chức năng chính là giáo dục, văn hóa, y tế và thương mại;\nKhu vực từ Quốc lộ 45 đến kênh Nông giang, với các chức năng chính như trung tâm thương mại, chợ và dịch vụ; Khu vực Xuân Điền, Yên Trung là khu vực dân cư\nhiện hữu và cửa ngõ phía Đông của Đô thị.\n(ii) Vùng không gian mở rộng phía Nam kênh Nông Giang, là không gian dự kiến phát triển đô thị mới, gồm các khu vực sau: Khu vực trung tâm thị trấn mới tại phía Tây tuyến đường Tiểu dự án 2 Nghi Sơn - CHK Thọ Xuân, với các chức năng chủ yếu gồm trung tâm hành chính,\nvăn hóa thị trấn, dịch vụ thương mại và dân cư mới; Khu vực đồi núi và đất quốc phòng phía Nam thị trấn; cửa ngõ phía Nam gắn với tuyến đường nút giao Vạn Thiện\nđi Bến En.\n(iii) Không gian mở rộng thuộc Quần thể du lịch nghỉ dưỡng sinh thái kết hợp các dịch vụ vui chơi giải trí cao cấp Bến En.\n3. Các khu vực hạn chế xây dựng a) Các khu vực an ninh quốc phòng, gồm: Các khu đất thuộc Kho K826; Trụ sở Ban chỉ huy quân sự huyện Như\nThanh; Trụ sở Công an huyện Như Thanh; Nghiên cứu di dời khu hủy đạn của Kho K826 khỏi phạm vi ảnh hưởng Khu du lịch sinh thái Bến En.\nb) Các khu di tích, danh thắng gồm: Khu Lò cao kháng chiến Hải Vân; Đền Khe Rồng (bao gồm Đền Mẫu, Đền Đức\nÔng); Khu di tích Đền Phủ Sung; Khu di tích Vườn Quốc gia Bến En.\nc) Rừng đặc dụng và rừng phòng hộ: Phạm vi khu vực bảo vệ Vườn quốc gia Bến En và khu vực núi Đồng Hang).\n4. Quy định về hình thức kiến trúc đô thị\na) Các công trình xây dựng cải tạo hoặc xây dựng mới phải tuân thủ các quy định về kiến trúc, cảnh quan, thiết kế đô thị. Đối với khu vực công trình công cộng hoặc trụ sở cơ quan, khuyến khích xây dựng có khoảng lùi trồng cây xanh và sân dành cho người đi bộ.\nb) Đối với các biển, bảng quảng cáo: Tuân thủ các nội dung quy định trong Luật quảng cáo.\n5. Các công trình tại vị trí điểm nhấn trong đô thị\na) Các công trình điểm nhấn của khu vực, bao gồm: Khu trung tâm hành chính chính trị, văn hóa thể thao mới; Khu dịch vụ thương mại nằm trên tuyến Quốc lộ 45 và tuyến đường Bến En - Bến Sung,\nBến Sung - Am Tiên; Khu công viên trung tâm tại phía Tây khu đô thị mới đồi Bộ\nĐội; Trung tâm đầu mối nông lâm thủy sản.\nb) Không gian ngoài các công trình điểm nhấn phải kết nối với không gian công cộng đô thị như quảng trường,\nđường phố, tuyến cảnh quan đô thị; Có đầy đủ các tiện ích đô thị và điều kiện hạ\ntầng kỹ thuật theo quy chuẩn, tiêu chuẩn hiện hành, đáp ứng nhu cầu hoạt động công cộng của dân cư phù hợp với tính chất của công trình.\nĐiều 3.\nChỉ giới đường đỏ của các tuyến phố chính, cốt xây dựng khống chế của đô thị\n1. Quy định về chỉ giới đường đỏ\nMặt cắt ngang và chỉ giới đường\nđỏ các tuyến đường được thực hiện quản lý theo Quyết định số 2520/QĐ-UBND ngày 12/7/2021 của UBND tỉnh về việc phê duyệt đồ án điều chỉnh, mở rộng Quy hoạch chung thị trấn Bến Sung, huyện Như Thanh, tỉnh Thanh Hoá đến năm 2035.\n2. Cốt xây dựng khống chế của\nđô thị\n- Cốt xây dựng được xác cụ thể\ntheo từng vị trí, từng tuyến đường theo bản vẽ quy hoạch được duyệt. Khi thực hiện những hoạt động xây dựng công trình, các tổ chức cá nhân phải nghiên cứu,\nlập hồ sơ đảm bảo quy định về cốt xây dựng tại địa điểm thi công công trình.\n- Ngoài ra quy hoạch cao độ san nền từng khu vực tại yêu cầu đảm bảo:\n+ Tôn nền đến cao độ lớn hơn cao độ ứng với tần suất lũ để bảo vệ các khu chức năng trong Khu đô thị khỏi mực nước lũ thiết kế; có thể bám sát nền địa hình tự nhiên hoặc san nền tạo mặt bằng xây dựng cho những khu vực cao không bị ngập lụt;\n+ Giải pháp san nền phải phù hợp với tổ chức hệ thống thoát nước mưa, hệ thống tiêu thuỷ lợi và hệ thống công trình bảo vệ khu đất khỏi ngập lụt;\n+ Tận dụng đến mức cao nhất địa hình tự nhiên, tránh thay đổi địa hình trong trường hợp không cần thiết, giữ được lớp đất màu, cây xanh hiện có, hạn chế khối lượng đào đắp và hạn chế chiều cao\nđất đắp, không làm ảnh hưởng và giảm khả năng tiêu thoát của các trục thoát nước hiện hữu;\n+ Quản lý chặt chẽ cao độ xây dựng của các dự án, phải tuân thủ cao độ khống chế xây dựng theo đề xuất trong đồ án quy hoạch phân khu, quy hoạch chi tiết. Đặc biệt tại vị trí liền kề của các dự\nán;\n+ Những dự án đã được phê duyệt nhưng chưa triển khai, có cao độ thấp hơn cao độ khống chế của khu vực, trong giai đoạn thiết kế thi công cần điều chỉnh lại cao độ khống chế cho phù hợp và\ngắn kết hài hòa với các dự án xây dựng xung quanh;\n+ Đối với các khu vực dân cư hiện hữu quản lý, kiểm soát cao độ các công trình xây dựng, không được làm ảnh hưởng tới công tác thoát nước và mỹ quan chung. Những khu vực đã có mật độ xây dựng tương đối cao, có cốt nền tương đối ổn định, công tác quy hoạch cốt cao độ phải phù hợp với hiện trạng xây dựng.\nĐiều 4.\nKhu vực cấm xây dựng; phạm vi bảo vệ, hành lang an toàn công trình hạ tầng kỹ thuật và công trình ngầm.\n1. Khu vực cấm xây dựng: Nghiêm cấm xây dựng các công trình trong hành lang lưới điện, các khu vực thuộc vùng bảo vệ của di tích lịch sử, văn hóa theo quy định của pháp luật. Ngoài ra, các khu vực thuộc lộ giới quản lý các tuyến đường theo quy hoạch phải được kiểm soát chặt chẽ theo quy hoạch được duyệt.\n2. Quy định về phát triển hệ thống hạ tầng ngầm\n- Mạng cáp truyền dẫn được xây dựng ngầm hóa toàn bộ các tuyến cáp dọc các tuyến đường chính, đường nội bộ\ntrong khu vực quy hoạch nhằm đảm bảo an toàn thông tin và mỹ quan đô thị. Xây dựng hệ thống cống, bể theo nguyên tắc tổ chức mạng ngoại vi và có khả năng sử dụng chung cho các nhà cung cấp dịch vụ viễn thông khác sử dụng cống bể để phát triển dịch vụ;\n- Chủ đầu tư các khu đô thị mới,\nkhu nhà ở mới và các tuyến đường phố mới xây dựng hoặc cải tạo, mở rộng có\ntrách nhiệm đầu tư xây dựng các công trình cống, bể kỹ thuật hoặc hào, tuy nen kỹ thuật để bố trí, lắp đặt các đường dây và đường ống kỹ thuật theo quy hoạch\nđược cấp có thẩm quyền phê duyệt;\n- Phạm vi bảo vệ, hành lang an toàn công trình hạ tầng kỹ thuật và công trình ngầm khác thực hiện phù hợp với Quy chuẩn, Tiêu chuẩn ngành và các quy định hiện hành có liên quan.\n3. Khoảng cách ly bảo vệ môi trường đối với nguồn nước a) Quy định về bảo vệ nguồn nước,\nđập, hồ chứa nước, công trình thuỷ lợi được thực hiện theo quy định tại Luật Thuỷ lợi năm 2017, Nghị định số 43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ về\nQuy định lập, quản lý hành lang bảo vệ nguồn nước và các quy định có liên quan.\nb) Quy định về vùng bảo vệ vệ\nsinh nguồn nước ngầm: Thực hiện tuân thủ theo quy định tại Thông tư số\n75/2017/TT-BTNMT của Bộ Tài nguyên và Môi trường Quy định về bảo vệ nước dưới đất trong các hoạt động khoan, đào, thăm dò, khai thác nước dưới đất và các quy định khác có liên quan.\n4. Cách ly an toàn điện a) Hành lang bảo vệ lưới điện:\nTuân thủ hành lang bảo vệ an toàn của đường dây dẫn điện cao áp trên không theo quy định tại Nghị định số 14/2014/NĐ-CP ngày 26/02/2014 quy định chi tiết thi hành Luật Điện lực về an toàn điện, Nghị định số 51/2020/NĐ-CP ngày 21/4/2020 về\nsửa đổi bổ sung một số điều của Nghị định số 14/2014/NĐ-CP ngày 26/02/2014 b) An toàn hệ thống điện đô thị:\nTại các khu vực có chất dễ cháy nổ, hệ thống điện phải được thiết kế, lắp đặt theo quy định về an toàn phòng chống cháy nổ, chỉ được sử dụng các thiết bị\nphòng chống cháy nổ chuyên dùng. Trạm điện, trang thiết bị điện cao áp và đường dây cao áp nội bộ phải được lắp đặt và quản lý vận hành theo quy phạm, tiêu chuẩn kỹ thuật an toàn điện. Các thiết bị, hệ thống thiết bị sử dụng điện, hệ thống chống sét, nối đất phải được kiểm tra nghiệm thu, kiểm tra định kỳ và kiểm tra bất thường theo quy phạm, tiêu chuẩn an toàn điện. Sơ đồ của các hệ thống này phải đúng với thực tế và phải được lưu giữ cùng với các biên bản kiểm tra trong suốt quá trình hoạt động. Các nhánh đường dây dẫn điện vào nhà ở, công trình phải\nđảm bảo các điều kiện về an toàn điện, không cản trở hoạt động của các phương tiện giao thông, cứu thương, chữa cháy.\n5. Quy định về bảo vệ công trình thuỷ lợi, phòng chống thiên tai a) Các hạng mục đầu tư xây dựng công trình thuỷ lợi đảm bảo tuân thủ quy định tại Điều 40, Luật Thuỷ lợi số\n08/2017/QH14 về Phạm vi bảo vệ công trình thuỷ lợi và Quyết định số 31/QĐ-UBND ngày 9/11/2018 của UBND tỉnh Thanh Hoá về quy định phạm vi vùng phụ cận công trình thuỷ lợi trên địa bàn tỉnh.\nb) Đối với việc đầu tư xây dựng mới hoặc nâng cấp công trình hạ tầng kỹ thuật cần đảm bảo yêu cầu phòng, chống thiên tai theo quy định tại Khoản 12, Điều 1 Luật sửa đổi, bổ sung một số điều của Luật phòng, chống thiên tai và Luật Đê điều số 60/2020/QH14.\n6. Kiểm soát và bảo vệ môi trường,\nnghĩa trang, chất thải rắn a) Xây dựng quy chế quản lý bảo vệ môi trường và có biện pháp kiểm soát chặt chẽ ô nhiễm môi trường đối với các vùng bảo tồn, hạn chế phát triển, vùng dân cư đô thị và khu du lịch, vùng rừng phòng hộ, vành đai xanh, hành lang xanh và hệ thống cây xanh công cộng;\nb) Việc quyết định địa điểm và\ntriển khai các dự án về môi trường (khu xử lý rác, nghĩa trang, khu xử lý nước thải, các khu chăn nuôi tập trung) sẽ được xem xét cụ thể trên cơ sở định hướng quy hoạch và phải đảm bảo các yêu cầu về khoảng cách an toàn vệ sinh môi trường theo quy định.\n- Khu xử lý CTR: Giai đoạn trước mắt CTR thị trấn được xử lý tại bãi chôn lấp tại khu phố Hải Tiến. Về lâu dài CTR được vận chuyển về khu xử lý CTR theo quy hoạch vùng huyện Như Thanh.\n- Hệ thống điểm tập kết CTR: Bố\ntrí trong các khu phố, tập kết CTR phát sinh hàng ngày và vận chuyển về khu xử\nlý. Điểm tập kết được bố trí tại các vị trí thích hợp, đảm bảo khoảng cách ly vệ\nsinh môi trường và bán kính phục vụ theo quy định; vật dụng đựng rác kín và có\nnắp đậy.\n- Đối với CTR có thể tái chế được vận chuyển đến các cơ sở tái chế CTR tập trung ở các khu vực được phép tái chế.\n- Đối với CTR sinh hoạt không độc hại có khối lượng lớn dùng công nghệ chôn lấp hợp vệ sinh, đốt thu hồi năng lượng.\n- Đối với chất thải sinh hoạt có hàm lượng hữu cơ cao và phân hầm cầu được tận dụng chế biến thành phân tổng hợp hữu cơ cao bằng công nghệ ủ lên men hoặc công nghệ sinh học.\n- Đối với CTR công nghiệp, sau khi phân loại tại nguồn được thu gom và vận chuyển đến khu liên hợp xử lý CTR để\nxử lý hoặc các nhà máy xử lý chất thải được xử lý bằng các công nghệ như tái chế,\nđốt và hạn chế tối đa lượng chất thải chôn lấp. Chất thải nguy hại được quản lý\nvà xử lý theo các phương pháp phù hợp theo quy định.\n- Đối với hệ thống nghĩa địa hiện tại: Có giải pháp từng bước hạn chế chôn cất và tiến tới khoanh vùng, đóng cửa hoặc di dời (nếu cần thiết). Quy hoạch nghĩa trang thị trấn Bến Sung tại khu phố\nĐồng Mười (giáp xã Yên Thọ), quy mô 25,0ha để sử dụng lâu dài.\nĐiều 5.\nKhu vực bảo tồn, tôn tạo công trình kiến trúc, di tích lịch sử, văn hoá, danh lam thắng cảnh, địa hình cảnh quan trong đô thị\n1. Các khu di tích, danh thắng gồm: Khu Lò cao kháng chiến Hải Vân; Đền Khe Rồng (bao gồm Đền Mẫu và Đền Đức\nÔng); Khu di tích Đền Phủ Sung; Khu di tích Vườn Quốc gia Bến En.\n2. Thực hiện quản lý, bảo tồn và phát huy giá trị khu di tích theo Luật Di sản văn hóa năm 2001 và Luật Sửa đổi,\nbổ sung một số điều Luật Di sản văn hóa năm 2009; Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hóa và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa; Nghị\nđịnh số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và Thông tư số\n15/2019/TT-BVHTT&DL quy định chi tiết một số quy định về bảo quản, tu bổ,\nphục hồi di tích.\n- Khu vực bảo vệ I được xác định bao gồm các khu vực có công trình xây dựng, địa điểm ghi dấu những diễn biến tiêu biểu của sự kiện lịch sử, những công trình lưu niệm gắn với danh nhân liên quan đến di tích đó; Khu vực bảo vệ II được xác định là khu vực bao quanh hoặc tiếp giáp với khu vực bảo vệ I để bảo vệ cảnh quan và môi trường - sinh thái của di tích và là khu vực được phép xây dựng các công trình phục vụ việc bảo vệ và\nphát huy giá trị của di tích. Ngoài ra, di tích không có khu vực bảo vệ II trong trường hợp di tích đó nằm trong khu vực dân cư hoặc liền kề các công trình xây dựng mà không thể di dời.\n- Đối với khu vực bảo vệ di tích lịch sử văn hoá, danh lam thắng cảnh (khu vực I, II của di tích): Việc quản lý cần tuân thủ theo quy định của Pháp luật về di sản văn hoá;\n- Việc bảo tồn và phát huy giá\ntrị các công trình kiến trúc có giá trị, di tích lịch sử văn hoá tuân thủ theo quy định tại Điều 32 Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hoá\nnăm 2009; Điều 14 Nghị định 98/2010/NĐ-Cp ngày 21/9/2020 của Chính phủ; Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và Thông tư số\n15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\n- Đối với khu vực xung quanh di tích (ngoài phạm vi khoanh vùng bảo vệ di tích, gồm khu vực I, II của di tích):\nviệc đầu tư xây dựng phải hạn chế tối đa các công trình làm che khuất tầm nhìn và tuân thủ các quy hoạch, thiết kế đô thị được cấp có thẩm quyền phê duyệt.\n3. Quy định đối với công trình tượng đài, công trình kỷ niệm: Các công trình tượng đài, tranh hoành tráng được thể hiện phải tuân thủ quy hoạch và thiết kế đô thị, quy hoạch các di tích lịch sử, danh lam thắng cảnh đã được cấp có thẩm quyền phê duyệt. Việc đầu tư xây dựng các công trình tượng đài, công trình kỷ niệm tuân thủ theo quy định của Pháp luật về xây dựng.\nPHẦN II TỔ CHỨC THỰC HIỆN\nĐiều 6.\nTổ chức thực hiện 1. UBND huyện Như Thanh có\ntrách nhiệm:\n- Tổ chức thực hiện công bố,\ncông khai quy định quản lý theo quy định;\n- Hướng dẫn UBND thị trấn Bến Sung, xã Hải Long, xã Yên Thọ trình tự, thủ tục cấp phép xây dựng;\n- Tiếp nhận và quản lý hồ sơ\nquy hoạch, hồ sơ các công trình xây dựng, công trình hạ tầng do chủ đầu tư bàn giao; chủ trì bàn giao mốc giới hiện trạng quy hoạch giữa chủ đầu tư và UBND thị\ntrấn Bến Sung;\n- Lập kế hoạch thực hiện, quản lý quy hoạch đô thị, hạ tầng kỹ thuật và quản lý môi trường đô thị theo quy định;\n- Tổ chức kiểm tra, theo dõi việc thực hiện Quy định này và quản lý xây dựng trên địa bàn. Ngăn chặn và xử lý kịp thời các hành vi vi phạm về xây dựng theo quy định của pháp luật;\n- Chịu trách nhiệm quản lý trật tự xây dựng, trật tự hè phố trên địa bàn. Xử phạt vi phạm hành chính theo quy định;\nđề xuất xử lý đối với trường hợp vượt quá thẩm quyền trình cấp trên xem xét,\nquyết định.\n2. Sở Xây dựng, các Sở, ban,\nngành liên quan có trách nhiệm theo dõi, kiểm tra và hướng dẫn UBND huyện Như\nThanh thực hiện Quy định này.\nĐiều 7.\nQuy định này được ban hành và lưu trữ tại\n- Các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Giao thông vận tải, Công Thương, Nông nghiệp và Phát triển nông thôn, Văn hóa Thể thao và Du lịch, Y tế, Giáo dục và Đào tạo,\nThông tin và Truyền thông.\n- Ủy ban nhân dân huyện Như\nThanh, UBND thị trấn Bến Sung, UBND xã Hải Long và UBND xã Yên Thọ, huyện Như\nThanh./."
}