{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2442-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Giao-duc-Trung-hoc-So-Giao-duc-Thanh-Hoa-572174.aspx",
  "title": "Quyết định 2442/QĐ-UBND 2023 công bố thủ tục hành chính Giáo dục Trung học Sở Giáo dục Thanh Hóa",
  "properties": {
    "Số hiệu": "2442/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "10/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2442/QĐ-UBND Thanh Hóa, ngày 10 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC GIÁO DỤC TRUNG HỌC VÀ THI, TUYỂN SINH THUỘC PHẠM VI, CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ\nhướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n2108/QĐ-BGDĐT ngày 24/6/2021 của Bộ trưởng Bộ Giáo dục và Đào tạo được chuẩn hóa thuộc phạm vi, chức năng quản lý của Bộ Giáo dục và Đào tạo;\nCăn cứ Quyết định số\n880/QĐ-BGDĐT ngày 27/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc công bố thủ tục hành chính được sửa đổi, bổ sung lĩnh vực thi, tuyển sinh thuộc phạm vi, chức năng quản lý của Bộ Giáo dục và Đào tạo;\nTheo đề nghị của Giám đốc Sở\nGiáo dục và Đào tạo tại Tờ trình số 2052/TTr-SGDĐT ngày 05 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 thủ tục hành chính được sửa đổi, bổ sung lĩnh vực Giáo dục Trung học và Thi, tuyển sinh thuộc phạm vi, chức năng quản lý nhà nước của Sở Giáo dục và Đào tạo tỉnh Thanh Hóa (có Danh mục kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc Sở Giáo dục và Đào tạo; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Cục Kiểm soát TTHC - VPCP (bản điện tử);\n - Chủ tịch UBND tỉnh (để báo cáo);\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Cổng thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, KSTTHCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi DANH MỤC THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC GIÁO DỤC TRUNG HỌC VÀ THI, TUYỂN SINH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ NHÀ NƯỚC CỦA SỞ GIÁO DỤC VÀ ĐÀO TẠO TỈNH THANH HÓA\n(Kèm theo Quyết định số 2442/QĐ-UBND ngày 10/7/2023 của Chủ tịch UBND tỉnh Thanh Hoá)\nSửa đổi 02 TTHC lĩnh vực Giáo dục Trung học và Thi, tuyển sinh đã được công bố tại Quyết định số 1508/QĐ-UBND ngày 08/5/2023 của Chủ tịch UBND tỉnh về việc công bố Danh mục TTHC mới ban hành/được sửa đổi, bổ sung lĩnh vực Giáo dục Trung học và Thi, tuyển sinh thuộc phạm vi,\nchức năng quản lý nhà nước của Sở Giáo dục và Đào tạo tỉnh Thanh Hóa.\nStt Tên thủ tục hành chính \n (Mã hồ sơ TTHC trên Cổng DVC Quốc gia)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nNội dung sửa đổi, bổ sung DANH MỤC THỦ TỤC HÀNH CHÍNH CẤP HUYỆN I. LĨNH VỰC GIÁO DỤC TRUNG HỌC 1\nTuyển sinh trung học cơ sở. \n (3.000182.000.00.00.H56)\nKhông quy định\n-\n Tại trường THCS nơi học sinh đăng ký xét tuyển. \n -\n Qua hệ thống dịch vụ công trực tuyến (toàn trình) tại địa chỉ:\n https://dichvucong.thanhhoa.gov.vn Mức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của nhà trường đối với các cơ\n sở giáo dục công lập trên địa bàn tỉnh Thanh Hóa đối với xét tuyển hồ sơ các lớp đầu cấp (Mầm non, Tiểu học, THCS, lớp 10 chương trình Giáo dục thường xuyên): 25.000đ/học sinh/đợt xét\n-\n Thông tư số 04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tổ chức và hoạt động của trường phổ thông dân tộc nội trú; \n -\n Nghị quyết số 286/2022/NQ-HĐND ngày 13/7/2022 của HĐND tỉnh Thanh Hóa quy\n định mức thu tối đa các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của nhà trường đối với các cơ sở giáo dục công lập trên địa bàn tỉnh Thanh Hóa.\nPhí, lệ phí\nII. LĨNH VỰC THI, TUYỂN SINH 1\nXét tuyển sinh vào trường phổ thông dân tộc nội trú. \n (1.005090.000.00.00.H56)\nKhông quy định\n-\n Trường THCS Dân tộc nội trú nơi học sinh đăng ký xét tuyển (Đối với tuyển sinh vào trường THCS DTNT) \n -\n Qua hệ thống dịch vụ công trực tuyến (toàn trình) tại địa chỉ:\n https://dichvucong.thanhhoa.gov.vn Mức thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của nhà trường đối với các cơ\n sở giáo dục công lập trên địa bàn tỉnh Thanh Hóa đối với xét tuyển hồ sơ các lớp đầu cấp (Mầm non, Tiểu học, THCS, lớp 10 chương trình Giáo dục thường xuyên): 25.000đ/học sinh/đợt xét\n-\n Thông tư số 04/2023/TT-BGDĐT ngày 23/02/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy chế tổ chức và hoạt động của trường phổ thông dân tộc nội trú; \n -\n Nghị quyết số 286/2022/NQ-HĐND ngày 13/7/2022 của HĐND tỉnh Thanh Hóa quy\n định mức thu tối đa các khoản thu dịch vụ phục vụ, hỗ trợ hoạt động giáo dục của nhà trường đối với các cơ sở giáo dục công lập trên địa bàn tỉnh Thanh Hóa.\nPhí, lệ phí"
}