{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2598-QD-UBND-2023-bo-sung-chi-tieu-su-dung-dat-chuyen-trong-lua-nuoc-Thanh-Hoa-575698.aspx",
  "title": "Quyết định 2598/QĐ-UBND 2023 bổ sung chỉ tiêu sử dụng đất chuyên trồng lúa nước Thanh Hóa",
  "properties": {
    "Số hiệu": "2598/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Lê Đức Giang",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2598/QĐ-UBND Thanh Hoá, ngày 20 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐIỀU CHỈNH, BỔ SUNG CHỈ TIÊU SỬ DỤNG ĐẤT CHUYÊN TRỒNG LÚA NƯỚC\nĐÃ ĐƯỢC PHÂN BỔ TẠI QUYẾT ĐỊNH SỐ 2907/QĐ-UBND NGÀY 26/8/2022 CỦA UBND TỈNH\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013; Luật Quy hoạch ngày 24/11/2017, Luật sửa đổi, bổ sung một số điều của 11 Luật có liên quan đến quy hoạch ngày 15/6/2018; Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị quyết của Ủy ban Thường vụ Quốc hội: Số 751/2019/UBTVQH14 ngày 16/8/2019 về việc giải thích một số điều của Luật Quy hoạch; số 61/2022/UBTVQH15 ngày 16/6/2022 về việc tiếp tục tăng cường hiệu lực, hiệu quả thực hiện chính sách, pháp luật về quy hoạch và một số giải pháp tháo gỡ khó khăn, vướng mắc, đẩy nhanh tiến độ lập và nâng cao chất lượng quy hoạch thời kỳ 2021-2030;\nCăn cứ các Nghị định của Chính phủ: Số\n43/2014/NĐ-CP ngày 15/5/2014 về việc hướng dẫn thi hành Luật Đất đai; số\n01/2017/NĐ-CP ngày 06/01/2017 về việc sửa đổi bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai; số 37/2019/NĐ-CP ngày 07/5/2019 quy định chi tiết thi hành một số điều của Luật Quy hoạch; số 148/2020/NĐ-CP ngày 18/12/2020 về\nviệc sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ các văn bản của Thủ tướng Chính phủ: Số\n326/QĐ-TTg ngày 09/3/2022 về việc phân bổ chỉ tiêu quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, kế hoạch sử dụng đất quốc gia 5 năm 2021-2025; số 153/QĐ-TTg ngày 27/02/2023 về việc phê duyệt quy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030, tầm nhìn đến năm 2045; số 22/CT-TTg ngày 11/8/2021 về việc đẩy mạnh công tác quy hoạch, kế hoạch sử dụng đất các cấp; số\n360/CĐ-TTg ngày 02/5/2023 về việc kết quả thực hiện chỉ tiêu kế hoạch sử dụng đất\nđã được giao, tổng hợp chỉ tiêu sử dụng đất cần điều chỉnh trong quy hoạch sử dụng\nđất đến năm 2030 và kế hoạch sử dụng đất đến năm 2025;\nCăn cứ các kết luận của Ban Thường vụ Tỉnh ủy: Số\n868-KL/TU ngày 19/8/2022 về phương án phân bổ và khoanh vùng đất đai đến từng\nđơn vị hành chính cấp huyện trong quy hoạch tỉnh Thanh Hóa thời kỳ 2021 -2030,\ntầm nhìn đến năm 2045; số 2391-KL/TU ngày 29/6/2023 về điều chỉnh, bổ sung chỉ\ntiêu sử dụng đất chuyên trồng lúa nước đã được phân bổ tại Kết luận số\n868-KL/TU ngày 19/8/2022 của Ban Thường vụ Tỉnh ủy và Quyết định số\n2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh;\nCăn cứ Quyết định số 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh về việc phê duyệt phân bổ chỉ tiêu sử dụng đất trong Phương án phân bổ và khoanh vùng đất đai theo khu chức năng và theo loại đất đến từng đơn vị hành chính cấp huyện trong quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2045 và điều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030 cấp huyện;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 798/TTr-STNMT ngày 10/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt điều chỉnh, bổ sung chi tiêu chuyển mục đích sử dụng\nđất chuyên trồng lúa nước đã được phân bố tại Quyết định số 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh đến từng huyện, thị xã, thành phố (chi tiết có\nphụ lục kèm theo Quyết định này).\nĐiều 2. Các nội dung khác không điều chỉnh, bổ sung giữ nguyên theo Quyết định số 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh.\nĐiều 3. Căn cứ nội dung phê duyệt tại Điều 1 Quyết định này, các Sở,\nban, ngành cấp tỉnh, UBND các huyện, thị xã, thành phố (sau đây gọi là cấp huyện)\ncó trách nhiệm:\n1. Sở Tài nguyên và Môi trường:\na) Chủ trì, phối hợp với các đơn vị liên quan chỉ đạo,\nkiểm tra, hướng dẫn, đôn đốc UBND các huyện, thị xã, thành phố được điều chỉnh,\nbổ sung chỉ tiêu sử dụng đất chuyên trồng lúa nước kịp thời cập nhật vào hồ sơ\nđiều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030 và kế hoạch sử dụng đất hằng năm cấp huyện; trình cấp thẩm quyền phê duyệt theo đúng quy định tại Thông tư số\n01/2021/TT- BTNMT ngày 12/4/2021 và các quy định khác của pháp luật liên quan.\nb) Chủ trì, phối hợp với các đơn vị hên quan cập nhật,\nhoàn thiện hồ sơ kế hoạch sử dụng đất 5 năm (2021-2025) tỉnh Thanh Hóa và thực hiện trình tự, thủ tục thẩm định, trình cấp thẩm quyền phê duyệt.\nc) Phối hợp với Sở Xây dựng, UBND cấp huyện và các\nđơn vị có hên quan thực hiện trình tự, thủ tục cập nhật vào hồ sơ quy hoạch vùng huyện, quy hoạch đô thị, quy hoạch nông thôn, quy hoạch có tính chất kỹ\nthuật, chuyên ngành hên quan có sử dụng đất bảo đảm tuân thủ chỉ tiêu sử dụng đất,\nđồng bộ, thống nhất với quy hoạch tinh, kế hoạch sử dụng đất 5 năm (2021 -\n2025) tỉnh Thanh Hóa.\nd) Tiếp tục theo dõi, kiểm tra kết quả thực hiện, tổng hợp báo cáo đề xuất cấp có thẩm quyền xem xét, điều chỉnh chỉ tiêu giữa các địa phương chưa sử dụng, sử dụng chưa hiệu quả cho các địa phương có cơ hội thu hút\nđầu tư, khai thác sử dụng tài nguyên đất hiệu quả, bền vững; đồng thời làm cơ sở\nđể UBND tỉnh báo cáo cấp có thẩm quyền xem xét, điều chỉnh phương án phân bố và\nkhoanh vùng đất đai theo khu chức năng và theo loại đất đến từng đơn vị hành chính cấp huyện trong quy hoạch tỉnh đến năm 2030, tầm nhìn đến năm 2045 và lập kế hoạch sử dụng đất 5 năm (2026 - 2030) tỉnh Thanh Hóa theo quy định của pháp luật, đảm bảo đủ chỉ tiêu phục vụ phát triển kinh tế - xã hội, quốc phòng, an ninh trên địa bàn tỉnh.\nđ) Giám đốc Sở Tài nguyên và Môi trường chịu trách nhiệm toàn diện trước UBND tỉnh, Chủ tịch UBND tỉnh về phương án phân bổ chỉ\ntiêu sử dụng đất cho các huyện, thị xã, thành phố; đảm bảo tuân thủ chỉ tiêu quy hoạch, kế hoạch sử dụng đất đã được Thủ tướng Chính phủ phê duyệt tại Quyết\nđịnh số 326/QĐ-TTg ngày 09/3/2022.\n2. Sở Kế hoạch và Đầu tư chủ trì, phối hợp với các\nđơn vị liên quan cập nhật nội dung điều chỉnh được phê duyệt tại Điều 1 Quyết định này vào hồ sơ quy hoạch tỉnh đến năm 2030, tầm nhìn đến năm 2045, trình cấp thẩm quyền thẩm định, phê duyệt (nếu có) theo đúng quy định.\n3. UBND các huyện, thị xã, thành phố\na) Chủ trì, phối hợp với các đơn vị liên quan rà\nsoát, cập nhật thông tin, số liệu điều chỉnh bổ sung chỉ tiêu chuyển mục đích sử\ndụng đất chuyên trồng lúa nước vào hồ sơ điều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030, kế hoạch sử dụng đất hằng năm cấp huyện, trình cấp thẩm quyền phê\nduyệt; đảm bảo thống nhất, đồng bộ, phù hợp với chỉ tiêu sử dụng đất được Thủ\ntướng Chính phủ phân bổ tại Quyết định số 326/QĐ-TTg ngày 09/3/2022 và Quyết định số 153/QĐ-TTg ngày 27/02/2023.\nb) Thực hiện việc xác định trên thực địa và khoanh\nđịnh trên nền bản đồ địa chính đối với việc điều chỉnh chỉ tiêu chuyển mục đích sử dụng đất chuyên trồng lúa được phân bổ để làm cơ sở xây dựng cơ sở dữ liệu về\nquy hoạch, kế hoạch sử dụng đất theo đúng quy định của pháp luật.\nc) Chủ trì, phối hợp chặt chẽ với Sở Xây dựng, các Sở, ban, ngành cấp tỉnh liên quan rà soát, tổ chức cập nhật kịp thời vào hồ sơ\nquy hoạch vùng huyện, quy hoạch đô thị, quy hoạch nông thôn, quy hoạch có tính chất kỹ thuật, chuyên ngành liên quan có sử dụng đất đảm bảo thống nhất, phù hợp với không gian và chỉ tiêu sử dụng đất được phân bổ theo quy định.\nd) Thực hiện việc chuyển mục đích sử dụng đất, thu hồi đất, giao đất, cho thuê đất, bồi thường, tái định cư, giải phóng mặt bằng phải có kế hoạch cụ thể phù hợp với quy hoạch, kế hoạch sử dụng đất hàng năm cấp huyện đã được cơ quan Nhà nước có thẩm quyền phê duyệt. UBND cấp huyện triển khai chỉ tiêu sử dụng đất phải dựa trên kế hoạch huy động tài chính cho công tác thu hồi đất, tái định cư, thu hút các dự án đầu tư, chịu trách nhiệm về hiệu quả sử\ndụng đất, không để đất hoang hóa; đảm bảo hiệu quả cả về kinh tế - xã hội và\nmôi trường, phát triển bền vững.\nđ) Tập trung nguồn lực thực hiện hiệu quả các chỉ\ntiêu sử dụng đất được điều chỉnh, bổ sung. Quá trình tổ chức thực hiện, nếu phát sinh nhu cầu sử dụng đất đáp ứng yêu cầu các dự án cấp thiết, trọng điểm,\ncó tính đột phá phải thực hiện nhằm phát triển kinh tế - xã hội trên địa bàn;\nUBND huyện tổng hợp, báo cáo UBND tỉnh (qua Sở Tài nguyên và Môi trường tổng hợp,\ntham mưu) nhằm điều chỉnh chỉ tiêu sử dụng đất phù hợp với quy định hoặc trình Ban Thường vụ Tỉnh ủy, HĐND tỉnh, Thủ tướng Chính phủ xem xét, điều chỉnh chỉ\ntiêu sử dụng đất được phân bổ và lập kế hoạch sử dụng đất 5 năm kỳ cuối\n(2026-2030) theo quy định.\n4. Các Sở, ban, ngành cấp tỉnh và các đơn vị có\nliên quan, theo chức năng, nhiệm vụ được giao và căn cứ chỉ tiêu sử dụng đất chuyên trồng lúa được phê duyệt điều chỉnh, bổ sung tại Điều 1 Quyết định này để\ntriển khai lập, cập nhật vào hồ sơ quy hoạch có tính chất kỹ thuật, chuyên ngành có sử dụng đất liên quan đến ngành mình, đảm bảo thống nhất, đồng bộ với không gian và chỉ tiêu sử dụng đất trong quy hoạch tỉnh đến năm 2030, tầm nhìn\nđến năm 2045 và điều chỉnh quy hoạch sử dụng đất thời kỳ 2021-2030, kế hoạch sử\ndụng đất hằng năm cấp huyện được cấp thẩm quyền phê duyệt.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng UBND tỉnh; Thủ trưởng các Sở, ban,\nngành cấp tỉnh; Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh; Giám đốc Công an tỉnh;\nUBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Thường trực: Tỉnh ủy, HĐND tỉnh (để b/cáo);\n - Chủ tịch, các PCT UBND tỉnh (để b/cáo);\n - Văn phòng: Tỉnh ủy; Đoàn ĐBQH&HĐND tỉnh;\n - Huyện ủy, Thị ủy, Thành ủy (để p/hợp);\n - HĐND các huyện, thị xã, thành phố;\n - Lưu: VT, NN.\n (MC 103.07.23)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Đức Giang PHỤ LỤC:\nĐIỀU CHỈNH, BỔ SUNG CHỈ TIÊU CHUYỂN MỤC ĐÍCH SỬ DỤNG ĐẤT CHUYÊN TRỒNG LÚA NƯỚC ĐÃ ĐƯỢC PHÂN BỔ TẠI QUYẾT ĐỊNH SỐ 2907/QĐ-UBND NGÀY 26/8/2022 CỦA UBND TỈNH\n(Ban hành kèm theo Quyết định số: 2598/QĐ-UBND ngày 20 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh)\nĐơn vị tính: ha TT Chỉ tiêu sử dụng\n đất Chỉ tiêu diện tích được phân bổ tại Quyết định 2907/QĐ- UBND ngày 26/8/2022 của UBND tỉnh Chỉ tiêu diện tích sau điều chỉnh, bổ sung Ghi chú\nChỉ tiêu đến năm 2030 Tăng, giảm theo Kết luận số 2391-KL/TU ngày 29/6/2023 của Ban Thường vụ Tỉnh ủy I\nThành phố Thanh Hóa Phụ lục Số 01 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh; trong đó có\n 60 ha chỉ tiêu diện tích chuyển mục đích sử dụng đất chuyên trồng lúa nước đã\n được phân bổ phục vụ các công trình, dự án trọng điểm, cấp bách, phát sinh có\n tính chất đột phá do cấp tỉnh quyết định.\n1.1\nĐất trồng lúa 3.929,66 3.789,66 200 Trong đó: Đất chuyên trồng lúa nước 3.929,65 3.789,65 200 II Thành phố Sầm Sơn Phụ lục số 03 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 378,40 543,40\n-165 Trong đó: Đất chuyên trồng lúa nước 378,40 543,40\n-165 III Huyện Hà Trung Phụ lục số 12 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 5.536,69 5.571,69\n-35 Trong đó: Đất chuyên trồng lúa nước 5.436,69 5.471,69\n-35 IV Huyện Thọ Xuân Phụ lục Số 15 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh; trong đó\n đã bao gồm 45 ha chỉ tiêu diện tích chuyển mục đích sử dụng đất chuyên trồng lúa nước đã được phân bổ phục vụ các công trình, dự án trọng điểm, cấp bách,\n phát sinh có tính chất đột phá do cấp tỉnh quyết định.\n1.1\nĐất trồng lúa 8.115,62 8.115,62 45 Trong đó: Đất chuyên trồng lúa nước.\n8.115,62 8.115,62 45 V\nHuyện Thiệu Hóa Phụ lục số 18 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 7.915,40 7.975,40\n-60 Trong đó: đất chuyên trồng lúa nước.\n7.915,40 7.975,40\n-60 VI Huyện Hoằng Hóa Phụ lục số 19 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh; trong đó có 35 ha chỉ tiêu diện tích chuyển mục đích sử dụng đất chuyên trồng lúa nước đã được phân bổ phục vụ các công trình, dự án trọng điểm, cấp bách, phát sinh có tính chất đột phá do cấp tỉnh quyết định.\n1.1\nĐất trồng lúa 6.545,36 6.505,36 75 Trong đó: Đất chuyên trồng lúa nước 6.545,36 6.505,36 75 VII Huyện Hậu Lộc Phụ lục số 20 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 4.356,89 4.396,89\n-40 Trong đó: Đất chuyên trồng lúa nước 4.356,88 4.396,88\n-40 VIII Huyện Nga Sơn Phụ lục số 21 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 3.758,88 3.818,88\n-60 Trong đó: Đất chuyên trồng lúa nước 3.558,88 3.618,88\n-60 IX Huyện Đông Sơn Phụ lục số 25 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 4.214,27 4.134,27 80 Trong đó: Đất chuyên trồng lúa nước 4.214,27 4.134,27 80 X\nHuyện Quảng Xương Phụ lục số 26 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh 1.1\nĐất trồng lúa 6.626,78 6.701,78\n-75 Trong đó: Đất chuyên trồng lúa nước 6.626,78 6.701,78\n-75 XI Thị xã Nghi Sơn Phụ lục số 27 ban hành kèm theo Quyết định 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh; trong đó\n có 45 ha chỉ tiêu diện tích chuyển mục đích sử dụng đất chuyên trồng lúa nước\n đã được phân bổ phục vụ các công trình, dự án trọng điểm, cấp bách, phát sinh có tính chất đột phá do cấp tỉnh quyết định.\n1.1\nĐất trồng lúa 5.709,92 5.534,92 220 Trong đó: Đất chuyên trồng lúa nước 5.605,92 5.430,92 220"
}