{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-25-2023-QD-UBND-quan-ly-hoat-dong-thoat-nuoc-Thanh-Hoa-570797.aspx",
  "title": "Quyết định 25/2023/QĐ-UBND quản lý hoạt động thoát nước Thanh Hóa",
  "properties": {
    "Số hiệu": "25/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 25/2023/QĐ-UBND Thanh Hóa, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG THOÁT NƯỚC TRÊN ĐỊA BÀN TỈNH THANH HÓA\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính Phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Quy hoạch đô thị\nngày 17 tháng 6 năm 2009; Luật Sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Bảo vệ môi trường ngày 17 tháng 11 năm 2020;\nCăn cứ Nghị định số\n80/2014/NĐ-CP ngày 06 tháng 8 năm 2014 của Chính phủ về thoát nước và xử lý nước thải;\nCăn cứ Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Thông tư số\n04/2015/TT-BXD ngày 03 tháng 4 năm 2015 của Bộ trưởng Bộ Xây dựng hướng dẫn thi hành một số điều của Nghị định số 80/2014/NĐ-CP ngày 06/8/2014 của Chính phủ về\nthoát nước và xử lý nước thải;\nCăn cứ Thông tư số\n13/2018/TT-BXD ngày 27 tháng 12 năm 2018 của Bộ trưởng Bộ Xây dựng hướng dẫn phương pháp định giá dịch vụ thoát nước;\nCăn cứ Thông tư số\n15/2021/TT-BXD ngày 15 tháng 12 năm 2021 của Bộ trưởng Bộ Xây dựng hướng dẫn về\ncông trình hạ tầng kỹ thuật thu gom, thoát nước thải đô thị, khu dân cư tập trung;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 3332/TTr-SXD ngày 27 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định về quản lý hoạt động thoát nước trên\nđịa bàn tỉnh Thanh Hóa.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày 05 tháng 7 năm 2023.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc các sở; Thủ trưởng các ban, ngành tỉnh; Chủ\ntịch UBND các huyện, thị xã, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3QĐ;\n - Bộ Xây dựng (để b/c);\n - TTr: Tỉnh ủy, HĐND tỉnh (để b/c);\n - Đoàn Đại biểu Quốc hội tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - Cục Kiểm tra Văn bản QPPL (Bộ Tư pháp);\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Công báo tỉnh Thanh Hoá;\n - Cổng thông tin điện tử tỉnh (đăng tải);\n - Lưu: VT, CNTT, NN, CN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm QUY ĐỊNH VỀ QUẢN LÝ HOẠT ĐỘNG THOÁT NƯỚC TRÊN ĐỊA BÀN TỈNH THANH HÓA\n(Ban hành kèm theo Quyết định số: 25/2023/QĐ-UBND ngày 23 tháng 6 năm 2023 của UBND tỉnh Thanh Hóa)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định về quản lý hoạt động thoát nước tại các đô thị, các khu chức năng (khu công nghiệp, khu kinh tế, khu chế xuất, khu công nghệ cao), khu dân cư nông thôn tập trung trên\nđịa bàn tỉnh Thanh Hoá.\n2. Đối tượng áp dụng Quy định này áp dụng đối với các tổ chức, cá nhân và hộ gia đình có hoạt động liên quan đến quy hoạch, thiết kế, đầu tư xây dựng, quản lý, vận hành hệ thống thoát nước trên địa bàn tỉnh Thanh Hóa (sau đây gọi là tổ chức, cá nhân).\nĐiều 2.\nGiải thích từ ngữ\n1. Ống, cống đấu nối là đoạn ống,\ncống dẫn nước thoát từ hố kiểm tra tới điểm đấu nối để xả nước thải vào hệ thống thoát nước.\n2. Vi phạm các quy định về\nthoát nước mà không gây ảnh hưởng xấu đến môi trường là các trường hợp hộ thoát nước đấu nối, xả nước thải vào hệ thống thu gom, thoát nước thải không đúng điểm\nđấu nối, hộp đấu nối, cao độ điểm đấu nối nhưng nước thải của hộ thoát nước không bị chảy ra nguồn tiếp nhận (ra ngoài môi trường) hoặc không chảy ra hệ thống thoát nước mưa, không gây ô nhiễm môi trường.\n3. Vi phạm các quy định về\nthoát nước mà gây ảnh hưởng xấu đến môi trường là các trường hợp hộ thoát nước\nđấu nối, xả nước thải vào hệ thống thoát nước mưa hoặc nguồn tiếp nhận, không\nđúng các quy định của thỏa thuận đấu nối hoặc đấu nối, xả nước thải vào hệ thống thu gom, thoát nước thải không đúng điểm đấu nối, hộp đấu nối, cao độ điểm đấu nối mà nước thải của hộ thoát nước bị chảy ra nguồn tiếp nhận (ra ngoài môi trường),\ngây ô nhiễm môi trường.\n4. Tiền sử dụng dịch vụ thoát nước và xử lý nước thải (gọi tắt là tiền dịch vụ thoát nước) là số tiền mà người sử dụng dịch vụ thoát nước phải trả hằng tháng hoặc hằng quý hoặc hằng năm cho\nđơn vị thoát nước.\n5. Hệ thống thoát nước của tỉnh Thanh Hóa gồm mạng lưới thoát nước, các trạm bơm thoát nước mưa, nước thải, các công trình xử lý nước thải và các công trình phụ trợ khác nhằm mục đích thu gom, chuyển tải, tiêu thoát nước mưa, nước thải, chống ngập úng và xử lý nước thải. Hệ thống thoát nước này được hình thành tự nhiên hoặc được đầu tư xây dựng và bàn giao cho Cơ quan nhà nước quản lý, sử dụng trong địa giới hành chính tỉnh Thanh Hóa.\nChương II\nĐẦU TƯ, XÂY DỰNG, QUẢN LÝ VÀ VẬN HÀNH HỆ THỐNG THOÁT NƯỚC\nĐiều 3.\nQuy hoạch thoát nước 1. Quy hoạch thoát nước là một nội dung trong quy hoạch xây dựng vùng liên huyện, vùng huyện, khu chức năng,\nquy hoạch đô thị, quy hoạch nông thôn (gọi tắt là quy hoạch). Nội dung quy hoạch thoát nước trong quy hoạch xây dựng, quy hoạch đô thị, quy hoạch nông thôn thực hiện theo quy định tại Luật Quy hoạch đô thị năm 2009; Luật Xây dựng năm 2014;\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020; Luật sửa đổi, bổ\nsung một số điều của 37 Luật có liên quan đến quy hoạch năm 2018; Nghị định số\n80/2014/NĐ-CP của Chính phủ; QCVN 01:2021/BXD Quy chuẩn kỹ thuật quốc gia về\nquy hoạch xây dựng được ban hành kèm theo Thông tư số 01/2021/TTBXD ngày 19/5/2021 của Bộ trưởng Bộ Xây dựng (viết tắt là QCVN 01:2021/BXD) và các quy định pháp luật hiện hành.\n2. Đối với hạ tầng kỹ thuật thoát nước mưa, hạ tầng kỹ thuật thu gom, xử lý nước thải trong các đồ án quy hoạch tại các khu vực phát triển mới phải định hướng quy hoạch hệ thống thu gom, thoát nước thải riêng biệt với hệ thống thoát nước mưa để tổ chức đấu nối,\nthu gom và vận chuyển nước thải, đáp ứng nhu cầu thoát nước cho các lưu vực,\ncác vùng, khu vực hoặc khu dân cư tập trung. Các hệ thống thu gom, thoát nước thải, xử lý nước thải và hệ thống thoát nước mưa được định hướng bố trí trong các đồ án quy hoạch phải đảm bảo đồng bộ, phù hợp giữa các cấp độ quy hoạch\n(quy hoạch xây dựng vùng, quy hoạch chung, quy hoạch phân khu và quy hoạch chi tiết xây dựng) và quy hoạch chuyên ngành có liên quan. Các khu vực hiện hữu đã\ncó mạng lưới thoát nước chung (nước thải và nước mưa đi chung đường ống, cống,\nrãnh, kênh mương thoát nước), trong các đồ án quy hoạch phải định hướng bố trí\nhệ thống thoát nước riêng hoặc nửa riêng (bố trí các giếng tràn nước mưa, các tuyến cống bao, cống gom để thu gom, vận chuyển nước thải về nhà máy xử lý nước thải tập trung) theo quy định tại mục 2, khoản 2.11 của QCVN 01:2021/BXD và\nThông tư số 15/2021/TT-BXD ngày 03/3/2021 của Bộ trưởng Bộ Xây dựng.\n3. Đối với hạ tầng kỹ thuật thoát nước mưa, chống ngập úng đô thị và nông thôn trong các đồ án quy hoạch,\nphải định hướng quy hoạch phát triển thoát nước bền vững góp phần bảo vệ môi trường, đảm bảo thoát nước an toàn, hiệu quả giảm thiểu tác động của biến đổi khí hậu và nước biển dâng; phải định hướng quy hoạch bảo tồn, phát triển mới và\nsử dụng hiệu quả các ao, hồ (tự nhiên và nhân tạo) để điều hòa nước mưa góp phần chống ngập úng cho các đô thị, khu dân cư tập trung nông thôn, đồng thời tạo cảnh quan và phục vụ các hoạt động của đô thị, nông thôn. Hệ thống thoát nước mưa được\nđịnh hướng quy hoạch phải đảm bảo không có tình trạng ngập úng cục bộ thường xuyên kéo dài trong mùa mưa đối với các đô thị và khu dân cư nông thôn tập trung.\n4. Các khu vực xây dựng mới trong các đồ án quy hoạch, khi định hướng quy hoạch hệ thống đường giao thông,\nphải quy hoạch vỉa hè đảm bảo đủ chiều rộng để bố trí hệ thống hạ tầng kỹ thuật trong phạm vi vỉa hè (hệ thống thu gom, thoát nước thải; cấp điện, điện chiếu sáng; cấp nước; cây xanh; thông tin liên lạc).\nĐiều 4. Chủ\nsở hữu hệ thống thoát nước 1. UBND huyện, thị xã, thành phố\nthuộc tỉnh Thanh Hóa (sau đây gọi là UBND cấp huyện), Ban Quản lý Khu kinh tế\nNghi Sơn và các Khu công nghiệp là chủ sở hữu đối với hệ thống thoát nước trên\nđịa bàn, phạm vi do mình quản lý, bao gồm:\na) Hệ thống thoát nước được đầu tư từ nguồn vốn ngân sách nhà nước hoặc một phần từ ngân sách nhà nước.\nb) Hệ thống thoát nước nhận bàn giao lại từ các tổ chức kinh doanh, phát triển khu đô thị mới trên địa bàn quản lý.\nc) Hệ thống thoát nước nhận bàn giao lại từ các tổ chức, cá nhân bỏ vốn đầu tư để kinh doanh khai thác công trình thoát nước có thời hạn trên địa bàn quản lý.\n2. Các tổ chức kinh doanh, phát triển khu đô thị mới, khu chức năng, cụm công nghiệp trên địa bàn tỉnh là chủ sở\nhữu, quản lý, vận hành hệ thống thoát nước thuộc phạm vi do mình quản lý đến khi bàn giao theo quy định.\n3. Các tổ chức, cá nhân là chủ\nsở hữu công trình thoát nước do mình bỏ vốn đầu tư đến khi bàn giao cho UBND cấp huyện, Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp trên địa bàn, phạm vi quản lý theo quy định.\nĐiều 5.\nNguyên tắc đầu tư phát triển hệ thống thoát nước 1. Tất cả các dự án, công trình thoát nước trên địa bàn tỉnh được đầu tư xây dựng trên cơ sở Kế hoạch đầu tư\nphát triển thoát nước (gọi tắt là Kế hoạch) hoặc Kế hoạch phát triển hạ tầng,\nphát triển đô thị hoặc Kế hoạch phát triển kinh tế - xã hội được Cơ quan có thẩm quyền phê duyệt, phù hợp với quy hoạch đô thị, quy hoạch xây dựng đã được cấp có thẩm quyền phê duyệt; Kế hoạch đầu tư phát triển thoát nước được lập theo kỳ\nhạn 05 năm và được phân bổ nguồn vốn ngân sách nhà nước và các nguồn vốn hợp pháp khác cho các dự án, công trình thoát nước trong Kế hoạch; trường hợp các Kế\nhoạch phát triển hạ tầng, phát triển đô thị hoặc Kế hoạch phát triển kinh tế -\nxã hội được Cơ quan có thẩm quyền phê duyệt mà đã có nội dung về đầu tư phát triển thoát nước thì không cần thiết phải lập riêng Kế hoạch đầu tư phát triển thoát nước.\n2. Các đô thị, khu dân cư tập trung phải được đầu tư xây dựng hệ thống thoát nước mưa, trong đó phải bảo tồn,\nđầu tư phát triển các ao, hồ điều hòa (tự nhiên và nhân tạo) theo quy hoạch, kế\nhoạch của cấp có thẩm quyền phê duyệt để điều hòa, tiêu thoát nước mưa đảm bảo hạn chế ngập úng cục bộ cho các đô thị, khu dân cư tập trung nông thôn khi thời tiết có mưa, đồng thời tạo cảnh quan và phục vụ các hoạt động của đô thị, nông thôn; phải được đầu tư xây dựng mới hoặc nâng cấp, cải tạo, mở rộng hệ thống thu gom, xử lý nước thải đảm bảo đáp ứng được nhu cầu thoát nước thải trong khu vực, để thu gom, vận chuyển nước thải về trạm/nhà máy xử lý nước và được xử lý\nđạt quy chuẩn kỹ thuật môi trường trước khi xả ra nguồn tiếp nhận.\n3. Các công trình trạm/nhà máy xử lý nước thải tập trung được đầu tư xây dựng phải đảm bảo hoạt động đúng, đủ\ncông suất thiết kế khi đưa vào quản lý, vận hành xử lý nước thải, đảm bảo hiệu quả việc đầu tư dự án.\n4. Khi triển khai đầu tư xây dựng mới, cải tạo, mở rộng các dự án đầu tư xây dựng (như giao thông, thủy lợi và\ncác dự án đầu tư xây dựng khác) có liên quan đến hệ thống thoát nước; trong quá\ntrình lập, thẩm định, phê duyệt, triển khai thực hiện dự án đầu tư xây dựng phải\nđảm bảo việc đầu tư xây dựng hạng mục hệ thống thoát nước thuộc dự án đồng bộ với hệ thống thoát nước tại khu vực và phù hợp với quy hoạch đô thị, quy hoạch xây dựng đã được phê duyệt.\n5. Các dự án đầu tư xây dựng\n(như giao thông, thủy lợi và các dự án đầu tư xây dựng khác) có liên quan đến hệ\nthống thoát nước khu vực, trường hợp khớp nối với hệ thống thoát nước đã có\ntrong khu vực phải có ý kiến thống nhất thỏa thuận đấu nối bằng văn bản của chủ\nsở hữu hệ thống thoát nước trước khi trình cấp thẩm quyền phê duyệt dự án. Nội dung đấu nối với hệ thống thoát nước khu vực tuân thủ tại quy định này và Nghị\nđịnh số 80/2014/NĐ-CP .\nĐiều 6. Dự\nán đầu tư xây dựng hệ thống thoát nước 1. Trong quá trình lập, thẩm định,\nphê duyệt đầu tư dự án và thực hiện đầu tư xây dựng các công trình giao thông,\nthủy lợi, hạ tầng kỹ thuật có liên quan đến hạng mục thoát nước, phải xem xét,\nđánh giá đảm bảo việc đầu tư xây dựng các công trình giao thông, thủy lợi, hạ tầng kỹ thuật khác đồng thời với công trình hạ tầng kỹ thuật thoát nước mưa và thu gom, thoát nước thải theo quy hoạch xây dựng, đô thị, nông thôn được duyệt . Đặc biệt đối với các hệ thống thoát nước mưa và hệ thống thu gom, thoát nước thải chính (cống thoát nước ngang, cống thoát nước dọc đường, loại cống cấp 1, cống cấp 2, cống gom nước thải) thuộc mạng lưới thoát nước mà định hướng quy hoạch\nđi ngầm dưới lòng đường giao thông phải được đầu tư xây dựng đồng thời với công trình giao thông đường bộ. Lấy ý kiến của cơ quan quản lý theo quy định trong quá trình lập, thẩm định dự án đầu tư xây dựng hệ thống thoát nước nằm trong đất của các công trình giao thông, thủy lợi, hạ tầng kỹ thuật đang khai thác.\n2. Các tiêu chí lựa chọn công nghệ xử lý nước thải: Thực hiện theo quy định tại Điều 16 Nghị định số\n80/2014/NĐ-CP và các quy định hiện hành, ưu tiên sử dụng công nghệ thích hợp,\nthân thiện với môi trường và phù hợp với điều kiện kinh tế - xã hội của địa phương.\n3. Trường hợp chủ đầu tư các công trình thoát nước không đồng thời là chủ sở hữu thì chủ đầu tư có trách nhiệm bàn giao công trình cho chủ sở hữu đảm bảo quy trình về xây dựng (bao gồm cả\nquy trình bảo trì công trình xây dựng) sau khi đã tổ chức nghiệm thu công trình xây dựng theo quy định của pháp luật về xây dựng và đảm bảo an toàn trong vận hành, khai thác khi đưa công trình vào sử dụng. Việc bàn giao hạng mục công trình, công trình xây dựng được thực hiện theo Điều 124 Luật Xây dựng năm 2014,\nđược sửa đổi bổ sung tại khoản 46 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020 và Điều 27 Nghị định 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng và các quy định có liên quan. Việc bảo hành, bảo trì hạng mục hệ thống thoát nước trong các dự án đầu tư xây dựng công trình tuân thủ theo quy định tại Điều 125, 126 của Luật Xây dựng năm 2014; khoản 47 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật Xây dựng năm 2020; Mục 1,\n2 Chương III của Nghị định số 06/2021/NĐ-CP và các quy định của pháp luật xây dựng hiện hành. Trường hợp chưa bàn giao được công trình cho chủ sở hữu thì chủ đầu tư có trách nhiệm bảo trì, tạm thời quản lý, vận hành công trình xây dựng.\nĐiều 7. Lựa chọn đơn vị thoát nước Chủ sở hữu hoặc đại diện chủ sở\nhữu hệ thống thoát nước tổ chức lựa chọn đơn vị thực hiện dịch vụ quản lý, vận hành hệ thống thoát nước (gọi tắt là đơn vị thoát nước) đối với hệ thống thoát nước đô thị, khu dân cư nông thôn tập trung được đầu tư bằng vốn ngân sách nhà\nnước; việc lựa chọn đơn vị thoát nước tuân thủ theo quy định pháp luật hiện hành về cung ứng sản phẩm dịch vụ công ích, theo quy định tại Điều 17 Nghị định số 80/2014/NĐ-CP , Nghị định số 32/2019/NĐ-CP và các quy định của pháp luật hiện hành. Trường hợp trên địa bàn các huyện, thị xã, thành phố thuộc tỉnh Thanh Hóa chưa lựa chọn được đơn vị thoát nước thì chủ sở hữu hoặc đại diện chủ sở hữu thực hiện trách nhiệm, quyền và nghĩa vụ của đơn vị thoát nước tại quy định này, Nghị\nđịnh số 80/2014/NĐ-CP và các quy định pháp luật hiện hành.\nĐiều 8. Quyền và trách nhiệm của đơn vị thoát nước 1. Đơn vị thoát nước có các quyền sau:\na) Ký hợp đồng dịch vụ với hộ\nthoát nước (là các tổ chức, cá nhân, hộ gia đình sinh sống và hoạt động trên địa bàn tỉnh Thanh Hóa xả nước thải vào hệ thống thoát nước) và thực hiện mọi hoạt\nđộng theo hợp đồng dịch vụ đã ký kết.\nb) Thu tiền dịch vụ thoát nước.\nc) Được đề xuất các quy hoạch,\nkế hoạch, cải tạo, sửa chữa, thay thế, nâng cấp, mở rộng hệ thống thoát nước.\nViệc triển khai đầu tư xây dựng các công trình sửa chữa, cải tạo, thay thế, mở\nrộng, nạo vét hệ thống thoát nước theo quy định của pháp luật về xây dựng, pháp luật về đầu tư công (trường hợp sử dụng vốn đầu tư công) và hợp đồng quản lý, vận hành hệ thống thoát nước trong phạm vi quản lý.\nd) Được quyền từ chối nhận bàn giao công trình thoát nước nếu chất lượng công trình không đảm bảo theo quy định hoặc xây dựng không đúng theo quy hoạch xây dựng được duyệt.\nđ) Báo cáo với chủ sở hữu, các cơ quan chức năng có thẩm quyền xử lý các vi phạm của tổ chức, cá nhân gây ảnh hưởng thiệt hại tới các hoạt động về quy hoạch, thiết kế, đầu tư xây dựng, quản lý, vận hành hệ thống thoát nước.\ne) Giải quyết việc thỏa thuận đấu nối, việc hai hộ thoát nước hoặc nhiều hơn thực hiện đấu nối vào cùng một vị\ntrí đấu nối và một hố kiểm tra.\ng) Các quyền khác theo quy định tại khoản 1 Điều 18 Nghị định số 80/2014/NĐ-CP và các quy định khác của pháp luật có liên quan.\n2. Đơn vị thoát nước có các trách nhiệm sau:\na) Lập hồ sơ đề nghị cấp Giấy phép môi trường trình cấp có thẩm quyền thẩm định cấp phép theo quy định của pháp luật về bảo vệ môi trường; đảm bảo việc cung cấp, duy trì ổn định dịch vụ\nthoát nước cho các hộ thoát nước cả về chất lượng và số lượng theo đúng hợp đồng dịch vụ đã ký.\nb) Quản lý tài sản, hồ sơ tài sản,\nthiết lập và lưu trữ cơ sở dữ liệu hệ thống thoát nước được bàn giao đưa vào khai thác sử dụng.\nc) Kiểm tra, đánh giá tình trạng hoạt động của hệ thống thoát nước, đảm bảo việc thu gom, xử lý và xả nước vào môi trường theo thỏa thuận; sửa chữa, bảo dưỡng kịp thời các hư hỏng hệ thống thoát nước theo quy định của pháp luật.\nd) Bồi thường thiệt hại gây ra cho hộ thoát nước theo thỏa thuận ghi trong hợp đồng dịch vụ thoát nước.\nđ) Tiếp nhận và giải quyết các kiến nghị, phản ánh có liên quan đến dịch vụ thoát nước; giải quyết các khiếu nại về dịch vụ thoát nước, bảo đảm sự hài lòng cao nhất của hộ thoát nước.\ne) Bảo vệ an toàn, đảm bảo vận hành hiệu quả, tiết kiệm trong quản lý hệ thống thoát nước theo quy định; chịu trách nhiệm trước pháp luật trong quá trình hoạt động theo các quy định của pháp luật liên quan.\ng) Chỉ định rõ vị trí của hố kiểm tra và vị trí đấu nối trong trường hợp giải quyết việc thỏa thuận đấu nối hoặc cho phép hai hộ thoát nước hoặc nhiều hơn được đấu nối vào cùng một vị trí đấu nối và một hố kiểm tra.\nh) Kiểm soát việc xây dựng đúng kỹ thuật đối với đường ống nối từ khu đất của hộ thoát nước ra tới hố kiểm tra kể cả chất lượng vật liệu và kỹ thuật thi công công trình.\ni) Lập báo cáo định kỳ về quản lý, vận hành thoát nước gửi tới chủ sở hữu và cơ quan quản lý nhà nước về thoát nước ở địa phương và Sở Xây dựng Thanh Hóa.\nk) Nếu điểm xả xảy ra sự cố thì\nđơn vị thoát nước phải báo cáo chủ sở hữu và thực hiện khắc phục sự cố trong thời gian ngắn nhất, chậm nhất là 15 ngày (kể từ khi sự cố xảy ra), đồng thời có biện pháp hạn chế tối đa thiệt hại môi trường xung quanh.\nl) Các nghĩa vụ, trách nhiệm khác theo quy định tại khoản 2 Điều 18 Nghị định số 80/2014/NĐ-CP , khoản 1 Điều 7 của Thông tư số 15/2021/TT-BXD và các quy định khác của pháp luật có liên quan.\nĐiều 9. Hợp\nđồng quản lý, vận hành hệ thống thoát nước 1. Hợp đồng quản lý, vận hành hệ\nthống thoát nước là văn bản pháp lý được ký kết giữa chủ sở hữu (hoặc đại diện chủ sở hữu) và đơn vị thoát nước. Mẫu hợp đồng quản lý, vận hành theo Phụ lục số 01 ban hành kèm theo Thông tư\nsố 04/2015/TT-BXD của Bộ trưởng Bộ Xây dựng hướng dẫn thi hành một số điều của Nghị định số 80/2014/NĐ-CP ngày 06/8/2014 của Chính phủ về thoát nước và xử lý\nnước thải.\n2. Thời hạn của hợp đồng:\na) Hợp đồng quản lý, vận hành hệ\nthống thoát nước có thời hạn ngắn nhất là 05 năm, dài nhất là 10 năm theo quy định tại Điều 19 Nghị định 80/2014/NĐ-CP .\nb) Trước khi kết thúc thời hạn hợp đồng 01 năm, các bên tham gia hợp đồng phải thương thảo việc kéo dài hợp đồng quản lý vận hành và ký kết kéo dài hợp đồng; thời hạn kéo dài hợp đồng không quá 05 năm kể từ ngày ký kết kéo dài hợp đồng.\n3. Các nội dung khác của hợp đồng quản lý, vận hành hệ thống thoát nước theo quy định tại Điều 19 Nghị định số\n80/2014/NĐ-CP , Nghị định số 32/2019/NĐ-CP và các quy định khác của pháp luật có\nliên quan.\nĐiều 10.\nQuản lý hệ thống thoát nước mưa, hệ thống thoát nước thải, bùn thải, hệ thống các điểm xả ra nguồn tiếp nhận 1. Quản lý hệ thống thoát nước mưa, hồ điều hòa thực hiện theo quy định tại Điều 20, Điều 21 Nghị định số\n80/2014/NĐ-CP và các quy định pháp luật hiện hành.\n2. Quản lý, vận hành hệ thống thoát nước thải thực hiện theo quy định tại Điều 22, Điều 23 Nghị định số\n80/2014/NĐ-CP , Thông tư số 04/2015/TT-BXD , Điều 7 Thông tư số 15/2021/TT-BXD và\ncác quy định pháp luật hiện hành.\n3. Quản lý bùn thải thực hiện theo quy định tại Điều 25 Nghị định số 80/2014/NĐ-CP , Điều 2, Điều 3 Thông tư số\n04/2015/TT-BXD và các quy định pháp luật hiện hành.\n4. UBND cấp huyện tổ chức quản lý hệ thống các điểm xả, giám sát chất lượng nước thải của hệ thống thoát nước và các hộ thoát nước xả thải trực tiếp vào nguồn tiếp nhận trên địa bàn phạm vi quản lý; trừ phạm vi, khu vực quy định tại khoản 5 Điều này.\n5. Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp tổ chức quản lý hệ thống các điểm xả, giám sát chất lượng nước thải của hệ thống thoát nước và các hộ thoát nước xả thải trực tiếp vào nguồn tiếp nhận tại các khu công nghiệp, khu kinh tế, mạng lưới thoát nước\n(các cống, kênh mương, sông, suối, hồ điều hòa) trong phạm vi, khu vực được giao quản lý.\n6. Việc xả nước thải ra nguồn tiếp nhận phải tuân thủ các quy định của pháp luật về bảo vệ môi trường, tài nguyên nước, khai thác và bảo vệ công trình thủy lợi và các quy định pháp luật hiện hành.\nĐiều 11.\nQuy định về xử lý nước thải tập trung và phi tập trung 1. Đối với khu vực được xử lý\nnước thải tập trung, nước thải phát sinh của các hộ thoát nước phải được thu gom vào hệ thống thu gom, thoát nước thải khu vực để chuyển tải về Trạm/Nhà máy xử lý nước thải tập trung, nhằm đảm bảo tiết kiệm chi phí xây dựng và hiệu quả\nvận hành hệ thống thoát nước và nhà máy xử lý nước thải, đảm bảo việc kiểm soát mức độ ô nhiễm của nước thải tuân thủ quy chuẩn kỹ thuật môi trường trước khi xả\nra nguồn tiếp nhận theo quy định pháp luật; trừ trường hợp được miễn trừ đấu nối tại quy định này.\n2. Xử lý nước thải phi tập trung (xử lý nước thải tại chỗ, theo cụm hoặc theo khu vực):\na) Nước thải phát sinh tại khu\nđô thị mới, khu dân cư tập trung, các cơ sở sản xuất, kinh doanh, dịch vụ, làng nghề, các cơ sở y tế, khu du lịch, điểm du lịch, chợ, trường học và các khu vực công cộng khác mà không có khả năng hoặc điều kiện thực tế chưa thể kết nối với hệ thống thu gom, thoát nước và xử lý nước thải tập trung thì được áp dụng giải pháp xử lý nước thải phi tập trung.\nb) Khi sử dụng giải pháp xử lý\nnước thải phi tập trung thực hiện theo quy định tại Điều 23 Nghị định số\n80/2014/NĐ-CP , Điều 50 Nghị định số 08/2022/NĐ-CP , Thông tư số 04/2015/TT-BXD và pháp luật về bảo vệ môi trường.\n3. Trạm/Nhà máy xử lý nước thải tập trung, phi tập trung phải được thể hiện trong quy hoạch xây dựng, hồ sơ dự\nán đầu tư xây dựng và hồ sơ về môi trường được duyệt.\nĐiều 12.\nQuy định về lập, quản lý, khai thác, sử dụng cơ sở dữ liệu của hệ thống thoát nước 1. Chủ sở hữu công trình thoát nước có trách nhiệm lập và quản lý hệ thống cơ sở dữ liệu hệ thống thoát nước,\nđồng thời giao Đơn vị thoát nước khai thác, sử dụng và cập nhật hệ thống thoát nước mới tiếp nhận do mình được lựa chọn khai thác, vận hành.\n2. Việc khai thác, sử dụng cơ sở\ndữ liệu hệ thống thoát nước phải tuân thủ các quy định của pháp luật về quản lý, vận hành, khai thác, sử dụng cơ sở dữ liệu và phải được sự đồng ý của chủ sở\nhữu hệ thống thoát nước.\nChương III\nĐẤU NỐI HỆ THỐNG THOÁT NƯỚC\nĐiều 13.\nĐiểm đấu nối, cao độ của điểm đấu nối 1. Điểm đấu nối:\na) Tất cả các hộ thoát nước nằm trong phạm vi có mạng lưới đường ống, cống thu gom nước mưa, nước thải là đối tượng phải đấu nối vào hệ thống thoát nước (trừ những trường hợp được quy định về miễn trừ đấu nối tại Điều 17 của quy định này) và chỉ được phép thực hiện đấu nối vào hệ thống thoát nước sau khi đã có văn bản thỏa thuận của đơn vị thoát nước, theo đúng các quy định của thỏa thuận đấu nối với chủ sở hữu công trình thoát nước.\nb) Việc đấu nối hệ thống thoát nước phải đảm bảo kiên cố, ổn định, chống thấm, chống rò rỉ nước thải ra ngoài môi trường theo tiêu chuẩn, quy chuẩn xây dựng và quy định pháp luật.\nc) Ống đấu nối thoát nước được\nđấu nối phù hợp với cấu tạo, kích thước, chất lượng đảm bảo theo quy định.\n2. Cao độ của điểm đấu nối phải thấp hơn cao độ sân, nền hoàn thiện của công trình, dự án, nhà ở của các hộ\nthoát nước nhằm đảm bảo nước từ hệ thống thoát nước công cộng không chảy ngược vào công trình, phần đất của các hộ thoát nước. Hộ thoát nước đấu nối phải tự bỏ\nkinh phí của mình để thực hiện các biện pháp bảo vệ cần thiết tránh nước thải chảy ngược từ hệ thống thoát nước chung vào công trình, dự án, nhà ở.\nĐiều 14. Hộp\nđấu nối và trách nhiệm thực hiện đấu nối 1. Hộp đấu nối được đầu tư xây dựng từ nguồn vốn của chủ sở hữu hệ thống thoát nước, được xây dựng đồng thời với các dự án nâng cấp, cải tạo, mở rộng hay xây mới hệ thống thoát nước. Hộp đấu nối\nđược thi công xây dựng, lắp đặt đảm chất lượng, ổn định lâu dài, thuận lợi cho việc thi công đấu nối, giao thông đi lại và công tác kiểm tra, giám sát, duy trì hoặc xử lý sự cố, sửa chữa rò rỉ nước thải của đơn vị thoát nước.\n2. Hộ thoát nước có trách nhiệm\nđầu tư xây dựng lắp đặt đường ống, tuyến cống vào hộp đấu nối để thoát nước từ\ntrong khuôn viên đất của hộ thoát nước đến hộp đấu nối bằng kinh phí của mình.\nCác hộ thoát nước lân cận có thể đấu nối cùng vào một hộp đấu nối nếu đảm bảo các yêu cầu về kỹ thuật và được đơn vị thoát nước chấp thuận. Việc đấu nối thực hiện theo quy định này, Điều 30, Điều 31, Điều 32 Nghị định số 80/2014/NĐ-CP và\nThông tư số 15/2021/TT-BXD .\nĐiều 15.\nThời điểm đấu nối 1. Tất cả các hộ thoát nước nằm trong phạm vi có mạng lưới đường ống, cống thu gom nước mưa, nước thải và hộp đấu nối được thực hiện đấu nối khi thỏa thuận đấu nối với đơn vị thoát nước theo quy định tại khoản 1 Điều 35 Nghị định số 80/2014/NĐ-CP .\n2. Đối với các hộ thoát nước thải sinh hoạt là hộ gia đình đã đấu nối vào hệ thống thoát nước trước khi quy định này có hiệu lực nhưng đấu nối chưa phù hợp về điểm đấu nối, cao độ của điểm đấu nối tại quy định này thì trong thời hạn 01 năm, kể từ ngày quy định này có hiệu lực và có thông báo về đấu nối hệ thống thoát nước theo quy định tại khoản 3 Điều 33 Nghị định số 80/2014/NĐ-CP , hộ thoát nước phải thực hiện điều chỉnh lại đấu nối đảm bảo phù hợp quy định này.\n3. Đối với các hộ thoát nước thải khác (không phải nước thải sinh hoạt) đã đấu nối vào hệ thống thoát nước trước khi quy định này có hiệu lực nhưng đấu nối chưa phù hợp về điểm đấu nối, cao độ\ncủa điểm đấu nối tại quy định này, thì chậm nhất sau 45 ngày kể từ ngày quy định này có hiệu lực và có thông báo về đấu nối hệ thống thoát nước theo quy định tại khoản 3 Điều 33 Nghị định số 80/2014/NĐ-CP , hộ thoát nước phải thực hiện điều chỉnh lại đấu nối đảm bảo phù hợp quy định này, thời gian hoàn thành thực hiện\nđiều chỉnh lại đấu nối tối đa 06 tháng.\nĐiều 16.\nQuy định về xả nước thải tại điểm đấu nối 1. Đối với nước thải sinh hoạt:\nNước thải sinh hoạt phát sinh từ các hộ thoát nước phải được thu gom, đấu nối với hệ thống thu gom, xử lý nước thải tại điểm đấu nối, đảm bảo tuân thủ quy định của pháp luật về bảo vệ môi trường.\n2. Đối với các loại nước thải khác: Nước thải phát sinh từ các hộ thoát nước phải được thu gom, xử lý sơ bộ\ntheo quy định trước khi xả vào điểm đấu nối của hệ thống thu gom, xử lý nước thải tập trung và theo các quy định về đấu nối và thỏa thuận đấu nối, đảm bảo tuân thủ quy định của pháp luật về bảo vệ môi trường.\n3. Chất lượng nước thải xả vào\nđiểm đấu nối thực hiện theo quy định của pháp luật về môi trường, hợp đồng dịch vụ thoát nước và các quy định pháp luật hiện hành.\n4. Khối lượng nước thải xả vào\nđiểm đấu nối:\na) Đối với nước thải sinh hoạt:\ntrường hợp các hộ thoát nước sử dụng nước sạch từ hệ thống cấp nước tập trung,\nkhối lượng nước thải được tính bằng 100% khối lượng nước sạch tiêu thụ theo hóa\nđơn tiền nước theo quy định tại điểm a khoản 1 Điều 39 Nghị định số\n80/2014/NĐ-CP ; trường hợp các hộ thoát nước không sử dụng nước sạch từ hệ thống cấp nước tập trung thì khối lượng nước thải được xác định căn cứ số nhân khẩu\n(người) có trong hộ thoát nước với mức tối thiểu là 3m3/người/tháng\nđối với khu dân cư nông thôn tập trung và 4m3/người/tháng đối với đô\nthị và khu chức năng.\nb) Đối với các loại nước thải khác: trường hợp các hộ thoát nước sử dụng nước sạch từ hệ thống cấp nước tập trung, khối lượng nước thải được tính bằng 80% khối lượng nước sạch tiêu thụ\ntheo hóa đơn tiền nước theo quy định tại điểm a khoản 2 Điều 39 Nghị định số\n80/2014/NĐ-CP ; trường hợp các hộ thoát nước không sử dụng nước sạch từ hệ thống cấp nước tập trung thì khối lượng nước thải được xác định thông qua đồng hồ đo lưu lượng nước thải (hộ thoát nước có trách nhiệm đầu tư lắp đặt đồng hồ và các thiết bị bảo vệ phụ trợ khác).\nĐiều 17.\nThỏa thuận, miễn trừ đấu nối 1. Thỏa thuận đấu nối là văn bản thỏa thuận giữa đơn vị thoát nước và hộ thoát nước về vị trí đấu nối, các yêu cầu kỹ thuật của điểm đấu nối, thời điểm đấu nối, chất lượng, khối lượng nước thải xả vào điểm đấu nối.\n2. Các trường hợp được miễn trừ\nđấu nối vào hệ thống thu gom, thoát nước và xử lý nước thải trên địa bàn tỉnh như sau:\na) Đối với các cơ sở sản xuất,\nkinh doanh, dịch vụ mà đã có trạm xử lý nước thải thuộc dự án được đầu tư xây dựng phù hợp với quy hoạch chi tiết xây dựng, dự án đầu tư xây dựng và thiết kế xây dựng được phê duyệt theo quy định pháp luật về xây dựng; có kết quả thẩm định Báo cáo đánh giá tác động môi trường được phê duyệt, được cơ quan có thẩm quyền cấp giấy phép môi trường theo quy định pháp luật, nước thải xả ra hệ thống thoát nước hoặc nguồn tiếp nhận mà chất lượng nước thải đảm bảo các quy định của Quy chuẩn kỹ thuật môi trường và pháp luật về bảo vệ môi trường.\nb) Đối với các khu đô thị, khu dân cư tập trung, khu chức năng, cụm công nghiệp, làng nghề, khu sản xuất, kinh doanh, dịch vụ tập trung mà đã có trạm xử lý nước thải tập trung thuộc dự án được\nđầu tư xây dựng phù hợp với quy hoạch chi tiết xây dựng, dự án đầu tư xây dựng và thiết kế xây dựng được phê duyệt theo quy định pháp luật về xây dựng; có kết quả thẩm định Báo cáo đánh giá tác động môi trường được phê duyệt, được cơ quan có thẩm quyền cấp giấy phép môi trường theo quy định pháp luật, nước thải xả ra hệ thống thoát nước hoặc nguồn tiếp nhận mà chất lượng nước thải đảm bảo các quy định của Quy chuẩn kỹ thuật môi trường và pháp luật về bảo vệ môi trường.\nc) Tại địa bàn chưa có mạng lưới thu gom của hệ thống thoát nước tập trung và các trường hợp khác theo quy định của pháp luật về bảo vệ môi trường.\nĐiều 18. Hỗ\ntrợ đấu nối vào hệ thống thoát nước Thực hiện theo quy định tại Điều 34 Nghị định số 80/2014/NĐ-CP .\nChương IV DỊCH VỤ THOÁT NƯỚC\nĐiều 19. Hợp\nđồng dịch vụ thoát nước 1. Hợp đồng dịch vụ thoát nước là văn bản pháp lý được ký kết giữa đơn vị thoát nước với hộ thoát nước (trừ hộ\ngia đình) xả nước thải vào hệ thống thoát nước chung.\n2. Hợp đồng dịch vụ thoát nước:\nMẫu Hợp đồng dịch vụ thoát nước theo Phụ\nlục 2 ban hành kèm theo Thông tư số 04/2015/TT-BXD .\nĐiều 20.\nTiêu chuẩn dịch vụ thoát nước 1. Đơn vị thoát nước xây dựng tiêu chuẩn dịch vụ thoát nước (là loại tiêu chuẩn cơ sở, viết tắt là TCCS) hoặc chấp nhận TCVN, tiêu chuẩn quốc tế, tiêu chuẩn khu vực hoặc tiêu chuẩn nước ngoài tương ứng thành TCCS để áp dụng trong phạm vi hoạt động dịch vụ quản lý,\nvận hành hệ thống thoát nước của đơn vị thoát nước và công bố TCCS theo quy định của Luật Tiêu chuẩn và Quy chuẩn kỹ thuật năm 2006 được sửa đổi, bổ sung tại Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch năm 2018,\nĐiều 12, Điều 13, Điều 14 Thông tư số 11/2021/TT-BKHCN ngày 18/11/2021 của Bộ\ntrưởng Bộ Khoa học và Công nghệ quy định chi tiết xây dựng và áp dụng tiêu chuẩn.\nViệc xây dựng và công bố để áp dụng tiêu chuẩn dịch vụ thoát nước của đơn vị\nthoát nước nhằm bảo đảm nâng cao chất lượng và hiệu quả hoạt động dịch vụ quản lý, vận hành hệ thống thoát nước của đơn vị thoát nước.\n2. Tiêu chuẩn dịch vụ thoát nước\nđược xây dựng phải bảo đảm tính thống nhất với Tiêu chuẩn Quốc gia TCVN ISO 9000:2015 - Hệ thống quản lý chất lượng - Cơ sở và từ vựng, Tiêu chuẩn Việt Nam TCVN ISO 9001:2015 - Hệ thống quản lý chất lượng - Các yêu cầu và các Tiêu chuẩn,\nQuy chuẩn kỹ thuật quốc gia Việt Nam; đảm bảo phù hợp với pháp luật về Tiêu chuẩn và Quy chuẩn kỹ thuật, các yêu cầu của quy định này, các quy định của pháp luật về xây dựng và bảo vệ môi trường và quy định pháp luật liên quan. Nội dung của tiêu chuẩn dịch vụ thoát nước phải thể hiện được:\na) Khả năng cung cấp một cách ổn\nđịnh các dịch vụ thu gom, thoát nước, xử lý nước thải, bùn thải, đáp ứng yêu cầu của khách hàng cũng như yêu cầu của quy định này, các quy định của pháp luật về\nbảo vệ môi trường và quy định pháp luật liên quan.\nb) Sự thỏa mãn của khách hàng thông qua việc áp dụng có hiệu lực của hệ thống quản lý chất lượng dịch vụ, bao gồm cả các quá trình để cải tiến hệ thống và đảm bảo sự phù hợp với các yêu cầu của khách hàng, yêu cầu của quy định này, các quy định của pháp luật về bảo vệ\nmôi trường và quy định pháp luật liên quan.\nc) Hệ thống quản lý chất lượng dịch vụ thu gom, thoát nước, xử lý nước thải, bùn thải, gồm các nội dung chính sau: Xác định phạm vi và các quá trình của hệ thống quản lý chất lượng dịch vụ;\nsự lãnh đạo; hoạch định; hỗ trợ; thực hiện; đánh giá kết quả thực hiện; cải tiến.\nĐiều 21.\nNgừng dịch vụ thoát nước 1. Đối với các hộ thoát nước là\nhộ gia đình, đơn vị thoát nước không được ngừng cung cấp dịch vụ thoát nước trong mọi trường hợp, trừ trường hợp được quy định cụ thể trong hợp đồng quản lý, vận hành hệ thống thoát nước.\n2. Đối với các hộ thoát nước khác:\na) Vi phạm các quy định về\nthoát nước mà không gây ảnh hưởng xấu đến môi trường, đơn vị thoát nước có văn bản thông báo về việc vi phạm và yêu cầu hộ thoát nước khắc phục. Sau 15 ngày mà hộ thoát nước không chấp hành thì đơn vị thoát nước ra thông báo lần thứ\nhai, nếu sau 15 ngày tiếp theo mà hộ thoát nước vẫn không chấp hành thì đơn vị\nthoát nước được phép ngừng dịch vụ thoát nước theo thỏa thuận đã được quy định trong Hợp đồng dịch vụ thoát nước và các quy định của pháp luật.\nb) Vi phạm các quy định về\nthoát nước có gây ảnh hưởng xấu đến môi trường, đơn vị thoát nước có văn bản thông báo về việc vi phạm, yêu cầu hộ thoát nước khắc phục ngay và báo cáo cơ\nquan có thẩm quyền để xử lý vi phạm theo quy định của pháp luật. Nếu hộ thoát nước không chấp hành thì đơn vị thoát nước được phép ngừng dịch vụ thoát nước theo thỏa thuận đã được quy định trong Hợp đồng dịch vụ thoát nước và các quy định của pháp luật.\n3. Dịch vụ thoát nước được khôi phục sau khi hộ thoát nước đã khắc phục hoàn toàn hậu quả do các hành vi vi phạm gây ra, hoàn thành các nghĩa vụ theo quy định.\n4. Trường hợp ngừng dịch vụ\nthoát nước để sửa chữa, cải tạo, nâng cấp hệ thống thoát nước, đơn vị thoát nước phải có văn bản thông báo cho các hộ thoát nước có liên quan biết lý do, thời gian tạm ngừng dịch vụ thoát nước, đồng thời, đơn vị thoát nước phải có biện pháp thoát nước tạm thời để hạn chế ảnh hưởng đến hoạt động sản xuất và sinh hoạt của các hộ thoát nước và giảm thiểu ô nhiễm môi trường.\nChương V TRÁCH NHIỆM QUẢN LÝ HOẠT\nĐỘNG THOÁT NƯỚC VÀ XỬ LÝ NƯỚC THẢI\nĐiều 22.\nTrách nhiệm của các sở, ngành 1. Sở Xây dựng a) Tham mưu, giúp Ủy ban nhân dân tỉnh chỉ đạo công tác quản lý, đầu tư phát triển đối với hệ thống thoát nước\nđịa bàn tỉnh gồm công tác lập quy hoạch, kế hoạch, đầu tư xây dựng, quản lý, vận hành, khai thác, bảo trì, sử dụng hệ thống thoát nước; hướng dẫn, đôn đốc,\nthanh tra, kiểm tra, xử lý vi phạm hành chính theo thẩm quyền; hướng dẫn, kiểm tra, đánh giá việc quản lý và phát triển hệ thống thoát nước trên địa bàn tỉnh.\nb) Chủ trì, phối hợp với các cơ\nquan liên quan lập Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh Thanh Hóa, gửi Sở Kế hoạch và Đầu tư thẩm định để trình UBND tỉnh phê duyệt theo quy định.\nc) Chủ trì, phối hợp với các cơ\nquan liên quan xây dựng phương án giá dịch vụ thoát nước đối với hệ thống thoát nước được đầu tư từ ngân sách nhà nước, gửi Sở Tài chính thẩm định.\nd) Phối hợp với Sở Tài chính thẩm\nđịnh giá dịch vụ thoát nước (đối với hệ thống thoát nước được đầu tư từ nguồn vốn khác).\ne) Chủ trì, phối hợp với Sở Tài chính và các cơ quan đơn vị liên quan để có ý kiến thỏa thuận giá dịch vụ thoát nước giữa chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng với các chủ đầu tư trong khu chức năng trước khi hai bên quyết định về mức giá (đối với khu chức năng: Giá dịch vụ thoát nước do chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng thỏa thuận với các chủ đầu tư trong khu chức năng và quyết định về mức giá).\ng) Thẩm định các đồ án quy hoạch xây dựng, đô thị, khu chức năng trên địa bàn tỉnh, tham gia ý kiến đối với đồ\nán quy hoạch chi tiết xây dựng theo phân công, phân cấp. Thẩm định dự án, thiết kế xây dựng, cấp giấy phép xây dựng, kiểm tra công tác nghiệm thu công trình thoát nước theo phân công, phân cấp của UBND tỉnh và quy định pháp luật hiện hành.\nh) Chủ trì, phối hợp với các cơ\nquan liên tham mưu cho UBND tỉnh và cấp có thẩm quyền trong việc ban hành kế hoạch,\nchương trình, chỉ tiêu phát triển lĩnh vực hạ tầng kỹ thuật thoát nước địa bàn tỉnh.\ni) Hướng dẫn các đơn vị trong việc xây dựng cơ sở dữ liệu về thoát nước và xử lý nước thải trên địa bàn tỉnh.\nk) Chủ trì, phối hợp với các cơ\nquan liên quan, tham mưu cho UBND tỉnh ban hành Quyết định đối tượng thu, mức thu, lộ trình thu tiền dịch vụ thoát nước đối với các hộ thoát nước trên địa bàn tỉnh theo quy định của Thông tư số 13/2018/TT-BXD và quy định pháp luật hiện hành.\nl) Tổng hợp, báo cáo UBND tỉnh,\nBộ Xây dựng định kỳ hằng năm (trước ngày 20 tháng 12 hằng năm) về tình hình hoạt\nđộng thoát nước trên địa bàn tỉnh Thanh Hóa.\n2. Sở Tài nguyên và Môi trường a) Tham mưu, giúp UBND tỉnh quản lý nhà nước đối với chất lượng nước thải của hệ thống thoát nước và các hộ\nthoát nước trên địa bàn tỉnh xả thải trực tiếp vào nguồn tiếp nhận theo thẩm quyền được phân công, phân cấp; hoạt động thu gom, vận chuyển, xử lý bùn thải từ\nhệ thống thoát nước, quản lý, vận hành, khai thác, sử dụng hệ thống thoát nước\nđối với khu sản xuất, kinh doanh, dịch vụ tập trung, cụm công nghiệp, làng nghề\ntrên địa bàn tỉnh theo thẩm quyền được phân công, phân cấp; hướng dẫn, đôn đốc,\nthanh tra, kiểm tra, xử lý vi phạm hành chính theo thẩm quyền; tổng hợp, báo cáo danh sách nguồn thải xả thải trực tiếp nước thải ra môi trường trên địa bàn tỉnh.\nb) Phối hợp, hỗ trợ và hướng dẫn UBND cấp huyện, cấp xã và các cơ quan liên quan tổ chức quản lý các điểm xả, chất lượng nước thải xả vào nguồn tiếp nhận theo lưu vực theo quy định của pháp luật về tài nguyên nước, bảo vệ môi trường và các văn bản pháp luật khác có liên quan.\nc) Chủ trì, phối hợp với các cơ\nquan liên quan hướng dẫn và tổ chức thực hiện văn bản quy phạm pháp luật về bảo vệ môi trường, tài nguyên nước; hướng dẫn áp dụng các tiêu chuẩn, quy chuẩn kỹ\nthuật môi trường và các quy chuẩn kỹ thuật có liên quan quy định về hoạt động xả\nnước thải, chất lượng nước thải xả vào nguồn tiếp nhận, xử lý bùn thải từ hệ thống thoát nước.\nd) Thẩm định hồ sơ về Báo cáo\nđánh giá tác động môi trường, giấy phép môi trường của các dự án đầu tư xây dựng công trình thoát nước theo phân công phân cấp, trình UBND tỉnh phê duyệt/cấp giấy phép theo quy định pháp luật.\ne) Hướng dẫn các đơn vị liên quan khi thực hiện tham mưu cho cấp có thẩm quyền phê duyệt, bố trí các nguồn lực\nđể thực hiện dự án hệ thống thoát nước trong thực hiện nhiệm vụ bảo vệ môi trường của tỉnh Thanh Hóa (nguồn vốn ngân sách chi thường xuyên cho bảo vệ môi trường,\nchi đầu tư phát triển cho bảo vệ môi trường; nguồn vốn xã hội hóa cho bảo vệ\nmôi trường) theo quy định của pháp luật về bảo vệ môi trường.\n3. Sở Kế hoạch và Đầu tư\na) Chủ trì, phối hợp với Sở Tài chính xây dựng kế hoạch bố trí vốn cho công tác quy hoạch, đầu tư xây dựng các công trình, dự án thoát nước từ nguồn vốn ngân sách nhà nước để trình cấp có thẩm quyền phê duyệt.\nb) Chủ trì, phối hợp với Sở Tài chính thẩm định Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh, trình UBND tỉnh phê duyệt.\nc) Là đầu mối đăng ký với các bộ,\nngành Trung ương kêu gọi nguồn vốn hỗ trợ phát triển chính thức (ODA) cho đầu tư phát triển thoát nước và xử lý nước thải trên địa bàn tỉnh.\nd) Tổng hợp, trình UBND tỉnh phê duyệt danh mục các dự án đầu tư xây dựng công trình thoát nước và xử lý nước thải tại các đô thị, nông thôn, khu dân cư tập trung, khu chức năng để kêu gọi\nđầu tư theo hình thức xã hội hóa, phương thức đối tác công tư theo quy định pháp luật hiện hành.\ne) Hướng dẫn việc lựa chọn đơn vị thực hiện dịch vụ quản lý, vận hành hệ thống thoát nước (trong trường hợp tổ\nchức đấu thầu) đối với hệ thống thoát nước đô thị, khu chức năng, khu dân cư\nnông thôn tập trung được đầu tư bằng vốn ngân sách nhà nước theo quy định của pháp luật về cung cấp sản phẩm, dịch vụ công, Nghị định số 32/2019/NĐ-CP và các quy định của pháp luật hiện hành.\n4. Sở Tài chính a) Tổ chức thẩm định phương án giá dịch vụ thoát nước trên địa bàn tỉnh (đối với hệ thống thoát nước được đầu tư từ nguồn ngân sách nhà nước), trình Ủy ban nhân dân tỉnh quyết định ban hành.\nb) Chủ trì, phối hợp với Sở Xây dựng thẩm định giá dịch vụ thoát nước (đối với hệ thống thoát nước được đầu tư\ntừ các nguồn vốn khác, chủ sở hữu hệ thống thoát nước tổ chức lập và trình giá\ndịch vụ thoát nước) và trình UBND tỉnh phê duyệt.\nc) Phối hợp với Sở Xây dựng để\ncó ý kiến thỏa thuận giá dịch vụ thoát nước giữa chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng với các chủ đầu tư trong khu chức năng trước khi hai bên quyết định về mức giá (đối với khu chức năng: Giá dịch vụ thoát nước do chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng thỏa thuận với các chủ\nđầu tư trong khu chức năng và quyết định về mức giá).\nd) Phối hợp với Sở Kế hoạch và\nĐầu tư thẩm định Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh.\ne) Tham mưu, giúp UBND tỉnh quản lý về tài chính đối với nguồn vốn hỗ trợ phát triển chính thức (ODA) cho đầu tư\nphát triển thoát nước và xử lý nước thải trên địa bàn tỉnh.\n5. Sở Nông nghiệp và Phát triển nông thôn a) Chỉ đạo các đơn vị được giao quản lý hệ thống các công trình nông nghiệp và phát triển nông thôn (công trình kênh, mương, hồ đập) liên quan đến thoát nước và xử lý nước thải từ các khu vực,\ncơ sở sản xuất, kinh doanh, dịch vụ, phối hợp với đơn vị thoát nước trong việc bảo đảm yêu cầu về cao độ, vị trí điểm xả thải nhằm thoát nước, chống úng ngập và bảo vệ công trình nông nghiệp và phát triển nông thôn theo quy định.\nb) Phối hợp với UBND cấp huyện,\nSở Tài nguyên và Môi trường và các cơ quan liên quan giám sát chất lượng nước thải của các tổ chức, cá nhân xả nước thải vào hệ thống công trình thủy lợi; phối hợp thanh tra, kiểm tra việc thực hiện giấy phép của tổ chức, cá nhân được cấp phép xả nước thải vào hệ thống công trình thủy lợi và xử lý vi phạm theo quy định.\nc) Hướng dẫn, kiểm tra, xử lý\nvi phạm theo thẩm quyền đối với việc đấu nối hệ thống thoát nước vào các điểm xả\ncủa công trình nông nghiệp và phát triển nông thôn; hướng dẫn áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật công trình nông nghiệp và phát triển nông thôn về hoạt\nđộng xả nước thải từ hệ thống thoát nước vào hệ thống công trình công trình nông nghiệp và phát triển nông thôn.\nd) Phối hợp với Sở Xây dựng lập Kế hoạch đầu tư phát triển thoát nước thải trên địa bàn tỉnh.\n6. Sở Giao thông vận tải a) Phối hợp với các cơ quan,\nđơn vị liên quan trong việc quản lý về hoạt động thoát nước và xử lý nước thải trên địa bàn tỉnh có liên quan đến kết cấu hạ tầng giao thông được ủy thác hoặc giao quản lý theo quy định hiện hành.\nb) Phối hợp với các cơ quan,\nđơn vị liên quan trong công tác lập, thẩm định, tham gia ý kiến đối với quy hoạch hạ tầng kỹ thuật thoát nước trong quy hoạch xây dựng mà hệ thống thoát nước nằm trong phạm vi đất dành cho đường bộ đối với các tuyến Quốc lộ được ủy thác quản lý và đường tỉnh do Sở Giao thông vận tải quản lý.\nc) Trong quá trình lập, thẩm định,\nhoặc tham gia ý kiến đầu tư các dự án công trình giao thông (đường quốc lộ, đường tỉnh, đường huyện, đường xã, đường đô thị) và thực hiện đầu tư xây dựng công trình giao thông (đối với dự án đầu tư xây dựng mới hoặc nâng cấp, cải tạo được giao làm chủ đầu tư) có liên quan đến hạng mục thoát nước, phải phối hợp với các đơn vị liên quan để xem xét, đánh giá sự phù hợp với quy hoạch xây dựng, đô\nthị, nông thôn mà hướng tuyến giao thông đi qua, sự phù hợp tại quy định này và\nquy chuẩn xây dựng Việt Nam được ban hành, nhằm đảm bảo việc đầu tư xây dựng công trình giao thông đồng bộ với hạ tầng kỹ thuật thoát nước mưa, hạ tầng kỹ\nthuật thu gom, thoát nước thải theo quy hoạch xây dựng, đô thị, nông thôn được duyệt. Đặc biệt đối với các hệ thống thoát nước mưa, thoát nước thải (cống thoát nước ngang, cống thoát nước dọc đường) quy hoạch đi ngầm dưới lòng đường giao thông phải được đầu tư xây dựng đồng thời với công trình giao thông đường bộ.\nd) Hướng dẫn, kiểm tra, xử lý\nvi phạm hoặc kiến nghị cơ quan theo thẩm quyền xử lý vi phạm và phối hợp với các đơn vị liên quan đối với việc đấu nối hệ thống thoát nước từ các khu vực,\ncơ sở sản xuất, kinh doanh, dịch vụ vào các điểm xả của hệ thống thoát nước thuộc công trình giao thông được ủy thác quản lý hoặc giao quản lý (đường quốc lộ, đường tỉnh); hướng dẫn áp dụng các tiêu chuẩn, quy chuẩn kỹ thuật công trình giao thông về hoạt động xả nước thải từ hệ thống thoát nước của hộ thoát nước vào hệ\nthống thoát nước thuộc công trình giao thông.\ne) Phối hợp với Sở Xây dựng lập Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh theo quy định.\n7. Sở Khoa học và Công nghệ\na) Tổ chức thẩm định hoặc cho ý\nkiến về công nghệ các dự án đầu tư xây dựng hệ thống xử lý nước thải, bùn thải.\nb) Phối hợp, hướng dẫn các đơn vị có liên quan để lựa chọn công nghệ xử lý nước thải, bùn thải trên địa bàn tỉnh với mục tiêu ưu tiên sử dụng công nghệ hiện đại, thích hợp, thân thiện với môi trường và phù hợp với điều kiện kinh tế - xã hội của địa phương, đơn vị theo quy định của pháp luật hiện hành.\nc) Chủ trì, tham mưu, đề xuất các đề tài, dự án nghiên cứu chuyển giao ứng dụng khoa học kỹ thuật trong công nghệ xử lý nước thải, bùn thải.\n8. Công an tỉnh a) Tham mưu cho UBND tỉnh công tác đảm bảo an ninh trật tự trong quá trình triển khai các dự án đầu tư xây dựng thoát nước và xử lý nước thải trên địa bàn tỉnh.\nb) Chủ động, phối hợp với các cơ quan quản lý nhà nước trên địa bàn tỉnh trong việc nắm bắt, kiểm tra, phát hiện và xử lý vi phạm đối với các hành vi vi phạm pháp luật trong quá trình triển khai đầu tư xây dựng và quản lý vận hành các dự án thoát nước và xử lý nước thải trên địa bàn tỉnh.\nc) Chủ động tiến hành kiểm tra\nđột xuất đối với tổ chức, cá nhân khi có dấu hiệu hoạt động phạm tội, vi phạm pháp luật có liên quan đến tội phạm môi trường (đối với hoạt động thoát nước và\nxử lý nước thải; hoạt động thu gom, vận chuyển, xử lý bùn thải từ hệ thống thoát nước và xử lý nước thải); khi có tố giác, tin báo về tội phạm, kiến nghị\nkhởi tố hoặc có tin báo, phản ánh về vi phạm pháp luật liên quan đến tội phạm môi trường và thông tin cho Sở Tài nguyên và Môi trường để phối hợp; phối hợp kiểm tra việc chấp hành quy định của pháp luật về bảo vệ môi trường trong các trường hợp khác đối với tổ chức, cá nhân trên địa bàn tỉnh theo kế hoạch được Chủ tịch Ủy ban nhân dân tỉnh phê duyệt. Hằng năm, gửi văn bản thông báo kết quả\nkiểm tra, xử lý vi phạm pháp luật về hoạt động thoát nước và xử lý nước thải,\nhoạt động thu gom, vận chuyển, xử lý bùn thải (nếu có kiểm tra, xử lý) đến Sở\nTài nguyên và Môi trường để tổng hợp, theo dõi theo quy định tại khoản 3, khoản 4 Điều 160 của Luật Bảo vệ môi trường năm 2020, Nghị định 08/2022/NĐ-CP của Chính phủ và các quy định pháp luật hiện hành.\n9. Các sở: Y tế; Công Thương; Văn hóa, Thể thao và Du lịch và các sở, ngành khác thuộc UBND tỉnh a) Căn cứ chức năng, nhiệm vụ\nquyền hạn của Cơ quan đơn vị và quy định này có trách nhiệm tham gia phối hợp với các Cơ quan đơn vị liên quan trong việc quản lý nhà nước về đầu tư xây dựng, quản lý vận hành hệ thống thoát nước của các cơ sở y tế, khu chức năng, cụm công nghiệp, làng nghề, trung tâm thương mại, chợ, điểm du lịch, khu vực công trình công cộng trên địa bàn tỉnh theo lĩnh vực quản lý, thực hiện đảm bảo theo quy định này và quy định của pháp luật hiện hành; triển khai, hướng dẫn, kiểm tra, tổng hợp về đầu tư xây dựng, quản lý hoạt động thoát nước và xử lý nước thải đối với các đơn vị trực thuộc hoặc đơn vị được giao quản lý hoặc dự án được giao làm chủ\nđầu tư; báo cáo định kỳ (trước ngày 30/10 hằng năm) về Sở Xây dựng theo dõi, tổng hợp.\nb) Trong quá trình lập, thẩm định,\nphê duyệt hoặc tham gia ý kiến về quy hoạch, thực hiện đầu tư xây dựng các dự\nán, đề án phát triển chuyên ngành được giao làm chủ đầu tư hoặc quản lý (đối với các cơ sở y tế, cơ sở sản xuất, kinh doanh, dịch vụ, các khu chức năng, cụm công nghiệp, làng nghề, trung tâm thương mại, chợ, điểm du lịch, khu vực công trình công cộng) phải xem xét, đánh giá về hạ tầng kỹ thuật thoát nước mưa, hạ\ntầng kỹ thuật thu gom, thoát nước thải đảm bảo theo quy định này và quy chuẩn xây dựng Việt Nam và các quy định pháp luật chuyên ngành quản lý.\n10. Ban Quản lý Khu kinh tế\nNghi Sơn và các Khu công nghiệp a) Tổ chức thực hiện quản lý, vận hành, khai thác, bảo trì hệ thống thoát nước, xử lý nước thải tại các khu công nghiệp, khu kinh tế, hệ thống hạ tầng kỹ thuật và khu vực được giao quản lý và\ndo mình làm chủ sở hữu. Tổ chức lựa chọn (giao nhiệm vụ, đặt hàng hoặc đấu thầu),\nký hợp đồng quản lý, vận hành hệ thống thoát nước, xử lý nước thải với đơn vị\nthoát nước tại khu vực, địa bàn được giao quản lý theo quy định này và quy định của pháp luật hiện hành. Tổ chức quản lý hệ thống các điểm xả ra nguồn tiếp nhận tại các khu công nghiệp, khu kinh tế, mạng lưới thoát nước (các kênh mương,\nsông, suối, hồ điều hòa) trong phạm vi, khu vực được giao quản lý. Giao nhiệm vụ,\nphân cấp cho đơn vị chuyên ngành hoặc lựa chọn đơn vị theo quy định pháp luật có đủ năng lực để thực hiện công tác duy tu, bảo dưỡng, sửa chữa, bảo trì công trình, nạo vét hệ thống thoát nước theo quy định. Thỏa thuận đấu nối đối với hệ\nthống thoát nước mà chưa giao cho đơn vị thoát nước hoặc đơn vị kinh doanh,\nphát triển hạ tầng khu công nghiệp quản lý.\nb) Phối hợp với Sở Xây dựng để\nlập Kế hoạch đầu tư phát triển thoát nước trong phạm vi Khu kinh tế Nghi Sơn và\ncác Khu công nghiệp thuộc địa giới hành chính tỉnh Thanh Hóa theo quy định.\nc) Trong quá trình lập, thẩm định,\nphê duyệt theo thẩm quyền được phân cấp đối với các quy hoạch xây dựng, đô thị,\nkhu chức năng, quy hoạch chi tiết dự án đầu tư xây dựng, các dự án hạ tầng kỹ\nthuật khu công nghiệp , khu dân cư tập trung phải xem xét, đánh giá về hạ tầng kỹ thuật thoát nước mưa, thoát nước thải, xử lý nước thải đảm bảo theo quy định này và quy chuẩn xây dựng Việt Nam và các quy định liên quan được ban hành.\nTrong quá trình tổ chức lập quy hoạch xây dựng phải bố trí quỹ đất cho Trạm/Nhà\nmáy xử lý nước thải, Trạm bơm nước mưa, nước thải, hệ thống thu gom nước mưa,\nnước thải đảm bảo thoát nước cho các phân vùng lưu vực tiêu thoát nước của khu vực theo quy định này và quy chuẩn xây dựng Việt Nam và các quy định liên quan\nđược ban hành.\nd) Trường hợp tại địa bàn phạm vi quản lý chưa lựa chọn được đơn vị thoát nước, thì phải thực hiện các trách nhiệm của đơn vị thoát nước tại quy định này và các quy định khác có liên quan.\ne) Phối hợp với Sở Xây dựng để\ncó ý kiến thỏa thuận giá dịch vụ thoát nước giữa chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng với các chủ đầu tư trong khu chức năng trước khi hai bên quyết định về mức giá (đối với khu chức năng: Giá dịch vụ thoát nước do chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng thỏa thuận với các chủ\nđầu tư trong khu chức năng và quyết định về mức giá).\ng) Tổ chức lập, quản lý, khai thác và sử dụng cơ sở dữ liệu của hệ thống thoát nước, xử lý nước thải tại các khu công nghiệp, khu kinh tế, hệ thống hạ tầng kỹ thuật tại khu vực, địa bàn giao quản lý theo quy định tại Điều 13 của quy định này. Tổng hợp tình hình quản lý và đầu tư phát triển hệ thống thoát nước và xử lý nước thải trên địa bàn phạm vi quản lý, báo cáo định kỳ (trước ngày 30/10 hằng năm) về Sở Xây dựng theo dõi, tổng hợp, gồm: Thực trạng về xây dựng phát triển; tình hình lập, thẩm\nđịnh phê duyệt quy hoạch và triển khai quy hoạch; tình hình đầu tư xây dựng và\ntriển khai dự án đầu tư xây dựng; quản lý giá dịch vụ thoát nước và các nội dung khác có liên quan theo quy định.\nh) Thực hiện chức năng quản lý\nnhà nước về quản lý hoạt động thoát nước và xử lý nước thải tại các khu công nghiệp, khu kinh tế, hệ thống hạ tầng kỹ thuật, giao thông được giao quản lý;\nchịu trách nhiệm tổ chức kiểm tra định kỳ và đột xuất việc thực hiện đầu tư xây dựng, quản lý, vận hành hệ thống thoát nước, xử lý nước thải của các tổ chức,\ncá nhân trên địa bàn quản lý. Tổ chức quản lý hệ thống các điểm xả; giám sát chất lượng nước thải của hệ thống thoát nước và các hộ thoát nước trên địa bàn phạm vi quản lý xả thải trực tiếp vào nguồn tiếp nhận. Tổ chức quản lý hoạt động thu gom, vận chuyển, xử lý bùn thải từ hệ thống thoát nước và xử lý nước thải trên\nđịa bàn phạm vi quản lý. Có văn bản gửi Cơ quan có thẩm quyền để xử lý vi phạm quy định về quản lý, vận hành hệ thống thoát nước, xử lý nước thải, môi trường theo quy định của pháp luật hiện hành.\ni) Phối hợp với cơ quan thanh tra, kiểm tra và quản lý chuyên ngành trong việc tổ chức thanh tra, kiểm tra và\nxử lý các vi phạm liên quan đến hoạt động thoát nước và xử lý nước thải tại các khu công nghiệp, khu kinh tế, hệ thống hạ tầng kỹ thuật tại khu vực, địa bàn được giao quản lý theo quy định được phân công, phân cấp.\nk) Tham gia công tác nghiệm thu, bàn giao và tiếp nhận quản lý hệ thống thoát nước và xử lý nước thải do các tổ chức kinh tế đầu tư xây dựng hoàn thành chuyển giao cho nhà nước quản lý\ntheo phân cấp.\nl) Thẩm định, phê duyệt kết quả\nthẩm định báo cáo đánh giá tác động môi trường; cấp giấy phép môi trường các dự\nán đầu tư tại Khu kinh tế Nghi Sơn và các Khu công nghiệp trên địa bàn tỉnh theo ủy quyền của UBND tỉnh.\nm) Tổ chức lập, phê duyệt kế hoạch,\nlộ trình đầu tư xây dựng nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và công trình thu gom, xử lý nước thải tại khu vực, địa bàn được giao quản lý theo quy định của Thông tư số 15/2021/TT-BXD của Bộ Xây dựng. Thực hiện chức năng làm chủ đầu tư dự án phát triển thoát nước, dự án đầu tư xây dựng mới, nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và\ncông trình thu gom, xử lý nước thải tại các khu công nghiệp, khu đô thị, hệ thống hạ tầng kỹ thuật tại khu vực, địa bàn được giao quản lý; hoặc kêu gọi xã hội hóa đầu tư dự án xây dựng mới, nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và công trình thu gom, xử lý nước thải trong các khu công nghiệp theo quy định pháp luật hiện hành; đảm bảo việc đầu tư xây dựng hệ\nthống thoát nước trên địa bàn, phạm vi quản lý đạt được các mục tiêu, chỉ tiêu của các Nghị quyết, chương trình, kế hoạch của Cơ quan có thẩm quyền ban hành và quy định pháp luật hiện hành.\n11. Trung tâm Xúc tiến Đầu tư, Thương mại và Du lịch tỉnh a) Tham mưu, giúp UBND tỉnh tìm kiếm, tiếp cận các nguồn vốn của các tổ chức tài chính, ngân hàng, quỹ hỗ trợ đầu tư; vận động, thu hút đầu tư trong và nước ngoài vào các dự án kêu gọi đầu tư dự\nán thoát nước trên địa bàn tỉnh.\nb) Phối hợp với UBND các huyện,\nthị xã, thành phố và các đơn vị liên quan xây dựng chương trình, danh mục dự án kêu gọi, vận động xúc tiến đầu tư hàng năm đối với các dự án kêu gọi đầu tư dự\nán thoát nước trên địa bàn tỉnh.\nc) Theo dõi, tổng hợp tình hình hoạt động xúc tiến đầu tư đối với các dự án kêu gọi đầu tư dự án thoát nước trên địa bàn tỉnh.\nd) Thông tin, tuyên truyền về\ntiềm năng, cơ hội, môi trường đầu tư; chủ trương, chính sách khuyến khích đầu tư của tỉnh đối với các dự án kêu gọi đầu tư dự án thoát nước trên các phương tiện thông tin đại chúng trong và ngoài nước.\ne) Tư vấn, tổ chức cho các nhà\nđầu tư đi khảo sát, nghiên cứu đối với các dự án kêu gọi đầu tư dự án thoát nước trên địa bàn tỉnh.\nĐiều 23.\nTrách nhiệm của UBND cấp huyện 1. Tổ chức công tác lập quy hoạch xây dựng, đô thị, nông thôn, quy hoạch kế hoạch sử dụng đất trên địa bàn quản lý để bố trí quỹ đất cho công trình thoát nước, xử lý nước thải theo quy định này và các quy định pháp luật hiện hành. Tổ chức lập, phê duyệt kế hoạch, lộ\ntrình đầu tư xây dựng nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và công trình thu gom, xử lý nước thải trên địa bàn quản lý theo quy định của Thông tư số 15/2021/TT-BXD của Bộ Xây dựng. Thực hiện đầu tư xây dựng mới hệ thống thoát nước, nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và công trình thu gom, xử lý nước thải trên địa bàn quản lý đảm bảo đạt các mục tiêu, chỉ tiêu của các Nghị quyết, chương trình, kế hoạch của các Cơ quan có thẩm quyền ban hành và quy định pháp luật hiện hành. Là chủ sở hữu hệ thống thoát nước được đầu tư từ nguồn vốn ngân sách nhà nước trên địa bàn quản lý theo quy định này.\n2. Tổ chức quản lý, vận hành,\nkhai thác, bảo trì, sử dụng hệ thống thoát nước và xử lý nước thải, quản lý bùn thải do mình làm chủ sở hữu và do các tổ chức kinh tế đầu tư xây dựng hoàn thành bàn giao cho nhà nước theo quy định này, Nghị định số 80/2014/NĐ-CP ,\nThông tư số 04/2015/TT-BXD , Thông tư số 15/2021/TT-BXD và các quy định của pháp luật hiện hành. Tổ chức lựa chọn (giao nhiệm vụ, đặt hàng hoặc đấu thầu), ký hợp\nđồng quản lý vận hành hệ thống thoát nước, xử lý nước thải với đơn vị thoát nước trên địa bàn được giao quản lý theo quy định này và quy định của pháp luật hiện hành. Giao nhiệm vụ, phân cấp cho đơn vị chuyên ngành hoặc lựa chọn đơn vị theo quy định pháp luật có đủ năng lực để thực hiện công tác duy tu, bảo dưỡng, sửa chữa, bảo trì công trình, nạo vét hệ thống thoát nước theo quy định. Thỏa thuận\nđấu nối đối với hệ thống thoát nước mà chưa giao cho đơn vị thoát nước quản lý,\nvận hành.\n3. Phối hợp, cung cấp thông tin số liệu cho Sở Xây dựng để lập Kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh. Thường xuyên rà soát các quy hoạch xây dựng, đô thị, nông thôn và hiện trạng thực tế thoát nước trên địa bàn quản lý để tổng hợp các hệ thống thoát nước chưa được đầu tư xây dựng để cập nhật vào Kế hoạch và triển khai đầu tư xây dựng mới hoặc nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và công trình thu gom, xử lý nước thải trên địa bàn quản lý đảm bảo tuân thủ\nquy định này và quy định của pháp luật hiện hành.\n4. Trong quá trình lập, thẩm định,\nphê duyệt theo thẩm quyền được phân cấp đối với các quy hoạch xây dựng, đô thị,\nnông thôn, quy hoạch chi tiết các dự án đầu tư xây dựng, các dự án hạ tầng kỹ\nthuật khu đô thị, khu chức năng, cụm công nghiệp, khu dân cư tập trung, điểm dân cư nông thôn phải xem xét, đánh giá các yêu cầu về hạ tầng kỹ thuật thoát nước mưa, chống ngập úng đô thị, nông thôn, hạ tầng kỹ thuật thu gom, thoát nước thải và xử lý nước thải đảm bảo theo quy định này và quy chuẩn xây dựng Việt Nam và các quy định liên quan được ban hành. Trong quá trình tổ chức lập quy hoạch xây dựng, quy hoạch sử dụng đất phải bố trí quỹ đất cho Trạm/Nhà máy xử lý nước thải, Trạm bơm nước mưa, nước thải hệ thống thu gom nước mưa, nước thải đảm bảo thoát nước cho các phân vùng lưu vực tiêu thoát nước của khu vực theo quy định này và quy chuẩn xây dựng Việt Nam và các quy định liên quan được ban hành.\nTrong đó phải bố trí hệ thống thu gom tách riêng nước mưa với nước thải theo quy định.\n5. Trong quá trình lập, thẩm định,\nphê duyệt đầu tư và thực hiện đầu tư xây dựng công trình giao thông, thủy lợi,\nhạ tầng kỹ thuật (đối với dự án được giao làm chủ đầu tư) có liên quan đến hạng mục thoát nước, phải xem xét, đánh giá sự phù hợp với quy hoạch xây dựng, đô thị,\nnông thôn mà hướng tuyến giao thông, thủy lợi, hạ tầng kỹ thuật đi qua, sự phù\nhợp tại quy định này và quy chuẩn xây dựng Việt Nam được ban hành, nhằm đảm bảo việc đầu tư xây dựng công trình giao thông, thủy lợi, hạ tầng kỹ thuật đồng bộ\nvới hạ tầng kỹ thuật thoát nước mưa, thoát nước thải theo quy hoạch xây dựng,\nđô thị, nông thôn được duyệt. Đặc biệt đối với các hệ thống thoát nước mưa,\nthoát nước thải (cống thoát nước ngang, cống thoát nước dọc đường) quy hoạch đi ngầm dưới lòng đường giao thông phải được đầu tư xây dựng đồng thời với công trình giao thông đường bộ.\n6. Trường hợp tại địa bàn phạm vi quản lý chưa lựa chọn được đơn vị thoát nước, UBND cấp huyện phải thực hiện các trách nhiệm của đơn vị thoát nước tại quy định này và các quy định khác có\nliên quan.\n7. Tổ chức lập, quản lý, khai thác và sử dụng cơ sở dữ liệu của hệ thống thoát nước, xử lý nước thải trên địa bàn phạm vi quản lý theo quy định tại Điều 13 của quy định này. Tổng hợp tình hình quản lý và đầu tư phát triển hệ thống thoát nước và xử lý nước thải trên địa bàn phạm vi quản lý, báo cáo định kỳ (trước ngày 30/10 hằng năm) về Sở\nXây dựng theo dõi, tổng hợp, gồm: Thực trạng về xây dựng phát triển; tình hình lập, thẩm định phê duyệt quy hoạch và triển khai quy hoạch; tình hình đầu tư\nxây dựng và triển khai dự án đầu tư xây dựng; quản lý giá dịch vụ thoát nước và\ncác nội dung khác có liên quan theo quy định.\n8. Thực hiện chức năng quản lý\nnhà nước về quản lý hoạt động thoát nước và xử lý nước thải, hoạt động thu gom,\nvận chuyển, xử lý bùn thải trên địa bàn phạm vi quản lý; chịu trách nhiệm tổ chức kiểm tra định kỳ và đột xuất việc thực hiện đầu tư xây dựng, quản lý, vận hành hệ thống thoát nước, xử lý nước thải của các tổ chức, cá nhân trên địa bàn quản lý; kiểm tra, kiểm soát, giám sát chất lượng nước thải của hệ thống thoát nước và các hộ thoát nước xả thải trực tiếp vào nguồn tiếp nhận, hoạt động thu gom,\nvận chuyển, xử lý bùn thải từ hệ thống thoát nước và xử lý nước thải trên địa bàn quản lý. Tổ chức quản lý hệ thống các điểm xả trên địa bàn quản lý. Xử lý\nvi phạm theo thẩm quyền về hoạt động thoát nước và xử lý nước thải theo quy định của pháp luật hiện hành.\n9. Phối hợp với cơ quan thanh tra, kiểm tra và quản lý chuyên ngành trong việc tổ chức thanh tra, kiểm tra và\nxử lý các vi phạm liên quan đến hoạt động thoát nước và xử lý nước thải trên địa bàn phạm vi quản lý.\n10. Tham gia công tác nghiệm thu, bàn giao và tiếp nhận quản lý hệ thống thoát nước do các tổ chức kinh tế đầu tư xây dựng hoàn thành chuyển giao cho nhà nước quản lý theo phân cấp.\n11. Chủ trì, phối hợp với các\nđơn vị liên quan tích cực triển khai xã hội hóa cho đầu tư phát triển hệ thống thoát nước có quy mô lớn trên địa bàn quản lý. Chủ động bố trí nguồn vốn ngân sách cấp huyện triển khai thực hiện đầu tư phát triển hệ thống thoát nước có\nquy mô vừa và nhỏ trên địa bàn quản lý.\n12. Triển khai quy định về quản lý hoạt động thoát nước và xử lý nước thải trên địa bàn quản lý. Chỉ đạo UBND cấp xã hỗ trợ đơn vị thoát nước trong công tác quản lý vận hành hệ thống nước, xử\nlý nước thải.\n13. Chỉ đạo UBND cấp xã tổ chức lập quy hoạch nông thôn theo quy định này và thực hiện công tác tuyên truyền, vận\nđộng, phổ biến đến các tổ chức, cá nhân thực hiện Quy định này và các quy định pháp luật có liên quan.\nĐiều 24.\nTrách nhiệm Ủy ban nhân dân phường, xã, thị trấn 1. Tổ chức công tác lập quy hoạch nông thôn, đề xuất UBND cấp huyện để bố trí quỹ đất cho công trình thoát nước vào quy hoạch, kế hoạch sử dụng đất cấp huyện trên địa bàn quản lý theo quy định này và các quy định pháp luật hiện hành. Phối hợp với UBND cấp huyện trong việc tổ chức công tác lập quy hoạch xây dựng, quy hoạch kế hoạch sử dụng đất, đầu tư\nphát triển hệ thống thoát nước trên địa bàn quản lý; chủ động đầu tư xây dựng mới,\nnâng cấp, cải tạo, mở rộng hệ thống công trình thu gom nước thải riêng biệt với hệ thống thoát nước mưa trên địa bàn phạm vi quản lý bằng nguồn vốn ngân sách xã, vốn từ các chương trình mục tiêu quốc gia, xây dựng nông thôn mới hoặc ngân sách tỉnh hỗ trợ nhằm đảm bảo đạt mục tiêu, chỉ tiêu của các Nghị quyết, chương trình, kế hoạch được cơ quan có thẩm quyền ban hành và quy định pháp luật hiện hành.\n2. Thường xuyên phối hợp với UBND cấp huyện để rà soát các quy hoạch xây dựng, đô thị, nông thôn và hiện trạng thực tế thoát nước trên địa bàn quản lý để tổng hợp các hệ thống thoát nước chưa được đầu tư xây dựng trên địa bàn, mạng lưới thoát nước tại các khu vực hiện hữu cần nâng cấp, cải tạo, mở rộng để cập nhật vào kế hoạch đầu tư phát triển thoát nước trên địa bàn tỉnh và kế hoạch, lộ trình đầu tư xây dựng nâng cấp, cải tạo, mở rộng hệ thống công trình thu gom riêng nước mưa và công trình thu gom,\nxử lý nước thải trên địa bàn huyện đảm bảo tuân thủ quy định này và quy định của pháp luật hiện hành.\n3. Trong quá trình lập, trình thẩm định, phê duyệt và thực hiện đầu tư xây dựng công trình giao thông, thủy lợi,\nhạ tầng kỹ thuật (đối với dự án được giao làm chủ đầu tư) có liên quan đến hạng mục thoát nước, phải xem xét, đánh giá sự phù hợp với quy hoạch xây dựng, đô thị,\nnông thôn mà hướng tuyến giao thông, thủy lợi, hạ tầng kỹ thuật đi qua, sự phù\nhợp tại quy định này và quy chuẩn xây dựng Việt Nam được ban hành, nhằm đảm bảo việc đầu tư xây dựng công trình giao thông, thủy lợi, hạ tầng kỹ thuật đồng bộ\nvới hạ tầng kỹ thuật thoát nước mưa, thoát nước thải theo quy hoạch xây dựng,\nđô thị, nông thôn được duyệt.\n4. Phối hợp các cơ quan chuyên môn cấp huyện và các đơn vị thoát nước thực hiện tốt công tác quản lý vận hành hệ thống thoát nước, xử lý nước thải, bùn thải trên địa bàn. Thực hiện chức năng quản lý nhà nước trên địa bàn, kiểm tra, giám sát chất lượng nước thải của hệ thống thoát nước và các hộ thoát nước xả thải trực tiếp vào nguồn tiếp nhận,\nhoạt động thu gom, vận chuyển, xử lý bùn thải từ hệ thống thoát nước trên địa bàn quản lý; kịp thời xử lý hoặc báo cáo UBND cấp huyện xử lý các hành vi vi phạm quy định về quản lý vận hành hệ thống thoát nước, xử lý nước thải, hoạt động thu gom, vận chuyển, xử lý bùn thải theo quy định hiện hành. Đối với hệ thống thoát nước trên địa bàn mà chưa giao cho đơn vị thoát nước quản lý, vận hành,\nthực hiện thỏa thuận đấu nối khi được UBND cấp huyện giao hoặc ủy quyền.\n5. Tuyên truyền, phổ biến, vận\nđộng các tổ chức, cá nhân bảo vệ hệ thống thoát nước công cộng trên địa bàn và\nthực hiện nghĩa vụ về dịch vụ thoát nước, xử lý nước thải theo quy định này và\npháp luật hiện hành.\n6. Triển khai quy định về quản lý hoạt động thoát nước và xử lý nước thải trên địa bàn quản lý, nhất là trách nhiệm của tổ chức, cá nhân và hộ gia đình đối với việc đấu nối, xả thải nước thải vào hệ thống thoát nước chung của khu vực và thực hiện nghĩa vụ về dịch vụ\nthoát nước, xử lý nước thải theo quy định này và pháp luật hiện hành.\n7. Tham gia công tác nghiệm thu, bàn giao và tiếp nhận hệ thống thoát nước và xử lý nước thải theo các dự\nán do các tổ chức, cá nhân đầu tư xây dựng hoàn thành chuyển giao cho nhà nước quản lý theo phân công, phân cấp.\nĐiều 25.\nTrách nhiệm đơn vị thoát nước 1. Thực hiện đầy đủ trách nhiệm của đơn vị thoát nước theo quy định này, hợp đồng quản lý, vận hành hệ thống thoát nước đã ký với chủ sở hữu, Nghị định số 80/2014/NĐ-CP của Chính phủ;\nThông tư số 04/2015/TT-BXD , Thông tư số 15/2021/TT-BXD của Bộ Xây dựng và các quy định khác của pháp luật có liên quan.\n2. Thông báo cho cộng đồng dân cư, các hộ thoát nước thuộc phạm vi có mạng lưới đường ống, cống thu gom nước mưa,\nnước thải và hộp đấu nối đã được đầu tư xây dựng, để cho cộng đồng dân cư, các hộ thoát nước được biết về quy định đấu nối hệ thống thoát nước, để thực hiện đấu nối thoát nước hoặc thực hiện điều chỉnh lại đấu nối thoát nước theo quy định của Nghị định số 80/2014/NĐ-CP và tại quy định này. Cung cấp thông tin về điểm đấu nối, cao độ điểm đấu nối của hệ thống thoát nước, thỏa thuận đấu nối cho các tổ\nchức, cá nhân khi có yêu cầu.\n3. Báo cáo định kỳ (trước ngày 30/10 hằng năm) về quản lý, vận hành hệ thống thoát nước (trong đó phải báo cáo rõ về tình hình về chất lượng nước thải của hệ thống thoát nước xả thải trực tiếp vào nguồn tiếp nhận) được giao tới chủ sở hữu và Sở Xây dựng Thanh Hóa.\n4. Tổ chức lực lượng của đơn vị\nthường xuyên kiểm tra, giám sát, bảo vệ hệ thống thoát nước, xử lý nước thải,\nbùn thải trong phạm vi được giao quản lý; không được để bị xâm hại, hư hỏng. Kiến nghị các cơ quan chức năng giải quyết kịp thời những vấn đề liên quan về thoát nước và xử lý nước thải.\nĐiều 26.\nTrách nhiệm các tổ chức quản lý, sử dụng công trình chuyên ngành Trong quá trình thi công, sửa chữa, xử lý kỹ thuật công trình chuyên ngành, có trách nhiệm thông báo, phối hợp chặt chẽ với UBND cấp huyện, cấp xã và đơn vị đang thực hiện dịch vụ về quản lý, vận hành hệ thống thoát nước để bảo đảm kỹ thuật, chất lượng và sự an toàn về hệ thống thoát nước trước khi triển khai xây dựng, sửa chữa công trình chuyên ngành.\nĐiều 27.\nTrách nhiệm các Chủ đầu tư dự án phát triển đô thị, nông thôn; khu chức năng;\nkhu sản xuất, kinh doanh, dịch vụ; hạ tầng kỹ thuật khu dân cư, điểm dân cư;\ncác dự án hạ tầng cụm công nghiệp, làng nghề; các cơ sở sản xuất, kinh doanh, dịch vụ, các cơ sở y tế, du lịch, công trình công cộng 1. Trong quá trình lập, trình thẩm định, phê duyệt đối với các quy hoạch chi tiết dự án đầu tư xây dựng, lập,\ntrình thẩm định, phê duyệt các dự án đầu tư xây dựng, Chủ đầu tư dự án phải thực hiện các yêu cầu về hạ tầng kỹ thuật thoát nước mưa, hạ tầng kỹ thuật thu gom,\nthoát nước thải và xử lý nước thải đảm bảo theo quy định này và quy chuẩn xây dựng Việt Nam và các quy định liên quan được ban hành.\n2. Thực hiện nghiêm túc đầu tư\nxây dựng đầy đủ, đồng bộ hệ thống hạ tầng kỹ thuật thoát nước mưa, hạ tầng kỹ\nthuật thu gom, thoát nước thải và xử lý nước thải theo quy hoạch chi tiết xây dựng,\nhồ sơ thiết kế được duyệt , giấy phép xây dựng được cấp (nếu có) đảm bảo tiến độ,\nkhối lượng, chất lượng của công trình, từng phần công trình, hạng mục công trình, hoàn thành, nghiệm thu theo quy định này, quy định pháp luật xây dựng và\ncác quy định có liên quan.\n3. Thực hiện nghiệm thu, bàn giao, bảo hành, bảo trì đối với dự án đầu tư xây dựng hoặc với hạ tầng kỹ thuật thoát nước mưa, hạ tầng kỹ thuật thu gom, thoát nước thải và xử lý nước thải trong các dự án đầu tư xây dựng công trình theo quy định này, quy định pháp luật xây dựng và các quy định có liên quan.\n4. Thực hiện đấu nối, xả nước thải, thoát nước mưa tại điểm đấu nối vào hệ thống thoát nước theo quy định này và Nghị định số 80/2014/NĐ-CP , Thông tư số 15/2021/TT-BXD và các quy định của pháp luật hiện hành.\n5. Đối với các cơ sở sản xuất,\nkinh doanh, dịch vụ đang hoạt động, sau khi hệ thống thu gom, thoát nước và xử\nlý nước thải được đầu tư xây dựng, bàn giao đưa vào khai thác, quản lý, vận hành phải thực hiện đấu nối vào hệ thống thu gom, thoát nước và xử lý nước thải và phải thanh toán tiền sử dụng dịch vụ thoát nước hàng tháng theo quy định này, Nghị định số 80/2014/NĐ-CP , pháp luật về môi trường và các quy định hiện hành.\n6. Đối với chủ sở hữu hệ thống thoát nước của khu chức năng (là chủ đầu tư kinh doanh, phát triển hạ tầng) mà\ncó hệ thống xử lý nước thải tập trung, chủ đầu tư kinh doanh, phát triển hạ tầng chủ động phối hợp với các chủ đầu tư dự án trong khu chức năng để lập giá dịch vụ thoát nước, gửi Sở Xây dựng để được tham gia ý kiến thỏa thuận giá dịch vụ\nthoát nước giữa chủ đầu tư kinh doanh, phát triển hạ tầng khu chức năng với các chủ đầu tư trong khu chức năng trước khi hai bên quyết định về mức giá theo quy\nđịnh tại khoản 3 Điều 41 của Nghị định số 80/2014/NĐ-CP .\n7. Đối với chủ sở hữu hệ thống thoát nước của khu sản xuất, kinh doanh, dịch vụ, cụm công nghiệp và các dự án khác mà được đầu tư từ các nguồn vốn khác mà có hệ thống xử lý nước thải tập trung, phi tập trung, chủ sở hữu hệ thống thoát nước tổ chức lập và trình giá dịch vụ thoát nước gửi Sở Tài chính chủ trì, phối hợp với Sở Xây dựng thẩm định và\ntrình UBND tỉnh phê duyệt; làm cơ sở thanh toán tiền dịch vụ thoát nước trong khu vực thực hiện dự án của chủ sở hữu hệ thống thoát nước theo quy định tại khoản 2 Điều 41 của Nghị định số 80/2014/NĐ-CP .\nĐiều 28.\nTrách nhiệm các tổ chức, hộ gia đình, cá nhân sử dụng dịch vụ thoát nước thải,\nxử lý nước thải 1. Thanh toán tiền dịch vụ\nthoát nước đầy đủ, đúng thời hạn.\n2. Xả nước thải vào hệ thống thu gom, thoát nước và xử lý nước thải đúng quy định này, quy chuẩn kỹ thuật do cơ quan nhà nước có thẩm quyền ban hành.\n3. Thông báo kịp thời cho đơn vị\nthoát nước khi thấy các hiện tượng bất thường có thể gây sự cố đối với hệ thống thoát nước.\n4. Đấu nối hệ thống thoát nước của công trình, dự án và nhà ở vào hệ thống thoát nước chung đảm bảo theo quy định này và văn bản thỏa thuận đấu nối.\n5. Bồi thường khi gây thiệt hại cho các bên liên quan theo quy định của pháp luật.\n6. Tham gia tuyên truyền vận động cộng đồng dân cư, người thân trong gia đình tự giác, chủ động trong sử dụng dịch vụ thoát nước, xử lý nước thải tuân thủ quy định này và pháp luật hiện hành.\n7. Các trách nhiệm khác theo quy định của Nghị định số 80/2014/NĐ-CP , Thông tư số 15/2021/TT-BXD , pháp luật về bảo vệ môi trường và quy định của pháp luật hiện hành.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 29. Tổ\nchức thực hiện 1. Giao Sở Xây dựng, các sở,\nngành có liên quan và UBND cấp huyện tổ chức hướng dẫn, kiểm tra, triển khai thực hiện Quy định này.\n2. Các cơ quan Báo chí, Báo Thanh Hóa, Đài Phát thanh và Truyền hình tỉnh, Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Đoàn Thanh niên Cộng sản Hồ Chí Minh tỉnh, Liên đoàn Lao động tỉnh, Hội Liên hiệp Phụ nữ tỉnh và các sở, ngành có liên quan tuyên truyền, phổ biến quy\nđịnh này đến các tổ chức, cá nhân, hộ gia đình trên địa bàn tỉnh Thanh Hóa, cần có những việc làm hỗ trợ tích cực nhằm góp phần động viên nhân dân trong việc nâng cao ý thức cộng đồng tham gia hoạt động thoát nước và xử lý nước thải đúng quy định nhằm bảo vệ môi trường theo quy định pháp luật hiện hành.\n3. Trong quá trình thực hiện nếu phát sinh khó khăn, vướng mắc, các cơ quan, tổ chức, cá nhân liên quan có ý kiến bằng văn bản gửi về Sở Xây dựng nghiên cứu, xem xét tổng hợp và đề xuất báo cáo UBND tỉnh theo quy định./."
}