{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2662-QD-UBND-2023-thu-tuc-hanh-chinh-hoat-dong-khoa-hoc-cua-So-Khoa-hoc-Thanh-Hoa-573918.aspx",
  "title": "Quyết định 2662/QĐ-UBND 2023 thủ tục hành chính hoạt động khoa học của Sở Khoa học Thanh Hóa",
  "properties": {
    "Số hiệu": "2662/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "27/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2662/QĐ-UBND Thanh Hóa, ngày 27 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH TRONG LĨNH VỰC HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ\nTỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1202/QĐ-BKHCN ngày 09/6/2023 của Bộ trưởng Bộ Khoa học và Công nghệ về việc công bố thủ tục hành chính trong lĩnh vực hoạt động khoa học và công nghệ thuộc phạm vi chức năng quản lý của Bộ Khoa học và Công nghệ;\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 1166/TTr-SKHCN ngày 22/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 03 thủ tục hành chính mới ban hành trong lĩnh vực hoạt\nđộng khoa học và công nghệ thuộc thẩm quyền giải quyết của Sở Khoa học và Công nghệ tỉnh Thanh Hóa.\n(có\nDanh mục kèm theo)[1]\nĐiều 2. Giao Sở Khoa học và Công nghệ xây dựng quy trình nội bộ giải quyết thủ tục hành chính gửi Trung tâm Phục vụ hành chính công tỉnh để xây dựng quy trình điện tử trước ngày 04/8/2023.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc Sở Khoa học và Công nghệ; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và Thủ trưởng các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Cục Kiểm soát TTHC-VPCP (bản điện tử);\n - Chủ tịch UBND tỉnh (để b/c);\n - Cổng thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, KSTTHCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi DANH MỤC THỦ\nTỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KHOA HỌC VÀ CÔNG NGHỆ TỈNH THANH HÓA\n(kèm theo Quyết định số: /QĐ-UBND ngày / /2023 của Chủ tịch Ủy ban nhân dân tỉnh Thanh Hóa)\nDANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Tên thủ tục hành chính\n (Mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nLĩnh vực hoạt động khoa học và công nghệ\n1 Thủ tục cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (trừ trường hợp thuộc thẩm quyền giải quyết của Bộ Khoa học và Công nghệ)\n (2.002544.000.00.00.H56)\nTrong thời hạn 15 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy định.\n- Bộ phận tiếp nhận và trả\n kết quả của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh, số 28, Đại lộ Lê Lợi, phường Điện Biên, TP. Thanh Hóa.\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (toàn trình)\nKhông\n- Luật Đầu tư số 61/2020/QH14 ngày 17 tháng 6 năm 2020;\n - Nghị định số 31/2021/NĐ-CP ngày 26 tháng 3 năm 2021 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Đầu tư;\n - Quyết định số\n 12/2023/QĐ-TTg ngày 15 tháng 5 năm 2023 của Thủ tướng Chính phủ về cấp Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao.\n2 Thủ tục sửa đổi, bổ sung Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (trừ trường hợp thuộc thẩm quyền giải quyết của Bộ Khoa học và Công nghệ)\n (2.002546.000.00.00.H56)\n- Trong thời hạn 10 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy định;\n - Trong thời hạn 15 ngày làm việc đối với trường hợp có thay đổi công nghệ, sản phẩm công nghệ hoặc quy mô\n sản lượng, tiêu chuẩn chất lượng sản phẩm.\n- Bộ phận tiếp nhận và trả\n kết quả của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh, số 28, Đại lộ Lê Lợi, phường Điện Biên, TP. Thanh Hóa.\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (một phần)\nKhông 3\nThủ tục cấp lại Giấy chứng nhận chuyển giao công nghệ khuyến khích chuyển giao (trừ trường hợp thuộc thẩm quyền giải quyết của Bộ Khoa học và Công nghệ)\n (2.002548.000.00.00.H56)\nTrong thời hạn 05 ngày làm việc kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ theo quy định.\n- Bộ phận tiếp nhận và trả\n kết quả của Sở Khoa học và Công nghệ tại Trung tâm Phục vụ hành chính công tỉnh, số 28, Đại lộ Lê Lợi, phường Điện Biên, TP. Thanh Hóa.\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (một phần).\nKhông\n[1] Tra cứu toàn bộ nội dung thủ tục hành chính tại Cổng Dịch vụ công Quốc gia, địa chỉ:\nhttps://dichvucong.gov.vn"
}