{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Quyet-dinh-2700-QD-UBND-2023-phuong-an-cung-ung-dien-06-thang-cuoi-nam-Thanh-Hoa-574297.aspx",
  "title": "Quyết định 2700/QĐ-UBND 2023 phương án cung ứng điện 06 tháng cuối năm Thanh Hóa",
  "properties": {
    "Số hiệu": "2700/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "31/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2700/QĐ-UBND Thanh Hoá, ngày 31 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT PHƯƠNG ÁN CUNG ỨNG ĐIỆN 06 THÁNG CUỐI NĂM 2023 TRÊN ĐỊA BÀN TỈNH THANH HOÁ\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Điện lực ngày 03/12/2004; Luật sửa đổi bổ sung một số điều của Luật Điện lực ngày 20/11/2012;\nCăn cứ Nghị định số\n137/2013/NĐ-CP ngày 21/10/2013 của Chính phủ quy định chi tiết thi hành một số\nđiều của Luật Điện lực và Luật sửa đổi, bổ sung một số điều của Luật Điện lực;\nCăn cứ Thông tư số\n34/2011/TT-BCT ngày 07/9/2011 của Bộ Công Thương quy định về việc lập và thực hiện kế hoạch cung ứng điện khi hệ thống điện quốc gia thiếu nguồn điện; Thông tư số 22/2020/QĐ-BCT ngày 09/9/2020 của Bộ Công Thương quy định điều kiện,\ntrình tự ngừng, giảm mức cung cấp điện;\nCăn cứ Quyết định số\n2976/QĐ-BCT ngày 30/12/2022 của Bộ Công Thương về việc phê duyệt Kế hoạch cung cấp điện và vận hành hệ thống điện quốc gia năm 2023;\nTheo đề nghị của Giám đốc Sở\nCông Thương tại các Tờ trình: số 869/TTr-SCT ngày 24/7/2023 và số 871/TTr-SCT ngày 24/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Phương án cung ứng điện trên địa bàn tỉnh Thanh Hoá 06 tháng cuối năm 2023, cụ thể như sau:\n1. Mục tiêu:\n- Đảm bảo hệ thống điện Quốc gia và lưới điện khu vực tỉnh Thanh Hoá vận hành an toàn, liên tục, ổn định và\nhiệu quả.\n- Đảm bảo cấp điện cho phụ tải trong các trường hợp diễn biến thời tiết cực đoan như: Nắng nóng, giông lốc,\nmưa đá, rét đậm, rét hại, mưa bão; đảm bảo cấp điện cho công tác phòng chống lụt bão, thiên tai và các hoạt động sản xuất nông nghiệp (bơm nước phục vụ đổ ải,\nchống hạn, chống úng).\n- Đảm bảo cung ứng điện ổn định cho các doanh nghiệp công nghiệp có quy mô sản xuất lớn, sản xuất các mặt hàng xuất khẩu có giá trị cao, các doanh nghiệp FDI trong các khu công nghiệp, công nghệ sản xuất có yêu cầu về đảm bảo cung ứng điện ổn định, an toàn và liên tục.\n- Đảm bảo cấp điện phục vụ các hoạt động chính trị, xã hội quan trọng trên địa bàn tỉnh. Ưu tiên cung cấp điện cho các phụ tải quan trọng về chính trị, xã hội, khách hàng sản xuất công nghiệp lớn, khách hàng tham gia chương trình điều chỉnh phụ tải điện.\n2. Phương án thực hiện tiết giảm điện khi hệ thống điện quốc gia thiếu nguồn:\nCăn cứ danh sách khách hàng ưu tiên đã được UBND tỉnh Thanh Hoá phê duyệt, đặc điểm của phụ tải, sự phân bổ của Tập đoàn Điện lực Việt Nam, Tổng Công ty Điện lực miền Bắc và đảm bảo cung cấp\nđiện cho các sự kiện chính trị, văn hóa xã hội lớn trên địa bàn tỉnh, Công ty\nĐiện lực Thanh Hoá xây dựng phương án tiết giảm theo từng mức cắt công suất, sản lượng theo các trường hợp sau:\n- Tiết giảm công suất, sản lượng\nđược báo trước theo kế hoạch: Công ty Điện lực Thanh Hoá sẽ căn cứ vào mức độ\ntiết giảm theo yêu cầu của Trung tâm Điều độ Hệ thống điện miền Bắc, Tổng công ty Điện lực miền Bắc, yêu cầu đảm bảo cung cấp điện tại thời điểm tiết giảm, kế\nhoạch sửa chữa thực tế lưới điện và Phương án tiết giảm công suất, sản lượng đã\nxây dựng được phê duyệt để lập kế hoạch tiết giảm công suất, sản lượng và thông báo cho khách hàng kế hoạch ngừng giảm theo quy định.\n- Tiết giảm trong trường hợp bất khả kháng: Khi có lệnh cắt giảm công suất, sản lượng của Trung tâm Điều độ Hệ\nthống điện miền Bắc hoặc Tổng công ty Điện lực miền Bắc, Công ty Điện lực Thanh Hoá sẽ căn cứ vào: Mức độ tiết giảm theo yêu cầu, phương thức kết dây thực tế,\nthông số vận hành thực tế, yêu cầu cung cấp điện tại thời điểm tiết giảm,\nPhương án tiết giảm công suất, sản lượng đã xây dựng được phê duyệt và kết quả\ntiết giảm của các ngày trước (nếu có) để lựa chọn đường dây, phương án tiết giảm\nđể thực hiện đảm bảo tính luân phiên, công suất, sản lượng cắt và thông báo tới khách hàng theo quy định.\nTrường hợp mức cắt tiết giảm một lần vượt 01 phương án đã xây dựng hoặc do việc thực hiện cắt giảm các lần trước mà trong một phương án có đường dây đã cắt điện/đường dây chưa cắt, đối với trường hợp này Công ty Điện lực Thanh Hoá sẽ kết hợp nhiều phương án để đảm bảo tính luân phiên, công suất cắt, sản lượng cắt theo yêu cầu, cụ thể:\n2.1. Phương thức kết dây cơ bản khu vực tỉnh Thanh Hoá bao gồm:\n- Nguồn điện: Tỉnh Thanh Hoá nhận\nđiện từ 04 nguồn: Trạm 220kV Ba Chè (E9.2) công suất 2x250 MVA; Trạm 220kV Nghi Sơn (E9.10) công suất 2x250 MVA; Trạm 220kV Bỉm Sơn (E9.20) công suất 2x250 MVA; Trạm 220kV Nông Cống (E9.50) công suất 1x250 MVA;\n- Lưới điện: Gồm có 35 TBA 110kV với tổng công suất đặt là 2526MVA và các đường dây trung áp suất tuyến từ\ncác trạm 110kV.\n2.2. Khách hàng ưu tiên cấp điện:\nĐược xây dựng trên cơ sở Danh sách cấp điện ưu tiên khi thiếu nguồn năm 2023 được UBND tỉnh Thanh Hóa phê duyệt tại văn bản số 4774/UBND-CN ngày 10/4/2023, được Sở Công Thương đề xuất bổ sung tại Tờ trình số 871/TTr-SCT ngày 24/7/2023 và\ntình hình cấp điện thực tế, cụ thể:\n- Nhóm 1: Nhóm các phụ tải quan trọng được như: Tỉnh ủy, HĐND tỉnh, UBND tỉnh, Đài Phát thanh và Truyền hình,\nBáo Thanh Hóa, Xưởng in Báo Thanh Hóa, Bưu điện, Viễn thông, Bộ Chỉ huy Quân sự\ntỉnh, Công an, Trung tâm Y tế, cấp nước sạch, các phụ tải theo mùa vụ: Không phải hạn chế khi thiếu điện.\n(Danh sách chi tiết tại phần A phụ lục I gửi kèm theo).\n- Nhóm 2: Là nhóm các phụ tải quản lý tiêu dùng, sản xuất, kinh doanh dịch vụ; các cơ sở cách ly tập trung,\ncơ sở khám, xét nghiệm và hoạt động khác được cấp điện sau các trạm biến áp ngành điện đang bán lẻ và các trạm biến áp công cộng ngành điện đang bán buôn cho các Hợp tác xã, tổ chức, đơn vị kinh doanh bán lẻ điện tại các địa phương,\ntrong nhóm này được chia thành 02 Nhóm như sau:\n+ Nhóm 2a: Là nhóm các phụ tải trên địa bàn nội thành thành phố Thanh Hóa, thành phố Sầm Sơn, thị xã Bỉm Sơn và thị xã Nghi Sơn.\n+ Nhóm 2b: Là nhóm các phụ tải trên địa bàn ngoại thành thành phố Thanh Hóa, thành phố Sầm Sơn, thị xã Bỉm Sơn, thị xã Nghi Sơn và các huyện.\n(Chi tiết lộ đường dây cấp điện theo phụ lục II gửi kèm theo).\n- Nhóm 3: Là Nhóm các phụ tải sản xuất công nghiệp và kinh doanh dịch vụ, trong nhóm này được phân ra 02 nhóm sau:\n+ Nhóm 3a: Là Nhóm khách hàng sản xuất công nghiệp và kinh doanh dịch vụ trên địa bàn tỉnh có giá trị sản xuất công nghiệp và xuất khẩu lớn, khách hàng nộp ngân sách lớn cho tỉnh, khách hàng sản xuất có công nghệ đặc biệt, khách hàng có vốn đầu tư nước ngoài.\n(Danh sách chi tiết tại phần B phụ lục I gửi kèm theo).\n+ Nhóm 3b: Là Nhóm khách hàng sản xuất công nghiệp và dịch vụ khác.\n2.3. Phương án tiết giảm công suất: Thực hiện phân bổ công suất theo 10 phương án tương ứng trường hợp xảy ra thiếu công suất hoặc sự cố bất khả kháng dẫn đến công suất Hệ thống điện quốc gia thiếu hụt công suất (thiếu hụt ở mức 5%, 10%, 15%, 20%, 25%, 30%, 35%, 40%,\n45%, 50% công suất):\n- Phương án 1: thiếu hụt 5%, tổng công suất cắt 68 MW;\n- Phương án 2: thiếu hụt 10%, tổng công suất cắt 136 MW;\n- Phương án 3: thiếu hụt 15%, tổng công suất cắt 204 MW;\n- Phương án 4: thiếu hụt 20%, tổng công suất cắt 272 MW;\n- Phương án 5: thiếu hụt 25%, tổng công suất cắt 340 MW;\n- Phương án 6: thiếu hụt 30%, tổng công suất cắt 408 MW;\n- Phương án 7: thiếu hụt 35%, tổng công suất cắt 475,65 MW;\n- Phương án 8: thiếu hụt 40%, tổng công suất cắt 543.6 MW;\n- Phương án 9: thiếu hụt 45%, tổng công suất cắt 611,55 MW;\n- Phương án 10: thiếu hụt 50%,\ntổng công suất cắt 679.5 MW.\n(Chi tiết theo Phụ lục số III gửi kèm theo).\n2.4. Trình tự khôi phục phụ tải của các trạm biến áp và các đường dây 110kV sau khi hệ thống có điện trở lại: Tập trung lực lượng ưu tiên khôi phục cấp điện cho các phụ tải quan trọng của tỉnh,\ncủa huyện; các bệnh viện, trung tâm y tế; các trạm bơm và xử lý nước sinh hoạt,\ncác doanh nghiệp công nghiệp có quy mô sản xuất lớn, sản xuất các mặt hàng xuất khẩu có giá trị cao, các doanh nghiệp FDI trong các khu công nghiệp.\n(Chi tiết thứ tự khôi phục phụ tải theo Phụ lục IV gửi kèm theo).\nĐiều 2.\nTổ chức thực hiện 1. Sở Công Thương:\n- Có trách nhiệm chỉ đạo, giám sát, kiểm tra Công ty Điện lực Thanh Hoá tổ chức thực hiện Phương án cung ứng\nđiện trên địa bàn tỉnh Thanh Hoá năm 2023 được UBND tỉnh phê duyệt.\n- Giám sát việc thực hiện ngừng,\ngiảm mức cung cấp điện, đặc biệt là khi thiếu điện năm 2023, khi mất cân đối cung - cầu hệ thống điện trên địa bàn tỉnh của Công ty Điện lực Thanh Hóa theo phương án đã được phê duyệt.\n- Giải quyết các kiến nghị, khiếu nại của khách hàng về tình hình ngừng, giảm cung cấp điện không theo đúng quy định.\n2. Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Thanh Hoá\nPhối hợp với Sở Công Thương,\nCông ty Điện lực Thanh Hoá đẩy mạnh công tác thông tin, tuyên truyền nhằm nâng cao nhận thức của doanh nghiệp và người dân trong việc thực hiện tiết kiệm điện theo Kế hoạch số 181/KH-UBND ngày 30/6/2023 của UBND tỉnh Thanh Hoá về triển khai thực hiện Chỉ thị số 20/CT-TTg ngày 08/6/2023 của Thủ tướng Chính phủ về\nviệc tăng cường tiết kiệm điện giai đoạn 2023 - 2025 và các năm tiếp theo; tạo sự đồng thuận trong nhân dân trong trường hợp phải bắt buộc tiết giảm điện do thiếu nguồn điện.\n3. Công ty Điện lực Thanh Hoá\n- Tổ chức triển khai thực hiện ngừng, giảm mức cung cấp điện khi thiếu điện trên địa bàn tỉnh theo Phương án\nđược duyệt.\n- Hạn chế tối đa việc tiết giảm khẩn cấp khi sự cố nguồn đột xuất đối với khách hàng sử dụng điện quan trọng đã\nđược UBND tỉnh phê quyệt, đặc biệt là các sự kiện chính trị - xã hội quan trọng,\ncác khách hàng sản xuất đóng vai trò quan trọng trong tăng trưởng kinh tế của tỉnh.\n- Thực hiện nghiêm túc quy định về ngừng giảm mức cung cấp điện theo đúng quy định tại Thông tư số\n22/2020/TT-BCT ngày 09/9/2020 của Bộ Công Thương để thông báo cho khách hàng theo quy định.\n- Thực hiện đầy đủ chế độ báo cáo định kỳ theo quy định gửi Sở Công Thương tổng hợp, báo cáo UBND tỉnh và để\nphục vụ công tác kiểm tra, giám sát việc cung cấp điện trên địa bàn tỉnh.\nĐiều 3.\nQuyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các sở, ngành, đơn vị: Công Thương, Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Tổng biên tập Báo Thanh Hoá; Chủ tịch UBND các huyện,\nthị xã, thành phố; Giám đốc Công ty Điện lực Thanh Hoá và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - CVP, các PVP UBND tỉnh;\n - Lưu VT, CN (T07.80).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm PHỤ LỤC I: DANH SÁCH PHỤ TẢI ƯU TIÊN CẤP ĐIỆN KHI THIẾU NGUỒN STT\nĐơn vị, doanh nghiệp TBA cấp điện Công suất phụ tải Nguồn cấp điện A\nCác phụ tải quan trọng 1\nVăn phòng Tỉnh ủy 250 200 473 E9.9; 474 E9.1 2\nVăn phòng UBND tỉnh 320 250 473 E9.9; 474 E9.1 3\nVP Hội đồng nhân dân tỉnh 180 145 471 E9.9 4\nCông an tỉnh 1000 +250 320 473 E9.9; 474 E9.1 5\nBCH Quân sự tỉnh 750 371 E9.1 6\nBCH Bộ đội Biên phòng tỉnh 100 60 474 E9.1 7\nCảnh sát phòng cháy và chữa cháy Thanh Hóa 400 472 E9.9 8\nĐài phát thanh - Truyền hình tỉnh 250 200 471 E9.9 9\nĐài phát sóng Hàm Rồng 250 200 488 E9.1 10 Tòa nhà trung tâm của chi nhánh Viettel Thanh Hóa 560+250 481 E9.9+471 E9.9 11 Tòa nhà trung tâm của Viễn thông Thanh Hóa 400 472 E9.1 12 Ban chỉ huy phòng chống lụt bão tỉnh TBA CC 474 E9.1 13 Báo Thanh Hóa 400 471 E9.9 14 Bệnh viện Đa khoa tỉnh 1800+1250 450 475 E9.27 15 Bệnh viện Phụ sản tỉnh 400 +1000 320 475 E9.27 16 Bệnh viện Nhi tỉnh 1000 450 476 E9.9 17 Bệnh viện Tâm thần tỉnh 250 320 475 E9.27 18 Bệnh viện Đa khoa Hợp Lực 560+560 200 476 E9.1 19 Bệnh viện Nội tiết 180 475 E9.27 20 Bệnh viện Ung bướu Thanh Hóa 250 475 E9.27 21 Bệnh viện Da liễu Thanh Hóa 180 475 E9.27 22 Bệnh viện Mắt Thanh Hóa 475 E9.27 23 Bệnh viện Lao và Phổi Thanh Hóa 560 377 E9.27 24 Bệnh viện Y học dân tộc 250 140 481 E9.9 25 Trung tâm Y tế dự phòng tỉnh 180 475 E9.27 26 Bưu điện tỉnh, viễn thông 320 250 472 E9.1 27 Cty TNHH MTV in báo Thanh Hóa\n (cơ sở 1 - TP TH)\n250 473 E9.9 28 Công ty TNHH MTV cấp nước Thanh Hóa 630+750+250 484 E9.1 Nhà máy nước Mật Sơn 484 E9.1 Trạm bơm tăng áp Quảng Hưng 484 E9.1 29 Trạm bơm Hoằng Khánh 3*560+50 1600 476 E9.18 30 Trạm bơm Hoằng Vinh - Hoằng Hóa 560 450 474 E9.14 31 Trạm bơm Kiểu - Yên Định 3580 378 E9.5 32 Trạm bơm Yên Thôn - Yên Định 560+50 610 473 E9.26 33 Trạm bơm Yên Tôn - Vĩnh Lộc 2*560 890 974 TG Núi Đún \n (376E9.5)\n34 Trạm bơm Sa Loan - Nga Sơn 750 600 971 TG Nga Sơn\n (373E9.4)\n35 Trạm bơm Công Phủ - Hà Trung 560+400 768 371 E9.4 36 Cảng hàng không Sao Vàng - Thọ\n Xuân 250+1250 377 E9.3 37 Trung tâm Công nghệ thông tin và Truyền thông Thanh Hóa - Tòa nhà Trung tâm CNTT tỉnh - Phố Ái Sơn 2, Phường\n Đông Hải, Thành phố Thanh Hóa TP Thanh Hóa 38 VP Thành ủy TP Thanh Hóa TBA CC 472 E9.1 39 VP UBND - HĐND TP Thanh Hóa TBA CC 472 E9.1 40 Công an TP Thanh Hóa TBA CC 472 E9.1 41 Ban Chỉ huy Quân sự thành phố\n250 220 471 E9.9 42\nĐài phát thanh TP Thanh Hóa TBA CC 472 E9.1 43 Bệnh viện đa khoa TP Thanh Hóa TBA CC 472 E9.1 44 Bênh viện đa khoa Thanh Hà\nTBA CC 45 Bệnh viện 71 TW 320 250 477 E9.9 46 Trung tâm Y Tế TP Thanh Hóa 47 NM Nước Hàm Rồng 750+250 150 371 E9.1 48 Bơm sông chu 320+630 371 E9.1 TP Sầm Sơn 49 Công ty thủy lợi Sầm Sơn.\n100 477 E9.11 50 Công ty TNHH MTV Sông Chu -\n CN thủy lợi Quảng Xương 320+180+560 476 E9.11+478 E9.11 51 Bệnh viện phục hồi chức năng Thanh Hóa 250 475 E9.11 52 Trung tâm y tế Thành phố Sầm Sơn.\n50 477 E9.11 53 Bệnh viện đa khoa Sầm Sơn 180 140 473 E9.11 Tx Bỉm Sơn 54 Bệnh viện Đa khoa Bỉm Sơn 471 E9.23 55 Bệnh Viện ASIA 371 E9.23 56 Công ty CP Cấp nước Thanh Hóa:\n + TBA Nhà máy nước:\n + TBA Bơm nước:\n + TBA Nhà máy nước Đông Sơn 373 E9.23 371 E9.23 374 E9.23 57 Trạm Bơm Phú Dương 471 E9.23 58 Trạm Bơm Đoài Thôn 473 E9.23 59 Trạm Bơm Triết Giang 473 E9.23 60 Trạm Bơm Tam Đa 473 E9.23 61 Trạm Bơm Hà Thanh 2 473 E9.23 62 Trạm Bơm Hà Vinh 1 473 E9.23 63 Trạm Bơm Hà Vinh 2 473 E9.23 64 Trạm Bơm Hà Vinh 6 473 E9.23 Tx Nghi Sơn 65 Bệnh viện Đa khoa Nghi Sơn 560 371 E9.37+371 E9.8 66 Công ty Cổ phần Hợp Lực - CN Bệnh viện ĐKQT Hợp Lực 560 373 E9.37 Huyện Hoằng Hóa 67 Bệnh viện Đa khoa huyện Hoằng Hóa 180 475 E9.14 68 Trạm bơm Hoằng Khánh 1600 476 E9.18 69 Trạm bơm Hoằng Vinh Hoằng Hóa 560 474 E9.14 70 Trạm bơm Hoằng Ngọc Hoằng Hóa 250 475 E9.14 71 Trạm bơm Nhân Trạch Hoằng Đạo Hoằng Hóa 560 475 E9.14 72 Trạm bơm Chống Úng Tào Xuyên 180 372 E9.14 73 Trạm bơm Chống Úng Hoằng Quang 1+2 1120 473 E9.14 74 Chi nhánh cấp nước 8 xã huyện Hoằng Hóa Thôn Kim Tân 1, xã Hoằng Tiến, huyện Hoằng Hóa và thị trấn Bút Sơn huyện Hoằng Hóa 160+250kV A 372 E9.14 và 472 TG Hoằng Ngọc Huyện Quảng Xương 75 Công ty TNHH MTV Sông Chu -\n CN Quảng Xương (Bơm Q.Thạch)\n180 300 471 E9.29 76 Công ty TNHH MTV Sông Chu -\n CN Quảng Xương 250 300 473 E9.29 77 UBND Xã ( Bơm Thôn Trung )\n250 300 473 E9.29 78 Công ty TNHH MTV Sông Chu -\n CN Quảng Xương (Bơm 5 Gia Hà)\n250 180 479 E9.29 79 HTX dịch vụ nông nghiệp xã Quảng Phú (Bơm Thôn 1)\n180 120 477 E9.9 80 HTX NN Quảng Phú\n180 280 477 E9.9 81 Công ty TNHH MTV Sông Chu - CN Quảng Xương - Bơm Quảng Hùng 180 280 473 E9.27 82 HTX NN Quảng Nhân - Bơm Quảng Nhân 100 280 473 E9.27 83 Công ty TNHH MTV Sông Chu -\n CN Quảng Xương - Bơm Quảng Tâm 630 300 477 E9.9 84 Trạm Bơm tưới xã Quảng Nhân 400 280 473 E9.27 85 Công ty TNHH MTV Sông Chu -\n CN Quảng Xương ( Bơm Q.Văn)\n100 280 477 E9.29 86 Công ty TNHH MTV Sông Chu -\n CN Quảng Xương ( Bơm Quảng Bình 2)\n320 280 479 E9.29 87 Hợp tác xã dịch vụ nông nghiệp xã Quảng Ngọc (Bơm Bất Động)\n160 180 477 E9.29 88\nỦy ban nhân dân xã Quảng Hòa\n (Bơm Cầu Chào)\n50 280 476 E9.29 89 Công ty cấp nước Thanh Hóa 320 180 371 E9.1 90 HTX NN Quảng Long 250 280 476 E9.27 91 HTX NN Quảng Lưu 250 280 475 E9.29 92 HTX NN Quảng Hòa 50 180 476 E9.27 93 TBA Bơm Thắng Phú\n180 280 477 E9.29 94 Bệnh Viện 71 Trung ương 630 300 477 E9.9 95 Bệnh viện Ung bướu tỉnh Thanh Hóa 2*2000 350 371 E9.27 96 Trung tâm y tế huyện Quảng Xương 320 120 476 E9.27 Huyện Đông Sơn 97 Bệnh viện đa khoa huyện Đông Sơn 98 Trung tâm y tế huyện Đông Sơn 99 Cty TNHH MTV Sông Chu - CN Thiệu Hóa (Bơm Thiệu Dương 1)\n560 477 E9.1 100 Công ty Cổ Phần Xây Dựng VACIC (Bơm Thiệu Giao)\n50 50 477 E9.1 101 Cty TNHH MTV Sông Chu - CN\n Đông Sơn (Bơm Đồng Nhâm)\n320 185 372 E9.1 102 HT xã DVNN Đông Phú (Bơm Đông Phú 1)\n250 250 472 E9.27 103 Cty TNHH MTV Sông Chu - CN\n Đông Sơn (Bơm Đông Văn 2)\n250 120 475 E9.1 104 Cty TNHH MTV Sông Chu - CN\n Đông Sơn (Bơm Đông Văn 2)\n320 80 475 E9.1 105 Bệnh Viện Đa Khoa Đông Sơn 100 75 471 E9.1 Huyện Thiệu Hóa 106 Bệnh viện Đa khoa huyện Thiệu Hóa 320 377 E9.26 107 Bệnh viện Đa khoa Đại An 320 377 E9.26 108 Trạm bơm tiêu Thái Ninh (mới)\n560 372 E9.1 109 Chi nhánh cấp nước Vạn Hà Tiểu khu 5 -Thị trấn Thiệu Hóa 110 Chi nhánh cấp nước Thiệu Đô\n Tiểu khu 7 - Thị trấn Thiệu Hóa 111 Trạm bơm Thiệu Hòa 630 372 E9.1 112 Trạm bơm Thiệu Hưng 400 377 E9.26 113 Trạm bơm Thiệu Thịnh 2x560+30 377 E9.26 114 Trạm bơm Thiệu Duy 2x560+30 377 E9.26 Huyện Thường Xuân 115 Bệnh viện đa khoa huyện Thường Xuân 160 120 374 E9.3 116 Trung tâm quản lý và khai thác CTTL Cửa Đạt (phục vụ quan trắc hồ chửa nước, vận hành cửa van đập tràn xả lũ, theo dõi tình trạng đập)\n400 320 374 E9.3 117 Bơm Tổ Rồng 160 100 973 TG Thường Xuân 118 Bơm Xuân Dương 320 100 973 TG Thường Xuân 119 Bơm Phùng Minh 100 100 972 TG Thường Xuân Huyện Thọ Xuân 120 Bơm Xuân Vinh 180 371 E9.5 121 Bơm Xuân Tân (Mua qua MBA Xuân Tân 1)\n250 371 E9.5 122 Bơm Quang Hoa 750+1000+50 371 E9.5 123 Bơm Thiên Lộc 160 972 Xuân Minh 124 Bơm Xuân Minh 180 971 TG Xuân Minh 125 Bơm Cầu Nha 320 971 TG Xuân Minh 126 Bơm 327 Thọ Lập 100 471 TG Xuân Thiên 127 Bơm chống úng Đồng Ngâu 750+30 780 377 E9.3 128 Bơm chống úng Xuân Trường 560 471 Bàn Thạch 129 Bệnh viên đa khoa Thọ Xuân 250 472 Bàn Thạch 130 Bệnh viên đa khoa Thọ Xuân -\n Phân viện Xuân Lai ( Mua qua TBA Trường Lê Hoàn)\n75 972 TG Xuân Minh Huyện Yên Định 131 Công ty TNHH MTV Nam Sông Mã\n trạm bơm úng Cầu khải 2x1250+1x50 2550 371 E9.26 132 Công ty TNHH MTV Nam Sông Mã\n trạm bơm úng Yên Phú\n1x560+1x320 +1x31,5 911,5 372 E9.5 133 Công ty TNHH MTV Nam Sông Mã\n trạm bơm úng Nội Hà\n1x560+1x31,5 591,5 377 E9.26 134 Công ty TNHH MTV Nam Sông Mã\n trạm bơm úng Tường Vân 2x400 800 475 E9.26 135 Công ty TNHH MTV Nam Sông Mã\n trạm bơm úng Yên Thôn 1x560+1x50 473 E9.26 136 Công ty TNHH MTV Nam Sông Mã\n trạm bơm tưới Yên Phong 1600+1800+ 250 378 E9.5 137 Trại Cải tạo số 5. Thị trấn nông trường Thống Nhất 3x180+560+ 400+250 1750 372 E9.5 138 Bệnh viện đa khoa Yên Định 400 400 371 E9.26 Huyện Hà Trung 139 Bệnh viện Đa khoa Hà Trung 630 474 E9.4 140 Trạm bơm Cống Phủ\n560 371 E9.4 Huyện Vĩnh Lộc 141 Chi nhánh cấp nước xã Vĩnh Thành và thị trấn Vĩnh Lộc Khu phố Hà Lương, thị trấn Vĩnh Lộc, huyện Vĩnh Lộc 100 75 971 TG Núi Đún 142 Nhà máy nước sạch Vĩnh Hùng,\n xã Vĩnh Hùng (Công ty cổ phần Việt Thành Công - VTC1)\n100 66 473 E9.26 143 Hợp tác xã dịch vụ nông nghiệp Vĩnh Hoà\n100 50 371 E9.26 144 HTX dịch vụ NN Vĩnh Khang 160 50 376 E9.4 145 CTY TNHH MTV TL Nam Sông Mã\n180 70 376 E9.5 146 HTXNN Vĩnh Long 1 160 65 376 E9.5 147 HTX dịch vụ nông nghiệp và điện năng Vĩnh Minh 250 60 473 E9.26 148 HTX nông nghiệp và dịch vụ\n Vĩnh Thịnh 100 62 473 E9.26 149 Hợp tác xã dịch vụ nông nghiệp Vĩnh Tân 180 58 473 E9.26 150 CTTNHH MTV TL Nam Sông Mã\n160 75 473 E9.26 151 HTX dịch vụ nông nghiệp và điện năng Vĩnh An 100 71 471 E9.18 152 CTTNHH MTV TL Nam Sông Mã\n250 68 974 TG Núi Đún 153 HTXNN VĨNH QUANG 320 100 974 TG Núi Đún 154 CTTNHH MTV TL Nam Sông Mã\n250 105 973 TG Núi Đún 155 HTX NN Vĩnh Hùng 100 88 973 TG Núi Đún 156 Hợp tác xã dịch vụ nông nghiệp Vĩnh Hoà\n100 55 973 TG Núi Đún 157 CTy TNHH MTV Sông Chu - Chi nhánh Thạch Thành 160 40 972 TG Núi Đún 158 HTX NN Vĩnh Phúc 180 51 972 TG Núi Đún 159 Bệnh viện Đa khoa Vĩnh Lộc 250 180 376 E9.5 Huyện Nga Sơn 160 Bệnh viện Đa khoa huyện Nga Sơn 250 971 TG Nga Sơn 161 Chi nhánh cấp nước 9 xã huyện Nga Sơn thôn 4, xã Nga Yên, huyện Nga Sơn 162 Bơm Ba Đình 560 400 473 E9.23 Bỉm Sơn 163 Bơm Nga Thiện 400 300 971 TG Nga Thiện 164 Bơm Nga Vịnh 180 110 473 E9.23 Bỉm Sơn 165 Trạm Bơm Xa Loan 750 600 971 TG Nga Sơn 166 Bơm Nga Phú\n320 180 973 TG Nga An 167 Bơm Nga Điền 180 100 973 TG Nga An 168 Trạm Vực Bà\n400 250 974 TG Nga Sơn 169 Bơm Nga Thắng 750 600 373 E9.4 Hà Trung 170 Trạm Bơm Cống Mộng Giường 160 50 373 E9.47 171 Trạm Bơm Tân Tiến 180 100 373 E9.47 172 Trạm Bơm Nam Nga Sơn 400 300 373 E9.4 Hà Trung 173 Trung tâm y tế huyện Nga Sơn 50 30 971 Trung gian Nga Sơn Huyện Cẩm Thủy 174 Bơm Ba Đình 560 400 473 E9.23 Bỉm Sơn 175 Bơm Nga Thiện 400 300 971 TG Nga Thiện 176 Nhà máy nước sạch TT. Phong Sơn 160 471 E9.38 177 Nhà máy nước sạch Cẩm Vân, xã\n Cẩm Vân 100 971 TG Cẩm Vân 178 Bệnh viện Đa khoa Cẩm Thủy 320 471 E9.38 179 TBA Bơm Cẩm Sơn 160 471 E9.38 180 TBA Bơm Cẩm Bình 160 477 E9.38 181 TBA Bơm Cẩm Giang 1 160 471 E9.38 182 TBA Bơm Cẩm Giang 2 160 471 E9.38 183 TBA Bơm Cẩm Vân 160 971 TG Cẩm vân 184 TBA Bơm Cẩm Tân 160 971 TG Cẩm vân Huyện Thạch Thành 185 Bệnh viện đa khoa huyện Thạch Thành 250 170 377E9.23 186 TBA Bơm Thạch Môn 75 51 373E9.38 187 TBA Bơm Đồi Rồng 75 51 373E9.38 188 TBA Bơm Quảng Giang 75 51 373E9.38 189 TBA Bơm Long Tiến 160 108,8 373E9.38 190 TBA Bơm Tây Hương 50 34 373E9.38 191 TBA Bơm Tiêu Cổ Tế\n911,5 619,82 376E9.5 192 TBA Bơm Hón Sâm 1151,5 783,02 376E9.5 193 TBA Bơm Hón Sành 1151,5 783,02 376E9.5 194 TBA Bơm Mã Nứa 591,5 402,22 376E9.5 195 TBA Bơm Tụng Bò\n591,5 402,22 376E9.5 196 TBA Bơm Đồng Xác 911,5 619,82 376E9.5 197 TBA Bơm Thạch Long 100 68 376E9.5 198 TBA Bơm Định Cát 50 34 377E9.23 199 TBA Bơm Vọng Thủy 75 51 377E9.23 200 TBA Bơm Đa Đụn 100 68 377E9.23 201 TBA Bơm Thành Vinh 160 108,8 377E9.23 202 TBA Bơm Lộc Phượng 100 68 377E9.23 203 TBA Bơm Thạch Bình 180 122,4 377E9.23 204 TBA Bơm Bình Sơn 560 380,8 377E9.23 205 TBA Bơm Sơn Bình 160 108,8 377E9.23 Huyện Nông Cống 206 Bơm Tượng Sơn 100 371E9.8 207 Bơm Cầu Vương 50 371E9.8 208 Bơm Trường Trung 1000 375E9.29 209 Bơm Đò Bòn 400 375E9.8 210 Bơm Quần Bối - T1+2+3+4 400+320+50 +250 375E9.8 211 Bơm xóm Mới - T1+2+3 1250+1000+ 50 375E9.8 212 Bơm Đông Nam 160 379E9.27 213 Bơm Quảng Yên 160 379E9.27 214 Bơm Sông Mơ-Đông Nam 250 379E9.27 215\nĐông Vinh 2-Bơm Tam Thọ\n100 379E9.27 216 Hoàng Sơn 1-Bơm Đá Bàn 560 379E9.27 217 Bơm Bến Mắm-Trường Minh 320 472E9.8 218 Bơm Trường Minh 1 560 472E9.8 219 Bơm Trường Minh 2 - T1+2 560+31,5 472E9.8 220 Bơm Tượng Văn - T1+2 2*560 472E9.8 221 Bơm Nổ Hồ - Trung Chính 400 474E9.8 222 Bơm Phú Mỹ - Trung Thành 180 474E9.8 223 Bơm Tế Thắng 320 474E9.8 224 Bơm úng Trung Thành 320 474E9.8 225 Bơm Côn Cương - Tế Lợi 320 476E9.8 226 Bơm Quảng Phúc 250 476E9.8 227 Bơm Tổ Rồng - Tế Nông 50 476E9.8 228 Bơm Bến Chuồng - Công Chính 250 972 TG Công Liêm 229 Bơm Công Liêm - Tưới mía 160 972 TG Công Liêm 230 Bơm Yên Bình - Yên Mỹ\n31,5 972 TG Công Liêm 231 Bệnh viện Đa khoa Nông Cống 250 185 471 E9.8 232 Trung Tâm Y tế dự phòng huyện Nông Cống - Minh Thọ 4 320 80 471 E9.8 Huyện Hậu Lộc 233 Chi nhánh cấp nước 7 xã huyện Hậu Lộc thôn Minh Thành, xã Minh Lộc, huyện Hậu Lộc Lộ 373E9.18 234 Bơm Chống hạn Cầu De Minh Lộc 250 118 373 E9.4 235 Chi nhánh Thủy lợi Hậu Lộc ( Trạm Bơm Thôn Hậu )\n560 165 971 TG Hậu Lộc 236 Chi nhánh Thủy lợi Hậu Lộc\n (Trạm Bơm Thịnh Lộc )\n320 66 972 TG Hậu Lộc 237 Chi nhánh Thủy lợi Hậu Lộc\n (Bơm Xuân Lộc)\n180 66 972 TG Hậu Lộc 238 Bơm Cống Lộc Động (CL)\n100 58 973 TG Hậu Lộc 239 Chi nhánh Thủy lợi Hậu Lộc\n (Trạm Bơm Úng Phú Lộc)\n180 66 971 TG Hoa Lộc 240 Bệnh Viện Đa Khoa Hậu Lộc 400 85 373 E9.18 Huyện Ngọc Lặc 241 Bệnh viện đa khoa khu vực Ngọc Lặc 1000+630 1100 373 E9.21 242 Trung tâm Y Tế huyện Ngọc Lặc 250 10 373 E9.21 Huyện Như Thanh 243 Khu diễn tập phòng thủ quân sự\n (tại xã Xuân Du, huyện Như Thanh)\n250 472 E9.17 244 Kho K826 Cục Quân Khí\n50 40 471 TG Yên Thọ\n245 Kho K42 Cục Quân Khí\n180 80 377 E9.8 246 TBA Bơm Hải Hòa 180 156 471 Yên Thọ\n247 TBA Phú Quang 1 180 163 473 Yên Thọ\n248 TBA Đồng Lớn 180 154 473 Yên Thọ\n249 TBA Bơm Yên Thọ\n250 215 473 E9.8 250 TBA Đóng mở cống Sông Mực 30 25 471 Yên Thọ\n251 TBA Bơm Eo Son 75 61 473 Yên Thọ\n252 TBA Tràn xã lũ\n30 24 377 E9.8 253 TBA Bến En 100 81 377 E9.8 254 TBA Bơm Vạn Hòa 50 44 473 E9.8 255 Bơm Xuân Hưng 250 221 377 E9.8 256 TBA Bơm Hải Long 160 146 377 E9.8 257 HTX Nông nghiệp Minh Thịnh 180 155 473 E9.8 258 Bệnh viện Đa khoa Như Thanh 250 223 377 E9.8 Triệu Sơn 259 Công ty cổ phần dịch vụ nước sạch Triệu Sơn tại thị trấn Nưa (Nhà máy sản xuất và cung cấp nước sạch Triệu Sơn)\n400 250 375 E9.17 260 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Khuyến Nông) chống úng 320 250 377 E9.1 261 Công ty TNHH-MTV Sông Chu (Bơm Tiêu Xuân Thọ) chống úng TS113)\n320 250 471 Đà\n262 Công ty TNHH-MTV Sông Chu\n (Bơm Tưới Thọ Tân 1) chống hạn 250 180 474 E9.17 263 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Ngọc Thức) chống úng 250 180 473 Đà\n264 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Hang Trâu) chống úng (Bơm)\n320 250 377 E9.1 265 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Đồng Lợi) chống úng 320 250 372 E9.17 266 Công ty TNHH-MTV Sông Chu\n (Bơm Hoàng Đồng )\n560 350 371 E9.17 267 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Lai Vi)\n320 250 371 E9.17 268 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Núi Chẹt) chống úng 320 250 372 E9.17 269 Công ty TNHH-MTV Sông Chu\n (Bơm Tưới Hợp Thắng 1) chống hạn 180 100 474 E9.17 270 Công ty TNHH-MTV Sông Chu\n (Bơm Tưới Thọ Phú 2) chống hạn 75 60 472 E9.17 271 Công ty TNHH-MTV Sông Chu\n (Bơm Tưới An Nông) chống hạn 100 60 473 E9.17 272 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Đô Trình) chống úng 100 60 473 E9.17 273 Công ty TNHH-MTV Sông Chu\n (Bơm Tiêu Ấp Cẩm) chống úng 400 300 472 E9.17 274 Công ty TNHH MTV Sông Chu(Bơm tiêu Tân Thọ - Nông Cống) Chống Úng 320 250 372 E9.17 275 Công ty TNHH-MTV Sông Chu\n (Bơm tiêu xã Đông Yên SX) Chống Úng 180 100 377 E9.1 276 Công ty TNHH-MTV Sông Chu\n (Bơm tưới, tiêu B10 xã Đồng Tiến SX) Chống hạn và Tiêu úng 320 250 377 E9.1 277 Công ty TNHH-MTV Sông Chu\n (Bơm tiêu xã Đồng Tiến ) chống úng 560 350 372 E9.17 278 Bệnh viện đa khoa huyện Triệu Sơn 180+560 300 371 E9.17 279 TT Y tế huyện Triệu Sơn 180 10 473E9.17 Như Xuân 280 Bệnh viện Đa khoa huyện Như\n Xuân 250 180 371 E9.41 281 Trung Tâm Y Tế Huyện Như Xuân 50 30 371 E9.41 Bá Thước 282 Bệnh viện đa khoa huyện 250 373 E9.12 Quan Hóa 283 Bệnh viện viện Đa khoa huyện 180 Lộ 374 E19.6 284 Bệnh Viện Đa khoa Huyện Quan Hóa 180 374 E9.12 285 Trung tâm Y Tế Dự Phòng Huyện Quan Hóa 180 374 E9.12 Quan Sơn 286 Bệnh viện Đa khoa huyện Quan Sơn 180 371 E9.12 287 Trung tâm Y tế huyện Quan Sơn 320 371 E9.12 Mường Lát 288 Bệnh viện đa khoa Mường Lát 75 50 374 E9.12 (371E19.6)\n289 Trung tâm y tế huyện Mường Lát 250 20 374 E9.12 (371E19.6)\nLang Chánh 290 Bệnh Viện Đa khoa Lang Chánh 250 30 372 E9.12 291 Trung tâm Y Tế huyện Lang Chánh 250 10 372 E9.12 292 HTX khai thác nước sạch 400 40 372 E9.12 B\nCác Phụ tải nhóm 3B TP Thanh Hóa 293\nĐèn chiếu sáng công cộng TP Thanh Hóa TBA CD 294 Ga Thanh Hóa TBA CC 474 E9.1 295 Trại tạm giam Cầu Cao 250 225 474 E9.1 296 Công ty CP Bao Bì Thanh Hóa 2*630 1008 371 E9.1 297 Công ty CP Bia Thanh Hóa 3*630 1008 477 E9.9 298 Công ty XNK thủy sản Thanh Hóa 3*400 1008 479 E9.9 299 Xí nghiệp gạch CERAMIC, KCN Lễ\n Môn 2*1250+1000 +300 1824 479 E9.9 300 Công ty TNHH Aeonmed Việt Nam,\n KCN Lễ Môn 301 Công ty may Việt Thanh 1 100 80 974 E9.1 302 Công ty may Việt Thanh 2 400 320 486 E9.1 303 Công ty may Thanh Hóa 180 144 472 E9.9 304 Nhà máy cơ khí chính xác Z111\n (TP Thanh Hóa - cơ sở 2)\n2x750 1200 486 E9.1 305 Công ty may Samurai - KCN Lễ\n Môn 1250 1000 479 E9.9 306 Công ty may Tùng Phương 100 80 371 E9.1 307 Công ty TNHH Tư Thành - số 5 Khu Công Nghiệp Tây Bắc Ga 476 E9.1 308 Công ty Yotsuba Dress Việt Nam - KCN Lễ Môn 400 320 479 E9.9 309 Công ty giày Sunjade - KCN Lễ\n Môn 3*1600+750 5400 479 E9.9 310 Công ty cổ phần dược vật tư y tế Thanh Hóa (NM thuốc)\n2*560+400 1440 477 E9.9 311 Công ty may Kim Anh - KCN Tây Bắc Ga 150 476 E9.1 312 Công ty TNHH giày Aresa Việt Nam - Lô D KCN Lễ Môn 2500+1600 474 E9.9 313 Trung tâm khí tượng thủy văn Thanh Hóa thuộc Đài KTTV Bắc Trung Bộ\n30 24 373 E9.1 314 Công ty TNHH MTV in báo Thanh Hóa 630+30 500 373 E9.27 315 Công ty Nomura - KCN Lễ Môn 560 474 E9.9 316 Công ty Thần Nông Thanh Hóa -\n KCN Lễ Môn 400 474 E9.9 317 Nhà máy thức ăn gia súc Phú\n Gia - KCN Lễ Môn 1250+400 474 E9.9 318 Công ty TNHH MTV Sữa Lam Sơn\n - KCN Lễ Môn 2500 474 E9.9 319 Công ty TNHH NewHope Hà Nội -\n Chi nhánh Thanh Hóa - KCN Tây Bắc Ga 478 E9.1 320 Công ty cổ phần chế biến súc sản xuất khẩu Thanh Hóa 560 140 474 E9.9 321 DA ĐT dây chuyền thiết bị đồng bộ công nghệ cao sx vỏ chai chứa gas hóa lỏng bằng vật liệu kim loại, phi kim loại và TB chịu áp lực phục vụ ngành dầu khí (Công ty TNHH Công nghệ Việt Phương)\n474 E9.9 322 Nhà máy gạch ốp lát cao cấp VICENZA (Công ty CP đầu tư phát triển Vicenza)\n482 E9.9 323 Nhà máy sản xuất gạch ốp lát\n đá Granite (Tổng Công ty đầu tư phát triển đô thị - CTCP)\n482 E9.1 324 Nhà máy sản xuất, Gia công lót mặt giầy, độn đế giày xuất khẩu Hoa Thành Thanh Hóa (Công ty TNHH Hoa Thành)\n474 E9.9 325 Cơ sở sx thiết bị điện chiếu sáng (Công ty TNHH điện chiếu sáng Quang Minh (Công ty TNHH Leader first int'l))\n478 E9.9 326 Cơ sở sản xuất và kinh doanh hàng dệt may (Công Ty TNHH South Asia Garment Limited)\n478 E9.9 327 Nhà máy sản xuất giầy dép xuất khẩu (Công ty TNHH giầy Aleron Việt Nam)\n474 E9.27 328 NM sx giày dép XK (Công ty TNHH Giầy Rollsport Việt Nam (Hồng Mỹ))\n474 E9.27 Sầm Sơn 329 Khu vực dịch vụ du lịch mùa hè (Tháng 5 đến tháng 7)\nToàn bộ trạm E9.11 TX Bỉm Sơn 330 Công ty CP xi măng Bỉm Sơn 110kV 173+174 E9.20 331 Nhà máy Ôtô VEAM 110kV 176 E9.20 332 Nhà máy xi măng Long Sơn 110kV 175 E9.20 333 Công ty CP Bao Bì Bỉm Sơn 2x320 256 471 E9.23 334 Nhà máy gạch tuynel VLXD Bỉm Sơn 2*1600 2560 371 E9.23 335 Công ty Tiên Sơn 560 448 373 E9.23 336 Công ty Cổ Phần Bỉm Sơn Viglacera 1000+630 1280 473E9.23 337 Nhà máy gạch tuynel gốm Bỉm Sơn 1500 1280 374 E9.23 338 Công ty may Bỉm Sơn (Cty may 10)\n2000 1500 371 E9.23 339 Công ty TNHH Vaude 800 640 473 E9.23 340 Nhà máy gạch tuynel Lam Sơn 1000 + 560 473 E9.23 341 Công ty cổ phần Công nông nghiệp Tiến Nông - Nhà máy Dinh dưỡng cây trồng Tiến Nông Bỉm Sơn 500 375 E9.23 342 Nhà máy bánh kẹo Tràng An 3 -\n KCN Bỉm Sơn, Khu A 560+320 380 375 E9.23 343 Công ty TNHH Lốp Cofo Việt Nam 1000 320 375 E9.23 344 Nhà máy thức ăn gia súc Victory 400 225 373 E9.23 345 Nhà máy STech Vina (Công ty TNHH Stech Vina VN)\n372 E9.23 (do CT Phục Hưng quản lý chi tiết nội bộ KCN)\n346 Cty TNHH INTCO MEDICAL VN -\n Khu A KCN Bỉm Sơn, P. Bắc Sơn 347 Cty TNHH ĐTXD Pride VN - Khu A KCN Bỉm Sơn, P. Bắc Sơn 348 Cty CP Thuận Đức - Khu A KCN Bỉm Sơn, P. Bắc Sơn 349 Cty TNHH công nghiệp INTCO VN\n - Khu A K.CN Bỉm Sơn, P. Bắc Sơn 350 Cty TNHH công nghiệp SAB VN -\n Khu A KCN Bỉm Sơn. P. Bắc Sơn 351 Cty CP Giấy Koryo Việt Nam - K.hu A KCN Bỉm Sơn, P. Bắc Sơn 352 Cty TNHHH Thanh Hóa GELAN TEXTILE IND - Khu A KCN Bỉm Sơn, P. Bắc Sơn 353 Công ty Vaude - P.Ba Đình, tx Bỉm Sơn TX Nghi Sơn 354 Nhà máy lọc hóa dầu Nghi Sơn 20000 372 E9.13 355 Nhà máy xi măng Nghi Sơn 110kV 173 E9.10 - 171 E9.8 174 E9.10 - 175 E9.50 \n (171 E9.44 - 172 E9.7 172E9.43 - 171 E9.7)\n356 Nhà máy xi măng Công Thanh 110kV 173 E9.10 - 171 E9.8 174 E9.10 - 175 E9.50 \n (171 E9.46 - 172E9.15)\n357 Công ty TNHH dầu thực vật khu vực miền bắc Viêt Nam 1000+4000+ 2500 477 E9.13 (hiện đóng bằng nguồn 473 E9.13)\n358 Cảng tổng hợp quốc tế Đại Dương 2*560+2*12 50 472 E9.13 359 Công ty TNHH DV kỹ thuật Nghi Sơn 360 Công ty CP DV KT và ĐT Ngọc Long 320 479 E9.13 361 Công ty TNHH Cảng quốc tế\n Nghi Sơn 2*3000+160 0+560+75 477 E9.13 (hiện đóng bằng nguồn 473 E9.13)\n362 Công ty CP ĐT và phát triển lưới điện 110kV 173 E9.10 - 171 E9.8 174 E9.10 - 175 E9.50 363 Công ty TNHH Taiheiyo International Việt Nam 110kV 173+174 E9.10 364 Công ty Cổ phần môi trường Nghi Sơn 110kV 173+174 E9.10 365 Công ty CP Cảng dịch vụ Dầu khí tổng hợp PTSC Thanh Hóa 3*560+320+ 3*630 1500 472 E9.13 366 Nhà máy Xi măng Đại Dương KKT Nghi Sơn xã Tân Trường 110kV 173 E9.10 - 171 E9.8 174 E9.10 - 175 E9.50\n (171 E9.46 - 172E9.15)\n367 Nhà máy nước Bình Minh, KKT Nghi Sơn, tại phường Hải Thượng 2*560 477 E9.13 (hiện đóng bằng nguồn 473 E9.13)\n368 Nhà máy nước Anh Phát, KKT Nghi Sơn, tại phường Mai Lâm 1250 373 E9.13 369 Dự án hệ thống cấp nước thô -\n KKT Nghi Sơn (Cty TNHH MTV Sông Chu), công suất 30.000 m3/ngày.đêm)\n180 373 E9.13 370 Dự án cấp nước KKT Nghi Sơn (Anh Phát) công suất 90.000 m3/ngày.đêm)\n560 373 E9.13 371 Trạm nghiền xi măng Long Sơn (Công ty TNHH Công nghiệp Long Sơn)\n110kV 173 E9.10 - 171 E9.8 174 E9.10 - 175 E9.50 \n (171 E9.44 - 172 E9.7)\n372 Nhà máy tuynel Trường Lâm 2*560 896 373 E9.13 373 Công ty CP Bia Thanh Hóa -\n Nghi Sơn 630 504 Trạm 110kV E9.43 thuộc Công ty phát triển lưới điện 374 Nhà máy chế biến hải sản Long Hải (Công ty CP TMVT&CBHS Long Hải)\n1500+2*125 0+50 1290 371 E9.13 375 Công ty TNHH Well UNION 1000+250 400 371 E9.8 376 Nhà máy thép VAS Nghi Sơn 2*250 400 475 E9.37 377 Công ty TNHH Hồng Phát 320 256 475 E9.37 378 Công ty TNHH giầy Annora Việt Nam 3*7500 476 E9.37 379 Nhà máy sản xuất bao bì Đại Dương - KKT Nghi Sơn, xã Trường Lâm Trạm 110kV E9.43 thuộc Công ty phát triển lưới điện 380 Công ty CP chế biến lâm sản Đại Dương - KKT Nghi Sơn, xã Trường Lâm 630 472 E9.13 381 Công ty Công Ty TNHH Lionas Metals, xã Hải Thượng 400 479 E9.13 382 Nhà máy sản xuất giấy bao bì\n Miza Nghi Sơn 4x800 Trạm 110kV E9.43 thuộc Công ty phát triển lưới điện 383 Công ty TNHH Innovgreen Thanh Hoá\n1000+2x560 +180 373 E9.13 384 Nhà máy chế biến hải sản Ngọc Sơn (Công ty TNHH chế biến hải sản Ngọc Sơn)\n2x630 475 E9.37 385 Nhà máy sản xuất ống sợi thủy tinh (Công ty cổ phần ống sợi thủy tinh Nghi Sơn)\n630 498 473 E9.13 386 Công ty CP DV KT và ĐT Ngọc Long 630+75 373 E9.13 387 Công ty CP Trung Hải Anh 1250 371 E9.13 388 Công ty TNHH Thanh Thành Đạt 1000+30 375 E9.37 Hoằng Hóa 389 Công ty MEDIPHA (Bệnh viện Hải Tiến)\n180 472 TG Hoằng Ngọc 390 Bệnh viện Hàm Rồng 250 371 E9.18 391 Công ty dụng cụ thể thao Delta 2*560+2*320 371 E9.14 392 2*560 375 E9.14 393 Công ty cổ phần phân bón Tiến Nông 320+400 371 E9.18 394 Khu du lịch Hải Tiến (phục vụ\n du lịch mùa hè)\n6500 471 TG Hoằng Ngọc và 371 E9.14 395 Nhà máy sản xuất súng Công ty Z111 xã Hoằng Trung 15000 374+375 E9.18 396 Công ty TNHH một thành viên TCE JEANS 5240 375 E9.14 397 Công ty CP Thực phẩm Việt Avis 1000 371 E9.18 398 Công ty TNHH Daehan Global Thanh Hóa 2000 500 371 E9.18 399 Công ty LD phân bón Hữu Nghị\n630 374 E9.14 400 Công ty TNHH Hoa Mai 630 200 371 E9.18 401 Công ty TNHH Giày RollSport Việt Nam 7*2500 374 E9.14 402 Công ty TNHH Giày AleRon Việt Nam - Khu CN Hoằng Long 4*2500 374 E9.14 Quảng Xương 403 Nhà máy gạch Quảng Yên 2x250 896 373 E9.8 404 Công ty TNHH Sô To (gồm Khu du lịch biển Tiên Trang và cơ sở may mặc xuất khẩu)\n630+400+160 +320 504 373 E9.27 405 Công ty CP thủy sản Long Phú\n180 144 475 E9.29 406 Nhà máy giầy Alina, xã Quảng Phong 1000+400+100 476 E9.27 407 Công ty TNHH Fruit of the loom Việt Nam 2500+1000 1200 373E9.29 408 Công ty TNHH 888 xã Quảng Hợp 630 479 E9.29\nĐông Sơn 409 Công ty CP SX&TM Đại Thanh 2x630 472 E9.27 410 Công ty TNHH IN KYUNG VINA CO.,LTD, xã Đông Ninh 800 473 E9.48 411 Công ty TNHH MTV May Phú Anh,\n xã Đông Anh 1250 372 E9.1 412 Công ty CP Phú Thắng, Đông Phú, Đông Sơn 400+630 472 E9.27 413 Công ty TNHH Thiệu Đô\n2*1000+750 971TG Thiệu Trung-Thiệu Hóa,\n 371E9.48 Yên Định 414 Công ty may xuất khẩu Vina Capital 250 471 ĐL Yên Định 415 Công ty TNHH may Van Hà\n373.E9.48 416 Công ty TNHH Hùng Mạnh 630 477 E9.1 ĐL\n Đông Sơn Thường Xuân 417 Công ty TNHH MTV Sông Chu -\n CN Bái Thượng 100 60 374 E9.3 418 Công ty TNHH chế biến gỗ\n Thanh Hóa 2500 1800 374 E9.3 419 Công ty TNHH trang trại ECO 1250 1000 374 E9.3 420 Công ty TNHH SOUTH FAMEGARMENTS LIMITED 400+650 900 971 TG Thường Xuân Thọ Xuân 421 Công ty mía đường Lam Sơn NM1 2x1000 1600 372 E9.3 422 Công ty mía đường Lam Sơn NM2 2x8000 1600 372 E9.3 423 Công ty mía đường Lam Sơn NM cồn 2x1500 2400 375 E9.3 424 Nhà máy gạch tuynel Sao Vàng 630 500 377 E9.3 425 Công ty CP giấy Mục Sơn 3x630 1500 374 E9.3 426 NM gạch Tuynel Phú Lợi - NT Thống Nhất 560 400 473 E9.3 427 Ban quản lý dự án khu di tích Lam Kinh 250+180 373 E9.3 428 Công ty CP sx và kinh doanh Lâm Thao 250 471 Xuân Thiên 429 Nhà máy may xã Thọ Nguyên 2x400 372-7 Bàn Thạch 430 Nhà máy may xã Xuân Lai 400 200 972 Xuân Minh 431 Nhà máy gạch Tuynel Lâm Thao,\n xã Minh Thọ\n250 471 Xuân Thiên 432 Nhà máy sản xuất gạch công nghệ cao, phát thải thấp (Công ty CP A Mỹ - Thọ Xuân)\n1000 377 E9.3 433 Công ty cổ phần Xây dựng và Đầu tư phát triển nông thôn Miền Tây 2x630 472 Bàn Thạch 434 Công ty cổ phần may Minh Anh Thọ Xuân - Thôn Liên Phô, Xã Xuân Hồng, Huyện Thọ Xuân 2500 372-7 Bàn Thạch 435 Công ty TNHH Speed Motion Việt Nam tại Thanh Hóa - Thôn Phong Cốc, Xã Xuân Minh, Huyện Thọ Xuân 1250 371 E9.5 Yên Định 436 Nhà máy gạch Tuynel Định Liên 2x560 1120 375 E9.26 437 Nhà máy gạch Tuynel Định Tân 2x560 1120 371 E9.26 438 Công ty TNHH May XKTM Quang Minh 180 180 377 E9.26 439 Nhà máy may TS Vina, CCN thị\n trấn Quán Lào 2x400 800 375 E9.26 440 Công ty TNHH Giày ALENA Việt Nam 11x2500+ 2500 30000 373 E9.26; 375 E9.26 441 Công ty TNHH WELLINA VIỆT NAM\n - Thôn Vực Phác, Xã Định Liên, Huyện Yên Định 6x2500 15000 372 E9.26; 375 E9.26 442 Chi nhánh cấp nước xã Định Long - Định Liên, Thôn 4.1, xã Định Liên, huyện Yên Định 1x160 160 375 E9.26 443 Công ty TNHH Dệt Kim Jasan Thanh Hóa, Thôn Vực Phác, Xã Định Liên, Huyện Yên Định 1x1600+1x2500 +2x800 5700 372 E9.26 444 Công ty TNHH Bò Sữa Thống Nhất 2x2000+320+160 4480 372 E9.5 445 Công ty TNHH SX bao bì Việt Nam 1600 950 372 E9.5 Hà Trung 446 Công ty TNHH giầy Venus Việt nam 5x2000 372 E9.4 447 Công ty TNHH MTV thuốc lá TH 2x1000 800 371 E9.4 448 Nhà máy gạch xã Hà Bắc 630+1000 374 E9.4 Vĩnh Lộc 449 Công ty Cổ phần\n Đầu tư xây dựng Tân Sơn 2500 Lộ 376 E9.4 450 Công ty TNHH Tân Hà Sơn 320 246 Lộ 376 E9.7 451 Công ty cổ phần Lam Sơn, xã\n Vĩnh Hòa (sản xuất gạch tuynel cao cấp)\n630+750 930 371 E9.26 452 Công ty TNHH dệt may Nga Thành - Chi nhánh WON VINA, xóm Đoài, xã Vĩnh Hùng 180 130 371 E9.26 453 Công ty TNHH may MANSEONGLOBAL- Khu phố Đún Sơn, thị trấn Vĩnh Lộc 320 256 973 TG Núi Đún (376E9.5)\n454 Nhà máy gạch Tuynel Phú Thịnh,\n xã Vĩnh Thịnh 630+750 720 376 E9.4 455 Công ty TNHH Appareltech Vĩnh Lộc, xã Vĩnh Long 1200 875 376 E9.5 Nga Sơn 456 Nhà máy gạch Tuynel Nga Sơn 400 320 374E9.23 457 Công ty CP TM Khánh Trang 750 600 371E9.47 458 Công ty Tiên Sơn (May XK)\n2x400 650 371E9.47 459 Công ty TNHH Winner Nga Sơn 2x1000 1500 371E9.47 Cẩm Thủy 460 Xí nghiệp May Hồ Gươm - Công ty CP May Hồ Gươm 750 373 E9.38 461 Nhà máy gạch Tuynel Câm Thủy,\n xã Cẩm Ngọc 650 373 E9.38 462 Nhà máy sản xuất sợi gai -\n Công ty CP đầu tư phát triển sản xuất và xuất nhập khẩu An Phước - Thôn Thuần Lương, Xã cẩm Tú, Huyện Cẩm Thủy 2x2000 373 E9.38 463 Công ty may Ngọc Ninh, xã Cẩm Bình 630 477 E9.38 Thạch Thành 464 Nhà máy may xuất khẩu An Khánh 750 510 377E9.23 465 Công ty TNHH NewHope 4360 2964,8 373E9.38 466 Công ty TNHH BOB Hà Nội chi nhánh 1 (nhà máy 400 300 Lộ 373E9.38 may xuất khẩu tại xã Thạch Tượng)\n750 510 373E9.38 467 Công ty cổ phần Xuân Sơn (nhà\n máy gỗ Thành Tâm)\n1500 1020 377E9.23 468 Công ty TNHH chế biến lâm sản Anh Kiên (nhà máy gỗ Thạch Sơn)\n720 489,6 974 TG Dốc Trầu 469 Công ty TNHH thương mại Gia Bảo\n (Nhà máy gỗ Thành Long)\n400 272 374E9.4 470 Công ty TNHH Đạm Xuân (nhà\n máy gỗ Thạch Quảng)\n3400 2312 373E9.38 471 Công ty TNHH mía đường Việt Nam - Đài Loan, Nhà máy đường Việt Đài (tại thị trấn Vân Du)\n1500 1200 376E9.5 472 Công ty gạch ngói Sông Chanh (tại thị trấn Kim Tân)\n750+180 894 Lộ 974 TGDT 473 Nhà máy may xuất khẩu S&H Vina (tại xã Thành Tâm)\n2x100+1.250 3.000 374E9.4 Nông Cống 474 Nhà máy đường Nông Cống 1000 800 375 E9.8 475 Công ty may XK Trường Thắng 250 200 375 E9.8 476 Công ty Serpentin (02 đơn vị)\n560 448 373 E9.8 477 Công ty TNHH Giầy Kim Việt Việt Nam, CCN Nông Cống 6000 5000 478 E9.8 478 Công ty TNHH may Hoàng Giang 100 80 373 E9.8 Hậu Lộc 479 Công ty CP dụng cụ thể thao Delta 560 971 TG Hậu Lộc 480 Nhà máy gạch Hậu Lộc 400 320 371 E9.4 481 Công ty TNHH Namyang International 2*2000+2500 5275 372 E9.18 482 Công ty TNHH Hoằng Thắng -\n Ngư Lộc 250 200 373 E9.18 483 Công ty Ivory 630+1250 373 E9.18 484 Công ty TNHH may ĐH Vina 250 Lộ 971 TG Hậu Lộc 485 Công ty cổ phần xây dựng và thương mại số 7 TH - Chi nhánh nhà máy nước sạch Hậu Lộc 160 Lộ 373E9.18 486 Công ty TNHH Huasheng Việt Nam 560 Lộ 373E9.18 Ngọc Lặc 487 Dự án nhà máy may Việt -\n Pacific 2*750 1200 373 E9.21 488 Dự án nhà máy tinh bột sắn Phúc Thịnh 2000+2*1000 +180+160 3200 371 E9.21 489 Nhà máy Z111 (cơ sở 1 xã\n Cao Thịnh)\n880 700 374 E9.5 490 Nhà máy may xã Kiên Thọ (May Hồ Gươm)\n560 450 373 E9.3 491 Nhà máy gạch Tuynel (Hồng Ngọc) Kiên Thọ\n1250 1000 371 E9.21 Như Thanh 492 Công ty TNHH Giày AKALIA Việt Nam 4*2500 8250 377 E9.8 493 Trang trại bò sữa Như Thanh -\n Thanh Hoá\n560+400 985 473 TG Yên Thọ\n494 Công ty TNHH Đầu tư Thương mại Ao Trời 630 535 377 E9.8 495 Công ty cổ phần Bến En Xanh (Cấp nước sạch huyện Như Thanh)\n2*100 155 377 E9.8 Triệu Sơn 496 Nhà máy FEROCROM Nam Việt 4000 2500 373 E9.17 497 Nhà máy gạch Tuynel Triệu Sơn 560 473 E9.17 498 Nhà máy gạch Tuynel Dân Quyền 500+560+750 355 473 E9.17 499 Công ty Dream F Vina, xã Đồng Lợi 250+630 300 372 E9.17 500 Nhà máy giày thị trấn Triệu Sơn 400+630 800 371 E9.17 501 Công ty chế biến lâm sản Triệu Thái Sơn 560+320+ 560+320 1050 371 E9.17 502 Nhà máy giầy Thọ Dân của Công ty TNHH Ngân Trường Thắng 4*2500+1000 7000 371 E9.17 503 Công ty cổ phần Tiên Sơn Thanh Hóa tại xã Vân Sơn (Nhà máy may Triệu Sơn)\n400 250 375 E9.17 504 Công ty TNHH giầy Aleron Việt Nam tại xã Thọ Dân (mở rộng nhà máy giầy Aleron Việt Nam)\n3x2500 377 E9.3 - 371 E9.17 505 Công ty cổ phần sản xuất bao bì\n Thái Yên tại xã Thái Hòa (mở rộng nhà máy sản xuất bao bì Thái Yên)\n560+1500 1300 375 E9.17 506 Công ty cổ phần đầu tư xây dựng và phát triển Lam Kinh tại xã Đồng Tiến (Nhà máy sản xuất gia công giầy dép xuất khẩu)\n2*2500 3500 372 E9.17 507 Công ty TNHH S&D, tại xã\n Dân Lực (Nhà máy may xuất khẩu S&D Thanh Hóa)\n1000 500 473 E9.17 Như Xuân 508 Công ty TNHH MTV Minh Quang gỗ,\n xã Xuân Hòa 1000 800 373 E9.41 509 Công ty TNHH chế biến nông lâm sản xuất khẩu Như Xuân Nhà máy chế biến tinh bột sắn 750+250 900 371 E9.41 510 Công ty TNHH XD&TM Thành Nam 3150+2000+2000 5700 371 E9.41 511 Nhà máy sx nguyên liệu phân bón - CCN Yên Cát 180 150 371 E9.41 Bá Thước 512 Nhà máy chế biến tinh bột sắn 1000+1500 373 E9.12 513 NM TĐ Bá Thước 1 (nguồn động cơ tời, bơm sửa chữa, bơm nước rò rỉ)\n26+75 +55 174, 176; 374 E9.12 514 NM TĐ Bá Thước 2 (nguồn động cơ tời, bơm sửa chữa, bơm nước rò rỉ)\n22+75 +37 171, 173; 373 E9.12 Quan Hóa 515 Dự án thủy điện Hồi Xuân 750 374 E9.12 516 Công ty TNHH Duyệt Cường 2x560 374 E9.12 Quan Sơn 517 Nhà máy chế biến nguyên liệu Ngọc Sơn (Công ty cổ phần Ngọc Sơn Thanh Hóa).\n1000 371 E9.12 PHỤ LỤC II. NHÓM PHỤ TẢI SINH HOẠT STT Huyện/ Thành phố\nNhóm Lộ đường dây cấp điện Pmax dự kiến (kw)\n1 Thành phố Thanh Hóa 2a 472E9.1, 473E9.1, 474E9.1,\n 476E9.1, 484E9.1, 471E9.9, 472E9.9, 473E9.9, 476E9.9, 471E9.27 85 2b 477E9.27, 371E9.1; 475E9.9;\n 475E9.27; 486E9.1, 488E9.1,\n20 2\nThị xã Bỉm Sơn 2a Lộ 471-E9.23, 473-E9.23,\n 373-E9.23, 475-E9.23 15 2b Lộ 371-E9.23, 374-E9.23,\n 375-E9.23,\n10 3\nThành phố Sầm sơn 2a Lộ 471;473;474;475;477;479 E9.11 60 2b 476E9.11, 478E9.11 15 4\nHuyện Mường Lát 2b 374 E9.12 hoặc chuyển đổi lưới 371 E19.6 (Mai Châu)\n1,5 5\nHuyện Quan Hóa 2b 374 E9.12, 371E19.6 8,61 6\nHuyện Bá Thước 2b Lộ 373 E9.12 9,87 7\nHuyện Quan Sơn 2b Lộ 371E9.12 7,86 8\nHuyện Lang Chánh 2b Lộ 372 E9.12, 373E9.21 7,64 9\nHuyện Ngọc Lặc 2b Lộ 971, 972,973 TGNL,\n 373E9.21, 371E9.21, 372E9.21 18,31 10 Huyện Cẩm Thủy 2b Lộ 371 E9.38, 373E9.38,\n 471,473,475, 477 E9.38, Lộ 971, 972 TG Cẩm Vân, 374-375E9.5 15 11 Huyện Thạch Thành 2b Lộ 376 E9.5, 377 E9.23 14,12 12 Huyện Hà Trung 2b Lộ 371E9.4, 372E9.4, 373E9.4,\n 374E9.4, 376E9.4, 471E9.4, 472E9.4, 474E9.4, 473E9.4, 476E9.4, 475 E9.23 15,6 13 Huyện Vĩnh Lộc 2b Lộ 376 E9.5, 473 E9.26,\n 371E9.26, 471 E9.18, 376 E9.4, 971,972, 973, 974 TG Núi Đún 10,2 14 Huyện Yên Định 2b Lộ 376 E9.5, 372 E9.5, 671 Yên Trung, 971 TN, 672 Yên Trung, 673 Yên Trung, 375 E9.26, 377 E9.26, 475 E9.26,\n 471 E9.26, 375E9.26, 371E9.5, 378E9.5 20 15 Huyện Thọ Xuân 2b Lộ 471 và 472 Bàn Thạch, 375 và 471, 472, 473 E9.3, 377 E9.3 12 16 Huyện Thường Xuân 2b\n- Lộ 971,972,973 TG Thường Xuân - Lộ 374E9.3 12,79 17 Huyện Triệu Sơn 2a 377 E9.1; 371 E9.17; 375 E9.17; 372 E9.17; 471 E9.17; 474 E9.17; 471 Đà; 472 Đà; 473 Đà\n20 18 Huyện Thiệu Hoá\n2b Lộ 377E9.21, 971TH, 973TH, 974TH,\n 377E9.26, 971 Thiệu Duy, 971 Thiệu Trung, 372E9.1, 973Thiệu Trung, 372E9.1 19,6 19 Huyện Hoằng Hóa 2b 371E918, XT371E914, XT471HN,\n XT472E914, XT472HN, XT474E914, XT471E914, XT472E914, XT473E914,XT475E914,\n XT472E918, XT474E918, XT476E918 15 20 Huyện Hậu Lộc 2b Lộ 371,372, 373 E9.18; Lộ 373 E9.14; 373E9.4 15 21 Huyện Nga Sơn 2b 373E9.4, 374E9.23, 371,\n 373E9.47; 475, 477E9.47, 971, 972, 973, 974 Trung Gian Nga Sơn, 971, 973 Trung Gian Nga An, 971 Trung Gian Nga Liên, 971 Trung Gian Nga Thiện, 971 Trung Gian Nga Thạch 15 22 Huyện Như Xuân 2b Lộ 371, 373, 375E9.41 10,1 23 Huyện Như Thanh 2b Lộ 377 E9.8, Lộ 375.E9.37, Lộ\n 473E9.8, TG Yên Thọ\n13 24 Huyện Nông Cống 2b Lộ 471 E9.8, Lộ 375 E9.8 Lộ\n 972 TGCL, Lộ 971 TG Thanh Tân, Lộ 473 E9.8, Lộ 476 E9.8, Lộ 472 E9.8, Lộ 379 E9.27, Lộ 373 E9.8, Lộ 474 E9.8 20 25 Huyện Đông Sơn 2a 471, 475, 477 E9.1, 482 E9.1;\n 372, 374E9.1; 371, 373E9.47; 472, 475E9.27 12 26 Huyện Quảng Xương 2b 375E9.1; 477E9.9; 371E9.27,\n 473E9.27, 471,473,475,477,479,371,373E9.29 20 27 Thị xã Nghi Sơn 2a 471E9.37, 473E9.37, 371E9.37,\n 371E9.8, 479E9.13, 477E9.13 15 2b 471E9.37, 473E9.37, 371E9.8,\n 472TG Triêu Dương, 479E9.13, 477E9.13 20 PHỤ LỤC III: CÁC PHƯƠNG ÁN PHÂN BỔ CÔNG SUẤT 1. Các ngày trong năm (mức thiếu hụt 5% công suất so với nhu cầu sử dụng)\nSTT Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 1291 68 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 463 26 2.1 Khách hàng sinh hoạt nội thành 2a 79 79\n-\nKhông tiết giảm 2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 410 384 26 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 02h đến 03h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 816 42 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 644 644\n-\nKhông tiết giảm 3.2 Sản xuất công nghiệp và dịch vụ khác 3b 214 172 42 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 03h đến 04h/ngày)\n2. Các ngày trong năm (mức thiếu hụt 10% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 1223 136 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 395 94 2.1 Khách hàng sinh hoạt nội thành 2a 79 79\n-\nKhông tiết giảm 2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 410 316 94 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ (04h đến 05h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 816 42 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 644 644\n-\nKhông tiết giảm 3.2 Sản xuất công nghiệp và dịch vụ khác 3b 214 172 42 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 03h đến 04h/ngày)\n3. Các ngày trong năm (mức thiếu hụt 15% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 1155 204 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 395 94 2.1 Khách hàng sinh hoạt nội thành 2a 79 79\n-\nKhông tiết giảm 2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 410 316 94 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 04h đến 05h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 748 110 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 644 576 68 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 04h đến 05h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 214 172 42 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 05h đến 06h/ngày)\n4. Các ngày trong năm (mức thiếu hụt 20% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 1087 272 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 395 94 2.1 Khách hàng sinh hoạt nội thành 2a 79 79\n-\nKhông tiết giảm 2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 410 316 94 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ (04h đến 05h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 680 178 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 644 508 136 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 08h đến 10h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 214 172 42 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 05h đến 06h/ngày)\n5. Các ngày trong năm (mức thiếu hụt 25% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 1019 340 1\nKhách hàng quan trọng 1\n12 12\n-\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 395 94 2.1 Khách hàng sinh hoạt nội thành 2a 79 79\n-\nKhông tiết giảm 2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 410 316 94 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ (04h đến 05h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 612 246 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 644 469 175 Luân phiên trong 03 ngày tiết giảm 01 ngày (từ 06h đến 08h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 214 143 71 Luân phiên trong 03 ngày tiết giảm 01 ngày (từ 08h đến 10h/ngày)\n6. Các ngày trong năm (mức thiếu hụt 30% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 872 408 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 307 103 2.1 Khách hàng sinh hoạt nội thành 2a 79 79\n-\nKhông tiết giảm 2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 410 307 103 Luân phiên trong 04 ngày tiết giảm 01 ngày (từ 04h đến 05h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 553 305 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 644 410 234 Luân phiên trong 03 ngày tiết giảm 01 ngày (từ 10h đến 12h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 214 143 71 Luân phiên trong 03 ngày tiết giảm 01 ngày (từ 08h đến 10h/ngày)\n7. Các ngày trong năm (mức thiếu hụt 35% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 872 475.65 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 317.85 171.15 2.1 Khách hàng sinh hoạt nội thành 2a 140 110 30 Luân phiên trong 05 ngày tiết giảm 01 ngày (từ 08h đến 10h/ngày)\n2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 349 197.85 141.15 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 10h đến 12h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 553.5 304.5 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 614 460 154 Luân phiên trong 03 ngày tiết giảm 01 ngày (từ 10h đến 15h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 264 113.5 150.5 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 18h đến 24h/ngày)\n8. Các ngày trong năm (mức thiếu hụt 40% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 815.4 543.6 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 293.4 195.6 2.1 Khách hàng sinh hoạt nội thành 2a 140 110 45 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 08h đến 12h/ngày)\n2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 349 198.4 150.6 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 15h đến 20h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 510 348 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 614 431 183 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 15h đến 20h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 264 99 165 Luân phiên trong 03 ngày tiết giảm 02 ngày (từ 10h đến 15h/ngày)\n9. Các ngày trong năm (mức thiếu hụt 45% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 747.45 611.55 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 268.95 220.05 2.1 Khách hàng sinh hoạt nội thành 2a 140 110 60 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 10h đến 15h/ngày)\n2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 349 188.95 160.05 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 18h đến 22h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 466.5 391.5 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 614 407.5 206.5 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 12h đến 20h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 264 79 185 Luân phiên trong 03 ngày tiết giảm 02 ngày (từ 10h đến 15h/ngày)\n10. Các ngày trong năm (mức thiếu hụt 50% công suất so với nhu cầu sử dụng)\nStt Nội dung Tên nhóm Công suất Thời gian cung cấp điện Pmax dự kiến 2023 (MW)\nCông suất lớn nhất phân bổ (MW)\nCông suất thiết hụt (MW)\nTổng 1359 679.5 679.5 1\nKhách hàng quan trọng 1\nKhông phải tiết giảm khi thiếu nguồn 2\nKhách hàng sinh hoạt 2\n489 244.5 244.5 2.1 Khách hàng sinh hoạt nội thành 2a 140 110 70 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 12h đến 18h/ngày)\n2.2 Khách hàng sinh hoạt ngoại thành và các huyện lỵ\n2b 349 174.5 174.5 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 18h đến 24h/ngày)\n3 Sản xuất công nghiệp và dịch vụ\n3 858 423 435 3.1 Sản xuất công nghiệp và dịch vụ lớn và công nghệ đặc biệt 3a 614 374 240 Luân phiên trong 02 ngày tiết giảm 01 ngày (từ 15h đến 20h/ngày)\n3.2 Sản xuất công nghiệp và dịch vụ khác 3b 264 69 195 Luân phiên trong 03 ngày tiết giảm 02 ngày (từ 15h đến 22h/ngày)\nPHỤ LỤC IV: THỨ TỰ ƯU TIÊN KHÔI PHỤC ĐIỆN CÁC ĐƯỜNG DÂY,\nTRẠM BIẾN ÁP 110KV STT TBA 110 kV\nĐường dây 110 kV Tên TBA Thứ tự ưu tiên Tên đường dây Thứ tự ưu tiên 1\nE9.1 (T110 Núi Một)\n1 175E9.2 - 171E9.26 - A9.55 - 171E9.5\n - E9.21 - 172E9.12 - 174+176E9.12 - A9.40 1\n2 E9.9 (T110 Thanh Hóa)\n2 176E9.20 - 174A.37 2\n3 E9.27 (T110 Tây Thành Phố)\n3 172E9.2 - 174E9.1 3\n4 E9.11 (T110 Sầm Sơn)\n4 173E9.2 - 175E9.1 4\n5 E9.23 (T110 Bỉm Sơn)\n5 173E9.1 - 172E9.9 5\n6 E9.13 (T110 Tĩnh Gia)\n6 176E9.2 - 171E9.27 6\n7 E9.37 (T110 Tĩnh Gia 2)\n7 177E9.50 - E9.29 - E9.11 7\n8 E9.14 (T110 Hoằng Hóa)\n8 177E9.20 - 171E9.23 180E9.20\n - 172E9.23 8\n9 E9.29 (T110 Quảng Xương)\n9 176E9.10 - 172E9.13 9\n10 E9.26 (T110 Yên Định)\n10 175E9.10 - 171E9.37 10 11 E9.48 (T110 Đông Sơn)\n11 171E9.1 - E9.14 - E9.4 -\n 172E9.20 11 12 E9.18 (T110 Hậu Lộc)\n12 171E9.20 - E9.47 - E9.18 -\n 172E9.1 12 13 E9.8 (T110 Nông Cống)\n13 176E9.50 - 172E9.8 13 14 E9.4 (T110 Hà Trung)\n14 171E9.2 - E9.48 - 181E9.50 14 15 E9.47 (T110 Nga Sơn)\n15 171A9.34 - 171E9.3 15 16 E9.3 (T110 Thọ Xuân)\n16 172E9.50 - 172E9.17 16 17 E9.5 (T110 Thiệu Yên)\n17 179E9.20 - 171E9.38 17 18 E9.17 (T110 Triệu Sơn)\n18 171E9.50 - 172E9.41 18 19 E9.21 (T110 Ngọc Lặc)\n19 173E9.20 - 171E9.6 19 20 E9.12 (T110 Bá Thước)\n20 173E9.10 - 171E9.43 -\n 171E9.15 - 171E9.8 20 21 E9.38 (T110 Cẩm Thủy)\n21 174E9.10 - 172E9.44 -\n 172E9.15 - 175E9.50 21 22 E9.41 (T110 Bãi Trành)\n22 172E9.44 - 171E9.7 - 172E9.7 -\n 172E9.43 22 23 E9.39 (T110 KCN Hoàng Long)\n23 175E9.20 - E9.24 - E9.42 -\n 171E23.17 23 24 E9.6 (T110 XM Bỉm Sơn)\n24 178E9.2 - 171E9.19 24 25 E9.7 (T110 XM Nghi Sơn)\n25 26 E9.7 (T110 XM Công Thanh)\n26 27 E9.24 (T110 XM Long Sơn)\n27 28 E9.42 (T110 XM Long Sơn 2)\n28 29 E9.44 (T110 TNXM Long Sơn)\n29 30 E9.28 (T110 Luyện Kim 1)\n30 31 E9.43 (T110 KCN Nghi Sơn)\n31 32 E9.22 (T110 Ferocrom)\n32 33 E9.16 (T110 Veam)\n33 34 E9.19 (T110 Cổ Định)\n34"
}