{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2818-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Nha-o-So-Xay-dung-Thanh-Hoa-575178.aspx",
  "title": "Quyết định 2818/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Nhà ở Sở Xây dựng Thanh Hóa",
  "properties": {
    "Số hiệu": "2818/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "08/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2818/QĐ-UBND Thanh Hóa, ngày 08 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH/ĐƯỢC SỬA ĐỔI, BỔ SUNG LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG, QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG, NHÀ Ở THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG/SỞ QUẢN LÝ CÔNG TRÌNH XÂY DỰNG CHUYÊN NGÀNH/BAN QUẢN LÝ KHU KINH TẾ NGHI SƠN VÀ CÁC KHU CÔNG NGHIỆP TỈNH THANH HÓA/UBND CẤP HUYỆN TỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 705/QĐ-BXD ngày 06/07/2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được thay thế\ntrong lĩnh vực Thí nghiệm chuyên ngành xây dựng thuộc phạm vi chức năng quản lý\nnhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 707/QĐ-BXD ngày 07/07/2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực Quản lý chất lượng công trình xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 758/QĐ-BXD ngày 20/7/2023 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Nhà ở thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng tại Tờ\ntrình số 5153/TTr-SXD ngày 03 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 04 thủ tục hành chính mới ban hành và 02 thủ tục hành chính được sửa đổi,\nbổ sung trong lĩnh vực Thí nghiệm chuyên ngành xây dựng, Quản lý chất lượng công trình xây dựng, Nhà ở thuộc thẩm quyền giải quyết của Sở Xây dựng/Sở quản lý công trình xây dựng chuyên ngành/Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp tỉnh Thanh Hóa/UBND cấp huyện tỉnh Thanh Hóa (Có Danh mục kèm theo).\nĐiều 2. Giao Sở Xây dựng xây dựng quy trình nội bộ giải quyết thủ tục hành chính gửi Trung tâm Phục vụ hành chính công tỉnh\nđể xây dựng quy trình điện tử trước ngày 23/8/2023.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc các sở: Xây dựng, Giao thông vận tải, Công Thương, Nông nghiệp và Phát triển nông thôn;\nTrưởng Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp tỉnh Thanh Hóa;\nChủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Cục kiểm soát TTHC - VP Chính phủ (để báo cáo);\n - Chủ tịch UBND tỉnh (để báo cáo);\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Cổng Thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, KSTTCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH/ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG,\nQUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG, NHÀ Ở THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG/SỞ QUẢN LÝ CÔNG TRÌNH XÂY DỰNG CHUYÊN NGÀNH/BAN QUẢN LÝ KHU KINH TẾ\nNGHI SƠN VÀ CÁC KHU CÔNG NGHIỆP TỈNH THANH HÓA/UBND CẤP HUYỆN TỈNH THANH HÓA\n(Kèm theo Quyết định số: 2818/QĐ-UBND ngày 08/08/2023 của Chủ tịch UBND tỉnh Thanh Hóa)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH Stt Tên thủ tục hành chính\n (Mã hồ sơ TTHC trên Cổng DVC quốc gia)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nI. THỦ TỤC HÀNH CHÍNH CẤP TỈNH LĨNH VỰC: THÍ NGHIỆM CHUYÊN NGÀNH XÂY DỰNG 1\nCấp mới giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp: Cấp lần đầu hoặc Giấy chứng nhận hết hạn mà tổ chức hoạt động thí nghiệm chuyên ngành xây dựng có\n nhu cầu tiếp tục hoạt động)\n (1.011705.000.00.00.H56)\n20 ngày kể từ ngày nhận đủ hồ sơ hợp lệ (không kể\n thời gian khắc phục các nội dung trong biên bản đánh giá thực tế của Tổ chức hoạt\n động thí nghiệm chuyên ngành xây dựng).\n- Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (số 28 Đại lộ Lê\n Lợi, phường Điện Biên, thành phố Thanh Hóa, tỉnh Thanh Hóa)\n - Địa chỉ tiếp nhận hồ sơ trực tuyến:\n http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến một phần)\nKhông\n- Nghị định số 62/2016/NĐ-CP ngày 01/7/2016 của Chính phủ Quy định về điều kiện hoạt động giám định tư pháp xây dựng và thí nghiệm chuyên ngành xây dựng.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý\n nhà nước của Bộ Xây dựng.\n2 Cấp lại Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (còn thời hạn nhưng bị mất hoặc hư hỏng hoặc bị ghi sai thông tin hoặc tổ chức hoạt động thí nghiệm chuyên ngành xây dựng xin dừng thực hiện một số chỉ tiêu trong Giấy chứng nhận đủ điều kiện hoạt\n động thí nghiệm chuyên ngành xây dựng)\n (1.011708.000.00.00.H56)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n- Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (số 28 Đại lộ Lê\n Lợi, phường Điện Biên, thành phố Thanh Hóa, tỉnh Thanh Hóa).\n - Địa chỉ tiếp nhận hồ sơ trực tuyến:\n http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến một phần)\nKhông 3\nBổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trong trường hợp tổ chức hoạt\n động thí nghiệm chuyên ngành xây dựng thay đổi địa chỉ, tên của tổ chức trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng đã\n được cấp)\n (1.011710.000.00.00.H56)\n05 ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ\n- Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (số 28 Đại lộ Lê\n Lợi, phường Điện Biên, thành phố Thanh Hóa, tỉnh Thanh Hóa).\n - Địa chỉ tiếp nhận hồ sơ trực tuyến: http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến một phần)\nKhông 4\nBổ sung, sửa đổi Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng (trường hợp tổ chức hoạt động thí\n nghiệm xây dựng thay đổi địa điểm đặt phòng thí nghiệm hoặc thay đổi, bổ\n sung, sửa chữa chỉ tiêu thí nghiệm, tiêu chuẩn thí nghiệm trong Giấy chứng nhận đủ điều kiện hoạt động thí nghiệm chuyên ngành xây dựng).\n (1.011711.000.00.00.H56)\n20 ngày kể từ ngày nhận đủ hồ sơ hợp lệ (không kể\n thời gian khắc phục các nội dung trong biên bản đánh giá thực tế của Tổ chức hoạt\n động thí nghiệm chuyên ngành xây dựng).\n- Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (số 28 Đại lộ Lê\n Lợi, phường Điện Biên, thành phố Thanh Hóa, tỉnh Thanh Hóa)\n - Địa chỉ tiếp nhận hồ sơ trực tuyến:\n http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến một phần)\nKhông II. DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ\nSUNG\n- Sửa đổi, bổ sung 01 thủ tục hành chính lĩnh vực Quản lý chất lượng công trình xây dựng đã được công bố tại Quyết định số\n5060/QĐ-UBND ngày 10/12/2021 của Chủ tịch UBND tỉnh về việc công bố danh mục thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực Quản lý chất lượng công trình xây dựng thuộc thẩm quyền giải quyết của Sở Xây dựng, Sở quản lý công trình xây dựng xây dựng chuyên ngành, Ban quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp tỉnh Thanh Hóa/UBND cấp huyện tỉnh Thanh Hóa;\n- Sửa đổi, bổ sung 01 thủ tục hành chính lĩnh vực Nhà ở đã được công bố tại Quyết định số 3978/QĐ-UBND ngày 11/10/2021 của Chủ tịch UBND tỉnh về việc công bố danh mục thủ tục hành chính được sửa đổi, bổ\nsung trong lĩnh vực Nhà ở thuộc thẩm quyền giải quyết của Sở Xây dựng.\nStt Tên thủ tục hành chính (Mã hồ sơ TTHC trên Cổng DVC quốc gia)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\n (nếu có)\nCăn cứ pháp lý\nNội dung sửa\n đổi, bổ sung A. THỦ TỤC HÀNH CHÍNH CẤP TỈNH I. LĨNH VỰC: QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG 1\nKiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương\n (1.009794.000.00.00.H56)\n20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu\n- Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng; Sở Công Thương, Sở Giao thông vận tải; Sở Nông nghiệp và Phát triển nông thôn tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (số 28, Đại lộ\n Lê Lợi, phường Điện Biên, thành phố Thanh Hóa, tỉnh Thanh Hóa), cụ thể:\n + Sở Xây dựng: đối với các công trình thuộc dự án\n đầu tư xây dựng công trình dân dụng, dự án đầu tư xây dựng khu đô thị, khu nhà ở, dự án đầu tư xây dựng hạ tầng kỹ thuật khu chức năng, dự án đầu tư xây dựng công trình công nghiệp nhẹ, công trình công nghiệp vật liệu xây dựng, dự\n án đầu tư xây dựng công trình hạ tầng kỹ thuật, dự án đầu tư xây dựng công trình đường bộ trong đô thị (trừ đường quốc lộ qua đô thị), dự án đầu tư xây dựng có công năng phục vụ hỗn hợp khác;\n + Sở Giao thông vận tải: đối với các công trình thuộc dự án đầu tư xây dựng công trình giao thông trừ các công trình quy định tại Điểm a Khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình;\n + Sở Nông nghiệp và Phát triển nông thôn: đối với các công trình thuộc dự án đầu tư xây dựng công trình phục vụ nông nghiệp và phát triển nông thôn;\n + Sở Công Thương: đối với các công trình thuộc dự\n án đầu tư xây dựng công trình công nghiệp trừ các công trình quy định tại trừ\n các công trình quy định tại Điểm a Khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý\n chất lượng, thi công xây dựng và bảo trì công trình;\n - Bộ phận Tiếp nhận và Trả kết quả của Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp tỉnh Thanh Hóa (Tổ dân phố\n Giảng Tín, phường Trúc Lâm, thị xã Nghi Sơn, tỉnh Thanh Hóa): đối với các công trình được giao đầu tư xây dựng trên địa bàn được giao quản lý), có quy mô, tính chất như sau:\n + Công trình thuộc dự án được UBND tỉnh phân công, phân cấp cho Ban Quản lý Khu kinh tế Nghi Sơn và các Khu công nghiệp tỉnh Thanh Hóa làm chủ đầu tư hoặc thẩm định Báo cáo nghiên cứu khả thi đầu tư\n xây dựng hoặc thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở;\n + Công trình cấp II trở xuống thuộc dự án nguồn vốn khác nhóm A do cơ quan chuyên môn về xây dựng thuộc Bộ quản lý công trình xây dựng chuyên ngành thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng hoặc thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở;\n + Công trình thuộc dự án chỉ phải lập Báo cáo kinh tế - kỹ thuật đầu tư xây dựng không thuộc đối tượng phải thẩm định tại cơ quan chuyên môn về xây dựng;\n + Công trình cấp II trở xuống thuộc dự án PPP thuộc đối tượng phải được cơ quan nhà nước có thẩm quyền kiểm tra công tác nghiệm thu.\n + Các công trình trên không bao gồm các công trình thuộc dự án do UBND cấp huyện và cấp xã quyết định đầu tư và các công trình thuộc thẩm quyền kiểm tra công tác nghiệm thu của Sở Công thương theo quy định tại điểm d khoản 4 Điều 52 Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng.\n - Địa chỉ tiếp nhận hồ sơ trực tuyến:\n http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến một phần)\nKhông có.\n- Luật sửa đổi bổ sung một số điều của Luật Xây dựng số 62/2020/QH14 ngày 17/6/2020;\n - Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng.\n - Quyết định số 23/2021/QĐ-UBND ngày 28/9/2021 của UBND tỉnh Thanh Hóa về việc phân công, phân cấp thực hiện kiểm tra công tác nghiệm thu và chủ trì giải quyết sự cố công trình xây dựng trên địa bàn tỉnh Thanh Hóa;\n - Quyết định số 59/2022/QĐ-UBND ngày 19/12/2022 của UBND tỉnh về việc Sửa đổi, bổ sung khoản 1 Điều 1 Quyết định số\n 23/2021/QĐ-UBND ngày 28/9/2021 của UBND tỉnh về phân công, phân cấp thực hiện kiểm tra công tác nghiệm thu và chủ trì giải quyết sự cố công trình xây dựng trên địa bàn tỉnh Thanh Hóa.\n- Tên thủ tục hành chính.\n - Kết quả thực hiện thủ tục hành chính.\n - Căn cứ pháp lý.\nII. LĨNH VỰC: NHÀ Ở\n1 Thẩm định giá bán, thuê mua, thuê nhà ở xã hội\n được đầu tư xây dựng theo dự án không sử dụng nguồn vốn hoặc hình thức quy\n định tại khoản 1 Điều 53 của Luật Nhà ở số 65/2014/QH13 đã được sửa đổi, bổ\n sung tại điểm b khoản 6 Điều 99 của Luật PPP số 64/2020/QH14 trên phạm vi địa bàn\n (1.007762.000.00.00.H56)\nTrong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ\n hợp lệ.\n- Bộ phận Tiếp nhận và Trả kết quả của Sở Xây dựng tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (số 28 Đại lộ Lê\n Lợi, phường Điện Biên, thành phố Thanh Hóa, tỉnh Thanh Hóa).\n - Địa chỉ tiếp nhận hồ sơ trực tuyến:\n http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến toàn trình)\nKhông có\n- Nghị định số 49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ sửa đổi bổ sung một số điều của Nghị định số 100/2015/NĐ-CP ngày 20/10/2015 của Chính phủ về phát triển và quản lý nhà ở xã hội;\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng\n- Tên thủ tục hành chính.\n - Căn cứ pháp lý.\nB. THỦ TỤC HÀNH CHÍNH CẤP HUYỆN I. LĨNH VỰC: QUẢN LÝ CHẤT LƯỢNG CÔNG TRÌNH XÂY DỰNG 1\nKiểm tra công tác nghiệm thu hoàn thành công trình của cơ quan chuyên môn về xây dựng tại địa phương\n (1.009794.000.00.00.H56)\n20 ngày kể từ ngày tiếp nhận hồ sơ đề nghị kiểm tra công tác nghiệm thu\n- Bộ phận Tiếp nhận và Trả kết quả thuộc Văn phòng HĐND - UBND: thành phố Thanh Hóa, thành phố Sầm Sơn, thị xã Bỉm Sơn và\n thị xã Nghi Sơn: đối với các công trình cấp III, cấp IV trên địa bàn quản lý\n trừ các công trình quy định tại Khoản 4 Điều 1 Quyết định số 23/2021/QĐ-UBND ngày 28/9/2021 của UBND tỉnh Thanh Hóa về việc phân công, phân cấp thực hiện kiểm tra công tác nghiệm thu và chủ trì giải quyết sự cố công trình xây dựng trên địa bàn tỉnh Thanh Hóa.\n - Bộ phận Tiếp nhận và Trả kết quả thuộc Văn phòng HĐND - UBND các huyện còn lại; Đối với các công trình trên địa bàn quản lý (trừ các công trình quy định tại Khoản 4 Điều 1 Quyết định số\n 23/2021/QĐ-UBND ngày 28/9/2021 của UBND tỉnh Thanh Hóa về việc phân công,\n phân cấp thực hiện kiểm tra công tác nghiệm thu và chủ trì giải quyết sự cố công trình xây dựng trên địa bàn tỉnh Thanh Hóa) có quy mô sau đây:\n + Các công trình thuộc dự án đầu tư xây dựng công trình dân dụng cấp III và cấp IV với quy mô công trình đảm bảo 03 tiêu chí:\n Tổng diện tích sàn ≤ 1000m2; nhịp kết cấu lớn nhất ≤ 12m; số tầng\n ≤ 03 tầng.\n + Các công trình thuộc dự án đầu tư xây dựng có công năng phục vụ hỗn hợp cấp III và cấp IV có diện tích mặt bằng quy hoạch được duyệt ≤ 5,0 ha + Các công trình thuộc dự án đầu tư xây dựng công trình hạ\n tầng kỹ thuật cấp III và cấp IV.\n + Các công trình thuộc dự án đầu tư xây dựng công trình phục vụ nông nghiệp và phát triển nông thôn cấp III và cấp IV.\n + Các công trình thuộc dự án đầu tư xây dựng công trình giao thông có quy mô, tính chất như sau: Công trình đường bộ (không bao gồm cầu) cấp III và cấp IV; Các công trình cầu cấp IV gồm: Cầu đường bộ; cầu vượt dành cho người đi bộ, xe đạp; cầu treo dân sinh; cầu dây võng 1 nhịp nằm trên đường giao thông nông thôn và khổ cầu không lớn hơn 3,5m.\n - Địa chỉ tiếp nhận hồ sơ trực tuyến:\n http://dichvucong.thanhhoa.gov.vn\n (Dịch vụ công trực tuyến một phần)\nKhông có.\n- Luật sửa đổi bổ sung một số điều của Luật Xây dựng số 62/2020/QH14 ngày 17/6/2020;\n - Nghị định số 06/2021/NĐ-CP ngày 26/01/2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình.\n - Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng.\n - Quyết định số 23/2021/QĐ-UBND ngày 28/9/2021 của UBND tỉnh Thanh Hóa về việc phân công, phân cấp thực hiện kiểm tra công tác nghiệm thu và chủ trì giải quyết sự cố công trình xây dựng trên địa bàn tỉnh Thanh Hóa;\n - Quyết định số 59/2022/ QĐ -UBND ngày 19/12/2022 của UBND tỉnh về việc Sửa đổi, bổ sung khoản 1 Điều 1 Quyết định số\n 23/2021/QĐ-UBND ngày 28/9/2021 của UBND tỉnh về phân công, phân cấp thực hiện kiểm tra công tác nghiệm thu và chủ trì giải quyết sự cố công trình xây dựng trên địa bàn tỉnh Thanh Hóa;\n- Tên thủ tục hành chính.\n - Kết quả thực hiện thủ tục hành chính.\n - Căn cứ pháp lý."
}