{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-2841-QD-UBND-2023-Danh-muc-sach-giao-khoa-Lich-su-lop-10-Thanh-Hoa-578716.aspx",
  "title": "Quyết định 2841/QĐ-UBND 2023 Danh mục sách giáo khoa Lịch sử lớp 10 Thanh Hóa",
  "properties": {
    "Số hiệu": "2841/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đầu Thanh Tùng",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HOÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2841/QĐ-UBND Thanh Hóa, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT DANH MỤC SÁCH GIÁO KHOA MÔN LỊCH SỬ LỚP 10 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN\nĐỊA BÀN TỈNH THANH HÓA, TỪ NĂM HỌC 2023-2024\nỦY BAN NHÂN DÂN TỈNH THANH HOÁ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Giáo dục số 43/2019/QH14 ngày 14/6/2019;\nCăn cứ Thông tư số 32/2018/TT-BGDĐT ngày 26/12/2018 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Chương trình giáo dục phổ thông; Thông tư số 13/2022/TT- BGDĐT ngày 03/8/2022 của Bộ trưởng Bộ Giáo dục và Đào tạo sửa đổi, bổ sung một số nội dung trong Chương trình giáo dục phổ thông ban hành kèm theo Thông tư số 32/2018/TT-BGDĐT ngày 26/12/2018 của Bộ trưởng Bộ Giáo dục và Đào tạo;\nCăn cứ Thông tư số 25/2020/TT-BGDĐT ngày 26/8/2020 của Bộ trưởng Bộ Giáo dục và Đào tạo quy định việc lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông;\nCăn cứ Quyết định số 775/QĐ-BGDĐT ngày 15/3/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo phê duyệt sách giáo khoa môn Lịch sử lớp 10 sử dụng trong cơ sở giáo dục phổ thông; Quyết định số 1535/QĐ-BGDĐT ngày 31/5/2023 của Bộ trưởng Bộ Giáo dục và Đào tạo phê duyệt bổ sung sách giáo khoa môn Lịch sử lớp 10 sử dụng trong cơ sở giáo dục phổ thông;\nCăn cứ Quyết định số 1369/QĐ-UBND ngày 26/4/2021 của UBND tỉnh về việc ban hành Quy định tiêu chí lựa chọn sách giáo khoa trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Thanh Hóa, thực hiện từ năm học 2021-2022;\nCăn cứ Quyết định số 1001/QĐ-UBND ngày 21/3/2022 của Chủ tịch UBND tỉnh về việc thành lập các Hội đồng lựa chọn sách giáo khoa lớp 3, lớp 7, lớp 10 năm học 2022-2023 trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Thanh Hóa;\nTheo đề nghị của Giám đốc Sở Giáo dục và Đào tạo tại Tờ trình số 2342/TTr- SGDĐT ngày 03/8/2023 (kèm theo kết quả lựa chọn sách giáo khoa của Hội đồng lựa chọn sách giáo khoa môn Lịch sử lớp 10 trong cơ sở\ngiáo dục phổ thông trên địa bàn tỉnh Thanh Hóa).\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Danh mục sách giáo khoa môn Lịch sử lớp 10 sử dụng trong cơ sở giáo dục phổ thông trên địa bàn tỉnh Thanh Hóa, từ năm học 2023-2024 (có Danh mục sách kèm theo).\nĐiều 2. Giao Sở Giáo dục và Đào tạo có trách nhiệm thông báo đầy đủ Danh mực sách giáo khoa môn Lịch sử lớp 10 được phê\nduyệt tại Điều 1 Quyết định này đến các cơ sở giáo dục phổ thông thuộc thẩm quyền trên địa bàn tỉnh và hướng dẫn sử dụng sách giáo khoa theo quy định của pháp luật.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Giáo dục và\nĐào tạo, Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ quan,\nđơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐầu Thanh Tùng DANH MỤC SÁCH GIÁO KHOA MÔN LỊCH SỬ LỚP 10 SỬ DỤNG TRONG CƠ SỞ GIÁO DỤC PHỔ THÔNG TRÊN ĐỊA BÀN TỈNH THANH HÓA, TỪ NĂM HỌC 2023-2024.\n(Kèm theo Quyết định số 2841/QĐ-UBND ngày 10/8/2023 của UBND tỉnh Thanh Hóa)\nSTT Tên sách Tên tác giả\nTổ chức, cá nhân 1\nLịch sử 10\n (Kết nối tri thức với cuộc sống)\nVǜ Minh Giang (Tổng Chủ biên xuyên suốt), Phạm Hồng Tung (Tổng Chủ biên cấp THPT kiêm Chủ biên), Nguyễn Nhật Linh, Phạm Văn Lợi, Vǜ Văn Quân, Đặng Hồng Sơn, Phạm Văn Thủy, Trần Thị Vinh.\nNhà xuất bản Giáo dục Việt Nam\n(Danh mục gồm 01 sách giáo khoa)."
}