{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-2847-QD-UBND-2023-dieu-chinh-Quyet-dinh-du-toan-thu-ngan-sach-Nha-nuoc-Thanh-Hoa-578056.aspx",
  "title": "Quyết định 2847/QĐ-UBND 2023 điều chỉnh Quyết định dự toán thu ngân sách Nhà nước Thanh Hóa",
  "properties": {
    "Số hiệu": "2847/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đỗ Minh Tuấn",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2847/QĐ-UBND Thanh Hóa, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐIỀU CHỈNH QUYẾT ĐỊNH SỐ 4528/QĐ-UBND NGÀY 19 THÁNG 12 NĂM 2022 CỦA ỦY BAN NHÂN DÂN TỈNH VỀ VIỆC GIAO DỰ TOÁN THU NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN; THU, CHI NGÂN SÁCH ĐỊA PHƯƠNG VÀ PHÂN BỔ NGÂN SÁCH ĐỊA PHƯƠNG NĂM 2023, TỈNH THANH HÓA\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Thông tư số\n342/2016/TT-BTC ngày 30 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định chi tiết và hướng dẫn thi hành một số điều của Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị quyết số\n418/NQ-HĐND ngày 08 tháng 8 năm 2023 của Hội đồng nhân dân tỉnh về việc điều chỉnh phân bổ dự toán chi ngân sách địa phương năm 2023;\nCăn cứ Quyết định số\n4528/QĐ-UBND ngày 19 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh về việc giao dự\ntoán thu ngân sách nhà nước trên địa bàn; thu, chi ngân sách địa phương và phân bổ ngân sách địa phương năm 2023, tỉnh Thanh Hóa; Quyết định số 1206/QĐ-UBND ngày 12 tháng 4 năm 2023 của Ủy ban nhân dân tỉnh về việc phê duyệt điều chỉnh Quyết định số 4528/QĐ-UBND ngày 19 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh;\nTheo đề nghị của Sở Tài chính tại Tờ trình số 4656/TTr-HCSN ngày 10 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt điều chỉnh Quyết định số 4528/QĐ-UBND ngày 19 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh về việc giao dự toán thu ngân sách nhà nước trên địa bàn; thu, chi ngân sách địa phương và phân bổ ngân sách địa phương năm 2023, tỉnh Thanh Hóa, cụ thể như\nsau:\n1. Điều chỉnh\nđiểm b mục 5 phần II Biểu số 10 ban hành kèm theo Quyết định số 4528/QĐ-UBND ngày 19 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh, cụ\nthể như sau như sau:\na) Kinh phí phân bổ thực hiện chiến lược bóng đá (theo Quyết định số 419/QĐ-TTg ngày 08 tháng 3 năm 2013 của Thủ tướng Chính phủ): 40.000 triệu đồng (bốn mươi tỷ đồng).\nb) Các nhiệm vụ phát sinh khác:\n10.000 triệu đồng (mười tỷ đồng).\n2. Các nội dung khác giữ nguyên theo Quyết định số 4528/QĐ-UBND ngày 19 tháng 12 năm 2022 của UBND tỉnh về việc giao dự toán thu ngân sách nhà nước trên địa bàn; thu, chi ngân sách địa phương và phân bổ ngân sách địa phương năm 2023, tỉnh Thanh Hóa và Quyết định số\n1206/QĐ-UBND ngày 12 tháng 4 năm 2023 của UBND tỉnh về việc phê duyệt điều chỉnh Quyết định số 4528/QĐ-UBND ngày 19 tháng 12 năm 2022 của UBND tỉnh.\nĐiều 2. Tổ chức thực hiện.\n1. Sở Tài chính:\na) Chịu trách nhiệm toàn diện trước pháp luật, Ủy ban nhân dân tỉnh và các cơ quan liên quan về tính chính xác, tính pháp lý, thẩm quyền phê duyệt của nội dung tham mưu, thẩm định; đồng thời, có trách nhiệm tổng hợp, báo cáo, công bố thông tin với cấp có thẩm quyền theo quy định.\nb) Căn cứ các nội dung phê duyệt tại Điều 1 Quyết định này, giao Sở Tài chính chủ trì, phối hợp với Sở Văn hóa,\nThể thao và Du lịch và các ngành, đơn vị có liên quan, khẩn trương tổ chức triển khai thực hiện theo quy định.\n2. Sở Văn hóa, Thể thao và Du lịch,\nSở Tư pháp, Kho bạc Nhà nước Thanh Hóa, theo chức năng, nhiệm vụ được giao, có\ntrách nhiệm chủ động theo dõi, hướng dẫn và giải quyết các công việc liên quan\nđến việc tổ chức thực hiện của Sở Tài chính theo quy định; báo cáo những vấn đề\nvượt thẩm quyền\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài chính, Giám đốc Sở Văn hóa, Thể thao và Du lịch, Giám đốc Sở Tư pháp, Giám đốc Kho bạc Nhà nước Thanh Hóa và Thủ trưởng các cơ quan, đơn vị, các cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Bộ Tài chính (để b/c);\n - TTr Tỉnh ủy, TTr HĐND tỉnh (để b/c);\n - Hội đồng nhân dân tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Lưu: VT, KTTC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH\nĐỗ Minh Tuấn"
}