{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2971-QD-UBND-2023-dich-vu-cong-truc-tuyen-toan-trinh-Thanh-Hoa-580388.aspx",
  "title": "Quyết định 2971/QĐ-UBND 2023 dịch vụ công trực tuyến toàn trình Thanh Hóa",
  "properties": {
    "Số hiệu": "2971/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "22/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2971/QĐ-UBND Thanh Hóa, ngày 22 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC DỊCH VỤ CÔNG TRỰC TUYẾN TOÀN TRÌNH VÀ MỘT PHẦN CỦA CÁC CƠ QUAN NHÀ NƯỚC TỈNH THANH HÓA NĂM 2023 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 6 năm 2006;\nCăn cứ Luật Giao dịch điện tử ngày 29 tháng 11 năm 2005;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ quy định về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 45/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về thực hiện thủ tục hành chính trên môi trường điện tử; \nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ quy định cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 01/2023/TT-VPCP ngày 05/4/2023 của Văn phòng Chính phủ quy định một số nội dung và biện pháp thi hành trong số hóa hồ sơ,\nkết quả giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Quyết định số 06/QĐ-TTg ngày 06/01/2022 của Thủ tướng Chính phủ phê duyệt Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và\nxác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn\nđến năm 2030;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh. \nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Danh mục dịch vụ\ncông trực tuyến toàn trình và một phần của các cơ quan Nhà nước tỉnh Thanh Hóa năm 2023 (có Phụ lục kèm theo).\nĐiều 2. Tổ chức thực hiện 1. Giao Trung tâm Phục vụ hành chính công tỉnh cập nhật, xây dựng quy trình điện tử, biểu mẫu tương tác các dịch vụ công trực tuyến lên Hệ\nthống thông tin giải quyết thủ tục hành chính của tỉnh theo quy định. \n2. Giao Sở Thông tin và Truyền thông bảo đảm kỹ thuật, an toàn thông tin cho Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n3. Các sở, ban, ngành cấp tỉnh, UBND cấp huyện, UBND cấp xã\nchủ động rà soát các thủ tục hành chính thuộc phạm vi quản lý, giải quyết của\nđơn vị, bảo đảm việc triển khai cung cấp dịch vụ công trực tuyến hiệu quả và\nđạt chỉ tiêu được giao; phối hợp với Trung tâm Phục vụ hành chính công tỉnh tái cấu trúc quy trình điện tử để phù hợp với yêu cầu dịch vụ công trực tuyến toàn trình và một phần.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các sở, Thủ\ntrưởng các ban, ngành cấp tỉnh; Giám đốc Trung tâm Phục vụ hành chính công tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./. \nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}