{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-3059-QD-UBND-2023-don-gian-hoa-thu-tuc-hanh-chinh-Thuy-loi-So-Nong-nghiep-Thanh-Hoa-577695.aspx",
  "title": "Quyết định 3059/QĐ-UBND 2023 đơn giản hóa thủ tục hành chính Thủy lợi Sở Nông nghiệp Thanh Hóa",
  "properties": {
    "Số hiệu": "3059/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3059/QĐ-UBND Thanh Hóa, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC THÔNG QUA PHƯƠNG ÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO VỆ THỰC VẬT VÀ LĨNH VỰC THỦY LỢI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nNghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về\nviệc hướng dẫn nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n4657/QĐ-UBND ngày 26/12/2022 của Chủ tịch UBND tỉnh Thanh Hóa về việc ban hành Kế hoạch kiểm soát thủ tục hành chính năm 2023;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 183/TTr-SNN&PTNT ngày 25/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Thông qua Phương\nán đơn giản hóa đối với 02 thủ tục hành chính lĩnh vực Bảo vệ thực vật và lĩnh vực Thủy lợi thuộc thẩm quyền giải quyết của Sở Nông nghiệp và Phát triển nông thôn tỉnh Thanh Hóa (có Phụ lục Phương án đính kèm).\nĐiều 2. Giao Sở Nông nghiệp và Phát triển nông thôn:\n1. Dự thảo Báo cáo kết quả rà\nsoát, đánh giá thủ tục hành chính của UBND tỉnh kèm theo Phương án đơn giản hóa\nđã được thông qua tại Quyết định này, trình Chủ tịch UBND tỉnh xem xét, phê\nduyệt gửi Bộ Nông nghiệp và Phát triển nông thôn.\n2. Dự thảo văn bản thực thi phương án đơn giản hóa thủ tục hành chính thuộc thẩm quyền của Ủy ban nhân dân tỉnh.\nĐiều 3. Giao Văn phòng UBND tỉnh có trách nhiệm kiểm tra, đôn đốc Sở Nông nghiệp và Phát triển nông thôn và các đơn vị có liên quan thực hiện Quyết định này.\nĐiều 4. Quyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc Sở Nông nghiệp và Phát triển nông thôn; Thủ trưởng các cơ quan, đơn vị và\ncác tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4 QĐ;\n - Cục Kiểm soát TTHC - VP Chính phủ (để b/c);\n - Bộ Nông nghiệp và Phát triển nông thôn (để b/c);\n - Chủ tịch UBND tỉnh (để b/c);\n - Lưu: VT, KSTTHCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi PHỤ LỤC PHƯƠNG\nÁN ĐƠN GIẢN HÓA THỦ TỤC HÀNH CHÍNH LĨNH VỰC BẢO VỆ THỰC VẬT VÀ LĨNH VỰC THỦY LỢI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TỈNH THANH HÓA\n(Kèm theo Quyết định số 3059/QĐ-UBND ngày 30 tháng 8 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Thanh Hóa)\nI. Thủ tục “Cấp Giấy phép vận chuyển thuốc bảo vệ thực vật”\n1. Nội dung đơn giản hóa Về thành phần hồ sơ: đề nghị bỏ\ncác thành phần hồ sơ sau:\n- “Một trong bản sao chụp các giấy tờ sau: Hợp đồng cung ứng; Hợp đồng vận chuyển thuốc bảo vệ thực vật;\nHóa đơn tài chính về xuất, nhập hàng hóa thuốc bảo vệ thực vật; Bản kê khai vận chuyển hàng hóa của công ty (có xác nhận và dấu của công ty)”.\n- “Lịch trình vận chuyển hàng hóa, địa chỉ và điện thoại của chủ hàng (có xác nhận và dấu của công ty)”.\nLí do: Đây là các loại giấy tờ\nkhông thể thiếu trong hoạt động kinh doanh thuốc Bảo vệ thực vật, vì vậy thay vì yêu cầu tổ chức, cá nhân phải nộp các giấy tờ này, trong quá trình thẩm định kiểm tra hồ sơ thực tế cơ quan có thẩm quyền sẽ yêu cầu xuất trình để kiểm tra\nđối chiếu, qua đó có thể tạo điều kiện thuận lợi cho tổ chức, cá nhân, giảm chi phí tuân thủ TTHC.\n2. Kiến nghị thực thi\nĐề nghị Bộ Nông nghiệp và Phát triển nông thôn xem xét, sửa đổi khoản 2 Điều 55 Thông tư số 21/2015/TT-BNNPTNT ngày 08/6/2015 của Bộ Nông nghiệp và phát triển nông thôn về quản lý thuốc bảo vệ thực vật theo phương án như sau:\n“Điều 55. Hồ sơ, trình tự,\nthủ tục cấp Giấy phép vận chuyển thuốc Bảo vệ thực vật\n...\n2. Hồ sơ:\na. Đơn đề nghị cấp giấy phép vận chuyển thuốc bảo vệ thực vật theo mẫu quy định tại phụ lục XXIX ban hành kèm theo Thông tư này”;\nb. Bản chụp giấy chứng nhận huấn luyện về an toàn lao động trong vận chuyển, bảo quản thuốc bảo vệ thực vật của người điều khiển phương tiện hoặc người áp tải hàng, khi nộp mang theo bản chính\nđể đối chiếu (Đối với vận chuyển bằng đường bộ).”\n3. Lợi ích Phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa: 1.221.935 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi\nđơn giản hóa: 868.525 đồng/năm.\n- Chi phí tiết kiệm: 353.410 đồng/năm.\n- Tỷ lệ cắt giảm sau đơn giản hóa: 28,92%.\nII. Thủ tục “Cấp giấy phép cắt xẻ đê để xây dựng công trình, xây dựng cống qua đê, khoan đào trong phạm vi bảo vệ đê điều và xây dựng công trình đặc biệt (công trình quốc phòng - an ninh, giao thông, thông tin liên lạc, công trình ngầm phục vụ phát triển kinh tế - xã hội, hệ thống giếng khai thác nước ngầm, cửa khẩu qua đê, trạm bơm, âu thuyền; di tích lịch sử, văn hóa, khu phố cổ, làng cổ; cụm tuyến dân cư sống chung với lũ và trên các cù lao) trong phạm vi bảo vệ đê điều, bãi sông, lòng sông trên địa bàn tỉnh Thanh Hóa”.\n1. Nội dung đơn giản hóa Về số lượng hồ sơ: đề nghị giảm số lượng hồ sơ theo quy định đối với trường hợp đê cấp IV, cấp V từ 04 bộ hồ sơ\n(01 bộ bản chính, 03 bộ bản sao) thành 03 bộ hồ sơ (01 bộ bản chính, 02 bộ bản sao).\nLý do: Đối với đê cấp IV, đê\ncấp V, trong quá trình giải quyết TTHC không phải xin ý kiến chấp thuận bằng văn bản của Bộ Nông nghiệp và Phát triển nông thôn, do vậy có thể giảm số lượng hồ sơ từ 04 bộ hồ sơ (01 bộ bản chính, 03 bộ bản sao) thành 03 bộ hồ sơ (01 bộ\nbản chính, 02 bộ bản sao). Việc giảm số lượng hồ sơ vẫn đảm bảo trong công tác giải quyết TTHC và lưu trữ hồ sơ, đồng thời giảm được chi phí tuân thủ TTHC cho tổ chức, cá nhân trong quá trình thực hiện TTHC.\n2. Kiến nghị thực thi\nĐề nghị UBND tỉnh Thanh Hóa xem xét, sửa đổi khoản b Điều 3 Quy định về trình tự, thủ tục cấp Giấy phép đối với các hoạt động liên quan đến đê điều trên địa bàn tỉnh Thanh Hoá (ban hành Quyết\nđịnh số 2850/2010/QĐ- UBND ngày 13/8/2010 của UBND tỉnh Thanh Hóa về việc ban hành quy định về trình tự, thủ tục cấp phép đối với các hoạt động liên quan đến đê\nđiều trên địa bàn tỉnh Thanh Hóa) theo phương án như sau:\n“b) Số lượng hồ sơ\nYêu cầu cơ quan, tổ chức, cá\nnhân xin cấp giấy phép phải chuẩn bị:\n- Đối với các trường hợp:\nCắt xẻ đê để xây dựng công trình (bao gồm cả xây dựng cống qua đê); Khoan đào trong phạm vi bảo vệ đê điều và xây dựng công trình đặc biệt (công trình quốc phòng, an ninh, giao thông, thông tin liên lạc, công trình ngầm phục vụ phát triển kinh tế xã hội, hệ thống giếng khai thác nước ngầm; Cửa khẩu qua đê, trạm bơm, âu thuyền; Di tích lịch sử, văn hóa, khu phố cổ, làng cổ; Cụm tuyến dân cư\nsống chung với lũ và trên các cù lao) trong phạm vi bảo vệ đê điều, bãi sông,\nlòng sông: 04 bộ hồ sơ (01 bộ bản chính, 03 bộ bản sao) đối với đê cấp đặc biệt, cấp I, cấp II, cấp III; 03 bộ hồ sơ (01 bộ bản chính, 02 bộ bản sao) đối với đê cấp cấp IV, cấp V.\n- Đối với các trường hợp còn lại: 03 bộ hồ sơ (01 bộ bản chính, 02 bộ bản sao).”\n3. Lợi ích Phương án đơn giản hóa\n- Chi phí tuân thủ TTHC trước khi đơn giản hóa: 27.201.800 đồng/năm.\n- Chi phí tuân thủ TTHC sau khi\nđơn giản hóa: 20.859.960 đồng/năm.\n- Chi phí tiết kiệm: 6.341.840 đồng/năm.\n- Tỷ lệ cắt giảm sau đơn giản hóa: 23,31%."
}