{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-3061-QD-UBND-2023-Phuong-an-ung-pho-tham-hoa-chay-lon-nha-cao-tang-Thanh-Hoa-577749.aspx",
  "title": "Quyết định 3061/QĐ-UBND 2023 Phương án ứng phó thảm họa cháy lớn nhà cao tầng Thanh Hóa",
  "properties": {
    "Số hiệu": "3061/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3061/QĐ-UBND Thanh Hóa, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT PHƯƠNG ÁN ỨNG PHÓ THẢM HỌA CHÁY LỚN NHÀ\nCAO TẦNG, KHU ĐÔ THỊ, KHU CÔNG NGHIỆP, KHU DÂN CƯ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015 (sửa đổi, bổ sung năm 2019);\nCăn cứ Luật Phòng cháy và chữa cháy ngày 29/6/2001; Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và\nchữa cháy ngày 22/11/2013;\nCăn cứ Nghị định số\n136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ quy định chi tiết thi hành một số\nđiều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ\nsung một số điều của Luật Phòng cháy và chữa cháy;\nCăn cứ Nghị định số\n83/2017/NĐ-CP ngày 18/7/2017 của Chính phủ quy định về công tác cứu nạn, cứu hộ\ncủa Lực lượng phòng cháy và chữa cháy;\nCăn cứ Quyết định số\n1042/QĐ-TTg ngày 19/8/2019 của Thủ tướng Chính phủ về việc ban hành Kế hoạch triển khai thực hiện Nghị định số 02/2019/NĐ- CP ngày 02/01/2019 của Chính phủ\nvề Phòng thủ dân sự;\nCăn cứ Thông tư số\n149/2020/TT-BCA ngày 31/12/2020 của Bộ Công an Quy định chi tiết một số điều và\nbiện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số\nđiều của Luật Phòng cháy và chữa cháy và Nghị định số 136/2020/NĐ-CP ngày 24/11/2020 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Phòng cháy và chữa cháy và Luật sửa đổi, bổ sung một số điều của Luật Phòng cháy và chữa cháy;\nCăn cứ Thông tư số\n08/2018/TT-BCA ngày 05/3/2018 của Bộ Công an quy định chi tiết một số điều của Nghị định số 83/2017/NĐ-CP ngày 18/7/2017 của Chính phủ quy định về công tác cứu nạn, cứu hộ của Lực lượng phòng cháy và chữa cháy;\nCăn cứ Kế hoạch số 40/KH-BCA ngày 29/01/2021 của Bộ Công an về Phòng thủ dân sự của lực lượng CAND được Thủ\ntướng phê duyệt tại Quyết định số 28/QĐ-TTg ngày 24/3/2021; Kế hoạch số 248/KH-BCA-C07 ngày 09/6/2021 của Bộ Công an về Phòng thủ dân sự về ứng phó thảm họa cháy lớn nhà cao tầng, khu đô thị, khu công nghiệp, khu dân cư; Công văn số 1491/C07-P6 ngày 17/5/2023 của Cục Cảnh sát PCCC và CNCH về việc hướng dẫn nghiên cứu hoàn thiện xây dựng phương án ứng phó thảm họa cháy lớn nhà cao tầng, khu đô thị,\nkhu công nghiệp, khu dân cư;\nCăn cứ Kế hoạch số\n277/KH-UBND ngày 13/12/2021 của Chủ tịch UBND tỉnh về huy động lực lượng,\nphương tiện của các cấp, ngành, cơ quan, tổ chức, hộ gia đình và cá nhân tham gia các hoạt động chữa cháy và cứu nạn, cứu hộ trong trường hợp xảy ra cháy, nổ\nlớn, tai nạn, sự cố phức tạp trên địa bàn tỉnh; Quyết định số 1627/QĐ-UBND ngày 12/5/2022 của Chủ tịch UBND tỉnh về việc kiện toàn Ban Chỉ đạo công tác phòng cháy,\nchữa cháy, cứu nạn, cứu hộ và phòng ngừa, ứng phó sự cố hóa chất tỉnh Thanh Hóa;\nTheo đề nghị của Giám đốc Công an tỉnh Thanh Hóa tại Tờ trình số 301/TTr-CAT-PC07 ngày 26/7/2023 và Tờ\ntrình số 330/TTr-CAT-PC07 ngày 23/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Phương án ứng phó thảm họa cháy lớn nhà cao tầng,\nkhu đô thị, khu công nghiệp, khu dân cư (có Phương án kèm theo).\nĐiều 2.\nGiao Công an tỉnh phối hợp với các cơ quan, đơn vị liên quan triển khai thực hiện phương án đã nêu tại Điều 1.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày ký, thay thế Quyết định số 1908/QĐ-UBND ngày 02/6/2022 của Chủ tịch UBND tỉnh Thanh Hóa.\nCác thành viên Ban chỉ đạo công tác phòng cháy, chữa cháy, cứu nạn, cứu hộ và phòng ngừa, ứng phó sự cố hóa chất tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Bộ Công an (để b/cáo);\n - Chủ tịch, các PCT UBND tỉnh (để b/cáo);\n - Cục C07 - Bộ Công an;\n - CVP, các PCVP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KSTTHCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm PHƯƠNG ÁN ỨNG PHÓ VỚI THẢM HỌA CHÁY LỚN NHÀ CAO TẦNG, KHU ĐÔ\nTHỊ, KHU CÔNG NGHIỆP, KHU DÂN CƯ TRÊN ĐỊA BÀN TỈNH THANH HÓA\n(Ban hành kèm theo Quyết định số: 3061/QĐ-UBND ngày 30 tháng 8 năm 2023 của Chủ tịch UBND tỉnh Thanh Hóa)\nI. ĐẶC ĐIỂM TỰ NHIÊN 1. Khái quát về vị trí địa lý và điều kiện tự nhiên\n- Tỉnh Thanh Hóa thuộc vùng Bắc Trung Bộ Việt Nam, diện tích tự nhiên 11.120,6 km2, chia làm 3 vùng:\nđồng bằng ven biển, trung du, miền núi. Thanh Hóa có thềm lục địa rộng 18.000 km². Phía Bắc giáp tỉnh Sơn La, tỉnh Hòa Bình và tỉnh Ninh Bình; phía Nam giáp tỉnh Nghệ An; phía Tây giáp tỉnh Hủa Phăn (Lào) với đường biên giới 192 km;\nphía Đông mở ra phần giữa của vịnh Bắc Bộ thuộc Biển Đông với đường bờ biển dài hơn 102 km.\n- Thanh Hóa là một trong những tỉnh có đầy đủ hệ thống giao thông cơ bản: đường sắt, đường bộ, đường thủy và\nđường hàng không. Trên toàn tỉnh có 10 ga tàu hỏa trong đó có một ga chính trong tuyến đường sắt Bắc Nam là ga Thanh Hóa. Có các đường bộ huyết mạch: Quốc lộ 1, quốc lộ 10, quốc lộ 15, quốc lộ 45, quốc lộ 47, quốc lộ 217 và đường Hồ\nChí Minh), xa lộ xuyên Á (AH1) chạy qua Thanh Hóa trên Quốc lộ 1 với chiều dài 98,8 km. Đường thủy nội địa 697,5 km; đường hàng hải có cảng nước sâu Nghi Sơn có khả năng đón tàu hàng hải quốc tế có tải trọng tới 50.000 DWT. Đường hàng không đang khai thác vận tải hàng không dân dụng bằng sân bay Thọ Xuân.\n- Mạng lưới điện trên địa bàn tỉnh\nđược cấp điện từ 4 TBA 220kV với tổng công suất 1.625 MVA; 27 TBA 110kV với tổng công suất 2.049,3 MVA; 16 nhà máy điện với tổng công suất 1.285,6 MW, trong đó\ncó 11 nhà máy thủy điện, với tổng công suất 597,4 MW, bao gồm: Thủy điện Trung Sơn, Thủy điện Cửa Đạt, Thủy điện Thành Sơn, Thủy điện Bá Thước 1, Thủy điện Bá\nThước 2, Thủy điện Cẩm Thủy 1, Thủy điện Bái Thượng, Thủy điện Xuân Minh, Thủy\nđiện Dốc Cáy, Thủy điện Trí Nang, Thủy điện Trung Xuân, 1 nhà máy nhiệt điện công suất 600 MW (Nhiệt điện Nghi Sơn 1), 1 nhà máy điện mặt trời Yên Định,\ncông suất 30 MW; 3 nhà máy điện sinh khối, với tổng công suất 47,7 MW của 3 nhà\nmáy sản xuất đường mía Lam Sơn, Việt Đài và Nông Cống.\n- Thanh Hóa có 24 sông lớn nhỏ,\nvới tổng chiều dài đê 1.008 km, trong đó: Đê từ cấp I đến cấp III dài 315 km\n(đê cấp I: 64,7 km; cấp II: 183,5 km; cấp III: 66,7 km). Đê dưới cấp III dài 693 km. Toàn bộ hệ thống đê bảo vệ trực tiếp cho 17 huyện, thị xã, thành phố với 409 xã, trong đó có 242 xã có đê đi qua, đây là những vùng trọng điểm kinh tế,\nvăn hóa, chính trị của tỉnh.\n- Toàn tỉnh có 2.524 công trình tưới, tiêu đầu mối, cụ thể: Có 610 hồ chứa và 1.023 đập dâng; trong số 610 hồ\nchứa có 1 hồ quan trọng cấp quốc gia (hồ Cửa Đạt) và 29 hồ lớn. Có 891 trạm bơm; trong đó, trạm bơm tưới 792 trạm, trạm bơm tiêu 71 trạm, trạm bơm tưới tiêu kết hợp 28 trạm. Tổng chiều dài kênh mương hiện có trên địa bàn tỉnh là\n15.931 km, đã kiên cố hóa được 8.364 km (chiếm 53%); trong đó, 3 Công ty Khai thác công trình Thủy lợi (Sông Chu, Nam sông Mã, Bắc sông Mã) quản lý 3.174 km,\ncác huyện, thị xã, thành phố quản lý 12.757 km. Hiện nay, hệ thống thủy lợi đã\ngiải quyết cơ bản vấn đề cấp nước tưới phục vụ sản xuất, nuôi trồng thủy sản cho các địa phương trên địa bàn tỉnh.\n2. Khí hậu, thời tiết, ảnh hưởng của biến đổi khí hậu và các loại hình thiên tai trên địa bàn tỉnh\n- Thanh Hóa có khí hậu chia hai mùa rõ rệt. Mùa hè nóng, ẩm, mưa nhiều (từ tháng 5- 10), nhiệt độ trung bình 27- 28°C,lượng mưa trung bình 1.600-1.650 mm. Mùa đông lạnh, ít mưa (từ tháng 11- 4), nhiệt độ trung bình 19-20°C, lượng mưa trung bình 250- 300 mm. Bão thường xuất hiện từ tháng 8 đến tháng 10; bão mạnh nhất lên tới cấp 12- 13 trên cấp 13. Những năm qua, Thanh Hóa chịu ảnh hưởng của biến đổi khí hậu khá rõ. Thời tiết thay đổi, bão lũ, khô hạn diễn biến phức tạp; nhiệt độ từ tháng 6 đến tháng 8 có xu hướng tăng lên; mùa khô lưu lượng dòng chảy các sông xuống thấp cộng với triều cường dâng cao, gây xâm nhập mặn vào sâu trong đất liền (có nơi trên 30 km); cường độ mưa, bão tăng lên, gây ngập úng, lũ quét, xói lở bờ biển ngày càng nhiều ảnh hưởng đến sản xuất, đời sống của nhân dân.\n- Thanh Hoá đang phải đối mặt với nhiều tác động của biến đổi khí hậu (BĐKH) ảnh hưởng đến cuộc sống, sinh kế,\ntài nguyên thiên nhiên, cấu trúc xã hội, hạ tầng kỹ thuật và nền kinh tế. Thanh Hoá được đánh giá là một trong các địa phương bị ảnh hưởng nặng nề nhất của BĐKH và mực nước biển dâng sau đồng bằng sông Cửu Long và đồng bằng sông Hồng.\n- Với đặc điểm tự nhiên có cả\nba vùng đồng bằng ven biển, trung du và miền núi; hầu như không có năm nào Thanh Hóa không phải chịu ảnh hưởng của các loại hình thiên tai như: bão, áp thấp nhiệt đới, lũ, lũ quét, ngập lụt, lốc, sét, mưa lớn, sạt lở đất do mưa lũ hoặc dòng chảy, sụt lún đất do mưa lũ hoặc dòng chảy, hạn hán, xâm nhập mặn, nắng nóng, rét hại, sương muối.\nII. ĐẶC ĐIỂM,\nTÌNH HÌNH NHÀ CAO TẦNG, KHU CÔNG NGHIỆP, KHU ĐÔ THỊ VÀ KHU DÂN CƯ TRÊN ĐỊA BÀN TỈNH 1. Nhà\ncao tầng 1.1. Đặc điểm chung Qua công tác điều tra cơ bản,\ntrên địa bàn tỉnh Thanh Hóa hiện nay có tổng số 77 cơ sở có nhà cao từ 10 tầng trở lên. Trong đó: 55 cơ sở thuộc lĩnh vực khách sạn; 02 cơ sở thuộc lĩnh vực bệnh viện, cơ sở y tế; 10 cơ sở thuộc lĩnh vực trụ sở làm việc, văn phòng; 08 cơ sở\nthuộc lĩnh vực nhà tập thể, nhà chung cư và 02 cơ sở thuộc lĩnh vực nhà đa năng.\nNhà cao tầng thường có diện tích không gian sử dụng lớn, công năng sử dụng phức tạp, mật độ con người tập trung đông, tồn chứa nhiều khối lượng vật tư, thiết bị hàng hóa, chất dễ cháy.\nLối thoát nạn chính là các buồng thang bộ (giao thông theo trục đứng) nên khi xảy ra sự cố, mật độ dòng người thoát nạn tăng nhanh khiến cho tốc độ và lưu lượng thoát nạn gặp nhiều khó khăn và chậm hơn so với di chuyển theo phương ngang, dẫn tới thời gian thoát nạn kéo dài.\nKhi có cháy tại các chung cư\ncao tầng, toàn bộ các tầng ở trên tầng bị cháy sẽ bị đe dọa bởi các yếu tố như\nlửa, khói, khí độc bốc lên từ đám cháy lan truyền dọc theo chiều cao công trình. Tốc độ, áp lực của gió càng trên cao càng lớn làm tăng tốc độ cháy lan và mức độ phức tạp của đám cháy. Hành lang giữa và các buồng thang bộ trong nhà\ncao tầng nếu không có giải pháp bảo vệ sẽ là các con đường lan truyền lửa,\nkhói, hơi nóng, khí độc từ đám cháy lên các tầng trên và lan ra toàn nhà, đồng thời cản trở việc thoát nạn và đe dọa tính mạng những người chưa thoát kịp ra khỏi toà nhà.\nBên cạnh đó, lực lượng và\nphương tiện chữa cháy và cứu nạn cứu hộ của lực lượng chữa cháy chuyên nghiệp tỉnh Thanh Hóa hiện nay chưa đáp ứng được yêu cầu đối với chữa cháy nhà cao tầng đặc biệt là khả năng tiếp cận những đám cháy ở trên tầng cao, vì vậy sẽ gặp rất nhiều khó khăn khi có sự cố cháy nổ xảy ra tại các công trình này. Nếu không xử lý vụ\ncháy kịp thời thì nhiệt độ cao trong thời gian dài có thể phá vỡ cấu trúc các cấu kiện xây dựng gây sụp đổ công trình dẫn đến thiệt hại rất lớn về người và tài sản.\n1.2. Một số đặc điểm của nhà\ncao tầng có liên quan đến công tác chữa cháy và cứu nạn, cứu hộ\nNhà cao tầng có một số đặc điểm chính ảnh hưởng lớn đến công tác phòng cháy chữa cháy nói chung và công tác chữa cháy và cứu nạn, cứu hộ nói riêng như sau:\na) Chiều cao của công trình Là đặc điểm có ảnh hưởng lớn nhất\nđối với công tác tổ chức chữa cháy và cứu nạn, cứu hộ nhà cao tầng. Tầng nhà\ncàng cao thì càng bất lợi, khó khăn đối với công tác tổ chức cứu chữa như:\n- Nhà cao tầng sử dụng nhiều vật dụng trang trí nội thất, các dụng cụ, thiết bị sinh hoạt…khối lượng chất cháy trong các nhà cao tầng tập trung nhiều.\n- Số lượng người đông, lối thoát nạn dài, kéo dài thời gian thoát nạn, tăng khả năng nguy hiểm cho con người khi có sự cố cháy, nổ xảy ra.\n- Càng lên cao áp suất càng lớn,\nhướng gió không bị cản trở, vận tốc gió thổi mạnh hơn, trao đổi khí diễn ra thuận lợi, đám cháy dễ dàng phát triển nhanh.\n- Tầng bị cháy càng cao thì\ncàng bất lợi, khó khăn cho việc bố trí, triển khai lực lượng, phương tiện và áp dụng các biện pháp, phương pháp tổ chức chữa cháy và cứu nạn, cứu hộ.\n- Phương tiện, thiết bị chữa cháy và cứu nạn, cứu hộ của lực lượng Cảnh sát PCCC&CNCH không hiệu quả nếu tầng bị cháy vượt quá thông số làm việc. Lúc này, việc chữa cháy và cứu nạn, cứu hộ phụ thuộc chủ yếu vào hệ thống PCCC, hệ thống kỹ thuật của tòa nhà.\nb) Lối thoát nạn Lối thoát nạn trong nhà cao tầng có các yêu cầu khác hẳn đối với các loại nhà thấp tầng, lối thoát nạn trong nhà\ncao tầng chủ yếu là các hành lang, cầu thang bộ. Nhà càng nhiều tầng thì số lượng người càng đông, đồng thời lối thoát nạn qua các cầu thang bộ càng dài và thời gian thoát nạn ra khỏi nhà càng lâu. Bên cạnh đó, nếu không có các giải pháp chống cháy tăng cường cho các buồng thang, phòng đệm thì các cầu thang thoát nạn lại chính là con đường lan truyền của lửa, khói, hơi nóng và khí độc sinh ra từ đám cháy theo chiều thẳng đứng lan lên các tầng trên, làm đám cháy càng phát triển lớn, đồng thời cản trở việc thoát nạn và đe dọa nghiêm trọng đến sinh mạng của nhiều người. Vì vậy các buồng thang bộ trong nhà cao tầng phải đảm bảo các điều kiện an toàn cho người thoát nạn khi xảy ra cháy (chống được lửa, khói, được chiếu sáng, có thông gió).\nChiều cao của tòa nhà, chiều ngang của các tầng lớn dẫn đến hành lang, cầu thang bộ, lối đi dài, phức tạp,\nthiếu ánh sáng, khó thoát khói, nên khi cháy xảy ra việc sơ tán thoát nạn kéo dài thời gian. Việc tổ chức các hoạt động chữa cháy và cứu nạn, cứu hộ gặp nhiều khó khăn như: thời gian tiếp cận vị trí để chữa cháy và cứu nạn, cứu hộ lâu, tốn nhiều lực lượng, các yếu tố ảnh hưởng như khói khí độc, thiếu ánh sáng…\nc) Các đường lan truyền cháy Nhà cao tầng thường có hệ thống giao thông nội bộ theo chiều ngang và chiều thẳng đứng như hành lang trong, buồng thang bộ, thang máy, có các kênh, hộp kĩ thuật về điện, thông tin liên lạc, cấp thoát nước, cấp khí đốt, thông gió, thông tầng, điều hoà không khí, ống đổ rác,\ngiếng trời, v.v…Các bộ phận này đều bố trí bên trong nhà, vì vậy khi xảy ra cháy, lửa, khói, hơi nóng và khí độc sinh ra từ đám cháy có thể qua các bộ phận này lan truyền theo chiều đứng và chiều ngang dẫn tới cháy lan ra toàn nhà và ảnh hưởng tới vấn đề thoát nạn như đã nêu. Đám cháy còn có thể lan truyền ra ngoài nhà qua các lỗ cửa, khoảng trống không có giải pháp ngăn cháy, qua các ban công lôgia có lắp đặt hoặc treo nhiều vật liệu dễ cháy.\nd) Tầng hầm, tầng mái, tầng kĩ thuật Là những bộ phận đặc biệt thường có trong nhà cao tầng và có liên quan đặc biệt tới công tác chữa cháy và cứu nạn,\ncứu hộ: ở đây có các điểm đầu, điểm cuối của các cầu thang, là lối đi lưu thông ngang giữa các buồng thang thoát nạn, là các lối tiếp cận vào công trình từ mái nhà hoặc từ mặt đất của lực lượng PCCC; ở đây thường bố trí các hạng mục có\nnguy hiểm cháy nổ như gara ôtô, xe máy; trạm biến thế; trạm phát điện, điều hòa không khí, thông gió; kho tàng, hầm chứa rác v.v…ở đây cũng là nơi bố trí các thiết bị, hệ thống PCCC như bể nước, trạm bơm nước chữa cháy v.v…Vì vậy, cần phải có giải pháp chống cháy lan và đảm bảo các điều kiện cho việc chữa cháy, cứu người ở các tầng này, đặc biệt là giải pháp thoát khói, thoát nhiệt ở các tầng hầm bị cháy.\nTại khu vực máy phát điện, trạm biến áp tại tầng hầm: Trường hợp hệ thống báo cháy, hệ thống chữa cháy khí N2 tại khu vực này không hoạt động thì nếu có sự rò rỉ dầu bên trong các máy biến áp, máy phát điện ra ngoài kết hợp với O2 tạo thành môi trường nguy hiểm dễ cháy nổ, gặp nguồn nhiệt sẽ bắt cháy, nhiệt độ đám cháy rất cao sẽ\nlàm biến dạng vỏ máy và gây ra những tiếng nổ lớn. Lượng dầu cháy tràn ra ngoài sẽ gây cháy lan nhanh sang các khu vực khác tại tầng hầm.\nNếu xảy ra sự cố tại khu vực tầng hầm, đám cháy sẽ phát triển nhanh và khó bị cản trở nếu không kịp thực hiện công tác chữa cháy ban đầu do tầng hầm của tòa nhà có thể tích lớn nên đã có sẵn không khí để cung cấp cho quá trình cháy, đồng thời do khả năng trao đổi khí\ntrong tầng hầm bị hạn chế nên nhiệt độ thoát ra sẽ dễ dàng lan trên thông qua những khoảng hở khi xây lắp tại các vị trí có các loại đường ống chạy qua, ống dẫn rác và nước thải, các hộp kỹ thuật, buồng hoặc giếng thang máy, hệ thống thông gió,…Ngoài ra, việc triển khai công tác CC&CNCH của lực lượng Cảnh sát PCCC&CNCH và các lực lượng khác gặp rất nhiều khó khăn do điều kiện thiếu\nánh sáng và ảnh hưởng của khói, khí độc,…\nTrường hợp đám cháy xảy ra tại khu vực tầng mái, tầng kỹ thuật, đám cháy sẽ phát triển rất nhanh do được cung cấp đủ lượng không khí cần thiết và không bị cản trở bởi mặt bằng, ảnh hưởng trực tiếp đến công tác tổ chức thoát nạn đồng thời việc triển khai công tác CC&CNCH sẽ gặp rất nhiều khó khăn do các khu vực này ở khoảng cách quá cao so với chiều cao của các phương tiện CC&CNCH.\nđ) Khoảng trống ngoài nhà\nĐể đảm bảo khoảng cách an toàn giữa các công trình và tạo điều kiện cho lực lượng, phương tiện chữa cháy triển khai các hoạt động chữa cháy, cứu người trên cao, đặc biệt đối với nhà cao tầng phải có lối ra vào, bãi đỗ xe có kính thước và khoảng cách phù hợp đảm bảo cho các xe thang có chiều dài và tải trọng lớn hoạt động. Để đảm bảo khoảng cách an toàn phòng chống cháy trong khu nhà ở cao tầng, đường dành cho xe chữa cháy phải có chiều rộng thông thuỷ không nhỏ hơn 3,5m và chiều cao thông thuỷ không nhỏ\nhơn 4,25m, cuối đường cụt phải có khoảng trống để quay xe, kích thước chỗ quay xe không nhỏ hơn 15m x 15m. Vấn đề này còn rất nhiều bất cập, trừ một số khu đô\nthị mới được quy hoạch xây dựng đúng quy định.\ne) Công năng của các nhà\ncao tầng Nhà cao tầng thường được sử dụng với nhiều công năng khác nhau như nhà văn phòng, trụ sở cơ quan, khách sạn, căn hộ, v.v…mỗi công năng đều có tính chất và đặc điểm riêng. Hiện nay xu hướng xây dựng các nhà cao tầng thường kết hợp nhiều công năng khác nhau như: nhà ở,\nkhách sạn kết hợp với văn phòng, siêu thị, nhà hàng, vũ trường, câu lạc bộ,\ngara ôtô, v.v…dẫn đến tính chất hoạt động phức tạp, số lượng người tập trung\nđông, khối lượng hàng hoá, vật liệu cháy tập trung lớn làm gia tăng mức độ nguy hiểm cháy và tính chất phức tạp trong công tác đảm bảo an toàn PCCC trong các công trình này.\ng) Đặc điểm khác liên quan đến công tác chữa cháy và cứu nạn, cứu hộ nhà cao tầng Công tác cứu nạn, cứu hộ cũng như công tác triển khai các hoạt động chữa cháy trên các tầng cao gặp rất nhiều khó khăn nhất là đối với các nhà cao tầng xây dựng ở các địa phương chưa được trang bị các xe thang chữa cháy chuyên dụng hoặc các nhà cao tầng có chiều cao vượt quá tầm vươn thang của các xe thang. Hiện nay ở tỉnh Thanh Hóa được trang bị 02 xe thang chữa cháy 32 mét. Tuy nhiên thời gian hoạt động của các xe thang\nđã lâu nên việc thường xuyên xảy ra hư hỏng là điều không thể tránh khỏi. Một số\ntuyến đường không đáp ứng được tải trọng, chiều rộng của các xe thang gây khó\nkhăn trong việc di truyền tới đám cháy.\nMột đặc điểm nữa là trên các tuyến đường giao thông mạng lưới dây điện cao thế, dây cáp điện thoại, cáp viễn thông…câu mắc chằng chịt, không theo quy hoạch khiến cho việc di truyền và triển khai CC&CNCH của các phương tiện CC&CNCH cơ giới gặp nhiều bất lợi.\nHiện tại, tất cả các địa phương trên cả nước đều chưa được trang bị máy bay trực thăng để chữa cháy và cứu nạn,\ncứu hộ tuy nhiên để có thể sử dụng phương tiện này còn rất nhiều bất cập như chỉ\nmột số toà nhà cao tầng xây dựng có bãi đỗ trực thăng, các toà nhà cao tầng được xây dựng liền kề nên việc tiếp cận của máy bay trực thăng là điều nan giải.\n1.3. Khả năng phát triển đám cháy khi xảy ra sự cố cháy, nổ ở nhà cao tầng a) Đặc điểm đám cháy nhà\ncao tầng\n- Khói tỏa ra từ đám cháy nhanh chóng làm nhiễn khói các tầng ở phía trên, hành lang và các cầu thang của ngôi nhà\n- Hướng lan truyền của ngọn lửa là lên các tầng trên, theo ban công, các hố kỹ thuật, thiết bị kỹ thuật, biển quảng cáo treo trước tòa nhà và lan sang các tầng cùng phòng qua các vật liệu trang trí nội thất, tấm lát sàn của ngôi nhà.\n- Cửa kính của các phòng bị\ncháy dưới tác động của nhiệt độ cao bị phá vỡ rơi xuống phía dưới gây nguy hiểm cho những người làm việc dưới mặt đất.\n- Nếu không tổ chức cứu chữa kịp thời, dưới tác động của nhiệt độ cao nung nóng cấu kiện rất dễ dẫn đến nguy cơ\nsập đổ công trình.\nb) Khả năng cháy lan và\nthiệt hại\n- Trong thực tế, khi thiết kế\nxây dựng các toà nhà cao tầng thường chọn kiểu kết cấu xây dựng là: Kiểu khung chịu lực (là chủ yếu) và kiểu tường chịu lực. Các cấu kiện xây dựng lên các công trình cao tầng chủ yếu là loại vật liệu không cháy hoặc khó cháy. Chất cháy trong các công trình cao tầng chủ yếu là các vật liệu ốp lát, trang trí nội thất, thiết bị, đồ dùng sinh hoạt và làm việc, v.v… Ngoài ra chất cháy còn tồn tại ở các gian hàng trong khu siêu thị, dịch vụ, văn phòng, các tầng hầm gara chứa xe, hệ thống cung cấp khí gas, v.v…\n- Khi xảy ra cháy tại một vị\ntrí ở một tầng bất kỳ của toà nhà cao tầng, đầu tiên ngọn lửa sẽ lan truyền theo chất cháy phân bố trên sàn của gian phòng. Khả năng lan truyền nhanh hay chậm còn tuỳ thuộc vào từng loại chất cháy, trữ lượng, cách sắp xếp chất cháy và thời gian cháy, điều kiện trao đổi khí, trao đổi nhiệt giữa căn hộ và môi trường xung quanh. Trong gian phòng bị cháy, ngon lửa có thể lan truyền theo nhiều hướng khác nhau nhưng thường có xu hướng lan nhanh theo phương thẳng đứng và về phía cửa mở. Sau khi ra khỏi cửa phòng, ngọn lửa tiếp tục đốt cháy các vật liệu che chắn ở ban công, cửa sổ, hành lang, các đường ống nhựa dẫn nước, v.v… và lan lên các tầng trên. Theo đánh giá của các nhà nghiên cứu, trong các hướng lan truyền của ngọn lửa thì hướng cháy lan lên cao sẽ có vận tốc lớn nhất. Con đường cháy lan lên cao của ngọn lửa chủ yếu là theo đường lan truyền của khói mang theo các chất cháy và sản phẩm cháy có nhiệt độ cao. Đó là các đường: buồng thang bộ, các giếng kỹ thuật, các đường ống của hệ thống thông gió, giếng thang máy, các vị trí hở giữa các tầng. Ngoài ra, khi ngọn lửa lan truyền theo phương ngang (vận tốc lan truyền chậm hơn theo hướng lên cao) qua các cửa và khe hở giữa các gian, phòng cũng gây lên cháy lan. Bên cạnh đó, nguy cơ cháy còn có thể xuất hiện ở các tầng dưới do chất cháy và sản phẩm cháy có nhiệt độ cao rơi xuống hoặc bay xuống từ vùng cháy.\n- Trong các nhà cao tầng hiện nay thường xây dựng thêm các tầng hầm làm gara để xe ô tô, xe gắn máy và lắp đặt các hệ thống cung cấp khí gas, nước, v.v… khi xảy ra cháy trong tầng hầm sẽ tạo ra một lượng lớn khói, khí độc vì quá trình trao đổi khí diễn ra ở đây kém.\nTheo đó, khả năng trao đổi nhiệt cũng kém dẫn đến nhiệt độ trong tầng hầm tăng cao. Khả năng cháy lan khi cháy trong tầng hầm diễn ra tương tự khi cháy các tầng trên. Các sản phẩm khói khí độc trong tầng hầm cháy sẽ lan lên các tầng trên đe dọa trực tiếp tới tính mạng của các cư dân có mặt khi họ chưa kịp thoát ra khỏi ngôi nhà đến nơi an toàn. Khi đám cháy hình thành, nếu khu vực cháy có nhiều chất cháy tập trung thì trong khoảng 10 phút tính từ thời điểm phát sinh cháy, sự\nphát triển của đám cháy không bị cản trở vì trong thể tích tầng hầm đã có sẵn không khí để cung cấp cho quá trình cháy. Sau 30 phút, không khí cung cấp cho vùng cháy bị thiếu nên đám cháy sẽ phát triển chậm hơn. Cháy chỉ tiếp tục diễn ra mạnh ở những nơi được cung cấp đủ không khí. Do khả năng trao đổi khí trong tầng hầm bị hạn chế nên nhiệt độ của đám cháy và nồng độ khói ở trong đó sẽ\ntăng nhanh.\n- Khi xảy ra cháy tại khu vực khối đế hoặc các tầng thấp, do chất cháy tập trung lớn, ngọn lửa nhanh chóng theo phương ngang với vận tốc cháy lan lớn của vật liệu. Nếu đám cháy không được khống chế, tự do phát triển, sau một thời gian, bức xạ nhiệt, lửa kèm theo khói khí độc sẽ bao trùm toàn bộ các tầng, hướng cháy lan phát triển tiếp tục theo các cầu thang bộ, trục đường ống kỹ thuật cháy lan lên tầng trên khối khách sạn.\nĐám cháy lớn, nhiệt lượng cao, bức xạ nhiệt phá vỡ kính cửa sổ quá trình trao đổi khí diễn ra nhanh, tốc độ chuyển động của đám cháy và sản phẩm cháy tăng lên,\nkhói khí độc, bức xạ nhiệt, ngọn lửa sẽ theo hướng thẳng đứng bề mặt ngoài của tòa nhà lan lên các tầng trên, gặp khoảng hở như logia, ban công, vật liệu trang trí gây cháy lan vào bên trong các phòng nghỉ.\n- Khi xảy ra cháy tại các tầng trên cao, ngọn lửa sẽ nhanh chóng lan truyền theo vật liệu cháy phân bố của gian phòng, sau đó lan đến vị trí cửa mở; ngoài ra, nếu khói khí độc và bức xạ\nnhiệt vượt qua được cửa chính của phòng bị cháy, sẽ theo vật liệu trang trí, ốp tường, thảm sàn, trần… khu vực hành lang gây cháy lan sang phòng khác. Khi ngọn lửa sẽ phát hủy các cửa kính, tốc độ cháy sẽ phát triển, theo phương thẳng đứng lan qua ban công, lô gia, cửa sổ và sau đó cháy lan lên các phòng khác ở các tầng trên, tàn lửa rơi xuống có thể gây cháy lan các tầng dưới; gió thổi tàn lửa đến các công trình lân cận gây đám cháy mới.\n- Khi thời gian cháy ở trong ngôi nhà nhiều tầng hoặc cao tầng kéo dài, dưới tác động nhiệt độ cao, một số cấu kiện xây dựng có giới hạn chịu lửa thấp sẽ giảm dần tính chịu lực dẫn đến biến dạng hoặc sụp đổ. Quá trình này còn diễn ra nhanh hơn khi đám cháy xảy ra trong các ngôi nhà nhiều tầng có sàn, trần, tường, phần mái…bằng gỗ hoặc bằng kim loại.\nNguy cơ sụp đổ còn đe dọa khủng khiếp hơn khi cháy và nổ các bình gas, đặc biệt là hệ thống cung cấp khí gas đến từng căn hộ trong các khu chung cư cao tầng mới xây dựng sau này.\nNhư vậy, khi xảy ra cháy, nổ\ntrong các toà nhà cao tầng sẽ rất nguy hiểm và để lại những thiệt hại vô cùng nặng nề.\n2. Khu kinh tế và các Khu công nghiệp 2.1. Hiện trạng phát triển Khu kinh tế và các Khu công nghiệp Hiện nay, trên địa bàn tỉnh Thanh Hóa có 01 Khu kinh tế Nghi Sơn và 08 Khu công nghiệp, trong đó: 08/08 KCN trên địa bàn tỉnh Thanh Hóa đã được phê duyệt quy hoạch sau ngày Luật PCCC năm 2001 có hiệu lực và 04 KCN trong Khu kinh tế Nghi Sơn có diện tích >50 ha.\nSTT Tên khu công nghiệp Chủ đầu tư\nQuy mô\nNăm hoạt động I\nKhu kinh tế Nghi Sơn 2006 1\nKCN số 1 Tổng công ty CP đầu tư XD và TM Anh Phát – TCCP 67 2014 2\nKCN Đồng Vàng Tổng công ty CP đầu tư XD và TM Anh Phát – TCCP 461,9 2022 3\nKCN số 3 Công ty CP tập đoàn xây dựng Miền Trung 247 2016 4\nDự án đầu tư Xây dựng hạ tầng KCN Luyện Kim Công ty cổ phần đầu tư và phát triển hạ tầng Nghi Sơn 480,4 2007 II KCN Lam Sơn – Sao Vàng Liên danh nhà đầu tư Công ty cổ phần Tập 537,3 2016\nđoàn đầu tư xây dựng Cường Thịnh Thi và Công ty cổ phần Tập đoàn xây dựng Miền Trung III KCN Bỉm Sơn 1\nNam Khu A – KCN Bỉm Sơn Công ty CP Tập đoàn Tân Phục Hưng 145 2018 2\nBắc Khu A – KCN Bỉm Sơn Công ty CP ĐTPT VID Thanh Hóa 163 2018 3\nKhu B – KCN Bỉm Sơn Công ty CP đầu tư XD HUD 4 216,29 2011 IV KCN Hoàng Long Tổng công ty Xây dựng Thanh Hóa – CTCP 76,24 2014 V\nKCN Lễ Môn Công ty cổ phần ĐTHT KCN Thanh Hóa 87,61 1998 VI KCN Đình Hương – Tây Bắc Ga 1\nKCN Đình Hương - Tây Bắc Ga (giai đoạn 1)\nBan Quản lý Khu kinh tế Nghi Sơn và các KCN 150,66 2013 2\nKCN Đình Hương – Tây Bắc Ga (giai đoạn 2)\nCông ty CP Tập đoàn Tân Phục Hưng 49,45 2013 VII KCN Ngọc Lặc\n(Chưa có chủ đầu tư hạ tầng)\n150 2017 VIII KCN Thạch Quảng\n(Chưa có chủ đầu tư hạ tầng)\n140 2013 IX KCN Bãi Trành\n(Chưa có chủ đầu tư hạ tầng)\n145,7 2013 2.2. Đặc điểm có liên quan đến công tác chữa cháy và CNCH tại Khu kinh tế và các Khu công nghiệp\n- Với việc tăng cường công tác PCCC tại các KCN trên địa bàn tỉnh trong thời gian qua, cho thấy vai trò, trách nhiệm trong thực hiện công tác PCCC của các chủ đầu tư Khu kinh tế và các KCN đã từng bước chuyển biến tích cực, như: các chủ đầu tư quan tâm lắp đặt hệ thống cấp nước chữa cháy; thành lập đội PCCC cơ sở, chuyên ngành; xây dựng phương án chữa cháy; trang bị xe chữa cháy, máy bơm chữa cháy; bố trí địa điểm doanh trại của Cảnh sát PCCC và CNCH đang hoạt động; nhiều vụ cháy trong và ngoài Khu kinh tế\nvà các KCN được lực lượng PCCC cơ sở, chuyên ngành Khu kinh tế và các KCN tích cực tham gia, phối hợp với lực lượng PCCC cơ sở tại các doanh nghiệp tổ chức chữa cháy kịp thời.\n- Tuy nhiên hiện nay vẫn còn một số chủ đầu tư Khu kinh tế và các KCN còn chủ quan trong việc thực hiện công tác PCCC như: Lắp đặt hệ thống cấp nước chữa cháy cho Khu kinh tế và các KCN không\nđảm bảo, chưa thực hiện thẩm duyệt về PCCC trong giai đoạn quy hoạch xây dựng mới theo quy định, chưa nghiệm thu về PCCC, chưa trang bị hoặc trang bị không đầy đủ\nxe chữa cháy, các phương tiện PCCC&CNCH cho đội PCCC cơ sở, chuyên ngành\n... Vì vậy, khi cháy xảy ra tại các doanh nghiệp trong Khu kinh tế và các KCN chưa đáp ứng yêu cầu chữa cháy cũng như các điều kiện phục vụ chữa cháy trong thời gian lực lượng Cảnh sát PCCC&CNCH đến đám cháy.\n- Khu kinh tế và các KCN với đặc thù đa dạng các loại hình hoạt động sản xuất bên trong. Các công ty đến liên hệ\nthuê mướn diện tích khuôn viên (theo lô) và tiến hành các hoạt động sản xuất với rất nhiều ngành nghề như: Sản xuất quần áo, giày dép, hàng nhựa gia dụng; sản xuất vật liệu xây dựng, dệt may, sản xuất đồ gỗ, thủ công mỹ nghệ; Sản xuất các mặt hàng điện, điện tử, cơ khí chính xác cao; Sản xuất văn phòng phẩm, dụng cụ\nthể thao và dụng cụ y khoa; sản xuất điện tử, cơ khí... Tổng diện tích mặt bằng của các Khu kinh tế và các KCN thường rất rộng trong đó bao gồm chủ yếu là diện tích xây dựng các hạng mục nhà xưởng, kho, công trình sử dụng phục vụ sản xuất và các công trình phụ trợ như: hệ thống giao thông,…. Đa phần được xây dựng chủ\nyếu với kết cấu kèo sắt, cột sắt, sàn đổ bê tông, trần mái bằng vì kèo sắt, phần mái được tôn bao che, được mạ một lớp màu để tăng tính thẩm mỹ và tránh ăn mòn bởi môi trường bên ngoài. Phần mái bố trí thêm các vật liệu cách nhiệt bằng túi khí hoặc bông thủy tinh để điều hòa nhiệt độ bên trong nhà xưởng. Hầu hết các công ty bên trong Khu kinh tế và các KCN đều được xây dựng với kiến trúc có bậc chịu lửa là loại bậc III- IV.\n- Khi xảy ra cháy vào lúc cao\nđiểm hoạt động (trữ hàng hóa chuẩn bị Lễ, Tết, chuẩn bị xuất khẩu hàng...) tại các nhà xưởng bên trong Khu kinh tế và các KCN đám cháy sẽ dễ dàng phát triển nhanh trên diện rộng do số lượng hàng hóa dễ cháy lớn cùng với số CBCNV thường trực bên trong mỗi công ty (tại mỗi công ty đều có từ vài trăm đến hàng nghìn công nhân và CBCNV thường trực hoạt động bên trong) có thể gây ra sự hoảng loạn trong việc thoát nạn dẫn đến chen lấn, xô đẩy gây thương tích và làm cản trở\ndòng người thoát nạn.\n- Với tính chất hoạt động, khi xảy ra cháy sẽ dẫn đến tình trạng mất an ninh trật tự, thu hút nhiều công nhân viên các công ty lân cận đến xem, gây nên cảnh mất trật tự, khó kiểm soát số lượng công nhân thuộc công ty đang xảy ra cháy để phục vụ công tác kiểm diện và tìm kiến cứu nạn, cứu hộ.\n- Do các nhà xưởng bên trong Khu kinh tế và các KCN đa phần thiết kế không gian kín nên thúc đẩy hiện tượng\nđối lưu và bức xạ nhiệt của ngọn lửa, dẫn đến các chất cháy dù cách xa nhau nhưng vẫn bị nung nóng nhanh chóng, khi đến nhiệt độ tự bốc cháy (khoảng 320-360°C) thì sẽ bốc cháy mà không cần đến sự xuất hiện của ngọn lửa. Ngoài ra, các nhà xưởng đều có kiến trúc rộng lớn nên khi cháy khói, khí độc và nhiệt\nđộ tích tụ nhiều bên trong, đặc biệt khu vực hành lang do đối lưu không khí nên trong khoảng thời gian ngắn lượng khói dày đặc bên trong các nhà xưởng gây khó\nkhăn cho công tác thoát nạn cũng như triển khai chữa cháy. Bên cạnh đó là tính chất hoạt động có tập trung số lượng hàng hóa dễ bắt cháy, khi cháy tỏa nhiều khói độc bên trong nên khi sự cố cháy, nổ xảy ra, lượng khói, khí độc sẽ ảnh hưởng trực tiếp đến khả năng thoát nạn của số lượng CNV đang sản xuất bên trong.\n- Trong một số cơ sở sản xuất,\nngọn lửa không chỉ lan truyền trên diện tích bề mặt có chất cháy, mà còn diễn ra cháy âm ỉ trong các kiện hàng hóa xếp thành đống. Tình huống cháy này thường khó phát hiện dẫn đến thời gian thời gian phát hiện kéo dài. Thậm chí có trường hợp cháy lại khi đám cháy đã được dập tắt. Ngoài ra đám cháy còn phát triển theo nhiều con đường khác như tàn lửa bay vào chất cháy, thiết bị làm việc với\náp xuất cao khi gặp nhiệt độ trong đám cháy sẽ gây nổ. Trường hợp đám cháy không được khống chế kịp thời, sau một thời gian nhiệt độ cao và ngọn lửa sẽ\nnung nóng cấu kiện xây dựng, làm mất khả năng chịu lực của cấu kiện dẫn đến khả\nnăng sập đổ trần và toàn bộ công trình nhà xưởng tại mỗi công ty, gây rất nhiều khó khăn cho việc tiếp cận chữa cháy.\n- Do đặc thù của cơ sở được xây dựng trên diện tích đất lớn, gồm nhiều hạng mục liền kề như khu nhà xe, nhà xưởng sản xuất, kho chứa thành phẩm, kho nguyên liệu,… nên khi xảy ra cháy tại bên trong các hạng mục công trình tại mỗi công ty thì khả năng cháy lan, cháy lớn là rất cao giữa các hạng mục công trình. Ngoài ra, đối với các công ty trong Khu kinh tế và các KCN khoảng cách với các công ty xung quanh không đảm bảo sẽ\ncó khả năng cháy lan giữa các công ty bên trong Khu kinh tế và các KCN với nhau dẫn đến cháy lớn, gây thiệt hại nghiêm trọng dễ gây lên thảm họa.\n3. Đặc điểm các Khu đô thị, khu dân cư\n3.1. Hiện trạng các Khu đô\nthị, Khu dân cư\nCùng với sự phát triển của các mặt kinh tế, chính trị, xã hội tỉnh Thanh Hóa hiện nay có tốc độ đô thị hóa càng ngày càng lớn. Quy hoạch xây dựng, hạ tầng kỹ thuật, hạ tầng xã hội, các khu đô thị mới và nhà ở đã được quan tâm đầu tư đồng bộ, hiện đại; nhiều dự án hạ tầng giao thông mang tính động lực đã đưa vào khai thác và sử dụng, tạo ra mối liên kết giữa các vùng, thúc đẩy phát triển kinh tế - xã hội; các khu đô thị mới hình thành, góp phần thay đổi diện mạo đô thị, nâng cao chất lượng sống cho người dân, giữ gìn những giá trị, bản sắc văn hóa của đô thị. Trên địa bàn tỉnh có:\n01 đô thị loại I là thành phố Thanh Hóa; 02 đô thị loại III là thành phố Sầm Sơn và TX. Bỉm Sơn; 03 đô thị loại IV là TX Nghi Sơn, TT. Ngọc Lặc và khu vực TT Lam Sơn, TT Sao Vàng; 27 đô thị loại V gồm các xã, thị trấn trực thuộc các huyện, thị xã trên địa bàn tỉnh.\nTrên địa bàn tỉnh Thanh Hóa hiện có 4.354 Khu dân cư trong đó có 296 Khu dân cư nguy cơ cháy nổ cao, tập trung chủ yếu ở các địa bàn có số lượng dân cư đông như thành phố Thanh Hóa…\nTrong các khu đô thị mới, đường giao thông bên trong các khu đô thị rộng, đảm bảo cho các phương tiện chữa cháy tiếp cận và triển khai chiến đấu dễ dàng. Tuy nhiên, đối với các khu dân cư cũ,\nđược hình thành và phát triển trong thời gian từ hàng chục năm trước thì công tác quy hoạch, thiết kế, xây dựng đa phần không thực hiện bài bản; qua thời gian dân số tăng lên, người dân cải tạo, sửa chữa, lấn chiếm đã làm thay đổi về\nthiết kế, quy hoạch dẫn đến nhiều vấn đề ảnh hưởng đến công tác chữa cháy. Qua khảo sát, phần lớn các khu dân cư, nhà dân được xây dựng, phân bổ ở các đô thị,\nxung quanh các chợ, các tuyến phố kinh doanh mua bán các loại hàng hóa dễ cháy như quần áo, giày dép, bông vải sợi, vàng mã, hóa chất, thu mua phế liệu, nhà\nnghỉ, nhà trọ, nhà ngăn phòng cho thuê, cửa hàng tiện ích... xây dựng không tuân thủ tiêu chuẩn, quy chuẩn về xây dựng, không đảm bảo an toàn về phòng cháy, chữa cháy, diện tích nhỏ từ 20m2 - 100m2. Nhiều khu dân cư trong hẻm sâu,\nnhỏ, mạng lưới dây điện chằng chịt, cột điện dựng trong ngõ làm cản trở phương tiện lưu thông. Nhà ở thường được thiết kế xây dựng theo dạng hình ống liền kề,\nsan sát nhau không đảm bảo khoảng cách an toàn phòng cháy, chữa cháy, không có\nlối thoát nạn dự phòng, không có giải pháp ngăn cháy lan, chống tụ khói dẫn đến khi có cháy xảy ra, ngoài gây thiệt hại lớn về tài sản, còn gây thiệt hại nghiêm trọng về người do không thể thoát nạn được. Đối với nhà dân vừa kết hợp kinh doanh vừa để ở thì điều kiện sản xuất, kinh doanh, ăn ở và sinh hoạt chật hẹp; nơi đun nấu, thờ cúng gần sát các vật liệu dễ cháy. Ý thức chấp hành các quy định về phòng cháy, chữa cháy của người dân còn thấp dẫn đến tình trạng vi phạm gây mất an toàn phòng cháy và chữa cháy. Để đảm bảo an ninh, bảo vệ tài sản,\nchủ hộ thường bố trí nhiều lớp cửa bảo vệ kiên cố, lắp đặt, gia cố các lồng sắt bảo vệ, lắp đặt bảng quảng cáo che kín ban công, mặt tiền nhà, khi có sự cố về\ncháy, nổ xảy ra không thể thoát nạn nhanh chóng, kịp thời và gây nhiều khó khăn cho việc tiếp cận chữa cháy, cứu nạn, cứu hộ. Cùng với đó, hệ thống điện câu mắc tùy tiện, vỏ dây dẫn điện đã lão hóa mất khả năng cách điện; thiết bị tiêu thụ\nđiện chất lượng kém; bố trí lắp đặt các thiết bị bảo vệ và tiêu thụ điện, đường dây dẫn điện; hệ thống chiếu sáng để gần nơi để vật liệu dễ cháy... cũng là những nguyên nhân tiềm ẩn gây ra hỏa hoạn.\nTrong công tác phòng cháy, chữa cháy, vẫn còn tình trạng dụng cụ, phương tiện chữa cháy thiếu về số lượng,\nkhông đảm bảo chất lượng do không được kiểm tra, bảo dưỡng định kỳ; người sử dụng phương tiện không biết hoặc chưa thành thạo trong vận hành phương tiện chữa cháy. Chủ hộ gia đình, chủ cơ sở thiếu ý thức trách nhiệm trong công tác phòng cháy, chữa cháy, chưa có ý thức tự trang bị các kiến thức cơ bản về thoát nạn,\nkhông nghiên cứu giả định các tình huống cháy, nổ và có phương án thoát nạn cho gia đình trong trường hợp có sự cố xảy ra. Về giao thông, phần lớn các tuyến đường vào các khu dân cư đều hẹp, dài, việc lưu thông triển khai xe chữa cháy khi còn gặp nhiều khó khăn. Do đặc điểm kiến trúc từ trước đến nay, tại các khu vực dân cư đông đúc, đường ra vào rất nhỏ hẹp và uốn khúc nên xe chữa cháy không thể\nvào bên trong khu vực xảy ra cháy. Mặt khác, tại các khu dân cư tập trung trong hẻm sâu, thiếu nước thì hầu như chưa được chú trọng trong việc đầu tư xây dựng trụ nước và bể nước dự trữ chữa cháy.\nHiện nay, tại các khu chung cư\nxây dựng từ lâu, không có chỗ đỗ xe; vì vậy, có tình trạng các xe đậu đỗ trên lòng đường, vả hè ảnh hưởng đến việc lưu thông của các xe chữa cháy.\nQua thống kê, các vụ cháy tại khu dân cư trong thời gian qua thường do một trong số các nguyên nhân sau: do các sự cố về hệ thống điện; do thường xuyên thắp nhang, đèn thờ cúng; bất cẩn trong sinh hoạt, đun nấu; do trình độ dân trí, ý thức về công tác PCCC còn thấp dẫn đến tệ nạn xã hội, châm lửa đốt nhà do mâu thuẫn trong gia đình, làng xóm,…\n3.2. Đặc điểm có liên quan đến công tác chữa cháy và cứu nạn, cứu hộ\na) Chất cháy\n- Dân cư tại thành thị đa nghề\nvì vậy mục đích sử dụng các căn nhà trong khu dân cư rất đa dạng, đa phần nhà tại khu dân cư được dùng để phục vụ ăn ở, sinh hoạt, bên cạnh đó người dân còn sử dụng vào nhiều mục đích khác như: làm văn phòng, siêu thị mini, cửa hàng tạp hóa,\nnhà kho, nhà ở kết hợp kinh doanh,…Với tính chất như vậy các ngôi nhà trong khu dân cư luôn thường trực nguy cơ cháy nổ rất cao, trong những trường hợp cụ thể\ncó thể dẫn đến thiệt hại về người và tài sản.\n- Trong khu dân cư, chất cháy rất\nđa dạng do nhiều hoạt động kinh tế, xã hội diễn ra phục vụ đời sống hàng ngày.\nTùy thuộc mục đích sử dụng, công năng của ngôi nhà chúng ta có thể xác định các loại chất cháy chủ đạo. Chất cháy tồn tại ở các thể rắn, lỏng, khí, cụ thể như:\n+ Phương tiện giao thông: ô tô,\nxe máy, xe đạp,…\n+ Đồ dùng gia đình: giường, nệm,\nquần áo, rèm cửa, đồ gỗ, nhựa trong các phòng khách, phòng sinh hoạt; các thiết bị điện như dây điện, tủ lạnh, ti vi, điều hòa, bếp điện, quạt,…\n+ Thiết bị, hàng hóa, vật dụng phục vụ sản xuất, kinh doanh: Biển quảng cáo, thiết bị điện, chất cháy có nguồn gốc từ nhựa, cao su, vật liệu tổng hợp,…\n+ Chất dễ cháy, hóa chất, hàng nguy hiểm cháy nổ phục vụ kinh doanh, buôn bán.\n- Khi cháy, nổ xảy ra, việc xác\nđịnh đúng nhà bị cháy cũng gặp khó khăn với nhà trong ngõ hẻm. Điều này kéo dài thời gian cháy tự do, đám cháy khi đó phát triển lớn, có thể làm nạn nhân thiệt mạng trước khi lực lượng chuyên nghiệp đến.\nb) Diện tích và hướng lan truyền đám cháy\n- Đám cháy tại khu dân cư có tốc\nđộ cháy chậm, tỏa ra nhiều khói, tạo ra sản phẩm cháy không hoàn toàn, đe dọa cao nhất các nạn nhân trong ngôi nhà. Diện tích nhà không lớn nên đám cháy thường có diện tích nhỏ. Trường hợp cháy xảy ra vào ban đêm, nếu không phát hiện kịp thời, ngọn lửa sẽ cháy lan ra toàn bộ ngôi nhà với vận tốc cháy trung bình từ\n3-5m/phút.\n- Việc phân bố chất cháy trong nhà và điều kiện trao đổi khí sẽ quyết định hướng lan truyền của đám cháy. Theo phương thẳng đứng ngọn lửa sẽ lan theo khe hở của vế thang lên các tầng trên của ngôi nhà; lan theo biển quảng cáo làm bằng vật liệu dễ cháy bên ngoài; hoặc lan theo dòng khói khí nóng từ tầng cháy lên tầng trên qua đường cầu thang, giếng trời, hộp kỹ thuật. Theo chiều ngang, nhiệt bức xạ và nhiệt đối lưu sẽ nung nóng các đồ đạc trong phòng. Do diện tích phòng nhỏ nên chỉ trong thời gian ngắn,\nngọn lửa sẽ bao trùm toàn bộ phòng, bít các lối giao thông, lối thoát duy nhất trong ngôi nhà.\n- Trong điều kiện bình thường,\nnếu không được khống chế kịp thời, ngọn lửa khi đã bao trùm toàn bộ ngôi nhà\nđang cháy sẽ tiếp tục cháy lan sang các ngôi nhà bên cạnh do khoảng cách giữa các nhà trong khu dân cư hầu như là không có. Đám cháy tiếp tục phát triển theo bề mặt chất cháy của các ngôi nhà dẫn đến cháy lớn, đặc biệt vào thời điểm ban\nđêm, sẽ khó phát hiện kịp thời và nguy cơ đe dọa tính mạng của người dân.\nc) Sự lan truyền của khói khí độc\n- Khói khí độc lan truyền trong ngôi nhà qua đường cầu thang bộ, giếng trời và nhanh chóng bao trùm toàn bộ\nngôi nhà. Nếu người trong nhà không kịp thời phát hiện và thoát ra ngoài thì\nkhói khí độc sẽ trực tiếp đe dọa đến sức khỏe, tính mạng của nạn nhân.\n- Khói độc luôn bốc lên cao nếu có khoảng hở bên trên và thoát ra ngoài. Nếu không gian phía trên bị bịt kín,\nkhói sẽ tụ ở tầng trên cùng, hạ thấp dần mặt phẳng cân bằng áp suất theo từng tầng và lan ngang sang các phòng. Khi có khe hở hay cửa mở khói sẽ thoát ra ngoài và\nmang theo nhiệt có khả năng cháy lan thành ngọn lửa bên ngoài.\nd) Khả năng sập đổ nhà bị\ncháy\n- Do đa phần các nhà trong khu dân cư là nhà cấp 3, cấp 4, cấp 5, làm bằng các vật liệu, cấu kiện xây dựng không đảm bảo an toàn nên khi xảy ra cháy, nếu không được dập tắt kịp thời, dưới tác động của nhiệt độ cao, ngọn lửa nung nóng cấu kiện, vật liệu làm mất khả\nnăng chịu lực dẫn đến sập đổ toàn bộ ngôi nhà.\n- Ngoài ra, qua thực tế một số\nvụ việc xảy ra thời gian qua, do mâu thuẫn trong sinh hoạt, nhiều trường hợp đã\ntự chế thuốc nổ để cho nổ toàn bộ nhà hoặc trong quá trình sử dụng khí đốt hóa lỏng (gas) do bất cẩn đã gây nổ làm sập đổ ngôi nhà và các nhà xung quanh, gây thiệt hại vô cùng nghiêm trọng về người và tài sản.\n- Trong quá trình di chuyển thoát nạn, tổ chức chữa cháy, cứu người cần lưu ý loại bỏ các yếu tố có thể gây nổ dẫn đến sập đổ nhà.\nđ) Người bị nạn trong đám cháy\n- Theo thống kê đã xảy ra nhiều vụ cháy gây thiệt hại nghiêm trọng về người và tài sản mà nguyên nhân cháy xảy ra vào ban đêm, phát hiện cháy chậm, người dân không có kỹ năng, không trang bị\nthiết bị chữa cháy ban đầu cũng như thiết bị bảo hộ nên không thể tiếp cận được\nđám cháy để xử lý ngay từ ban đầu. Khi phát hiện ra cháy, người dân xung quanh không thể phá cửa kiên cố, nhiều lớp để tiếp cận cứu nạn nhân.\n- Khi phát hiện cháy, người dân thường di chuyển ra xa khu vực cháy, di chuyển ra ngoài bằng cửa chính hoặc ra ban công, lô gia và lên sân thượng. Tuy nhiên, nhiều người do tâm lý hoảng loạn,\ntrong điều kiện tối, bị đe dọa bởi ngọn lửa bao trùm lối thoát nạn đã di chuyển vào trong các phòng ngủ, nhà vệ sinh,.. và đóng chặt cửa, nhiều trường hợp trong nhà chỉ có người già và trẻ em do đó sẽ rất nguy hiểm nếu không được cứu kịp thời.\n- Đối với dạng nhà ở kết hợp sản xuất, kinh doanh, kho chứa hàng thì nguy cơ cháy nổ luôn rình rập, khi xảy ra cháy sẽ tỏa ra nhiều khói, khí độc, việc di chuyển thoát nạn của những người trong nhà sẽ rất khó khăn do bị cản trở bởi hàng hóa, thiết bị, vật dụng. Ngoài ra, do tồn chứa một lượng lớn các chất dễ cháy trong nhà nên ngọn lửa sẽ phát triển nhanh hơn, nguy cơ đe dọa đến tính mạng của người nếu không kịp thoát ra bên ngoài, đồng thời sẽ rất khó khăn cho lực lượng chữa cháy chuyên nghiệp khi tiếp cận tổ chức chữa cháy và cứu nạn.\ne) Khả năng tiếp cận, triển khai nhiệm vụ của lực lượng Cảnh sát PCCC&CNCH\n- Đối với các vụ cháy trong khu dân cư, việc tiếp cận đám cháy và triển khai các đội hình chữa cháy và cứu nạn,\ncứu hộ gặp rất nhiều khó khăn, đặc biệt là các vụ cháy nhà dân trong các con hẻm sâu do bị ảnh hưởng bởi nhiều yếu tố như: đường tiếp cận chật hẹp, khó triển khai đội hình; bị cản trở bởi người dân trong quá trình thoát nạn hoặc nhiều trường hợp hiếu kỳ đứng lại xem; việc tiếp cận nguồn nước trong các khu dân cư\nrất khó khăn; nhiều nguy cơ mất an toàn trong quá trình thực hiện nhiệm vụ đặc biệt là các yếu tố có thể gây nổ, sập đổ nhà; rất khó tiếp cận cứu người bị kẹt bên trong nhà do cửa bị khóa kiên cố,…\nIII. GIẢ ĐỊNH TÌNH HUỐNG XẢY RA THẢM HỌA CHÁY LỚN 1. Giả định thảm họa cháy lớn nhà cao tầng 1.1. Địa điểm xảy ra cháy:\nKhu tổ hợp TTTM Vincom Plaza và Khách sạn Melia Vinpearl Thanh Hóa.\n1.2. Đặc điểm có liên quan đến công tác chữa cháy:\n- Vị trí cơ sở: Khu tổ hợp TTTM Vincom Plaza và Khách sạn Melia Vinpearl Thanh Hóa có địa chỉ tại số 27 Trần Phú,\nP. Điện Biên, Thành phố Thanh Hóa, Thanh Hoá, cách Phòng Cảnh sát PCCC và CNCH\n- Công an tỉnh Thanh Hóa 4km về phía Tây có các hướng tiếp giáp sau:\n+ Phía Đông giáp: Khu Shop House.\n+ Phía Tây giáp: Đường Trần Phú.\n+ Phía Nam giáp: Đường Nguyễn Cẩn.\n+ Phía Bắc giáp: Đường Triệu Quốc\nĐạt.\n- Tính chất hoạt động: Khu tổ hợp TTTM Vincom Plaza và Khách sạn Melia Vinpearl Thanh Hóa có tính chất hoạt động là khách sạn, trung tâm mua sắm, thương mại, dịch vụ, khu vui chơi giải trí và\ncho các đơn vị thuê lại mặt bằng sử dụng và buôn bán.\n- Đặc điểm kiến trúc xây dựng:\nKhu tổ hợp TTTM Vincom Plaza và Khách sạn Melia Vinpearl Thanh Hóa được xây dựng kết cấu tường, sàn, cột trần bê tông, vách kính khung nhôm loại bán cường lực ốp ngoài toàn tòa nhà gồm 36 tầng nổi và 2 tầng hầm với chiều cao 136m, được xây dựng trên diện tích đất khoảng 8000 m2 gồm 02 khu vực chính:\n+ Khu vực tầng hầm:\nKhu vực tầng hầm B1: Có diện tích 7843,3 m2 phục vụ để xe máy, xe đạp, khu vực sạc điện xe. Ngoài ra còn dùng làm một số phòng chức năng, phòng kỹ thuật, phòng máy bơm chữa cháy…\nKhu vực tầng hầm B2: Có diện tích 7841,9 m2 phục vụ để ô tô, ngoài ra còn có các phòng kỹ thuật,\nphòng máy phát điện…\n+ TTTM Vincom Plaza từ tầng 1 lên đến tầng 5 gồm các hạng mục như sau: \nKhu vực Tầng 1: Có diện tích sàn 4229,9 m2 chủ yếu là các gian hàng thời trang, trang sức, ngân hàng.\nKhu vực Tầng 2: Có diện tích sàn 4503,2 m2 chủ yếu là các gian hàng thời trang, có siêu thị\nVinmart có diện tích là 2.038m2.\nKhu vực Tầng 3: Có diện tích sàn 5454,4 m2: chủ yếu là các gian hàng thời trang, đồ chơi trẻ em và siêu thị Vinpro có diện tích là 1.434 m2.\nKhu vực Tầng 4: Có diện tích sàn 4910,5 m2 gồm khu ẩm thực, rạp chiếu phim lotte Cinema có diện tích 1.940 m2.\nKhu vực Tầng 5: Có diện tích sàn 5391,5 m2 gồm khu ẩm thực, khu vui chơi giải trí....\n+ Khách sạn Melia Vinpearl:\nĐược bố trí một phần diện tích từ tầng 1 đến tầng 5 bao gồm khu vực lễ tân, phòng làm việc, kho.\nTầng 6 có diện tích 5617 m2 bố trí khu vực tổ chức hội nghị, phòng ăn.\nTầng 7, 7M có diện tích khoảng 2000 m2 được bố trí làm khu vực Spa chăm sóc sức khỏe.\nTừ tầng 8 lên đến tầng 34 có diện tích khoảng 850 m2 là các phòng khách sạn lưu trú.\nTầng 35, 36 là khu vực kỹ thuật,\ntầng tum.\n- Đặc điểm về giao thông:\n+ Giao thông bên trong cơ sở:\nCơ sở có 04 mặt giáp đường, phía trước cơ sở là vỉa hè và sân trước có chiều rộng\nđảm bảo cho xe chữa cháy, xe chuyên dụng hoạt động dễ dàng tiếp cận tới các hạng mục công trình. Vincom Plaza có 06 thang máy chạy từ tầng 1 đến tầng 35. Từ tầng hầm lên đến tầng 8 có 04 cầu thang thoát nạn, từ tầng 12 đến tầng 35 có 02 cầu thang thoát nạn bên trong cơ sở có các hành lang có chiều rộng đảm bảo. Đường\nđi lại của khu shophouse rộng đảm bảo cho xe chữa cháy tiếp cận đến các vị trí\ntừ mọi phía.\n+ Giao thông bên ngoài cơ sở: Giao thông bên ngoài cơ sở các tuyến đường Trần Phú, Lê Hoàn, Triệu Quốc Đạt, được xây dựng có chiều rộng đảm bảo, xe chữa cháy có thể quay đầu được. Các làn đường có thể cho 2 xe chữa cháy chạy, đậu đỗ.\n- Đặc điểm về nguồn nước:\n+ Bên trong: 01 bể nước ngầm 1000 m3 tại vị trí tầng hầm, 01 bể mái 250 m3 tại Sân thượng tòa nhà, Trụ nước chữa cháy có lưu lượng 28l/s tại Cổng chính phía Tây, Đông của khu TTTM và phía Đông Nam của khu shophouse.\n+ Bên ngoài: Trụ nước thành phố\ncó lưu lượng 14l/s cách cơ sở 30m, Hồ nhà thờ có lưu lượng lớn cách cơ sở 500m về phía Bắc, Hồ Thành có lưu lượng lớn cách cơ sở 500m về phía Tây.\n- Đặc điểm nguy hiểm về cháy, nổ:\n+ Các loại chất cháy tồn tại trong cơ sở: Chất cháy là xăng, dầu tập trung chủ yếu trong các loại ô tô, xe máy tại khu vực để xe của nhân viên và khách; Chấy cháy là giấy tờ và các sản phẩm từ giấy tập trung chủ yếu tại các văn phòng; Chất cháy là bông, vải, chăn,\nga gối đệm do tính chất hoạt động của cơ sở có cả kinh doanh lưu trú, khách sạn;\nChất cháy là Gỗ và các sản phẩm từ gỗ tồn tại dưới dạng nội thất như bàn ghế,\ngiường, tủ, cửa, đồng hồ; Chất cháy là Nhựa tổng hợp tồn tại ở các hàng hóa trong trung tâm thương mại, shophouse; Chất cháy là khí gas do trong cơ sở kinh doanh các dịch vụ ăn uống như nhà hàng, quán ăn…\n+ Nguồn nhiệt có thể gây cháy:\nCháy do sự cố điện: do hiện tượng ngắn mạch, do quá tải, do điện trở tiếp xúc quá lớn; do sơ xuất bất cẩn nguồn nhiệt gây cháy; do vi phạm các quy định, nội quy an toàn PCCC…\n+ Nguyên nhân dẫn đến thảm họa cháy lớn: Khu tổ hợp TTTM Vincom Plaza và Khách sạn Melia Vinpearl Thanh Hóa là\nmột trong những cơ sở trọng điểm của loại nhà cao tầng mà có thể xảy ra chay lớn do một trong các nguyên nhân sau:\nDo địch tấn công bằng vũ khí thông thường gây cháy lớn và sập đổ một phần kết cấu xây dựng, văn phòng và gây hư hỏng\nđiện, hệ thống kỹ thuật của tòa nhà.\nDo sét đánh hoặc động đất làm chập điện gây cháy ở một số điểm và nổ bồn dầu DO sử dụng cho máy phát điện trong tòa nhà gây cháy lớn;\nDo khủng bố bắt cóc con tin có\nsử dụng mìn, lựu đạn và do sơ xuất hoặc cố ý gây nổ (do tự sát,…) dẫn đến cháy lớn.\n1.3. Thời gian xảy ra cháy:\nLúc 11 giờ 30 phút.\n1.4. Điểm xuất phát cháy:\nKhu vực quầy bán quần áo có diện tích 15x15m tại khu vực tầng 3.\n1.5 Nguyên nhân xảy ra cháy:\nDo đối tượng khủng bố bắt cóc con tin dùng xăng đốt phá gây cháy.\n1.6. Tình huống giả định:\n- Vào lúc 11h30’ ngày xx/yy/zzzz, tại Khu tổ hợp TTTM Vincom Plaza và Khách sạn Melia Vinpearl Thanh Hóa đang mở cửa kinh doanh các dịch vụ và nhiều căn hộ, phòng khách sạn đang có\nngười thì xuất hiện 06 đối tượng khủng bố bắt cóc, khống chế 20 con tin đưa lên tầng 5 TTTM Vincom Plaza, đồng thời đổ xăng, đốt phá gây cháy khu vực quầy bán quần áo có diện tích 15x15m tại khu vực tầng 3. Đám cháy tảo ra lượng lớn khói,\nkhí độc có nhiệt độ cao bao trùm toàn bộ khu vực tầng 5 và tầng 6, làm ảnh hưởng tầm nhìn gây khó khăn cho công tác thoát nạn, chữa cháy đồng thời ngọn lửa nhanh chóng lan rộng ra toàn bộ khu vực tầng 3 đe dọa cháy lan ra các khu vực khác gây cháy lớn dẫn đến thảm họa.\n- Tại thời điểm xảy ra cháy,\nbên trong tòa nhà có khoảng gần 2000 khách và nhân viên đang tập trung ở các địa\nđiểm nhà hàng, khu mua sắm, các phòng nghỉ tại khu vực khách sạn, văn phòng,\ncăn hộ của tòa nhà. Khi nghe thấy chuông báo động, mọi người hoảng loạn tìm cách thoát ra ngoài. Trong quá trình thoát nạn, do chen lấn xô đẩy làm cho 50 người bị mắc kẹt chưa thể thoát ra ngoài trong đó 20 người di chuyển đến khu vực tầng 5 do khói, khí độc đã bao trùm nên đã thoát ra khu vực sân thượng tầng 6 để\nchờ ứng cứu; 20 người do tâm lý hoảng loạn đã ẩn nấp trong các phòng, nhà vệ\nsinh và những vị trí khuất, nhiều người chạy quay lại các tầng trên; 10 người bị\nthương do xô đẩy, vấp ngã trong quá trình di chuyển thoát nạn nên bị mắc kẹt tại nhiều vị trí khác nhau trong tòa nhà.\n- Khi lực lượng PCCC cơ sở phát hiện đã nhanh chóng báo động qua hệ thống loa thông báo của tòa nhà và tổ chức hướng dẫn người trong tòa nhà thoát nạn theo các buồng thang bộ xuống tầng 1 ra khu vực an toàn; đồng thời báo cáo các lực lượng chức năng để xử lý vụ việc.\nKhi lực lượng chức năng tới hiện trường trấn áp, tiêu diệt 04 tên khủng bố, các\nđối tượng còn lại bị kích động đã chạy lên tầng 5 cho nổ bom gây cháy, nổ lớn làm 10 người bị thương vong và hàng trăm người ở các tầng trên bị hoảng loạn, ẩn nấp trong các phòng. Vụ nổ, cháy làm cho một phần kết cấu tầng 5 bị sập đổ xuống sảnh, gây cháy lớn tại khu vực tạo ra lượng khói, bụi bao phủ lối thoát nạn.\n- Với việc xảy ra đồng thời 2\nđám cháy và vụ nổ gây sập đổ quy mô lớn, nếu không huy động đủ lực lượng,\nphương tiện tổ chức cứu chữa sẽ khiến công tác chữa cháy, cứu nạn cứu hộ gặp rất nhiều khó khăn, đám cháy sẽ đe dọa tính mạng nhiều người, gây thiệt hại nghiêm trọng về tài sản, ảnh hưởng đến môi trường và tình hình an ninh, trật tự trên địa bàn.\n2. Giả định thảm họa cháy lớn khu công nghiệp 2.1. Địa điểm xảy ra cháy:\nCông ty TNHH Giầy SUNJADE Việt Nam có địa chỉ tại Khu C, KCN Lễ Môn, P. Quảng Hưng, TP. Thanh Hóa, tỉnh Thanh Hóa.\n2.2. Đặc điểm có liên quan đến công tác chữa cháy:\n* Đặc điểm tại khu công nghiệp Lễ Môn\n- Khu công nghiệp Lễ Môn có tổng diện tích 87,61ha trong đó diện tích đất xưởng 65ha.\nHiện tại bên trong KCN Lễ Môn hiện có 32 cơ sở, cụ thể:\n+ Cơ sở thuộc cơ quan công an quản lý (Phụ lục III, Nghị định 136/2020/NĐ-CP): 30 cơ sở;\n+ Cơ sở thuộc UBND cấp xã, phường quản lý (Phụ lục IV, Nghị định 136/2020/NĐ-CP): 02 cơ sở;\n+ Cơ sở nguy hiểm về cháy, nổ\n(Phụ lục II, Nghị định 136/2020/NĐ-CP): 26 cơ sở;\n- Phân loại theo ngành nghề:\n+ May mặc, giày da: 06 cơ sở;\n+ Sản xuất bàn ghế, nội thất:\n01 cơ sở;\n+ Chế biến thực phẩm, thức ăn chăn nuôi: 06 cơ sở;\n+ Sản xuất phân bón: 02 cơ sở;\n+ Cơ khí: 03 cơ sở;\n+ Chiết nạp Gas: 01 cơ sở;\n+ Chế biến Lâm sản: 01 cơ sở;\n+ Ngành nghề khác: 08 cơ sở.\n- Đặc điểm kiến trúc:\n+ Đa số các nhà xưởng, công ty trong khu công nghiệp xây dựng với tổ hợp các nhà máy, nhà xưởng, các kho lạnh chứa sản phẩm..v.v. Được xây dựng bằng khung thép, mái tôn, ốp chống nóng bằng tấm cách nhiệt, tường gạch dày 220 mm, các Nhà xưởng thường có bậc chịu lửa bậc III, IV, V; trong các nhà xưởng sản xuất tồn tại một lượng chất cháy lớn, chủ yếu là nguyên liệu sản xuất, bán thành phẩm, hoặc thành phẩm của công ty, tùy tính chất hoạt động, ngành nghề kinh doanh của các công ty mà mỗi công ty có các loại chất cháy khác nhau ví dụ: Bông, vải, hóa chất, gas, xăng dầu....; Trong giờ\nlàm việc luôn có khoảng gần 30.000 công nhân làm việc trong các xưởng cùng với khối lượng chất cháy rất lớn khi có cháy xảy ra rất khó khăn cho việc thoát nạn và cứu chữa.\n+ Khu nhà ở xã hội: Có 02 tòa nhà, mỗi tòa cao 05 tầng, diện tích sàn 1 tầng là 880 m2 được xây dựng bằng bê tông cốt thép kiên cố, tường gạch dày 220 mm có giới hạn chịu lửa là\n120 phút, khu nhà có bậc chịu lửa bậc I, II. Chất cháy chủ yếu là bàn ghế, các\nđồ dùng thiết yếu gia đình, gas...\n+ Nhà để xe của cán bộ CBCV trong khu công nghiệp, tập trung lượng lớn các phương tiện ôtô xe máy.\n- Đặc điểm về giao thông:\n+ Giao thông bên trong khu công nghiệp: Khu công nghiệp Lễ Môn nằm dọc theo đường Quốc lộ 47 có 04 lối vào, các lối vào có chiều rộng từ 5-7m, không hạn chế chiều cao đảm bảo cho các xe chữa cháy, CNCH và các xe chuyên dụng lưu thông dễ dàng. Đường trong Khu công nghiệp\n(KCN) được quy hoạch theo kiểu bàn cờ, đường rộng từ 7m đến 12m, mặt đường rải nhựa đường bằng phẳng, xe chữa cháy đi lại thuận lợi. Xe chữa cháy có thể tiếp cận được tất cả các cơ sở trong Khu công nghiệp. Lối đi lại trong các cơ sở có\nchiều rộng đảm bảo cho việc thoát nạn của các công nhân viên, việc triển khai các đội hình chiến đấu của lực lượng chữa cháy chuyên nghiệp.\n+ Giao thông bên ngoài khu công nghiệp: Khu công nghiệp Lễ Môn nằm dọc theo đường Quốc lộ 47, đây là tuyến đường chính dẫn xuống khu du lịch Sầm Sơn vì vậy vào mùa du lịch lưu lượng người và\nphương tiện tham gia giao thông đông nên sẽ gây cản trở trong quá trình xuất xe\nđến đám cháy. Hơn nữa vào giờ cao điểm tan giờ làm việc CBCNV của các công ty tràn ra đường với số lượng rất đông.\n- Đặc điểm về nguồn nước: Mỗi cơ sở bên trong KCN đều có bể nước chữa cháy với trữ lượng từ 10m3 đến 1000 m3 ngoài ra còn có ao nước, kênh nước.\n- Đặc điểm nguy hiểm cháy nổ:\n+ Số lượng công nhân làm việc tập trung bên trong các nhà xưởng, kho của các doanh nghiệp trong Khu công nghiệp rất nhiều, dao động 100-500 người. Với số lượng người làm việc đông, nếu có sự cố\ncháy nổ xảy ra thì việc chen lấn, xô đẩy, dẫm đạp lên nhau khi đi qua các cửa thoát hiểm để thoát ra bên ngoài là có thể. Do đó, lực lượng PCCC tại chỗ phải phát huy khả năng của mình trấn an mọi người bình tĩnh theo các cửa thoát hiểm ra ngoài khu vực tập kết an toàn, đồng thời sử dụng bình chữa cháy xách tay các loại, các dụng cụ, phương tiện PCCC được trang bị, triển khai các mũi lăng chữa cháy từ hệ thống chữa cháy vách tường nhanh chóng dập tắt đám cháy, ngăn cháy lan, cháy lớn, hạn chế thấp nhất thiệt hại về người và tài sản do cháy gây ra.\n+ Các loại chất cháy tập trung trong các loại hình cơ sở cụ thể như sau: \nCơ sở sản xuất, kinh doanh: Gỗ,\nnhựa, bao bì các loại…\nCơ sở dệt may, đan: Các loại nguyên liệu vải sợi, mực in, thuốc nhuộm, hàng thành phẩm, bao bì các loại…\nCơ sở gia công chế biến gỗ: Gỗ,\nsơn, dung môi, mùn cưa, keo dán, nhựa…\nCác cơ sở khác: Hàng điện tử,\nbao bì các loại, các chi tiết bằng nhựa...\n+ Khi xảy ra cháy, các chất cháy trên tỏa ra nhiều khói, khí độc và nhiệt độ cao gây ảnh hưởng đến sức khỏe và tính mạng của con người. Ngoài ra khói còn làm hạn chế tầm nhìn gây khó khăn cho việc tiếp cận đám cháy để tổ chức công tác chữa cháy và cứu nạn, cứu hộ.\nNhiệt độ tỏa ra từ đám cháy có khả năng gây sụp đổ toàn bộ công trình nhà xưởng nếu không tổ chức chữa cháy kịp thời và hiệu quả.\n+ Nguồn lửa, nguồn nhiệt trong các cơ sở có thể phát sinh do bất cẩn của con người trong quá trình sản xuất;\ndo chập điện, quá tải, ngắn mạch.…\n* Đặc điểm tại Công ty TNHH Giầy SUNJADE Việt Nam\n- Tính chất hoạt động: Công ty TNHH Giầy SUNJADE Việt Nam Là công ty chuyên sản xuất và chế biến các loại giầy thể thao mang thương hiệu quốc tế.\n- Đặc điểm kiến trúc: Công ty có tổng diện tích mặt bằng 95.000m2, bao gồm 08 nhà xưởng, 02 nhà\nkho, 01 nhà làm việc hành chính và 02 nhà nghỉ chuyên gia 3 tầng.\n+ Nhà làm việc hành chính 02 tầng:\nĐược xây dựng trên diện tích mặt bằng là 456 m2. Kết cấu tường gạch bao quanh,\ncột bê tông chịu lực, Bậc chịu lửa bậc II.\n+ Khu nhà nghỉ chuyên gia 3 tầng:\nĐược xây dựng trên diện tích mặt bằng là 456 m2. Kết cấu bê tông chịu lực, tường ngăn cháy, bậc chịu lửa bậc II.\n+ Khu nhà nghỉ chuyên gia 3 tầng:\n(Bên cạnh xưởng E) Với tổng diện tích mặt bằng là 326 m2. Kết cấu bê tông chịu lực, tường ngăn cháy, bậc chịu lửa bậc II. Tất cả các tầng dùng làm các phòng nghỉ của chuyên gia.\n+ Xưởng A: Gồm 2 tầng, Tổng diện tích mặt bằng là: 5376 m2, kết cấu nhà khung sắt mái tôn, tường gạch ngăn lửa dày 220 mm. Bậc chịu lửa Bậc II.\n+ Xưởng B: Gồm 2 tầng. Tổng diện tích là: 3168 m2, kết cấu nhà khung sắt mái tôn,tường gạch ngăn lửa dày 220 mm.\nBậc chịu lửa Bậc II.\n+ Xưởng C Pha Cắt Lót Mặt: (Nhà\nxưởng cũ) Gồm 1 tầng, có tổng diện tích mặt bằng là 1008 m2. Kết cấu nhà Khung sắt mái tôn. Tường gạch ngan cháy 220mm. Bậc chịu lửa bậc II.\n+ Xưởng D: Gồm 2 Tầng. Tổng diện tích mặt bằng là 1584 m2, kết cấu nhà khung sắt mái tôn,tường gạch ngăn lửa dầu 220 mm. Bậc chịu lửa Bậc II.\n+ Xưởng E: Gồm 2 tầng. Tổng diện tích mặt bằng là: 4560 m2. Kết cấu nhà Khung sắt mái tôn,Tường gạch ngăn cháy dầy 220mm. Bậc chịu lửa bậc II.\n+ Xưởng F: (Kho Nguyên Liệu) Gồm 2 Tầng, Tổng diện tích mặt bằng là 3700 m2. Nhà kết cấu bê tông chịu lực, tường gạch ngăn lửa dày 220 mm, bậc chịu lửa bậc III.\n+ Xưởng G: Gồm 2 tầng. Tổng diện tích mặt bằng là: 5148 m2. Kết cấu nhà Khung sắt mái tôn, Tường gạch ngăn cháy dầy 220mm. Bậc chịu lửa bậc III.\n+ Xưởng H: Gồm 2 tầng. Tổng diện tích mặt bằng là: 6048 m2. Kết cấu nhà Khung sắt mái tôn,Tường gạch ngăn cháy dầy 220mm. Bậc chịu lửa bậc II.\n+ Kho Bồi vải: Tổng diện tích là 1040 m2. Nhà kết cấu bê tông chịu lực, tường gạch ngăn lửa dày 220 mm, bậc chịu lửa bậc III.\n+ Kho Hóa chất: Có diện tích khoảng 300 m2. Nhà kết cấu bê tông chịu lực, tường gạch ngăn lửa dày 220 mm, bậc chịu lửa bậc III.\n- Đặc điểm về giao thông:\n+ Giao thông bên trong cơ sở:\nCông ty có 03 cổng vào, cổng chính nằm phía Nam đối diện với đường QL47 chiều rộng của cổng là 10m xe chữa cháy và các xe chuyên dụng có thể dễ dàng vào trong tiếp cận các hạng mục công trình của Công ty để triển khai các hoạt động cứu người,\ncứu tài sản khi có sự cố cháy nổ xảy ra, ngoài ra công ty còn có 02 cổng phụ nằm\nở phía Bắc, mỗi cổng có chiều rộng 6m đảm bảo cho xe chữa cháy và các xe chuyên dụng hoạt động. Bên trong là các hạng mục nhà xưởng, nhà kho và nhà hành chính\nđường nội bộ trong công ty rộng 6m, thông thoáng xe chữa cháy và xe chuyên dụng hoạt động dễ dàng.\n+ Giao thông bên ngoài cơ sở:\nCác tuyến đường giao thông thuận lợi cho xe chữa cháy hoạt động. Vào các giờ\ncao điểm, khi tan ca hết giờ làm công nhân của các công ty ra về đông, gây khó\nkhăn cho việc di chuyển của xe chữa cháy và các xe chuyên dụng khác.\n- Đặc điểm về nguồn nước:\n+ Bên trong: 01 bể nước ngầm 200m3 tại phía Nam nhà xưởng C; họng nước chữa cháy vách tường có\nlưu lượng 3,5l/s được lắp đặt xung quanh các nhà kho và nhà xưởng của công ty.\n+ Bên ngoài: Mương nước xung quanh khu công nghiệp có trữ lượng lớn, Sông Thống Nhất cách công ty 700m về\nphía Bắc, Trụ nước thành phố có lưu lượng 14l/s cách công ty 1km về phía Tây,\ncác bể nước có lưu lượng từ 10m3 đến 1000 m3 của các cơ sở\nkhác trong khu công nghiệp.\n- Đặc điểm nguy hiểm về cháy, nổ:\n+ Các loại chất cháy tồn tại trong cơ sở: Chất cháy chủ yếu là Bông, vải, cao su trong khu vực nhà xưởng sản xuất và nhà kho; gỗ và các vật dụng từ gỗ trong nhà làm việc hành chính, nhà\nnghỉ của chuyên gia và các kệ để hàng trong các nhà xưởng và nhà kho; xăng dầu từ các phương tiện vận tải, các phương tiện của công nhân và nhân viên công ty tại nhà để xe, từ kho xăng dầu của Công ty; gas trong nhà bếp ăn của công nhân hầu hết chúng là các chất dễ cháy. Khi cháy khả năng cháy lan nhanh tỏa ra nhiệt lượng lớn, lượng khói khí độc nhiều, đám cháy có nguy cơ diễn biến phức tạp.\n+ Nguồn nhiệt có thể gây cháy:\nCháy do sự cố điện: do hiện tượng ngắn mạch, do quá tải, do điện trở tiếp xúc quá lớn; do sơ xuất bất cẩn nguồn nhiệt gây cháy; do vi phạm các quy định, nội quy an toàn PCCC…\n+ Nguyên nhân dẫn đến thảm họa cháy lớn:\nDo sét đánh hoặc động đất làm chập điện gây cháy ở một số điểm và nổ hơi khí… gây cháy lớn tại cơ sở và cháy lan sang các cơ sở lân cận.\nDo mâu thuẫn trong nội bộ dẫn đến hành động đốt hoặc do địch tấn công bằng vũ khí thông thường gây cháy lớn và sập\nđổ, biến dạng một phần hạng mục trong một cơ sở hoặc của 02 cơ sở liền kề.\n2.3. Thời gian xảy ra cháy:\nlúc 9 giờ 30 phút.\n2.4. Điểm xuất phát cháy: Khu vực xưởng C.\n2.5. Nguyên nhân xảy ra cháy: Do chập điện.\n2.6. Tình huống giả định: Vào hồi 9 giờ 30 phút, ngày X tháng Y năm Z, trong quá trình sản xuất tại xưởng C,\ndo mâu thuẫn trong nội bộ dẫn đến hành động đốt phá hoại gây cháy. Vào thời điểm cháy xảy ra có khoảng 200 công nhân đang làm việc tại xưởng C và 500 công nhân\nđang làm tại các xưởng lân cận; Sau khi đám cháy phát triển, do bị khói bao phủ\nlối đi, lối thoát nạn và một bộ phận công nhân có tâm lý hoảng loạn, nên dẫn tới cảnh tượng chen lấn, xô đẩy để thoát ra ngoài. Vụ cháy làm toàn bộ khu vực phía Tây Nam xưởng C bị bao trùm bởi khói, khí độc. Sau khi phát hiện đám cháy, lực lượng PCCC cơ sở đã hướng dẫn các công nhân thoát nạn và triển khai các biện pháp chữa cháy ban đầu nhưng không hiệu quả; khi đám cháy ngoài tầm kiểm soát thì mới báo cho Phòng Cảnh sát PCCC và CNCH – Công an tỉnh Thanh Hóa, các đơn vị\nlân cận và Ban Quản lý KKT Nghi Sơn và các KCN đến để cứu chữa. Khi xảy ra cháy, những người trong khu vực cháy đã được lược lượng PCCC cơ sở hướng dẫn và\nchủ động thoát ra nơi an toàn, tuy nhiên vẫn còn 15 người ở tầng 1, 10 người ở\ntầng 2 đang bị mắc kẹt chưa thể thoát ra ngoài được (trong đó tại tầng 1 có 05 người khi phát hiện ra cháy sử dụng bình chữa cháy tại chỗ để chữa cháy bị lửa tại vào gây bỏng không thể tự thoát ra bên ngoài, 05 người bị ngạt khói bất tỉnh,\n05 người do các lối thoát nạn bị lửa đe dọa không thể tự thoát ra bên ngoài; tại tầng 2 có 05 người ngạt khói bất tỉnh, 05 người không thể tự thoát ra bên ngoài do lối thoát nạn bị lửa đe dọa). Do đám cháy phát triển nhanh, rộng, nhiệt lượng lớn đe dọa cháy lan sang khu vực kho keo. Trong quá trình di chuyển các thùng keo trong kho đã vô tình làm đổ, vỡ một số thùng đựng keo làm một lượng lớn keo chảy ra ngoài khiến 03 công nhân bị ngất do ngạt khí, kích ứng da, nguy cơ cao ảnh hưởng đến môi trường nếu bị phát tán ra ngoài và có khả năng bắt cháy.\n3. Giả định thảm họa cháy lớn khu đô thị, khu dân cư\n3.1. Địa điểm xảy ra cháy:\nKhu dân cư phường Lam Sơn, Tp. Thanh Hóa, tỉnh Thanh Hóa.\n3.2. Đặc điểm có liên quan đến công tác chữa cháy:\n- Khu dân cư Phường Lam Sơn nằm\nở trung tâm thành phố Thanh Hóa, tiếp giáp với 9 phường: Phía Đông giáp phường\nĐông Hương và phường Đông Sơn, phía Tây giáp phường Ba Đình và phường Tây Sơn,\nphía Nam giáp phường Đông Vệ, Ngọc Trạo và Ba Đình, phía Bắc phường Trường Thi và phường Điện Biên.\n- Khu dân cư Phường Lam Sơn có\ntổng diện tích tự nhiên 92,83ha. Trong đó đất nông nghiệp 1,12ha; đất ở\n35,09ha; đất chuyên dùng 54,44ha, còn lại là đất khác. Toàn phường có 12 tổ dân phố với 3.048 hộ gồm 11.948 nhân khẩu, tập trung chủ yếu là các hộ vừa ở vừa kinh doanh hàng hóa may mặc, da giầy, bách hóa, hàng hóa gia dụng bằng gỗ, nhựa,\nchăn, ga, nệm, mút… liền kề nhau thành dãy, tiếp giáp đường giao thông chính trong khu dân cư. Đan xen trong khu có nhà nghỉ, cơ sở văn phòng, cửa hàng xăng dầu, nhà hàng ăn uống, chợ, trường mầm non, mẫu giáo, phía sau dãy nhà kinh doanh là nhà ở liền kề nhau, ngõ ngách nhỏ, xe chữa cháy không ra vào được…\n(khu dân cư có đặc điểm rất đông dân, khả năng cháy lan giữa các ngôi nhà rất cao, thậm chí nổ bình gas, bình xăng ô tô để trong nhà …).\nCác căn nhà trong Khu dân cư\nthường có đặc điểm chung như:\n- Đa số các căn nhà trong Khu dân cư đều là nhà xây dựng kiên cố, kết cấu chịu lực là hệ dầm, cột, tường xây gạch, mái ngói hoặc tôn. Với đặc điểm nêu trên, nếu xảy ra sự cố cháy tại bất kỳ\nmột căn nhà nào thì nguy cơ cháy lan sang các hộ dân xung quanh dẫn đến thảm họa cháy lớn.\n- Nhà liền kế là nơi để ở và được sử dụng đa dạng để kinh doanh, làm cửa hàng, nhà trọ, dịch vụ văn phòng hay cơ\nsở sản xuất quy mô nhỏ. Loại hình này thường được bố trí tại các khu đô thị,\nkhu dân cư tập trung đa dạng về loại hình như: Nhà 01 tầng hoặc nhiều tầng,\nkiên cố hoặc bán kiên cố. Các loại nhà này thường chỉ có một lỗi ra vào chính là cổng, cửa chính; cầu thang bộ trong nhà thường là loại cầu thang hở; xung quanh thường tiếp giáp với nhà liền kề hoặc bố trí các công trình phụ, tường rào.\n- Loại hình này thường tập trung nhiều hàng hóa, vật tư, vật liệu dễ cháy và bố trí tại sàn các tầng, cầu thang. Tầng 1 (trệt) thường bố trí kết hợp nơi để ô tô, xe máy, bếp đun nấu và\ncác vật dụng sinh hoạt khác; cửa ra vào chính thường là cửa xếp, cửa cuốn, lớp trong là cửa mở hai cánh hoặc nhiều cánh làm bằng thép, hợp kim nhôm, gỗ, kính cường lực. Các tầng trên có thể bố trí cửa mở ra ban công hoặc quây kín băng khung kim loại.\n- Mặt ngoài thường bố trí các biển quảng cáo, biển hiệu cửa hàng che kín lối ra ban công. Một số nơi có mạng lưới đường dây điện, dây viễn thông mắc ngang qua, dẫn đến khi xảy ra sự cố,\ntai nạn sẽ bị ảnh hưởng đến đường, lối thoát nạn và hướng tiếp cận của lực lượng chữa cháy và CNCH.\n- Loại nhà này thường không có\nhệ thống báo cháy, chữa cháy tự động, các phương tiện chữa cháy tại chỗ, dụng cụ\nphá dỡ cầm tay như xà beng, búa, kìm cộng lực; phòng ngủ thường bố trí ở các tầng trên hoặc gác lửng có các cửa, vách, kiên cố, đóng kín, cách âm, cách nhiệt, sử\ndụng điều hòa không khí nên việc phát hiện cháy sớm và xử lý ban đầu hạn chế.\nĐây là nguyên nhân cơ bản dẫn đến thiệt hại về người tại nhiều vụ cháy loại hình này trong thời gian vừa qua.\n- Đối với các nhà liền kế nằm sâu trong các ngõ, hẻm, các phương tiện chữa cháy, CNCH cơ giới gặp nhiều khó\nkhăn, không tiếp cận được. Nguồn nước chữa cháy hầu hết là sử dụng nguồn nước phòng cháy chữa cháy đô thị như trụ nước, bể nước. Ở các xã vùng nông thôn, thị\ntrấn, thị tứ cơ bản chưa có hệ thống cấp nước phòng cháy chữa cháy; nhiêu ao, hồ\nchưa có bến bãi, hố ga lấy nước chữa cháy hoặc bị san lấp.\n3.3. Thời gian xảy ra cháy:\nlúc 23 giờ 00 phút.\n3.4. Điểm xuất phát cháy:\nSố nhà 114, 116 đường Lê Hữu Lập, phường Lam Sơn, Tp. Thanh Hóa, tỉnh Thanh Hóa.\n3.5. Nguyên nhân xảy ra cháy: Do hành động quá khích của một số phần tử xấu làm một số phương tiện giao thông (ô tô, xe máy) lao vào một số căn nhà ở kết hợp sản xuất, kinh doanh nên đã dẫn đến cháy, nổ và gây cháy lớn.\n3.6. Tình huống giả định:\nVào lúc 22h30’, tại Khu dân cư\nPhố 3, đường Lê Hữu Lập, phường Lam Sơn, thành phố Thanh Hóa do mâu thuẫn dẫn đến các hành động quá khích của một số phần tử xấu đã làm cho 02 phương tiện (01 ô\ntô và 01 xe máy) lao vào căn nhà số 114, 116 dẫn đến cháy lớn. Do hàng hóa tại 02 căn nhà trên tập trung nhiều và đa dạng (như vải, giấy, nhựa, gỗ, gas...)\nnên đám cháy nhanh chóng lan ra toàn bộ gian nhà và cháy, nổ phương tiện giao thông, bình gas. Đám cháy gây hư hỏng, sập đổ tường nhà, nhanh chóng cháy lan sang các nhà lân cận, làm nhiều người bị thương vong và hàng chục người bị mắc kẹt tại các tầng trên của tầng nhà đang xảy ra sự cố cháy, nổ. Nhiều hộ dân ở\ncác nhà gần nơi cháy đã vội vàng di chuyển tài sản, hàng hóa ra ngoài đề phòng cháy lan và nhiều người hiếu kỳ đến xem, phương tiện giao thông ùn tắc... nên dẫn đến cảnh lộn xộn và hoang mang, láo loạn trong khu vực, gây cản trở nghiêm trọng đến hoạt động chữa cháy, cứu nạn, cứu hộ và bảo đảm an ninh trật tự trong khu vực.\nĐám cháy có nguy cơ lan rộng ra toàn khu do có nhiều nhà liền kề sản xuất, kinh doanh hàng hóa dễ cháy và cháy được, đồng thời do nổ các bình gas gia dụng,\nbình xăng của ô tô, xe máy trong các căn nhà do không kịp di chuyển ra ngoài trước khi bị cháy lan đến.\n4. Nguyên tắc và biện pháp ứng phó thảm họa cháy lớn\n- Thông tin xảy ra cháy cần phải\nđược xác minh, nhận định nhanh chóng thông qua người báo tin, người đứng đầu\n(hoặc đại diện) tại cơ sở, Công an, chính quyền địa phương nơi xảy ra và các nguồn tin khác để xác định tính chất phức tạp và nguy cơ thành thảm họa cháy lớn.\n- Thông tin về nguy cơ thảm họa cháy lớn phải được báo cáo khẩn cấp đến các cấp có thẩm quyền chỉ đạo, chỉ huy và tham gia ứng phó, xử lý. Đồng thời nhanh chóng thành lập Ban Chỉ đạo, Ban Chỉ\nhuy tới hiện trường xử lý, ứng phó. Thành phần Ban Chỉ huy cần có đại diện các lực lượng chủ công trực tiếp tham gia và hỗ trợ ứng phó để thống nhất công tác chỉ huy, kịp thời nắm chắc thông tin, bàn và triển khai các biện pháp ứng phó,\nchỉ huy lực lượng thuộc quyền thực hiện tốt nhiệm vụ được phân công và phối hợp tốt với các lực lượng khác. Thiêt bị thông tin liên lạc trong Ban Chỉ huy và của từng lực lượng phải bảo đảm đồng bộ, thông suốt.\n- Kịp thời huy động các lực lượng chức năng và có năng lực tham gia, hỗ trợ ứng phó với mức độ huy động cao nhất theo kế hoạch, phương án và theo nguyên tắc từ gần đến xa, phát huy tối đa năng lực các lực lượng ở địa phương.\n- Nhanh chóng tổ chức nhiều mũi trinh sát nắm tình hình, diễn biến vụ việc để đưa ra các biện pháp, phương pháp tổ chức thoát nạn, cứu người an toàn và hiệu quả nhất. Đồng thời đưa ra các biện pháp, phương pháp phù hợp để ngăn ngừa, loại trừ, phòng tránh các nguy cơ nổ, sập\nđổ cấu kiện, hạng mục công trình và sớm khống chế, ngăn chặn cháy lan.\n- Các lực lượng tham gia ứng phó phải chủ động, linh hoạt triển khai nhiệm vụ của mình, tuân thủ các quy trình, biện pháp nghiệp vụ, việc bảo đảm an toàn của lực lượng và chú ý phối hợp với các lực lượng khác. Đồng thời, trong quá trình thực hiện nhiệm vụ mà phát hiện mọi tình hình, khó khăn, diễn biến phức tạp, khác thường cần được báo cáo kịp thời về Ban Chỉ huy để chỉ huy xử lý hoặc giải quyết.\n- Chủ động bảo đảm giữ gìn an ninh, trật tự, giao thông khu vực ứng phó và nơi tập kết người bị nạn, tài sản\nđã được cứu; bảo đảm y tế cấp cứu người bị thương và hậu cần phục vụ ứng phó; bảo\nđảm thông tin tuyên truyền chính xác, tránh gây hoang mang cho quần chúng nhân dân.\nIV. DỰ KIẾN TỔNG SỐ LỰC LƯỢNG, PHƯƠNG TIỆN CẦN HUY ĐỘNG TỔNG LỰC Ở ĐỊA PHƯƠNG VÀ XIN CHI VIỆN\nĐỊA PHƯƠNG LÂN CẬN ĐỂ ỨNG PHÓ TÌNH HUỐNG THẢM HỌA CHÁY LỚN 1. Lực lượng,\nphương tiện dự kiến huy động ứng phó thảm họa cháy lớn Căn cứ Kế hoạch số 277/KH-UBND ngày 13/12/2021 của UBND tỉnh Thanh Hóa về huy động lực lượng, phương tiện của các cấp, ngành, cơ quan, tổ chức, hộ gia đình và cá nhân tham gia các hoạt động chữa cháy và cứu nạn, cứu hộ trong trường hợp xảy ra cháy, nổ lớn, tai nạn, sự\ncố phức tạp trên địa bàn tỉnh Thanh Hóa; Kế hoạch số 248/KH-BCA-C07 ngày 09/6/2021 của Bộ Công an về phòng thủ dân sự về ứng phó thảm họa cháy lớn nhà\ncao tầng, khu đô thị, khu công nghiệp, khu dân cư và Hướng dẫn số 07/HD-BCA-C07 ngày 31/3/2021 của Bộ Công an về việc huy động lực lượng, phương tiện và tài sản\nđể xử lý các tình huống cháy, sự cố, tai nạn có quy mô lớn, diễn biến phức tạp khi vượt quá khả năng ứng phó của lực lượng, phương tiện thuộc phạm vi quản lý.\nTrên cơ sở tình huống giả định và căn cứ biện pháp ứng phó thảm họa cháy lớn cũng như yêu cầu các nhiệm vụ cần thực hiện để kịp thời xử lý, ứng phó hiệu quả vụ cháy, qua tính toán cần dự kiến huy động lực lượng, phương tiện tham gia xử lý đối với các tình huống, cụ thể\nnhư sau:\na) Cháy lớn nhà cao tầng STT Tên cơ quan, đơn vị, tổ chức, cơ sở có lực lượng, phương tiện cần huy động\nĐịa chỉ\nSố điện thoại liên lạc Dự kiến tham gia ứng phó NCT, KCN, KĐT, KDC Tổng số lực lượng Tổng số phương tiện Tên và số lượng phương tiện cụ thể cần huy động I\nMỨC ĐỘ I: HUY ĐỘNG LLPT TẠI ĐỊA PHƯƠNG 1\nLực lượng tại chỗ: TTTM Vincom và khách sạn Vinpearl Thanh Hóa Trần Phú, P. Điện Biên, TPTH 02378.936.888 x\n29 Các phương tiện, dụng cụ CC&CNCH trang bị trong Tòa nhà\n2 Các đơn vị thuộc Công an tỉnh Thanh Hóa 2.1 Phòng PC07 P. Đông Hải, TPTH 114 hoặc 02372917808 x\n120 CBCS 24 03 xe CNCH, 02 xe thang, 12 xe CC, 05 xe bồn, trang thiết bị, phương tiện cứu người khác 2.2 Phòng PV01 P. Ba Đình, TPTH 0692889235 x\n05 Phương tiện, dụng cụ đảm bảo thông tin liên lạc 2.3 Phòng PX03 P. Ba Đình, TPTH 0692889205 x\n03 Phương tiện, dụng hỗ trợ\n2.4 Phòng PH10 P. Ba Đình, TPTH 0692889258 x\n08 02 01 xe chuyên dụng, 01 xe cứu thương 2.5 Phòng PC01 P. Ba Đình, TPTH 0692889242 x\n05 Phương tiện, dụng hỗ trợ\n2.6 Phòng PC09 P. Ba Đình, TPTH 0692889218 x\n05 Phương tiện, dụng hỗ trợ\n2.7 Phòng PK02 P. Đông Thọ, TPTH 02373750206 x\n30 02 02 xe chở quân; phương tiện, dụng cụ hỗ trợ\n2.8 Phòng PC08 P. Đông Thọ, TPTH 069 2889302 -\n 02373 853085 x\n05 02 02 xe chuyên dụng và các dụng cụ hỗ trợ\n2.9 Công an TP Thanh Hóa P. Đông Hải, TPTH 02373852285 x\n10 01 01 xe chuyên dụng và các dụng cụ hỗ trợ\n2.10 Công an P. Điện Biên P. Điện Biên, TPTH 02373851152 x\n05 01 01 xe chuyên dụng và các dụng cụ hỗ trợ\n3 Các đơn vị Quân đội đứng chân trên địa bàn (Chủ tịch UBND tỉnh điều động)\n3.1 Bộ Chỉ huy Quân sự tỉnh P. Đông Hương, TPTH 02373.852.130 x\n30 02 01 xe chỉ huy, 01 xe chở quân và phương tiện nghiệp vụ\n3.2 Bộ Chỉ huy Bộ đội Biên phòng tỉnh P. Tân Sơn, TPTH 02373856389 x\n20 02 01 xe chỉ huy, 01 xe chở quân và phương tiện nghiệp vụ\n4 Các Sở, ban, ngành, cơ\n quan, đơn vị trực thuộc tỉnh (Chủ tịch UBND tỉnh điều động)\n4.1 Sở Tài nguyên và môi trường P. Tân Sơn, TPTH 02376.256.157 x\n04 Các phương tiện nghiệp vụ cần thiết 4.2 Sở Y tế\nP. Ba Đình, TPTH 02373.852.263 x\n03 01 01 xe chuyên dụng 4.3 Sở Xây dựng P. Điện Biên, TPTH 0373.751.644 x\n04 01 01 xe chuyên dụng 4.4 Sở Thông tin và truyền thông P. Đông Hải, TPTH 02373.713.988 x\n04 Các phương tiện nghiệp vụ cần thiết 4.5 UBND Thành phố\nP. Đông Hải, TPTH 02373852331 x\n02 Các phương tiện nghiệp vụ cần thiết 4.6 UBND P. Điện Biên P. Điện Biên, TPTH 02373.759.980 x\n02 Các phương tiện nghiệp vụ cần thiết 4.7 Bệnh viện Đa khoa tỉnh P. Đông Vệ, TPTH 115 02373.951.167 x\n04 01 01 xe chuyên dụng 4.8 Bệnh viện Đa khoa Thành phố\nP. Đông vệ, TPTH 115 x\n03 01 01 xe cứu thương 4.9\nĐiện lực thành phố\nP. Điện Biên, TPTH 02372.838.999 x\n02 Các phương tiện nghiệp vụ cần thiết 4.10 Công ty CP cấp nước Thanh Hóa P. Đông Vệ, TPTH 0836.722.722 x\n02 Phương tiện cần thiết 5\nCác doanh nghiệp, Đội PCCC chuyên ngành trên địa bàn tỉnh (Chủ tịch UBND tỉnh điều động)\n5.1 Công ty TNHH Giầy Sunjade Việt Nam P. Quảng Hưng, TPTH 02373.914.248 X\n06 01\n+ 01 xe chữa cháy\n + Các trang thiết bị\n CC&CNCH khác kèm theo.\n5.2 Công ty TNHH Giầy RollSport Việt Nam P. Tào Xuyên, TPTH 0395.358.019 X\n06 01\n+ 01 xe chữa cháy\n + Các trang thiết bị\n CC&CNCH khác kèm theo.\nII MỨC ĐỘ 2: HUY ĐỘNG LỰC LƯỢNG,\n PHƯƠNG TIỆN TRỰC THUỘC BỘ CÔNG AN VÀ CÁC ĐỊA PHƯƠNG LÂN CẬN (BỘ CÔNG AN ĐIỀU\n ĐỘNG)\n1 Phòng Cảnh sát PCCC và CNCH – Công an tỉnh Ninh Bình P. Nam Thành, TP Ninh Bình 0229.3871.270 x\n12 02 02 xe chữa cháy 2\nPhòng Cảnh sát PCCC và CNCH – Công an tỉnh Nghệ An TP Vinh, Nghệ An 02383.510.687 x\n12 02 02 xe chữa cháy 3\nCác Phòng chức năng thuộc C07 TP. Hà Nội 06923.40159 X\n10 Các trang thiết bị chuyên dùng.\nb. Cháy lớn khu công nghiệp TT Tên cơ quan, đơn vị, tổ chức, cơ sở có lực lượng, phương tiện cần huy động\nĐịa chỉ\nSố điện thoại liên lạc Dự kiến tham gia ứng phó NCT, KCN, KĐT, KDC Tổng số lực lượng Tổng số phương tiện Tên và số lượng phương tiện cụ thể cần huy động I\nMỨC ĐỘ I: HUY ĐỘNG LLPT TẠI\n ĐỊA PHƯƠNG 1\nLực lượng tại chỗ: Công ty TNHH giầy Sunjade Việt Nam P. Quảng Hưng, TPTH 02373.914.248 x\n50 Các phương tiện, dụng cụ CC&CNCH trang bị trong cơ sở\n2 Các đơn vị thuộc Công an tỉnh Thanh Hóa 2.1 Phòng PC07 P. Đông Hải, TPTH 114 hoặc 02372917808 x\n76 CBCS 15 03 xe CNCH, 06 xe CC, 05 xe bồn, 01 MBCC, phương tiện phá dỡ, banh cắt 2.2 Phòng PV01 P. Điện Biên, TPTH 0692889235 x\n05 Phương tiện, dụng cụ đảm bảo thông tin liên lạc 2.3 Phòng PX03 P. Điện Biên, TPTH 0692889205 x\n03 Phương tiện, dụng hỗ trợ\n2.4 Phòng PH10 P. Điện Biên, TPTH 0692889258 x\n08 02 01 xe chuyên dụng, 01 xe cứu thương 2.5 Phòng PC01 P. Ba Đình, TPTH 0692889242 x\n05 Phương tiện, dụng hỗ trợ\n2.6 Phòng PC09 P. Ba Đình, TPTH 0692889218 x\n05 Phương tiện, dụng hỗ trợ\n2.7 Phòng PK02 P. Đông Thọ, TPTH 02373750206 x\n30 02 02 xe chở quân; phương tiện, dụng cụ hỗ trợ\n2.8 Phòng PC08 P. Đông Thọ, TPTH 069 2889302 - 02373 853085 x\n05 02 02 xe chuyên dụng và các dụng cụ hỗ trợ\n2.9 Công an TP Thanh Hóa P. Đông Hải, TPTH 02373852285 x\n10 01 01 xe chuyên dụng và các dụng cụ hỗ trợ\n2.10 Công an P. Quảng Hưng P. Quảng Hưng, TPTH 02373.910.221 x\n05 01 01 xe chuyên dụng và các dụng cụ hỗ trợ\n3 Các đơn vị Quân đội đứng chân trên địa bàn (Chủ tịch UBND tỉnh điều động)\n3.1 Bộ Chỉ huy Quân sự tỉnh P. Đông Hương, TPTH 02373.852.130 x\n30 02 01 xe chỉ huy, 01 xe chở quân và phương tiện nghiệp vụ\n3.2 Bộ Chỉ huy Bộ đội Biên phòng tỉnh P. Tân Sơn, TPTH 02373856389 x\n20 02 01 xe chỉ huy, 01 xe chở quân và phương tiện nghiệp vụ\n4 Các Sở, ban, ngành, cơ\n quan, đơn vị trực thuộc tỉnh (Chủ tịch UBND tỉnh điều động)\n4.1 Sở Tài nguyên và môi trường P. Tân Sơn, TPTH 02376.256.157 x\n04 Các phương tiện nghiệp vụ cần thiết 4.2 Sở Y tế\nP. Ba Đình, TPTH 02373.852.263 x\n03 01 01 xe chuyên dụng 4.3 Sở Xây dựng P. Điện Biên 0373.751.644 x\n04 01 01 xe chuyên dụng 4.4 Sở Thông tin và truyền thông P. Đông Hải, TPTH 02373.713.988 x\n04 Các phương tiện nghiệp vụ cần thiết 4.5 Sở Công thương P Đông Hưng, TPTH 02373.852.103 x\n04 01 01 xe chuyên dụng 4.6 Ban Quản lý KKT Nghi Sơn và các KCN TX Nghi Sơn, Thanh Hóa 02373.617.239 x\n03 01 01 xe chuyên dụng 4.7 UBND Thành phố\nP. Đông Hải, TPTH 02373852331 x\n02 Các phương tiện nghiệp vụ cần thiết 4.8 UBND P. Quảng Hưng P. Quảng Hưng, TPTH x\n02 Các phương tiện nghiệp vụ cần thiết 4.9 Bệnh viện Đa khoa tỉnh P. Đông Vệ, TPTH 115 02373.951.167 x\n04 01 01 xe chuyên dụng 4.10 Bệnh viện Đa khoa Thành phố\nP. Đông vệ, TPTH 115 x\n03 01 01 xe cứu thương 4.11\nĐiện lực Thành Phố\nP. Điện Biên, TPTH 02372.838.999 x\n02 Các phương tiện nghiệp vụ cần thiết 4.12 Công ty CP cấp nước Thanh Hóa P. Đông Vệ, TPTH 0836.722.722 x\n02 Phương tiện cần thiết 5\nCác doanh nghiệp, Đội PCCC chuyên ngành trên địa bàn tỉnh (Chủ tịch UBND tỉnh điều động)\n5.1 Công ty TNHH giầy aresa Việt Nam KCN Lễ Môn, P. Quảng Hưng, TPTH 094.672.2915 x\n04 04 04 máy nâng 5.2 Công ty cổ phần đầu tư phát triển VICENZA KCN Lễ Môn, P. Quảng Hưng, TPTH 0904942789 x\n01 01 01 máy ủi 5.3 Công ty cổ phần đầu tư hạ tầng KCN Thanh Hóa KCN Lễ Môn, P. Quảng Hưng, TPTH 0912087807 x\n01 01 01 máy xúc 5.4 Công ty TNHH Giầy RollSport Việt Nam P. Tào Xuyên, TPTH 0395.358.019 X\n06 01\n+ 01 xe chữa cháy \n + Các trang thiết bị\n CC&CNCH khác kèm theo.\nII MỨC ĐỘ 2: HUY ĐỘNG LỰC LƯỢNG,\n PHƯƠNG TIỆN TRỰC THUỘC BỘ CÔNG AN VÀ CÁC ĐỊA PHƯƠNG LÂN CẬN (BỘ CÔNG AN ĐIỀU\n ĐỘNG)\n1 Phòng Cảnh sát PCCC và CNCH – Công an tỉnh Ninh Bình P. Nam Thành, TP Ninh Bình 0229.3871.270 x\n12 02 02 xe chữa cháy 2\nPhòng Cảnh sát PCCC và CNCH – Công an tỉnh Nghệ An TP Vinh, Nghệ An 02383.510.687 x\n12 02 02 xe chữa cháy 3\nCác Phòng chức năng thuộc C07 TP. Hà Nội 06923.40159 X\n10 Các trang thiết bị chuyên dùng.\nc. Cháy lớn khu đô thị,\nkhu dân cư\nTT Tên cơ quan, đơn vị, tổ chức, cơ sở có lực lượng, phương tiện cần huy động\nĐịa chỉ\nSố điện thoại liên lạc Dự kiến tham gia ứng phó NCT, KCN, KĐT, KDC Tổng số lực lượng Tổng số phương tiện Tên và số lượng phương tiện cụ thể cần huy động I\nMỨC ĐỘ 1: HUY ĐỘNG LỰC LƯỢNG,\n PHƯƠNG TIỆN TẠI ĐỊA PHƯƠNG 1\nKhu dân cư và dân quân P. Lam Sơn P. Lam Sơn, TPTH x\n100 Các phương tiện, dụng cụ CC&CNCH trang bị tại KDC 2\nCác đơn vị thuộc Công an tỉnh Thanh Hóa 2.1 Phòng PC07 P. Đông Hải, TPTH 114 hoặc 02372917808 x\n80 CBCS 18 02 xe CNCH, 02 xe thang, 06 xe CC, 04 xe bồn, 01 MBCC, 01 xe chiếu sáng, 02 bộ cứu người trên cao CMC, thiết bị banh, cắt phá dỡ\n2.2 Phòng PV01 P. Điện Biên, TPTH 0692889235 x\n05 Phương tiện, dụng cụ đảm bảo thông tin liên lạc 2.3 Phòng PX03 P. Điện Biên, TPTH 0692889205 x\n03 Phương tiện, dụng hỗ trợ\n2.4 Phòng PH10 P. Điện Biên, TPTH 0692889258 x\n08 02 01 xe chuyên dụng, 01 xe cứu thương 2.5 Phòng PC01 P. Ba Đình, TPTH 0692889242 x\n05 Phương tiện, dụng hỗ trợ\n2.6 Phòng PC09 P. Ba Đình, TPTH 0692889218 x\n05 Phương tiện, dụng hỗ trợ\n2.7 Phòng PK02 P. Đông Thọ, TPTH 02373750206 x\n30 02 02 xe chở quân; phương tiện, dụng cụ hỗ trợ\n2.8 Phòng PC08 P. Đông Thọ, TPTH 069 2889302 - 02373 853085 x\n05 02 02 xe chuyên dụng và các dụng cụ hỗ trợ\n2.9 Công an TP Thanh Hóa P. Đông Hải, TPTH 02373852285 x\n10 01 01 xe chuyên dụng và các dụng cụ hỗ trợ\n2.10 Công an P. Lam Sơn P. Lam Sơn, TPTH 02373851148 x\n05 01 01 xe chuyên dụng và các dụng cụ hỗ trợ\n3 Các đơn vị Quân đội đứng chân trên địa bàn tỉnh (Chủ tịch UBND tỉnh điều động)\n3.1 Bộ Chỉ huy Quân sự tỉnh P. Đông Hương, TPTH 02373.852.130 x\n30 02 01 xe chỉ huy, 01 xe chở quân và phương tiện nghiệp vụ\n3.2 Bộ Chỉ huy Bộ đội Biên phòng tỉnh P. Tân Sơn, TPTH 02373856389 x\n20 02 01 xe chỉ huy, 01 xe chở quân và phương tiện nghiệp vụ\n4 Các Sở, ban, ngành, cơ\n quan, đơn vị trực thuộc tỉnh (Chủ tịch UBND tỉnh điều động)\n4.1 Sở Tài nguyên và môi trường P. Tân Sơn, TPTH 02376.256.157 x\n04 Các phương tiện nghiệp vụ cần thiết 4.2 Sở Y tế\nP. Ba Đình, TPTH 02373.852.263 x\n03 01 01 xe chuyên dụng 4.3 Sở Xây dựng P. Điện Biên 0373.751.644 x\n04 01 01 xe chuyên dụng 4.4 Sở Thông tin và truyền thông P. Đông Hải, TPTH 02373.713.988 x\n04 Các phương tiện nghiệp vụ cần thiết 4.5 UBND Thành phố\nP. Đông Hải, TPTH 02373852331 x\n02 Các phương tiện nghiệp vụ cần thiết 4.6 UBND P. Đông Vệ, TPTH P. Đông Vệ, TPTH 02373.853.293 x\n02 Các phương tiện nghiệp vụ cần thiết 4.7 Bệnh viện Đa khoa tỉnh P. Đông Vệ, TPTH 115 02373.951.167 x\n04 01 01 xe chuyên dụng 4.8 Bệnh viện Đa khoa Thành phố\nP. Đông vệ, TPTH 115 x\n03 01 01 xe cứu thương 4.9\nĐiện lực Thành Phố\nP. Điện Biên, TPTH 02372.838.999 x\n02 Các phương tiện nghiệp vụ cần thiết 4.10 Công ty CP cấp nước Thanh Hóa P. Đông Vệ, TPTH 0836.722.722 x\n02 Phương tiện cần thiết 5\nCác doanh nghiệp, Đội PCCC chuyên ngành trên địa bàn tỉnh (Chủ tịch UBND tỉnh điều động)\n5.1 Công ty TNHH Giầy Sunjade Việt Nam P. Quảng Hưng, TPTH 02373.914.248 X\n06 01\n+ 01 xe chữa cháy \n + Các trang thiết bị\n CC&CNCH khác kèm theo.\n5.2 Công ty TNHH Giầy RollSport Việt Nam P. Tào Xuyên, TPTH 0395.358.019 X\n06 01\n+ 01 xe chữa cháy \n + Các trang thiết bị\n CC&CNCH khác kèm theo.\nII MỨC ĐỘ 2: HUY ĐỘNG LỰC LƯỢNG,\n PHƯƠNG TIỆN TRỰC THUỘC BỘ CÔNG AN VÀ CÁC ĐỊA PHƯƠNG LÂN CẬN (BỘ CÔNG AN ĐIỀU\n ĐỘNG)\n1 Phòng Cảnh sát PCCC và CNCH – Công an tỉnh Ninh Bình P. Nam Thành, TP Ninh Bình 0229.3871.270 x\n12 02 02 xe chữa cháy 2\nPhòng Cảnh sát PCCC và CNCH – Công an tỉnh Nghệ An TP Vinh, Nghệ An 02383.510.687 x\n12 02 02 xe chữa cháy.\n3 Các Phòng chức năng thuộc C07 TP. Hà Nội 06923.40159 X\n10 Các trang thiết bị chuyên dùng.\n2. Nhiệm vụ cơ bản của các lực lượng cần điều động, huy động 2.1. Lực lượng tại chỗ nơi ra xảy ra cháy: Khi phát hiện cháy và cháy lớn tại cơ sở trong các khu, cụm công nghiệp, khu dân cư, nhà cao tầng, khu đô thị, lực lượng tại chỗ cần đồng thời xử lý các việc sau:\n- Báo ngay cho lực lượng Cảnh sát PCCC&CNCH - Công an tỉnh (SĐT: 114 hoặc 02373.917.808).\n- Triển khai ngay công tác CC&CNCH theo Phương án, quy trình xử lý đã được xây dựng tại cơ sở, trong\nđó tập trung tổ chức cứu chữa ban đầu khi đám cháy mới phát sinh, hướng dẫn thoát nạn và phối hợp với lực lượng tại chỗ tổ chức cứu người, tài sản.\n- Thực hiện các nhiệm vụ khác theo yêu cầu của chỉ huy chữa cháy.\n2.2. Công an tỉnh\n- Huy động tối đa lực lượng,\nphương tiện tham gia chữa cháy và cứu nạn, cứu hộ theo Phương án và chiến thuật phù hợp với từng tình huống, đảm bảo an ninh trật tự khi có sự cố cháy lớn xảy ra, không để tội phạm, phần tử xấu lợi dụng phá hoại, chiếm đoạt tài sản của nhà nước và nhân dân; tạo điều kiện thuận lợi cho các lực lượng, phương tiện tham gia chữa cháy, cứu nạn, cứu hộ thực thi nhiệm vụ.\n- Tham mưu, đề xuất thành lập Ban Chỉ đạo, Ban Chỉ huy, ban Tham mưu CC&CNCH tại hiện trường.\n- Chủ trì, tham mưu, đề xuất Chủ\ntịch UBND tỉnh và Lãnh đạo Cục C07, Lãnh đạo Bộ Công an điều động lực lượng,\nphương tiện chi viện phù hợp với từng tình huống đến hiện trường và tham mưu tổ\nchức điều hành, phân công nhiệm vụ cho các đơn vị được huy động nhằm đảm bảo cho công tác CC&CNCH kịp thời, hiệu quả.\n- Chỉ đạo các đơn vị chuyên môn và phối hợp với các ngành, đơn vị liên quan tổ chức thực hiện các biện pháp kỹ\nthuật, chiến thuật CC&CNCH, phân công nhiệm vụ cho các lực lượng, phương tiện bảo đảm trật tự giao thông, tổ chức hậu cần, thông tin liên lạc, báo cáo và y tế;\nlà cơ quan phát ngôn chính thức tình hình diễn biến và các biện pháp tiến hành chữa cháy, cứu nạn, cứu hộ.\n- Chủ trì, phối hợp với các đơn vị, cơ quan chức năng bảo vệ, khám nghiệm hiện trường, điều tra xác định nguyên nhân, xử lý theo quy định của pháp luật và đảm bảo an ninh trật tự việc khắc phục hậu quả các vụ cháy.\n2.3. Các đơn vị Quân đội\nđóng quân trên địa bàn tỉnh: Điều động lực lượng, phương tiện phối hợp với các lực lượng tham gia chữa cháy, vận chuyển tài sản, canh gác, bảo vệ, xử lý\nchất nổ… phù hợp với từng tình huống.\n2.4. Sở Y tế: Chủ trì,\ntham mưu điều động xe cấp cứu của ngành (các Bệnh viện, Phòng khám trên địa bàn tỉnh) và tổ chức chữa trị kịp thời cho nạn nhân do cháy, nổ gây ra. Đồng thời ưu tiên chăm sóc, cứu chữa cho nạn nhân, cán bộ chiến sĩ và các lực lượng tham gia giải quyết sự cố cháy, nổ. Báo cáo Bộ chủ quản xin chi viện lực lượng,\nphương tiện, cơ sở vật chất khi cần thiết.\nChủ trì, phối hợp với Công an tỉnh thực hiện việc trưng cầu giám định mẫu ADN theo quy định khi có các nạn nhân chưa xác định được danh tính, nhận dạng do sự cố cháy nổ gây ra, bảo quản thi thể nạn nhân bị thiệt mạng theo đúng quy định để bàn giao cho gia đình nạn nhân. Phối hợp với Sở Tài nguyên Môi trường xây dựng kế hoạch và giải pháp vệ\nsinh, làm sạch môi trường ở nơi xảy ra sự cố.\n2.5. Sở Xây dựng: Điều động các chuyên viên kỹ thuật đến xác định tình trạng của các cấu kiện xây dựng và cả\ncông trình xây dựng dưới tác động của nhiệt độ khi cháy để phục vụ cho công tác chữa cháy, cứu người, cứu tài sản. Sẵn sàng huy động xe, cần cẩu, xe ủi, xe xúc\nđể hỗ trợ cứu sập, cứu người, chống cháy lan và chữa cháy theo yêu cầu của Ban Chỉ đạo chữa cháy.\n2.6. Sở Công thương: Khi có sự cố hóa chất xảy ra trên địa bàn tỉnh, nhanh chóng điều động công chức phụ\ntrách lĩnh vực hóa chất tới hiện trường để xác định rõ tính chất vật lý, tính chất nguy hiểm, độc tính và các tính chất nguy hại khác của hóa chất để cung cấp cho lực lượng Cảnh sát PCCC&CNCH nhằm đảm bảo công tác chữa cháy và cứu nạn,\ncứu hộ đạt hiệu quả. Tham mưu triển khai thực hiện phương án ứng phó sự cố hóa chất khi có sự cố hóa chất xảy ra từ các vụ cháy, nổ.\n2.7. Sở Tài nguyên và Môi trường: Chủ trì, phối hợp với các đơn vị liên quan xây dựng kế hoạch và giải pháp vệ sinh, làm sạch môi trường ở nơi xảy ra sự cố.\n2.8. Sở Thông tin và Truyền thông: Ưu tiên và đảm bảo thông tin thông suốt, đáp ứng yêu cầu liên lạc phục vụ công tác chỉ huy điều hành CC&CNCH.\n2.9. Ban Quản lý KKT Nghi Sơn và các KCN: Nắm tình hình trong Khu kinh tế Nghi Sơn và các khu công nghiệp … xảy ra sự cố cháy, nổ lớn thông tin đầy đủ tình hình cơ sở bị cháy cho lực lượng chức năng. Phối hợp với Công an tỉnh, các công ty đầu tư kinh doanh hạ\ntầng khu công nghiệp, các doanh nghiệp trong khu công nghiệp tổ chức huy động lực lượng phòng cháy và chữa cháy chuyên ngành, lực lượng phòng cháy và chữa cháy cơ sở thuộc các công ty, nhà máy, xí nghiệp trong địa bàn các khu công nghiệp thực hiện nhiệm vụ chữa cháy và cứu nạn, cứu hộ ban đầu đối với các trường hợp cháy, nổ, tai nạn, sự cố xảy ra.\n2.10. Công ty cổ phần cấp nước Thanh Hóa: Đóng các van chặn, tập trung đưa nước tới các trụ nước ở khu vực xảy ra cháy. Đảm bảo lưu lượng và áp lực liên tục trên đường ống phân phối chính tại khu vực xảy ra cháy lớn.\n2.11. Điện lực TP Thanh Hóa:\nKịp thời cắt điện ở khu vực cháy để đảm bảo an toàn cho việc chữa cháy, cứu người, cứu tài sản. Tổ chức kiểm tra xác định mạng điện ở khu vực xảy ra cháy,\nnổ.\n2.12. UBND các huyện, thị\nxã, thành phố nơi xảy ra cháy: Nắm tình hình cơ sở xảy ra sự cố cháy lớn và\ntình hình các cơ sở khác trong các khu, cụm công nghiệp, khu dân cư, thông tin\nđầy đủ tình hình cơ sở bị cháy cho Ban Chỉ đạo chữa cháy. Sẵn sàng huy động phương tiện để hỗ trợ cứu sập, cứu người, chống cháy lan và chữa cháy theo yêu cầu của chỉ huy chữa cháy. Huy động tổng hợp các lực lượng, nguồn lực tham gia chữa cháy.\nChỉ đạo Công ty Môi trường đô\nthị huy động tới mức cao nhất các xe chở nước để phục vụ chữa cháy theo yêu cầu của Chỉ huy chữa cháy.\n2.13. Công an các địa phương\nđược huy động: Huy động lực lượng, phương tiện khẩn trương tham gia chi viện,\nchịu sự chỉ đạo của Ban Chỉ đạo, Ban Chỉ huy, ban Tham mưu CC&CNCH tại hiện trường.\n2.14. Các Doanh nghiệp, cơ sở\nkhác được huy động: Huy động lực lượng, phương tiện tham gia chữa cháy và cứu nạn, cứu hộ theo Phương án và chiến thuật phù hợp với từng tình huống, chịu sự\nchỉ đạo của Ban Chỉ đạo, Ban Chỉ huy, ban Tham mưu CC&CNCH tại hiện trường.\n2.15. Người đứng đầu các khu, cụm công nghiệp, chợ, trung tâm thương mại, các cơ sở sản xuất, nhà cao tầng,\ntổ trưởng dân phố, trưởng thôn, xóm nơi xảy ra cháy: Có trách nhiệm phối hợp với cơ quan Công an và các đơn vị chức năng trong việc huy động mọi nguồn lực tham gia công tác CC&CNCH; cung cấp các thông tin liên quan và có trách nhiệm trong công tác giải quyết các vấn đề sau khi có sự cố cháy nổ tại khu vực mình quản lý.\n2.16. Công an các tỉnh lân cận:\nKhi nhận được lệnh điều động chi viện từ Lãnh đạo Cục C07 và Lãnh đạo Bộ Công an, thì nhanh chóng điều động đủ lực lượng, phương tiện đến hiện trường phối hợp tổ chức giữ gìn trật tự khu vực chữa cháy, cứu nạn, cứu hộ hoặc hỗ trợ lực lượng Cảnh sát PCCC&CNCH triển khai chữa cháy, cứu người, hướng dẫn thoát nạn, cứu tài sản và bảo vệ tài sản cứu được, đồng thời thực hiện các nhiệm vụ khác theo chỉ đạo của Ban Chỉ đạo, Ban Chỉ huy, ban Tham mưu CC&CNCH tại hiện trường.\nV. CƠ CHẾ\nTHÔNG TIN VÀ CHỈ ĐẠO, CHỈ HUY ỨNG PHÓ\n1. Cơ chế\nthông tin 1.1. Lực lượng PCCC cơ sở,\nquần chúng nhân dân khi phát hiện cháy thì phải báo ngay cho lực lượng Cảnh sát PCCC&CNCH, chính quyền địa phương sở tại và cơ quan Công an gần nhất. Nội dung báo tin cần diễn tả ngắn gọn tình hình diễn biến như nổ, cháy ở đâu, do sự\ncố hay con người gây lên (đạn bắn, nổ mìn, nổ hơi sơn, nổ xăng dầu, gas do sự cố\nva đập phương tiện lao vào nhà...) nếu sơ bộ nắm được. Đồng thời triển khai ngay hoặc tham gia các hoạt động CC&CNCH ban đầu theo nhiệm vụ, khả năng của mình và tiếp tục nắm thêm tình hình để kịp thời thông tin báo cáo bổ sung.\n1.2. Chính quyền địa phương sở tại và cơ quan Công an nơi gần nhất: Khi nhận được tin báo cháy phải nhanh chóng xác minh mức độ và tính chất vụ việc để báo ngay cho lực lượng Cảnh sát PCCC&CNCH (số điện thoại 114) và cấp trên trực tiếp biết. Khẩn trương đến hiện trường nắm thêm thông tin để kịp thời báo cáo bổ sung và thực hiện các nhiệm vụ theo chức năng, nhiệm vụ được phân công.\n1.3. Phòng Cảnh sát PCCC&CNCH, Công an cấp huyện nơi xảy ra: Khi nhận được tin báo cháy, nổ lớn phải nhanh chóng chỉ đạo kiểm tra thông tin và điều động lực lượng, phương tiện khẩn trương đến hiện trường nơi xảy ra cháy, nổ (để chỉ huy, tiến hành trinh sát, thu thập thêm thông tin về quy mô, mức độ, diễn biến vụ cháy và tình hình người bị nạn cũng như các yếu tố nguy hiểm, đồng thời tổ chức triển khai các hoạt\nđộng cấp bách theo chức năng, nhiệm vụ được giao). Nhanh chóng báo cáo tin cháy, nổ lớn và đề xuất dự kiến huy động các lực lượng, phương tiện ban đầu hoặc theo kế hoạch với Giám đốc Công an tỉnh; tổ chức thông tin điều động, huy động lực lượng, phương tiện đến các cơ quan, đơn vị, cơ sở theo kế hoạch và thẩm quyền;\ngiao 1 đ/c lãnh đạo Phòng hoặc Chỉ huy đội kịp thời và thường xuyên báo cáo C07\nđể được chỉ đạo và sẵn sàng huy động lực lượng, phương tiện ngoài tỉnh tới chi viện.\n1.4. Giám đốc Công an tỉnh báo cáo tin cháy, nổ lớn, đề xuất Chủ tịch UBND tỉnh thành lập Ban Chỉ đạo và\nchỉ đạo các Sở, ban, ngành, UBND cấp huyện, Ban Chỉ huy Quân sự tỉnh thực hiện\nđiều động, huy động các lực lượng, phương tiện theo chức năng, nhiệm vụ (Căn cứ Kế hoạch số 277/KH-UBND ngày 13/12/2021 của UBND tỉnh Thanh Hóa về huy động lực lượng, phương tiện của các cấp, ngành, cơ quan, tổ chức, hộ gia đình và cá\nnhân tham gia các hoạt động chữa cháy và cứu nạn, cứu hộ trong trường hợp xảy ra cháy, nổ lớn, tai nạn, sự cố phức tạp trên địa bàn tỉnh Thanh Hóa và nội dung phương án này) để tham gia ứng phó. Trường hợp xác định nguy cơ xảy ra thảm họa cần trực tiếp báo cáo lãnh đạo Bộ và liên lạc ngay với Cục trưởng C07\nđể báo cáo, trao đổi biện pháp ứng phó và đề xuất xin chi viện khi cần thiết.\nGiao Phòng Tham mưu điều động các đơn vị (Cảnh sát cơ động, giao thông, hình sự, chính trị, hậu cần, thông tin liên lạc, Công an cấp huyện và các đơn vị cần thiết khác) thuộc Công an cấp tỉnh tham gia xử lý, ứng phó. Kịp thời và thường xuyên báo cáo tình hình, kết quả ứng phó về V01, phối hợp PC07 tiến hành báo cáo kịp thời về C07. Duy trì\nliên lạc với Văn phòng UBND tỉnh để giúp Giám đốc Công an tỉnh báo cáo, đề xuất chỉ đạo, điều động lực lượng các Sở, Ban, ngành và nhận chỉ đạo từ UBND tỉnh.\n1.5. Chủ tịch UBND tỉnh khi xác định nguy cơ xảy ra thảm họa hoặc đã xảy ra thảm họa cần báo cáo ngay với Thủ tướng Chính phủ để xin ý kiến chỉ đạo, đồng thời báo cáo tình hình ứng phó\nvà trao đổi với Bộ trưởng Bộ Công an để bàn biện pháp và thống nhất chỉ đạo, chỉ\nhuy, huy động lực lượng, phương tiện của các bộ, ngành, địa phương khác chi viện,\nhỗ trợ tham gia ứng phó kịp thời.\nGiao Văn phòng UBND tỉnh phối hợp Công an tỉnh liên lạc, truyền đạt lệnh điều động, huy động các lực lượng,\nphương tiện tham gia ứng phó thuộc thẩm quyền của Chủ tịch UBND cấp tỉnh; thường xuyên liên lạc và báo cáo tình hình, kết quả ứng phó về Văn phòng Ủy ban quốc gia về Tìm kiếm, cứu nạn và Phòng thủ dân sự.\nGiao Ban Chỉ huy Quân sự tỉnh báo cáo, đề xuất Thủ trưởng các cấp thuộc Bộ Quốc phòng việc xin chi viện tham gia ứng phó của các đơn vị thuộc Bộ Quốc phòng (lực lượng Không quân cứu hộ, cứu nạn, Bộ đội hóa học, Bộ đội công binh…)\n1.6. Tổ chức thông tin liên lạc phục vụ chỉ huy tại hiện trường\n- Ban Chỉ đạo, Ban Chỉ huy ứng phó bố trí ở vị trí thích hợp để thuận lợi cho việc kịp thời nhận và xử lý\nthông tin; các thành viên Ban Chỉ huy ứng phó được trang bị thiết bị thông tin liên lạc đồng bộ do Công an tỉnh bố trí; các đơn vị, bộ phận của các lực lượng thuộc Công an, Quân đội, các sở, ban, ngành chủ động trang bị hoặc tổ chức thiết lập một hệ thống thông tin trong riêng đơn vị, bộ phận mình và bảo đảm liên lạc với cấp trên trực tiếp là thành viên Ban Chỉ huy ứng phó.\n- Các lực lượng cần thống nhất việc sử dụng mật danh, mật khẩu, kênh liên lạc để tránh lộ bí mật thông tin và\ngây chèn, lẫn sóng; quy định chế độ báo cáo thường xuyên và đột xuất giữa các mũi thực hiện nhiệm vụ ứng phó với chỉ huy của lực lượng mình.\n2. Công tác chỉ đạo ứng phó\n2.1. Thành lập Ban Chỉ đạo\nứng phó\nGiám đốc Công an tỉnh chủ động báo cáo tình hình và đề xuất Chủ tịch UBND tỉnh thành lập Ban Chỉ đạo ứng phó.\nThành phần gồm:\n- Trưởng Ban Chỉ đạo: Chủ tịch UBND tỉnh hoặc ủy quyền cho đồng chí Phó Chủ tịch UBND tỉnh (Trưởng Ban Chỉ đạo PCCC&CNCH tỉnh).\n- Phó Trưởng ban thường trực:\nGiám đốc Công an tỉnh.\n- Các Phó Trưởng ban và các thành viên: Gồm các đồng chí trong Ban Chỉ đạo PCCC&CNCH tỉnh.\n2.2. Nhiệm vụ chỉ đạo ứng phó\n- Chỉ đạo về mục tiêu, yêu cầu ứng phó; về công tác chỉ huy, phối hợp ứng phó giữa các ngành, các lực lượng; quyết\nđịnh biện pháp giải quyết các vấn đề quan trọng, phức tạp liên quan đến chính trị, dư luận và kinh tế;\n- Chỉ đạo và quyết định về huy\nđộng và xin chi viện lực lượng, phương tiện tham gia ứng phó;\n- Chỉ đạo bảo đảm các điều kiện phục vụ nhanh chóng cứu người bị nạn, chống sập đổ công trình, ngăn chặn và xử\nlý tác hại của hơi, khí độc hại; về bảo đảm an toàn cho lực lượng ứng phó;\n- Về bố trí địa điểm, hỗ trợ\nban đầu đối với việc tập kết người, tài sản đã được cứu, thoát nạn ra khỏi khu vực thảm họa (nhất là các hộ dân có nhà, tài sản bị cháy); giữ gìn ANTT khu vực tập kết.\n- Về cứu người bị nạn bị\nthương; kiểm diện và bố trí nơi bảo quản thi thể nạn nhân bị chết (nếu có);\n- Về thông tin báo cáo cấp trên các cấp, tuyên truyền về vụ thảm họa;\n- Về bảo đảm ANTT, hậu cần phục vụ hoạt động ứng phó;\n- Về khắc phục hậu quả và điều tra nguyên nhân, xác định thiệt hại của thảm họa cháy lớn.\n3. Công tác chỉ huy ứng phó\nGiám đốc Công an tỉnh chủ động báo cáo Ban Chỉ đạo ứng phó và quyết định thành lập Ban Chỉ huy ứng phó.\n3.1. Thành lập Ban Chỉ\nhuy ứng phó\n- Giám đốc hoặc Phó Giám đốc Công an tỉnh (phụ trách công tác PCCC&CNCH) - Trưởng ban.\n- Trưởng Phòng PC07 - Phó Trưởng ban thường trực;\n- Đại diện Chỉ huy các đơn vị\nQuân đội trực tiếp tham gia ứng phó; đại diện UBND cấp huyện (nơi xảy ra), Sở\nTài chính, Sở Xây dựng, Sở Y tế, Ban Quản lý khu công nghiệp (nơi xảy ra); đại diện lãnh đạo Phòng PV01 (Công an tỉnh); đại diện lãnh đạo Công an cấp huyện\n(nơi xảy ra) - Phó Trưởng ban;\n- Đại diện UBND cấp xã (nơi xảy ra), các cơ quan, tổ chức, cơ sở có lực lượng, phương tiện tham gia ứng phó, y tế, hậu cần, giao thông, bảo đảm ANTT – Thành viên;\n- Chỉ huy các đơn vị thuộc Công an các tỉnh lân cận chi viện - Thành viên.\nTrong đó: Trưởng ban và các Phó\nTrưởng ban có thể bố trí từ 1 - 3 cán bộ tham mưu, giúp việc. Riêng Phó Trưởng ban thường trực có trách nhiệm giúp Trưởng ban nghiên cứu tính toán các biện pháp kỹ chiến thuật chữa cháy, cứu nạn, cứu hộ, tính toán lực lượng, phương tiện cần thiết để huy động và chỉ huy, điều chỉnh biện pháp ứng phó, giải quyết những vấn đề phát sinh trong hoạt động trực tiếp ứng phó, cứu người và dập tắt đám cháy.\n3.2. Nhiệm vụ Ban Chỉ huy\nứng phó\n- Kịp thời tổ chức báo cáo, đề\nxuất với cấp trên, Ban Chỉ đạo ứng phó về tình hình thảm họa, các biện pháp triển khai khẩn cấp và việc huy động các lực lượng, phương tiện tham gia; bám sát triển khai nhiệm vụ theo yêu cầu của Ban Chỉ đạo; thành lập và quyết định thành viên Ban Chỉ huy, thành lập Ban Tham mưu ứng phó,...\n- Chỉ huy việc lựa chọn người,\nbảo đảm phương tiện tiến hành trinh sát, thu thập thông tin cả bên ngoài (nắm qua người biết việc, người đã kịp thoát nạn ra ngoài, qua quan sát) và bên trong (tiếp cận qua các lối đi, cầu thang, qua xe thang, trực thăng) về: Tình hình, diễn biến đám cháy, các yếu tố nguy hiểm như chất nổ trong khu vực và gần kề khu vực cháy; hướng cháy lan nhanh, khả năng xảy ra nổ, sập đổ, xuất hiện và\nphát tán hơi khí độc hại, khả năng sử dụng các phương tiện chữa cháy tại chỗ; số\nlượng, vị trí người bị mắc kẹt có thể tự di chuyển để hướng dẫn, hỗ trợ thoát nạn và số lượng, vị trí người bị nạn đã bị thương vong cần trực tiếp cứu họ ra ngoài; vị trí, số lượng và khả năng sử dụng các đường, lối thoát nạn sẵn có để\ntổ chức thoát nạn, cứu người; điều kiện, vị trí, phương tiện cần thiết có thể tạo các lối tiếp cận khác để cứu người; xác định việc di tản người, tài sản ở các khu vực đang hoặc sẽ bị tác động nguy hiểm của đám cháy (như nổ, sập đổ công trình, phát tán hơi khí độc…).\n- Họp Ban Chỉ huy để bàn, xác định các biện pháp loại trừ, ngăn chặn phát sinh các yếu tố nguy hiểm nổ, độc; các biện pháp và lối tiếp cận cứu người, tổ chức thoát nạn; đánh giá tình hình công trình và xác định các biện pháp phá dỡ, chống sập đổ cấu kiện công trình để triển khai cứu người, hạn chế cháy lan; di chuyển các chất nguy hiểm cháy, nổ ra ngoài hoặc tạo khoảng cách an toàn; việc triển khai các lăng phun tiếp cận ngăn chặn, khống chế và dập tắt đám cháy, chất chữa cháy, loại và số lượng lăng phun; xác định số lượng, chủng loại phương tiện, số lượng người và phân công các vị trí, khu vực ứng phó (có thể vẽ sơ đồ) theo từng giai đoạn.\n- Thống nhất các biện pháp ứng phó và phân công nhiệm vụ cụ thể cho các thành viên Ban Chỉ huy để chịu trách nhiệm chỉ huy khu vực, các mũi tấn công hoặc nhiệm vụ chuyên biệt của từng lực lượng, thường xuyên duy trì thông tin liên lạc, kịp thời điều chỉnh các biện pháp ứng phó phù hợp.\n- Tổ chức điều động, huy động,\nxin chi viện bổ sung lực lượng, phương tiện, tài sản, nguồn nước, chất và vật liệu chữa cháy để tham gia ứng phó; điều chỉnh việc bố trí và phân công nhiệm vụ\ncho các mũi, khu vực ứng phó cho phù hợp, hiệu quả.\n- Tổ chức bảo đảm an toàn trong hoạt động chỉ huy, trinh sát, cứu người và triển khai các mũi, khu vực ứng phó.\n- Tổ chức sơ cấp cứu người bị nạn;\nchỉ huy giải tỏa đám đông, bảo đảm ANTT toàn bộ khu vực diễn ra các hoạt động ứng phó và nơi tập kết người, tài sản cứu được; bảo đảm hậu cần về nhiên liệu cho phương tiện, nước uống, thực phẩm cho lực lượng ứng phó.\n- Tổ chức kịp thời việc thông tin tuyên truyền định hướng dư luận; tổ chức bảo vệ hiện trường và khắc phục hậu quả ban đầu sau khi ứng phó, dập tắt hoàn toàn vụ cháy (tiêu tẩy độc, ngăn sập\nđổ thứ cấp, bảo đảm giao thông xung quanh,…)\n4. Công tác tham mưu giúp việc Ban Chỉ huy ứng phó\nBan chỉ huy ứng phó báo cáo Ban Chỉ đạo ứng phó và quyết định thành lập Ban Tham mưu ứng phó:\n4.1. Thành lập Ban Tham mưu ứng phó\n- Phó trưởng Phòng PC07 - Trưởng ban;\n- Các Sở, Ban, ngành, cơ quan,\ntổ chức, đơn vị cơ sở có đại diện tham gia Ban Chỉ huy ứng phó cử người tham gia làm Phó Trưởng ban hoặc thành viên Ban Tham mưu ứng phó do Trưởng ban Tham mưu đề xuất Trưởng ban Chỉ huy ứng phó quyết định.\n4.2. Nhiệm vụ Ban Tham mưu ứng phó\nThực hiện việc tổ chức thông tin liên lạc và giúp Ban Chỉ huy triển khai các nhiệm vụ ứng phó nêu trên; giúp Ban Chỉ huy lên sơ đồ bố trí, phân công nhiệm vụ cho các lực lượng ở các khu vực,\nvị trí ứng phó; truyền đạt mệnh lệnh của Ban Chỉ huy đến chỉ huy các lực lượng tham gia, thường xuyên nắm và báo cáo tình hình triển khai các nhiệm vụ của các mũi, khu vực ứng phó; giúp Ban Chỉ huy tổng hợp tình hình để thường xuyên báo cáo cấp trên kịp thời; bảo đảm công tác hậu cần phục vụ các hoạt động ứng phó.\nVI. KẾT THÚC\nỨNG PHÓ THẢM HỌA CHÁY LỚN 1. Sau thảm họa, giao UBND cấp huyện, cấp xã tổ chức thăm hỏi, động viên và hỗ trợ đối với các gia\nđình bị thiệt hại do thảm họa; cấp phát nhu yếu phẩm, hàng hóa cho nhân dân bị\nthiệt hại.\n2. Công an tỉnh tổ chức bảo vệ, khám nghiệm hiện trường, điều tra xác định nguyên nhân vụ cháy, thiệt hại ban đầu để xử lý theo quy định; phối hợp với các lực lượng giúp nhân dân sửa chữa dựng nhà tạm, vệ sinh môi trường, bảo đảm an ninh trật tự khu vực nhân dân được bố trí ăn ở, sinh hoạt tạm thời.\n3. Bộ Chỉ huy Quân sự tỉnh phối hợp với Công an tỉnh và UBND cấp huyện, tiếp tục tìm kiếm người bị nạn trong khu vực sập đổ (nếu qua kiểm diện xác định vẫn còn người bị nạn), giúp nhân dân sửa chữa dựng nhà tạm, vệ sinh môi trường, ổn định đời sống nhân dân.\n4. Sở Y tế tổ chức lực lượng cứu chữa các nạn nhân; phối hợp Sở Tài nguyên và Môi trường khử trùng làm sạch nguồn nước, vệ sinh môi trường không để phát sinh dịch bệnh.\n5. Điện lực TP Thanh Hóa tổ chức khắc phục sự cố đường dây tải điện, trạm biến thế; vận hành an toàn hệ\nthống điện phục vụ đời sống và các hoạt động của nhân dân, các cơ quan, tổ chức,\ndoanh nghiệp bị thiệt hại do thảm họa cháy lớn.\n6. Sở lao động - Thương binh và Xã hội phối hợp chính quyền địa phương rà soát hộ gia đình có nhà cửa bị\nsập, hư hỏng nặng hỗ trợ xây dựng lại.\n7. Sở Công Thương xuất các mặt hàng thiết yếu hỗ trợ người dân.\n8. Sở Tài chính phối hợp với các cơ quan, đơn vị có liên quan tham mưu cho cấp có thẩm quyền bố trí kinh phí hỗ trợ gia đình có người chết, bị thương, nhà sập, hư hỏng theo quy định và\nphân cấp ngân sách nhà nước hiện hành.\n9. Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, Hội Chữ thập đỏ tỉnh, Tỉnh đoàn Thanh niên, Hội Phụ nữ tỉnh phối hợp với UBND các cấp tổ chức tiếp nhận, cấp phát hàng, tiền cứu trợ cho người dân bị thiệt hại đặc biệt ưu tiên hộ gia đình chính sách, người tàn tật, cao tuổi,\nphụ nữ, trẻ em sớm ổn định cuộc sống.\n10. Người đứng đầu các khu, cụm công nghiệp, nhà cao tầng, Chủ tịch UBND cấp xã, tổ trưởng dân phố,\ntrưởng thôn, xóm nơi xảy ra cháy: Khẩn trương tiến hành khắc phục hậu quả để\nnhanh chóng khôi phục hoạt động, sản xuất, kinh doanh và ổn định đời sống nhân dân (khi đã khắc phục được hậu quả thảm họa và được cấp có thẩm quyền cho phép).\n11. Công an tỉnh chủ trì,\nphối hợp Văn phòng UBND tỉnh và các cơ quan, đơn vị liên quan xây dựng văn bản\nđể Chủ tịch UBND tỉnh ký báo cáo, đề xuất Chính phủ và gửi Bộ Công an để chỉ đạo,\nhỗ trợ xử lý, khắc phục hậu quả./."
}