{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-3195-QD-UBND-2023-do-an-quy-hoach-xay-dung-vung-huyen-Cam-Thuy-Thanh-Hoa-578710.aspx",
  "title": "Quyết định 3195/QĐ-UBND 2023 đồ án quy hoạch xây dựng vùng huyện Cẩm Thủy Thanh Hóa",
  "properties": {
    "Số hiệu": "3195/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3195/QĐ-UBND Thanh Hóa, ngày 08 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN QUY HOẠCH XÂY DỰNG VÙNG HUYỆN CẨM THỦY, TỈNH THANH HÓA ĐẾN NĂM 2045\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ về quy định chi tiết một số\nnội dung về quy hoạch xây dựng;\nCăn cứ Nghị định số\n72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê\nduyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Thông tư số\n04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ Xây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn và các quy định của pháp luật có liên quan;\nCăn cứ Quyết định số\n468/QĐ-UBND ngày 27 tháng 01 năm 2022 của UBND tỉnh về việc phê duyệt đồ án quy hoạch xây dựng vùng huyện Cẩm Thủy, tỉnh Thanh Hóa đến năm 2045;\nTheo đề nghị của Sở Xây dựng tại Báo cáo thẩm định số 5930/SXD-QH ngày 31 tháng 8 năm 2023 về việc Quy định quản lý theo đồ án quy hoạch xây dựng vùng huyện Cẩm Thủy, tỉnh Thanh Hóa đến năm 2045 (kèm theo Tờ trình số 149/TTr-UBND ngày 24 tháng 8 năm 2023 của UBND huyện Cẩm Thủy).\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Quy định quản lý theo đồ\nán quy hoạch xây dựng vùng huyện Cẩm Thủy, tỉnh Thanh Hóa đến năm 2045”.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính,\nGiao thông vận tải; Chủ tịch UBND huyện Cẩm Thủy và Thủ trưởng các ngành, các\nđơn vị liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Chủ tịch UBND tỉnh (để b/c);\n - Lưu: VT, CN.\n H1.(2023)QDPD_QDQL VH Cam Thuy TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN QUY HOẠCH XÂY DỰNG VÙNG HUYỆN CẨM THỦY, TỈNH THANH HÓA ĐẾN NĂM 2045\n(Ban hành kèm theo Quyết định số 3195/QĐ-UBND ngày 08 tháng 09 năm 2023 của UBND tỉnh)\nPHẦN I QUY ĐỊNH QUẢN LÝ\nĐiều 1.\nPhạm vi, ranh giới, quy mô dân số, đất đai vùng quản lý\n1. Phạm vi, ranh giới:\nPhạm vi nghiên cứu bao gồm toàn bộ diện tích của huyện Cẩm Thủy bao gồm 01 thị trấn và 16 xã. Ranh giới được xác định như sau:\n- Phía Bắc giáp với huyện Thạch Thành;\n- Phía Đông giáp với huyện Vĩnh Lộc và Thạch Thành;\n- Phía Tây giáp với huyện Bá\nThước;\n- Phía Nam giáp với huyện Ngọc Lặc và Yên Định. Quy mô: Diện tích tự nhiên khoảng 424,5km2.\n2. Quy mô, đất đai vùng quản lý:\n- Quy mô dân số: Dân số hiện trạng năm 2021 là 110.805 người. Dự báo dân số đến năm 2045 khoảng 138.000 người.\n- Quy mô đất đai vùng quản lý:\n424,5 km2.\nĐiều 2.\nQuy định về các vùng phát triển và các không gian phát triển kinh tế\n1. Quy định về các vùng phát triển:\n- Tiểu vùng 1 (Vùng trung tâm):\nBao gồm thị trấn Phong Sơn, các xã: Cẩm Châu, Cẩm Bình, Cẩm Giang, Cẩm Tú.\nTrung tâm tiểu vùng xác định là thị trấn Phong Sơn. Định hướng phát triển là\nTrung tâm hành chính - chính trị, kinh tế, văn hóa xã hội, giáo dục, công nghiệp,\ntiểu thủ công nghiệp và thương mại, du lịch.\n- Tiểu vùng 2 (Vùng phía Tây Bắc):\nBao gồm Đô thị Cẩm Lương, các xã: Cẩm Liên, Cẩm Thành, Cẩm Quý. Trung tâm tiểu vùng là Đô thị Cẩm Lương. Định hướng phát triển du lịch sinh thái, nghỉ dưỡng,\ndu lịch cộng đồng, nông nghiệp hữu cơ, TTCN làng nghề và lâm nghiệp.\n- Tiểu vùng 3 (Vùng Đông Nam):\nBao gồm Đô thị Cẩm Tân, các xã Cẩm Ngọc, Cẩm Long, Cẩm Phú, Cẩm Yên, Cẩm Tâm, Cẩm Vân. Trung tâm tiểu vùng là Đô thị Cẩm Tân. Định hướng phát triển nông nghiệp toàn diện (nông - lâm nghiệp và nuôi trồng thủy sản), dịch vụ, thương mại, TTCN làng nghề.\n2. Quy định về các không gian phát triển kinh tế:\na) Không gian phát triển công nghiệp:\n- Định hướng phát triển cụm công nghiệp: Đến năm 2030 toàn huyện có 03 CCN, với quy mô diện tích khoảng 94,5 ha, gồm: CCN Cẩm Tú (quy mô khoảng 19,5 ha); CCN Cẩm Châu (quy mô khoảng 25 ha); CCN Cẩm Sơn (quy mô khoảng 50 ha). Đến năm 2045 toàn huyện có 04 CCN, với quy mô diện tích khoảng 109,5 ha, gồm: CCN Cẩm Tú (quy mô khoảng 19,5 ha); CCN Cẩm Châu (quy mô khoảng 25 ha); CCN Cẩm Sơn (quy mô khoảng 50 ha) và hình thành CCN Cẩm Tân (quy mô khoảng 15 ha). Ưu tiên phát triển các ngành công nghiệp có\nlợi thế như; Sản xuất điện, chế biến nông, lâm sản, sản xuất vật liệu xây dựng,\nsản xuất phân bón, thức ăn chăn nuôi, hàng may mặc, giầy da.\n- Phát triển các cụm công nghiệp tuân thủ theo quy định tại Nghị định số 68/2017/NĐ-CP ngày 25/05/2017 của Chính phủ về quản lý, phát triển cụm công nghiệp và Nghị định số 66/2020/NĐ-CP ngày 11/6/2020 của Chính phủ sửa đổi, bổ sung một số điều của nghị định số\n68/2017/NĐ-CP ngày 25/5/2017.\n- Quy hoạch, xây dựng, mở rộng các khu, cụm công nghiệp phải đảm bảo các yêu cầu: Tuân thủ các quy định pháp luật về bảo vệ môi trường; Quy hoạch mạng lưới hạ tầng kỹ thuật và cây xanh, đất\nđai và tổ chức sản xuất thuận lợi và hợp lý. Đầu tư phát triển các cụm công nghiệp phải đi liền với xây dựng đồng bộ các cơ sở dịch vụ, điểm dân cư, tạo điều kiện sống và làm việc cho lao động ở các cụm công nghiệp.\n- Định hướng phát triển tiểu thủ\ncông nghiệp và làng nghề: Phục hồi các làng nghề, tiểu thủ công nghiệp truyền thống của địa phương gắn kết phát triển về dịch vụ thương mại, du lịch (Làng nghề dệt thổ cẩm xã Cẩm Lương; Làng miến xã Cẩm Bình...).\n- Các khu vực khai thác khoáng sản thực hiện khai thác theo Luật Khoáng sản và Quy hoạch sử dụng đất huyện Cẩm Thủy giai đoạn 2021-2030.\n- Quy định về dải cách ly vệ\nsinh: Chiều rộng dải cách ly cụm công nghiệp, khu tiểu thủ công nghiệp, làng nghề với các khu chức năng khác phải đảm bảo khoảng cách theo quy định tối thiểu 10 m.\n- Quy định về bãi phế liệu, phế\nphẩm: Bãi phế liệu, phế phẩm công nghiệp phải được rào chắn và không làm ảnh hưởng xấu tới điều kiện vệ sinh của các xí nghiệp xung quanh và không làm nhiễm bẩn môi trường. Bãi chứa các phế liệu nguy hiểm (dễ gây cháy nổ, dịch bệnh) phải có\nbiện pháp xử lý các chất độc hại và đảm bảo khoảng cách ly.\nb) Không gian phát triển nông -\nlâm nghiệp:\n- Vùng trồng trọt: Tập trung phát triển vùng nguyên liệu cây gai xanh phục vụ nhu cầu cho các nhà máy dệt sợi\n(hiện tại trên địa bàn đã có nhà máy dệt sợi An Phước); đồng thời phát triển trồng các loại cây lương thực (lúa, ngô, khoai, sắn…), đáp ứng nhu cầu lương thực tại chỗ cho nhân dân huyện Cẩm Thủy.\n- Chăn nuôi: Phát triển chăn nuôi bò sữa, bò thịt chất lượng cao theo hình thức trang trại tập trung tại các xã trên địa bàn huyện. Các trang trại chăn nuôi được bố đảm bảo khoảng các ly an toàn đến các khu vực dân cư theo quy định hiện hành.\n- Vùng nuôi trồng thủy sản:\nPhát triển nuôi trồng thủy sản ổn định phát triển gắn với bảo vệ môi trường nguồn nước.\n- Phát triển rừng gỗ lớn; thực hiện bảo tồn và phát triển lâm nghiệp, trồng và bảo vệ rừng tự nhiên gắn với đảm bảo phòng cháy rừng.\nc) Không gian phát triển du lịch:\n- Định hướng phát triển du lịch:\nPhát triển mạnh khu du lịch suối cá Cẩm Lương với các dịch vụ du lịch nghỉ dưỡng,\nsinh thái và các dịch vụ vui chơi giải trí và thể thao ngoài trời phục vụ khách du lịch (như sân tập golf, tennis, bể bơi…) và các di tích danh thắng được xếp hạng cấp tỉnh. Phát huy, bảo tồn, phục hồi các làng nghề, lễ hội. Phát triển các sản phẩm đặc trưng. Hình thành các tua tuyến du lịch trong và ngoài tỉnh.\nLoại hình, sản phẩm du lịch: Du lịch cộng đồng; du lịch sinh thái; du lịch văn hóa, lễ hội; du lịch ẩm thực; du lịch mua sắm; du lịch nông nghiệp.\n- Không gian các khu, điểm du lịch:\nKhu du lịch suối thần Cẩm Lương với quy mô khoảng 400ha; Khu du lịch hồ Thung Bằng với quy mô khoảng 50 ha. Các điểm du lịch gắn với các công trình, di tích, danh thắng được xếp hạng: Động Cửa Hà, Chùa Chặng, Chùa Màu, Chùa Vọng và một số điểm có cảnh quan đẹp như suối cá thần Cẩm Liên, các đập thủy điện. Các điểm du lịch nông nghiệp hữu cơ tại các xã Cẩm Tú, Cẩm Bình, Cẩm Ngọc, Cẩm Tân, Cẩm Vân.\n- Các tuyến du lịch được thực hiện theo đồ án quy hoạch xây dựng vùng huyện Cẩm Thủy đến năm 2045 và đề án phát triển du lịch huyện Cẩm Thủy đến năm 2030 được duyệt.\nd) Không gian phát triển thương mại:\n- Định hướng về phát triển hệ\nthống chợ: Đến năm 2045, toàn huyện đầu tư xây dựng 15 chợ hạng III; việc quy hoạch và đầu tư xây dựng chợ phải đảm bảo các tiêu chuẩn và quy định hiện hành về chợ.\n- Định hướng về phát triển hệ\nthống trung tâm thương mại: Đến năm 2030 đầu tư xây dựng Trung tâm thương mại thị trấn Phong Sơn; đến năm 2045 phát triển thêm 03 trung tâm thương mại tại các khu vực đô thị. Các khu thương mại tại được bố trí thuận tiện về giao thông\n(các tuyến Quốc lộ, đường tỉnh, đường huyện).\nĐiều 3.\nQuy định về quản lý hệ thống đô thị và nông thôn 1. Quy định về quản lý hệ thống\nđô thị:\n- Giai đoạn đến năm 2025: Toàn huyện có 01 đô thị là thị trấn Phong Sơn phấn đấu đạt tiêu chuẩn đô thị loại IV. Dân số đô thị khoảng 22.000 người.\n- Giai đoạn đến năm 2030: Toàn huyện có 03 đô thị, bao gồm thị trấn Phong Sơn, Đô thị Cẩm Tân, Đô thị Cẩm Lương.\nCụ thể như sau:\n+ Thị trấn Phong Sơn: Quy mô diện tích thị trấn khoảng 3.441,98 ha; là đô thị loại IV, là thị trấn huyện lỵ,\ntrung tâm hành chính - chính trị, kinh tế văn hóa xã huyện của huyện Cẩm Thủy;\n+ Đô thị Cẩm Lương: Phạm vi gồm toàn bộ địa giới hành chính của xã Cẩm Lương và một phần địa giới hành chính của các xã Cẩm Thạch, Cẩm Thành và Cẩm Bình. Quy mô diện tích khoảng 2800 ha; là đô\nthị loại V, trung tâm kinh tế tiểu vùng phía Tây Bắc huyện Cẩm Thủy, được định hướng phát triển đô thị gắn với dịch vụ du lịch, du lịch nghỉ dưỡng, du lịch cộng\nđồng, nông nghiệp hữu cơ và tiểu thủ công nghiệp, làng nghề sản xuất nông lâm nghiệp;\n+ Đô thị Cẩm Tân: Phạm vi gồm toàn bộ địa giới hành chính của xã Cẩm Tân. Quy mô diện tích khoảng 1.502 ha;\nlà đô thị loại V, trung tâm kinh tế tiểu vùng phía Đông Nam của huyện Cẩm Thủy.\nPhát triển đô thị gắn với dịch vụ thương mại, nông nghiệp hữu cơ và tiểu thủ\ncông nghiệp, làng nghề sản xuất nông lâm nghiệp;\n- Giai đoạn đến năm 2045: Toàn huyện Cẩm Thủy có 03 đô thị: Thị trấn Phong Sơn (đô thị loại IV), dân số khoảng 30.000 người; Đô thị Cẩm Tân (loại V), dân số khoảng 18.000 người (sáp nhập thêm xã Cẩm Vân); Đô thị Cẩm Lương (loại V), dân số khoảng 15.000 người.\n2. Quy định về quản lý hệ thống nông thôn:\n- Các xã phải được lập quy hoạch chung xây dựng xã để cụ thể hóa quy hoạch vùng huyện theo quy định tại Khoản 6,\nĐiều 2, Nghị định số 72/2019/NĐ-CP ngày 30/8/2019 về việc Sửa đổi, bổ sung một số điều của Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 quy định chi tiết một số nội dung về quy hoạch xây dựng.\n- Quản lý và xây dựng các xã\nnông thôn theo Chương trình nông thôn mới đảm bảo mục tiêu các xã đạt chuẩn các tiêu chí nông thôn mới và nông thôn mới nâng cao được Thủ tướng Chính phủ ban hành tại Quyết định số 318/QĐ-TTg ngày 08/3/2022; xây dựng các trung tâm xã,\nkhu dịch vụ hỗ trợ phát triển kinh tế nông thôn, các khu thủ tiểu thủ công nghiệp,\nlàng nghề, các điểm dân cư nông thôn tạo động lực mới phát triển kinh tế - xã hội cho khu vực nông thôn.\nĐiều 4.\nQuy định về vị trí, vai trò, chức năng, quy mô các công trình hạ tầng xã hội và hạ tầng kỹ thuật mang tính chất vùng 1. Vị trí, vai trò, chức năng,\nquy mô các công trình hạ tầng xã hội a) Hệ thống trung tâm hành chính, chính trị:\n- Đối với các công trình hành chính, cơ quan cấp huyện: Đầu tư xây dựng mới và nâng cấp, cải tạo các trụ sở\nhành chính, công trình cơ quan cấp huyện đảm bảo hiện đại, khang trang đáp ứng nhu cầu làm việc và phục vụ nhân dân, đồng thời đáp ứng yêu cầu đồng bộ về\nkhông gian, kiến trúc, cảnh quan cho toàn bộ khu vực trung tâm.\n- Đối với các công trình hành chính, cơ quan cấp đô thị: Từng bước đầu tư xây dựng theo các quy hoạch đô thị\nđược duyệt.\n- Đối với các công trình hành chính, cơ quan cấp xã, thị trấn: Cải tạo chỉnh trang, nâng cấp các trụ sở UBND các xã đảm bảo yêu cầu trong xây dựng xã Nông thôn mới.\nb) Hệ thống công trình y tế:\n- Nâng cấp bệnh viện huyện quy mô giường bệnh lên 350 giường bệnh.\n- Nâng cấp, cải tạo chỉnh trang các trạm y tế cấp xã đảm bảo các tiêu chí do ngành y tế quản lý.\n- Khuyến khích, phát triển các phòng khám đa khoa tư nhân tại các đô thị.\nc) Hệ thống công trình Giáo dục:\n- Ổn định vị trí các trường Trung hoạc phổ thông; Trung tâm giáo dục nghề; Trung tâm giáo dục thường xuyên như hiện nay. Mở rộng nâng cấp các trường Trung học phổ thông đảm bảo đảm bảo tiêu chuẩn 40 hs/1000 dân, 10 m2/hs. Quy mô trung bình tối thiểu đạt 3,0 ha/trường.\n- Hệ thống giáo dục các cấp\n(Trung học cơ sở, trường tiểu học và trường mầm non): Các công trình hiện trạng\nđược duy trì nâng cấp, cải tạo; Xây mới thêm ở các khu dân cư tập trung, khu đô\nthị mới đảm bảo quy chuẩn, tiêu chuẩn hiện hành.\n- Sau năm 2030 khuyến kích hình thành thêm các trường liên cấp trong các khu vực đô thị theo hình thức xã hội hóa.\nd) Hệ thống công trình thiết chế\nVăn hóa - thể thao:\n- Đầu tư xây dựng các công trình, thiết chế văn hóa, thể thao từ cấp huyện đến cấp xã, cấp thôn đảm bảo quy chuẩn QCVN 01: 2021/BXD; bố trí quỹ đất, ưu tiên đầu tư các tổ hợp các công trình, thiết chế văn hóa - thể thao các cấp.\n- Đầu tư xây dựng khu trung tâm văn hóa - thể thao, công viên tại thị trấn.\n- Trung tâm văn hóa, TDTT cấp\nđô thị gồm các công trình: sân thể thao cơ bản, trung tâm văn hóa thể thao,\nCung văn hóa, nhà thiếu nhi, tổng quy mô khoảng 7 ha/trung tâm.\n- Trung tâm TDTT cấp khu ở: 100%\ncác xã và thị trấn đã có sân thể thao; Cải tạo và nâng cấp các khu trung tâm TDTT hiện hữu đạt chuẩn nông thôn mới. Mỗi trung tâm TDTT gồm 1 sân thể thao phổ\nthông 5000 - 8000 m2, nhà luyện tập thi đấu kết hợp nhà văn hóa diện tích 200-300m2, 3-5 sân tập thể thao.\ne) Hệ thống công trình Quốc phòng:\nTuân thủ theo định hướng “Quy hoạch cho nhiệm vụ Quốc phòng thời kỳ 2021-2030, tầm nhìn đến năm 2050”.\n2. Vị trí, vai trò, chức năng,\nquy mô các công trình hạ tầng kỹ thuật a) Hệ thống giao thông:\n- Quốc lộ: Các tuyến Quốc lộ\ntuân thủ theo Quy hoạch mạng lưới đường bộ thời kỳ 2021-2030, tầm nhìn đến năm 2050 được Thủ tướng Chính phủ phê duyệt tại Quyết định số 1454/QĐ-TTg ngày 01/9/2021. Cụ thể như sau: Đường Hồ Chí Minh (đoạn từ Cẩm Tú đến Cẩm Châu) đạt tiêu chuẩn đường cấp III, quy mô 2-4 làn xe; Quốc lộ 217 (đoạn từ Cẩm Thành đến Cẩm Tân) đạt tiêu chuẩn đường cấp III, quy mô 2-4 làn xe; Quốc lộ 47B kéo dài,\nnâng cấp từ tuyến Đường tỉnh 518 (Đoạn từ Cẩm Tâm đến Cẩm Châu) đạt tiêu chuẩn\nđường cấp III, quy mô 2-6 làn xe.\n- Đường tỉnh: Các tuyến đường tỉnh\nđạt tiêu chuẩn đường cấp III, quy mô 02-04 làn xe. Tuyến đường từ Cẩm Vân đi Cẩm Long (đoàn từ ĐT.518 đi QL217) theo tuyến Minh Sơn - Thành Minh (định hướng quy hoạch tỉnh). Đạt quy mô đường cấp III, quy mô 02-04 làn xe.\n- Đường huyện: Nâng cấp, cải tạo và đầu tư xây dựng mới 19 tuyến đường huyện hiện có đạt tiêu chuẩn đường cấp IV, quy mô 2-4 làn xe theo quy hoạch giao thông vùng huyện Cẩm Thủy đến năm 2045.\n- Hệ thống đường cấp đô thị, đường xã được đầu tư xây dựng theo quy hoạch đô thị và quy hoạch nông thôn được phê\nduyệt với quy mô đạt tiêu chuẩn đường cấp V trở lên; Lộ giới hệ thống đường được quản lý theo quy hoạch chung các đô thị và quy hoạch nông thôn.\n- Hệ thống đường thôn, xóm nâng cấp đạt quy mô cấp VI trở lên.\n- Về các điểm đấu nối giữa đường huyện, tỉnh và Quốc lộ: Tuân thủ thực hiện theo Quyết định số 2418/QĐ-UBND ngày 25/6/2021 của Chủ tịch UBND tỉnh về điều chỉnh quy hoạch các điểm đấu nối đường nhánh vào quốc lộ trên địa bàn tỉnh Thanh Hóa và Quyết định số 06/2021/QĐ-UBND ngày 20/4/2021 của UBND tỉnh về việc ban hành Quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ trên địa bàn tỉnh Thanh Hóa.\n- Xây dựng 03 bến xe khách gồm:\nBến xe khách tại thị trấn Phong Sơn; Bến xe khách tại đô thị Cẩm Tân, Bến xe khách tại đô thị Cẩm Lương.\n- Hệ thống bãi đỗ xe đô thị: Tại 03 đô thị (thị trấn Phong Sơn, Đô thị Cẩm Tân, Đô thị Cẩm Lương), thực hiện quy hoạch các bãi đỗ xe đảm bảo tiêu chuẩn 2,5m2/người, tuân thủ Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng\n- Về giao thông công cộng: Tiếp tục khai thác, nâng cấp tuyến xe buýt hiện có. Trên cơ sở mạng lưới tuyến xe buýt nội tỉnh và liền kề trên địa bàn tỉnh Thanh Hóa đến năm 2025, định hướng đến năm 2030 đã được Chủ tịch UBND tỉnh công bố tại Quyết định số 1937/QĐ-UBND ngày 06/6/2022, đề xuất xây dựng các tuyến xe buýt nhằm tăng cường kết nối huyện với các khu vực trọng điểm trong và ngoài tỉnh.\n- Về giao thông đường thủy nội\nđịa: Khai thác tuyến đường thủy nội địa Sông Mã (Từ ngã Ba Vĩnh Ninh, Vĩnh lộc\nđi qua huyện Cẩm Thủy, Bá Thước đến cầu Na Sài, Quan Hóa) theo quy hoạch tỉnh;\nthực hiện quản lý 05 bến thủy nội địa, gồm: Bến Cẩm Vân (bến tổng hợp) tại xã Cẩm Vân; Bến Cẩm Thủy (Bến du lịch) tại thị trấn Phong Sơn; Bến trung chuyển khu vực\nđập thủy điện Cẩm Thủy 2 (bến tổng hợp) tại thị trấn Phong Sơn; Bến Cẩm Phong\n(Bến hàng hóa) tại thị trấn Phong Sơn; Bến trung chuyển khu vực đập thủy điện Cẩm Thủy 1 (bến tổng hợp) tại xã Cẩm Bình.\nb) Hệ thống công trình cấp nước:\n- Mở rộng, nâng công suất nhà\nmáy nước thị trấn Phong Sơn công suất lên 3.000 (m3/ngđ) và NMN Cẩm Vân công suất 3.000 (m3/ngđ) phục vụ 2 xã huyện Cẩm Thủy và 1 xã huyện Yên Định theo quy hoạch tỉnh.\n- Nâng cấp Nhà máy nước Cẩm Tân công suất khoảng 4.000 (m3/ngđ);\n- Đầu tư xây dựng mới nhà máy nước Cẩm Tú công suất khoảng 8.000 (m3/ngđ), nhà máy nước Cẩm Thạch công suất khoảng 6.000 (m3/ngđ).\nc) Hệ thống công trình cấp năng lượng:\n- Nguồn điện: Sử dụng từ hệ thống lưới điện Quốc gia thông qua trạm 110 kV Cẩm Thủy công suất S = 40 MVA-110/35/22 kV.\n- Trạm biến áp: Đến năm 2030 nâng công suất từ S = 40 MVA lên S = 2 x 40 MVA. Đến năm 2045 nâng công suất từ\nS = 2 x 40 MVA lên S = 2 x 63 MVA. Các trạm trong biến áp phụ tải của từng nhà\nmáy tham gia vào khu công nghiệp do bản thân nhà máy lựa chọn công suất.\n- Lưới điện: Tuyến điện 110 kV từ thủy điện Bá Thước 2 tới trạm 110 kV Cẩm Thủy sau đó tới trạm liên cấp 220(110) Bỉm Sơn chạy qua khu vực khoảng 12 km. Tuyến điện 110 kV từ thủy điện Cẩm Thủy 1 tới trạm liên cấp 220(110) Bỉm Sơn chạy qua khu vực với tổng chiều dài khoảng 10km. Lưới điện trung áp 35 kV, 22 kV: Toàn huyện được cấp điện bới lưới điện 35 kV và 22 kV từ trạm 110 kV Cẩm Thủy và có liên hệ mạch vòng với các trạm 110 kV Ngọc Lặc. Phát triển lưới điện 22 kV tại khu vực đô thị. Nâng cấp,\nthay thế lưới 10 kV hiện có lên cấp điện áp 22 kV.\n- Năng lượng tái tạo: Duy trì\nThủy điện Cẩm Thủy 1; xây dựng mới các dự án Đập thủy điện, thủy lợi Cẩm Hoàng,\nNhà máy điện sinh khối (tại CCN Cẩm Sơn, thị trấn Phong Sơn) và Nhà máy năng lượng mặt trời Cẩm Thủy.\nd) Hệ thống hạ tầng viễn thông thụ động:\n- Đầu tư xây dựng cơ sở hạ tầng viễn thông thụ động có công nghệ hiện đại, phù hợp với phương án phát triển hạ\ntầng viễn thông thụ động tỉnh Thanh Hoá đến năm 2045, Quy hoạch hạ tầng viễn thông thụ động tỉnh Thanh Hoá đến năm 2020, định hướng đến năm 2030 đã được Chủ\ntịch UBND tỉnh phê duyệt tại Quyết định số 3705/QĐ-UBND ngày 24/9/2015.\n- Hệ thống cáp viễn thông: Loại bỏ các đường dây cáp, sợi cáp không còn sử dụng; Thực hiện gia cố hệ thống dây cáp; Hạ ngầm các tuyến cáp theo quy hoạch phải ngầm hóa mạng cáp; Loại bỏ hoặc hạ ngầm các tuyến cáp treo tuyến cáp cắt ngang, tại các ngã tư, nút giao thông.\nCác tuyến cáp phải bố trí dọc theo các trục giao thông, dành quỹ đất để xây dựng công trình hạ tầng viễn thông.\n- Nhu cầu sử dụng đất cho các công trình viễn thông thụ động: Diện tích 01 trạm viễn thông xây dựng mới khoảng 150 m2; Diện tích xây dựng cột ăng ten khoảng 80 m2 (cụ\nthể trong các quy hoạch chung đô thị, quy hoạch chung xã trên địa bàn).\ne) Hệ thống công trình thoát nước thải:\n- Quản lý 05 nhà máy xử lý nước thải: Nhà máy XLNT thị trấn Phong Sơn, công suất 5.000 m3/ngđ; Nhà\nmáy XLNT Đô thị Cẩm Lương, công suất 1.600 m3/ngđ; Nhà máy XLNT Đô\nthị Cẩm Tân, công suất 2.200 m3/ngđ; Nhà máy XLNT tại Cẩm Tú, công suất 1.400 m3/ngđ; Nhà máy XLNT tại Cẩm Châu, công suất 1.300 m3/ngđ;\n- Đối với khu vực nông thôn các hộ dân cư xây dựng bể tự hoại, đối với các cơ sở sản xuất công nghiệp, trang trại\nđược xử lý triệt để trước khi xả ra môi trường, tuân thủ quy định tại Thông tư\n15/2021/TT-BXD ngày 15/12/2021 của Bộ Xây dựng.\ng) Quản lý chất thải rắn: Rác thải sinh hoạt của huyện sẽ được thu gom, vận chuyển đến Nhà máy xử lý rác thải tập trung tại thị trấn Phong Sơn với quy mô 3,6ha. Các khu vực khác bố trí các khu trung chuyển tập kết rác đưa về khu xử lý tập trung.\nh) Quản lý nghĩa trang: Khu nghĩa trang tập trung bố trí tại thị trấn Phong Sơn với quy mô khoảng 20 ha. Đối với các đô thị, xã trên địa bàn bố trí 1-2 khu nghĩa trang sẽ được cụ thể hóa tại quy hoạch chung đô thị và quy hoạch chung xây dựng xã.\nĐiều 5.\nQuy định về phạm vi bảo vệ, hành lang an toàn đối với các công trình đầu mối, các công trình hạ tầng kỹ thuật chính theo tuyến mang tính chất vùng, liên vùng và các biện pháp bảo vệ môi trường.\n1. Quy định đối với hệ thống giao thông:\n- Đối với đường ngoài đô thị:\nHành lang bảo vệ các tuyến đường theo quy định của Luật Giao thông đường bộ và\nNghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ Quy định về quản lý và\nbảo vệ kết cấu hạ tầng giao thông đường bộ, Thông tư số 39/2011/TT-BGTVT ngày 18/5/2011 của Bộ Giao thông Vận tải về việc hướng dẫn thực hiện một số nội dung của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ.\n- Đối với đường đô thị: Quản lý\ntuân thủ đúng chỉ giới đường đỏ, chỉ giới xây dựng của các tuyến theo quy hoạch\nđô thị được duyệt.\n2. Quy định về bảo vệ nguồn nước:\n- Quy định về bảo vệ nguồn nước tuân thủ Nghị định số 43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ. Trong đó:\n+ Phạm vi hành lang bảo vệ nguồn nước đối với hồ chứa thủy điện, thủy lợi: Thực hiện theo Điều 8, Nghị định số\n43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ.\n+ Phạm vi hành lang bảo vệ nguồn nước đối với sông, suối, kênh, rạch (hệ thống sông Mã, các suối, kênh, rạch thuộc huyện Cẩm Thủy: Thực hiện theo Điều 9, Nghị định số 43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ.\n+ Phạm vi hành lang bảo vệ nguồn nước đối với hồ tự nhiên, hồ nhân tạo ở đô thị, khu dân cư tập trung và các nguồn nước khác (hồ Thung Bằng, hồ Nâm Trẹn, hồ Mó Cun, hồ Eo Gió, hồ Đồng Giếng…):\nThực hiện theo Điều 10, Nghị định số 43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ.\n- Quy định về vùng bảo vệ nhà\nmáy nước: Phải xây tường rào bảo vệ bao quanh khu vực xử lý nước trong phạm vi 30 m kể từ chân tường các công trình xử lý. Khu vực bảo vệ đường ống cấp nước phân phối chính tối thiểu là 0,5 m.\n- Quy định về khoảng cách ly môi trường tối thiểu: Đối với trạm bơm từ 15 - 30 m; Đối với trạm xử lý nước thải từ 100 - 1000 m.\n3. Quy định về hành lang an toàn hệ thống điện:\n- Quản lý hành lang cách ly đường\nđiện, công trình điện phải tuân thủ theo Luật Điện lực 2004; Luật sửa đổi, bổ\nsung một số điều của Luật điện lực năm 2012; Nghị định số 14/2014/NĐ-CP ngày 26/02/2014 của Chính phủ quy định chi tiết thi hành Luật Điện lực về an toàn điện;\nNghị định 51/2020/NĐ-CP ngày 21/4/2020 của Chính phủ về sửa đổi bổ sung một số\nđiều của Nghị định 14/2014/NĐ-CP ngày 26/02/2014 về quy định chi tiết thi hành Luật Điện lực về an toàn điện.\n- Khi lập các đồ án quy hoạch\nđô thị, nông thôn trên địa bàn phải dành quỹ đất bố trí hành lang bảo vệ an toàn đường dây dẫn điện cao áp trên không tuân thủ theo quy định tại Điều 11 Nghị định 14/2014/NĐ-CP ngày 26/02/2014 về quy định chi tiết thi hành Luật Điện lực về an toàn điện và khoản 7, Điều 1, Nghị định 51/2020/NĐ-CP ngày 21/4/2020 của Chính phủ về sửa đổi bổ sung một số điều của Nghị định 14/2014/NĐ-CP ngày 26/02/2014;\n- Quản lý không gian công trình\nđiện: Trong khu vực nội thị, hệ thống đường dây hạ thế và chiếu sáng xây mới phải quy hoạch đi ngầm, hệ thống đường dây hạ thế và chiếu sáng hiện hữu phải được cải tạo theo hướng hạ ngầm. Ngoài ra các công trình cấp điện phải tuân thủ QCVN 01:2021/BXD.\n4. Quy định về hành lang an toàn công trình viễn thông thụ động Thực hiện quản lý phạm vi bảo vệ\nhành lang an toàn công trình viễn thông theo quy định tại QCVN07-8:2016/BXD Quy chuẩn Quốc gia Công trình viễn thông và QCVN 33:2019/BTTTT Quy chuẩn kỹ thuật Quốc gia về lắp đặt mạng cáp ngoại vi viễn thông.\n5. Quy định về hành lang bảo vệ\ncông trình Thủy lợi:\nHành lang bảo vệ công trình Thủy lợi (Hồ, đập, trạm bơm, kênh) đảm bảo không thiết kế bố trí công trình hạ tầng kỹ thuật trong phạm vi vùng phụ cận công trình Thủy lợi theo quy định tại Điều 40 Luật Thủy lợi số 08/2017/QH14 và Quyết định số 31/QĐ-UBND ngày 09/11/2018 của UBND tỉnh để đảm bảo không gây cản trở việc vận hành và an toàn công trình.\n6. Quy định về quản lý chất thải rắn, quản lý nghĩa trang:\na) Quản lý chất thải rắn (CTR):\n- Quy định về thu gom và phân loại CTR: Phải thu gom đạt tỷ lệ 100% lượng CTR phát sinh; thực hiện phân loại CTR tại nguồn phát sinh; phải thu gom, xử lý riêng đối với CTR công nghiệp, CTR y tế nguy hại.\n- Quy định về xử lý CTR: Ưu tiên các công nghệ xử lý CTR hiện đại, tiết kiệm quỹ đất xây dựng.\n- Quy định về khoảng cách ly vệ\nsinh môi trường: Bãi chôn lấp vệ sinh phải có hàng rào bảo vệ; dải cây xanh cách ly ngoài hàng rào phải có chiều rộng tối thiểu là 20 m.\n- Quy định về khoảng cách ly vệ\nsinh môi trường tối thiểu của khu vực sử lý CTR đến khu vực dân cư, công trình công cộng, xí nghiệp chế biến thực phẩm và điểm lấy nước phục vụ sinh hoạt: Bãi chôn lấp CTR hỗn hợp (vô cơ và hữu cơ) hợp vệ sinh 1000 m; Bãi chôn lấp vô cơ 100 m;\nNhà máy xử lý CTR 500 m; Điểm, trạm trung chuyển CTR: 25 m.\nb) Quản lý nghĩa trang:\n- Quy định về sử dụng nghĩa trang và hình thức an táng: Sử dụng nghĩa trang tập trung xác định trong quy hoạch,\nưu tiên hình thức hỏa táng; Các nghĩa trang không đảm bảo khoảng cách ly hoặc\nđã lấp đầy, phải xây dựng lộ trình đóng cửa, không sử dụng.\n- Quy định về khoảng cách ly vệ\nsinh môi trường của các nghĩa trang đến điểm dân cư, công trình công cộng gần nhất: Đối với nghĩa trang có hung táng tối thiểu là 1.500 m nếu không có hệ thống thu gom và xử lý nước dò rỉ từ mộ hung táng; Đối với nghĩa trang chôn cất 1 lần tối thiểu là 500 m; Đối với nghĩa trang cát táng tối thiểu là 100 m; Đối với lò\nhỏa táng: bán kính tối thiểu là 500 m tính từ ống khói lò hỏa táng. Trường hợp do điều kiện đất đai hạn chế phải có biện pháp kỹ thuật, môi trường để giảm khoảng cách ly vệ sinh mô i trường nhưng phải được cơ quan quản lý môi trường thẩm định,\nchấp thuận.\n- Quy định về nhà tang lễ: Khoảng cách ly tối thiểu đến công trình nhà ở là 100m; đến chợ, trường học là 200 m.\n7. Quy định về công trình ngầm:\na) Quy định về phát triển hệ thống hạ tầng ngầm:\n- Đối với đô thị cũ cải tạo chỉnh trang bao gồm đô thị trung tâm: Từng bước cải tạo hạ ngầm tập trung vào các đường dây điện, đường dây viễn thông nổi; xây dựng hệ thống tuynel, hào, cống bể cáp trong ranh giới quy hoạch.\n- Đối với các khu chức năng,\nkhu đô thị xây mới phải xây dựng hệ thống hạ tầng kỹ thuật ngầm, đồng bộ với hệ\nthống giao thông. Cấm xây dựng mới đường dây nổi tại các khu trung tâm đô thị,\nkhu vực di sản kiến trúc, tuyến phố chính.\n- Đối với khu vực nông thôn: từng bước xây dựng hệ thống hạ tầng kỹ thuật ngầm, đồng bộ với hệ thống giao thông.\nb) Quy định về hệ thống tuynel,\ncống, bể cáp:\n- Các tuynel chính cấp vùng: Chứa các đường ống có kích thước lớn, đường điện cao thế, đường ống cấp nước, viễn thông phải đảm bảo kích thước cho con người hoặc máy móc đi lại vận hành và sửa chữa.\n- Các tuynel nhánh xây dựng dọc theo các trục đường chính đến đường phân khu vực, các tuyến cống bể cáp phục vụ\nnhu cầu dọc theo tuyến đường phải được xây dựng đồng bộ với các đường giao thông khi xây mới hoặc khi cải tạo tuyến phố.\n8. Quy định về các công trình hạ\ntầng kỹ thuật khác:\nPhạm vi bảo vệ các công trình hạ\ntầng kỹ thuật khác tuân thủ các quy định chuyên ngành tương ứng hiện hành.\n9. Quy định về các biện pháp bảo vệ môi trường:\n- Thực hiện các giải pháp bảo vệ\nthiên nhiên, các di sản văn hóa - lịch sử phục vụ cho phát triển du lịch dịch vụ;\nxử lý hiện trạng ô nhiễm môi trường; đảm bảo an toàn cho nguồn cấp nước sinh hoạt,\ntưới tiêu, bảo vệ môi trường đất, môi trường không khí; bảo vệ các hệ sinh thái\nđặc trưng.\n- Các dự án phải đánh giá tác động môi trường để có phương án kiểm soát, giảm thiểu ô nhiễm môi trường đối với các vùng bảo tồn, hạn chế phát triển; vùng dân cư đô thị và khu du lịch; vùng rừng phòng hộ, vành đai xanh, hành lang xanh và hệ thống cây xanh công cộng; vùng nông thôn.\n- Việc quyết định địa điểm và\ntriển khai các dự án nhạy cảm về môi trường (khu xử lý rác, nghĩa địa, khu xử\nlý nước thải, các khu chăn nuôi tập trung) sẽ được xem xét cụ thể trên cơ sở định hướng quy hoạch vùng và phải đảm bảo các yêu cầu về khoảng cách an toàn vệ sinh môi trường theo quy định.\nĐiều 6.\nQuy định về bảo tồn các di sản thiên nhiên, các công trình kiến trúc có giá trị, khu danh lam thắng cảnh, khu di tích lịch sử, văn hóa 1. Bảo tồn các di sản thiên nhiên:\n- Các di sản thiên nhiên phải\nđược khoanh vùng và thực hiện cắm mốc giới bảo vệ, đam bảo tuân thủ theo quy định của Luật Di sản văn hoá 2001 và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hoá 2009; Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ; Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và Thông tư số\n15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ VHTT&DL quy định chi tiết một số\nquy định về bảo quản, tu bổ, phục hồi di tích”.\n2. Các công trình kiến trúc có\ngiá trị, khu danh lam thắng cảnh, khu di tích lịch sử, văn hóa:\na) Về lập, phê duyệt quy hoạch,\ndự án bảo quản, tu bổ phục hồi di tích lịch sử, văn hoá danh lam thắng cảnh:\nTuân thủ các quy định Luật Di sản văn hóa; Nghị định 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hóa và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa; Nghị định 710/2012/NĐ-CP ngày 18/9/2012 của Chính phủ quy định thẩm quyền trình tự thủ tục lập, phê duyệt quy hoạch, dự án bảo quản, tu bổ phục hồi di tích lịch sử, văn hoá danh lam thắng cảnh; Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và Thông tư số 15/2019/TT- BVHTTDL ngày 31/12/2019 của Bộ VHTT&DL quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\nb) Về tổ chức không gian: Quản lý khu vực bảo vệ di tích được thực hiện theo điều 32 Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa (Luật số 32/2009/QH12) và điều 14 Nghị định 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hóa và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa. Việc cải tạo, xây dựng các công trình hạ tầng kỹ thuật và kiến trúc trong phạm vi xung quanh các hạng mục công trình di tích lịch sử, danh lam,\ndanh thắng.\nc) Bảo quản, tu bổ, phục hồi và\nphát huy giá trị di tích: Xác định hình thức bảo tồn, tôn tạo phù hợp với tính chất của từng loại di tích; Công tác bảo quản, tu bổ, phục hồi nguyên trạng công trình di tích, đảm bảo tuân thủ theo quy định của Luật Di sản văn hoá số\n28/2001/QH10 và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hoá số\n32/2009/QH12; Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và\nThông tư số 15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ VHTT&DL quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\nd) Về cảnh quan di tích và khu vực được phép xây dựng:\n- Cảnh quan xung quanh khu vực di tích phải đảm bảo sự hài hòa, tôn tạo và phát huy được các giá trị của di tích, đảm bảo môi trường sinh thái; Phù hợp với các hoạt động tín ngưỡng, văn hoá tâm linh của nhân dân và du khách.\n- Không bố trí các hoạt động kinh doanh trong khu vực bảo vệ di tích (đặc biệt là khu vực I của di tích -\nkhu vực bảo vệ nghiêm ngặt). Do vậy, việc “bố trí các hoạt động kinh doanh chuyển sang khu vực bảo vệ cảnh quan di tích và khu vực được phép xây dựng các công trình”.\nPHẦN II TỔ CHỨC THỰC HIỆN\nĐiều 7.\nPhân công và quy định trách nhiệm quản lý\n1. UBND huyện Cẩm Thủy có trách nhiệm Căn cứ vào quy hoạch xây dựng vùng huyện được phê duyệt, tổ chức lập và trình UBND tỉnh phê duyệt các quy hoạch chung đô thị; tổ chức lập, thẩm định, phê duyệt các quy hoạch chung xây dựng xã, quy hoạch chi tiết xây dựng tỷ lệ 1/500 theo thẩm quyền.\nTổ chức chỉ đạo UBND các xã, thị\ntrấn theo thẩm quyền được giao, quản lý chặt chẽ, toàn diện các hoạt động đầu tư xây dựng, phát triển đô thị, phát triển cải tạo và quản lý không gian kiến trúc cảnh quan theo đúng đồ án Quy hoạch vùng huyện Cẩm Thủy, tỉnh Thanh Hóa đến năm 2045 và quy định quản lý đã được phê duyệt; chịu trách nhiệm trước UBND tỉnh về công tác thực hiện theo quy hoạch.\n2. Các sở ban ngành: Xây dựng,\nTài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Giao thông Vận tải,\nCông Thương, Nông nghiệp và Phát triển nông thôn, Văn hóa Thể thao và Du lịch,\nY tế, Giáo dục và Đào tạo, Thông tin và Truyền thông; Ban Quản lý Khu kinh tế\nvà các khu công nghiệp và các ban ngành có liên quan theo chức năng nhiệm vụ có\ntrách nhiệm triển khai thực hiện và quản lý lĩnh vực ngành theo quy định của nhà nước và quy định này.\nĐiều 8.\nBan hành và lưu trữ quản lý\n- Quy định này được ban hành và\nlưu trữ tại các Sở, ngành: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính, Giao thông Vận tải, Công Thương, Nông nghiệp và Phát triển nông thôn, Văn hóa Thể thao và Du lịch, Y tế, Giáo dục và Đào tạo, Thông tin và Truyền thông; Ban Quản lý Khu kinh tế và các khu công nghiệp.\n- UBND huyện Cẩm Thủy và các xã, thị trấn thuộc huyện Cẩm Thủy./."
}