{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-3266-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-dau-tu-von-ODA-So-Ke-hoach-Thanh-Hoa-579165.aspx",
  "title": "Quyết định 3266/QĐ-UBND 2023 công bố thủ tục hành chính đầu tư vốn ODA Sở Kế hoạch Thanh Hóa",
  "properties": {
    "Số hiệu": "3266/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "UỶ BAN NHÂN DÂN TỈNH THANH HOÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3266/QĐ-UBND Thanh Hóa, ngày 14 tháng 9 năm 2023 QUYẾT ĐỊNH V/V CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH; ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa\nđổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về việc hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n1395/QĐ-BKHĐT ngày 10 tháng 8 năm 2023 của Bộ Kế hoạch và Đầu tư về việc công bố thủ tục hành chính sửa đổi, bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ\nphát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc phạm vi chức năng quản lý của Bộ Kế hoạch và Đầu tư;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại Tờ trình số 5668/TTr-SKHĐT ngày 08 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục 02 thủ tục hành chính mới ban hành, 03 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư tỉnh Thanh Hóa (có\nDanh mục kèm theo)1.\nĐiều 2. Giao Sở Kế hoạch và Đầu tư xây dựng quy trình nội bộ giải quyết thủ tục hành chính gửi Trung tâm Phục vụ hành chính công tỉnh để xây dựng quy trình điện tử trước ngày 25/9/2023.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Sở Kế hoạch và Đầu tư, Thủ trưởng các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Cục Kiểm soát TTHC-VPCP (bản điện tử);\n - Chủ tịch UBND tỉnh (để b/c);\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Cổng thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, KSTTHCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH, ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC ĐẦU TƯ BẰNG VỐN HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC (ODA) VÀ VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ KẾ HOẠCH VÀ ĐẦU TƯ TỈNH THANH HÓA\n(kèm theo Quyết định số: 3266/QĐ-UBND ngày 14 tháng 9 năm 2023 của Chủ tịch UBND tỉnh Thanh Hóa)\n1. DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH STT Tên thủ tục hành chính\n (Mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nLĩnh vực vốn hỗ trợ phát triển chính thức (ODA), vốn vay ưu đãi của các nhà tài trợ nước ngoài 1\nQuyết định chủ trương đầu tư\n các dự án đầu tư nhóm B, nhóm C sử dụng vốn ODA và vốn vay ưu đãi của các nhà\n tài trợ nước ngoài\n (2.002551.000.00.00H56)\nThời gian thẩm định báo cáo\n đề xuất chủ trương đầu tư, báo cáo nghiên cứu tiền khả thi chương trình, dự\n án kể từ ngày cơ quan chủ trì thẩm định nhận đủ hồ sơ hợp lệ: Không quá 45 ngày.\n- Bộ phận tiếp nhận hồ sơ và\n trả kết quả Sở Kế hoạch và Đầu tư tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (Số 28 Đại lộ Lê Lợi, phường Điện Biên, thành phố Thanh Hóa).\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (một phần)\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-\n CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài.\n - Nghị định số 20/2023/NĐ- CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 114/2021/NĐ-CP ngày 16/12/2021.\n2 Quyết định, phê duyệt văn kiện dự án hỗ trợ kỹ thuật, phi dự án (bao gồm dự án hỗ trợ kỹ thuật sử dụng vốn ODA, vốn vay ưu đãi để chuẩn bị dự án đầu tư).\n (2.001991.000.00.00.H56)\nKhông quá 20 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Bộ phận tiếp nhận và trả\n kết quả Sở Kế hoạch và Đầu tư tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (Số 28 Đại lộ Lê Lợi, phường Điện Biên, thành phố Thanh Hóa).\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (trực tuyến một phần)\nKhông 2. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG Sửa đổi, bổ sung 03 thủ tục hành chính tại Quyết định số 1538/QĐ-UBND ngày 09/5/2022 của Chủ tịch UBND tỉnh về việc công bố Danh mục thủ tục hành chính được sửa đổi, bổ sung, bị bãi bỏ\ntrong lĩnh vực Đầu tư bằng vốn hỗ trợ phát triển chính thức (ODA) và viện trợ\nkhông hoàn lại không thuộc hỗ trợ phát triển chính thức thuộc thẩm quyền giải quyết của Sở Kế hoạch và Đầu tư.\nSTT Tên thủ tục hành chính\n (Mã TTHC)\nThời hạn giải quyết\nĐịa điểm thực hiện Phí lệ phí\n (nếu có)\nCăn cứ pháp lý\nNội dung được sửa đổi, bổ sung 1\nQuyết định đầu tư chương trình, dự án đầu tư sử dụng vốn ODA, vốn vay ưu đãi thuộc thẩm quyền của người đứng đầu cơ quan chủ quản.\n (1.008423.000.00.00.H56)\n- Thời gian quyết định đầu tư\n chương trình, dự án kể từ ngày cấp có thẩm quyền quyết định đầu tư nhận đủ hồ\n sơ hợp lệ như sau:\n + Chương trình đầu tư công:\n Không quá 20 ngày;\n + Dự án nhóm A: Không quá 15 ngày;\n + Dự án nhóm B, C: Không quá\n 10 ngày.\n- Bộ phận tiếp nhận và trả\n kết quả Sở Kế hoạch và Đầu tư tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (Số 28 Đại lộ Lê Lợi, phường Điện Biên, thành phố Thanh Hóa).\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (trực tuyến một phần)\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-\n CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài.\n - Nghị định số\n 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ- CP ngày 16/12/2021.\n - Nghị định số 40/2020/NĐ-CP ngày 06/4/2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật\n Đầu tư công.\n- Căn cứ pháp lý.\n - Tên thủ tục.\n - Trình tự thực hiện.\n - Thời hạn giải quyết.\n - Địa điểm thực hiện.\n2 Kế hoạch tổng thể thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng.\n (2.002053.000.00.00.H56)\nTrong thời hạn 30 ngày kể từ\n ngày ký kết điều ước quốc tế cụ thể, thỏa thuận về vốn ODA, vốn vay ưu đãi.\n- Bộ phận tiếp nhận và trả\n kết quả Sở Kế hoạch và Đầu tư tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (Số 28 Đại lộ Lê Lợi, phường Điện Biên, thành phố Thanh Hóa).\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (trực tuyến một phần).\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-\n CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài.\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 sửa đổi, bổ sung một số điều của Nghị định số 114/2021/NĐ-CP ngày 16/12/2021.\n- Căn cứ pháp lý.\n - Tên thủ tục.\n - Địa điểm thực hiện.\n3 Kế hoạch thực hiện chương trình, dự án sử dụng vốn ODA, vốn vay ưu đãi, vốn đối ứng hằng năm.\n (2.002050.000.00.00.H56)\nKhông có.\n- Bộ phận tiếp nhận hồ sơ và\n trả kết quả Sở Kế hoạch và Đầu tư tại Trung tâm Phục vụ hành chính công tỉnh Thanh Hóa (Số 28 Đại lộ Lê Lợi, phường Điện Biên, thành phố Thanh Hóa).\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (trực tuyến một phần).\nKhông\n- Luật Đầu tư công năm 2019;\n - Nghị định số 114/2021/NĐ-\n CP ngày 16/12/2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức (ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài.\n - Nghị định số 20/2023/NĐ-CP ngày 04/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n 114/2021/NĐ- CP ngày 16/12/2021.\n- Căn cứ pháp lý.\n - Tên TTHC.\n - Địa điểm thực hiện.\n1 Tra cứu toàn bộ nội dung thủ tục hành chính tại Cổng Dịch vụ công Quốc gia, địa chỉ:\nhttps://dichvucong.gov.vn"
}