{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-3267-QD-UBND-2023-dieu-chinh-chi-tieu-su-dung-dat-huyen-Yen-Dinh-Thanh-Hoa-579170.aspx",
  "title": "Quyết định 3267/QĐ-UBND 2023 điều chỉnh chỉ tiêu sử dụng đất huyện Yên Định Thanh Hóa",
  "properties": {
    "Số hiệu": "3267/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Lê Đức Giang",
    "Ngày ban hành": "14/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3267/QĐ-UBND Thanh Hoá, ngày 14 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CHẤP THUẬN ĐIỀU CHỈNH, BỔ SUNG CHỈ TIÊU SỬ DỤNG ĐẤT VÀ CẬP NHẬT KẾ HOẠCH SỬ\nDỤNG ĐẤT HẰNG NĂM, HUYỆN YÊN ĐỊNH\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Đất đai ngày 29/11/2013; Luật Quy hoạch ngày 24/11/2017, Luật sửa đổi, bổ sung một số điều của 37 Luật liên quan đến quy hoạch ngày 20/11/2018;\nCăn cứ các Nghị định của Chính phủ: Số\n43/2014/NĐ-CP ngày 15/5/2014 về việc hướng dẫn thi hành Luật Đất đai; số\n01/2017/NĐ-CP ngày 06/01/2017 về việc sửa đổi bổ sung một số nghị định quy định chi tiết thi hành Luật đất đai; số 148/2020/NĐ-CP ngày 18/12/2020 về việc sửa đổi,\nbổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ các văn bản của Thủ tướng Chính phủ: Số\n326/QĐ-TTg ngày 09/3/2022 về việc phân bổ chỉ tiêu quy hoạch sử dụng đất quốc gia thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, kế hoạch sử dụng đất quốc gia 5 năm 2021-2025; số 153/QĐ-TTg ngày 27/02/2023 về việc phê duyệt quy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030, tầm nhìn đến năm 2045;\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4\n/2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nCăn cứ các Nghị quyết của HĐND tỉnh: Số\n140/NQ-HĐND ngày 11/10/2021 về chủ trương đầu tư dự án tuyến đường nối đường Tỉnh 516C với xã Định Công, huyện Yên Định đi xã Thiệu Quang, huyện Thiệu Hoá; số\n182/NQ-HĐND ngày 10/12/2021 về việc chấp thuận danh mục các công trình, dự án phải thu hồi đất, chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ và\nquyết định chủ trương chuyển mục đích sử dụng rừng trên địa bàn tỉnh Thanh Hóa năm 2022; số 385/NQ-HĐND ngày 24/3/2023 về việc chấp thuận bổ sung danh mục các công trình, dự án phải thu hồi đất, chuyển mục đích sử dụng đất trồng lúa, đất rừng phòng hộ và quyết định chủ trương chuyển mục đích sử dụng rừng trên địa bàn tỉnh Thanh Hóa đợt 1, năm 2023;\nCăn cứ các Quyết định của UBND tỉnh: Số\n2907/QĐ-UBND ngày 26/8/2022 về việc phê duyệt phân bổ chỉ tiêu sử dụng đất trong Phương án phân bổ và khoanh vùng đất đai theo khu chức năng và theo loại\nđất đến từng đơn vị hành chính cấp huyện trong quy hoạch tỉnh thời kỳ\n2021-2030, tầm nhìn đến năm 2045 và điều chỉnh quy hoạch sử dụng đất thời kỳ\n2021-2030 cấp huyện; số 2598/QĐ-UBND ngày 20/7/2023 về việc phê duyệt điều chỉnh,\nbổ sung chỉ tiêu sử dụng đất chuyên trồng lúa nước đã được phân bổ tại Quyết định số 2907/QĐ-UBND ngày 26/8/2022 của UBND tỉnh; số 1550/QĐ-UBND ngày 10/5/2023 về\nviệc gia hạn thời gian hoàn thành hồ sơ cho thuê đất thực hiện dự án Mở rộng và\nnâng công suất khai thác mỏ đá vôi làm vật liệu xây dựng thông thường tại thị\ntrấn Yên Lâm, huyện Yên Định, tỉnh Thanh Hóa của Công ty TNHH khai thác và chế\nbiến đá Hưng Thịnh; số 2170/QĐ-UBND ngày 21/6/2023 về việc phê duyệt điều chỉnh quy hoạch sử dụng đất đến thời kỳ 2021 - 2030 và kế hoạch sử dụng đất năm 2023,\nhuyện Yên Định; số 2792/QĐ-UBND ngày 04/8/2023 về việc chấp thuận cho Công ty TNHH Minh Danh nhận chuyển nhượng, nhận góp vốn, thuê quyền sử dụng đất nông nghiệp để thực hiện đầu tư dự án phi nông nghiệp tại xã Yên Thịnh, huyện Yên Định;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 1147/TTr-STNMT ngày 12/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Chấp thuận điều chỉnh, bổ sung chỉ tiêu sử dụng đất và cập nhật kế hoạch sử dụng đất hằng năm, huyện Yên Định với các nội dung chính sau:\n1. Điều chỉnh, bổ sung danh mục công trình, dự án và chỉ tiêu sử dụng đất các loại đất vào Phụ biểu số 07 ban hành kèm theo Quyết định số 2170/QĐ-UBND ngày 21/6/2023 của UBND tỉnh: Chi tiết theo Phụ biểu số 01 kèm theo.\n2. Điều chỉnh chỉ tiêu sử dụng\nđất của các loại đất tại khoản 1 Điều 2 và Phụ biểu số 03.1, Phụ biểu số 03.2 của Quyết định số 2170/QĐ-UBND ngày 21/6/2023 của UBND tỉnh, cụ thể:\na) Tăng chỉ tiêu sử dụng đất:\n- Đất cơ sở sản xuất phi nông nghiệp (SKC) tại xã\nYên Thịnh với diện tích 8,23 ha.\n- Đất sử dụng cho hoạt động khoáng sản (SKS) tại thị\ntrấn Yên Lâm với diện tích 6,31 ha b) Giảm chỉ tiêu sử dụng các loại đất, gồm:\n- Đất chuyên trồng lúa (LUC): 7,47 ha (trong đó, điều chỉnh tăng 0,27 ha tại xã Định Bình; giảm 0,27 ha tại xã Định Công, giảm 7,47 ha tại xã Yên Thịnh).\n- Đất trồng cây hàng năm khác (HNK): 0,11 ha tại xã\nYên Thịnh.\n- Đất giao thông (DGT): 0,43 ha (trong đó, điều chỉnh tăng 0,29 ha tại xã Định Công; giảm 0,29 ha tại xã Định Bình và giảm 0,43 ha tại xã Yên Thịnh).\n- Đất thủy lợi (DTL): 0,16 ha (trong đó, điều chỉnh tăng 0,02 ha tại xã Định Bình; giảm 0,02 ha tại xã Định Công và giảm 0,16 ha tại xã Yên Thịnh).\n- Đất nghĩa trang, nghĩa địa, nhà tang lễ, nhà hỏa táng (NTD): 0,04 ha tại xã Yên Thịnh.\n- Đất chưa sử dụng (CSD): 6,33 ha (trong đó, điều chỉnh giảm 6,31 ha tại thị trấn Yên Lâm và giảm 0,02 ha tại xã Yên Thịnh).\n(Chi tiết theo Phụ biểu số 02 kèm theo)\n3. Điều chỉnh chỉ tiêu kế hoạch thu hồi đất tại khoản 2 Điều 2 và Phụ biểu số 04.1 ban hành kèm theo Quyết định số 2170/QĐ-UBND ngày 21/6/2023 của UBND tỉnh, cụ\nthể:\na) Điều chỉnh tăng chỉ tiêu kế hoạch thu hồi đất tại xã Định Công:\n- Đất trồng lúa (LUA): 0,27 ha.\n- Đất thủy lợi (DTL): 0,02 ha.\nb) Điều chỉnh giảm chỉ tiêu kế hoạch thu hồi đất tại xã Định Bình\n- Đất trồng lúa (LUA): 0,27 ha.\n- Đất thủy lợi (DTL): 0,02 ha.\n(Chi tiết theo Phụ biểu số 03 kèm theo)\n4. Điều chỉnh, bổ sung chỉ tiêu chuyển mục đích sử dụng đất của các loại đất tại khoản 3 Điều 2 và Phụ biểu số\n05.1 và Phụ biểu số 05.2 của Quyết định số 2170/QĐ-UBND ngày 21/6/2023 của UBND tỉnh, cụ thể:\na) Điều chỉnh tăng chỉ tiêu chuyển mục đích sử dụng\nđất:\n- Đất chuyên trồng lúa (LUC): 7,74 ha; trong đó: Tại xã Định Công 0,27 ha; tại xã Yên Thịnh 7,47 ha.\n- Đất trồng cây hàng năm khác (HNK): 0,11 ha tại xã\nYên Thịnh.\nb) Điều chỉnh giảm chỉ tiêu chuyển mục đích sử dụng\nđất chuyên trồng lúa (LUC): 0,27 ha tại xã Định Bình.\n(Chi tiết theo Phụ biểu số 04 kèm theo)\n5. Điều chỉnh, bổ sung tăng chỉ\ntiêu đưa đất chưa sử dụng (CSD) vào sử dụng với tổng diện tích 6,33 ha tại khoản 4 Điều 2 và Phụ biểu số 06.1 và Phụ biểu số 06.2 của Quyết định số\n2170/QĐ-UBND ngày 21/6/2023 của UBND tỉnh, cụ thể:\nTại thị trấn Yên Lâm 6,31 ha và xã Yên Thịnh 0,02 ha.\n(Chi tiết theo Phụ biểu số 05 kèm theo)\n6. Các nội dung, chỉ tiêu sử dụng đất khác không thay đổi, điều chỉnh tiếp tục thực hiện theo Quyết định số 2170/QĐ-UBND ngày 21/6/2023 của UBND tỉnh.\nĐiều 2. Trách nhiệm của các đơn vị có liên quan.\n1. Sở Tài nguyên và Môi trường chịu trách nhiệm trước pháp luật và UBND tỉnh về tính chính xác, sự phù hợp của không gian và số liệu diện tích, loại đất, chỉ tiêu sử dụng đất đã được UBND tỉnh phân bổ, phê duyệt tại các Quyết định: Số 2907/QĐ-UBND ngày 26/8/2022, số 2598/QĐ-UBND ngày 20/7/2023 và số 2170/QĐ-UBND ngày 21/6/2023; hướng dẫn UBND huyện Yên Định và\ncác đơn vị có liên quan theo dõi, cập nhật chỉ tiêu sử dụng đất vào kế hoạch sử\ndụng đất hằng năm trình cấp thẩm quyền phê duyệt; hoàn thiện đầy đủ hồ sơ về đầu tư, sử dụng đất, sử dụng rừng, xây dựng, bảo vệ môi trường... mới triển khai dự\nán theo đúng quy định của pháp luật.\n2. UBND huyện Yên Định thực hiện chức năng quản lý\nNhà nước về đất đai trên địa bàn; cập nhật các chỉ tiêu sử dụng đất được bổ\nsung, điều chỉnh vào hồ sơ kế hoạch sử dụng đất hằng năm trình cấp thẩm quyền phê duyệt; chấp hành thực hiện nghiêm túc chỉ tiêu sử dụng đất đã được UBND tỉnh phân bổ tại các Quyết định: Số 2907/QĐ-UBND ngày 26/8/2022, số 2598/QĐ-UBND ngày 20/7/2023 và số 2170/QĐ-UBND ngày 21/6/2023; thực hiện đầy đủ trình tự, thủ\ntục, hồ sơ về đầu tư, sử dụng đất, chuyển mục đích sử dụng đất, chuyển mục đích sử dụng rừng, xây dựng, bảo vệ môi trường và các quy định khác liên quan mới triển khai dự án theo quy định của pháp luật.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Xây dựng, Tài chính, Nông nghiệp và\nPTNT, Công Thương; Ban quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp;\nUBND huyện Yên Định và các đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Chủ tịch, các PCT UBND tỉnh (để b/cáo);\n - Các đơn vị có liên quan;\n - Lưu: VT, NN.\n (MCI 29.09.23)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Đức Giang Phụ biểu số 01:\nHạng mục công trình\nĐiều chỉnh, bổ sung thực hiện trong kế hoạch sử\ndụng đất hằng năm, huyện Yên Định\n(Kèm theo Quyết định số: 3267/QĐ-UBND ngày 14 tháng 9 năm 2023 của UBND tỉnh)\nĐơn vị tính: ha TT Công trình, dự\n án Diện tích thực hiện kế hoạch Hiện trạng Tăng thêm\nĐịa điểm (đến cấp xã)\nVăn bản chủ\n trương đầu tư; nguồn vốn đầu tư của cơ quan có thẩm quyền Trích lục hoặc trích đo vị trí khu đất Ghi chú\nDiện tích Sử dụng vào loại\n đất I\nDự án giao thông 1\nĐường nối đường Tỉnh 516C với xã Định Công, huyện Yên Định đi xã Thiệu Quang, huyện Thiệu Hoá\n23,95 23,95 DGT Xã Định Bình, xã Định Công, Định Thành, Định Hoà\nNghị quyết số\n 140/NQ-HĐND ngày 11/10/2021 của HĐND tỉnh về chủ trương đầu tư dự án Trích lục số\n 02/TLBD ngày 01/02/2023 của Chi nhánh Văn phòng đăng ký đất đai huyện Yên Định II Dự án cơ sở sản xuất phi nông nghiệp 1\nĐầu tư xây dựng Nhà máy sản xuất các sản phẩm may, da giày xuất khẩu và phụ kiện ngành dệt may 8,23 8,23 SKC Xã Yên Thịnh Quyết định số 2792/QĐ-UBND ngày 04/8/2023 của UBND tỉnh chấp thuận nhận chuyển nhượng, nhận góp vốn,\n thuê quyền sử dụng đất nông nghiệp để thực hiện đầu tư dự án Trích lục bản đồ địa chính khu đất số 841/TLBĐ, tỷ lệ 1/1000 do Văn phòng Đăng ký đất đai Thanh Hóa lập ngày 19/12/2022.\nIII Dự án sử dụng cho hoạt động khoáng sản 1\nMở rộng và nâng công suất khai thác mỏ đá vôi làm vật liệu xây dựng thông thường tại núi Hang Cá, thị trấn Yên Lâm, huyện Yên Định 6,31 6,31 SKS Thị trấn Yên Lâm Quyết định số 1550/QĐ-UBND ngày 10/5/2023 của UBND tỉnh gia hạn chủ trương đầu tư dự án Trích lục bản đồ địa chính khu đất số 377/TLBĐ, tỷ lệ 1/5000 do Văn phòng Đăng ký đất đai Thanh Hóa lập ngày 14/7/2023 Phụ biểu số 02:\nBảng điều chỉnh, bổ sung chỉ tiêu sử dụng đất trong kế hoạch sử dụng đất hằng năm, huyện Yên Định\n(Kèm theo Quyết định số: 3267/QĐ-UBND ngày 14 tháng 9 năm 2023 của UBND tỉnh)\nĐơn vị tính: ha TT Chỉ tiêu sử dụng đất Mã\nKế hoạch sử dụng đất năm 2023 được phê duyệt tại QĐ số\n 2170/QĐ- UBND Kế hoạch sử dụng đất năm 2023 điều chỉnh bổ sung So sánh Diện tích phân theo đơn vị hành chính Thị trấn Yên Lâm Xã Định Bình Xã Định Công Xã Yên Thịnh Kế hoạch sử dụng đất năm 2023 được duyệt Kế hoạch sử dụng đất năm 2023 điều chỉnh So sánh Kế hoạch sử dụng đất năm 2023 được duyệt Kế hoạch sử dụng đất năm 2023 điều chỉnh So sánh Kế hoạch sử dụng đất năm 2023 được duyệt Kế hoạch sử dụng đất năm 2023 điều chỉnh So sánh Kế hoạch sử dụng đất năm 2023 được duyệt Kế hoạch sử dụng đất năm 2023 điều chỉnh So sánh I\nLoại đất 1\nĐất nông nghiệp NNP 14.303,91 14.296,34\n-7,58 678,28 678,28 474,29 474,56 0,27 385,44 385,17\n-0,27 409,36 401,78\n-7,58 1.1\nĐất trồng lúa LUA 9.531,03 9.523,56\n-7,47 416,51 416,51 392,95 393,22 0,27 243,6 243,33\n-0,27 305,1 297,63\n-7,47 1.1.1 Trong đó: Đất chuyên trồng lúa nước LUC 9.387,84 9.380,37\n-7,47 377,22 377,22 392,95 393,22 0,27 232,27 232\n-0,27 303,17 295,7\n-7,47 1.2\nĐất trồng cây hàng năm khác HNK 2.141,47 2.141,36\n-0,11 101,01 101,01 19,84 19,84 43,04 43,04 63,92 63,81\n-0,11 1.3\nĐất trồng cây lâu năm CLN 390,44 390,44 28,46 28,46 14,2 14,2 1,87 1,87 9,46 9,46 1.4\nĐất rừng phòng hộ\nRPH 1.5\nĐất rừng đặc dụng RDD 1.6\nĐất rừng sản xuất RSX 626,93 626,93 98,7 98,7 82,03 82,03 10,74 10,74 Trong đó: Đất có\n rừng sản xuất là rừng tự nhiên RSN 1.7\nĐất nuôi trồng thủy sản NTS 526,67 526,67 9,83 9,83 10,77 10,77 9,58 9,58 15,01 15,01 1.8\nĐất làm muối LMU 1.9\nĐất nông nghiệp khác NKH 1.087,37 1.087,37 23,77 23,77 36,53 36,53 5,32 5,32 5,13 5,13 2\nĐất phi nông nghiệp PNN 7.794,09 7.808,0 13,91 770,77 777,08 6,31 273,26 272,99\n-0,27 262,6 262,87 0,27 224,36 231,96 7,60 2.1\nĐất quốc phòng CQP 12,41 12,41 4,81 4,81 2.2\nĐất an ninh CAN 285,97 285,97 2.3\nĐất khu công nghiệp SKK 2.4\nĐất cụm công nghiệp SKN 81,18 81,18 2.5\nĐất thương mại, dịch vụ\nTMD 89,33 89,33 4,85 4,85 1,2 1,2 0,6 0,6 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 200,33 208,56 8,23 89,46 89,46 7,02 7,02 0,15 0,15 0,45 8,68 8,23 2.7\nĐất sử dụng cho hoạt\n động khoáng sản SKS 224,82 231,13 6,31 186,45 192,76 6,31 2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX 101,84 101,84 39,56 39,56 13,4 13,4 2.9\nĐất phát triển hạ tầng cấp quốc gia cấp tỉnh, cấp huyện, cấp xã\nDHT 3.022,99 3.022,35\n-0,63 169,68 169,68 115,62 115,35\n-0,27 79,08 79,35 0,27 99,94 99,3\n-0,63\nĐất giao thông DGT 1.795,38 1.794,95\n-0,43 98,08 98,08 82,47 82,18\n-0,29 55,44 55,73 0,29 53,19 52,76\n-0,43\nĐất thủy lợi DTL 753,48 753,31\n-0,16 51,05 51,05 8,88 8,9 0,02 18,45 18,43\n-0,02 32,54 32,37\n-0,16\nĐất xây dựng cơ sở văn hóa DVH 44,58 44,58 2,25 2,25 1,63 1,63 0,48 0,48 0,97 0,97\nĐất xây dựng cơ sở\n y tế\nDYT 16,43 16,43 0,56 0,56 0,49 0,49 0,12 0,12 0,15 0,15\nĐất xây dựng cơ sở\n giáo dục và đào tạo DGD 78,44 78,44 3,84 3,84 2,56 2,56 1,78 1,78 1,94 1,94\nĐất xây dựng cơ sở\n thể dục thể thao DTT 43,42 43,42 1,7 1,7 3,23 3,23 0,29 0,29 2,46 2,46\nĐất công trình năng lượng DNL 72,26 72,26 0,29 0,29 0,14 0,14 0,11 0,11 0,06 0,06\nĐất công trình bưu chính viễn thông DBV 1,34 1,34 0,21 0,21 0,03 0,03 0,02 0,02 0,02 0,02\nĐất xây dựng kho dự\n trữ quốc gia DKG 0,69 0,69\nĐất có di tích lịch sử - văn hóa DDT 16,23 16,23 0,73 0,73\nĐất bãi thải, xử lý\n chất thải DRA 19,49 19,49 1,66 1,66 0,52 0,52 0,33 0,33\nĐất cơ sở tôn giáo TON 8,00 8,00 0,24 0,24 0,36 0,36 0,8 0,8\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 199,73 199,69\n-0,04 10,46 10,46 15,95 15,95 2,03 2,03 7,81 7,77\n-0,04\nĐất xây dựng cơ sở\n khoa học CN DKH\nĐất dịch vụ xã hội DXH\nĐất chợ\nDCH 9,93 9,93 1,00 1,00 0,24 0,24 2.10\nĐất danh lam thắng cảnh DDL 2.11\nĐất sinh hoạt cộng\n đồng DSH 2.12\nĐất khu vui chơi,\n giải trí công cộng DKV 1,33 1,33 2.13\nĐất ở tại nông thôn ONT 2.118,45 2.118,45 117,6 117,6 72,05 72,05 107,24 107,24 2.14\nĐất ở tại đô thị\nODT 557,28 557,28 197,77 197,77 2.15\nĐất xây dựng trụ sở\n cơ quan TSC 21,91 21,91 1,52 1,52 0,53 0,53 1,83 1,83 0,59 0,59 2.16\nĐất xây dựng trụ sở\n tổ chức SN DTS 3,47 3,47 0,02 0,02 0,08 0,08 2.17\nĐất xây dựng cơ sở\n ngoại giao DNG 2.18\nĐất cơ sở tín ngưỡng TIN 5,1 5,1 0,04 0,04 0,45 0,45 2.19\nĐất sông, ngòi,\n kênh, rạch, suối SON 769,27 769,27 3,64 3,64 27,31 27,31 95,64 95,64 12,45 12,45 2.20\nĐất có mặt nước chuyên dùng MNC 262 262 71,35 71,35 3,34 3,34 2,03 2,03 2.21\nĐất phi nông nghiệp khác PNK 3\nĐất chưa sử dụng CSD 784,89 778,56\n-6,33 275,83 269,52\n-6,31 18,56 18,56 4,77 4,77 14,42 14,4\n-0,02 II Khu chức năng 1\nĐất khu công nghệ\n cao*\nKCN 2\nĐất khu kinh tế*\nKKT 3\nĐất đô thị*\nKDT 5.646,98 5.646,98 1724,88 1724,88 4\nKhu sản xuất nông nghiệp (khu vực chuyên trồng lúa nước, khu vực chuyên trồng cây công nghiệp lâu năm)\nKNN 9.778,28 9.770,81\n-7,47 405,68 405,68 407,15 407,42 0,27 234,14 233,87\n-0,27 312,63 305,16\n-7,47 5\nKhu lâm nghiệp (khu vực rừng phòng lộ, rừng đặc dụng, rừng sản xuất)\nKLN 626,93 626,93 98,7 98,7 82,03 82,03 10,74 10,74 6\nKhu du lịch KDL 46,77 46,77 0,04 0,04 0,45 0,45 0,73 0,73 7\nKhu bảo tồn thiên nhiên và đa dạng sinh học KBT 8\nKhu phát triển công nghiệp (khu công nghiệp, cụm công nghiệp)\nKPC 81,18 81,18 9\nKhu đô thị (trong đó có khu đô thị mới)\nDTC 10 Khu thương mại -\n dịch vụ\nKTM 89,33 89,33 4,85 4,85 1,2 1,2 0,6 0,6 11 Khu đô thị -\n thương mại - dịch vụ\nKDV 12 Khu dân cư nông thôn DNT 3.516,26 3.516,26 186,32 186,32 112,04 112,04 162,63 162,63 13 Khu ở, làng nghề,\n sản xuất phi nông nghiệp nông thôn KON 526,99 535,22 8,23 321,78 321,78 7,02 7,02 13,55 13,55 0,45 8,68 8,23 Phụ biểu số 03:\nBảng điều chỉnh, bổ sung chỉ tiêu thu hồi đất trong kế hoạch sử dụng đất hằng năm, huyện Yên Định\n(Kèm theo Quyết định số: 3267/QĐ-UBND ngày 14 tháng 9 năm 2023 của UBND tỉnh)\nĐơn vị tính: ha TT Chỉ tiêu sử dụng đất Mã\nTổng diện tích thu hồi năm 2023 được phê duyệt tại QĐ\n số 2170/QĐ-UBND Tổng diện tích thu hồi năm 2023 sau điều chỉnh bổ\n sung So sánh Diện tích phân theo đơn vị hành chính Xã Định Bình Xã Định Công Kế hoạch thu hồi đất năm 2023 được duyệt Kế hoạch thu hồi đất năm 2023 sau điều chỉnh So sánh Kế hoạch thu hồi đất năm 2023 được duyệt Kế hoạch thu hồi đất năm 2023 sau điều chỉnh So sánh 1\nĐất nông nghiệp NNP 167,58 167,58 2,61 2,34\n-0,27 0,27 0,27 Trong đó:\n1.1\nĐất trồng lúa LUA 135,21 135,21 1,83 1,56\n-0,27 0,27 0,27 Trong đó: Đất chuyên trồng lúa nước LUC 134,91 134,91 1,83 1,56\n-0,27 0,27 0,27 1.2\nĐất trồng cây hàng năm khác HNK 17,87 17,87 1.3\nĐất trồng cây lâu năm CLN 1,28 128 0,06 0,06 1.4\nĐất rừng phòng hộ\nRPH 1.5\nĐất rừng đặc dụng RDD 1.6\nĐất rừng sản xuất RSX 1,88 1,88 Trong đó: Đất có\n rừng sản xuất là rừng tự nhiên RSN 1.7\nĐất nuôi trồng thủy sản NTS 7,58 7,58 0,52 0,52 1.8\nĐất làm muối LMU 1.9\nĐất nông nghiệp khác NKH 3,76 3,76 0,2 0,2 2\nĐất phi nông nghiệp PNN 17,12 17,12 0,89 0,87\n-0,02 0,02 0,02 Trong đó:\n2.1\nĐất quốc phòng CQP 2.2\nĐất an ninh CAN 2.3\nĐất khu công nghiệp SKK 2.4\nĐất cụm công nghiệp SKN 2.5\nĐất thương mại, dịch vụ\nTMD 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 0,22 0,22 2.7\nĐất sử dụng cho hoạt\n động khoáng sản SKS 2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 15,00 15,00 0,11 0,09\n-0,02 0,02 0,02\n-\nĐất giao thông DGT 9,37 9,44\n-\nĐất thủy lợi DTL 5,40 5,40 0,11 0,09\n-0,02 0,02 0,02\n-\nĐất xây dựng cơ sở\n văn hóa DVH\n-\nĐất xây dựng cơ sở\n y tế\nDYT 0,10 0,10\n-\nĐất xây dựng cơ sở\n giáo dục và đào tạo DGD 0,12 0,12\n-\nĐất xây dựng cơ sở thể\n dục thể thao DTT\n-\nĐất công trình năng lượng DNL\n-\nĐất công trình bưu chính, viễn thông DBV\n-\nĐất xây dựng kho dự\n trữ quốc gia DKG\n-\nĐất có di tích lịch sử - văn hóa DDT\n-\nĐất bãi thải, xử lý\n chất thải DRA\n-\nĐất cơ sở tôn giáo TON\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD 0,01 0,01\n-\nĐất xây dựng cơ sở\n khoa học công nghệ\nDKH\n-\nĐất xây dựng cơ sở\n dịch vụ xã hội DXH\n-\nĐất chợ\nDCH 2.10\nĐất danh lam thắng cảnh DDL 2.11\nĐất sinh hoạt cộng\n đồng DSH 2.12\nĐất khu vui chơi,\n giải trí công cộng DKV 2.13\nĐất ở tại nông thôn ONT 0,88 0,88 0,07 0,07 2.14\nĐất ở tại đô thị\nODT 008 008 2.15\nĐất xây dựng trụ sở\n cơ quan TSC 2.16\nĐất xây dựng trụ sở\n tổ chức sự nghiệp DTS 2.17\nĐất xây dựng cơ sở\n ngoại giao DNG 2.18\nĐất cơ sở tín ngưỡng TIN 2.19\nĐất sông, ngòi,\n kênh, rạch, suối SON 0,94 0,94 0,71 0,71 2.20\nĐất có mặt nước chuyên dùng MNC 2.21\nĐất phi nông nghiệp khác PNK Phụ biểu số 04:\nBảng điều chỉnh, bổ sung chỉ tiêu chuyển mục đích sử\ndụng đất trong kế hoạch sử dụng đất hằng năm, huyện Yên Định\n(Kèm theo Quyết định số: 3267/QĐ-UBND ngày 14 tháng 9 năm 2023 của UBND tỉnh)\nĐơn vị tính: ha TT Chỉ tiêu sử dụng đất Mã\nTổng diện tích chuyển mục đích năm 2023 được phê duyệt tại QĐ số 2170/QĐ- UBND Diện tích chuyển mục đích năm 2023 sau điều chỉnh, bổ\n sung So sánh Phân theo đơn vị hành chính Xã Định Bình Xã Định Công Xã Yên Thịnh Kế hoạch chuyển mục đích sử dụng đất năm 2023 được duyệt Kế hoạch chuyển mục đích sử dụng đất năm 2023 sau điều chỉnh So sánh Kế hoạch chuyển mục đích sử dụng đất năm 2023 được duyệt Kế hoạch chuyển mục đích sử dụng đất năm 2023 sau điều chỉnh So sánh Kế hoạch chuyển mục đích sử dụng đất năm 2023 được duyệt Kế hoạch chuyển mục đích sử dụng đất năm 2023 sau điều chỉnh So sánh 1\nĐất nông nghiệp chuyển sang phi nông nghiệp NNP/PNN 285,88 293,46 7,58 5,09 4,82\n-0,27 0,23 0,5 0,27 5,79 13,37 7,58 1.1\nĐất trồng lúa LUA/PNN 198,02 205,49 7,47 1,83 1,56\n-0,27 0,27 0,27 3,76 11,23 7,47 Trong đó: Đất chuyên trồng lúa nước LUC/PNN 194,1 201,57 7,47 1,83 1,56\n-0,27 0,27 0,27 3,76 11,23 7,47 1.2\nĐất trồng cây hàng năm khác HNK/PNN 44,81 44,92 0,11 1,12 1,23 0,11 1.3\nĐất trồng cây lâu năm CLN/PNN 14,19 14,19 1,54 1,54 0,23 0,23 1.4\nĐất rừng phòng hộ\nRPH/PNN 1.5\nĐất rừng đặc dụng RDD/PNN 1.6\nĐất rừng sản xuất RSX/PNN 1,88 1,88 0,91 0,91 Trong đó: Đất có\n rừng sản xuất là rừng tự nhiên RSN/PNN 1.7\nĐất nuôi trồng thủy sản NTS/PNN 9,28 9,28 0,52 0,52 1.8\nĐất làm muối LMU/PNN 1.9\nĐất nông nghiệp khác NKH/PNN 17,7 17,7 1,2 1,2 2\nChuyển đổi cơ cấu sử dụng đất trong nội bộ đất nông nghiệp 18,5 18,5 2.1\nĐất trồng lúa chuyên sang đất trồng cây lâu năm LUA/CLN 2.2\nĐất trồng lúa chuyển sang đất trồng rừng LUA/LNP 2.3\nĐất trồng lúa chuyển sang đất nuôi trồng thủy sản LUA/NTS 2.4\nĐất trồng lúa chuyển sang đất làm muối LUA/LMU 2.5\nĐất trồng cây hàng năm khác chuyển sang đất nuôi trồng thủy sản HNK/NTS 2.6\nĐất trồng cây hàng năm khác chuyển sang đất làm muối HNK/LMU 2.7\nĐất rừng phòng hộ\n chuyển sang đất nông nghiệp không phải là rừng RPH/NKR(a)\n2.8\nĐất rừng đặc dụng chuyển sang đất nông nghiệp không phải là rừng RDD/NKR(a)\n2.9\nĐất rừng sản xuất chuyển sang đất nông nghiệp không phải là rừng RSX/NKR(a)\n18,5 18,5 Trong đó: Đất có\n rừng sản xuất là rừng tự nhiên RSN/NKR (a)\n3\nĐất phi nông nghiệp không phải là đất ở chuyển sang đất ở\nPKO/OCT 3,41 3,41 0,07 0,07 Phụ biểu số 05:\nBảng điều chỉnh chỉ tiêu đưa đất chưa sử dụng vào sử\ndụng trong kế hoạch sử dụng đất hằng năm, huyện Yên Định \n(Kèm theo Quyết định số: 3267/QĐ-UBND ngày 14 tháng 9 năm 2023 của UBND tỉnh)\nĐơn vị tính: ha TT Chỉ tiêu sử dụng đất Mã\nTổng diện tích đất chưa sử dụng đưa vào sử dụng năm 2023 được phê duyệt tại QĐ số 2170/QĐ-UBND Tổng diện tích đất chưa sử dụng đưa vào sử dụng năm 2023 sau điều chỉnh bổ sung So sánh Phân theo đơn vị hành chính Thị trấn Yên Lâm Xã Yên Thịnh Diện tích đất chưa sử dụng đưa vào sử dụng năm 2023\n được phê duyệt Diện tích đất chưa sử dụng đưa vào sử dụng năm 2023 sau điều chỉnh bổ sung So sánh Diện tích đất chưa sử dụng đưa vào sử dụng năm 2023\n được phê duyệt Diện tích đất chưa sử dụng đưa vào sử dụng năm 2023 sau điều chỉnh bổ sung So sánh 1\nĐất nông nghiệp NNP 0,46 0,46 Trong đó:\n1.1\nĐất trồng lúa LUA Trong đó: Đất chuyên trồng lúa nước LUC 1.2\nĐất trồng cây hàng năm khác HNK 1.3\nĐất trồng cây lâu năm CLN 1.4\nĐất rừng phòng hộ\nRPH 1.5\nĐất rừng đặc dụng RDD 1.6\nĐất rừng sản xuất RSX Trong đó: Đất có\n rừng sản xuất là rừng tự nhiên RSN 1.7\nĐất nuôi trồng thủy sản NTS 1.8\nĐất làm muối LMU 1.9\nĐất nông nghiệp khác NKH 0,46 0,46 2\nĐất phi nông nghiệp PNN 79,81 86,13 6,33 64,90 71,21 6,31 0,05 0,07 0,02 2.1\nĐất quốc phòng CQP 2,09 2,09 2.2\nĐất an ninh CAN 2.3\nĐất khu công nghiệp SKK 2.4\nĐất cụm công nghiệp SKN 2.5\nĐất thương mại, dịch vụ\nTMD 3,63 3,63 0,05 0,05 2.6\nĐất cơ sở sản xuất phi nông nghiệp SKC 0,97 0,99 0,02 0,92 0,92 0,02 0,02 2.7\nĐất sử dụng cho hoạt\n động khoáng sản SKS 72,67 78,98 6,31 63,83 70,14 6,31 2.8\nĐất sản xuất vật liệu xây dựng, làm đồ gốm SKX 2.9\nĐất phát triển hạ tầng cấp quốc gia, cấp tỉnh, cấp huyện, cấp xã\nDHT 0,13 0,13\n-\nĐất giao thông DGT 0,13 0,13\n-\nĐất thủy lợi DTL\n-\nĐất xây dựng cơ sở\n văn hóa DVH\n-\nĐất xây dựng cơ sở\n y tế\nDYT\n-\nĐất xây dựng cơ sở\n giáo dục và đào tạo DGD\n-\nĐất xây dựng cơ sở\n thể dục thể thao DTT\n-\nĐất công trình năng lượng DNL\n-\nĐất công trình bưu chính, viễn thông DBV\n-\nĐất xây dựng kho dự\n trữ quốc gia DKG\n-\nĐất có di tích lịch sử - văn hóa DDT\n-\nĐất bãi thải, xử lý\n chất thải DRA\n-\nĐất cơ sở tôn giáo TON\n-\nĐất làm nghĩa trang, nhà tang lễ, nhà hỏa táng NTD\n-\nĐất xây dựng cơ sở\n khoa học công nghệ\nDKH\n-\nĐất xây dựng cơ sở\n dịch vụ xã hội DXH\n-\nĐất chợ\nDCH 2.10\nĐất danh lam thắng cảnh DDL 2.11\nĐất sinh hoạt cộng\n đồng DSH 2.12\nĐất khu vui chơi,\n giải trí công cộng DKV 2.13\nĐất ở tại nông thôn ONT 0,05 0,05 2.14\nĐất ở tại đô thị\nODT 0,27 0,27 0,15 0,15 2.15\nĐất xây dựng trụ sở\n cơ quan TSC 2.16\nĐất xây dựng trụ sở\n tổ chức sự nghiệp DTS 2.17\nĐất xây dựng cơ sở\n ngoại giao DNG 2.18\nĐất cơ sở tín ngưỡng TIN 2.19\nĐất sông, ngòi,\n kênh, rạch, suối SON 2.20\nĐất có mặt nước chuyên dùng MNC 2.21\nĐất phi nông nghiệp khác PNK"
}