{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-3518-QD-UBND-2023-Xay-dung-mo-hinh-bao-dam-trat-tu-an-toan-giao-thong-Thanh-Hoa-580986.aspx",
  "title": "Quyết định 3518/QĐ-UBND 2023 Xây dựng mô hình bảo đảm trật tự an toàn giao thông Thanh Hóa",
  "properties": {
    "Số hiệu": "3518/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3518/QĐ-UBND Thanh Hóa, ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỀ ÁN “XÂY DỰNG, NHÂN RỘNG, CỦNG CỐ, NÂNG CAO HIỆU QUẢ HOẠT ĐỘNG CỦA CÁC MÔ HÌNH TỰ QUẢN TRONG CÔNG TÁC BẢO ĐẢM TRẬT TỰ, AN TOÀN GIAO THÔNG TRÊN ĐỊA BÀN TỈNH THANH HÓA, GIAI ĐOẠN 2023 - 2026”\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Chỉ thị số 09-CT/TW,\nngày 01/12/2011 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với phong trào toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới;\nCăn cứ Chỉ thị số 23-CT/TW ngày 25/5/2023 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác bảo đảm trật tự, an toàn giao thông trong tình hình mới;\nCăn cứ Nghị quyết số\n48/NQ-CP ngày 05/4/2022 của Chính phủ về tăng cường bảo đảm trật tự, an toàn giao thông và chống ùn tắc giao thông, giai đoạn 2022 - 2025;\nCăn cứ Thông tư số\n124/2021/TT-BCA ngày 28/12/2021 của Bộ Công an quy định về khu dân cư, xã, phường,\nthị trấn, cơ quan, doanh nghiệp, cơ sở giáo dục đạt tiêu chuẩn “An toàn về an ninh trật tự”;\nCăn cứ các Chỉ thị của Chủ tịch\nỦy ban nhân dân tỉnh: số 04/CT-UBND ngày 18/01/2016 về chống lấn chiếm lòng, lề\nđường, vỉa hè, đảm bảo trật tự, an toàn giao thông trên địa bàn tỉnh Thanh Hóa;\nsố 08/CT-UBND ngày 29/4/2021 về tăng cường thực hiện các giải pháp bảo đảm TTATGT nhằm hạn chế, giảm TNGT trên địa bàn tỉnh;\nCăn cứ Quyết định số\n01/2021/QĐ-UBND ngày 28/01/2021 của UBND tỉnh về việc ban hành Quy định trách nhiệm của người đứng đầu và tập thể lãnh đạo cơ quan quản lý nhà nước trong công tác đảm bảo trật tự, an toàn giao thông trên địa bàn tỉnh Thanh Hóa;\nCăn cứ Quyết định số 127/QĐ-UBND ngày 07/01/2022 của Ủy ban nhân dân tỉnh về việc ban hành Chương trình công tác năm 2022;\nTheo đề nghị của Giám đốc Công an tỉnh tại Tờ trình số 91/TTr-CAT-PV01 ngày 13/3/2023 về phê duyệt Đề án\n“Xây dựng, nhân rộng, củng cố, nâng cao hiệu quả hoạt động của các mô hình tự\nquản trong công tác bảo đảm trật tự, an toàn giao thông trên địa bàn tỉnh Thanh Hóa, giai đoạn 2023 - 2026”; của Sở Tư pháp pháp tại Văn bản số 867/STP-XDKTVB ngày 27/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Đề án “Xây dựng, nhân rộng, củng cố, nâng cao hiệu quả hoạt động của các mô hình tự quản trong công tác bảo đảm trật tự, an toàn giao thông trên địa bàn tỉnh Thanh Hóa, giai đoạn 2023 - 2026”, với những nội dung chủ yếu như sau:\nI. MỤC TIÊU 1. Mục tiêu tổng quát Nhằm phát huy vai trò lãnh đạo,\nchỉ đạo toàn diện của các cấp ủy Đảng, tăng cường hiệu lực, hiệu quả điều hành của các cấp chính quyền, các tổ chức đoàn thể và lực lượng Công an để xây dựng,\ncủng cố, kiện toàn, nâng cao chất lượng, hiệu quả hoạt động của các mô hình tự\nquản trong công tác bảo đảm trật tự, an toàn giao thông (viết tắt là TTATGT)\ngóp phần làm giảm vi phạm, tai nạn và ùn tắc giao thông tại các địa bàn trọng\nđiểm phức tạp về TTATGT.\n2. Mục tiêu cụ thể\nNăm 2023, 2024, 2025 mỗi năm xây dựng, củng cố 50 mô hình tự quản về TTATGT tại 150 địa bàn trọng điểm, phức tạp về TTATGT đã được lựa chọn. Trong 03 năm củng cố, kiện toàn, thành lập 150 mô hình (có 32 mô hình củng cố, kiện toàn, 118 mô hình xây dựng mới), cụ thể:\nNăm 2023 củng cố, kiện toàn 12 mô hình, xây dựng mới 38 mô hình; Năm 2024 củng cố, kiện toàn 10 mô hình, xây dựng mới 40 mô hình; Năm 2025 củng cố, kiện toàn 10 mô hình, xây dựng mới 40 mô hình). Gắn với 05 loại mô hình sau: Mô\nhình “Tổ tự quản tham gia bảo đảm TTATGT” (60 mô hình); mô hình “Cổng trường tự quản về TTATGT” (50 mô hình); mô hình “Cựu chiến binh tự quản về TTATGT” (30 mô hình); mô hình “Tổ công nhân tự quản về TTATGT (07 mô\nhình); mô hình “Chung tay bảo vệ đường sắt và tôi yêu đường sắt quê tôi” (03 mô hình). Năm 2026 tập trung củng cố, nâng cao hiệu quả hoạt động của các mô hình và tổ chức tổng kết, rút kinh nghiệm để triển khai thực hiện trong giai\nđoạn tiếp theo.\nII. NHIỆM VỤ\nVÀ GIẢI PHÁP CHỦ YẾU 1. Xây dựng, củng cố, nhân rộng các mô hình Căn cứ vào đặc điểm tình hình từng\nđịa bàn tại 150 địa bàn trọng điểm phức tạp về TTATGT để lựa chọn xây dựng loại mô hình nào cho phù hợp, sát với thực tiễn, phát huy được hiệu quả hoạt động. Tập trung lựa chọn xây dựng 05 loại mô hình sau: Mô hình “Tổ tự quản tham gia bảo đảm TTATGT”; mô hình “Cổng trường tự quản về TTATGT”; mô hình “Cựu chiến binh tự quản về TTATGT”; mô hình “Tổ công nhân tự quản về TTATGT; mô hình “Chung tay bảo vệ\nđường sắt và tôi yêu đường sắt quê tôi”.\na) Mô hình “Tổ tự quản tham gia bảo đảm trật tự, an toàn giao thông”\n- Địa điểm xây dựng: Tại các địa bàn trọng điểm phức tạp về TTATGT đã được lựa chọn.\n- Lực lượng tham gia các mô\nhình.\n+ Ban Chỉ đạo an ninh, trật tự\ncấp xã sẽ là Ban Chỉ đạo của mô hình.\n+ Số cán bộ nòng cốt tại cơ sở,\nbảo vệ các cơ quan, doanh nghiệp, các hộ kinh doanh trên các tuyến đường và đội ngũ xe ôm, số quần chúng tích cực tại cơ sở… là những người có sức khỏe tốt nhiệt tình, tự nguyện tham gia vào mô hình tự quản.\n- Số lượng thành viên: Mỗi mô\nhình phải đảm bảo tối thiểu 05 thành viên nòng cốt, trong đó có 01 tổ trưởng,\nít nhất 01 tổ phó.\n- Cách thức xây dựng, củng cố\nvà nhân rộng các mô hình\n+ Đối với những địa bàn đã có\nmô hình tự quản về TTATGT: Rà soát đánh giá lại hiệu quả hoạt động của mô hình,\nnếu phát huy hiệu quả thì tổ chức nhân rộng, nếu không hiệu quả thì đề xuất thanh loại.\n+ Đối với những địa bàn chưa có\nmô hình tự quản về TTATGT thì tiến hành xây dựng theo 04 bước (có phụ lục 03 hướng dẫn kèm theo).\n- Nhiệm vụ, quyền hạn của các thành viên tham gia mô hình, gồm:\n+ Phối hợp tuyên truyền, phổ biến kiến thức pháp luật về TTATGT.\n+ Nắm tình hình, đôn đốc, hướng dẫn việc chấp hành các quy định của pháp luật về TTATGT của các tổ chức, cá\nnhân, hộ gia đình trên tuyến, địa bàn.\n+ Phối hợp tham gia hướng dẫn Nhân dân bảo đảm hành lang an toàn giao thông; giúp đỡ Nhân dân và người tham gia giao thông đi lại an toàn, thuận lợi theo đúng quy định.\n+ Tham gia xử lý, sơ cấp cứu ban đầu người bị nạn; phối hợp bảo vệ hiện trường các vụ tai nạn giao thông;\nphân luồng, giải quyết ùn tắc giao thông tại các điểm, nút giao thông trọng điểm phức tạp.\n+ Tham gia các lớp tập huấn, bồi dưỡng nghiệp vụ bảo đảm TTATGT.\n+ Được trang cấp một số trang thiết bị cần thiết để phục vụ công tác và được cấp kinh phí hoạt động, tổ chức giao ban định kỳ, sơ kết, tổng kết theo quy định.\n- Quản lý, điều hành hoạt động của mô hình:\n+ Chủ tịch Ủy ban nhân dân cấp xã ra quyết định thành lập mô hình, lựa chọn, công nhận thành viên tham gia mô\nhình và phân công tổ trưởng, tổ phó, các thành viên mô hình; ban hành quy chế\nhoạt động; trên cơ sở nguồn kinh phí, thiết bị, công cụ cần thiết được cấp và\nhuy động thêm nguồn xã hội hóa để duy trì hoạt động của mô hình.\n+ Các thành viên tham gia mô\nhình tự quản trong công tác bảo đảm TTATGT tham gia hoạt động trên tinh thần tự\nnguyện và thực hiện theo đúng chức năng, nhiệm vụ được phân công; chịu sự chỉ đạo,\nđiều hành của Ban Chỉ đạo an ninh, trật tự cấp xã và hướng dẫn nghiệp vụ của các lực lượng chức năng trong công tác bảo đảm TTATGT (Cảnh sát giao thông,\ntrật tự; Công an xã, phường, thị trấn; Thanh tra giao thông).\n+ Tổ Trưởng Tổ tự quản của mô\nhình chịu trách nhiệm tổ chức điều hành mọi hoạt động của tổ; định kỳ hằng tháng, quý, 06 tháng và 01 năm tiến hành giao ban định kỳ để đánh giá tình hình, hiệu quả hoạt động của mô hình; đề ra phương hướng nhiệm vụ thực hiện trong thời gian tới.\n+ Công an cấp xã có trách nhiệm chủ trì phối hợp với Mặt trận tổ quốc và các tổ chức thành viên tham mưu thành lập, củng cố, kiện toàn mô hình; phối hợp hướng dẫn, kiểm tra, đôn đốc hoạt động của mô hình; đề xuất thanh quyết toán kinh phí thực hiện.\nb) Mô hình “Cổng trường tự\nquản về TTATGT”\n- Địa điểm xây dựng: Tại các cổng trường thuộc địa bàn trọng điểm phức tạp về TTATGT, thường xảy ra ùn tắc giao thông vào các giờ cao điểm.\n- Lực lượng tham gia các mô\nhình\n+ Ban Chỉ đạo an ninh, trật tự\ncấp xã sẽ là Ban Chỉ đạo của mô hình.\n+ Lựa chọn số cán bộ nòng cốt tại cơ sở, bảo vệ nhà trường, Hội Cựu chiến binh… tham gia vào mô hình tự quản.\n- Số lượng thành viên: Mỗi mô\nhình phải đảm bảo tối thiểu 05 thành viên nòng cốt, trong đó có 01 tổ trưởng,\nít nhất 01 tổ phó.\n- Cách thức xây dựng, củng cố\nvà nhân rộng các mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\n- Nhiệm vụ, quyền hạn của các thành viên tham gia mô hình, gồm:\n+ Phối hợp tuyên truyền, phổ biến kiến thức pháp luật về TTATGT.\n+ Phối hợp tham gia hướng dẫn,\nđiều tiết giao thông; giúp đỡ phụ huynh khi đưa, đón con đi học đi lại an toàn,\nthuận lợi theo đúng quy định.\n+ Tham gia xử lý, sơ cấp cứu ban đầu người bị nạn; phân luồng, giải quyết ùn tắc giao thông tại các cổng trường.\n+ Tham gia các lớp tập huấn, bồi dưỡng nghiệp vụ bảo đảm TTATGT.\n+ Được trang cấp một số trang thiết bị cần thiết để phục vụ công tác và được cấp kinh phí hoạt động, tổ chức giao ban định kỳ, sơ kết, tổng kết theo quy định.\n- Quản lý, điều hành hoạt động của mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\nc) Mô hình “Cựu chiến binh tự\nquản về trật tự, an toàn giao thông”\n- Địa điểm xây dựng: Tại các cổng trường, tuyến đường, khu phố… thuộc địa bàn trọng điểm phức tạp về TTATGT, thường xảy ra ùn tắc giao thông vào các giờ cao điểm.\n- Lực lượng tham gia các mô\nhình\n+ Ban Chỉ đạo an ninh, trật tự\ncấp xã sẽ là Ban Chỉ đạo của mô hình.\n+ Hội Cựu chiến binh là lực lượng trực tiếp tham gia mô hình.\n- Số lượng thành viên: Mỗi mô\nhình phải đảm bảo tối thiểu 05 thành viên nòng cốt, trong đó có 01 tổ trưởng,\nít nhất 01 tổ phó.\n- Cách thức xây dựng, củng cố\nvà nhân rộng các mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\n- Nhiệm vụ, quyền hạn của các thành viên tham gia mô hình, gồm:\n+ Phối hợp tuyên truyền, phổ biến kiến thức pháp luật về TTATGT.\n+ Phối hợp tham gia hướng dẫn,\nđiều tiết giao thông, phân luồng, giải quyết ùn tắc giao thông tại các cổng trường,\ntuyến đường, khu phố.\n+ Phối hợp tham gia hướng dẫn Nhân dân thực hiện các quy định về bảo đảm hành lang an toàn giao thông.\n+ Tham gia các lớp tập huấn, bồi dưỡng nghiệp vụ bảo đảm TTATGT.\n+ Được trang cấp một số trang thiết bị cần thiết để phục vụ công tác và được cấp kinh phí hoạt động, tổ chức giao ban định kỳ, sơ kết, tổng kết theo quy định.\n- Quản lý, điều hành hoạt động của mô hình: Như nội dung quy định tại điểm a khoản 1 mục này.\nd) Mô hình “Tổ công nhân tự\nquản về TTATGT”\n- Địa điểm xây dựng: Tại cổng các cơ quan, doanh nghiệp thuộc địa bàn trọng điểm phức tạp về TTATGT, thường xảy ra ùn tắc giao thông vào các giờ cao điểm.\n- Lực lượng tham gia các mô\nhình\n+ Ban Chỉ đạo an ninh, trật tự\ncấp xã sẽ là Ban Chỉ đạo của mô hình.\n+ Lựa chọn số cán bộ nòng cốt tại cơ sở, bảo vệ cơ quan, doanh nghiệp và đại diện các tổ công nhân tham gia vào mô hình tự quản.\n- Số lượng thành viên: Mỗi mô\nhình phải đảm bảo tối thiểu 05 thành viên nòng cốt, trong đó có 01 tổ trưởng,\nít nhất 01 tổ phó.\n- Cách thức xây dựng, củng cố\nvà nhân rộng các mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\n- Nhiệm vụ, quyền hạn của các thành viên tham gia mô hình, gồm:\n+ Phối hợp tuyên truyền, phổ biến kiến thức pháp luật về TTATGT.\n+ Phối hợp tham gia hướng dẫn,\nđiều tiết giao thông, phân luồng, giải quyết ùn tắc giao thông tại các cổng cơ\nquan, doanh nghiệp.\n+ Tham gia các lớp tập huấn, bồi dưỡng nghiệp vụ bảo đảm TTATGT.\n+ Được trang cấp một số trang thiết bị cần thiết để phục vụ công tác và được cấp kinh phí hoạt động, tổ chức giao ban định kỳ, sơ kết, tổng kết theo quy định.\n- Quản lý, điều hành hoạt động của mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\nđ) Mô hình “Chung tay bảo vệ\nđường sắt và tôi yêu đường sắt quê tôi”\n- Địa điểm xây dựng: Trên tuyến\nđường sắt thuộc địa bàn trọng điểm phức tạp về TTATGT, thường xảy ra tai nạn và\nùn tắc giao thông.\n- Lực lượng tham gia các mô\nhình\n+ Ban Chỉ đạo an ninh, trật tự\ncấp xã là thành viên Ban Chỉ đạo của mô hình.\n+ Các thành viên bảo vệ tại các chốt đường sắt, số cán bộ nòng cốt tại cơ sở, quần chúng Nhân dân tích cực, tự\nnguyện tham gia mô hình.\n- Số lượng thành viên: Mỗi mô\nhình phải đảm bảo tối thiểu 05 thành viên nòng cốt, trong đó có 01 tổ trưởng,\nít nhất 01 tổ phó.\n- Cách thức xây dựng, củng cố\nvà nhân rộng các mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\n- Nhiệm vụ, quyền hạn của các thành viên tham gia mô hình, gồm:\n+ Bảo vệ hành lang an toàn giao thông đường sắt.\n+ Phối hợp tuyên truyền, phổ biến kiến thức pháp luật về TTATGT; tuyên truyền, nhắc nhở Nhân dân không tự ý mở các lối đi cắt qua đường sắt; cảnh báo nguy hiểm cho Nhân dân sinh sống tại khu vực có tuyến đường sắt chạy qua.\n+ Bố trí lực lượng thay phiên nhau canh gác, cảnh báo nguy hiểm tại các điểm giao cắt giữa đường bộ và đường sắt, nơi không có lực lượng chuyên trách làm công tác canh gác.\n+ Tham gia các lớp tập huấn, bồi dưỡng nghiệp vụ bảo đảm TTATGT.\n+ Được trang cấp một số trang thiết bị cần thiết để phục vụ công tác và được cấp kinh phí hoạt động, tổ chức giao ban định kỳ, sơ kết, tổng kết theo quy định.\n- Quản lý, điều hành hoạt động của mô hình: Theo nội dung quy định tại điểm a khoản 1 mục này.\n2. Nâng cao chất lượng hoạt\nđộng của Ban Chỉ đạo và các mô hình tự quản về trật tự an toàn giao thông a) Tăng cường công tác lãnh\nđạo, chỉ đạo của các cấp ủy Đảng, chính quyền các cấp\n- Cấp ủy, chính quyền các cấp trên địa bàn toàn tỉnh phải tích cực triển khai thực hiện các văn bản chỉ đạo của\nĐảng, Nhà nước, của Tỉnh ủy, Ủy ban nhân dân tỉnh về xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc và bảo đảm TTATGT; Hằng năm chính quyền các cấp từ tỉnh\nđến cơ sở chủ động xây dựng chương trình, kế hoạch để chỉ đạo triển khai thực hiện các giải pháp đã đề ra.\n- Người đứng đầu cấp ủy, chính quyền các địa phương, đơn vị phải thường xuyên tổ chức kiểm tra, đánh giá kết quả triển khai thực hiện các văn bản chỉ đạo của Đảng, Nhà nước, các văn bản chỉ\nđạo của Tỉnh ủy, Ủy ban nhân dân tỉnh về công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc và công tác bảo đảm TTATGT.\n- Thường xuyên chỉ đạo nắm tình hình và đánh giá tình hình tại địa bàn cơ sở để kịp thời chỉ đạo, hướng dẫn các cấp có thẩm quyền tham mưu, đề xuất xây dựng, củng cố các mô hình tự quản về\nTTATGT đảm bảo về mặt số lượng, đạt chất lượng và phát huy hiệu quả cao nhất.\n- Tập trung chỉ đạo công tác tuyên truyền, phổ biến giáo dục pháp luật về TTATGT; tham gia bảo đảm hành lang an toàn giao thông, chống lấn chiếm vỉa hè, lòng đường; tập trung phân luồng giao thông, tránh ùn tắc giao thông; phối hợp kiểm soát tải trọng của các phương tiện; tham gia bảo vệ hiện trường, sơ cấp cứu người bị nạn…\nb) Đẩy mạnh công tác tuyên truyền\n- Căn cứ chức năng, nhiệm vụ được phân công, cấp ủy Đảng, chính quyền các cấp, các cơ quan, ban, ngành, đoàn thể,\ncác tổ chức quần chúng trên địa bàn toàn tỉnh triển khai đồng bộ các biện pháp tuyên truyền, giáo dục, kiến thức pháp luật về TTATGT bằng nhiều nội dung, hình thức khác nhau như: Tuyên truyền trên các phương tiện thông tin đại chúng, trên các trang mạng xã hội Zalo, Facebook. Tổ chức tuyên truyền trực tiếp thông qua các cuộc họp, các buổi sinh hoạt của các tổ chức chính trị xã hội tại địa bàn cơ sở.\n- Nghiên cứu đổi mới biện pháp tuyên truyền theo hướng phù hợp đặc điểm vị trí địa lý, tình hình dân cư và\nphong tục tập quán của từng vùng miền và tính chất, mức độ phức tạp của tình hình TTATGT để đưa ra các nội dung, hình thức tuyên truyền phù hợp, tập trung tuyên truyền sâu, rộng kiến thức pháp luật về TTATGT và công tác vận động quần chúng tham gia bảo đảm TTATGT.\n- Chú trọng hình thức tuyên truyền mang tính chất cảnh báo, khuyến cáo các hành vi vi phạm nguy hiểm là\nnguyên nhân dẫn đến tai nạn giao thông, như: chạy quá tốc độ, chở hàng quá khổ,\nquá tải, chở quá số người theo quy định, lấn làn, lấn tuyến, điều khiển phương tiện sau khi sử dụng rượu, bia; đồng thời tập trung tuyên truyền vào các nhóm người có nguy cơ vi phạm cao (các chủ doanh nghiệp vận tải, thanh thiếu niên, học sinh, sinh viên, công nhân).\n- Tập trung phổ biến quy định của pháp luật và xây dựng văn hóa giao thông đối với người kinh doanh vận tải, xe khách, chủ đầu tư, nhà thầu xây dựng và người điều khiển phương tiện cá nhân;\nphổ biến kinh nghiệm điều khiển phương tiện trên tuyến đường có mật độ giao thông cao, các “điểm đen” về giao thông, các tuyến đường đèo dốc, thời tiết vào ban đêm hoặc trời mưa để nâng cao nhận thức, kinh nghiệm cho đội ngũ lái xe.\n- Tuyên truyền, khuyến khích người tham gia giao thông thực hiện theo đúng quy định của luật an toàn giao thông; thường xuyên phối hợp giữa gia đình, nhà trường, cơ quan, doanh nghiệp các đoàn thể quần chúng, tổ chức chính trị, xã hội để giáo dục nhắc nhở tự giác chấp hành TTATGT.\n- Mỗi mô hình được xây dựng, củng cố, kiện toàn tập trung sử dụng nhiều nội dung, hình thức, biện pháp khác nhau\nđể tuyên truyền phổ biến sâu rộng kiến thức pháp luật về TTATGT; kỹ năng bảo vệ\nhiện trường; sơ cấp cứu nạn nhân gặp nạn; kỹ năng phân luồng giao thông...\nc) Tập huấn, bồi dưỡng nghiệp vụ cho các thành viên mô hình\nĐịnh kỳ hằng năm tổ chức tập huấn bồi dưỡng kiến thức pháp luật, kỹ năng bảo đảm TTATGT (Tập huấn kiến thức pháp luật bảo đảm TTATGT; kỹ năng bảo vệ hiện trường; sơ cấp cứu nạn nhân gặp nạn;\nphân luồng giao thông; xử lý các tình huống gây mất an ninh trật tự, tình huống cứu nạn, cứu hộ trong các vụ việc về giao thông, trật tự; kỹ năng tập hợp và\nphát huy vai trò quần chúng tham gia xây dựng phong trào; các biện pháp nâng cao hiệu quả hoạt động của mô hình…) cho các thành viên Ban chỉ đạo an ninh, trật tự cấp xã và các thành viên nòng cốt của các mô hình tự quản về TTATGT.\nd) Công tác hướng dẫn, kiểm tra, đôn đốc\n- Ủy ban nhân dân, Ban An toàn giao thông các cấp tăng cường công tác hướng dẫn, kiểm tra đôn đốc việc xây dựng,\ncủng cố, kiện toàn, nâng cao hiệu quả hoạt động của các mô hình tự quản về\nTTATGT.\n- Lực lượng Công an các cấp căn cứ chức năng, nhiệm vụ được phân công tăng cường công tác tuần tra, kiểm soát,\nxử lý vi phạm về TTATGT; tăng cường công tác hướng dẫn, kiểm tra, đôn đốc các xã, phường, thị trấn xây dựng, củng cố, kiện toàn phát huy hiệu quả hoạt động của các mô hình tự quản về TTATGT.\nIII. TỔ CHỨC THỰC HIỆN a) Công an tỉnh\n- Là cơ quan chủ trì tổ chức triển khai thực hiện các nhiệm vụ, giải pháp đã đề ra trong Đề án; các văn bản chỉ đạo của Trung ương, Bộ Công an, tỉnh Thanh Hóa về công tác xây dựng phong trào toàn dân bảo vệ an ninh tổ quốc và bảo đảm TTATGT.\n- Chủ trì phối hợp với các sở,\nngành có liên quan tham mưu cho Chủ tịch Ủy ban nhân dân tỉnh ban hành các văn bản chỉ đạo, hướng dẫn triển khai thực hiện Đề án đảm bảo đạt hiệu quả cao nhất.\n- Tổ chức tập huấn kiến thức pháp luật và kỹ năng bảo đảm TTATGT cho các thành viên Ban Chỉ đạo an ninh, trật tự cấp xã và các thành viên của mô hình tự quản về TTATGT.\n- Thường xuyên kiểm tra, đánh giá kết quả công tác lãnh đạo, chỉ đạo và triển khai thực hiện các giải pháp trong công tác xây dựng, nhân rộng mô hình tự quản về TTATGT của cấp ủy chính quyền cấp huyện và cấp xã, phường, thị trấn phức tạp về TTATGT.\n- Xây dựng và triển khai các phương án, kế hoạch cụ thể theo chức năng, nhiệm vụ để tổ chức thực hiện có hiệu quả các nhiệm vụ, giải pháp phát huy hiệu quả hoạt động của các mô hình tự quản về TTATGT, góp phần làm giảm vi phạm và tai nạn giao thông; mở đợt cao điểm tuần tra, kiểm soát xử lý các hành vi vi phạm là nguyên nhân dẫn đến tai nạn giao thông; phối hợp xử lý các \"điểm đen\" về tai nạn và ùn tắc giao thông;\ntích cực xử lý các trường hợp vi phạm hành lang an toàn giao thông, lấn chiếm vỉa hè, lòng đường.\n- Chủ trì phối hợp với Sở Tài chính dự trù kinh phí để triển khai thực hiện Đề án; phối hợp với các đơn vị\nliên quan đề xuất mua sắm, trang cấp các trang thiết bị, công cụ hỗ trợ phục vụ\ncông tác bảo đảm TTATGT theo phụ lục Đề án.\n- Tổng hợp, thống kê, đánh giá\ntình hình, kết quả thực hiện Đề án để báo cáo Chủ tịch Ủy ban nhân dân tỉnh theo dõi, chỉ đạo.\nb) Sở Giao thông vận tải\n- Chỉ đạo lực lượng Thanh tra giao thông phối hợp các lực lượng chức năng Công an tỉnh trong việc hỗ trợ, hướng dẫn kiến thức pháp luật, kỹ năng công tác cho các thành viên mô hình tự quản bảo\nđảm TTATGT.\n- Chủ trì đề xuất cấp thẩm quyền các giải pháp phát triển hệ thống giao thông và nâng cấp hạ tầng giao thông trên các tuyến đường trọng điểm; điều chỉnh, bổ sung hệ thống hạ tầng an toàn giao thông trên các tuyến; phối hợp xử lý các \"điểm đen\" tai nạn giao thông và phức tạp về TTATGT.\nc) Đề nghị Ủy ban Mặt trận Tổ\nquốc tỉnh và các tổ chức thành viên\n- Tăng cường công tác lãnh đạo,\nchỉ đạo Mặt trận Tổ quốc các cấp và các tổ chức thành viên phối hợp với các cơ\nquan, ban ngành và chính quyền các cấp đẩy mạnh công tác tuyên truyền, vận động cán bộ công chức, viên chức và các đoàn thể, quần chúng Nhân dân tham gia bảo đảm TTATGT.\n- Tổ chức giám sát việc tổ chức thực hiện các chủ trương, chính sách pháp luật của Đảng, Nhà nước về công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc và bảo đảm TTATGT.\n- Chỉ đạo Mặt trận Tổ quốc các cấp phối hợp với Hội Liên hiệp Phụ nữ, Hội cựu Chiến binh, Hội nông dân, Đoàn Thanh niên đẩy mạnh công tác tuyên truyền vận động chi hội, hội viên tích cực tham gia bảo đảm TTATGT tại các tuyến, địa bàn trọng điểm phức tạp về TTATGT;\nkhuyến khích hội viên tham gia vào các tổ tự quản trong công tác bảo đảm TTATGT.\n- Phối hợp chỉ đạo duy trì và\nphát huy hiệu quả hoạt động của các mô hình tự quản về TTATGT do Hội Cựu Chiến binh, Hội Phụ nữ, Đoàn Thanh niên… các cấp là thành viên tham gia Ban chỉ đạo mô hình; Tiếp tục phát động tổ chức Hội thi \"An toàn giao thông\"; tổ\nchức các buổi giao lưu, tuyên truyền về văn hóa giao thông đến tất cả các cấp tổ\nchức hội trong toàn tỉnh.\n- Kịp thời đề xuất, biểu dương,\nkhen thưởng gương người tốt, việc tốt, cách ứng xử đẹp, có văn hóa của các thành viên, hội viên, thanh thiếu niên, học sinh, sinh viên khi tham gia bảo đảm TTATGT.\nd) Sở Nội vụ\n- Phối hợp với Công an tỉnh thường xuyên hướng dẫn, củng cố, kiện toàn các tổ chức tự quản, mối quan hệ phối hợp hoạt động của các mô hình tự quản về an ninh trật tự nói chung và mô hình tự quản về TTATGT nói riêng.\n- Phối hợp đề xuất Chủ tịch Ủy ban nhân dân tỉnh biểu dương, khen thưởng các tập thể, cá nhân có thành tích xuất sắc trong công tác tham gia bảo đảm TTATGT.\nđ) Sở Tài chính Chủ trì, phối hợp với Công an tỉnh và các đơn vị có liên quan thẩm định dự toán ngân sách, trình cấp thẩm quyền phê duyệt, bố trí kinh phí thực hiện cho các sở, ngành và đơn vị cấp tỉnh theo quy định của phân cấp ngân sách Nhà nước hiện hành để thực hiện Đề án; hướng dẫn,\nkiểm tra, giám sát việc sử dụng, thanh quyết toán kinh phí thực hiện Đề án theo\nđúng quy định hiện hành.\ne) Sở Tư pháp Tham mưu Hội đồng phối hợp phổ\nbiến, giáo dục pháp luật tỉnh chỉ đạo Hội đồng phổ biến, giáo dục pháp luật huyện tuyên truyền, phổ biến pháp luật về bảo đảm TTATGT; nâng cao chất lượng công tác tuyên truyền, phổ biến giáo dục pháp luật về TTATGT cho Ban chỉ đạo và các thành viên mô hình tự quản bảo đảm TTATGT.\nh) Sở Thông tin và Truyền thông, Đài Phát thanh và Truyền hình tỉnh, Báo Thanh Hóa\n- Sở Thông tin và Truyền thông chủ trì biên tập, xây dựng clip, xuất bản tài liệu tuyên truyền cấp phát cho các đơn vị có liên quan; chỉ đạo các cơ quan, báo chí và hệ thống truyền thanh ở\ncơ sở tăng cường thời lượng, số lượng các bản tin về TTATGT, tuyên truyền sâu rộng\nđến từng thôn, bản, khu phố về các hành vi vi phạm TTATGT phổ biến hiện nay,\ntuyên truyền mức phạt để người dân nắm rõ thực hiện, tuyên truyền về nguyên nhân dẫn đến các vụ tai nạn giao thông nghiêm trọng; duy trì hiệu quả hoạt động của chuyên mục \"An toàn giao thông 24 giờ\" phát hằng ngày.\n- Tuyên truyền về mục đích, ý\nnghĩa, tầm quan trọng của Đề án trong giai đoạn 2023 - 2026; về hiệu quả hoạt động của các mô hình tự quản về TTATGT.\ni) Sở Giáo dục và Đào tạo\n- Đẩy mạnh công tác giáo dục pháp luật về an toàn giao thông cho thanh thiếu niên, học sinh, sinh viên.\n- Tập trung nâng cao chất lượng giáo dục kiến thức An toàn giao thông trong trường học, giáo dục ý thức tự giác chấp hành pháp luật cho học sinh, sinh viên khi tham gia giao thông.\n- Xây dựng và triển khai thực hiện kế hoạch giáo dục pháp luật về TTATGT và xây dựng văn hóa giao thông cho học sinh, sinh viên và đoàn viên trong nhà trường.\nk) Ủy ban nhân dân các huyện,\nthị xã, thành phố\n- Xây dựng kế hoạch cụ thể triển khai thực hiện Đề án; tổ chức quán triệt, chỉ đạo các ban, ngành, đoàn thể\ntrong phạm vi quản lý thực hiện Đề án nghi êm túc, hiệu quả; chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về việc triển khai thực hiện Đề án tại địa phương.\n- Chủ động phối hợp với Ban An toàn giao thông huyện kiến nghị, đề xuất với cơ quan chức năng khắc phục kịp thời các bất hợp lý về hạ tầng giao thông, các điểm đen, điểm nguy cơ mất an toàn giao thông; cương quyết không để phát sinh các đường dân sinh tự phát qua các tuyến quốc lộ.\n- Xây dựng kế hoạch tuyên truyền vận động toàn dân tham gia bảo đảm TTATGT; tập trung tuyên truyền vận động tổ\nchức, cá nhân, thanh thiếu niên, học sinh, sinh viên các trường trên địa bàn tỉnh nghiêm chỉnh chấp hành TTATGT; tổ chức tuyên truyền vận động các chủ kho hàng,\nchủ mỏ, chủ xe kinh doanh vận tải nghiêm chỉnh chấp hành về tải trọng, kích thước thùng hàng…\n- Chỉ đạo các ban, ngành, đoàn thể, các tổ chức quần chúng tích cực chỉ đạo triển khai thực hiện Đề án; Ủy ban nhân dân cấp xã xây dựng, củng cố, kiện toàn, duy trì hoạt động của các mô hình tự quản về TTATGT tại địa bàn cơ sở.\n- Chỉ đạo các đơn vị chức năng,\nđoàn thể, chính quyền các xã, phường, thị trấn tăng cường tuyên truyền, giáo dục pháp luật về an toàn giao thông cho cán bộ, đảng viên; yêu cầu từng cán bộ, đảng viên cam kết chấp hành nghiêm pháp luật về TTATGT, coi đây là căn cứ bình xét,\nđánh giá cán bộ hằng năm, không xem xét các danh hiệu thi đua đối với đảng viên, cán bộ vi phạm về TTATGT bị cơ quan chức năng xử lý.\n- Cân đối ngân sách để tổ chức triển khai thực hiện Đề án; chỉ đạo, hướng dẫn tổ chức tập huấn kiến thức về bảo\nđảm TTATGT.\nl) Ủy ban nhân dân các xã,\nphường, thị trấn\n- Xây dựng kế hoạch và tổ chức quán triệt, triển khai sâu rộng, nghiêm túc các nội dung của Đề án đến từng thôn, bản, khu phố trên địa bàn.\n- Chuẩn bị các điều kiện cần thiết để tổ chức xây dựng, ra mắt mô hình, đồng thời tiến hành củng cố, kiện toàn nâng cao hiệu quả hoạt động của mô hình tự quản về TTATGT tại địa bàn.\n- Thường xuyên chỉ đạo các thành viên Ban Chỉ đạo an ninh, trật tự nâng cao tinh thần trách nhiệm thực hiện tốt nhiệm vụ xây dựng, củng cố, nhân rộng và nâng cao hiệu quả hoạt động của các mô hình tự quản về TTATGT.\n- Tùy thuộc vào điều kiện, khả\nnăng của đơn vị để hỗ trợ thêm kinh phí và huy động nguồn kinh phí xã hội hóa cho hoạt động của các mô hình đảm bảo đúng quy định của pháp luật về ngân sách Nhà nước; huy động lực lượng tham gia các lớp tập huấn kiến thức về bảo đảm TTATGT.\nIV. DỰ KIẾN KINH PHÍ THỰC HIỆN ĐỀ ÁN Tổng kinh phí thực hiện Đề án trong 4 năm khoảng 13 tỷ đồng, trong đó:\n1. Ngân sách tỉnh: Khoảng 10 tỷ đồng.\n2. Ngân sách địa phương (Ủy ban nhân dân cấp huyện) khoảng 3 tỷ đồng: Chi mua sắm trang thiết bị cho các thành viên tham gia tổ chức hoạt động của mô hình.\n3. Huy động nguồn kinh phí xã hội hóa hợp pháp cho hoạt động của các mô hình tự quản về TTATGT.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Công an tỉnh, Giám đốc các Sở, Thủ trưởng các cơ quan, ban ngành, đoàn thể\ncấp tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố, các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2-QĐ;\n - Ủy Ban ATGT Quốc gia (để b/c);\n - Bộ Công an (để b/c);\n - Bộ Giao thông vận tải (để b/c);\n - TTr: Tỉnh ủy, HĐND tỉnh (để b/c);\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - Lưu: VT, NC, CN (V).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm PHỤ LỤC SỐ 01 DANH SÁCH ĐIỂM ĐEN VỀ TRẬT TỰ AN TOÀN GIAO THÔNG \n(Kèm theo Quyết định số 3518/QĐ-UBND ngày 29 tháng 9 năm 2023 của UBND tỉnh)\nSTT Huyện, thị xã, thành phố\nXã, phường, thị trấn\nĐiểm đen về giao thông 1\nĐông Sơn 1\nThị trấn Rừng Thông Km23 Chợ mới, QL47 2\nHà Trung 1\nXã Hà Bình Km297+100 - Km297+800, QL1A 2\nThị trấn Hà Trung Km299+950- Km300+050, QL1A 3\nHoằng Hóa 1\nXã Hoằng Đức Km319+700 - Km320, QL1A 2\nXã Hoằng Quý\nKm313 +300 - Km313+330, QL1A 3\nXã Hoằng Trinh Km309 +800 - Km310 +50, QL1A 4\nXã Hoằng Kim Km312+220 đến Km 313, QL1A 4\nNgọc Lặc 1\nXã Kiên Thọ\nKm 558+500 - Km559+600, Đường HCM 2\nThị trấn Ngọc Lặc Km539+700 - Km540+300, Đường HCM 5\nNhư Xuân 1\nXã Bãi Trành Km629 Đường HCM - ngã ba Bãi Trành 2\nThị trấn Yên Cát Km600 - Km600+300, Đường HCM 6\nQuan Sơn 1\nXã Trung Hạ\nKm125+300, QL217 7\nQuảng Xương 1\nXã Quảng Ninh Km335+620 - Km335 + 800, QL1A 8\nThạch Thành 1\nThị trấn Vân Du Km17-Km18, QL45 9\nThọ Xuân 1\nThị trấn Thọ Xuân Km 15+100 - Km15+30, QL47B 2\nXã Xuân Bái Chợ Xuân Bái đến Km 65 +500, QL47 3\nXã Xuân Sinh Km19+400 - Km19 +500, QL47B 4\nXã Xuân Lai Km10 +200 - Km10 +30, QL47B 5\nXã Thọ Xương Ngã tư thôn Hữu Lễ đến Km566+100, Đường HCM 10 Thường Xuân 1\nThị trấn Thường Xuân Km0 - Km24+500, ĐT519 2\nXã Luận Thành Km576-Km577, Đường HCM 3\nXã Lương Sơn Km84 - Km85, QL47 11 Triệu Sơn 1\nXã Thọ Dân Km42, QL47 2\nXã Dân Lý\nKm32 Chợ Thiều, QL47 3\nXã Thái Hòa Ngã ba Trung tâm xã\n12 Vĩnh Lộc 1\nThị trấn Vĩnh Lộc Km27+373, QL217 2\nXã Vĩnh Long Km32 + 300, QL45 13 TP Thanh Hóa 1\nPhường Phú Sơn Km74 - Km75 + 500, QL45 2\nPhường Quảng Thịnh Km80 + 600, QL45 Chợ Voi 3\nPhường Quảng Hưng Km11 - Km12, QL47 4\nPhường Đông Hải Ngã tư BigC 14 TX Bỉm Sơn 1\nPhường Bắc Sơn Km284+700 - Km285+400, QL1A 15 TX Nghi Sơn 1\nPhường Hải Châu Km350 + 500 - Km351 + 800, QL1A 2\nPhường Hải Ninh Km352 + 700 - Km353 + 100, QL1A PHỤ LỤC SỐ 02 DANH SÁCH 150 ĐỊA BÀN TRỌNG ĐIỂM, PHỨC TẠP VỀ TRẬT TỰ AN TOÀN GIAO THÔNG\n(Kèm theo Quyết định số 3518/QĐ-UBND ngày 29 tháng 9 năm 2023 của UBND tỉnh)\nSTT\nĐịa bàn được lựa chọn xây dựng mô hình Huyện, thị xã, thành phố\n1 Thị trấn Cành Nàng Bá Thước 2\nXã Thành Lâm 3\nThị trấn Phong Sơn Cẩm Thủy 4\nThị trấn Rừng Thông\nĐông Sơn 5\nXã Đông Ninh 6\nXã Đông Thanh 7\nXã Đông Khê\n8 Xã Đông Tiến 9\nXã Yến Sơn Hà Trung 10 Xã Hà Bình 11 Thị trấn Hà Trung 12 Xã Yên Dương 13 Xã Hà Tân 14 Thị trấn Hậu Lộc Hậu Lộc 15 Xã Thuần Lộc 16 Xã Triệu Lộc 17 Xã Hoa Lộc 18 Thị trấn Hoằng Hóa Hoằng Hóa 19 Xã Hải Tiến 20 Xã Hoằng Đức 21 Xã Hoằng Hải 22 Xã Hoằng Đồng 23 Xã Hoằng Quý\n24 Xã Hoằng Trinh 25 Xã Hoằng Kim 26 Xã Trí Nang Lang Chánh 27 Thị trấn Lang Chánh 28 Thị trấn Mường Lát Mường Lát 29 Thị trấn Chuối Nông Cống 30 Xã Trung Chính 31 Xã Hoàng Giang 32 Xã Tượng Sơn 33 Xã Hoàng Sơn 34 Xã Yên Mỹ\n35 Thị trấn Nga Sơn Nga Sơn 36 Xã Nga Phượng 37 Xã Nga An 38 Xã Cao Ngọc Ngọc Lặc 39 Xã Kiên Thọ\n40 Xã Minh Sơn 41 Thị trấn Ngọc Lặc 42 Thị trấn Như Thanh Như Thanh 43 Xã Hải Long 44 Xã Bãi Trành Như Xuân 45 Thị trấn Yên Cát 46 Xã Phú Nghiêm Quan Hóa 47 Thị trấn Quan Hóa 48 Xã Trung Hạ\nQuan Sơn 49 Thị trấn Sơn Lư\n50 Thị trấn Tân Phong Quảng Xương 51 Xã Quảng Ninh 52 Xã Tiên Trang 53 Xã Quảng Trung 54 Thị trấn Vân Du Thạch Thành 55 Xã Thành Tâm 56 Xã Thành Thọ\n57 Xã Thành Long 58 Thị trấn Kim Tân 59 Thị trấn Thiệu Hóa Thiệu Hóa 60 Thị Trấn Hậu Hiền 61 Thị trấn Thọ Xuân Thọ Xuân 62 Thị trấn Lam Sơn 63 Thị trấn Sao Vàng 64 Xã Xuân Bái 65 Xã Xuân Sinh 66 Xã Xuân Lai 67 Xã Thọ Xương 68 Thị trấn Thường Xuân Thường Xuân 69 Xã Luận Thành 70 Xã Lương Sơn 71 Xã Vạn Xuân 72 Thị trấn Triệu Sơn Triệu Sơn 73 Xã Thọ Dân 74 Xã Dân Lý\n75 Xã Thái Hòa 76 Thị trấn Nưa 77 Thị trấn Vĩnh Lộc Vĩnh Lộc 78 Xã Vĩnh Tiến 79 Xã Vĩnh Thịnh 80 Xã Vĩnh Long 81 Xã Minh Tân 82 Thị trấn Quán Lào huyện Yên Định 83 Thị trấn Thống Nhất 84 Thị trấn Yên Lâm 85 Thị trấn Quý Lộc 86 Xã Định Liên 87 Phường Phú Sơn TP Thanh Hóa 88 Phường Đông Cương 89 Phường Tào Xuyên 90 Phường Nam Ngạn 91 Phường Điện Biên 92 Phường Đông Vệ\n93 Phường Quảng Thắng 94 Phường Đông Sơn 95 Phường An Hưng 96 Phường Thiệu Khánh 97 Phường Quảng Thành 98 Phường Long Anh 99 Phường Đông Tân 100 Phường Đông Hương 101 Phường Lam Sơn 102 Phường Quảng Tâm 103 Phường Ngọc Trạo 104 Phường Thiệu Dương 105 Phường Quảng Thịnh 106 Phường Ba Đình 107 Phường Quảng Hưng 108 Phường Quảng Phú\n109 Phường Tân Sơn 110 Phường Đông Lĩnh 111 Phường Đông Hải 112 Phường Quảng Đông 113 Phường Trường Thi 114 Phường Quảng Cát 115 Phường Đông Thọ\n116 Phường Hàm Rồng 117 Phường Trung Sơn TP Sầm Sơn 118 Phường Quảng Thọ\n119 Phường Bắc Sơn 120 Phường Quảng Cư\n121 Phường Quảng Châu 122 Phường Trường Sơn 123 Phường Quảng Vinh 124 Phường Quảng Tiến 125 Phường Ba Đình Thị xã Bỉm Sơn 126 Xã Quang Trung 127 Phường Lam Sơn 128 Phường Đông Sơn 129 Phường Bắc Sơn 130 Phường Ngọc Trạo 131 Phường Phú Sơn 132 Phường Hải Châu Thị xã Nghi Sơn 133 Xã Nghi Sơn 134 Phường Bình Minh 135 Phường Xuân Lâm 136 Xã Hải Hà\n137 Phường Hải Thanh 138 Phường Hải Bình 139 Phường Hải An 140 Xã Tùng Lâm 141 Phường Hải Lĩnh 142 Phường Ninh Hải 143 Phường Hải Ninh 144 Phường Hải Thượng 145 Phường Hải Hòa 146 Phường Tân Dân 147 Xã Hải Yến 148 Xã Trường Lâm 149 Phường Tĩnh Hải 150 Phường Mai Lâm PHỤ LỤC SỐ 03 HƯỚNG DẪN QUY TRÌNH XÂY DỰNG MÔ HÌNH TỰ QUẢN VỀ TRẬT TỰ\nAN TOÀN GIAO thông \n(Kèm theo Quyết định số 3518/QĐ-UBND ngày 29 tháng 9 năm 2023 của UBND tỉnh)\nQuy trình xây dựng mô hình:\ngồm 4 bước:\nBước 1. Lựa chọn tên mô\nhình.\nBước 2. Mở hồ sơ xây dựng mô hình Bước 3. Công bố quyết định thành lập mô hình Bước 4. Duy trì hoạt động của mô hình 1. Lựa chọn tên mô hình Căn cứ vào đặc điểm, tình hình trật tự an toàn giao thông tại địa bàn để lựa chọn mô hình tự quản về TTATGT cho phù hợp.\n- Lựa chọn những vấn đề nổi cộm về TTATGT để tập trung xây dựng mô hình như: Nơi tập trung đông người, lưu lượng phương tiện lưu thông tương đối lớn, thường xuyên xảy ra va chạm, tai nạn và ùn tắc giao thông tại các xã, phường, thị trấn và một số xã trọng điểm, phức tạp về\nTTATGT.\n- Lựa chọn những tổ chức đoàn thể, cơ quan, doanh nghiệp, trường học...để xây dựng mô hình cho phù hợp, ví dụ\nnhư: Hội Cựu Chiến binh tự quản về TTATGT; Tổ công nhân tự quản về TTATGT....\n2. Mở hồ sơ xây dựng mô hình\n- Quyết định thành lập mô hình.\n- Phân công trách nhiệm các thành viên trong Ban chỉ đạo an ninh trật tự cấp xã và trách nhiệm các thành viên trong tổ tự quản.\n- Quy định chức năng, nhiệm vụ,\nquyền hạn của BCĐ mô hình và các thành viên tổ tự quản.\n- Quy chế thực hiện mô hình.\n3. Nội dung Lễ công bố quyết\nđịnh thành lập mô hình.\n- Diễn văn khai mạc.\n- Công bố quyết định thành lập mô hình tự quản.\n- Phân công trách nhiệm các thành viên Ban chỉ an ninh trật tự cấp xã chỉ đạo mô hình.\n- Thông qua quy chế hoạt động.\n- Đại diện thành viên của mô hình hứa quyết tâm thực hiện quy chế.\n- Ký giao ước thi đua giữa các tổ tự quản của mô hình.\n- Ý kiến chỉ đạo của đại biểu cấp trên.\n- Trưởng Ban chỉ đạo mô hình tiếp thu ý kiến chỉ đạo và bế mạc buổi lễ.\n4. Duy trì hoạt động của mô\nhình.\n- Sau buổi lễ công bố quyết định thành lập, Ban chỉ đạo an ninh, trật tự cấp xã chính thức chỉ đạo mọi hoạt động của mô hình; các thành viên trong tổ tự quản mô hình chính thức đi vào hoạt động.\n- Hằng tháng Ban chỉ đạo an ninh trật tự cấp xã tổ chức sơ kết hoạt động của mô hình để rút kinh nghiệm, chỉ\nđạo tháng tiếp theo.\n- Định kỳ 06 tháng Ban chỉ đạo an ninh, trật tự cấp xã tổ chức hội nghị sơ kết."
}