{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-3522-QD-UBND-cung-co-To-doan-ket-san-xuat-tren-bien-Thanh-Hoa-2023-2030-580964.aspx",
  "title": "Quyết định 3522/QĐ-UBND củng cố Tổ đoàn kết sản xuất trên biển Thanh Hóa 2023 2030",
  "properties": {
    "Số hiệu": "3522/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Lê Đức Giang",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HOÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3522/QĐ-UBND Thanh Hoá, ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH PHƯƠNG ÁN CỦNG CỐ, PHÁT TRIỂN TỔ ĐOÀN KẾT SẢN XUẤT TRÊN BIỂN TỈNH THANH HOÁ, GIAI ĐOẠN 2023-2030 CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương số 47/2019/QH14 ngày 22/11/2019;\nCăn cứ Luật Thủy sản số\n18/2017/QH14;\nCăn cứ Nghị quyết số\n36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng khóa XII về chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Nghị định số\n77/2019/NĐ-CP ngày 10/10/2019 của Chính phủ về Tổ hợp tác;\nCăn cứ Kế hoạch số 125-KH/TU ngày 15/01/2019 của Ban Thường vụ Tỉnh ủy về thực hiện Nghị quyết số 36-NQ/TW ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng về Chiến lược phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045;\nCăn cứ Quyết định số\n292/QĐ-TCTS-KTBVNL ngày 24/7/2012 của Tổng cục Thủy sản về việc ban hành Sổ tay hướng dẫn thành lập Tổ hợp tác/Tổ ngư dân đoàn kết sản xuất trên biển;\nCăn cứ các quyết định của UBND tỉnh: Số 3805/QĐ-UBND ngày 30/9/2021 của UBND tỉnh về việc ban hành Kế hoạch hành động thực hiện Quyết định số 339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ và Quyết định số 1960/QĐ-BNN-TCTS ngày 06/5/2021 của Bộ Nông nghiệp và PTNT ban hành Kế hoạch hành động thực hiện Quyết định số 339/QĐ-TTg ngày 11/3/2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển thủy sản Việt Nam đến năm 2030, tầm nhìn đến năm 2045; số 1913/QĐ-UBND ngày 05/6/2023 của UBND tỉnh về\nphê duyệt Đề án phát triển thủy sản nhanh và bền vững gắn với bảo vệ vững chắc chủ quyền quốc gia trên biển tỉnh Thanh Hóa đến năm 2030, tầm nhìn đến năm 2045;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 225/TTr-SNN&PTNT ngày 22/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Phương án củng cố, phát triển Tổ đoàn kết sản xuất trên biển tỉnh Thanh Hoá, giai đoạn 2023 - 2030, gồm những nội dung sau:\nII. MỤC TIÊU 1. Mục tiêu chung Củng cố, phát triển và nâng cao hiệu quả hoạt động của các tổ đoàn kết sản xuất trên biển gắn với sản xuất hàng hóa quy mô lớn, hiện đại, bền vững; hình thành các hợp tác, liên doanh, liên kết trong khai thác, chế biến và tiêu thụ sản phẩm thủy sản, nâng cao hiệu quả sản xuất, giảm thiểu các rủi ro trên biển, giúp ngư dân yên tâm vươn khơi bám biển,\nsẵn sàng tham gia vào lực lượng dân quân biển, góp phần bảo vệ vững chắc chủ\nquyền biển đảo của Tổ quốc.\n2. Mục tiêu cụ thể\n2.1. Đến năm 2025\n- 100% tàu cá đang hoạt động vùng khơi tham gia tổ đoàn kết sản xuất trên biển và duy trì hoạt động của các tổ đoàn kết sản xuất vùng lộng hiện có.\n- 50% chủ tàu/thuyền trưởng tham gia tổ đoàn kết sản xuất vùng khơi được nâng cao năng lực, kiến thức về\nkhai thác, bảo vệ nguồn lợi thủy sản, chống khai thác IUU, bảo vệ chủ quyền biển\nđảo; kỹ năng phòng chống thiên tai và tìm kiếm cứu nạn.\n- 5% các tổ đoàn kết sản xuất vùng khơi tham gia mô hình tổ đoàn kết liên kết sản xuất trên biển (theo nghề:\nlưới vây, lưới chụp, lưới rê, câu, lồng bẫy, lưới kéo, dịch vụ hậu cần) với các hình thức: Mô hình tàu mẹ - tàu con hoặc mô hình luân phiên vận chuyển sản phẩm về bờ.\n- 100% các tàu tham gia tổ đoàn kết sản xuất được chia sẻ thông tin về dự báo ngư trường, diễn biến thời tiết,\ntiêu thụ sản phẩm; giúp đỡ, hỗ trợ trong hoạt động khai thác, tìm kiếm cứu hộ,\ncứu nạn trên biển, góp phần bảo vệ an ninh trật tự trên biển, chủ quyền biển, đảo của Tổ quốc.\n2.2. Đến năm 2030\n- Duy trì hoạt động của các tổ\nđoàn kết sản xuất trên biển vùng khơi; phấn đấu 100% tàu cá đang hoạt động vùng lộng tham gia tổ đoàn kết sản xuất trên biển.\n- 80% chủ tàu/thuyền trưởng tham gia tổ đoàn kết sản xuất vùng khơi; 50% chủ tàu/thuyền trưởng tham gia tổ\nđoàn kết sản xuất vùng lộng được nâng cao năng lực, kiến thức về khai thác, bảo vệ nguồn lợi thủy sản, chống khai thác IUU, bảo vệ chủ quyền biển đảo; kỹ năng phòng chống thiên tai và tìm kiếm cứu nạn.\n- Nhân rộng mô hình Tổ đoàn kết liên kết sản xuất trên biển theo các hình thức mô hình tàu mẹ - tàu con hoặc mô\nhình luân phiên vận chuyển sản phẩm về bờ (theo nghề: lưới vây, lưới chụp, lưới rê, câu, lồng bẫy, lưới kéo, dịch vụ hậu cần) cho 15% các tổ đoàn kết sản xuất vùng khơi.\n- Duy trì 100% các tàu tham gia tổ đoàn kết sản xuất được chia sẻ thông tin về dự báo ngư trường, diễn biến thời tiết, tiêu thụ sản phẩm; giúp đỡ, hỗ trợ trong hoạt động khai thác, tìm kiếm cứu hộ, cứu nạn trên biển, góp phần bảo vệ an ninh trật tự trên biển, chủ quyền biển,\nđảo của Tổ quốc.\nIII. NỘI DUNG 1. Củng cố, phát triển các Tổ\nđoàn kết Việc củng cố và phát triển các tổ đoàn kết thực hiện theo Sổ tay hướng dẫn thành lập Tổ hợp tác/Tổ ngư dân\nđoàn kết sản xuất trên biển ban hành tại Quyết định số 292/QĐ-TCTS-KTBVNL ngày 24/7/2012 của Tổng cục Thủy sản.\n1.1. Củng cố các Tổ đoàn kết hiện có\nSắp xếp, kiện toàn các tổ đoàn kết sản xuất đang hoạt động; sát nhập, bổ sung các thành viên mới đảm bảo quy mô, hình thức và nguyên tắc thành lập, hoạt động của tổ đoàn kết; trong đó bố\ntrí các tàu cá thành viên tổ đảm bảo cùng nghề, cùng ngư trường khai thác, hướng\nđến liên kết trong sản xuất và có thể có sự tham gia của tàu cá dịch vụ hậu cần.\n1.2. Phát triển các Tổ\nđoàn kết Rà soát các tàu khai thác vùng lộng và vùng khơi chưa tham gia tổ đoàn kết, thành lập mới các tổ đoàn kết sản xuất trên biển với các tàu cá có cùng nghề, cùng ngư trường; khuyến khích nâng cấp đội tàu khai thác vùng khơi sẵn sàng tham gia lực lượng dân quân biển khi\nđược cơ quan chức năng đề xuất.\n(Chi tiết số lượng các Tổ\nđoàn kết dự kiến có phụ lục 01 kèm theo)\n1.3. Mô hình tổ chức, hoạt\nđộng chung của các tổ đoàn kết a) Chức năng, nhiệm vụ của tổ\nđoàn kết:\nTổ chức sản xuất trên biển, hỗ\ntrợ tìm kiếm cứu hộ, cứu nạn và an toàn cho các tổ viên trên biển, chia sẻ\nthông tin về ngư trường, về diễn biến thời tiết, trao đổi kinh nghiệm sản xuất,\nphối hợp tổ chức cung ứng, vận chuyển, tiêu thụ sản phẩm; hỗ trợ, giúp đỡ khi gặp khó khăn để phát triển sản xuất và khôi phục sản xuất do rủi ro; bảo vệ lẫn nhau trong sản xuất trên biển, góp phần bảo vệ an ninh trật tự trên biển, chủ\nquyền biển, đảo của Tổ quốc.\nb) Nguyên tắc tổ chức và hoạt động của tổ đoàn kết trên biển:\n- Tổ đoàn kết được tổ chức và\nhoạt động theo nguyên tắc sau:\n+ Tự nguyện, bình đẳng, dân chủ\nvà cùng có lợi, với sự tham gia của ít nhất 3 chủ tàu cá (số tàu cá ít nhất là\n3 tàu) trở lên hoạt động cùng nghề, cùng ngư trường khai thác.\n+ Biểu quyết theo đa số.\n+ Tự chủ tài chính, tự trang trải các chi phí hoạt động và tự chịu trách nhiệm bằng tài sản của các thành viên;\nhình thành quỹ của tổ, nguồn thu quỹ của tổ từ đóng góp của các thành viên, nguồn thu từ một phần lợi nhuận được trích từ luân phiên vận chuyển sản phẩm về bờ\ntiêu thụ (nếu được các thành viên tán thành) và các nguồn thu hợp pháp khác.\n- Ban điều hành Tổ đoàn kết trên biển gồm tổ trưởng, tổ phó và thủ quỹ kiêm thư ký do các tổ viên bầu ra theo nguyên tắc đa số. Việc bầu tổ trưởng, tổ phó và thủ quỹ được lập biên bản và có chứng thực của Ủy ban nhân dân cấp xã.\nc) Quyền của Tổ viên:\n- Không cho tàu cá hoạt động trong trường hợp xét thấy chưa đủ điều kiện an toàn cho người và tàu cá, an toàn thực phẩm, an toàn hàng hải và phòng ngừa ô nhiễm môi trường; yêu cầu cứu nạn, cứu hộ trong trường hợp tàu cá gặp nguy hiểm; quyết định sử dụng biện pháp cấp bách để đưa tàu cá đến nơi an toàn trong tình thế cấp thiết.\n- Được trực tiếp xuất khẩu, nhập khẩu hoặc liên doanh, liên kết với tổ chức, cá nhân trong nước và tổ chức, cá\nnhân nước ngoài để mở rộng sản xuất, kinh doanh theo pháp luật.\n- Được hỗ trợ các nội dung củng cố, phát triển Tổ đoàn kết; đào tạo bồi dưỡng kiến thức, năng lực cho tổ trưởng,\nthành viên tổ; ưu tiên thụ hưởng các cơ chế, chính sách hỗ trợ của Trung ương,\ncủa tỉnh cho khai thác thủy sản, đào tạo nghề; cung cấp các dịch vụ công ích như thông tin về ngư trường khai thác, thời tiết, khí tượng hải văn.\nd) Nghĩa vụ của Tổ viên:\n- Thực hiện các quy định của pháp luật về khai thác, bảo vệ nguồn lợi thủy sản, chống khai thác IUU và an toàn khi hoạt động trên biển.\n- Tham gia xây dựng và thực hiện các nội quy, quy chế của Tổ và các nghĩa vụ khác theo thỏa thuận trong quy ước nhưng không trái với quy định của pháp luật.\n- Có trách nhiệm tương trợ,\ngiúp đỡ nhau khi có khó khăn, hoạn nạn; hỗ trợ phòng, tránh thiên tai, sẵn sàng\nđiều động tàu ứng phó với bão, lũ và huy động, hỗ trợ các tàu cá khác khi có\ntai nạn xảy ra.\n- Khi phát hiện các phương tiện,\ntàu thuyền nước ngoài hoạt động trong vùng biển Việt Nam có trách nhiệm thông báo cho các cơ quan chức năng, đồng thời thông báo cho các thành viên trong tổ\nbiết và sẵn sàng tham gia ngăn chặn, các phương tiện, tàu thuyền nước ngoài xâm phạm trái phép vùng biển thuộc chủ quyền của Việt Nam và các hành vi khác gây mất trật tự an ninh, phá hoại môi trường biển khi có yêu cầu của cơ quan chức năng.\n- Trong quá trình khai thác trên biển, các thành viên phải giữ liên hệ với nhau và với đất liền; cập nhật diễn biến thời tiết trên các phương tiện truyền thông và thông báo kịp thời cho Tổ trưởng hoặc Tổ phó để báo cáo với cơ quan chức năng về tình trạng tàu và lao\nđộng trên tàu.\n2. Xây dựng mô hình tổ đoàn kết liên kết sản xuất theo các hình thức: Mô hình tàu mẹ - tàu con; mô hình luân phiên vận chuyển sản phẩm về bờ\n2.1. Mô hình tàu mẹ - tàu con a) Điều kiện tham gia:\nLà các Tổ đoàn kết đã được thành lập, có ít nhất từ 05 tàu cá trở lên, hoạt động trong cùng ngư trường, trong đó phải có sự tham gia của 01 tàu hậu cần đánh bắt nguồn lợi thủy sản (tàu mẹ); tàu cá khai thác (tàu con) thuộc mô hình được “tàu mẹ” thu mua sản phẩm và cung ứng nhiên, nguyên liệu, lương thực, nhu yếu phẩm cần thiết bổ sung khi có yêu cầu.\nb) Phương thức hoạt động:\nCác tàu cá hợp tác với nhau theo hình thức tổ chức khai thác, thu mua trên biển theo hướng khép kín, cụ thể:\n- Tàu mẹ: Là tàu làm nhiệm vụ\nthu mua, bảo quản, vận chuyển sản phẩm vào bờ và cung ứng nhiên, nguyên vật liệu,\nnhu yếu phẩm... cho các “tàu con” đang hoạt động khai thác trên biển đảm bảo điều kiện tiếp tục bám biển dài ngày.\n- Tàu con: Là các tàu khai thác thủy sản tham gia trong mô hình làm nhiệm vụ tìm kiếm ngư trường, khai thác thủy sản, phân loại chuyển sản phẩm đánh bắt sang “tàu mẹ”.\n- Phương thức liên lạc: Thông qua thiết bị thông tin liên lạc tầm trung, tầm xa; tìm kiếm, xác định vị trí\ncác tàu cá trong mô hình bằng rada hàng hải và định vị vệ tinh tích hợp nhận dạng\n(AIS).\nc) Quyền lợi:\n- Tàu mẹ được thu mua toàn bộ sản phẩm của các tàu con; giá thu mua và cung ứng nguyên vật liệu căn cứ vào giá thị\ntrường để thỏa thuận.\n- Tàu con được cung ứng đầy đủ\nnhu cầu về nhiên, nguyên vật liệu, nhu yếu phẩm trong quá trình khai thác trên biển.\n- Được chính quyền địa phương, các sở/ban ngành liên quan hỗ trợ các nội dung củng cố, phát triển tổ đoàn kết; đào tạo bồi dưỡng kỹ năng cho tổ trưởng, thành viên tổ; ưu tiên thụ hưởng các cơ chế,\nchính sách hỗ trợ của Trung ương, của Tỉnh cho khai thác thủy sản.\n- Có lợi ích hợp pháp liên quan\nđến tài sản hoặc sản phẩm thủy sản trong quá trình hoạt động hoặc khai thác thủy sản.\nd) Nghĩa vụ:\n- Thực hiện các nghĩa vụ của tổ\nđoàn kết trên biển và thực hiện các nội dung trong quy chế của mô hình.\n- Tàu mẹ: Có trách nhiệm thu mua toàn bộ sản phẩm sau khai thác của các tàu con và cung ứng nhiên liệu, vật tư, nhu yếu phẩm cho các tàu con trong mô hình đồng thời tham gia cứu hộ, cứu nạn khi các tàu trong mô hình gặp sự cố trên biển.\n- Các tàu con: Có trách nhiệm\nđánh bắt và bán sản phẩm cho tàu mẹ; hỗ trợ các thành viên khi gặp sự cố trên biển và tìm kiếm ngư trường. Trong quá trình hoạt động các thành viên phải thường xuyên liên lạc với nhau để nắm bắt tình hình khai thác, sản lượng, vị trí của các tàu trong tổ đoàn kết và cung cấp thông tin về nhu cầu nhiên, nguyên vật liệu,\nnhu yếu phẩm cho tàu mẹ để có kế hoạch sản xuất hiệu quả.\n- Tàu mẹ thực hiện thanh toán,\nquyết toán cho tàu con và ngược lại sau mỗi chuyến biển theo giá cả thị trường với phương thức được quy định tại nội quy, quy chế của tổ đoàn kết.\n- Quản lý, sử dụng các thiết bị\nđược hỗ trợ cho mô hình đảm bảo hiệu quả.\nđ) Nội dung hỗ trợ xây dựng mô hình:\n- Tập huấn, nâng cao năng lực cho thuyền viên tàu cá về khai thác, bảo vệ nguồn lợi thủy sản, chống khai thác IUU, bảo vệ chủ quyền biển đảo; kỹ năng phòng chống thiên tai và tìm kiếm cứu nạn.\n- Tổ chức các buổi sinh hoạt cho các mô hình.\n- Hướng dẫn kỹ thuật, hỗ trợ\ntriển khai cho mô hình.\n- Hỗ trợ thiết bị radar hàng hải cho tàu mẹ và máy định vị GPS, tích hợp chức năng nhận dạng (AIS) cho các tàu con là thành viên của tổ đoàn kết.\n- Hỗ trợ trang thiết bị, công nghệ về khai thác, bảo quản sản phẩm.\n2.2. Mô hình luân phiên vận chuyển sản phẩm về bờ\na) Điều kiện tham gia:\nLà các tổ đoàn kết đã được thành lập, có ít nhất 05 tàu cá khai thác thủy sản trở lên; hoạt động trong cùng ngư trường; các thành viên trong mô hình luân phiên vận chuyển sản phẩm khai thác về bờ và cung ứng bổ sung nhiên liệu, vật tư, nhu yếu phẩm cần thiết cho các tàu thành viên trong mô hình đang khai thác trên biển.\nb) Phương thức hoạt động:\n- Theo nội quy, quy chế hoạt động,\ntrên cơ sở thống nhất giữa các thành viên trong tổ theo nguyên tắc dân chủ, định kỳ các thành viên luân phiên thực hiện thu gom sản phẩm từ các tàu khác, vận chuyển giao cho đại diện chủ tàu nhận và tiêu thụ sản phẩm; khi ra ngư trường khai thác, thực hiện cung ứng bổ sung nhiên liệu, vật tư, nhu yếu phẩm cho các tàu thành viên.\n- Các tàu trong mô hình trong quá trình khai thác trên biển thường xuyên thông tin về ngư trường, tình hình hoạt động cho thành viên biết; trường hợp khi tàu thành viên có nhu cầu về bờ\n(khai thác được khối lượng sản phẩm lớn hoặc có việc đột xuất) cần bàn bạc, thống nhất với các tàu trong tổ và được ưu tiên vận chuyển sản phẩm về bờ.\n- Phương thức liên lạc: Thông qua thiết bị thông tin liên lạc tầm trung, tầm xa; tìm kiếm, xác định vị trí\ncác tàu cá trong mô hình bằng định vị vệ tinh tích hợp nhận dạng (AIS) hoặc rada hàng hải (nếu có).\nc) Quyền lợi:\n- Được trực tiếp liên doanh,\nliên kết với các tổ chức, cá nhân trong và ngoài nước để đầu tư cải tiến phương thức sản xuất, bao tiêu sản phẩm theo quy định pháp luật.\n- Các tàu tham gia mô hình được cung cấp bổ sung nhu cầu về nguyên, nhiên vật liệu, nhu yếu phẩm trong quá\ntrình khai thác dài ngày trên biển.\n- Được chính quyền địa phương,\ncác sở/ban ngành liên quan hỗ trợ các nội dung củng cố, phát triển tổ đoàn kết;\nđào tạo bồi dưỡng kỹ năng cho tổ trưởng, thành viên tổ; ưu tiên thụ hưởng các cơ chế, chính sách hỗ trợ của Trung ương, của Tỉnh cho khai thác thủy sản.\n- Các thành viên trong tổ có lợi\ních hợp pháp với sản phẩm thủy sản được gửi về bờ tiêu thụ.\nd) Nghĩa vụ:\n- Thực hiện các nghĩa vụ của tổ\nđoàn kết trên biển và thực hiện các nội dung trong quy chế của mô hình.\n- Tổ trưởng có trách nhiệm tổ\nchức sản xuất trên biển theo phương án đã được thỏa thuận giữa các thành viên,\ntìm kiếm các cơ sở thu mua, cơ sở cung cấp nhiên liệu, vật tư, nhu yếu phẩm để\nthuận lợi mua bán.\n- Trong quá trình hoạt động, các thành viên thường xuyên trao đổi, bàn bạc để giải quyết những khó khăn, vướng mắc và có những điều chỉnh cho phù hợp với tình hình hoạt động thực tế của mô hình.\n- Các thành viên trong mô hình thực hiện thanh toán, quyết toán sau mỗi chuyến biển theo giá cả thị trường, với phương thức được quy định tại nội quy, quy chế của tổ đoàn kết.\n- Quản lý, sử dụng các thiết bị\nđược hỗ trợ theo mô hình hiệu quả.\nđ) Nội dung hỗ trợ xây dựng mô hình:\n- Tập huấn, nâng cao năng lực cho thuyền viên tàu cá về khai thác, bảo vệ nguồn lợi thủy sản, chống khai thác IUU, bảo vệ chủ quyền biển đảo; kỹ năng phòng chống thiên tai và tìm kiếm cứu nạn.\n- Tổ chức các buổi sinh hoạt cho các mô hình.\n- Hướng dẫn kỹ thuật, hỗ trợ\ntriển khai cho mô hình.\n- Hỗ trợ mỗi thành viên tổ thuộc mô hình 01 thiết bị định vị vệ tinh tích hợp nhận dạng (AIS).\n- Hỗ trợ trang thiết bị, công nghệ về khai thác, bảo quản sản phẩm.\n3. Nhân rộng các mô hình Tổ\nđoàn kết liên kết sản xuất trên biển Hàng năm tổ chức tổng kết, đánh giá hiệu quả của các mô hình. Đối với các mô hình được đánh giá là có hiệu quả,\ncăn cứ vào nhu cầu của các tổ đoàn kết và tình hình thực tế của địa phương, tổ\nchức nhân rộng các mô hình Tổ đoàn kết liên kết sản xuất trên biển, cụ thể:\n- Nhân rộng mô hình Tổ đoàn kết liên kết sản xuất trên biển với các hình thức: Mô hình tàu mẹ - tàu con hoặc mô\nhình luân phiên vận chuyển sản phẩm về bờ tại các địa phương.\n- Nội dung hỗ trợ:\n+ Tập huấn, nâng cao năng lực cho thuyền viên tàu cá về khai thác, bảo vệ nguồn lợi thủy sản, chống khai thác IUU, bảo vệ chủ quyền biển đảo; kỹ năng phòng chống thiên tai và tìm kiếm cứu nạn;\nchuyển giao mô hình cho các Tổ đoàn kết.\n+ Tổ chức các buổi sinh hoạt cho các tổ đoàn kết.\n+ Hướng dẫn kỹ thuật, hỗ trợ\ntriển khai cho các tổ đoàn kết.\n+ Hỗ trợ trang thiết bị, công nghệ về khai thác, bảo quản sản phẩm.\nIV. GIẢI PHÁP THỰC HIỆN 1. Tăng cường sự lãnh đạo,\nchỉ đạo, nâng cao trách nhiệm của cấp ủy, chính quyền trong củng cố và phát triển tổ đoàn kết; phát huy vai trò trách nhiệm của người đứng đầu các cấp ủy, chính quyền, Mặt trận tổ quốc, các đoàn thể, các đơn vị được giao nhiệm vụ củng cố và\nphát triển các Tổ đoàn kết trên biển\n- Tăng cường và phát huy vai trò, trách nhiệm của các cấp ủy đảng, chính quyền, tổ chức đoàn thể chính trị -\nxã hội, nhất là người đứng đầu thực hiện công tác củng cố, phát triển tổ đoàn kết trên biển, coi đây là nhiệm vụ thường xuyên trong chỉ đạo, điều hành; kịp thời phát hiện, biểu dương, khen thưởng nhân rộng các tổ đoàn kết điển hình hoạt động hiệu quả; đồng thời xử lý nghiêm những cá nhân thiếu trách nhiệm trong thực hiện nhiệm vụ củng cố và phát triển các tổ đoàn kết.\n- Mặt trận tổ quốc, các tổ chức chính trị xã hội phối hợp với chính quyền địa phương ven biển hỗ trợ củng cố và\nphát triển các tổ đoàn kết trên biển; đẩy mạnh tuyên truyền mục đích nghĩa và\nhiệu quả của việc tham gia tổ đoàn kết trên biển để chủ tàu cá, ngư dân tích cực tham gia tổ đoàn kết trên biển nhằm nâng cao hiệu quả khai thác thủy sản, phòng chống thiên tai, tìm kiếm cứu nạn trên biển và bảo vệ chủ quyền biển đảo của Tổ\nquốc.\n2. Tổ chức tuyên truyền, học tập quán triệt chủ trương của Đảng, chính sách pháp luật của Nhà nước về củng cố,\nphát triển Tổ đoàn kết\n- Đẩy mạnh công tác tuyên truyền nâng cao nhận thức về củng cố, phát triển tổ đoàn kết gắn với bảo vệ vững chắc chủ quyền quốc gia trên biển cho cán bộ quản lý, cộng đồng ngư dân nhằm thúc đẩy mạnh mẽ việc phát triển, nâng cao hiệu quả hoạt động của Tổ đoàn kết với các nội dung và phương thức tuyên truyền phù hợp.\n- Tuyên truyền, giáo dục giúp các ngư dân tham gia tổ đoàn kết nhận thức sâu sắc hơn vị trí, vai trò, tầm quan trọng của biển, đảo; các quan điểm, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về phát triển kinh tế biển, trọng tâm là phát triển kinh tế\nthủy sản, các quy định về chống khai thác IUU; đồng thời, chỉ rõ các âm mưu, thủ\nđoạn của các thế lực thù địch đối với biển đảo của Tổ quốc; cơ sở lịch sử, pháp lý để khẳng định chủ quyền của nước ta trên Biển Đông, cách ứng xử của các bên ở\nBiển Đông (DOC); các quy định của luật biển quốc tế; các cam kết, thỏa thuận song phương và đa phương của nước ta với các nước có chung lợi ích; kịp thời thông tin, tuyên truyền cho ngư dân về tình hình vi phạm của tàu cá trên biển nhằm giúp ngư dân khai thác bền vững, an toàn, đúng quy định của pháp luật,\nkhông xâm phạm vùng biển nước ngoài.\n3. Xây dựng, triển khai kế\nhoạch củng cố, nâng cao chất lượng hoạt động của các Tổ đoàn kết\n- Hướng dẫn các Tổ đoàn kết xây dựng kế hoạch, phương án hoạt động sản xuất kinh doanh có hiệu quả, tập trung rà soát, giải quyết các khó khăn, vướng mắc quá trình hoạt động của các tổ đoàn kết trên biển nhằm nâng cao chất lượng hoạt động hiệu quả trong đó đẩy mạnh chuyển đổi phương thức hoạt động từ hoạt động đơn lẻ sang liên doanh, liên kết gắn với chế biến tiêu thụ sản phẩm thủy sản khai thác; đồng thời, tăng cường ứng dụng tiến bộ kỹ thuật để sản xuất theo theo tiêu chuẩn an toàn và kết nối sản xuất gắn với tiêu thụ ổn định.\n- Tập trung chỉ đạo công tác\nđào tạo, bồi dưỡng nâng cao trình độ quản trị, sản xuất cho các thành viên tổ\nđoàn kết thông qua đào tạo bồi dưỡng ngắn hạn, đào tạo nghề.\n- Tăng cường liên kết theo chuỗi giá trị với doanh nghiệp chế biến thủy sản làm nòng cốt, các thành phần trong chuỗi liên kết gồm tổ, đội, ngư dân trực tiếp khai thác, cơ sở thu mua tại cảng cá thành các chuỗi liên kết từ cung ứng vật tư đến khai thác, thu mua, chế biến và tiêu thụ sản phẩm thuỷ sản đảm bảo hài hòa lợi ích giữa các thành phần trong chuỗi, tạo thuận lợi trong truy xuất nguồn gốc hải sản khai thác hợp pháp theo quy định.\n4. Ứng dụng khoa học công nghệ, nâng cao hiệu quả khai thác\n- Nghiên cứu, ứng dụng và chuyển giao các công nghệ khai thác tiên tiến, thân thiện với môi trường; công nghệ bảo quản sản phẩm nhằm giảm tổn thất sau khai thác, nâng cao chất lượng và giá trị\nsản phẩm; các trang thiết bị thông tin liên lạc, hàng hải và khai thác nhằm từng bước cơ giới hóa, hiện đại hóa đội tàu khai thác.\n- Áp dụng công nghệ thông tin,\ncông nghệ số, tự động hóa để các tàu cá trong tổ đoàn kết nâng cao hiệu quả hoạt\nđộng và sản xuất của tổ đoàn kết.\n5. Về cơ chế, chính sách\n- Tiếp tục thực hiện hiệu quả\ncác chính sách của Trung ương đã ban hành về hỗ trợ cho các tổ chức, cá nhân về\nđầu tư hạ tầng, phương tiện khai thác, bảo hiểm tàu cá, duy tu, bảo dưỡng tàu vỏ\nthép, chi phí đào tạo, nâng cao năng lực; hỗ trợ đồng quản lý trong bảo vệ nguồn lợi thủy sản; chuyển đổi nghề, tăng cường sự hiện diện của ngư dân trên các vùng biển; hỗ trợ rủi ro trong sản xuất thủy sản; cơ sở dịch vụ hậu cần nghề\ncá; đồng thời, thực hiện các chính sách của Tỉnh về đóng mới hầm bảo quản bằng vật liệu mới đối với tàu cá hoạt động vùng khơi, phí thuê bao thiết bị giám sát hành trình cho tàu cá.\n- Huy động các nguồn vốn cho đầu tư phát triển các Tổ đoàn kết; hỗ trợ để tổ đoàn kết vay vốn tín dụng và tiếp cận\nđược với các nguồn vốn hỗ trợ của các tổ chức tín dụng để nâng cấp tàu cá, phát triển nghề khai thác, tổ chức sản xuất; kêu gọi các tổ chức, cá nhân đầu tư, lập quỹ cho các Tổ đoàn kết.\nV. KINH PHÍ\nTHỰC HIỆN VÀ DANH MỤC NHIỆM VỤ ƯU TIÊN 1. Kinh phí thực hiện Thực hiện đa dạng nguồn vốn huy\nđộng và sử dụng hiệu quả các nguồn lực để triển khai thực hiện Phương án:\n- Vốn xã hội hóa của các tổ chức,\ncá nhân, doanh nghiệp; nguồn tài trợ, viện trợ, nguồn huy động hợp pháp từ các tổ chức, cá nhân, doanh nghiệp trong, ngoài nước theo quy định của pháp luật và\nnguồn vốn đối ứng của các chủ tàu cá tham gia các mô hình thuộc Phương án.\n- Vốn ngân sách nhà nước thông qua việc hỗ trợ các nhiệm vụ được cấp có thẩm quyền phê duyệt (xây dựng và nhân rộng các mô hình; đào tạo tập huấn; hướng dẫn củng cố, phát triển các tổ đoàn kết;\nkiểm tra, giám sát triển khai thực hiện Phương án); hỗ trợ trang thiết bị, công nghệ về khai thác, bảo quản sản phẩm từ nguồn vốn lồng ghép thực hiện chương trình mục tiêu quốc gia, chương trình phát triển kinh tế - xã hội, chương trình khoa học và công nghệ có liên quan và các cơ chế, chính sách đã ban hành.\n- Các nguồn vốn huy động hợp pháp khác.\n2. Danh mục nhiệm vụ ưu tiên: (Chi tiết tại phụ lục 02 kèm theo).\nĐiều 2. Tổ\nchức thực hiện 1. Sở Nông nghiệp và PTNT\n- Chủ trì, phối hợp với các sở,\nngành, UBND các huyện, thị xã, thành phố ven biển và các đơn vị có liên quan tổ\nchức tuyên truyền, phổ biến, tập huấn, hướng dẫn thực hiện các nội dung Phương\nán trên địa bàn tỉnh Thanh Hóa, giai đoạn 2023 - 2030 theo đúng nội dung được phê duyệt.\n- Hàng năm, căn cứ vào nhu cầu,\nđăng ký xây dựng và nhân rộng mô hình Tổ đoàn kết liên kết sản xuất trên biển của các địa phương, tổng hợp, xây dựng dự toán chi tiết gửi Sở Tài chính thẩm định,\ntrình Chủ tịch UBND tỉnh phê duyệt để triển khai thực hiện theo quy định.\n- Tổ chức kiểm tra, giám sát,\nđánh giá; định kỳ hằng năm báo cáo Chủ tịch UBND tỉnh kết quả triển khai thực hiện Phương án.\n2. Sở Tài chính Chủ trì, phối hợp với các sở,\nngành có liên quan tham mưu cho Ủy ban nhân dân tỉnh bố trí kinh phí hàng năm,\ngiai đoạn cho các cơ quan, đơn vị thực hiện các nhiệm vụ củng cố, phát triển tổ\nđoàn kết theo Phương án đã được phê duyệt.\n3. Bộ Chỉ huy Bộ đội Biên phòng tỉnh Phối hợp với Sở Nông nghiệp và\nPTNT, UBND các huyện, thị xã, thành phố ven biển và các ngành, đơn vị có liên quan tuyên truyền về việc củng cố, xây dựng, phát triển tổ đoàn kết, vận động ngư dân, chủ tàu tham gia tổ đoàn kết và duy trì hoạt động của tổ đoàn kết theo quy chế, quy định; kết hợp công tác kiểm tra, kiểm soát các tàu cá khi đi khai thác với công tác tuyên truyền cho chủ tàu tham gia tổ đoàn kết.\n4. Bộ Chỉ huy Quân sự tỉnh Phối hợp với Sở Nông nghiệp và\nPTNT, UBND các huyện, thị xã, thành phố ven biển và các ngành, đơn vị có liên quan tăng cường công tác tuyên truyền, vận động chủ tàu cá, ngư dân tham gia Tổ\nđoàn kết sản xuất trên biển; phối hợp tuyên truyền, vận động ngư dân, nòng cốt là lực lượng dân quân biển thực hiện các nhiệm vụ phát triển kinh tế gắn với bảo vệ vững chắc chủ quyền biển đảo của Tổ quốc.\n5. Công an tỉnh Chủ trì, phối hợp nắm bắt tình hình, tập trung phát hiện, điều tra, xử lý các tổ chức, cá nhân môi giới đưa tàu cá và ngư dân đi khai thác hải sản trái phép tại các vùng biển nước ngoài.\nPhối hợp với Sở Ngoại vụ, Bộ Chỉ huy Bộ đội Biên phòng tỉnh xác minh nhân thân của ngư dân (nếu bị nước ngoài bắt giữ, xử lý) để phục vụ công tác bảo hộ, đưa ngư dân về nước.\n6. Sở Lao động - Thương binh và Xã hội Phối hợp với Sở Nông nghiệp và\nPTNT; UBND các huyện, thị xã, thành phố ven biển tổ chức đào tạo, nâng cao năng lực, kiến thức cho các thành viên của Tổ đoàn kết trên biển và ngư dân có nhu cầu.\n7. Sở Ngoại vụ\nChủ trì, phối hợp với Cục Lãnh sự, cơ quan đại diện ngoại giao ở nước ngoài thực hiện tốt công tác bảo hộ quyền và lợi ích hợp pháp của ngư dân và doanh nghiệp tỉnh Thanh Hóa khi có các sự cố\nxảy ra đối với các tàu cá khai thác ở vùng biển nước ngoài.\n8. Sở Thông tin và Truyền thông, Đài Phát thanh Truyền hình tỉnh, Báo Thanh Hóa và các cơ quan truyền thông trên địa bàn tỉnh\n- Sở Thông tin và Truyền thông chỉ đạo, hướng dẫn các cơ quan báo chí trong tỉnh, hệ thống thông tin cơ sở các\nđịa phương ven biển đẩy mạnh công tác thông tin, tuyên truyền về việc phát triển tổ đoàn kết sản xuất trên biển; tuyên truyền về các quy định, chủ trương, chính sách pháp luật của Trung ương và Tỉnh đối với lĩnh vực khai thác thủy sản, nhất là các quy định về chống khai thác IUU.\n- Báo Thanh Hóa, Đài Phát thanh và Truyền hình tỉnh phối hợp với Sở Nông nghiệp và PTNT và UBND các huyện, thị\nxã, thành phố ven biển tăng cường thông tin, tuyên truyền về mục đích, nghĩa, lợi\ních thiết thực của việc thành lập và vận động ngư dân tích cực, tự giác tham gia tổ đoàn kết sản xuất trên biển.\n- Các cơ quan truyền thông trên\nđịa bàn tỉnh phối hợp với cơ quan, đơn vị có liên quan tăng cường tuyên truyền về mục đích, nghĩa việc thành lập Tổ đoàn kết sản xuất trên biển; đăng các tin,\nbài phản ánh các hoạt động triển khai Phương án của các đơn vị, địa phương.\n9. Các sở, ngành có liên quan Các sở, ngành liên quan theo chức năng, nhiệm vụ có trách nhiệm phối hợp với Sở Nông nghiệp và Phát triển nông thôn và UBND các địa phương triển khai có hiệu quả các nội dung, nhiệm vụ của Phương án.\n10. UBND các huyện, thị xã,\nthành phố ven biển\n- Tổ chức rà soát, đánh giá các tổ đoàn kết sản xuất đã được thành lập; xây dựng kế hoạch, tổ chức thực hiện Phương án tại địa phương; chỉ đạo UBND các xã, phường tăng cường tuyên truyền,\nvận động ngư dân, các chủ tàu tham gia tổ đoàn kết trên biển, xây dựng kế hoạch triển khai thực hiện việc củng cố, phát triển tổ đoàn kết trên địa bàn xã, phường.\n- Chỉ đạo, hướng dẫn các tổ\nđoàn kết sản xuất đã thành lập xây dựng, sửa đổi quy chế, quy ước; củng cố, sắp xếp, duy trì hoạt động thường xuyên và hướng dẫn tổ chức các buổi sinh hoạt theo quy chế; chỉ định tổ trưởng để tuyên truyền, vận động, thành lập mới các tổ\nđoàn kết; chứng thực, xác nhận thành lập tổ và các quy chế, quy ước, kế hoạch hoạt động của tổ đoàn kết.\n- Hàng năm xây dựng kế hoạch và\ndự toán kinh phí thực hiện củng cố, phát triển tổ đoàn kết trên biển trên địa bàn trình cấp có thẩm quyền phê duyệt và thực hiện hỗ trợ kinh phí cho các tổ\nđoàn kết theo quy định.\n- Định kỳ hàng năm, tổng hợp tình hình, kết quả thực hiện củng cố, phát triển các tổ đoàn kết trên biển trên\nđịa bàn, báo cáo Chủ tịch UBND tỉnh (qua Sở Nông nghiệp và PTNT); tổ chức khen thưởng kịp thời cho các tổ đoàn kết hoạt động hiệu quả, tiêu biểu điển hình, đồng thời công khai các tổ đoàn kết kém hiệu quả trên địa bàn.\n11. Đề nghị Ủy ban MTTQ tỉnh,\nHội Nông dân tỉnh, Hội Nghề cá tỉnh, Tỉnh đoàn Thanh Hóa và các tổ chức chính trị - xã hội trong tỉnh Phối hợp với Sở Nông nghiệp và\nPhát triển nông thôn, UBND các huyện, thị xã, thành phố ven biển, vận động đoàn viên, hội viên, quần chúng Nhân dân tích cực tham gia thực hiện Phương án; giám sát việc triển khai, tổ chức thực hiện của các cơ quan, đơn vị, các cấp, các ngành; phản biện xã hội đối với các cơ chế, chính sách của tỉnh trong quá trình triển khai thực hiện.\nĐiều 3. Quyết\nđịnh này có hiệu lực từ ngày ký ban hành.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các sở: Nông nghiệp và PTNT, Tài chính, Lao động - Thương binh và Xã hội,\nNgoại vụ, Thông tin và Truyền thông; Chỉ huy trưởng Bộ Chỉ huy Quân sự tỉnh, Chỉ\nhuy trưởng Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Giám đốc Công an tỉnh; Báo Thanh Hóa, Đài Phát thanh và Truyền hình tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố ven biển; Thủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Thường trực: Tỉnh ủy, HĐND tỉnh (để b/cáo);\n - Chủ tịch, các PCT UBND tỉnh (để b/cáo);\n - Ủy ban MTTQ và các đoàn thể cấp tỉnh;\n - Lưu: VT, NN.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Đức Giang PHỤ LỤC 01: \nSỐ LƯỢNG TỔ ĐOÀN KẾT SẢN XUẤT TRÊN BIỂN TỈNH THANH HÓA\nĐẾN NĂM 2030\n(Kèm theo Quyết định số 3522/QĐ-UBND ngày 29/9/năm 2023 của Chủ tịch UBND tỉnh)\nTT\nĐịa phương Tổng Số lượng dự kiến Tổ đoàn kết vùng khơi Tổ đoàn kết vùng lộng Số tổ\nSố tàu Số tổ\nSố tàu Số tổ\nSố tàu 1\nHuyện Nga Sơn 4\n22 0\n0 4\n22 2\nHuyện Hậu Lộc 81 434 43 249 38 185 3\nHuyện Hoằng Hóa 28 150 22 132 6\n18 4\nHuyện Quảng Xương 74 375 47 252 27 123 5\nThành phố Sầm Sơn 44 221 33 166 11 55 6\nThị xã Nghi Sơn 114 615 54 300 60 315 Tổng 341 1.795 199 1.099 142 696 PHỤ LỤC 02: \nDANH MỤC CÁC NHIỆM VỤ ƯU TIÊN THỰC HIỆN CỦNG CỐ, PHÁT TRIỂN TỔ ĐOÀN KẾT SẢN XUẤT TRÊN BIỂN GIAI ĐOẠN 2023-2030\n(Kèm theo Quyết định số 3522/QĐ-UBND ngày 29/9/năm 2023 của Chủ tịch UBND tỉnh)\nTT Tên nhiệm vụ\nNội dung thực hiện\nĐơn vị chủ trì\nĐơn vị phối hợp Giai đoạn thực hiện 1\nTuyên truyền, phổ biến các quy định của pháp luật trong lĩnh vực thủy sản và an ninh, chủ quyền biển đảo Tuyên truyền, phổ biến các quy định về luật pháp quốc tế, các điều ước quốc tế, khu vực mà nước ta là\n thành viên; các quy định, chủ trương, chính sách pháp luật của Trung ương và\n tỉnh đối với lĩnh vực khai thác thủy sản, nhất là các quy định về chống khai thác thủy sản bất hợp pháp, không báo cáo và không theo quy định (IUU).\nUBND các huyện, TX, TP ven biển/\n Sở Nông nghiệp và PTNT Các sở, ngành, đơn vị có liên quan 2023 - 2030 Tuyên truyền, phổ biến các quy định về luật pháp quốc tế, các điều ước quốc tế, khu vực; các nội dung liên quan đến bảo vệ chủ quyền biển, đảo, chống khai thác IUU và bảo vệ tài nguyên và môi trường biển.\nBCH Bộ đội Biên phòng tỉnh/\n BCH Quân sự tỉnh 2\nCủng cố, phát triển các Tổ\n đoàn kết sản xuất trên biển tại địa phương\n- Hướng dẫn, chỉ đạo UBND các xã, phường nghề cá tổ chức rà soát, sắp xếp, kiện toàn các tổ đoàn kết đang còn hoạt động.\n - Rà soát các tàu cá khai thác vùng khơi, vùng lộng chưa tham gia tổ đoàn kết, liên kết các tàu cùng nghề, cùng ngư trường thành lập mới các tổ đoàn kết.\n - Hỗ trợ các Tổ đoàn kết xây dựng nội quy, quy chế hoạt động và tổ chức các buổi sinh hoạt.\n - Hướng dẫn, chỉ đạo UBND xã/phường chứng thực, xác nhận việc ban hành quy chế, quy ước, quy trình hoạt\n động của các Tổ đoàn kết.\nUBND các huyện/ thị xã/ TP ven biển Các sở, ngành, đơn vị liên quan 2023 - 2030 3\nHướng dẫn, giám sát triển khai thực hiện củng cố, phát triển các Tổ đoàn kết sản xuất trên biển.\nHướng dẫn, chỉ đạo UBND các huyện, thị xã, thành phố ven biển và UBND các xã/phường nghề cá triển khai thực hiện việc củng cố, phát triển các Tổ đoàn kết sản xuất trên biển.\nSở Nông nghiệp và PTNT/ UBND các huyện, thị xã, thành phố ven biển Các sở, ngành, đơn vị liên quan 2023 - 2030 4\nXây dựng mô hình liên kết sản xuất trên biển cho các Tổ đoàn kết.\n- Triển khai xây dựng mô hình Tổ đoàn kết liên kết sản xuất (theo nghề: lưới vây, lưới kéo, lưới chụp, lưới rê, câu, lồng bẫy, dịch vụ hậu cần) với các hình thức: mô hình tàu mẹ - tàu con hoặc mô hình luân phiên vận chuyển sản phẩm về bờ.\n - Phát triển, nâng cấp phương thức liên kết và hoạt động các tổ đoàn kết.\n - Tham quan học tập kinh nghiệm tại các tỉnh.\nSở Nông nghiệp và PTNT Các sở, ngành, đơn vị liên quan; UBND các huyện, TX, TP ven biển.\n2024 - 2025 5\nNhân rộng mô hình liên kết sản xuất trên biển cho các Tổ đoàn kết\n- Nhân rộng mô hình Tổ đoàn kết liên kết sản xuất theo các hình thức mô hình tàu mẹ - tàu con hoặc mô hình luân phiên vận chuyển sản phẩm về bờ (theo nghề: lưới vây, lưới kéo, lưới chụp,\n lưới rê, câu, lồng bẫy, dịch vụ hậu cần).\n - Tham quan học tập kinh nghiệm tại các tỉnh để nhân rộng mô hình.\nSở Nông nghiệp và PTNT Các sở, ngành, đơn vị liên quan; UBND các huyện, TX, TP ven biển 2026 - 2030"
}