{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Quyet-dinh-3738-QD-UBND-2023-cap-lai-giay-phep-thanh-lap-Quy-Khuyen-hoc-Le-Kha-Phieu-Thanh-Hoa-582859.aspx",
  "title": "Quyết định 3738/QĐ-UBND 2023 cấp lại giấy phép thành lập Quỹ Khuyến học Lê Khả Phiêu Thanh Hóa",
  "properties": {
    "Số hiệu": "3738/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đầu Thanh Tùng",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3738/QĐ-UBND Thanh Hóa, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CẤP LẠI GIẤY PHÉP THÀNH LẬP VÀ CÔNG NHẬN ĐIỀU LỆ QUỸ KHUYẾN HỌC, KHUYẾN TÀI LÊ KHẢ PHIÊU TỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và\nLuật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 93/2019/NĐ-CP ngày 25/11/2019 của Chính phủ về tổ chức, hoạt động của quỹ xã hội, quỹ từ thiện;\nCăn cứ Thông tư số 4/2020/TT-BNV ngày 13/10/2020 của Bộ trưởng Bộ Nội vụ quy định chi tiết và hướng dẫn thi hành một số điều của Nghị định số 93/2019/NĐ-CP ngày 25/11/2019 của Chính phủ;\nTheo đề nghị của Hội đồng quản lý Quv Khuyến học,\nKhuyến tài Lê Khả Phiêu tỉnh Thanh Hóa; của Giám đốc Sở Nội vụ tại Tờ trình số\n753/TTr-SNV ngày 04/10/2023.\nQUYẾT ĐỊNH\nĐiều 1. Cấp lại giấy phép thành lập và công nhận Điều lệ Quỹ Khuyến học, Khuyến tài Lê Khả Phiêu tỉnh Thanh Hóa, ban hành kèm theo Quyết định này.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc các sở: Nội vụ,\nGiáo dục và Đào tạo, Chủ tịch Hội đồng quản lý Quỹ Khuyến học, Khuyến tài Lê Khả\nPhiêu tỉnh Thanh Hóa; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2 QĐ;\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - Lưu: VT THKH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐầu Thanh Tùng\nĐIỀU LỆ\nQUỸ KHUYẾN HỌC, KHUYẾN TÀI LÊ KHẢ PHIÊU TỈNH THANH HÓA\n(Được công nhận kèm theo Quyết định số /QĐ-UBND ngày / /2023 của Chủ tịch UBND tỉnh Thanh Hóa)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nTên gọi, trụ sở\n1.Tên gọi:\na) Tên tiếng Việt: Quỹ Khuyến học,\nKhuyến tài Lê Khả Phiêu tỉnh Thanh Hóa b) Tên viết tắt tiếng Việt: QKHLKP 2. Trụ sở của Quỹ: Tại Tầng 3 trụ sở hợp khối các đơn vị sự nghiệp tỉnh, đường Lý Nam Đế, phường Đông Hương,\nthành phố Thanh Hóa.\n3. Số điện thoại: 0373.754.697;\nEmail: hoikhuyenhocth@gmail.com.\nĐiều 2.\nTôn chỉ, mục đích Quỹ Khuyến học, Khuyến tài Lê\nKhả Phiêu tỉnh Thanh Hóa (sau đây gọi tắt là Quỹ) là quỹ xã hội, hoạt động không vì mục tiêu lợi nhuận, nhằm mục đích: khen thưởng, hỗ trợ cho học sinh, sinh viên đạt thành tích đặc biệt trong học tập, rèn luyện; khen thưởng giáo viên có\nthành tích xuất sắc trên các lĩnh vực công tác; hỗ trợ, khích lệ học sinh có\nhoàn cảnh khó khăn vươn lên trong học tập.\nĐiều 3.\nNguyên tắc tổ chức, phạm vi hoạt động và địa vị pháp lý\n1. Quỹ được hình thành từ tài sản\nđóng góp ban đầu của các sáng lập viên và tăng trưởng tài sản Quỹ trên cơ sở vận\nđộng tài trợ, vận động quyên góp của các tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật để thực hiện các hoạt động theo tôn chỉ, mục đích của Quỹ.\n2. Quỹ được tổ chức và hoạt động theo nguyên tắc:\na) Thành lập và hoạt động không vì mục tiêu lợi nhuận.\nb) Tự nguyện, tự chủ, tự trang trải kinh phí và tự chịu trách nhiệm trước pháp luật bằng tài sản của Quỹ.\nc) Tổ chức, hoạt động theo quy\nđịnh của pháp luật và Điều lệ Quỹ được Chủ tịch Ủy ban nhân dân tỉnh công nhận,\nchịu sự quản lý nhà nước của Sở Giáo dục và Đào tạo và các sở, ngành có liên quan đến ngành, lĩnh vực Quỹ hoạt động.\nd) Công khai, minh bạch về tổ\nchức, hoạt động và thu, chi tài chính, tài sản của Quỹ.\nđ) Không phân chia tài sản của Quỹ trong quá trình Quỹ đang hoạt động.\n3. Quỹ có phạm vi hoạt động trên địa bàn tỉnh Thanh Hóa.\n4. Quỹ có tư cách pháp nhân, có\ncon dấu, tài khoản tại ngân hàng theo quy định của pháp luật.\nĐiều 4.\nSáng lập viên thành lập Quỹ\n1. Hội Khuyến học tỉnh Thanh Hóa và Ngân hàng Thương mại cổ phần Đầu tư và Phát triển Việt Nam (sau đây gọi tắt là Ngân hàng BIDV Việt Nam) là hai cơ quan sáng lập Quỹ. Người đại diện là\nChủ tịch Hội Khuyến học tỉnh và Chủ tịch Hội đồng quản trị Ngân hàng BIDV Việt Nam.\n2. Họ và tên đại diện các thành viên sáng lập Quỹ:\n- Ông Vương Văn Việt; sinh ngày 14/10/1954; Quốc tịch Việt Nam.\nThẻ Căn cước công dân số:\n038054015317, cấp ngày 11/8/2021, nơi cấp: Cục Cảnh sát Quản lý hành chính về\ntrật tự xã hội; Địa chỉ: Phường Đông Vệ, thành phố Thanh Hóa, tỉnh Thanh Hóa.\n- Ông Lê Ngọc Vân; sinh ngày 11/02/1968; Quốc tịch Việt Nam.\nThẻ Căn cước công dân số:\n038068010365, cấp ngày 03/4/2021, nơi cấp: Cục Cảnh sát Quản lý hành chính về\ntrật tự xã hội; Địa chỉ: Số 10 Lê Quý Đôn, Phường Ba Đình, thành phố Thanh Hóa,\ntỉnh Thanh Hóa.\nChương II CHỨC NĂNG, NHIỆM VỤ; QUYỀN HẠN VÀ NGHĨA VỤ\nĐiều 5. Chức năng, nhiệm vụ\n1. Sử dụng nguồn tài sản của Quỹ\nđể hỗ trợ, tài trợ cho các đối tượng, các chương trình, dự án phù hợp với tôn chỉ, mục đích của Quỹ và quy định của pháp luật.\n2. Tiếp nhận và quản lý tài sản\nđược tài trợ, viện trợ theo ủy quyền từ các tổ chức, cá nhân trong và ngoài nước\nđể thực hiện các hoạt động theo hợp đồng ủy quyền phù hợp với tôn chỉ, mục đích của Quỹ và quy định của pháp luật.\nĐiều 6. Quyền hạn và nghĩa vụ\n1. Quyền hạn của Quỹ:\na) Tổ chức, hoạt động theo pháp luật và điều lệ đã được Chủ tịch Ủy ban nhân dân tỉnh công nhận.\nb) Vận động quyên góp, tài trợ\ncho Quỹ; tiếp nhận tài sản do các cá nhân, tổ chức trong nước và ngoài nước tài trợ, hiến, tặng hoặc bằng các hình thức khác theo đúng mục đích của Quỹ và quy\nđịnh của pháp luật. Tổ chức các hoạt động theo quy định của pháp luật để bảo tồn và tăng trưởng tài sản Quỹ.\nc) Được thành lập pháp nhân trực thuộc theo quy định của pháp luật.\nd) Được quyền khiếu nại theo quy\nđịnh của pháp luật.\nđ) Quỹ được phối hợp với cá\nnhân, tổ chức để vận động quyên góp, vận động tài trợ cho Quỹ hoặc để triển khai các đề án, dự án cụ thể của Quỹ theo quy định của pháp luật.\ne) Phối hợp với các địa phương,\ntổ chức, cá nhân cần sự trợ giúp để xây dựng và thực hiện các đề án, dự án tài trợ theo mục đích hoạt động của Quỹ.\n2. Nghĩa vụ của Quỹ:\na) Quỹ hoạt động trong lĩnh vực nào thì phải chịu sự quản lý của cơ quan nhà nước về ngành, lĩnh vực đó và chỉ\nđược tiếp nhận tài trợ, vận động tài trợ trong phạm vi hoạt động theo điều lệ của Quỹ.\nb) Thực hiện tài trợ đúng theo yêu cầu của cá nhân, tổ chức đã ủy quyền phù hợp với mục đích của Quỹ.\nc) Quỹ được thành lập từ các nguồn tài sản hiến, tặng hoặc theo hợp đồng ủy quyền, di chúc mà không tổ chức quyên góp và nhận tài trợ thì hàng năm phải dành tối thiểu 5% tổng số tài sản để tài trợ cho các chương trình, dự án phù hợp với mục đích hoạt động của Quỹ.\nd) Lưu trữ và có trách nhiệm cung cấp đầy đủ hồ sơ, các chứng từ, tài liệu về tài sản, tài chính của Quỹ,\nnghị quyết, biên bản về các hoạt động của Quỹ cho cơ quan nhà nước có thẩm quyền theo quy định của pháp luật.\nđ) Sử dụng tài sản, tài chính tiết kiệm và hiệu quả theo đúng mục đích của Quỹ; nộp thuế, phí, lệ phí và thực hiện chế độ kế toán, kiểm toán, thống kê theo quy định của pháp luật; phải đăng ký mã số thuế và kê khai thuế theo quy định của pháp luật về thuế.\ne) Chịu sự thanh tra, kiểm tra,\ngiám sát của cơ quan nhà nước, các tổ chức, cá nhân tài trợ và cộng đồng theo quy định của pháp luật. Có trách nhiệm giải quyết khiếu nại, tố cáo trong nội bộ\nQuỹ và báo cáo kết quả giải quyết với cơ quan nhà nước có thẩm quyền.\ng) Hàng năm, Quỹ có trách nhiệm công khai các khoản đóng góp trên phương tiện thông tin đại chúng trước ngày 31 tháng 3.\nh) Khi thay đổi trụ sở chính hoặc Giám đốc Quỹ, Quỹ phải báo cáo bằng văn bản với Ủy ban nhân dân tỉnh.\ni) Hàng năm, Quỹ phải báo cáo tình hình tổ chức, hoạt động và tài chính với Ủy ban nhân dân tỉnh và các sở,\nngành có liên quan trước ngày 31 tháng 12.\nk) Thực hiện các quyết định của cơ quan nhà nước có thẩm quyền liên quan đến tổ chức, hoạt động của Quỹ và các nghĩa vụ khác theo quy định của pháp luật và điều lệ Quỹ.\nChương III TỔ CHỨC, HOẠT ĐỘNG\nĐiều 7. Cơ\ncấu tổ chức 1. Hội đồng quản lý Quỹ.\n2. Ban Kiểm soát Quỹ.\n3. Văn phòng và các phòng chuyên môn.\nĐiều 8. Hội\nđồng quản lý Quỹ\n1. Hội đồng quản lý Quỹ là cơ\nquan quản lý của Quỹ, nhân danh Quỹ để quyết định, thực hiện các quyền và nghĩa vụ của Quỹ; các thành viên phải có đủ năng lực hành vi dân sự và không có án tích. Hội đồng quản lý Quỹ có 05 thành viên do sáng lập viên đề cử, trường hợp không có đề cử của sáng lập viên thành lập Quỹ, Hội đồng quản lý Quỹ nhiệm kỳ\ntrước bầu ra Hội đồng quản lý Quỹ nhiệm kỳ tiếp theo và được Chủ tịch Ủy ban nhân dân tỉnh công nhận. Nhiệm kỳ Hội đồng quản lý Quỹ không quá 05 năm. Hội đồng quản lý Quỹ gồm: Chủ tịch, Phó Chủ tịch và các thành viên.\n2. Hội đồng quản lý Quỹ có các nhiệm vụ và quyền hạn sau đây:\na) Quyết định chiến lược phát triển và kế hoạch hoạt động hàng năm của Quỹ.\nb) Quyết định các giải pháp phát triển Quỹ; thông qua hợp đồng vay, mua, bán theo quy định của pháp luật.\nc) Bầu, miễn nhiệm, bãi nhiệm Chủ tịch, Phó Chủ tịch, các thành viên Hội đồng quản lý Quỹ để cơ quan nhà nước có thẩm quyền công nhận; quyết định thành lập Ban Kiểm soát Quỹ; quyết định bổ\nnhiệm, miễn nhiệm, cách chức Giám đốc, Phó Giám đốc Quỹ hoặc ký và chấm dứt hợp\nđồng đối với Giám đốc, Phó Giám đốc Quỹ trong trường hợp Giám đốc, Phó Giám đốc Quỹ là người do Quỹ thuê; quyết định người phụ trách công tác kế toán và người quản lý khác quy định tại Điều lệ Quỹ.\nd) Quyết định mức lương, chế độ,\nchính sách khác (nếu có) đối với Chủ tịch, Phó Chủ tịch, thành viên Hội đồng quản lý Quỹ, Giám đốc, Phó Giám đốc, người phụ trách kế toán Quỹ và người làm việc tại Quỹ theo quy định tại Điều lệ Quỹ và theo quy định của pháp luật.\nđ) Thông qua báo cáo tài chính hằng năm, phương án sử dụng tài sản, tài chính Quỹ;\ne) Quyết định cơ cấu tổ chức quản lý Quỹ theo quy định của pháp luật và Điều lệ Quỹ;\ng) Quyết định thành lập pháp nhân trực thuộc Quỹ theo quy định của pháp luật; thành lập chi nhánh, văn phòng\nđại diện Quỹ theo quy định tại điều 32 Nghị định số 93/2019/NĐ-CP ;\nh) Đổi tên; sửa đổi, bổ sung Điều lệ Quỹ;\ni) Quyết định giải thể hoặc đề\nxuất những thay đổi về giấy phép thành lập và công nhận Điều lệ Quỹ với cơ quan Nhà nước có thẩm quyền;\nk) Xây dựng, ban hành: quy định về quản lý và sử dụng tài sản, tài chính, các định mức chi tiêu của Quỹ; quy định công tác khen thưởng, kỷ luật và giải quyết phản ánh, kiến nghị, khiếu nại, tố\ncáo trong nội bộ Quỹ; quy định về thời gian làm việc, việc sử dụng lao động và\nsử dụng con dấu của Quỹ; quy định cụ thể việc bầu, miễn nhiệm, bãi nhiệm Chủ tịch,\nPhó Chủ tịch, thành viên Hội đồng quản lý; quy định cụ thể việc bổ nhiệm, miễn nhiệm, cách chức Giám đốc, Phó Giám đốc Quỹ hoặc chấm dứt hợp đồng lao động đối với Giám đốc, Phó Giám đốc Quỹ và quy chế làm việc của Hội đồng quản lý Quỹ,\nBan Kiểm soát Quỹ, các quy định trong nội bộ Quỹ phù hợp với quy định của pháp luật và Điều lệ Quỹ.\nl) Các nhiệm vụ và quyền hạn khác theo quy định tại Nghị định số 93/2019/NĐ-CP và Điều lệ Quỹ.\n3. Nguyên tắc hoạt động của Hội\nđồng quản lý Quỹ:\na) Cuộc họp của Hội đồng quản lý Quỹ do Chủ tịch Hội đồng quản lý Quỹ triệu tập và chủ trì. Hội đồng quản lý\nQuỹ họp định kỳ 6 tháng một lần, có thể họp bất thường theo yêu cầu của 1/2 (một phần hai) số thành viên Hội đồng quản lý Quỹ. Cuộc họp của Hội đồng quản lý Quỹ\nđược coi là hợp lệ khi có 1/2 (một phần hai) số thành viên Hội đồng quản lý Quỹ\ntham gia.\nb) Mỗi thành viên Hội đồng quản lý Quỹ có một phiếu biểu quyết. Trong trường hợp số thành viên có mặt tại cuộc họp không đầy đủ, người chủ trì cuộc họp Hội đồng quản lý Quỹ xin ý kiến bằng văn bản, ý kiến bằng văn bản của thành viên vắng mặt có giá trị như ý kiến của thành viên có mặt tại cuộc họp.\nc) Các quyết định của Hội đồng quản lý Quỹ được thông qua khi có ít nhất 1/2 (một phần hai) thành viên Hội đồng quản lý Quỹ biểu quyết tán thành.\nĐiều 9. Chủ\ntịch Hội đồng quản lý Quỹ\n1. Chủ tịch Hội đồng quản lý quỹ\nlà công dân Việt Nam được Hội đồng quản lý Quỹ bầu và là người đại diện theo pháp luật của Quỹ. Chủ tịch Hội đồng quản lý Quỹ làm việc theo chế độ kiêm nhiệm.\n2. Chủ tịch Hội đồng quản lý Quỹ\ncó các nhiệm vụ và quyền hạn sau đây:\na) Chuẩn bị hoặc tổ chức việc chuẩn bị chương trình, kế hoạch hoạt động của Hội đồng quản lý Quỹ.\nb) Chuẩn bị hoặc tổ chức việc chuẩn bị chương trình, nội dung, tài liệu họp Hội đồng quản lý Quỹ hoặc để lấy\ný kiến các thành viên Hội đồng quản lý Quỹ.\nc) Triệu tập và chủ trì cuộc họp Hội đồng quản lý Quỹ hoặc tổ chức việc lấy ý kiến các thành viên Hội đồng quản lý Quỹ.\nd) Giám sát hoặc tổ chức giám sát việc thực hiện các quyết định của Hội đồng quản lý Quỹ.\nđ) Thay mặt Hội đồng quản lý Quỹ\nký các quyết định của Hội đồng quản lý Quỹ.\ne) Các quyền và nhiệm vụ khác theo quy định của Nghị định số 93/2019/NĐ-CP và Điều lệ Quỹ.\n3. Nhiệm kỳ của Chủ tịch Hội đồng quản lý Quỹ không quá 05 năm. Chủ tịch Hội đồng quản lý Quỹ có thể được bầu lại với số nhiệm kỳ không hạn chế.\n4. Trường hợp Chủ tịch Hội đồng quản lý Quỹ kiêm Giám đốc Quỹ thì phải ghi rõ trong các giấy tờ giao dịch của Quỹ.\n5. Trường hợp vắng mặt thì Chủ\ntịch Hội đồng quản lý Quỹ ủy quyền bằng văn bản cho Phó Chủ tịch Hội đồng quản lý Quỹ thực hiện các quyền và nhiệm vụ của Chủ tịch Hội đồng quản lý Quỹ theo nguyên tắc quy định tại Điều lệ Quỹ.\nĐiều 10.\nPhó Chủ tịch Hội đồng quản lý Quỹ\n1. Phó Chủ tịch Hội đồng quản lý Quỹ do Hội đồng quản lý Quỹ bầu và có nhiệm kỳ cùng với nhiệm kỳ của Hội đồng quản lý Quỹ.\n2. Phó Chủ tịch Hội đồng quản lý Quỹ có nhiệm vụ giúp Chủ tịch Hội đồng quản lý Quỹ điều hành các hoạt động của Quỹ theo sự phân công của Hội đồng quản lý Quỹ và thực hiện nhiệm vụ theo sự ủy quyền của Chủ tịch Hội đồng quản lý Quỹ.\nĐiều 11.\nGiám đốc Quỹ\n1. Giám đốc Quỹ do Hội đồng quản lý Quỹ bổ nhiệm trong số thành viên Hội đồng quản lý Quỹ hoặc thuê người khác làm Giám đốc Quỹ.\n2. Giám đốc Quỹ là người điều hành công việc hằng ngày của Quỹ, chịu sự giám sát của Hội đồng quản lý Quỹ, chịu trách nhiệm trước Hội đồng quản lý Quỹ và trước pháp luật về việc thực hiện các quyền và nhiệm vụ được giao. Nhiệm kỳ của Giám đốc Quỹ không quá 05 năm, có thể\nđược bổ nhiệm lại.\n3. Giám đốc Quỹ có nhiệm vụ và\nquyền hạn sau:\na) Điều hành và quản lý các hoạt\nđộng của Quỹ, chấp hành các định mức chi tiêu của Quỹ theo đúng Nghị quyết của Hội đồng quản lý, Điều lệ Quỹ và các quy định của pháp luật.\nb) Ban hành các văn bản thuộc trách nhiệm điều hành của Giám đốc và chịu trách nhiệm về quyết định của mình.\nc) Báo cáo định kỳ về tình hình hoạt động của Quỹ với Hội đồng quản lý Quỹ và cơ quan có thẩm quyền.\nd) Chịu trách nhiệm quản lý tài sản của Quỹ theo Điều lệ Quỹ và các qui định của pháp luật về quản lý tài chính, tài sản.\nđ) Đề nghị Chủ tịch Hội đồng quản lý Quỹ bổ nhiệm Phó Giám đốc và lãnh đạo các đơn vị trực thuộc.\nđ) Các nhiệm vụ quyền hạn khác theo quy định của Điều lệ Quỹ và quyết định của Hội đồng quản lý Quỹ.\nĐiều 12.\nPhụ trách kế toán Quỹ\n1. Người phụ trách kế toán Quỹ\ndo Hội đồng quản lý Quỹ bổ nhiệm hoặc bổ nhiệm theo đề nghị của Giám đốc Quỹ và\nthực hiện tiêu chuẩn, điều kiện bổ nhiệm, bãi miễn, thay thế phụ trách kế toán theo quy định của pháp luật về kế toán.\n2. Người được giao phụ trách kế\ntoán của Quỹ có trách nhiệm giúp Giám đốc Quỹ tổ chức, thực hiện công tác kế\ntoán, thống kê của Quỹ theo quy định của pháp luật.\n3. Không bổ nhiệm người phụ\ntrách kế toán thuộc trường hợp những người không được làm kế toán theo quy định của pháp luật về kế toán.\n4. Người phụ trách kế toán chịu trách nhiệm quyết toán khi thực hiện sáp nhập, hợp nhất, chia, tách, giải thể\nQuỹ hoặc chuyển công tác khác.\nĐiều 13.\nBan kiểm soát Quỹ\n1. Ban kiểm soát Quỹ do Chủ tịch Hội đồng quản lý Quỹ quyết định thành lập theo Nghị quyết của Hội đồng quản lý\nQuỹ. Ban Kiểm soát Quỹ có từ 03 đến 05 thành viên, gồm Trưởng ban, phó trưởng ban và ủy viên.\n2. Ban kiểm soát Quỹ hoạt động\nđộc lập và có nhiệm vụ sau:\na) Kiểm tra, giám sát hoạt động của Quỹ theo điều lệ Quỹ và các quy định của pháp luật.\nb) Giải quyết đơn, thư phản\nánh, kiến nghị, khiếu nại, tố cáo của tổ chức, công dân gửi đến Quỹ.\nc) Báo cáo, kiến nghị với Hội đồng quản lý Quỹ về kết quả kiểm tra, giám sát và tình hình tài chính của Quỹ.\nĐiều 14. Bộ\nphận chuyên môn trực thuộc Quỹ\n1. Hội đồng quản lý Quỹ quyết định thành lập và quy định chức năng, nhiệm vụ, quyền hạn của các bộ phận chuyên môn trực thuộc để hoạt động có hiệu quả.\n2. Các bộ phận chuyên môn chịu sự điều hành của Hội đồng quản lý Quỹ hoặc Giám đốc Quỹ để tổ chức triển khai các hoạt động của Quỹ.\nChương IV VẬN ĐỘNG QUYÊN GÓP, TIẾP NHẬN TÀI TRỢ, ĐỐI TƯỢNG VÀ ĐIỀU KIỆN HỖ TRỢ\nĐiều 15. Vận\nđộng quyên góp, tiếp nhận tài trợ\n1. Quỹ được vận động quyên góp,\nvận động tài trợ trong nước và nước ngoài nhằm thực hiện mục đích hoạt động theo quy định của Điều lệ Quỹ và theo quy định của pháp luật.\n2. Các khoản vận động quyên góp, tài trợ của các cá nhân, tổ chức trong và ngoài nước cho Quỹ phải được nộp ngay vào Quỹ theo đúng quy định hiện hành của Nhà nước, đồng thời công khai thông tin qua trang thông tin điện tử của tổ chức (nếu có) để công chúng và các nhà tài trợ có điều kiện kiểm tra, giám sát. Đối với khoản tài trợ có mục đích,\nmục tiêu phải thực hiện đúng the o yêu cầu của nhà tài trợ.\nĐiều 16.\nNguyên tắc vận động quyên góp, tiếp nhận tài trợ\n1. Việc vận động tài trợ, vận động quyên góp tiền, hiện vật, công sức của cá nhân, tổ chức phải trên cơ sở tự nguyện với lòng hảo tâm, Quỹ không tự đặt ra mức huy động đóng góp tối thiểu để buộc cá nhân, tổ chức thực hiện.\n2. Việc quyên góp, tiếp nhận,\nquản lý, sử dụng tiền, hiện vật từ cá nhân, tổ chức đóng góp cho Quỹ phải công khai, minh bạch và phải chịu sự thanh tra, kiểm tra, giám sát theo quy định của pháp luật.\n3. Nội dung vận động quyên góp,\ntiếp nhận tài trợ phải công khai, minh bạch, bao gồm: Mục đích vận động quyên góp, tài trợ; kết quả vận động quyên góp, tài trợ; việc sử dụng, kết quả sử dụng và báo cáo quyết toán.\n4. Hình thức công khai bao gồm:\na) Niêm yết công khai tại nơi tiếp nhận quyên góp, tài trợ và nơi nhận cứu trợ, trợ giúp.\nb) Thông báo trên phương tiện thông tin đại chúng.\nc) Cung cấp thông tin theo yêu cầu của cơ quan, tổ chức, cá nhân theo quy định của pháp luật.\nĐiều 17. Đối tượng, điều kiện nhận hỗ trợ, tài trợ, khen thưởng 1. Khen thưởng, hỗ trợ cho học sinh, sinh viên đạt thành tích đặc biệt trong học tập, rèn luyện;\n2. Khen thưởng giáo viên có\nthành tích xuất sắc trên lĩnh vực công tác, đạt học hàm, học vị;\n3. Người lao động có bằng lao động sáng tạo, đang sinh sống trên địa bàn tỉnh Thanh Hoá;\n4. Hỗ trợ, khích lệ học sinh có\nhoàn cảnh khó khăn vươn lên trong học tập.\nChương V QUẢN LÝ VÀ SỬ DỤNG TÀI SẢN,\nTÀI CHÍNH\nĐiều 18.\nNguồn thu 1. Thu từ đóng góp tự nguyện,\ntài trợ hợp pháp của tổ chức, cá nhân trong nước và ngoài nước phù hợp với quy\nđịnh của pháp luật. Nguồn thu của Quỹ không bao gồm nguồn tài sản của các sáng lập viên theo quy định tại Khoản 1 Điều 14 Nghị định 93/2019/NĐ-CP .\n2. Thu từ hoạt động cung cấp dịch vụ hoặc các hoạt động khác theo quy định của pháp luật.\n3. Kinh phí do ngân sách nhà nước cấp (nếu có), bao gồm:\na) Thực hiện các nhiệm vụ do cơ\nquan nhà nước giao.\nb) Thực hiện đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước đặt hàng.\n4. Thu từ lãi tiền gửi, lãi trái phiếu Chính phủ.\n5. Các khoản thu hợp pháp khác\n(nếu có).\nĐiều 19. Sử\ndụng Quỹ\n1. Nội dung chi, tài trợ, hỗ trợ\ngồm: Hỗ trợ các đối tượng theo tôn chỉ, mục đích hoạt động của Quỹ. Mức hỗ trợ,\ngiúp đỡ cụ thể d o Chủ tịch hội đồng quản lý Quỹ quyết định sau khi có ý kiến thống nhất của các thành viên Hội đồng quản lý Quỹ, bảo đảm phù hợp với tình hình và khả năng tài chính của Quỹ. Tài trợ theo sự ủy nhiệm của cá nhân, tổ chức và thực hiện các dự án tài trợ có địa chỉ theo quy định của pháp luật. Tài trợ\ncho tổ chức, cá nhân phù hợp với mục đích của Quỹ.\n2. Việc tiếp nhận, sử dụng viện trợ từ tổ chức phi chính phủ nước ngoài thực hiện theo quy định của Chính phủ\nban hành Quy chế quản lý và sử dụng viện trợ phi chính phủ nước ngoài và các văn bản liên quan.\n3. Chi thực hiện các dịch vụ\ncông, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước\nđặt hàng hoặc các nhiệm vụ khác do cơ quan nhà nước giao.\n4. Chi cho hoạt động quản lý Quỹ.\n5. Mua trái phiếu Chính phủ, gửi tiết kiệm đối với tiền nhàn rỗi của Quỹ (không bao gồm kinh phí ngân sách nhà\nnước cấp, nếu có).\n6. Chi thực hiện hoạt động cung cấp dịch vụ hoặc các hoạt động khác \nĐiều 20. Nội dung chi cho hoạt động quản lý Quỹ\n1. Nội dung chi cho hoạt động quản lý Quỹ bao gồm:\na) Chi tiền hỗ trợ cho bộ máy quản lý Quỹ.\nb) Chi mua sắm, sửa chữa vật tư, trang thiết bị, văn phòng phẩm, tài sản phục vụ hoạt động của Quỹ.\nc) Chi trụ sở làm việc (nếu có).\nd) Chi thanh toán dịch vụ công cộng phục vụ hoạt động của Quỹ.\nđ) Chi các khoản công tác phí\nphát sinh đi làm các nhiệm vụ của Quỹ. \ne) Các khoản chi khác có liên quan đến hoạt động của Quỹ\n2. Định mức chi hoạt động quản lý Quỹ\na) Hội đồng quản lý Quỹ quy định cụ thể tỷ lệ chi cho hoạt động quản lý Quỹ, tối đa không quá 5% (năm phần trăm)\ntổng thu hàng năm của Quỹ (không bao gồm các khoản: Tài trợ bằng hiện vật, tài trợ của Nhà nước để thực hiện các dịch vụ công, đề tài nghiên cứu khoa học, các chương trình mục tiêu, đề án do Nhà nước đặt hàng và các khoản tài trợ có số tiền,\nđịa chỉ của người nhận).\nb) Trường hợp nhu cầu chi thực tế cho hoạt động quản lý Quỹ vượt quá 5% (năm phần trăm) tổng thu hàng năm của Quỹ, thì Hội đồng quản lý Quỹ quy định mức chi nhưng tối đa không vượt quá 10%\ntổng thu hàng năm của Quỹ.\nc) Trường hợp chi phí quản lý của Quỹ đến cuối năm không sử dụng hết được chuyển sang năm sau tiếp tục sử dụng các quy định.\nĐiều 21.\nQuản lý tài sản, tài chính của Quỹ\n1. Hội đồng quản lý Quỹ ban hành các quy định về quản lý và sử dụng tài sản, tài chính, các định mức chi tiêu của Quỹ; phê duyệt tỷ lệ chi cho hoạt động quản lý Quỹ, chuẩn y kế hoạch tài chính và xét duyệt quyết toán tài chính hàng năm của Quỹ.\n2. Ban Kiểm soát Quỹ có trách nhiệm kiểm tra, giám sát hoạt động của Quỹ và báo cáo, kiến nghị với Hội đồng quản lý Quỹ về tình hình tài sản, tài chính của Quỹ.\n3. Giám đốc Quỹ chấp hành các quy định về quản lý và sử dụng tài sản, tài chính, nguồn thu, các định mức chi tiêu của Quỹ theo đúng nghị quyết của Hội đồng quản lý Quỹ trên cơ sở nhiệm vụ\nhoạt động đã được Hội đồng quản lý Quỹ thông qua; không được sử dụng tài sản,\ntài chính Quỹ vào các hoạt động khác ngoài mục đích của Quỹ.\n4. Hội đồng quản lý Quỹ và Giám\nđốc Quỹ có trách nhiệm công khai tình hình tài sản, tài chính Quỹ hàng quý, năm theo các nội dung sau:\na) Danh sách, số tiền, hiện vật\nđóng góp, tài trợ, ủng hộ của các tổ chức, cá nhân cho Quỹ.\nb) Danh sách, số tiền, hiện vật tổ chức, cá nhân được nhận từ Quỹ; công khai kết quả sử dụng và quyết toán thu,\nchi từng khoản đóng góp.\nc) Báo cáo tình hình tài sản,\ntài chính và quyết toán quý, năm của Quỹ theo từng nội dung thu, chi theo Luật kế toán và các văn bản hướng dẫn thực hiện.\n5. Đối với các khoản chi theo từng\nđợt vận động, việc báo cáo được thực hiện theo quy định hiện hành về vận động,\ntiếp nhận, phân phối và sử dụng các nguồn đóng góp tự nguyện hỗ trợ nhân dân khắc phục khó khăn do thiên tai, hỏa hoạn, các bệnh nhân mắc bệnh hiểm nghèo.\n6. Quỹ phải thực hiện công khai báo cáo tài chính, báo cáo quyết toán Quỹ và kết luận của kiểm toán (nếu có)\ntrên phương tiện thông tin đại chúng hàng năm theo quy định hiện hành.\nĐiều 22. Xử\nlý tài sản của Quỹ khi hợp nhất, sáp nhập, chia, tách, tạm đình chỉ và giải thể\nQuỹ\n1. Trường hợp Quỹ được cơ quan nhà nước có thẩm quyền cho phép sáp nhập, hợp nhất, chia, tách thì toàn bộ tiền và tài sản của Quỹ phải được tiến hành kiểm kê và có biên bản kiểm kê trước khi sáp nhập, hợp nhất, chia, tách; tuyệt đối không được phân chia tài sản của Quỹ.\nTiền và tài sản của Quỹ mới được sáp nhập, hợp nhất, chia, tách phải bằng tổng số tiền và tài sản của Quỹ trước khi sáp nhập, hợp nhất, chia, tách theo biên bản kiểm kê tiền và tài sản. Tổng số tiền và tài sản của các quỹ mới được chia,\ntách phải bằng với số tiền và tài sản của Quỹ trước khi chia, tách theo biên bản kiểm kê tiền và tài sản.\n2. Trường hợp Quỹ bị đình chỉ\nhoạt động có thời hạn thì toàn bộ tiền và tài sản của Quỹ phải được kiểm kê và\ngiữ nguyên hiện trạng tài sản. Trong thời gian bị đình chỉ có thời hạn hoạt\nđộng, Quỹ chỉ được chi các khoản có tính chất thường xuyên cho bộ máy hoạt động\nđến khi có quyết định của cơ quan nhà nước có thẩm quyền.\n3. Trường hợp Quỹ bị giải thể,\nkhông được phân chia tài sản của Quỹ. Việc bán, thanh lý tài sản của Quỹ thực hiện theo quy định của pháp luật có liên quan.\n4. Toàn bộ số tiền hiện có của Quỹ và tiền thu được do bán, thanh lý tài sản của quỹ khi Quỹ giải thể được thanh toán theo thứ tự sau:\na) Chi phí giải thể Quỹ.\nb) Các khoản nợ lương, trợ cấp thôi việc, bảo hiểm xã hội, bảo hiểm y tế đối với người lao động theo quy định của pháp luật và các quyền lợi khác của người lao động theo thỏa ước lao động tập thể và hợp đồng lao động đã ký kết.\nc) Nợ thuế và các khoản phải trả\nkhác.\n5. Đối với tài sản, tài chính tự\ncó của Quỹ và tài sản, tài chính của tổ chức trong và ngoài nước tài trợ còn lại của Quỹ do cơ quan thuộc cấp nào cho phép thành lập thì được nộp vào ngân sách cấp đó. Đối với tài sản do ngân sách nhà nước cấp hoặc có nguồn gốc từ ngân sách nhà nước (nếu có) Quỹ thực hiện chuyển giao cho Nhà nước để thực hiện xử\nlý theo quy định của pháp luật về quản lý sử dụng tài sản công.\nChương VI HỢP NHẤT, SÁP NHẬP,\nCHIA, TÁCH, ĐỔI TÊN; ĐÌNH CHỈ CÓ THỜI HẠN HOẠT ĐỘNG VÀ GIẢI THỂ QUỸ\nĐiều 23. Hợp nhất, sáp nhập, chia, tách, đổi tên Quỹ\n1. Việc hợp nhất, sáp nhập,\nchia, tách, đổi tên Quỹ thực hiện theo quy định của Bộ Luật dân sự, Điều 39 Nghị\nđịnh số 93/2019/NĐ-CP và các quy định pháp luật khác có liên quan.\n2. Hội đồng quản lý Quỹ có\ntrách nhiệm tổ chức thực hiện quyết định hợp nhất, sáp nhập, chia, tách, đổi tên Quỹ theo quy định của pháp luật.\nĐiều 24.\nĐình chỉ có thời hạn hoạt động của Quỹ\nViệc đình chỉ có thời hạn hoạt\nđộng của Quỹ thực hiện theo quy định tại Điều 40 Nghị định số 93/2019/NĐ-CP và\nquy định pháp luật khác có liên quan. \nĐiều 25.\nGiải thể Quỹ\n1. Việc giải thể Quỹ thực hiện theo quy định tại Điều 41 Nghị định số 93/2019/NĐ-CP .\n2. Hội đồng quản lý Quỹ có\ntrách nhiệm tổ chức thực hiện quyết định giải thể Quỹ theo quy định của pháp luật.\nChương VII KHEN THƯỞNG VÀ KỶ LUẬT\nĐiều 26.\nKhen thưởng 1. Tổ chức, cá nhân có nhiều\nđóng góp cho hoạt động của Quỹ sẽ được Hội đồng quản lý Quỹ khen thưởng hoặc được Hội đồng quản lý Quỹ đề nghị cơ quan nhà nước có thẩm quyền khen thưởng theo quy định của pháp luật.\n2. Hội đồng quản lý Quỹ quy định cụ thể hình thức, thủ tục, thẩm quyền, trình tự xét khen thưởng trong nội bộ Quỹ.\nĐiều 27. Kỷ\nluật 1. Tổ chức thuộc Quỹ, những người làm việc tại Quỹ vi phạm quy định của Điều lệ này, tùy theo tính chất, mức độ\nvi phạm mà bị xử lý kỷ luật hoặc truy cứu trách nhiệm hình sự. Nếu gây thiệt hại vật chất phải bồi thường theo quy định của pháp luật.\n2. Hội đồng quản lý Quỹ quy định cụ thể hình thức, thủ tục, thẩm quyền trình tự xem xét, quyết định kỷ luật trong nội bộ Quỹ.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 28. Sửa\nđổi, bổ sung Điều lệ\nViệc sửa đổi, bổ sung Điều lệ\nQuỹ phải được 1/2 (một phần hai) thành viên Hội đồng quản lý Quỹ thông qua và\nphải được Chủ tịch Ủy ban nhân dân tỉnh Thanh Hóa quyết định công nhận mới có\nhiệu lực thi hành.\nĐiều 30.\nHiệu lực thi hành 1. Điều lệ Quỹ Khuyến học, Khuyến tài Lê Khả Phiêu tỉnh Thanh Hóa có 8 Chương, 30 Điều và có hiệu lực thi hành kể\ntừ ngày được Chủ tịch Ủy ban nhân dân tỉnh Thanh Hóa công nhận.\n2. Căn cứ các quy định pháp luật về quỹ xã hội và Điều lệ Quỹ đã được công nhận, Hội đồng quản lý Quỹ Khuyến học,\nKhuyến tài Lê Khả Phiêu tỉnh Thanh Hóa có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}