{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-4182-QD-UBND-2023-phe-duyet-Dieu-le-Hoi-Doanh-nhan-tre-Thanh-Hoa-585880.aspx",
  "title": "Quyết định 4182/QĐ-UBND 2023 phê duyệt Điều lệ Hội Doanh nhân trẻ Thanh Hóa",
  "properties": {
    "Số hiệu": "4182/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Đầu Thanh Tùng",
    "Ngày ban hành": "08/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4182/QĐ-UBND Thanh Hóa, ngày 08 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT ĐIỀU LỆ HỘI DOANH NHÂN TRẺ TỈNH THANH HÓA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 của Chính phủ quy định về tổ chức, hoạt động và quản lý hội; Nghị định số\n33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ sửa đổi, bổ sung một số điều của Nghị\nđịnh số 45/2010/NĐ-CP ;\nCăn cứ Thông tư số 03/2013/TT-BNV ngày 16/4/2013 của Bộ trưởng Bộ Nội vụ quy định chi tiết thi hành Nghị định số 45/2010/NĐ-CP ngày 21/4/2010 và Nghị định số 33/2012/NĐ-CP ngày 13/4/2012 của Chính phủ;\nTheo đề nghị của Chủ tịch Hội Doanh nhân trẻ tỉnh Thanh Hoá; của Giám đốc Sở Nội vụ tại Tờ trình số 832/TTr-SNV ngày 26/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt Điều lệ Hội Doanh nhân trẻ tỉnh Thanh Hoá, đã được Đại hội lần thứ VII, nhiệm kỳ 2023 -\n2028 của Hội Doanh nhân trẻ tỉnh Thanh Hoá thông qua ngày 06 tháng 10 năm 2023,\ngồm 08 Chương, 25 Điều.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng UBND tỉnh, Giám đốc Sở Nội vụ, Chủ tịch Hội Doanh nhân trẻ tỉnh Thanh Hoá; Thủ\ntrưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 QĐ;\n - Chủ tịch, các PCT UBND tỉnh (để b/c);\n - Lưu: VT, THKH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH\nĐầu Thanh Tùng\nĐIỀU LỆ\nHỘI DOANH NHÂN TRẺ TỈNH THANH HÓA\n(Phê duyệt kèm theo Quyết định số /QĐ-UBND ngày\n / /2023 của Chủ tịch UBND tỉnh Thanh Hóa)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Tên gọi, biểu tượng 1. Tên tiếng Việt: Hội Doanh nhân trẻ tỉnh Thanh Hóa.\n2. Biểu tượng: Hội Doanh nhân trẻ tỉnh Thanh Hóa có\ncó biểu tượng riêng theo quy định của pháp luật.\nĐiều 2. Tôn chỉ, mục đích Hội Doanh Nhân trẻ tỉnh Thanh Hoá (sau đây gọi là Hội),\nlà tổ chức xã hội - nghề nghiệp của các Doanh nhân, doanh nghiệp trẻ Việt Nam thuộc mọi thành phần kinh tế, đang hoạt động sản xuất, kinh doanh hoặc có trụ sở\ntrên địa bàn tỉnh Thanh Hóa, tự nguyện thành lập, nhằm mục đích tập hợp, đoàn kết hội viên, bảo vệ quyền, lợi ích hợp pháp của hội viên, hỗ trợ nhau hoạt động có\nhiệu quả, góp phần vào việc phát triển kinh tế - xã hội của tỉnh Thanh Hóa, của\nđất nước.\nĐiều 3. Địa vị pháp lý, trụ sở\n1. Hội có tư cách pháp nhân, con dấu, tài khoản riêng;\nhoạt động theo quy định pháp luật Việt Nam và Điều lệ Hội được Chủ tịch UBND tỉnh Thanh Hóa phê duyệt.\n2. Trụ sở Hội đặt tại Cơ quan Tỉnh đoàn Thanh Hóa.\nĐịa chỉ: số 49 Đại lộ Lê Lợi, phường Tân Sơn, thành phố Thanh Hoá, tỉnh Thanh Hóa.\nĐiều 4. Phạm vi, lĩnh vực hoạt\nđộng 1. Hội hoạt động trên phạm vi tỉnh Thanh Hoá, trong lĩnh vực sản xuất, kinh doanh.\n2. Hội chịu sự quản lý nhà nước của các cơ quan có\nliên quan đến lĩnh vực hoạt động của Hội theo quy định của pháp luật; của Hội Liên hiệp thanh niên tỉnh Thanh Hóa.\nĐiều 5. Nguyên tắc tổ chức, hoạt\nđộng 1. Tự nguyện, tự quản.\n2. Dân chủ, bình đẳng, công khai, minh bạch.\n3. Tự bảo đảm kinh phí hoạt động.\n4. Không vì mục đích lợi nhuận.\n5. Tuân thủ Hiến pháp, pháp luật và Điều lệ.\nChương II QUYỀN HẠN, NHIỆM VỤ\nĐiều 6. Quyền hạn 1. Tuyên truyền mục đích của Hội.\n2. Đại diện cho hội viên trong mối quan hệ đối nội,\nđối ngoại có liên quan đến chức năng, nhiệm vụ của Hội.\n3. Bảo vệ quyền, lợi ích hợp pháp của hội viên phù\nhợp với tôn chỉ, mục đích của Hội theo quy định của pháp luật.\n4. Tham gia chương trình, dự án, đề tài nghiên cứu,\ntư vấn, phản biện và giám định xã hội theo đề nghị của cơ quan nhà nước; cung cấp dịch vụ công về các vấn đề thuộc lĩnh vực hoạt động của Hội, tổ chức dạy nghề\ntheo quy định của pháp luật.\n5. Tham gia ý kiến vào các văn bản quy phạm pháp luật có liên quan đến nội dung hoạt động của Hội theo quy định của pháp luật. Kiến nghị với cơ quan nhà nước có thẩm quyền đối với các vấn đề liên quan tới sự\nphát triển Hội và lĩnh vực Hội hoạt động. Được tổ chức đào tạo, bồi dưỡng, tổ\nchức các hoạt động dịch vụ khác theo quy định của pháp luật và được cấp chứng chỉ hành nghề khi có đủ điều kiện theo quy định của pháp luật.\n6. Phối hợp với cơ quan, tổ chức có liên quan để thực hiện nhiệm vụ của Hội.\n7. Thành lập pháp nhân thuộc Hội theo quy định của pháp luật.\n8. Được gây quỹ Hội trên cơ sở hội phí của hội viên và các nguồn thu từ hoạt động kinh doanh, dịch vụ theo quy định của pháp luật để\ntự trang trải về kinh phí hoạt động.\n9. Được nhận các nguồn tài trợ hợp pháp của các tổ\nchức, cá nhân trong và ngoài nước theo quy định của pháp luật. Được Nhà nước hỗ\ntrợ kinh phí đối với những hoạt động gắn với nhiệm vụ của Nhà nước giao.\nĐiều 7. Nhiệm vụ\n1. Chấp hành các quy định của pháp luật có liên quan đến tổ chức, hoạt động của Hội. Tổ chức, hoạt động theo Điều lệ Hội đã được phê duyệt. Không được lợi dụng hoạt động của Hội để làm phương hại đến an ninh quốc gia, trật tự xã hội, đạo đức, thuần phong mỹ tục, truyền thống của dân tộc,\nquyền và lợi ích hợp pháp của cá nhân, tổ chức.\n2. Tập hợp, đoàn kết hội viên; tổ chức, phối hợp hoạt\nđộng giữa các hội viên vì lợi ích chung của Hội; thực hiện đúng tôn chỉ, mục\nđích của Hội nhằm tham gia phát triển lĩnh vực liên quan đến hoạt động của Hội,\ngóp phần xây dựng và phát triển đất nước.\n3. Phổ biến, huấn luyện kiến thức cho hội viên, hướng dẫn hội viên tuân thủ pháp luật, chế độ, chính sách của Nhà nước và Điều lệ,\nquy chế, quy định của Hội.\n4. Đại diện hội viên tham gia, kiến nghị với các cơ\nquan có thẩm quyền về các chủ trương, chính sách liên quan đến lĩnh vực hoạt động của Hội theo quy định của pháp luật.\n5. Hòa giải tranh chấp, giải quyết khiếu nại, tố\ncáo trong nội bộ Hội theo quy định của pháp luật.\n6. Xây dựng và ban hành quy tắc đạo đức trong hoạt\nđộng của hội.\n7. Quản lý và sử dụng các nguồn kinh phí của Hội theo đúng quy định của pháp luật.\n8. Thực hiện các nhiệm vụ khác khi cơ quan có thẩm quyền yêu cầu.\nChương III HỘI VIÊN\nĐiều 8. Hội viên, tiêu chuẩn hội viên 1. Hội viên của Hội gồm hội viên chính thức và hội viên liên kết:\na) Hội viên chính thức: Công dân Việt Nam là thành viên lãnh đạo của doanh nghiệp sản xuất, kinh doanh hoặc đại diện cho doanh nghiệp trẻ thuộc mọi thành phần kinh tế, đang hoạt động sản xuất, kinh doanh hoặc có trụ sở trên địa bàn tỉnh Thanh Hóa có đủ tiêu chuẩn ở khoản 2 Điều này, tán thành Điều lệ Hội, tự nguyện gia nhập Hội, có thể trở thành viên chính thức của Hội.\nb) Hội viên liên kết:\nCông dân, tổ chức Việt Nam không có điều kiện hoặc không có đủ tiêu chuẩn trở thành hội viên chính thức của Hội, tán thành điều lệ\nHội, tự nguyện xin vào Hội, được Hội công nhận là Hội viên liên kết.\n2. Tiêu chuẩn hội viên chính thức:\na) Đối với cá nhân: Là công dân Việt Nam, trong độ\ntuổi từ 18 tuổi đến 45 tuổi, đang là thành viên lãnh đạo của doanh nghiệp sản xuất, kinh doanh trên địa bàn tỉnh Thanh Hóa, có đầy đủ năng lực hành vi dân sự,\nkhông vi phạm pháp luật. Trường hợp hội viên trên 45 tuổi nếu có nguyện vọng tiếp tục tham gia sinh hoạt Hội, do Ban Chấp hành Hội xem xét, quyết định. Đối với tổ\nchức: Là tổ chức được pháp luật Việt Nam công nhận;\nb) Tán thành Điều lệ Hội;\nc) Tâm huyết, nhiệt tình tham gia các hoạt động của Hội;\nd) Tự nguyện xin gia nhập Hội và được Hội chấp thuận kết nạp.\nĐiều 9. Quyền của hội viên 1. Được Hội bảo vệ quyền, lợi ích hợp pháp theo quy\nđịnh của pháp luật.\n2. Được Hội cung cấp thông tin liên quan đến lĩnh vực hoạt động của Hội, được tham gia các hoạt động do Hội tổ chức.\n3. Được tham gia thảo luận, quyết định các chủ\ntrương công tác của Hội theo quy định của Hội; được kiến nghị, đề xuất ý kiến với cơ quan có thẩm quyền về những vấn đề có liên quan đến lĩnh vực hoạt động của Hội.\n4. Được dự Đại hội, ứng cử, đề cử, bầu cử các cơ\nquan, các chức danh lãnh đạo và Ban Kiểm tra Hội theo quy định của Hội.\n5. Được giới thiệu hội viên mới.\n6. Được khen thưởng theo quy định của Hội.\n7. Được cấp thẻ hội viên.\n8. Được ra khỏi Hội khi xét thấy không thể tiếp tục là hội viên.\n9. Hội viên liên kết được hưởng quyền và nghĩa vụ\nnhư hội viên chính thức, trừ quyền biểu quyết các vấn đề của Hội và quyền ứng cử,\nđề cử, bầu cử Ban lãnh đạo, Ban Kiểm tra của Hội.\nĐiều 10. Nghĩa vụ của hội viên 1. Nghiêm chỉnh chấp hành chủ trương, đường lối của\nĐảng, chính sách, pháp luật của Nhà nước; chấp hành Điều lệ, quy định của Hội.\n2. Tham gia các hoạt động và sinh hoạt của Hội;\nđoàn kết, hợp tác với các hội viên khác để xây dựng Hội phát triển vững mạnh.\n3. Bảo vệ uy tín của Hội, không được nhân danh Hội trong các quan hệ giao dịch, trừ khi được lãnh đạo Hội phân công bằng văn bản.\n4. Thực hiện chế độ thông tin, báo cáo theo quy định của Hội.\n5. Đóng hội phí đầy đủ và đúng hạn theo quy định của Hội.\nĐiều 11. Thủ tục, thẩm quyền kết nạp hội viên, thủ tục ra khỏi Hội 1. Kết nạp hội viên:\nBan Chấp hành Hội xem xét và quyết định kết nạp hội viên đối với cá nhân có đủ tiêu chuẩn nêu ở Điều 8. Hồ sơ gồm:\na) Đơn gia nhập theo mẫu;\nb) Bản sao Căn cước công dân;\nc) Bản sao Giấy chứng nhận đăng ký kinh doanh.\n2. Ra khỏi Hiệp hội:\nBan Chấp hành Hội xem xét và quyết định cho phép hội viên ra khỏi Hội trong trường hợp hội viên có đơn tự nguyện xin ra khỏi Hội gửi Ban Chấp hành Hội.\n3. Xóa tên hội viên:\nBan Chấp hành Hội xem xét và quyết định xóa tên Hội viên, trong trường hợp Hội viên vi phạm nội dung sau đây:\na) Hoạt động trái với tôn chỉ, mục đích của Hiệp hội,\ngây tổn hại đến tài chính và uy tín của Hiệp hội.\nb) Không thực hiện đầy đủ nghĩa vụ của hội viên,\nkhông thực hiện đúng nghĩa vụ hoặc vi phạm nghiêm trọng những quy định, nghị\nquyết của Hiệp hội.\nc) Là cá nhân bị tước quyền công dân theo quy định của pháp luật.\n4. Thủ tục khai trừ và xóa tên hội viên:\na) Hội viên bị khai trừ khi có 2/3 số Ủy viên Ban Chấp hành tán thành.\nb) Ban Chấp hành thông báo danh sách hội viên xin ra khỏi Hội và hội viên bị khai trừ cho tất cả các hội viên khác biết.\nChương IV TỔ CHỨC VÀ HOẠT ĐỘNG\nĐiều 12. Cơ cấu tổ chức 1. Đại hội.\n2. Ban Chấp hành Hội.\n3. Đoàn Chủ tịch Hội.\n4. Ban Kiểm tra Hội.\n5. Văn phòng và các ban chuyên môn, các tổ chức trực thuộc.\nĐiều 13. Đại hội 1. Cơ quan lãnh đạo cao nhất của Hội là Đại hội nhiệm kỳ hoặc Đại hội bất thường. Đại hội nhiệm kỳ được tổ chức 05 (năm) năm một lần.\nĐại hội bất thường được hiệu tập khi có ít nhất 2/3 (hai phần ba) tổng số Ủy viên Ban Chấp hành hoặc có ít nhất 1/2 (một phần hai) số hội viên chính thức đề\nnghị.\n2. Đại hội nhiệm kỳ hoặc Đại hội bất thường được tổ\nchức dưới hình thức Đại hội toàn thể hoặc Đại hội đại biểu. Đại hội toàn thể hoặc\nĐại hội đại biểu được tổ chức khi có trên 1/2 (một phần hai) số hội viên chính thức hoặc có trên 1/2 (một phần hai) số đại biểu chính thức có mặt.\n3. Nhiệm vụ của Đại hội:\na) Thảo luận và thông qua Báo cáo tổng kết nhiệm kỳ;\nPhương hướng, nhiệm vụ nhiệm kỳ mới của Hội;\nb) Thảo luận và thông qua Điều lệ; Điều lệ (sửa đổi,\nbổ sung); đổi tên, chia, tách, sáp nhập, hợp nhất, giải thể Hội (nếu có);\nc) Thảo luận, góp ý kiến vào Báo cáo kiểm điểm của Ban Chấp hành và Báo cáo tài chính của Hội;\nd) Bầu Ban Chấp hành và Ban Kiểm tra;\nđ) Các nội dung khác (nếu có);\ne) Thông qua nghị quyết Đại hội.\n4. Nguyên tắc biểu quyết tại Đại hội:\na) Đại hội có thể biểu quyết bằng hình thức giơ\ntay.\nb) Việc biểu quyết thông qua các quyết định của Đại hội phải được quá 1/2 (một phần hai) đại biểu chính thức có mặt tại Đại hội tán thành.\nĐiều 14. Ban Chấp hành Hội 1. Ban Chấp hành Hội do Đại hội bầu trong số các hội viên của Hội. Số lượng, cơ cấu, tiêu chuẩn ủy viên Ban Chấp hành do Đại hội quyết\nđịnh. Nhiệm kỳ của Ban Chấp hành cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Chấp hành:\na) Tổ chức triển khai thực hiện nghị quyết Đại hội,\nĐiều lệ Hội, lãnh đạo mọi hoạt động của Hội giữa hai kỳ Đại hội;\nb) Chuẩn bị và quyết định hiệu tập Đại hội;\nc) Quyết định chương hình, kế hoạch công tác hàng năm của Hội;\nd) Quyết định cơ cấu tổ chức bộ máy của Hội. Ban hành Quy chế hoạt động của Ban Chấp hành, Đoàn Chủ tịch; Quy chế quản lý, sử dụng tài chính, tài sản của Hội; Quy chế quản lý, sử dụng con dấu của Hội; Quy chế\nkhen thưởng, kỷ luật; các quy định trong nội bộ Hội phù hợp với quy định của Điều lệ Hội và quy định của pháp luật;\nđ) Bầu, miễn nhiệm Chủ tịch, các Phó Chủ tịch, ủy viên Đoàn Chủ tịch, bầu bổ sung ủy viên Ban Chấp hành, Ban Kiểm tra. Số ủy viên Ban Chấp hành bầu bổ sung không được quá 1/3 (một phần ba) so với số lượng ủy viên Ban Chấp hành đã được Đại hội quyết định.\n3. Nguyên tắc hoạt động của Ban Chấp hành:\na) Ban Chấp hành hoạt động theo Quy chế của Ban Chấp hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Ban Chấp hành mỗi năm họp 02 (hai) lần, có thể họp bất thường khi có yêu cầu của Đoàn Chủ tịch hoặc trên 2/3 (hai phần ba) tổng số\nủy viên Ban Chấp hành;\nc) Các cuộc họp của Ban Chấp hành là hợp lệ khi có\n2/3 (hai phần ba) ủy viên Ban Chấp hành tham gia dự họp. Ban Chấp hành có thể\nbiểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Ban Chấp hành quyết định;\nd) Các nghị quyết, quyết định của Ban Chấp hành được thông qua khi có trên 1/2 (một phần hai) tổng số ủy viên Ban Chấp hành dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 15. Đoàn Chủ tịch Hội 1. Đoàn Chủ tịch Hội do Ban Chấp hành bầu trong số\ncác ủy viên Ban Chấp hành; Đoàn Chủ tịch Hội gồm: Chủ tịch, các Phó Chủ tịch và\ncác ủy viên. Số lượng ủy viên Đoàn Chủ tịch không quá 1/3 (một phần ba) số lượng\nủy viên Ban Chấp hành. Tiêu chuẩn, cơ cấu ủy viên Đoàn Chủ tịch do Ban Chấp hành quyết định. Nhiệm kỳ của Đoàn Chủ tịch cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Đoàn Chủ tịch:\na) Giúp Ban Chấp hành triển khai thực hiện nghị quyết\nĐại hội, Điều lệ Hội; tổ chức thực hiện nghị quyết, quyết định của Ban Chấp hành; lãnh đạo hoạt động của Hội giữa hai kỳ họp Ban Chấp hành;\nb) Chuẩn bị nội dung và quyết định triệu tập họp Ban Chấp hành;\nc) Quyết định thành lập các tổ chức, đơn vị thuộc Hội theo nghị quyết của Ban Chấp hành; quy định chức năng, nhiệm vụ, quyền hạn cơ cấu tổ chức; quyết định bổ nhiệm, miễn nhiệm lãnh đạo các tổ chức, đơn vị thuộc Hội.\n3. Nguyên tắc hoạt động của Đoàn Chủ tịch:\na) Đoàn Chủ tịch hoạt động theo Quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội;\nb) Đoàn Chủ tịch mỗi tháng họp một lần, có thể họp bất thường khi có yêu cầu của Chủ tịch Hội hoặc trên 2/3 (hai phần ba) tổng số ủy viên Đoàn Chủ tịch;\nc) Các cuộc họp của Đoàn Chủ tịch là hợp lệ khi có\n2/3 (hai phần ba) ủy viên Đoàn Chủ tịch tham gia dự họp. Đoàn Chủ tịch có thể\nbiểu quyết bằng hình thức giơ tay hoặc bỏ phiếu kín. Việc quy định hình thức biểu quyết do Đoàn Chủ tịch quyết định;\nd) Các nghị quyết, quyết định của Đoàn Chủ tịch được thông qua khi có trên 1/2 (một phần hai) tổng số ủy viên Đoàn Chủ tịch dự họp biểu quyết tán thành. Trong trường hợp số ý kiến tán thành và không tán thành ngang nhau thì quyết định thuộc về bên có ý kiến của Chủ tịch Hội.\nĐiều 16. Ban Kiểm tra 1. Ban Kiểm tra Hội gồm Trưởng ban, Phó trưởng ban\n(nếu có) và một số ủy viên do Đại hội bầu ra. Số lượng, cơ cấu, tiêu chuẩn ủy viên Ban Kiểm tra do Đại hội quyết định. Nhiệm kỳ của Ban Kiểm tra cùng với nhiệm kỳ Đại hội.\n2. Nhiệm vụ và quyền hạn của Ban Kiểm tra:\na) Kiểm tra, giám sát việc thực hiện Điều lệ Hội,\nnghị quyết Đại hội; nghị quyết, quyết định của Ban Chấp hành, Đoàn Chủ tịch,\ncác quy chế của Hội trong hoạt động của các tổ chức, đơn vị trực thuộc Hội, hội viên;\nb) Xem xét, giải quyết đơn, thư kiến nghị, khiếu nại,\ntố cáo của tổ chức, hội viên và công dân gửi đến Hội.\n3. Nguyên tắc hoạt động của Ban Kiểm tra: Ban Kiểm tra hoạt động theo quy chế do Ban Chấp hành ban hành, tuân thủ quy định của pháp luật và Điều lệ Hội.\nĐiều 17. Chủ tịch, Phó Chủ tịch Hội 1. Chủ tịch Hội là đại diện pháp nhân của Hội trước pháp luật, chịu trách nhiệm trước pháp luật về mọi hoạt động của Hội. Chủ tịch Hội do Ban Chấp hành bầu trong số các ủy viên Ban Chấp hành Hội. Tiêu chuẩn Chủ\ntịch Hội do Ban Chấp hành Hội quy định.\n2. Nhiệm vụ, quyền hạn của Chủ tịch Hội:\na) Thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt\nđộng của Ban Chấp hành, Đoàn Chủ tịch Hội;\nb) Chịu trách nhiệm toàn diện trước Chủ tịch UBND tỉnh Thanh Hóa, cơ quan quản lý nhà nước về lĩnh vực hoạt động chính của Hội, trước Ban Chấp hành, Đoàn Chủ tịch Hội về mọi hoạt động của Hội. Chỉ đạo, điều hành mọi hoạt động của Hội theo quy định Điều lệ Hội; nghị quyết Đại Hội; nghị quyết,\nquyết định của Ban Chấp hành, Đoàn Chủ tịch Hội;\nc) Chủ trì các phiên họp của Ban Chấp hành; chỉ đạo chuẩn bị, triệu tập và chủ trì các cuộc họp của Đoàn Chủ tịch;\nd) Thay mặt Ban Chấp hành, Đoàn Chủ tịch ký các văn bản của Hội;\nđ) Khi Chủ tịch Hội vắng mặt, việc chỉ đạo, điều hành giải quyết công việc của Hội được ủy quyền bằng văn bản cho một Phó Chủ tịch Hội.\n3. Phó Chủ tịch Hội do Ban Chấp hành bầu trong số\ncác ủy viên Ban Chấp hành Hội. Tiêu chuẩn Phó Chủ tịch Hội do Ban Chấp hành Hội quy định.\nPhó Chủ tịch giúp Chủ tịch Hội chỉ đạo, điều hành công tác của Hội theo sự phân công của Chủ tịch Hội; chịu trách nhiệm trước Chủ\ntịch Hội và trước pháp luật về lĩnh vực công việc được Chủ tịch Hội phân công hoặc ủy quyền. Phó Chủ tịch Hội thực hiện nhiệm vụ, quyền hạn theo Quy chế hoạt\nđộng của Ban Chấp hành, Đoàn Chủ tịch Hội phù hợp với Điều lệ Hội và quy định của pháp luật.\nĐiều 18. Văn phòng và các ban chuyên môn, các tổ chức trực thuộc Hội 1. Chức năng, nhiệm vụ, quyền hạn của Văn phòng Hội theo quy chế do Đoàn Chủ tịch ban hành. Văn phòng Hội là cơ quan hành chính phục vụ thường xuyên các hoạt động của Hội, có nhiệm vụ như sau:\n- Tổ chức và hoạt động của Văn phòng theo quy chế;\nchịu sự chỉ đạo trực tiếp của Chủ tịch Hội;\n- Phục vụ Thường trực, Đoàn Chủ tịch, Ban Chấp hành tổ chức các cuộc họp của Hội;\n- Tìm kiếm thông tin qua nhiều kênh (báo chí, các văn bản nhà nước,...) để cung cấp cho hội viên khi họ có nhu cầu;\n- Ghi chép đầy đủ và minh bạch các khoản thu, chi của Văn phòng, theo dõi, tổng hợp, báo cáo định kỳ theo quy định.\n2. Các tổ chức có tư cách pháp nhân trực thuộc Hội\nđược thành lập theo quy định của pháp luật. Ban Chấp hành quy định cụ thể về\nthành lập, tổ chức, hoạt động và quản lý các tổ chức có tư cách pháp nhân trực thuộc Hội phù hợp với Điều lệ Hội và quy định của pháp luật.\n3. Tổ chức hội cơ sở, bao gồm: Các tổ chức, đơn vị\nkhông có tư cách pháp nhân trực thuộc Hội (Chi hội, Câu lạc bộ...); Câu lạc bộ\nDoanh nhân trẻ các huyện, thị xã, thành phố tán thành Điều lệ Hội, tự nguyện gia nhập Hội.\nChương V CHIA TÁCH; SÁP NHẬP; HỢP NHẤT; ĐỔI TÊN VÀ GIẢI THỂ\nĐiều 19. Chia tách, sáp nhập,\nhợp nhất, đổi tên và giải thể Hội Việc chia tách, sáp nhập, hợp nhất, đổi tên và giải thể Hội thực hiện theo quy định của Luật Dân sự, quy định của pháp luật về Hội,\nnghị quyết Đại Hội và các quy định pháp luật có liên quan.\nChương VI TÀI CHÍNH , TÀI SẢN\nĐiều 20. Tài chính, tài sản Hội 1. Tài chính của Hội:\na) Nguồn thu của Hội:\n- Lệ phí gia nhập Hội, hội phí hàng năm của hội viên;\n- Thu từ các hoạt động của Hội theo quy định của pháp luật;\n- Tiền tài trợ, ủng hộ của tổ chức, cá nhân trong và ngoài nước theo quy định của pháp luật;\n- Hỗ trợ của Nhà nước gắn với nhiệm vụ được giao (nếu có);\n- Các khoản thu hợp pháp khác;\nb) Các khoản chi của Hội:\n- Chi hoạt động thực hiện nhiệm vụ của Hội;\n- Chi thuê trụ sở làm việc, mua sắm phương tiện làm việc;\n- Chi thực hiện chế độ, chính sách đối với những người làm việc tại Hội theo quy định của Ban Chấp hành Hội phù hợp với quy định của pháp luật;\n- Chi khen thưởng và các khoản chi khác theo quy định của Ban Chấp hành.\n2. Tài sản của Hội: Tài sản của Hội bao gồm trụ sở,\ntrang thiết bị, phương tiện phục vụ hoạt động của Hội. Tài sản của Hội được hình thành từ nguồn kinh phí của Hội; do các tổ chức, cá nhân trong và ngoài nước hiến, tặng theo quy định của pháp luật.\nĐiều 21. Quản lý, sử dụng tài chính và tài sản của Hội 1. Tài chính, tài sản của Hội được sử dụng chung cho các hoạt động của Hội.\n2. Tài chính, tài sản của Hội khi chia tách, sáp nhập,\nhợp nhất và giải thể được giải quyết theo quy định của pháp luật.\n3. Đoàn Chủ tịch Hội ban hành Quy chế quản lý, sử dụng tài chính, tài sản của Hội đảm bảo nguyên tắc công khai, minh bạch, tiết kiệm phù hợp với quy định của pháp luật và tôn chỉ mục đích hoạt động của Hội.\nChương VII KHEN THƯỞNG, KỶ LUẬT\nĐiều 22. Khen thưởng 1. Tổ chức, cá nhân hội viên có thành tích xuất sắc\nđược Hội khen thưởng hoặc đề nghị cơ quan, tổ chức có thẩm quyền khen thưởng theo quy định pháp luật.\n2. Ban Chấp hành Hội quy định cụ thể hình thức, thẩm quyền, thủ tục xét khen thưởng trong nội bộ Hội và đề nghị các cấp khen thưởng theo quy định của pháp luật và Điều lệ Hội.\nĐiều 23. Kỷ luật 1. Tổ chức đơn vị thuộc Hội, hội viên vi phạm pháp luật, Điều lệ Hội, quy định, quy chế hoạt động của Hội thì bị xem xét, xử lý kỷ\nluật bằng các hình thức: Khiển trách; Cảnh cáo; Cách chức; Khai trừ khỏi Hội.\n2. Ban Chấp hành Hội quy định cụ thể về thẩm quyền,\nquy trình xem xét kỷ luật trong nội bộ Hội theo quy định của pháp luật và Điều lệ Hội.\nChương VIII\nĐIỀU KHOẢN THI HÀNH\nĐiều 24. Sửa đổi, bổ sung Điều lệ Hội Chỉ có Đại hội đại biểu hoặc Đại hội toàn thể Hội Doanh nhân trẻ tỉnh Thanh Hóa mới có quyền sửa đổi, bổ sung Điều lệ này. Việc sửa\nđổi bổ sung Điều lệ Hội được thông qua khi có trên 1/2 (một phần hai) số đại biểu chính thức có mặt tại Đại hội tán thành và phải được Chủ tịch UBND tỉnh Thanh Hóa phê duyệt mới có giá trị.\nĐiều 25. Hiệu lực thi hành 1. Điều lệ Hội Doanh nhân trẻ tỉnh Thanh Hóa gồm VIII Chương, 25 Điều đã được Đại hội Hội Doanh nhân trẻ tỉnh Thanh Hóa thông qua ngày 06 tháng 10 năm 2023 và có hiệu lực thi hành kể từ ngày được Chủ tịch UBND tỉnh Thanh Hóa ký quyết định phê duyệt.\n2. Căn cứ quy định pháp luật về hội và Điều lệ Hội,\nBan Chấp Hội Doanh nhân trẻ tỉnh Thanh Hóa có trách nhiệm hướng dẫn và tổ chức thực hiện Điều lệ này./."
}