{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-4254-QD-UBND-2023-lap-quy-hoach-chung-do-thi-Luong-Son-huyen-Thuong-Xuan-Thanh-Hoa-586934.aspx",
  "title": "Quyết định 4254/QĐ-UBND 2023 lập quy hoạch chung đô thị Lương Sơn huyện Thường Xuân Thanh Hóa",
  "properties": {
    "Số hiệu": "4254/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 4254/QĐ-UBND Thanh Hóa, ngày 13 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT NHIỆM VỤ LẬP QUY HOẠCH CHUNG ĐÔ THỊ LƯƠNG SƠN, HUYỆN THƯỜNG XUÂN, TỈNH THANH HÓA ĐẾN NĂM 2045\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; Căn cứ Luật Quy hoạch đô thị ngày 17 tháng 6 năm 2009;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 của Chính phủ về lập, thẩm định, phê duyệt và quản lý quy hoạch đô thị;\nCăn cứ Nghị định số\n72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê\nduyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Thông tư số\n04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ Xây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn và các quy định của pháp luật có liên quan;\nCăn cứ Quyết định số 3899/QĐ-UBND ngày 06 ngày 10 tháng 2021 của UBND tỉnh Thanh Hóa về việc phê duyệt Quy hoạch xây dựng vùng huyện Thường Xuân, tỉnh Thanh Hóa đến năm 2045;\nTheo đề nghị của Sở Xây dựng tại Báo cáo thẩm định số 7707/SXD-QH ngày 05 tháng 11 năm 2023 về việc nhiệm vụ\nlập quy hoạch chung xây dựng đô thị mới Lương Sơn, huyện Thường Xuân, tỉnh Thanh Hóa đến năm 2045 (kèm theo Tờ trình số 235/TTr-UBND ngày 25 tháng 9 năm 2023 của UBND huyện Thường Xuân).\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt nhiệm vụ lập quy hoạch chung đô thị Lương Sơn, huyện Thường Xuân, tỉnh Thanh Hóa đến năm 2045, với những nội dung chính sau:\n1. Phạm vi lập quy hoạch Phạm vi không gian: nghiên cứu lập quy hoạch toàn bộ địa giới hành chính xã Lương Sơn, huyện Thường Xuân, cụ\nthể:\n- Phía Bắc: giáp xã Vân Am, huyện Ngọc Lặc và xã Giao Thiện, huyện Lang Chánh.\n- Phía Nam: giáp thị trấn Thường Xuân, xã Ngọc Phụng và xã Vạn Xuân, huyện Thường Xuân.\n- Phía Tây: giáp xã Yên Nhân,\nhuyện Thường Xuân.\n- Phía Đông: giáp xã Phùng Giáo và xã Phùng Minh, huyện Ngọc Lặc.\n2. Tính chất,\nchức năng Là đô thị loại V, có chức năng là trung tâm kinh tế - xã hội và du lịch của vùng các xã Tây Bắc huyện Thường Xuân; là cửa ngõ giao thương với các huyện lân cận như Lang Chánh, Ngọc Lặc.\n3. Quy mô đất\nđai, dân số\n- Quy mô đất đai: khoảng 7.991 ha.\n- Quy mô dân số:\n+ Dân số hiện trạng năm 2022:\nkhoảng 8.338 người.\n+ Dự báo dân số đến năm 2030:\nkhoảng 13.500 người.\n+ Dự báo dân số đến năm 2045:\nkhoảng 19.000 người.\n(Quy mô dân số sẽ được luận chứng cụ thể trong quá trình lập đồ án quy hoạch chung đô thị).\n4. Các chỉ\ntiêu kinh tế - kỹ thuật áp dụng 4.1. Chỉ tiêu sử dụng đất\nÁp dụng Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng QCVN01:2021/BXD được ban hành theo Thông tư số:\n01/2021/TT-BXD ngày 19/05/2021. Đô thị dự kiến là đô thị đạt chuẩn loại V. Đối với khu vực dân cư hiện trạng cần sắp xếp để tổ chức thêm các chức năng công cộng,\nvăn hóa, cây xanh, thể dục thể thao tối thiểu theo tiêu chí đô thị loại V; đối với khu vực có chức năng du lịch, lựa chọn chỉ tiêu đất công viên cây xanh cao hơn. Việc lựa chọn các chỉ tiêu sử dụng đất đô thị như sau:\n- Đất dân dụng mới:\n70-100 m2/người;\n- Đất đơn vị ở mới: \n45-55 m2/người;\n- Đất dịch vụ công cộng cấp\n đô thị:\n4-8 m2/người; \n- Đất cây xanh toàn đô thị: \n≥ 10 m2/người\n (trong đó, cây xanh sử dụng công cộng cấp đô thị tối thiểu là 5 m2/người);\n- Đất bãi đỗ xe: \n≥ 2,5 m2/người;\n- Tỷ lệ đất giao thông toàn đô\nthị so với đất xây dựng đô thị: 16-26 %.\n4.2. Chỉ tiêu quy mô tối thiểu công trình dịch vụ - công cộng cấp đô thị\nLoại công trình Chỉ tiêu sử dụng công trình tối thiểu Chỉ tiêu sử dụng đất tối thiểu\nĐơn vị tính Chỉ tiêu\nĐơn vị tính Chỉ tiêu A. Giáo dục 1. Trường trung học phổ thông học sinh/1000 người 40 m2/1 học sinh 10 B. Y tế\n2. Bệnh viện đa khoa giường/1000 người 4\nm2/giường bệnh 100 C. Văn hóa - Thể dục thể\n thao 3. Sân thể thao cơ bản m2/người 0,6 ha/công trình 1,0 4. Sân vận động m2/người 0,8 ha/công trình 2,5 5. Trung tâm Văn hóa - Thể\n thao m2/người 0,8 ha/công trình 3,0 6. Nhà văn hóa (hoặc Cung văn hóa)\nchỗ/1000 người 8\nha/công trình 0,5 7. Nhà thiếu nhi (hoặc Cung thiếu nhi)\nchỗ/1000 người 2\nha/công trình 1,0 D. Thương mại 8. Chợ\ncông trình 1\nha/công trình 1,0 4.3. Chỉ tiêu về hạ tầng kỹ thuật Các chỉ tiêu kinh tế kỹ thuật của\nđồ án được xác định theo tiêu chí của đô thị loại V có xem xét, áp dụng thêm các tiêu chí đặc thù khác.\nTT Chỉ tiêu\nĐơn vị\nQuy hoạch 2030 2045 a\nTỷ lệ đất giao thông (không bao gồm giao thông tĩnh) so với đất xây dựng đô thị tối thiểu\n-\nTính đến đường liên khu vực\n%\n6 6\n-\nTính đến đường khu vực\n%\n13 13\n-\nTính đến đường phân khu vực\n%\n18 18\n-\nChỉ tiêu bãi đỗ xe toàn đô thị\nm2/người 2,5 2,5 b\nCấp nước sinh hoạt (Qsh) tối thiểu Lít/ng.ngđ\n80 80\n-\nCấp nước công nghiệp tập trung tối thiểu m3/ha.ngđ\n20 20\n-\nCấp nước dịch vụ, công cộng\n%\n10%Qsh 10%Qsh c\nTỷ lệ thu gom, xử lý nước thải sinh hoạt\n%\n≥ 80\n≥ 90 Tỷ lệ thu gom nước thải công nghiệp (xử lý riêng)\n%\n100 100 d\nLượng thải chất thải rắn phát sinh Chất thải rắn sinh hoạt kg/ng/ngày 0,8 0,8 Chất thải rắn công nghiệp tấn/ha 0,3 0,3 Tỉ lệ thu gom chất thải rắn\n%\n≥ 90\n≥ 95 e\nCấp điện sinh hoạt kwh/ng/năm 1000 1000 Cấp điện công nghiệp KW/ha 140-250 140-250\n(Các chỉ tiêu kinh tế - kỹ\nthuật nêu trên được dự kiến tính toán theo các quy định, quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng. Quá trình tổ chức lập quy hoạch đô thị phải được luận chứng, tính toán khoa học, cụ thể).\n5. Các yêu cầu nghiên cứu chủ yếu 5.1. Yêu cầu điều tra khảo sát,\nđịa hình\n- Khảo sát địa hình tỷ lệ\n1/5.000 hệ toạ độ VN2000, độ cao Nhà nước.\n- Hồ sơ khảo sát địa hình phải thực hiện đảm bảo quy định tại Luật Đo đạc bản đồ năm 2018, các quy định hiện hành về hoạt động đo đạc và bản đồ.\n5.2. Yêu cầu điều tra hiện trạng và thu thập tài liệu, số liệu Các số liệu điều tra hiện trạng về điều kiện tự nhiên, kinh tế xã hội, hạ tầng kỹ thuật..., phải sử dụng số liệu\nđiều tra mới nhất, có hệ thống bảng biểu kèm theo.\n- Đánh giá về điều kiện tự\nnhiên: địa hình, thủy văn, thủy lợi, đê điều,…\n- Phân tích, đánh giá hiện trạng về kinh tế - xã hội; dân số, lao động; sử dụng đất đai; hiện trạng về xây dựng;\nkiến trúc cảnh quan, khả năng sử dụng quỹ đất hiện có và quỹ đất dự kiến phát triển; cơ sở hạ tầng xã hội, hạ tầng kỹ thuật và vệ sinh môi trường đô thị.\n- Điều tra nghiên cứu đánh giá\nhiện trạng cần phân tích vị trí, vai trò, mối quan hệ tổng hợp của đô thị trong tổng thể các quy hoạch liên quan đối với toàn huyện; sự khác biệt, tính đặc thù\nvà tiềm năng đô thị về các mặt tự nhiên, xã hội, dân số, đất đai, môi trường, cảnh quan, hạ tầng kỹ thuật, các yếu tố ảnh hưởng tới cấu trúc đô thị..., từ đó xác\nđịnh động lực chính phát triển của đô thị.\n- Đánh giá quỹ đất phát triển\nđô thị trong khu vực lập quy hoạch. Khai thác tối đa quỹ đất thuận lợi để phát triển đô thị.\n5.3. Yêu cầu về định hướng phát triển không gian đô thị, bảo tồn cảnh quan thiên nhiên, di sản, di tích, các công trình đầu mối hạ tầng xã hội, hạ tầng kỹ thuật và đánh giá môi trường chiến lược\n- Định hướng phát triển không gian đô thị.\n+ Xác định trung tâm đô thị; vị\ntrí, phạm vi, quy mô các khu chức năng trong đô thị; các khu hiện có phát triển\nổn định; các khu cần chỉnh trang, cải tạo, nâng cấp; các khu cần bảo tồn, tôn tạo;\ncác khu chuyển đổi chức năng; các khu quy hoạch xây dựng mới; các khu cấm xây dựng và các khu vực dự kiến phát triển đô thị; dự kiến các khu vực xây dựng các công trình ngầm dưới mặt đất trong đô thị.\n+ Nghiên cứu khai thác, kết nối với các hạ tầng kỹ thuật đầu mối Quốc gia như: Quốc lộ 47C, đường Cửa Đạt - Dốc Cáy và hệ thống hạ tầng khung xung quanh, mở ra hướng phát triển mới cho đô thị.\n+ Nghiên cứu Khu du lịch Lương Sơn với quy mô khoảng 450 ha gắn với đô thị mới Lương Sơn và khu vực đập phụ Dốc Cáy, là khu vực có cảnh quan đẹp, địa hình có độ dốc vừa, thuận lợi cho xây dựng,\nquỹ đất lớn.\n+ Yêu cầu về bảo tồn cảnh quan thiên nhiên, di sản, di tích, trong đó: Đối với các di sản, di tích đã xếp hạng các cấp phải tiến hành xác định diện tích khoanh vùng bảo vệ theo Biên bản và Bản\nđồ khoanh vùng bảo vệ di tích để thực hiện cắm mốc giới các khu vực bảo vệ di tích theo quy định của Luật Di sản văn hóa.\n+ Dự kiến sử dụng đất của đô thị\ntheo từng giai đoạn quy hoạch; xác định các chỉ tiêu về diện tích, mật độ dân cư, mật độ xây dựng, hệ số sử dụng đất và tầng cao tối đa, tối thiểu của công trình.\n- Định hướng phát triển hệ thống hạ tầng kỹ thuật đô thị bao gồm.\n+ Đánh giá tổng hợp và lựa chọn\nđất xây dựng đô thị; xác định cốt xây dựng khống chế của từng khu vực, toàn đô\nthị và các trục giao thông chính đô thị.\n+ Xác định mạng lưới giao thông\nđối ngoại, giao thông đô thị, giao thông công cộng, vị trí và quy mô các công trình đầu mối giao thông như: xác định chỉ giới đường đỏ các trục chính đô thị\nvà hệ thống tuy nen kỹ thuật.\n+ Phân tích, dự báo lưu lượng xe; quy hoạch các đầu mối giao thông như bến xe, đáp ứng cho nhu cầu phát triển trong tương lai.\n+ Lựa chọn nguồn, xác định quy mô, vị trí, công suất của các công trình đầu mối; mạng lưới truyền tải và phân phối chính của các hệ thống cấp nước, cấp điện; hạ tầng viễn thông thụ động; mạng lưới đường cống thoát nước; các công trình xử lý nước thải, chất thải rắn;\nnghĩa trang và các công trình khác.\n- Dự kiến những hạng mục ưu tiên phát triển và nguồn lực thực hiện.\n- Thiết kế đô thị: nội dung thiết kế đô thị trong quy hoạch chung xây dựng đô thị được thực hiện theo Thông tư số\n06/2013/TT-BXD ngày 13/05/2013 của Bộ trưởng Bộ Xây dựng.\n- Đánh giá tác động môi trường\nđô thị và đề xuất biện pháp để giảm thiểu ảnh hưởng xấu đến môi trường trong đồ\nán quy hoạch chung xây dựng đô thị.\n+ Xác định các khu vực có khả\nnăng ô nhiễm môi trường, đề xuất các biện pháp xử lý và khoanh vùng.\n+ Đánh giá khảo sát tình hình thu gom rác thải và xử lý rác thải, để đưa ra phương án điều chỉnh quy hoạch phù hợp với quy hoạch phát triển ngành và tiêu chuẩn, quy chuẩn.\n6. Danh mục hồ sơ sản phẩm quy hoạch 6.1. Hồ sơ khảo sát địa hình Bản đồ địa hình tỷ lệ 1/5.000 để\nphục vụ lập đồ án quy hoạch phải được thẩm định, nghiệm thu chất lượng sản phẩm\nđo đạc và bản đồ theo quy định tại Luật Đo đạc và Bản đồ năm 2018 và Thông tư số\n24/2018/TT-BTNMT ngày 11/11/2018 của Bộ Tài nguyên và Môi trường.\n6.2. Hồ sơ quy hoạch a) Phần bản vẽ\nHồ sơ sản phẩm tuân theo Thông tư 04/2022/TT-BXD ngày 24/10/2022 quy định hồ sơ của từng loại quy hoạch đô thị,\nbao gồm:\n- Sơ đồ vị trí và liên hệ vùng,\ntỷ lệ thích hợp.\n- Các bản đồ hiện trạng gồm: Sử\ndụng đất; kiến trúc cảnh quan; hệ thống hạ tầng xã hội; hạ tầng kỹ thuật (giao thông; cấp điện và chiếu sáng đô thị; thông tin liên lạc; cấp nước; cao độ nền và thoát nước mưa; thoát nước thải; quản lý chất thải rắn, nghĩa trang và môi trường), tỷ lệ 1/5.000.\n- Bản đồ đánh giá tổng hợp về đất xây dựng, tỷ lệ 1/5.000.\n- Sơ đồ cơ cấu phát triển đô thị,\ntỷ lệ thích hợp.\n- Bản đồ định hướng phát triển không gian đô thị, tỷ lệ 1/5.000.\n- Bản đồ quy hoạch sử dụng đất theo các giai đoạn quy hoạch, tỷ lệ 1/5.000.\n- Các bản đồ định hướng phát triển hệ thống hạ tầng kỹ thuật, tỷ lệ 1/5.000.\n- Các bản vẽ thiết kế đô thị\ntheo quy định của Bộ Xây dựng tại thông tư số 06/2013/TT-BXD .\nb) Phần văn bản\n- Thuyết minh tổng hợp, các phụ\nlục, văn bản pháp lý và bản vẽ thu nhỏ kèm theo.\n- Dự thảo Quy định quản lý theo\nđồ án quy hoạch.\n- Dự thảo Tờ trình và dự thảo Quyết định phê duyệt đồ án.\n- Đĩa CD lưu trữ toàn bộ hồ sơ\nđồ án quy hoạch bao gồm thuyết minh, bản vẽ và Quy định quản lý theo đồ án quy hoạch.\n6.3. Các yêu cầu về hồ sơ\n- Bản đồ minh họa trong thuyết minh được thu nhỏ theo khổ giấy A3, in màu.\n- Bản đồ dùng cho việc báo cáo,\nthẩm định, phê duyệt, in màu theo tỷ lệ.\n- Hồ sơ phê duyệt được lập thành 8 bộ in mầu với đầy đủ các thành phần như trên, kèm theo 02 bộ hồ sơ in màu A0 (chủ đầu tư 01 bộ, cơ quan quản lý - thẩm định 01 bộ), 02 đĩa CD ghi toàn bộ nội dung bản vẽ và các văn bản liên quan.\n7. Nguồn vốn,\nkinh phí thực hiện\n- Nguồn vốn: Ngân sách huyện Thường Xuân và các nguồn vốn huy động hợp pháp khác.\n- Kinh phí thực hiện: giao UBND huyện Thường Xuân tổ chức lập, thẩm định và phê duyệt dự toán theo quy định tại Thông tư số 20/2019/TT-BXD ngày 31/12/2019 của Bộ Xây dựng về việc hướng dẫn xác định, quản lý chi phí quy hoạch xây dựng và quy hoạch đô thị.\n8. Tổ chức thực hiện\n- Cơ quan phê duyệt quy hoạch:\nUBND tỉnh Thanh Hoá.\n- Cơ quan xin ý kiến thống nhất:\nBộ Xây dựng.\n- Cơ quan tổ chức thẩm định: Sở\nXây dựng Thanh Hoá.\n- Cơ quan tổ chức lập quy hoạch:\nUBND huyện Thường Xuân.\n- Đơn vị lập quy hoạch: lựa chọn theo quy định pháp luật hiện hành.\n- Thời gian lập quy hoạch:\nkhông quá 12 tháng.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Xây dựng, Kế hoạch và Đầu tư, Tài chính; Chủ tịch UBND huyện Thường Xuân và Thủ trưởng các ngành, các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Chủ tịch UBND tỉnh (để b/c);\n - Lưu: VT, CN.\n H5.(2023)QDPD_NV DT Luong Son TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm"
}