{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-4260-QD-UBND-2023-do-an-quy-hoach-xay-dung-vung-huyen-Ha-Trung-Thanh-Hoa-586910.aspx",
  "title": "Quyết định 4260/QĐ-UBND 2023 đồ án quy hoạch xây dựng vùng huyện Hà Trung Thanh Hóa",
  "properties": {
    "Số hiệu": "4260/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Mai Xuân Liêm",
    "Ngày ban hành": "13/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4260/QĐ-UBND Thanh Hóa, ngày 13 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN QUY HOẠCH XÂY DỰNG VÙNG HUYỆN HÀ TRUNG, TỈNH THANH HÓA ĐẾN NĂM 2045\nỦY BAN NHÂN DÂN TỈNH THANH HOÁ\nCăn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20 tháng 11 năm 2018;\nCăn cứ Nghị định số\n44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 của Chính phủ về quy định chi tiết một số\nnội dung về quy hoạch xây dựng;\nCăn cứ Nghị định số\n72/2019/NĐ-CP ngày 30 tháng 8 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2010/NĐ-CP ngày 07 tháng 4 năm 2010 về lập, thẩm định, phê\nduyệt và quản lý quy hoạch đô thị và Nghị định số 44/2015/NĐ-CP ngày 06 tháng 5 năm 2015 quy định chi tiết một số nội dung về quy hoạch xây dựng;\nCăn cứ Thông tư số\n04/2022/TT-BXD ngày 24 tháng 10 năm 2022 của Bộ Xây dựng quy định về hồ sơ nhiệm vụ và hồ sơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn và các quy định của pháp luật có liên quan;\nCăn cứ Quyết định số\n356/QĐ-UBND ngày 26 tháng 01 năm 2021 của UBND tỉnh về việc phê duyệt Quy hoạch xây dựng vùng huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045;\nTheo đề nghị của Sở Xây dựng tại Báo cáo thẩm định số 7709/SXD-QH ngày 05 tháng 11 năm 2023 về việc Quy định quản lý theo đồ án quy hoạch xây dựng vùng huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045(kèm theo Tờ trình số 221/TTr-UBND ngày 17 tháng 10 năm 2023 của UBND huyện Hà Trung).\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này “Quy định quản lý theo đồ án quy hoạch xây dựng vùng huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045”.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh; Giám\nđốc các Sở: Xây dựng, Tài nguyên và Môi trường, Kế hoạch và Đầu tư, Tài chính,\nGiao thông vận tải; Chủ tịch UBND huyện Hà Trung và Thủ trưởng các ngành, các\nđơn vị liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Chủ tịch UBND tỉnh (để b/c);\n - Lưu: VT, CN.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Xuân Liêm QUY ĐỊNH QUẢN LÝ THEO ĐỒ ÁN QUY HOẠCH XÂY DỰNG VÙNG HUYỆN HÀ TRUNG, TỈNH THANH HÓA ĐẾN NĂM 2045 \n(Ban hành kèm theo Quyết định số 4260/QĐ-UBND ngày 13 tháng 11 năm 2023 của UBND tỉnh)\nPHẦN I QUY ĐỊNH QUẢN LÝ\nĐiều 1.\nPhạm vi, ranh giới, quy mô dân số, đất đai vùng quản lý\n1. Phạm vi ranh giới: Ranh giới bao gồm toàn bộ huyện Hà Trung (có 20 đơn vị hành chính bao gồm 19 xã và 1 thị\ntrấn), ranh giới lập quy hoạch cụ thể như sau:\n- Phía Bắc giáp thành phố Tam\nĐiệp (tỉnh Ninh Bình) và thị xã Bỉm Sơn.\n- Phía Nam giáp huyện Hậu Lộc.\n- Phía Đông giáp huyện Nga Sơn.\n- Phía Tây giáp huyện Thạch Thành và huyện Hoằng Hóa.\n2. Quy mô\na) Quy mô dân số: dự báo đến năm 2030, dân số toàn huyện gồm cả quy đổi khoảng 160.800 người; dân số đô thị\nkhoảng 97.000 người, tỷ lệ đô thị hóa đạt khoảng 61,1%. Dự báo đến năm 2045,\ndân số toàn huyện gồm cả quy đổi khoảng 204.750 người; dân số đô thị khoảng 145.000 người, tỷ lệ đô thị hóa đạt khoảng 70,8%.\nb) Quy mô đất đai: bao gồm diện tích tự nhiên huyện: 24.381,68 ha. Dự báo đất xây dựng đô thị đến năm 2030 khoảng:\n8.780 ha (chiếm 36% tổng diện tích tự nhiên); đến năm 2045 khoảng: 9.800 ha\n(chiếm 40% tổng diện tích tự nhiên).\nĐiều 2.\nQuy định về các vùng phát triển và các không gian phát triển kinh tế\n1. Các phân vùng để kiểm soát quản lý phát triển\n- Vùng 1 (vùng phía Bắc): khu vực Hà Long, Hà Bắc gắn với sự phát triển chung của Bỉm Sơn là Vùng phát triển đô\nthị công nghiệp, dịch vụ đa chức năng trong đó: trung tâm hạt nhân đô thị là đô\nthị Hà Long và Bỉm Sơn; tập trung phát triển công nghiệp chế biến, chế tạo, Dịch vụ vận tải, dịch vụ logistic gắn với Khu công nghiệp Hà Long - Bỉm Sơn và hành lang kinh tế Quốc lộ 217B với nút giao cao tốc, Quốc lộ 1A; phát triển dịch vụ\ncao cấp (du lịch, nghỉ dưỡng, sân Golf,…) khu vực đô thị Hà Long; dịch vụ văn hóa tín ngưỡng vùng phía Bắc của tỉnh & Bảo tồn phát huy giá trị di sản văn hóa; phát triển nông nghiệp chất lượng cao, vùng sản xuất đặc sản lúa gạo nếp cái hoa vàng.\n- Vùng 2 (vùng lõi Sông Hoạt):\nvùng hạn chế xây dựng, là vùng có khả năng thích ứng với điều kiện tự nhiên và\nbiến đổi khí hậu; trung tâm hạt nhân đô thị là đô thị sinh thái Cừ. Tập trung phát triển nông nghiệp quy mô lớn, giá trị tăng cao là nền tảng: Trang trại tập trung, áp dụng khoa học kỹ thuật, đưa mô hình chăn nuôi, cá lúa, các sản phẩm đặc trưng của vùng chiêm chũng. Tập trung Phát triển dịch vụ thương mại dọc tuyến hành lang kinh tế QL.1A. Gắn kết vùng đô thị Hà Trung và Bỉm Sơn.\n- Vùng 3 (vùng phía Nam): là\nvùng phát triển mạnh về công nghiệp - TTCN, dịch vụ thương mại, dịch vụ văn hóa tâm linh, thắng cảnh, đầu mối giao thông, cụ thể: Phát triển đa trung tâm: Thị\ntrấn Hà Trung (hành chính - chính trị); Đô thị Hà Lĩnh (đầu mối giao thương quan trọng của tỉnh), đô thị Gũ, đô thị Ngọc Âu; Phát triển công nghiệp - TTCN trên hành lang kinh tế QL.217B, cao tốc Bắc - Nam, thúc đẩy kinh tế - xã hội của huyện; Phát triển dịch vụ văn hóa tín ngưỡng, dịch vụ du lịch thắng cảnh Hàn Sơn.\n2. Các phân vùng phát triển kinh tế\na) Quy định không gian phát triển công nghiệp\n- Định hướng không gian phát triển công nghiệp (bao gồm khai thác khoáng sản, sản xuất vật liệu xây dựng) phải phù hợp với Quy hoạch tỉnh Thanh Hoá thời kỳ 2021-2030, tầm nhìn đến năm 2045;\nChương trình phát triển công nghiệp trên địa bàn huyện Hà Trung giai đoạn 2021-2030. Các khu vực khai thác khoáng sản thực hiện khai thác theo Luật khoáng sản, Quy hoạch sử dụng đất huyện Hà Trung giai đoạn 2021-2030 và các quy\nđịnh về sử dụng tài nguyên, bảo vệ môi trường có liên quan.\n- Các vùng không gian phát triển công nghiệp gồm có: khu công nghiệp (KCN), cụm công nghiệp (CCN), làng nghề được quản lý cụ thể theo Nghị định 82/2018/NĐ-CP ngày 22/5/2018 của Chính phủ quy định quản lý KCN và Khu Kinh tế và các quy định khác của pháp luật. Các khu vực phát triển công nghiệp không thuộc vị trí các KCN, CCN đã được xác định trong đồ án thì quản lý và thực hiện theo các quy định của quy hoạch chung đô thị, quy hoạch chung xây dựng xã.\n- Phát triển các CCN phải tuân thủ theo quy định tại Nghị định số 68/2017/NĐ-CP ngày 25/05/2017 của Chính phủ\nvề quản lý, phát triển CCN và Nghị định số 66/2020/NĐ-CP ngày 11/6/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 68/2017/NĐ-CP .\n- Đầu tư phát triển các CCN phải\nđi liền với xây dựng đồng bộ các cơ sở dịch vụ, điểm dân cư, tạo điều kiện sống và làm việc cho lao động ở các CCN;\n- Cần lựa chọn các loại hình sản xuất xanh, sạch, hiệu quả kinh tế cao. Ưu tiên công nghiệp chế biến, công nghiệp sử dụng nhiều lao động, công nghiệp có giá trị gia tăng cao, công nghiệp sạch thân thiện môi trường. Cải thiện không gian cây xanh cảnh quan cho các khu vực công nghiệp.\n- Quy định về dải cách ly vệ\nsinh: tùy theo mức độ độc hại về môi trường, giữa các công trình công nghiệp và\nkhu dân cư phải có dải cách ly vệ sinh phải đảm bảo khoảng cách tối thiểu theo tiêu chuẩn môi trường Việt nam. Chiều rộng dải cách ly phải đảm bảo khoảng cách theo quy định tối thiểu 10m.\n- Quy định về bãi phế liệu, phế\nphẩm: bãi phế liệu, phế phẩm công nghiệp phải được rào chắn và không làm ảnh hưởng xấu tới điều kiện vệ sinh của các xí nghiệp xung quanh và không làm nhiễm bẩn môi trường. Bãi chứa các phế liệu nguy hiểm (dễ gây cháy nổ, dịch bệnh...) phải có biện pháp xử lý các chất độc hại và đảm bảo khoảng cách ly theo quy định.\nb) Quy định đối với không gian phát triển nông - lâm nghiệp\n- Định hướng không gian phát triển nông - lâm nghiệp phải phù hợp với quy hoạch tỉnh Thanh Hoá thời kỳ\n2021-2030, tầm nhìn đến năm 2045; Chương trình phát triển nông nghiệp và xây dựng nông thôn mới trên địa bàn huyện Hà Trung giai đoạn 2021-2025 và Đề án tái cơ cấu ngành nông nghiệp của tỉnh và của huyện. Phù hợp với quy hoạch sử dụng đất huyện Hà Trung và kế hoạch sử dụng đất hàng năm được duyệt.\n- Sản xuất nông nghiệp theo hướng nông nghiệp an toàn, quy mô lớn, chuyển đổi cơ cấu cây trồng, vật nuôi theo hướng cây, con có giá trị kinh tế cao, áp dụng khoa học kỹ thuật vào sản xuất trên cơ\nsở khai thác, phát huy tiềm năng, lợi thế, tăng hiệu quả sử dụng đất, có tính đến các biện pháp ứng phó với biến đổi khí hậu, thiên tai, dịch bệnh; xây dựng các nông trại, vườn cây ăn quả lâu năm, các trang trại, gia trại kết hợp để phát triển loại hình du lịch sinh thái, du lịch cộng đồng, dã ngoại.\n- Phân vùng sản xuất nông nghiệp:\n+ Khu nông nghiệp công nghệ cao\n(NN-CNC) tập trung phía Bắc xã Hà Long.\n+ Vùng trồng lúa chất lượng cao bao gồm các đô thị Hà Long, Hà Lĩnh và các xã Hà Sơn, Hà Lai, Hà Châu, Hà Hải,\nHà Giang, Hà Tân, Hà Tiến, Hà Bình, Hà Ninh, Lĩnh Toại, Hà Vinh.Trong đó vùng trồng lúa đặc sản: nếp cái hoa vàng: Đô thị Hà Long, Hà Bắc, Hà Giang; vùng trồng lúa nếp hạt cau: xã Hà Lĩnh.\n+ Vùng tập trung phát triển trang trại chăn nuôi (gia súc, gia cầm: dê, lợn, gà lông mau, vịt,...): bao gồm các xã Hà Đông; Hà Ngọc, Hà Tiến, Hà Bắc, Hà Giang, Hà Lai, Hà Thái.\n+ Vùng nuôi trồng thủy sản (các sản phẩn đặc sản vùng chiêm trũng: tôm, tép, cua, ốc, cá rô phi xuất khẩu... ):\nbao gồm các xã:Yên Dương, Hoạt Giang, Lĩnh Toại, Hà Thái, Hà Ngọc, Hà Đông. Đẩy mạnh phát triển hình thức nuôi thủy sản thâm canh, ứng dụng công nghệ cao, bảo vệ môi trường sinh thái, phù hợp với yêu cầu của thị trường.\n+ Vùng trồng cây công nghiệp ổn\nđịnh gồm các xã: Hà Sơn, Hà Đông, Hà Ngọc, Hà Tiến, Hà Tân, Hà Lai.\n- Phân vùng phát triển lâm nghiệp phục vụ phát triển kinh tế:\n+ Đối với diện tích rừng sản xuất\n(tại các xã: Hà Bình; Hà Lai; Yến Sơn; Hà Lĩnh; Hà Long; Hà Sơn; Hà Tiến; Hà\nThái): chú trọng kinh doanh rừng trồng thâm canh gỗ lớn bằng giống có nguồn gốc từ nuôi cấy mô, các loài cây lâm nghiệp có năng suất, chất lượng và giá trị kinh tế cao.\n+ Đối với diện tích rừng phòng hộ (tại các xã: Hà Bình; Yến Sơn; Hà Lĩnh; Hà Đông; Hà Sơn; Hà Tân): tăng cường công tác quản lý, bảo vệ rừng, phòng chống cháy rừng; trồng bổ sung các loài cây bản địa để tăng chức năng phòng hộ của rừng.\n+ Đối với diện tích rừng đặc dụng\n(tại các xã: Hà Lĩnh; Hà Đông; Hà Sơn; Hà Tân): tập trung quản lý, bảo tồn và\nphát triển bền vững diện tích khu Bảo tồn loài cây Sến Tam Quy theo hướng bảo tồn nguyên vẹn hệ sinh thái rừng, bảo tồn nguồn gen, gắn với du lịch sinh thái.\nc) Quy định không gian phát triển du lịch\n- Định hướng phát triển ngành du lịch phải tuân thủ theo luật, các quy định hiện hành về du lịch, di sản văn hoá và các quy hoạch, chiến lược,chương trình phát triển du lịch của tỉnh Thanh Hoá.\n- Phát triển du lịch phải đảm bảo cân bằng sinh kế cho người dân, đảm bảo điều kiện sống cho các đối tượng khác nhau trong xã hội (bao gồm cả khách du lịch, lao động phục vụ, các thành phần dân số không chính thức...)\n- Phát triển du lịch phải gắn liền với bảo vệ môi trường, thích ứng với biến đổi khí hậu, gìn giữ các không gian xanh ven sông, rừng phòng hộ, đảm bảo phát triển bền vững.\n- Đối với các khu du lịch, khi có quy hoạch phân khu, quy hoạch chi tiết phải có quy định cụ thể về hình thức kiến trúc cho từng khu vực.\n- Phân vùng phát triển du lịch:\n+ Du lịch văn hóa: khai thác các điểm di tích văn hóa lịch sử đã được xếp hạng, đặc biệt là du lịch văn hóa tín ngưỡng tâm linh: Cụm phía Bắc dọc theo đường bộ: Quốc lộ 1A và Quốc lộ 217B bao gồm: Đền Trần Hưng Đạo - Đền Rồng, Đền Nước, Khu Bảo tồn Lăng miếu Triệu Tường\n(Hà Long) - kết hợp với Đền Sòng, Đền Chín Giếng (thị xã Bỉm Sơn) - Đền Phố Cát\n(Thạch Thành); Cụm phía Nam dọc theo đường bộ, đê tả sông Lèn bao gồm: Chuỗi danh thắng cảnh Hàn Sơn và dọc sông Lèn: Đền Lý Thường Kiệt - Đền Cây Thị - Đền Hàn - Đền Cô Bơ...\n+ Du lịch dịch vụ nghỉ dưỡng cao cấp: Khu nghỉ dưỡng, Resort, sân Golf ở Hà Long.\n+ Du lịch sinh thái, du lịch cộng\nđồng: khu nghỉ dưỡng sinh thái Đồng Cánh Gió ở Hà Lĩnh; tham quan, tìm hiểu Rừng sến Tam Quy; Các dịch vụ vui chơi, giải trí sinh thái ở Hồ Con Nhạn (thị trấn Hà Trung); tham quan thắng cảnh Hàn Sơn; du lịch nông nghiệp, trải nghiệp các hoạt động sản xuất nông nghiệp trong các khu trang trại tập trung, sản xuất nông, thủy sản đặc trưng vùng chiêm trũng.\nd) Quy định không gian phát triển thương mại\n- Định hướng không gian phát triển thương mại dịch vụ phù hợp với quy hoạch tổng thể phát triển công nghiệp và thương mại tỉnh Thanh Hóa và các quy hoạch khác có liên quan.\n- Hệ thống kết cấu hạ tầng và\ncơ sở kỹ thuật phục vụ thương mại trên địa bàn huyện được hoàn chỉnh theo hướng kết hợp giữa phát triển thương mại tại khu vực thị trấn Hà Trung, các khu vực\nđô thị mới (đô thị: Hà Long, Hà Lĩnh, Cừ, Gũ) với phát triển thị trường tại khu vực nông thôn, phát triển các điểm giao dịch thu mua sản phẩm của người nông dân.\n- Đẩy mạnh phát triển hệ thống công trình dịch vụ tại các đô thị: dịch vụ xã hội (bảo hiểm, ngân hàng, tín dụng,\nvận tải, thông tin liên lạc, tư vấn pháp luật,...), dịch vụ vận tải, xăng dầu,\ndịch vụ nông nghiệp cung cấp vật tư, giống cây trồng, vật nuôi, bảo vệ thực vật,\nthú y,...\n- Trung tâm thương mại đầu mối chính của huyện: Xây dựng tại 4 đô thị (Thị trấn Hà Trung, đô thị Hà Long, đô\nthị Hà Lĩnh, đô thị Gũ), có chức năng là trung tâm phát luồng hàng hoá và đầu mối các hoạt động thương mại và dịch vụ xã hội chính cho huyện.\n- Trung tâm thương mại dịch vụ\ncấp đô thị: Xây dựng tại 5 khu vực phát triển đô thị gồm:\n+ Thị trấn Hà Trung: là trung tâm thương mại của huyện nói chung và vùng phía Nam;\n+ Đô thị Hà Long: trung tâm đầu mối giao thương khu vực phía Bắc và Tây Bắc.\n+ Đô thị Hà Lĩnh: là trung tâm\nđầu mối giao thương khu vực phía Tây Nam.\n+ Đô thị Cừ: là trung tâm đầu mối giao thương dọc QL.1A, vùng các xã ven sông Hoạt.\n+ Đô thị Gũ: trên tuyến QL.217B là trung tâm các xã phía Đông của huyện.\n- Tiếp tục nâng cấp các chợ xã,\nchợ khu vực và mở thêm chợ ở những nơi có nhu cầu, tạo điều kiện cho doanh nghiệp,\nhộ kinh doanh trên địa bàn huyện có cơ hội kinh doanh mở rộng thị trường. Tiếp tục nâng cấp hạ tầng kỹ thuật chợ theo quy hoạch chợ toàn tỉnh, toàn huyện có\n17 chợ (01 chợ hạng I, 01 chợ hạng II, & 15 chợ hạng III).\nĐiều 3.\nQuy định về quản lý hệ thống đô thị và nông thôn 1. Quy định về quản lý hệ thống\nđô thị\n- Định hướng phát triển hệ thống\nđô thị trên địa bàn huyện phù hợp với Quy hoạch tỉnh Thanh Hóa thời kỳ\n2021-2030, tầm nhìn đến năm 2045.\n- Đến năm 2030: Hoàn chỉnh thị\ntrấn Hà Trung mở rộng, đô thị Hà Long, đô thị Hà Lĩnh, đô thị Gũ, đô thị Cừ, đạt tiêu chí đô thị tối thiểu loại V;\n- Giai đoạn sau năm 2030: lập quy hoạch đô thị Ngọc Âu đạt tiêu chí đô thị loại V. Đầu tư hoàn thiện hệ thống hạ tầng xã hội, hạ tầng kỹ thuật đảm bảo các đô thị đạt tiêu chí đô thị loại V,\nhướng tới toàn huyện đạt tiêu chí đô thị loại IV.\n2. Quy định về quản lý hệ thống nông thôn\n- Quản lý và xây dựng các xã\nnông thôn theo tinh thần Nghị quyết Trung ương 7 Khoá X về “Nông nghiệp, nông dân và nông thôn” với mục tiêu “Xây dựng nông thôn mới có kết cấu hạ tầng kinh tế - xã hội từng bước hiện đại, cơ cấu kinh tế và hình thức tổ chức hợp lý gắn nông nghiệp với phát triển nhanh công nghiệp, dịch vụ, phát triển đô thị theo quy hoạch, xã hội nông thôn ổn định, giàu bản sắc văn hoá dân tộc, dân trí được nâng cao, môi trường sinh thái được bảo vệ, đời sống nhân dân ổn định và phát triển”.\n- Dành quỹ đất để bố trí các khu dịch vụ hỗ trợ sản xuất nông nghiệp gắn với các khu thương mại, liên kết thuận lợi với khu vực sản xuất (Theo Quyết định số 676/QĐ-TTg của Thủ tướng Chính phủ về việc phê duyệt Đề án xây dựng nông thôn mới trong quá trình đô thị hóa trên địa bàn cấp huyện giai đoạn 2017-2020).\n- Đối với cảnh quan làng, khu dân cư: cải tạo chỉnh trang các thôn, xóm trên cơ sở hiện có, tăng cường mật độ\ncây xanh tại các khu vực đất trống, các công trình xây mới theo kiến trúc truyền thống. Xây dựng nhà ở nông thôn nên sử dụng vật liệu địa phương, mật độ xây dựng thấp, nhà có nhiều cây xanh.\n- Phân vùng phát triển kinh tế\nnông thôn:\n+ Các trung tâm các xã: Hà\nGiang, Hà Bắc, Hà Tân, Hà Tiến, là các khu vực dân cư phía Tây đường sắt, phát triển các khu dân cư gắn với phát nông nghiệp chính là vùng trồng lúa, trang trại chăn nuôi, nuôi trồng thủy sản tập trung quy mô lớn, kết hợp khai thác loại hình dịch vụ nông nghiệp trải nghiệm.\n+ Các trung tâm xã phía Đông đường sắt gồm các xã: Hà Vinh, Hoạt Giang, Hà Thái: phát triển nông nghiệp trồng lúa,\ntrồng cây đặc trưng của vùng chiêm chũng, dịch vụ nông lâm nghiệp, kết hợp khai thác loại hình dịch vụ nông nghiệp trải nghiệm.\n- Quản lý đầu tư xây dựng hạ tầng xã hội, hạ tầng kỹ thuật nông thôn:\n+ Trung tâm các xã: được quy hoạch mỗi trung tâm có quy mô diện tích 10-30 ha, quy mô dân số từ 5.000 - 7.000 người.\nMỗi cụm trung tâm xã có các công trình văn hoá thể thao, các công trình hạ tầng khác như bưu điện, chợ, sân thể thao xã (60x90) m…được xây dựng theo quy chuẩn và được bố trí ở khu vực thuận tiện với các thôn xóm, bán kính phục vụ trong khoảng 2km.\n+ Các tuyến dân cư tập trung phân bố dọc theo các tuyến đường giao thông liên xã, quy hoạch đầu tư đồng bộ\ncác công trình hạ tầng như đường giao thông nông thôn, lưới điện, nước sinh hoạt,\nhệ thống trường lớp, hệ thống y tế, hệ thống các thiết chế văn hóa- xã hội,...\n- Nhà ở nông thôn: Khuyến khích nhà ở theo mô hình trang trại, đây là mô hình phù hợp với sản xuất nông nghiệp ở\nquy mô hộ gia đình, trong đó nhà ở gắn với các hoạt động trồng hoa, trồng rau sạch.\nMô hình trang trại tạo ra sự phát triển song song đồng bộ của các khu dân cư gắn với khu vực nông nghiệp, nhờ vậy duy trì được quỹ đất sản xuất nông nghiệp cho\nđịa phương.\nĐiều 4.\nQuy định về vị trí, vai trò, chức năng, quy mô các công trình hạ tầng xã hội và\nhạ tầng kỹ thuật mang tính chất vùng 1. Các công trình hạ tầng xã hội.\na) Hệ thống trung tâm hành chính chính trị.\nKhu trung tâm hành chính -\nchính trị huyện quy hoạch mới tại vị trí phía Đông Thị trấn mở rộng, đáp ứng được trung tâm đô thị loại III trong tương lai, với các công trình cấp vùng: Trung tâm HC-CT, trung tâm văn hóa thể dục thể thao, quảng trường, công viên…\nb) Hệ thống công trình y tế.\n- Mạng lưới công trình y tế xây dựng hoàn chỉnh, hiện đại, hoạt động hiệu quả từ cấp xã đến cấp huyện, đáp ứng nhu cầu chăm sóc sức khoẻ ngày càng cao và đa dạng của nhân dân.\n- Nâng cấp, mở rộng bệnh viện\nđa khoa huyện Hà Trung lên quy mô 500 giường. Đáp ứng tiêu chuẩn bệnh viện Trung tâm vùng phía Bắc của tỉnh.\n- Xây dựng bệnh viện, phòng khám đa khoa với hình thức xã hội hóa tại các đô thị đã xác định (thị trấn Hà\nTrung, đô thị Hà Long, đô thị Hà Lĩnh, đô thị Gũ và đô thị Cừ).\nc) Hệ thống công trình giáo dục\n- Ổn định vị trí các trường Trung học phổ thông (THPT), trung tâm Giáo dục thường xuyên như hiện nay. Mở rộng nâng cấp trường THPT đảm bảo đảm bảo tiêu chuẩn 40 học sinh/1000 dân, 10 m2/học sinh (~11.800 học sinh). Quy mô trung bình tối thiểu đạt 3,0 ha/trường.\n- Hệ thống giáo dục các cấp\n(Trung học cơ sở, Tiểu học và Mầm non): Các công trình hiện trạng được duy trì\nnâng cấp, cải tạo; xây mới thêm ở các khu dân cư tập trung, khu đô thị mới đảm bảo quy chuẩn, tiêu chuẩn đô thị loại IV.\n- Khuyến khích xây dựng các cụm trường Liên cấp (từ Tiểu học đến THPT), theo hình thức xã hội hóa ở các đô thị.\nd) Hệ thống công trình văn hóa\n- thể thao\n- Phát triển mạng lưới công trình văn hoá, thể thao theo hướng đồng bộ, phù hợp với Quyết định số 2164/QĐ-TTg ngày 11/11/2013 của Thủ tướng Chính phủ về việc phê duyệt quy hoạch tổng thể\nphát triển hệ thống thiết chế văn hoá, thể thao cơ sở giai đoạn 2013-2020, định hướng đến năm 2030; Kế hoạch số 119/KH-UBND ngày 11/9/2014 của Chủ tịch UBND tỉnh Thanh Hoá về việc thực hiện quy hoạch tổng thể phát triển hệ thống thiết chế\nvăn hoá, thể thao cơ sở giai đoạn 2013-2020, định hướng đến năm 2030, tỉnh Thanh Hoá.\n- Công trình văn hóa: xây dựng mới trung tâm văn hóa của huyện tại thị trấn Hà Trung với quy mô khoảng 1,5 ha bao gồm: nhà bảo tàng, nhà truyền thống, nhà văn hóa thanh thiếu nhi huyện.\nTrung tâm văn hóa khu vực: xây dựng tại các đô thị (ĐT): đô thị Hà Long, đô thị\nHà Lĩnh, đô thị Gũ, đô thị Cừ bao gồm nhà văn hóa 500 chỗ ngồi và một số nhà chức năng sinh hoạt cho các câu lạc bộ với quy mô đạt tối thiểu 4,0 ha/trung tâm.\n- Trung tâm Thể dục - thể thao\n(TDTT): trung tâm TDTT cấp huyện gồm: 01 trung tâm tại thị trấn Hà Trung với tổng diện tích khoảng 10 ha; trung tâm TDTT cấp khu vực, đô thị (ĐT) gồm 4 trung tâm tại: thị trấn Hà Trung; đô thị Hà Long, đô thị Hà Lĩnh; đô thị Gũ, đô thị Cừ với quy mô khoảng 7 ha/trung tâm; Trung tâm TDTT cấp khu ở: 100% các xã và thị trấn có sân thể thao; Cải tạo và nâng cấp các khu trung tâm TDTT hiện hữu đạt chuẩn nông thôn mới.\n2. Các công trình hạ tầng kỹ\nthuật, công trình đầu mối 2.1.Hệ thống giao thông Quy hoạch giao thông huyện Hà\nTrung phù hợp với quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2045; chiến lược phát triển GTVT Việt Nam.\na) Giao thông đường bộ\n- Quốc lộ (QL)\n+ Đường bộ cao tốc: quản lý chặt chẽ theo lộ giới quy hoạch của Bộ Giao thông vận tải đối với đường cao tốc Bắc\n- Nam. Trong đó đoạn qua đô thị Thanh Hóa quy mô 6 làn xe; chỉ giới đường đỏ\n(CGĐĐ) 120,0m\n+ Các tuyến Quốc lộ: QL1,\nQL.217, QL.217B, và QL.217 kéo dài, QL.217B kéo dài đi đường Ven biển đạt tiêu chuẩn tối thiểu đường cấp III, 4 làn xe.\n- Đường tỉnh (ĐT): các tuyến đường tỉnh quy mô đường cấp III đồng bằng, 4 làn xe.\n- Đường huyện (ĐH): các tuyến\nđường huyện tiếp tục đầu tư cải tạo, nâng cấp đạt tối thiểu tiêu chuẩn đường cấp IV đồng bằng.\n- Đường đô thị: thực hiện theo các đồ án quy hoạch chung đô thị được thiết kế theo Quy chuẩn kỹ thuật quốc gia về các công trình hạ tầng kỹ thuật QCVN 07- 4:2016/BXD, các chỉ tiêu kinh tế kỹ\nthuật đáp ứng cho đô thị loại IV. \nb) Quy hoạch bến xe ô tô khách\n- Hệ thống bãi đỗ xe đô thị được xây dựng kết hợp với các khu vực chức năng của đô thị, tùy theo nhu cầu cụ thể;\nquy mô xây dựng bến xe áp dụng tiêu chuẩn bến xe ban hành kèm theo Quyết định số\n49/2012/TT-BGTVT ngày 12/12/2012 của Bộ trưởng Bộ Giao thông vận tải ban hành Quy chuẩn kỹ thuật quốc gia về bến xe khách.\n- Về giao thông công cộng, tiếp tục khai thác, nâng cấp các tuyến xe bus hiện có. Nghiên cứu phát triển các tuyến xe bus mới theo các tuyến đường tỉnh quy hoạch, tăng cường kết nối huyện với các khu vực trọng điểm trong tỉnh như thành phố Thanh Hóa, thành phố Sầm Sơn, Cảng Hàng không Thọ Xuân, thị xã Nghi Sơn,...\nc) Hệ thống đường sắt\n- Các tuyến đường sắt trên địa bàn tỉnh quản lý theo quy hoạch ngành Đường sắt Việt Nam theo Quyết định số\n1468/QĐ-TTg ngày 24/8/2015 của Thủ tướng Chính phủ phê duyệt điều chỉnh quy hoạch tổng thể phát triển giao thông vận tải đường sắt Việt Nam đến năm 2020, tầm nhìn đến năm 2030.\n- Đối với đường sắt xây dựng mới:\ntuyến đường sắt tốc độ cao trên trục Bắc - Nam dành quỹ đất chuẩn bị các điều kiện cần thiết để xây dựng tuyến đường sắt tốc độ cao, đường đôi khổ 1.435 mm qua địa bàn huyện.\nd) Hệ thống đường thủy Quy hoạch mạng lưới đường thuỷ\nnội địa (ĐTNĐ): thực hiện theo Quy hoạch hệ thống đường thuỷ nội địa trên địa bàn huyện Hà Trung phù hợp với định hướng quy hoạch tỉnh thời kỳ 2021-2030, tầm nhìn đến năm 2045.\n2.2. Chuẩn bị kỹ thuật\n- Cao độ nền xây dựng đối với khu vực xây dựng mới: đối với khu vực sông Hoạt, đô thị Cừ, thị trấn (Hmnmax:\n+4,48m): đảm bảo cao độ xây dựng tối thiểu Hxd ≥ +4,78m; đối với khu vực sông Long Khê, Hà Long (Hmnmax: +4,20m),cao độ xây dựng Hxd\n≥ +4,5m; đối với khu vực sông Bồng Khê, Hà Lĩnh (Hmnmax: +4,54m),cao\nđộ xây dựng Hxd ≥ +4,84m.\n- Đối với khu vực làng xóm hiện trạng cao độ nền đã ổn định, do đó sẽ giữ nguyên nền xây dựng hiện trạng và cần bổ sung thêm các tuyến cống thoát nước với độ sâu cống phù hợp, tránh hiện tượng\núng ngập xảy ra.\n- Việc thoát nước mặt chủ yếu kết hợp hệ thống các kênh, mương tiêu và các trạm bơm thoát nước mưa cho đô thị và\ncác điểm dân cư ra các hệ thống sông hiện có như sông Lèn, sông Hoạt, sông Bồng Khê. Các giải pháp tiêu úng chính cập nhật quy hoạch thủy lợi chi tiết vùng Bắc Sông Mã, tỉnh Thanh Hóa đến năm 2025 và định hướng đến năm 2030 (theo Quyết định số 242/QĐ- UBND ngày 19/01/2018).\n2.3. Hệ thống cấp nước\n- Cấp nước sinh hoạt và công nghiệp: hệ thống sông Lèn là nguồn nước mặt chính được sử dụng cấp nước sinh hoạt và sản xuất công nghiệp, nông nghiệp của huyện Hà Trung.\n- Cấp nước chữa cháy: mạng lưới cấp nước được tính toán cho cấp nước sinh hoạt và chữa cháy. Vị trí Trụ sở PCCC và trụ cứu hóa sẽ được xác định cụ thể trong quy hoạch đô thị và quy hoạch xã,\nđảm bảo theo các quy định và được cơ quan quản lý chuyên ngành chấp thuận.\n2.4. Hệ thống cấp điện\n- Hệ thống cung cấp điện phải phù hợp với quy hoạch phát triển điện lực tỉnh Thanh Hóa.\n- Đến năm 2045, huyện Hà Trung\nđược cấp điện từ các Trạm biến áp 110kV như sau:\n+ Trạm 110kV Hà Trung được nâng công suất lên (2x63) MVA.\n+ Trạm 110kV Bỉm Sơn được nâng công suất lên 2x63 MVA.\n+ Xây dựng mới TBA 110kV Hà\nTrung 2, giai đoạn 2026-2030 công suất 2x63 MVA.\n+ Xây dựng mới TBA 110kV KCN Hà\nLong giai đoạn 2021-2025 công suất 2x63 MVA, giai đoạn 2026-2030 nâng công suất lên 4x63 MVA để cấp điện cho KCN.\n+ Xây dựng mới TBA 110kV KCN Hà\nLĩnh giai đoạn 2021-2025 công suất 2x63 MVA, giai đoạn 2026-2030 nâng công suất lên 4x63 MVA để cấp điện cho KCN.\n- Lưới điện chiếu sáng phải đảm bảo mỹ quan đô thị và phải đảm bảo theo tiêu chuẩn hiện hành, đảm bảo sử dụng năng lượng hiệu quả.\n2.5. Quy định quản lý hạ tầng viễn thông thụ động\n- Đầu tư xây dựng công trình hạ\ntầng viễn thông thụ động có công nghệ hiện đại, phù hợp với phương án phát triển hạ tầng viễn thông thụ dộng theo Quy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030, tầm nhìn đến năm 2045.\n- Tiếp tục duy trì, nâng cấp các điểm cung cấp dịch vụ bưu chính, viễn thông công cộng trên địa bàn. Đầu tư,\nnâng cấp các trạm truy nhập quang, các trạm thu phát sóng thông tin di động tại các khu dân cư hiện hữu, các khu đô thị mới, cụm công nghiệp, đáp ứng nhu cầu cung cấp dịch vụ viễn thông, Internet, truyền hình qua mạng viễn thông; phát triển cột ăng ten không cồng kềnh, ngụy trang, thân thiện với môi trường tại khu vực thị trấn, khu đô thị, khu du lịch, các khu vực có yêu cầu cao về mỹ\nquan đô thị…; tăng cường sử dụng chung hạ tầng thông tin di động của các doanh nghiệp;…\n- Ngầm hóa mạng cáp ngoại vi đảm bảo an toàn, mỹ quan đô thị theo quy định tại Quyết định số 3705/QĐ-UBND ngày 24/9/2015 và Kế hoạch số 72/KH- UBND ngày 26/3/2023 của UBND tỉnh Thanh Hóa về\nthực hiện quy hoạch tỉnh Thanh Hóa thời kỳ 2021 - 2030, tầm nhìn đến năm 2045;\nưu tiên phát triển các công trình hạ tầng kỹ thuật ngầm sử dụng chung giữa các ngành, các doanh nghiệp.\n- Khi tiến hành lập quy hoạch chung đô thị, quy hoạch chung xây dựng xã phải tính toán xây dựng vị trí các công trình hạ tầng kỹ thuật viễn thông bảo đảm cung cấp các dịch vụ viễn thông,\nmạng cáp quang triển khai đến 100% thôn, khu phố, cụm dân cư; phủ sóng 4G/5G thế\nhệ mới sau 5G đến 100% thôn, khu phố, cụm dân cư; ngầm hóa hệ thống cáp thông tin liên lạc các khu vực trung tâm đô thị, các khu vực đô thị mới, từng bước hạ\nngầm hệ thống cáp thông tin liên lạc tại khu đô thị hiện hữu, trung tâm xã.\n2.6. Hệ thống thoát nước thải,\nquản lý chất thải rắn a. Thu gom và xử lý nước thải\n(XLNT)\n- Định hướng xây dựng các trạm XLNT tập trung cho khu vực đô thị (ĐT) mới theo quy hoạch thoát nước thải đô thị\nvùng tỉnh Thanh Hóa. Căn cứ vào dự báo nhu cầu xử lý nước thải tập trung khu vực nội thị, xây dựng 05 trạm XLNT tập trung cho khu vực đô thị (thị Trấn Hà Trung,\nđô thị Hà Long, đô thị Hà Lĩnh, đô thị Cừ, đô thị Gũ).\n- Nước thải nông thôn: yêu cầu thực hiện theo quy định tại Thông tư số 15/2021/TT-BXD ngày 15/12/2021 của Bộ\nXây dựng hướng dẫn về công trình hạ tầng thu gom, thoát nước thải đô thị, khu dân cư tập trung; Mục 2.11.2 Quy chuẩn kỹ thuật Quốc gia về Quy hoạch Xây dựng QCVN 01:2021/BXD.\n- Nước thải công nghiệp: phải bố\ntrí trạm xử lý nước thải riêng, đảm bảo làm sạch theo Quy chuẩn kỹ thuật Quốc gia về nước thải công nghiệp trước khi xả ra môi trường bên ngoài.\n- Nước thải y tế: nước thải y tế\nphải được thu gom và xử lý riêng trong bệnh viện đạt QCVN 28/2010/BTNMT trước khi thoát ra hệ thống thu gom chung.\nb. Thu gom và xử lý chất thải rắn\n(CTR)\n- Khu xử lý CTR cấp vùng liên huyện: khu liên hiệp xử lý CTR tổng hợp tại phường Đông Sơn, thị xã Bỉm Sơn;\nkhu xử lý tại xã Hà Đông, huyện Hà Trung: xử lý chất thải rắn sinh hoạt, công nghiệp thông thường, xây dựng, bùn thải phát sinh từ các hộ gia đình trên, từ\ncác KCN, CCN, làng nghề trên địa bàn huyện Hà Trung;\n- Phương án thu gom CTR\n+ CTR đô thị: chất thải rắn đô\nthị được phân loại tại nguồn được thu gom tập trung và đưa về khu xử lý rác theo quy hoạch.\n+ CTR nông thôn: chất thải rắn nông thôn cần phân loại tại nguồn, ưu tiên xử lý tại chỗ, sử dụng mô hình ủ\nphân tại chỗ, biogas, sản xuất khép kín VAC ,... Tận dụng chất thải phục vụ sản xuất nông nghiệp, năng lượng cho nhu cầu sinh hoạt. Phần chất thải còn dư không xử lý cần tập trung chuyển về trạm trung chuyển CTR theo quy hoạch.\n2.7. Hệ thống nghĩa trang\n- Đầu tư xây dựng nghĩa trang khu vực đô thị và nông thôn tuân thủ Nghị định số 23/2016/NĐ-CP ngày 05/4/2016 của Chính phủ về xây dựng, quản lý và sử dụng nghĩa trang; Nghị định số\n98/2019/NĐ-CP ngày 27/12/2019 về sửa đổi bổ sung một số điều của các Nghị định thuộc lĩnh vực hạ tầng kỹ thuật.\n- Vị trí quy mô cụ thể cho từng nghĩa trang cấp đô thị, cấp xã sẽ được xác định cụ thể trong đồ án quy hoạch chung đô thị, quy hoạch chung xây dựng xã. Các khu nghĩa trang phải đảm bảo khoảng cách ly an toàn vệ sinh môi trường theo QCVN 01:2021/BXD.\n- Các khu nghĩa trang nhỏ lẻ hiện hữu không đảm bảo khoảng cách an toàn vệ sinh môi trường sẽ khoanh vùng tiến tới\nđóng cửa.\nĐiều 5.\nQuy định về phạm vi bảo vệ, hành lang an toàn đối với các công trình đầu mối,\ncác công trình hạ tầng kỹ thuật chính theo tuyến mang tính chất vùng, liên vùng và các biện pháp bảo vệ môi trường 1. Phạm vi bảo vệ các công trình giao thông\n- Giao thông đường bộ\n+ Đối với đường ngoài đô thị: đảm bảo hành lang bảo vệ các tuyến đường theo quy định của Luật giao thông đường bộ\nvà Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ quy định về quản lý\nvà bảo vệ kết cấu hạ tầng giao thông đường bộ, Thông tư số 39/2011/TT-BGTVT ngày 18/5/2011 của Bộ Giao thông vận tải về việc hướng dẫn thực hiện một số nội dung của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ; Thông tư số\n50/2015/TT- BGTVT ngày 23/9/2015 của Bộ Giao thông vận tải hướng dẫn thực hiện một số nội dung của Nghị định số 11/2010/NĐ-CP ngày 24/02/2010 của Chính phủ;\nquy hoạch tỉnh Thanh Hóa thời kỳ 2021-2030, tầm nhìn đến năm 2045.\n+ Đối với đường đô thị, đường trục chính xã: thực hiện theo quy hoạch đô thị, quy hoạch chung xây dựng xã được duyệt.\n- Giao thông đường thủy: phạm vi hành lang bảo vệ các tuyến đường thủy nội địa phải đảm bảo theo quy định tại Luật giao thông đường thủy nội địa; Nghị định số 08/2021/NĐ-CP ngày 28/01/2021 của Chính phủ quy định về quản lý hoạt động đường thủy nội địa.\n- Giao thông đường sắt: phạm vi hành lang bảo vệ đường sắt phải đảm bảo theo quy định tại Nghị định số\n56/2018/NĐ-CP ngày 16/4/2018 của Chính phủ quy định về quản lý, bảo vệ kết cấu hạ tầng đường sắt. Dành quỹ đất chuẩn bị các điều kiện cần thiết để xây dựng tuyến đường sắt tốc độ cao, đường đôi khổ 1.435 milimét qua địa bàn huyện (dự\nkiến dài 11km).\n2. Phạm vi bảo vệ, hành lang an toàn đối với các công trình HTKT đầu mối a) Các yêu cầu bảo vệ hành lang an toàn nguồn nước và công trình cấp nước Phạm vi hành lang bảo vệ nguồn nước theo quy định tại Điều 8, Điều 9, Điều 10 Nghị định số 43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định lập, quản lý hành lang bảo vệ nguồn nước; QCVN 01:2018/BYT Quy chuẩn Quốc gia về chất lượng nước sạch sử dụng cho mục đích sinh hoạt và QCVN 01:2021/BXD Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng.\n+ Đối với công trình cấp nước sạch\n(nhà máy nước Thị trấn, nhà máy nước Hà Long): Quy định vùng bảo vệ nhà máy nước và bảo vệ nguồn nước mặt cấp cho nhà máy, được thực hiện theo quy định tại mục 2.10 của QCVN 01:2021/BXD Quy chuẩn chuẩn kỹ thuật quốc gia về quy hoạch xây dựng;\nQCVN 07-1:2016/BXD Quy chuẩn kỹ thuật quốc gia - công trình cấp nước và QCVN 01: 2018/BYT Quy chuẩn quốc gia về chất lượng nước sạch sử dụng cho mục đích sinh hoạt.\n+ Đối với các hồ chứa thủy lợi,\nsông, suối, kênh, rạch, hồ tự nhiên, hồ nhân tạo ở đô thị, khu dân cư tập trung và các nguồn nước khác: các yêu cầu về bảo vệ hành lang an toàn nguồn nước được thực hiện theo quy định tại Nghị định số 43/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định lập, quản lý hành lang bảo vệ nguồn nước.\nb) Các yêu cầu bảo vệ, hành lang an toàn công trình thoát nước \n- Tổ chức mạng lưới thoát nước mưa phù hợp với điều kiện địa hình của khu vực để đảm bảo nguyên tắc tự chảy.\nTrong các khu, cụm công nghiệp có nguy cơ phát thải các chất nguy hại, hệ thống thoát nước phải có bộ phận tách các thành phần nguy hại trước khi đấu nối vào hệ\nthống thoát nước chung.\n- Xây dựng hệ thống thoát nước mưa riêng, hoàn chỉnh ở tất cả các khu vực đô thị và các khu dân cư tập trung xây dựng mới tại nông thôn. Các khu vực đã có hệ thống thoát nước chung, không có khả năng cải tạo thì xây dựng giếng tách, cống bao tại cuối các tuyến cống chính trước các miệng xả, đưa về trạm xử lý tập trung trước khi xả ra môi trường.\n- Quy định về phạm vi bảo vệ,\nhành lang công trình thủy lợi, tiêu thoát nước: tuân thủ theo Luật thủy lợi;\nThông tư số 05/2018/TT-BNNPTNT ngày 15 tháng 5 năm 2018 của Bộ Nông nghiệp và\nPhát triển nông thôn quy định chi tiết một số điều của Luật thủy lợi.\nc) Quản lý hành lang an toàn hệ\nthống điện\n- Quản lý hành lang cách ly đường\nđiện, công trình điện phải tuân thủ theo Luật điện lực 2004; Luật sửa đổi, bổ\nsung một số điều của Luật điện lực năm 2012; Nghị định số 14/2014/NĐ-CP ngày 26/02/2014 của Chính phủ quy định chi tiết thi hành Luật điện lực về an toàn điện;\nNghị định số 51/2020/NĐ-CP ngày 21/4/2020 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 14/2014/NĐ-CP ngày 26/02/2014 của Chính phủ.\n- Khi lập các đồ án quy hoạch\nđô thị, nông thôn trên địa bàn phải dành quỹ đất bố trí hành lang bảo vệ an toàn đường dây dẫn điện cao áp trên không tuân thủ theo quy định tại Điều 11 Nghị định 14/2014/NĐ-CP ngày 26/02/2014 của Chính phủ quy định chi tiết thi hành Luật điện lực về an toàn điện và khoản 7 Điều 1 Nghị định số 51/2020/NĐ-CP ngày 21/4/2020 của Chính phủ về sửa đổi bổ sung một số điều của Nghị định số\n14/2014/NĐ-CP ngày 26/02/2014.\n- Quản lý không gian công trình\nđiện: trong khu vực nội thị, hệ thống đường dây hạ thế và chiếu sáng xây mới phải quy hoạch đi ngầm, hệ thống đường dây hạ thế và chiếu sáng hiện hữu phải được cải tạo theo hướng hạ ngầm. Ngoài ra các công trình cấp điện phải tuân thủ QCVN 01:2021/BXD.\nd) Các yêu cầu bảo vệ an toàn công trình viễn thông thụ động Thực hiện quản lý, bảo vệ an toàn công trình viễn thông theo quy định tại QCVN 33:2019/BTTTT Quy chuẩn kỹ\nthuật quốc gia về lắp đặt mạng cáp ngoại vi viễn thông.\n3. Quy định về quản lý chất thải rắn, quản lý nghĩa trang a) Quản lý chất thải rắn (CTR)\n- Quản lý CTR phải tuân thủ Nghị\nđịnh số 38/2015/NĐ-CP ngày 24/4/2015 của Chính phủ về việc quản lý chất thải rắn và phế liệu; Nghị định số 40/2019/NĐ-CP ngày 13/5/2019 của Chính phủ sửa đổi, bổ\nsung một số điều của các Nghị định quy định chi tiết, hướng dẫn thi hành Luật bảo vệ môi trường.\n- Khoảng cách về an toàn môi trường của trạm trung chuyển, công trình xử lý CTR tập trung phải được thực hiện theo quy định tại Quy chuẩn kỹ thuật quốc gia QCVN07-9:2016/BXD - Công trình quản lý chất thải rắn và nhà vệ sinh công cộng và QCVN 01:2021/BXD.\n- Trong phạm vi khoảng cách ly vệ sinh môi trường cần quản lý chặt chẽ, không xây dựng nhà ở tập trung, công trình công cộng tập trung đông người, xí nghiệp chế biến thực phẩm và điểm lấy nước phục vụ sinh hoạt.\nb) Quản lý nghĩa trang\n- Quản lý hệ thống nghĩa trang tuân thủ Nghị định số 23/2016/NĐ-CP ngày 05/4/2016 của Chính phủ về xây dựng,\nquản lý và sử dụng nghĩa trang; Nghị định số 98/2019/NĐ-CP ngày 27/12/2019 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực hạ tầng kỹ thuật. Khoảng cách về an toàn môi trường công trình nghĩa trang tuân thủ các quy định tại Mục 2.13 QCVN 01:2021/BXD Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng và QCVN07 - 10:2016/BXD Quy chuẩn kỹ thuật quốc gia - Công trình nghĩa trang.\n- Sử dụng nghĩa trang tập trung\nđược xác định trong quy hoạch, ưu tiên hình thức hỏa táng. Đóng cửa dần đối với dịch vụ hung táng, cải tạo thành công viên đối với các nghĩa trang không đảm bảo khoảng cách ly hoặc đã lấp đầy.\n- Trường hợp do điều kiện đất\nđai hạn chế phải có biện pháp kỹ thuật, môi trường để giảm khoảng cách ly vệ\nsinh môi trường nhưng phải được cơ quan quản lý về môi trường thẩm định, chấp thuận.\n4. Phạm vi bảo vệ các công trình hạ tầng kỹ thuật khác Phạm vi bảo vệ các công trình hạ\ntầng kỹ thuật khác tuân thủ các quy định chuyên ngành tương ứng hiện hành\n- Đối với đô thị cũ cải tạo chỉnh trang bao gồm đô thị trung tâm: cải tạo hạ ngầm tập trung vào các đường dây điện,\nđường dây viễn thông nổi. Từng bước xây dựng hệ thống tuynel, hào, cống bể cáp trong ranh giới quy hoạch.\n- Đối với các khu chức năng,\nkhu đô thị xây mới phải xây dựng hệ thống hạ tầng kỹ thuật ngầm, đồng bộ với hệ\nthống giao thông. Cấm xây dựng mới đường dây nổi tại các khu trung tâm đô thị,\nkhu vực di sản kiến trúc, tuyến phố chính.\n5. Quy định về quản lý môi trường\n- Tuân thủ Luật bảo vệ môi trường năm 2014; Nghị định số 18/2015/NĐ- CP ngày 14/02/2015 của Chính phủ quy định về\nquy hoạch bảo vệ môi trường, đánh giá môi trường chiến lược, đánh giá tác động môi trường và kế hoạch bảo vệ môi trường; Nghị định số 40/2019/NĐ-CP ngày 13/5/2019 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định chi tiết, hướng dẫn thi hành Luật bảo vệ môi trường.\n- Thực hiện các giải pháp bảo vệ\nthiên nhiên, các di sản văn hóa - lịch sử phục vụ cho phát triển du lịch dịch vụ;\nxử lý hiện trạng ô nhiễm môi trường; đảm bảo an toàn cho nguồn cấp nước sinh hoạt,\ntưới tiêu, bảo vệ môi trường đất, môi trường không khí; bảo vệ các hệ sinh thái\nđặc trưng.\n- Giám sát, xử lý các vi phạm gây ô nhiễm; đánh giá tác động môi trường và cam kết bảo vệ môi trường đối với từng dự án; tuyên truyền vận động, nâng cao nhận thức về bảo vệ môi trường; áp dụng các tiến bộ khoa học kỹ thuật và công nghệ thích hợp trong các hoạt động bảo vệ môi trường.\n- Xây dựng quy chế quản lý bảo vệ môi trường và có biện pháp kiểm soát chặt chẽ ô nhiễm môi trường đối với các vùng bảo tồn, hạn chế phát triển; vùng dân cư đô thị và khu du lịch; vùng rừng phòng hộ, v ành đai xanh, hành lang xanh và hệ thống cây xanh công cộng; vùng nông thôn,...\nĐiều 6.\nQuy định về bảo tồn các di sản thiên nhiên, các công trình kiến trúc có giá trị,\nkhu danh lam thắng cảnh, khu di tích lịch sử, văn hóa Các di sản thiên nhiên, danh lam thắng cảnh: Rừng sến Tam Quy, danh thắng Hàn Sơn, sông Lèn, hồ Con Nhạn;\ncác công trình di tích có giá trị, di tích lịch sử văn hóa: cắm mốc giới,\nkhoanh vùng bảo vệ di tích; bảo quản, tu bổ, phục hồi và phát huy giá trị di tích phải đảm bảo tuân thủ theo quy định của Luật di sản văn hoá số\n28/2001/QH10 và Luật sửa đổi, bổ sung một số điều của Luật di sản văn hoá số\n32/2009/QH12; Nghị định số 98/2010/NĐ-CP ngày 21/9/2010 của Chính phủ; Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và Thông tư số\n15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ VHTT&DL quy định chi tiết một số\nquy định về bảo quản, tu bổ, phục hồi di tích.\n1. Tổ chức không gian, kiến trúc cảnh quan\n- Quản lý chặt chẽ việc cải tạo,\nxây dựng các công trình hạ tầng kỹ thuật và kiến trúc trong phạm vi xung quanh các hạng mục công trình di tích lịch sử, danh lam, danh thắng.\n- Nghiêm cấm xây dựng các công trình xây chen, các công trình tạm, công trình tranh tre, nứa lá, nhà ở, hàng quán tạm bợ trong khu vực quy hoạch công trình di tích lịch sử-văn hóa, danh lam - thắng cảnh.\n2. Bảo quản, tu bổ, phục hồi và\nphát huy giá trị di tích\n- Bảo quản, tu bổ, phục hồi nguyên trạng công trình di tích, đảm bảo tuân thủ theo quy định của Luật di sản văn hoá số 28/2001/QH10 và Luật sửa đổi, bổ sung một số điều của Luật di sản văn hoá số 32/2009/QH12; Nghị định số 166/2018/NĐ-CP ngày 25/12/2018 của Chính phủ và Thông tư số 15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ VHTT&DL quy định chi tiết về bảo quản, tu bổ, phục hồi di tích.\n- Xác định hình thức bảo tồn,\ntôn tạo phù hợp với tính chất của từng loại di tích, đảm bảo thực hiện theo Luật di sản văn hóa và quy chế bảo quản, tu bổ và phục hồi di tích lịch sử-văn hóa,\ndanh lam thắng cảnh tại Thông tư số 15/2019/TT-BVHTTDL ngày 31/12/2019 của Bộ\nVHTT&DL quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\n3. Về cảnh quan di tích và khu vực được phép xây dựng\n- Tổ chức cảnh quan xung quanh khu vực di tích đảm bảo sự hài hòa, tôn tạo và phát huy được các giá trị của di tích, tạo lập môi trường sinh thái, cảnh quan thích hợp với các hoạt động tín ngưỡng, văn hoá tâm linh của nhân dân và du khách thập phương.\n- Tổ chức cảnh quan xung quanh các di tích sao cho hài hòa và tôn tạo được các giá trị của di tích, tạo được cảnh quan thích hợp với các hoạt động của người thăm quan di tích.\n- Không bố trí các hoạt động kinh doanh trong khu vực bảo vệ di tích (đặc biệt là khu vực I của di tích -\nkhu vực bảo vệ nghiêm ngặt). Việc bố trí các hoạt động kinh doanh chuyển sang khu vực bảo vệ cảnh quan di tích và khu vực được phép xây dựng các công trình.\nPHẦN II TỔ CHỨC THỰC HIỆN\nĐiều 7.\nPhân công và quy định trách nhiệm quản lý\n1. UBND huyện Hà Trung có trách nhiệm\n- Tổ chức thực hiện công bố,\ncông khai quy định quản lý theo quy định.\n- Hướng dẫn UBND các xã, thị trấn quản lý trật tự xây dựng trên địa bàn theo quy định và quy hoạch chung đô thị\nđược duyệt.\n- Căn cứ vào quy hoạch xây dựng vùng huyện được phê duyệt, tổ chức lập và trình UBND tỉnh phê duyệt các quy hoạch chung đô thị; tổ chức lập, thẩm định, phê duyệt các quy hoạch chung xây dựng xã, quy hoạch chi tiết xây dựng tỷ lệ 1/500 theo thẩm quyền.\n- Tổ chức chỉ đạo UBND các xã,\nthị trấn theo thẩm quyền được giao, quản lý chặt chẽ, toàn diện các hoạt động đầu tư xây dựng, phát triển đô thị, phát triển cải tạo và quản lý không gian kiến trúc cảnh quan theo đúng đồ án Quy hoạch vùng huyện Hà Trung, tỉnh Thanh Hóa đến năm 2045 và quy định quản lý đã được phê duyệt; chịu trách nhiệm trước UBND tỉnh về công tác thực hiện theo quy hoạch.\n2. Các Sở: Xây dựng; Tài nguyên và Môi trường; Kế hoạch và Đầu tư; Tài chính; Giao thông vận tải; Công thương;\nNông nghiệp và Phát triển nông thôn; Văn hóa, Thể thao và Du lịch; Y tế; Giáo dục và Đào tạo; Thông tin và Truyền thông; Ban Quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp và các ban ngành có liên quan có trách nhiệm theo dõi, kiểm tra và hướng dẫn UBND cấp huyện thực hiện Quy định này.\nĐiều 8.\nBan hành và lưu trữ quản lý\nQuy định này được ban hành và\nlưu trữ tại:\n- Các Sở, ngành: Xây dựng; Tài nguyên và Môi trường; Kế hoạch và Đầu tư; Tài chính; Giao thông vận tải; Công Thương; Nông nghiệp và Phát triển nông thôn; Văn hóa, Thể thao và Du lịch; Y tế;\nGiáo dục và Đào tạo; Thông tin và Truyền thông; Ban Quản lý Khu kinh tế Nghi Sơn và các khu công nghiệp; Viện Quy hoạch - Kiến trúc Thanh Hóa.\n- UBND huyện Hà Trung và các xã, thị trấn thuộc huyện Hà Trung./."
}