{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-4445-QD-UBND-2023-danh-muc-dia-diem-to-chuc-trien-lam-thuong-mai-Thanh-Hoa-588212.aspx",
  "title": "Quyết định 4445/QĐ-UBND 2023 danh mục địa điểm tổ chức triển lãm thương mại Thanh Hóa",
  "properties": {
    "Số hiệu": "4445/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "24/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4445/QĐ-UBND Thanh Hóa, ngày 24 tháng 11 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT DANH MỤC ĐỊA ĐIỂM ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI VÀ CÁC LĨNH VỰC ƯU TIÊN ĐƯỢC TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH THANH HOÁ NĂM 2024\nỦY BAN NHÂN DÂN TỈNH THANH HÓA Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Thương mại ngày 14/6/2005;\nCăn cứ Nghị định số 81/2018/NĐ-CP ngày 22/5/2018 của Chính phủ quy định chi tiết Luật Thương mại về hoạt động xúc tiến thương mại;\nTheo đề nghị của Giám đốc Sở Công Thương tại Tờ\ntrình số 1170/TTr- SCT ngày 26/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt danh mục địa điểm được tổ\nchức hội chợ, triển lãm thương mại và các lĩnh vực ưu tiên được tổ chức hội chợ, triển lãm thương mại trên địa tỉnh Thanh Hoá năm 2024 (Có Phụ lục kèm theo).\nĐiều 2. Giao Sở Công Thương chủ trì, phối hợp với các đơn vị và địa phương liên quan, thực hiện các hoạt động quản lý nhà\nnước trong lĩnh vực tổ chức hội chợ, triển lãm thương mại theo quy định của pháp luật hiện hành.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Công Thương,\nChủ tịch UBND các huyện, thị xã, thành phố và các đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 Quyết định;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh; \n - Các PCVP UBND tỉnh;\n - Lưu: VT, NNĐăng, KTTCVA53515.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi PHỤ LỤC DANH MỤC ĐỊA ĐIỂM VÀ\nLĨNH VỰC ĐƯỢC ƯU TIÊN TỔ CHỨC HỘI CHỢ, TRIỂN LÃM THƯƠNG MẠI TRÊN ĐỊA BÀN TỈNH NĂM 2024\n(Kèm theo Quyết định số 4445/QĐ-UBND ngày 24/11/2023 của UBND tỉnh)\nSTT\nĐỊA PHƯƠNG\nĐỊA ĐIỂM TỔ CHỨC LĨNH VỰC ƯU TIÊN 1\nThành phố Thanh Hóa Nhà triển lãm - Hội chợ - Quảng cáo thuộc Trung tâm Truyền hình, Triển lãm, Hội chợ Quảng cáo tỉnh Thanh Hóa.\nHội chợ trưng bày, triển lãm thành tựu kinh tế -\n xã hội nhân các ngày lễ lớn; sản phẩm nông nghiệp, OCOP, chế biến lương thực,\n thực phẩm, dịch vụ, du lịch; tiểu thủ công nghiệp, thủ công mỹ nghệ, hàng tiêu dùng, đồ gia dụng; công nghệ cao, điện tử, viễn thông, y, dược, thiết bị\n giáo dục 2\nThị xã Bỉm Sơn Khu Trung tâm Văn hóa, Thể dục, Thể thao Phục Hưng,\n Khu phố 4, phường Ba Đình, thị xã Bỉm Sơn.\n3 Huyện Vĩnh Lộc Sân vận động trung tâm huyện Vĩnh Lộc, đường Tống Duy Tân, Khu phố 2, thị trấn Vĩnh Lộc 4\nHuyện Thạch Thành Sân vận động huyện tại Khu phố 6, thị trấn Kim Tân Các sản phẩm nông, lâm, thủy sản, đặc sản, sản phẩm OCOP của các địa phương trong tỉnh; thương mại dịch vụ tổng hợp.\n5 Huyện Yên Định Sân vận động huyện Yên Định tại Khu 1, thị trấn Quán Lào 6\nHuyện Ngọc Lặc\n- Sân vận động xã Ngọc Liên\n - Sân vận động xã Lam Sơn 7\nHuyện Nga Sơn Khu vực Nhà văn hóa thanh thiếu niên huyện Nga Sơn, tiểu khu Hưng Long, thị trấn Nga Sơn.\n8 Huyện Mường Lát Sân vận động huyện Mường Lát, tại Khu II, thị trấn Mường Lát 9\nHuyện Lang Chánh Sân vận động Chiềng Ban 2, Khu phố Chiềng Ban 2,\n thị trấn Lang Chánh.\n10 Huyện Hoằng Hóa Quảng trường huyện Hoằng Hóa, thị trấn Bút Sơn.\n11 Huyện Đông Sơn Trung tâm Hội nghị huyện Đông Sơn, thị trấn Rừng Thông.\n12 Huyện Quảng Xương Khu khuôn viên Nhà thi đấu thuộc Trung tâm Văn hóa, Thông tin, Thể thao và Du lịch huyện, đường Phạm Tiến Năng, thị trấn Tân Phong 13 Huyện Nông cống\n- Sân vận động xã Công Liêm\n - Sân vận động xã Trung Chính.\n14 Thị xã Nghi Sơn Sân vận động thị xã Nghi Sơn tại Tiểu khu 6,\n phường Hải Hòa Hàng nông, lâm, thủy sản 15 Huyện Thường Xuân Sân vận động huyện Thường Xuân tại thị trấn Thường Xuân."
}