{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-4690-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-nuoi-con-nuoi-So-Tu-phap-Thanh-Hoa-591299.aspx",
  "title": "Quyết định 4690/QĐ-UBND 2023 công bố thủ tục hành chính nuôi con nuôi Sở Tư pháp Thanh Hóa",
  "properties": {
    "Số hiệu": "4690/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Thanh Hóa",
    "Người ký": "Nguyễn Văn Thi",
    "Ngày ban hành": "11/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH THANH HÓA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 4690/QĐ-UBND Thanh Hóa, ngày 11 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI LĨNH VỰC NUÔI CON NUÔI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TƯ PHÁP/ UỶ BAN NHÂN DÂN CẤP HUYỆN/ỦY BAN NHÂN DÂN CẤP XÃ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH THANH HOÁ\nCăn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ\ntục hành chính;\nCăn cứ Quyết định số 2687/QĐ-BTP ngày 09/11/2023 của Bộ Tư pháp về việc công bố thủ tục hành chính được sửa đổi,\nbổ sung trong lĩnh vực nuôi con nuôi thuộc phạm vi chức năng quản lý của Bộ Tư\npháp;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 919/TTr-STP ngày 6/12/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này 05 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp tỉnh (Sở Tư pháp); 01 thủ tục hành chính được sửa đổi, bổ sung trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện; 03 thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực nuôi con nuôi thực hiện tại Ủy ban nhân dân cấp xã (có\nDanh mục kèm theo)1.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký và thay thế Quyết định số 970/QĐ-UBND ngày 25/3/2021 về việc công bố TTHC được sửa đổi trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Sở Tư pháp/ Ủy ban nhân dân cấp huyện/UBND cấp xã.\nChánh Văn phòng UBND tỉnh, Giám\nđốc Sở Tư pháp; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã,\nphường, thị trấn và Thủ trưởng các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2 Quyết định;\n - Cục Kiểm soát TTHC-VPCP (bản điện tử);\n - Chủ tịch UBND tỉnh (để b/c);\n - Trung tâm Phục vụ HCC tỉnh;\n - Cổng thông tin điện tử tỉnh (để đăng tải);\n - Lưu: VT, KSTTHCNC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Văn Thi DANH MỤC THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI TRONG LĨNH VỰC NUÔI CON NUÔI THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA ỦY BAN NHÂN DÂN TỈNH (SỞ TƯ PHÁP)/ỦY BAN NHÂN DÂN CẤP HUYỆN, ỦY BAN NHÂN DÂN CẤP XÃ TỈNH THANH HÓA\n(Kèm theo Quyết định số 4690/QĐ-UBND ngày 11 tháng 12 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Thanh Hóa)\nI. DANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI CẤP TỈNH Sửa đổi 05 TTHC cấp tỉnh (Sở Tư\npháp) tại Quyết định số 970/QĐ-UBND ngày 25/3/2021 về việc công bố TTHC được sửa\nđổi trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Sở Tư pháp/ Ủy ban nhân dân cấp huyện/UBND cấp xã.\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nNội dung sửa đổi 1\nThủ tục Giải quyết việc nuôi con nuôi có yếu tố nước ngoài đối với trẻ em ở cơ sở nuôi dưỡng\n (1.003976.000.00.00.H56)\n230 ngày. Đối với trường hợp phải xác minh nguồn gốc trẻ em bị bỏ rơi là 320 ngày.\n Đối với trường hợp thực hiện giới thiệu làm con nuôi lại (trường hợp UBND cấp tỉnh không đồng ý với việc giới thiệu trước): 325 ngày; trường hợp phải xác minh nguồn gốc trẻ em bị bỏ rơi là 415 ngày Trong đó:\n - Thời gian cơ quan chủ quản cho\n ý kiến gửi Sở Tư pháp: 05 ngày làm việc, kể từ ngày nhận được hồ sơ đầy đủ,\n hợp lệ;\n - Thời gian Sở Tư pháp kiểm tra hồ sơ, tiến hành lấy ý kiến những người có liên quan: 20 ngày, kể từ ngày nhận\n đủ hồ sơ hợp lệ;\n - Thời gian những người liên quan thay đổi ý kiến về việc đồng ý cho trẻ em làm con nuôi: 30 ngày kể từ ngày\n được lấy ý kiến;\n - Thời gian cơ quan Công an tỉnh xác minh: 30 ngày kể từ ngày nhận được đề nghị của Sở Tư pháp. Trường hợp Công an cấp tỉnh đã xác minh được thông tin về cha mẹ đẻ của trẻ em bị bỏ rơi nhưng không liên hệ được, thời gian Sở Tư pháp và UBND cấp xã nơi cư trú cuối cùng của cha mẹ đẻ trẻ em thực hiện niêm yết thông báo về việc cho trẻ em bị\n bỏ rơi làm con nuôi tại trụ sở cơ quan: 60 ngày, kể từ ngày nhận được kết quả\n xác minh (đối với Sở Tư pháp) và 60 ngày, kể từ ngày nhận được văn bản đề\n nghị của Sở Tư pháp (đối với UBND cấp xã nơi cư trú cuối cùng của cha mẹ đẻ\n trẻ em).\n - Thời gian Vụ con nuôi kiểm tra,\n thẩm định hồ sơ: 15 ngày, kể từ ngày nhận được hồ sơ đầy đủ, hợp lệ, hồ sơ đã\n được nộp lệ phí;\n - Thời gian Sở Tư pháp giới thiệu trẻ em làm con nuôi: 30 ngày, kể từ ngày nhận được hồ sơ của người nhận con nuôi;\n - Thời gian UBND tỉnh có ý kiến\n đối với việc giới thiệu trẻ em làm con nuôi (đối với trẻ em thuộc diện thông qua thủ tục giới thiệu): 10 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình;\n - Thời gian Sở Tư pháp thực hiện giới thiệu trẻ em làm con nuôi lại trong trường hợp UBND tỉnh không đồng\n ý với việc giới thiệu trước (đối với trẻ em thuộc diện thông qua thủ tục giới thiệu): 90 ngày, kể từ ngày UBND cấp tỉnh có văn bản không đồng ý.\n - Thời gian Sở Tư pháp chuyển cho Bộ Tư pháp (Vụ con nuôi) 01 bộ hồ sơ của trẻ em kèm theo văn bản đồng ý\n của UBND tỉnh (đối với trẻ em thuộc diện thông qua thủ tục giới thiệu): 05 ngày làm việc, kể từ ngày UBND tỉnh đồng ý.\n - Thời gian Vụ con nuôi kiểm tra kết quả giải quyết việc nuôi con nuôi: 30 ngày, kể từ ngày nhận được báo cáo kết quả giải quyết việc nuôi con nuôi của Sở Tư pháp;\n - Thời gian Vụ con nuôi thông báo cho Sở Tư pháp: 15 ngày, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú thông báo về sự đồng ý của người nhận nuôi con nuôi đối với trẻ em được giải quyết cho làm con nuôi, xác nhận trẻ em được nhập cảnh và thường trú tại nước mà trẻ em được nhận làm con nuôi;\n - Thời gian UBND tỉnh ban hành Quyết định: 15 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình.\n - Thời gian người nhận con nuôi có mặt ở Việt Nam để trực tiếp nhận con nuôi: 60 ngày kể từ ngày nhận được thông báo của Sở Tư pháp hoặc không quá 90 ngày, trong trường hợp có lý do chính đáng không thể có mặt tại lễ giao nhận con nuôi đúng thời hạn 60 ngày.\n- Bộ phận tiếp nhận và trả kết quả của Sở Tư pháp tại Trung tâm Phục vụ hành chính công tỉnh (Hồ sơ của trẻ\n em sống ở cơ sở nuôi dưỡng cần được nhận làm con nuôi).\n - Vụ con nuôi thuộc Bộ Tư pháp\n (Hồ sơ của người nhận nuôi con nuôi).\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (một phần)\nLệ phí, chi phí:\n - Lệ phí: 9.000.000 đồng/trường hợp. Trường hợp nhận hai trẻ em trở lên là anh chị em ruột làm con nuôi thì\n từ trẻ em thứ hai trở đi được giảm 50% lệ phí.\n - Phí: 50.000.000 đồng/trường hợp.\n Trường hợp nhận trẻ em bị khuyết tật, mắc bệnh hiểm nghèo thì được miễn nộp chi phí\n - Thời điểm nộp:\n + Lệ phí: ít nhất là 01 năm nộp sau khi Vụ con nuôi tiếp nhận và cấp mã hồ sơ của người nhận con nuôi.\n + Chi phí: ít nhất là 01 năm nộp sau khi người nhận con nuôi đồng ý với kết quả giới thiệu trẻ em.\n - Hình thức nộp lệ phí: chuyển khoản hoặc nộp trực tiếp tại Kho bạc nhà nước Ba Đình.\n Trường hợp người nước ngoài thường trú ở nước ngoài, người Việt Nam định cư ở nước ngoài nộp hồ sơ nhận trẻ em Việt Nam làm con nuôi thông qua Văn phòng con nuôi nước ngoài thì nộp lệ phí,\n chi phí thông qua Văn phòng con nuôi nước ngoài.\n- Luật Nuôi con nuôi.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 24/2019/NĐ-CP ngày 05/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 19/2011/NĐ-CP ngày 21/03/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư liên tịch số\n 146/2012/TTLT-BTC-BTP ngày 07/9/2012 giữa Bộ Tài chính và Bộ Tư pháp quy định việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí hoạt động chuyên môn, nghiệp vụ trong lĩnh vực nuôi con nuôi từ nguồn thu lệ phí đăng ký nuôi con nuôi, lệ phí cấp, gia hạn, sửa đổi giấy phép của tổ chức con nuôi nước ngoài, chi phí giải quyết nuôi con nuôi nước ngoài.\n - Thông tư số 21/2011/TT-BTP ngày 21/11/2011 của Bộ Tư pháp về việc quản lý văn phòng con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 11/2021/TT-BTP ngày 28/12/2021 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 21/2011/TT-BTP ngày 21/11/2011 của Bộ Tư pháp về việc quản lý văn phòng con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Trình tự thực hiện.\n - Cách thức thực hiện.\n - Thời hạn giải quyết\n - Mẫu đơn, tờ khai.\n - Thành phần hồ sơ.\n - Cơ quan phối hợp thực hiện TTHC.\n - Tên cơ quan giải quyết TTHC 2\nThủ tục Giải quyết việc nuôi con nuôi có yếu tố nước ngoài đối với trường hợp cha dượng, mẹ kế nhận con riêng của vợ hoặc chồng; cô, cậu, dì, chú, bác ruột nhận cháu làm con nuôi\n (1.004878.000.00.00.H56)\n140 ngày đối với trường hợp việc NCN có liên quan tới những nước chưa là thành viên của ĐƯQT về hợp tác NCN với Việt Nam; 155 ngày đối với trường hợp việc NCN có liên quan tới những nước là thành viên của ĐƯQT về hợp tác NCN với Việt Nam, trong đó:\n - Thời gian Sở Tư pháp kiểm tra hồ sơ, tiến hành lấy ý kiến những người liên quan, xác nhận người được nhận làm con nuôi đủ điều kiện làm con nuôi nước ngoài: 20 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Thời gian những người liên quan thay đổi ý kiến về việc đồng ý cho trẻ em làm con nuôi: 30 ngày kể từ ngày\n được lấy ý kiến;\n - Đối với trường hợp việc nuôi con nuôi có liên quan tới những nước chưa là thành viên của điều ước quốc tế\n về hợp tác nuôi con nuôi với Việt Nam: Thời gian Bộ Tư pháp (Vụ con nuôi)\n kiểm tra, thẩm định hồ sơ của người nhận con nuôi, người được nhận làm con nuôi và chuyển hồ sơ cho Sở Tư pháp: 15 ngày kể từ ngày nhận đủ hồ sơ hợp lệ,\n hồ sơ đã được nộp lệ phí theo quy định;\n - Đối với trường hợp việc nuôi con nuôi có liên quan tới những nước là thành viên của điều ước quốc tế về\n hợp tác nuôi con nuôi với Việt Nam:\n + Thời gian Bộ Tư pháp (Vụ\n con nuôi) kiểm tra, thẩm định hồ sơ và thông báo cho cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú: 15 ngày, kể từ ngày nhận đủ hồ\n sơ hợp lệ, hồ sơ đã được nộp lệ phí theo quy định.\n + Thời gian Bộ Tư pháp (Vụ\n con nuôi) thông báo cho Sở Tư pháp: 15 ngày, kể từ ngày nhận được văn bản của cơ quan có thẩm quyền của nước nơi người nhận con nuôi thường trú xác nhận người được nhận làm con nuôi được nhập cảnh và thường trú tại nước đó.\n - Thời gian UBND tỉnh ra Quyết\n định nuôi con nuôi có yếu tố nước ngoài: 15 ngày, kể từ ngày nhận được hồ sơ\n do Sở Tư pháp trình.\n - Thời gian người nhận con nuôi có mặt ở Việt Nam để trực tiếp nhận con nuôi: 60 ngày kể từ ngày nhận được thông báo của Sở Tư pháp hoặc không quá 90 ngày, trong trường hợp có lý do chính đáng không thể có mặt tại lễ giao nhận con nuôi đúng thời hạn 60 ngày.\n- Bộ phận tiếp nhận và trả kết quả của Sở Tư pháp tại Trung tâm Phục vụ hành chính công tỉnh (Hồ sơ của người\n được nhận làm con nuôi).\n - Vụ con nuôi thuộc Bộ Tư pháp\n (Hồ sơ của người nhận nuôi con nuôi).\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (một phần)\n- 4.500.000 đồng/trường hợp nhận 01 trẻ em làm con nuôi.\n - Trường hợp nhận đồng thời 02 trẻ em trở lên là anh chị em ruột làm con nuôi thì được lựa chọn mức giảm lệ\n phí như trên hoặc áp dụng mức lệ phí: 9.000.000 đ/trẻ em thứ nhất và từ trẻ\n thứ hai trở đi là 4.500.000 đồng/trường hợp\n - Thời điểm nộp: sau khi Vụ con nuôi tiếp nhận và cấp mã hồ sơ của người nhận con nuôi.\n - Hình thức nộp lệ phí: chuyển khoản hoặc nộp trực tiếp tại Kho bạc nhà nước Ba Đình (Vụ con nuôi thu lệ phí)\n- Luật Nuôi con nuôi.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 24/2019/NĐ-CP ngày 05/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 19/2011/NĐ-CP ngày 21/03/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Tên cơ quan giải quyết TTHC\n - Trình tự thực hiện.\n - Cách thức thực hiện.\n - Mẫu đơn, tờ khai.\n - Thời hạn giải quyết\n - Thành phần hồ sơ.\n3 Thủ tục Đăng ký lại việc nuôi con nuôi có yếu tố nước ngoài\n (1.003179.000.00.00.H56)\n5 ngày làm việc, kể từ ngày nhận\n đủ hồ sơ hợp lệ\n- Bộ phận tiếp nhận và trả kết quả của Sở Tư pháp tại Trung tâm Phục vụ hành chính công tỉnh\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (một phần)\nKhông\n- Luật Nuôi con nuôi.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 24/2019/NĐ-CP ngày 05/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 19/2011/NĐ-CP ngày 21/03/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Cách thức thực hiện.\n - Mẫu đơn, tờ khai.\n - Thành phần hồ sơ.\n - Kết quả giải quyết TTHC 4\nThủ tục Giải quyết việc người nước ngoài thường trú ở Việt Nam nhận trẻ em Việt Nam làm con nuôi\n (1.003160.000.00.00.H56)\n50 ngày, trong đó:\n - Sở Tư pháp kiểm tra hồ sơ và\n lấy ý kiến của những người liên quan: 20 ngày, kể từ ngày nhận đủ hồ\n sơ hợp lệ;\n - Thời gian những người liên quan thay đổi ý kiến đồng ý về việc cho trẻ em làm con nuôi nước ngoài: 15 ngày,\n kể từ ngày được lấy ý kiến;\n - UBND cấp tỉnh ra quyết định:\n 15 ngày, kể từ ngày nhận được hồ sơ do Sở Tư pháp trình.\n- Bộ phận tiếp nhận và trả kết quả của Sở Tư pháp tại Trung tâm Phục vụ hành chính công tỉnh\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (một phần)\n4.500.000 đồng/trường hợp\n- Luật Nuôi con nuôi.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Thành phần hồ sơ\n - Mẫu đơn, tờ khai.\n5 Thủ tục Xác nhận công dân Việt Nam thường trú khu vực biên giới đủ điều kiện nhận trẻ em của nước láng giềng cư trú ở khu vực biên giới làm con nuôi\n (2.002349.000.00.00.H56)\nKhông quy định (Thực tế giải quyết là 30 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ; trường hợp phải xác minh thì\n không quá 60 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ)\n- Bộ phận tiếp nhận và trả kết quả của Sở Tư pháp tại Trung tâm Phục vụ hành chính công tỉnh\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (một phần)\nKhông\n- Luật Nuôi con nuôi.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Mẫu đơn, tờ khai.\n - Thành phần hồ sơ.\n - Yêu cầu, điều kiện B. DANH MỤC THỦ TỤC SỬA ĐỔI,\nBỔ SUNG CẤP HUYỆN\n- Sửa đổi, bổ sung 01 TTHC tại Quyết\nđịnh số 970/QĐ-UBND ngày 25/3/2021 về việc công bố TTHC được sửa đổi trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Sở Tư pháp/ Ủy ban nhân dân cấp huyện/UBND cấp xã, tỉnh Thanh Hóa.\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nNội dung sửa đổi 1\nThủ tục Ghi vào Sổ đăng ký nuôi con nuôi việc nuôi con nuôi đã được giải quyết tại cơ quan có thẩm quyền của nước ngoài\n (2.002363.000.00.00.H56)\n- Trong ngày tiếp nhận hồ sơ.\n Trường hợp nhận hồ sơ sau 15 giờ mà không giải quyết được ngay thì trả kết quả trong ngày làm việc tiếp theo.\n - Trường hợp phải xác minh thì thời hạn giải quyết không quá 3 ngày làm việc\n- Bộ phận tiếp nhận hồ sơ và trả\n kết quả, UBND cấp huyện\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (một phần)\n- Lệ phí: 75.000 đồng/trường hợp.\n Miễn lệ phí cho người thuộc gia đình có công với cách mạng; người thuộc hộ\n nghèo; người khuyết tật\n - Phí cấp bản sao: 8.000 đồng/bản sao trích lục/sự kiện hộ tịch đã đăng ký\n- Luật Hộ tịch.\n - Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 24/2019/NĐ-CP ngày 05/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 19/2011/NĐ-CP ngày 21/03/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ quy định về cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 04/2020/TT-BTP ngày 28/5/2020 của Bộ trưởng Bộ Tư pháp hướng dẫn thi hành một số điều của Luật Hộ\n tịch và Nghị định số 123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Hộ tịch.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi .\n - Thông tư số 281/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính về việc quy định mức thu, chế độ\n thu, nộp, quản lý và sử dụng phí khai thác, sử dụng thông tin trong cơ sở dữ\n liệu hộ tịch, phí xác nhận có quốc tịch Việt Nam, phí xác nhận là người gốc Việt Nam, lệ phí quốc tịch.\n - Thông tư số 106/2021/TT-BTC ngày 26/11/2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh,\n thành phố trực thuộc Trung ương.\n - Thông tư số 85/2019/TT-BTC ngày 29/11/2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n - Thông tư số 01/2022/TT-BTP ngày 04/01/2022 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số điều và\n biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ\n quy định về cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Trình tự thực hiện.\n - Cách thức thực hiện.\n - Mẫu đơn, tờ khai.\n - Thành phần hồ sơ.\n - Thời hạn giải quyết.\n - Phí cấp bản sao Trích lục III. DANH MỤC THỦ TỤC SỬA ĐỔI,\nBỔ SUNG THỰC HIỆN TẠI UBND CẤP XÃ\n- Sửa đổi, bổ sung 03/03 TTHC tại Quyết định số 970/QĐ-UBND ngày 25/3/2021 về việc công bố TTHC được sửa đổi trong lĩnh vực nuôi con nuôi thuộc thẩm quyền giải quyết của Sở Tư pháp/ Ủy ban nhân dân cấp huyện/UBND cấp xã, tỉnh Thanh Hóa.\nTT Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí\nCăn cứ pháp lý\nNội dung sửa đổi 1\nThủ tục Đăng ký việc nuôi con nuôi trong nước (2.001263.000.00.00.H56)\n30 ngày, trong đó:\n - Thời hạn kiểm tra hồ sơ và lấy\n ý kiến: 10 ngày, kể từ ngày nhận đủ hồ sơ hợp lệ;\n - Thời gian những người liên quan thay đổi ý kiến đồng ý về việc cho trẻ em làm con nuôi: 15 ngày kể từ ngày\n được lấy ý kiến;\n - Thời gian cấp Giấy chứng nhận nuôi con nuôi trong nước; Ghi vào sổ đăng ký việc nuôi con nuôi và tổ chức giao - nhận con nuôi: 05 ngày, kể từ ngày hết hạn thay đổi ý kiến đồng ý.\n- Bộ phận tiếp nhận và trả kết quả UBND cấp xã\n - Địa chỉ trực tuyến: https://dichvucong.thanhhoa.gov.vn\n (một phần)\n- Lệ phí: 400.000 đồng/trường hợp.\n - Miễn lệ phí đối với trường hợp cha dượng hoặc mẹ kế nhận con riêng của vợ hoặc chồng làm con nuôi; cô, cậu,\n dì, chú, bác ruột nhận cháu làm con nuôi; nhận các trẻ em sau đây làm con nuôi: Trẻ khuyết tật, nhiễm HIV/AIDS hoặc mắc bệnh hiểm nghèo theo quy định của Luật nuôi con nuôi và văn bản hướng dẫn; người có công với cách mạng nhận con nuôi.\n- Luật Nuôi con nuôi 2010.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 24/2019/NĐ-CP ngày 05/3/2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 19/2011/NĐ-CP ngày 21/03/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\n chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Trình tự thực hiện.\n - Mẫu đơn, tờ khai.\n - Thành phần hồ sơ.\n - Cơ quan phối hợp thực hiện TTHC 2\nThủ tục Đăng ký lại việc nuôi con nuôi trong nước\n (2.001255.000.00.00.H56)\n05 ngày làm việc, kể từ ngày nhận\n đủ hồ sơ hợp lệ\nBộ phận tiếp nhận và trả hồ sơ,\n Ủy ban nhân dân cấp xã nơi cha mẹ nuôi và con nuôi thường trú hoặc nơi đã đăng ký việc nuôi con nuôi trước đây Không\n- Luật Nuôi con nuôi 2010.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Cách thức thực hiện.\n - Mẫu đơn, tờ khai.\n3 Thủ tục Giải quyết việc người nước ngoài cư trú ở khu vực biên giới nước láng giềng nhận trẻ em Việt Nam làm con nuôi\n (1.003005.000.00.00.H56)\nnuôi: 05 ngày, kể từ ngày nhận\n được văn bản đồng ý của Sở Tư pháp Bộ phận tiếp nhận và trả kết quả\n của UBND cấp xã nơi trẻ em được nhận làm con nuôi thường trú\n - Địa chỉ trực tuyến:\n https://dichvucong.thanhhoa.gov.vn (một phần)\n4.500.000 đồng/trường hợp\n- Luật Nuôi con nuôi 2010.\n - Nghị định số 19/2011/NĐ-CP ngày 21/3/2011 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Nuôi con nuôi.\n - Nghị định số 114/2016/NĐ-CP ngày 08/7/2016 của Chính phủ quy định lệ phí đăng ký nuôi con nuôi, lệ phí cấp giấy phép hoạt động của tổ chức con nuôi nước ngoài.\n - Nghị định số 98/2022/NĐ-CP ngày 29/11/2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ\n cấu tổ chức của Bộ Tư pháp.\n - Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\n - Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép,\n sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n - Thông tư số 267/2016/TT-BTC ngày 14/11/2016 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử\n dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác nuôi con nuôi và cấp, gia hạn, sửa đổi giấy phép hoạt động của tổ chức con nuôi nước ngoài tại Việt Nam.\n - Thông tư số 07/2023/TT-BTP ngày 29/9/2023 của Bộ trưởng Bộ Tư pháp sửa đổi, bổ sung một số điều của Thông tư số 10/2020/TT-BTP ngày 28/12/2020 của Bộ trưởng Bộ Tư pháp về việc ban hành, hướng dẫn việc ghi chép, sử dụng, quản lý và lưu trữ sổ, mẫu giấy tờ, hồ sơ nuôi con nuôi.\n- Căn cứ pháp lý.\n - Cách thức thực hiện.\n - Mẫu đơn, tờ khai, kết quả.\n1 Tra cứu nội dung thủ tục hành chính tại Cổng Dịch vụ công quốc gia, địa chỉ:\nhttps://dichvucong.gov.vn/p/home/dvc-tthc-thu-tuc-hanh-chinh.htm"
}