{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Nghi-quyet-108-2023-NQ-HDND-chinh-sach-ho-tro-nguoi-thuoc-ho-ngheo-kham-chua-benh-Ha-Tinh-573827.aspx",
  "title": "Nghị quyết 108/2023/NQ-HĐND chính sách hỗ trợ người thuộc hộ nghèo khám chữa bệnh Hà Tĩnh",
  "properties": {
    "Số hiệu": "108/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Hoàng Trung Dũng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 108/2023/NQ-HĐND Hà Tĩnh, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT CHÍNH SÁCH HỖ TRỢ ĐỐI VỚI NGƯỜI THUỘC HỘ NGHÈO VÀ MỘT SỐ ĐỐI TƯỢNG CÓ HOÀN CẢNH KHÓ\nKHĂN KHI KHÁM BỆNH, CHỮA BỆNH TẠI CÁC CƠ SỞ Y TẾ GIAI ĐOẠN 2023-2025 HỘI ĐỒNG NHÂN DÂN TỈNH HÀ TĨNH KHÓA XVIII, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Khám bệnh, chữa bệnh ngày 23 tháng 11 năm 2009;\nCăn cứ Luật Bảo hiểm y tế năm 2008; Luật sửa đổi,\nbổ sung một số điều của Luật Bảo hiểm y tế năm 2014;\nCăn cứ Nghị định số 146/2018/NĐ-CP ngày 17 tháng 10 năm 2018 của Chính phủ quy định chi tiết và hướng dẫn biện pháp thi hành một số điều của Luật Bảo hiểm y tế;\nXét Tờ trình số 282/TTr-UBND ngày 10 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về chính sách hỗ trợ đối với người thuộc hộ nghèo và một số đối tượng có hoàn cảnh khó\nkhăn khi khám bệnh, chữa bệnh tại các cơ sở y tế giai đoạn 2023-2025; Báo cáo thẩm tra số 337/BC-HĐND ngày 11 tháng 7 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh và ý kiến thống nhất của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định về chính sách hỗ trợ đối với người có hộ khẩu thường trú trên địa bàn tỉnh Hà Tĩnh thuộc hộ nghèo và một số\nđối tượng có hoàn cảnh khó khăn khi khám bệnh, chữa bệnh tại các cơ sở y tế\ngiai đoạn 2023-2025. \nĐiều 2. Đối tượng\náp dụng 1. Đối tượng được hưởng các chính sách hỗ trợ quy định tại Nghị quyết này gồm:\na) Người thuộc hộ nghèo theo quy định hiện hành;\nb) Đồng bào dân tộc thiểu số đang sinh sống ở vùng khó khăn theo quy định hiện hành;\nc) Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước;\nd) Người mắc bệnh ung thư, chạy thận nhân tạo, mổ tim và một số bệnh hiểm nghèo khác theo Phụ lục số 01 ban hành kèm theo Nghị quyết này;\nđ) Trẻ em thuộc hộ nghèo, cận nghèo,\nthuộc diện hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật thực hiện phẫu thuật tim bẩm sinh.\n2. Đối tượng thực hiện thanh toán hỗ\ntrợ kinh phí theo quy định tại Nghị quyết này gồm: Bệnh viện Đa khoa, Trung tâm y tế huyện, thành phố, thị xã; Bệnh viện Đa khoa Khu vực Cửa khẩu Quốc tế Cầu Treo; Bệnh viện Đa khoa tỉnh; Bệnh viện chuyên khoa tuyến tỉnh.\n3. Cơ quan, tổ chức, cá nhân liên quan đến việc thực hiện chính sách hỗ trợ này.\nĐiều 3. Nguyên tắc hỗ trợ\n1. Đảm bảo đúng mục đích, đối tượng,\nhiệu quả, theo đúng quy định quản lý tài chính hiện hành của Nhà nước.\n2. Trong cùng một thời điểm, nếu có\nnhiều chính sách hỗ trợ từ ngân sách Nhà nước với cùng nội dung và đối tượng hỗ\ntrợ thì chỉ được hưởng một chính sách có mức hỗ trợ cao nhất.\n3. Trường hợp người bệnh thực hiện khám bệnh, chữa bệnh theo yêu cầu hoặc tự đi khám bệnh, chữa bệnh ngoại tỉnh và\ntuyến Trung ương (không do chuyển tuyến theo quy định hoặc không phải trường hợp cấp cứu) thì không được hưởng các chính sách quy định tại Điều 4 Nghị quyết này.\nĐiều 4. Nội dung và mức hỗ trợ\n1. Hỗ trợ tiền ăn: Hỗ trợ 3% mức lương cơ sở/người bệnh/ngày điều trị nội trú đối với:\na) Các đối tượng quy định tại điểm a,\nb khoản 1 Điều 2 Nghị quyết này khi điều trị nội trú tại các cơ sở y tế từ tuyến huyện trở lên;\nb) Các đối tượng quy định tại điểm đ\nkhoản 1 Điều 2 trong mỗi đợt khám và phẫu thuật tim. Thời gian hỗ trợ không quá\n15 ngày.\n2. Hỗ trợ tiền đi lại:\nHỗ trợ tiền đi lại mức bằng 0,2 lít xăng/km tính theo khoảng cách thực tế và giá xăng tại thời điểm sử dụng đối với:\na) Đối tượng thuộc điểm a, b khoản 1 Điều 2 Nghị\nquyết này khi điều trị nội trú tại các cơ sở y tế từ tuyến huyện trở lên bị tử\nvong hoặc bệnh quá nặng, tiên lượng tử vong và người nhà có nguyện vọng đưa về\nnhà được hỗ trợ tiền đi lại từ cơ sở y tế về nhà; hỗ trợ tiền đi lại từ cơ sở y tế tuyến tỉnh lên tuyến Trung ương trong trường hợp cấp cứu hoặc đang điều trị\nnội trú phải chuyển tuyến chuyên môn kỹ thuật theo chỉ định của bác sĩ điều trị;\nb) Đối tượng quy định tại điểm đ khoản 1 Điều 2 trong mỗi đợt khám và phẫu thuật tim được hỗ trợ tiền đi lại từ nhà đến cơ sở y tế (cả chiều đi và chiều về).\n3. Hỗ trợ 50% chi phí khám bệnh, chữa bệnh bảo hiểm y tế mà các đối tượng quy định tại điểm a, b và c khoản 1 Điều 2 của Nghị quyết này phải cùng chi trả theo quy định của Luật Bảo hiểm y tế và các văn bản hướng dẫn dưới Luật đối với phần người bệnh phải cùng chi trả từ 100.000 đồng trở\nlên, nhưng tối đa không quá 5.000.000 đồng/người/lần hỗ trợ và không quá 03 lần/người/năm.\n4. Hỗ trợ 30% chi phí khám bệnh, chữa bệnh cho các\nđối tượng quy định tại điểm d, khoản 1 Điều 2 của Nghị quyết này nếu:\na) Phần người bệnh phải chi trả cho cơ sở y tế từ\n1.000.000 đồng trở lên và có tổng chi phí điều trị dưới 50.000.000 đồng cho một\nđợt khám bệnh, chữa bệnh trong trường hợp không có bảo hiểm y tế theo quy định,\nnhưng tối đa không quá 10.000.000 đồng/người/lần hỗ trợ và không quá 03 lần/người/năm;\nnếu có bảo hiểm y tế thì hỗ trợ như khoản 3 Điều này;\nb) Tổng chi phí điều trị từ 50.000.000 đồng trở lên cho một đợt khám bệnh, chữa bệnh trong trường hợp không có bảo hiểm y tế theo quy định, nhưng tối đa không quá 20.000.000 đồng/người/lần hỗ trợ và không quá\n03 lần/người/năm; nếu có bảo hiểm y tế thì hỗ trợ như khoản 3 Điều này.\n5. Đối với các đối tượng quy định tại điểm đ khoản 1 Điều 2 Nghị quyết này, trường hợp được phẫu thuật tim do các chương trình/dự\nán tài trợ toàn bộ chi phí thì không được hỗ trợ chi phí khám bệnh, chữa bệnh theo Nghị quyết này; trường hợp còn lại thì được hỗ trợ chi phí khám bệnh, chữa bệnh như khoản 4 Điều này.\nĐiều 5. Hồ sơ,\nquy trình thực hiện 1. Hồ sơ thanh toán kinh phí hỗ trợ gồm:\na) Giấy đề nghị hỗ trợ kinh phí khi khám bệnh, chữa bệnh (theo Phụ lục số 02 ban hành kèm theo Nghị quyết này);\nb) Bản sao giấy ra viện, bản sao giấy chuyển tuyến (đối với trường hợp chuyển tuyến từ tỉnh lên Trung ương), bản sao giấy báo tử (đối với trường hợp tử vong);\nc) Bản chính biên lai thanh toán viện phí. Trường hợp chỉ đề nghị hỗ trợ tiền ăn hoặc tiền vận chuyển thì không phải nộp.\nd) Ngoài những hồ sơ trên, tùy vào từng\nđối tượng phải nộp các giấy tờ sau:\n- Đối với người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật: Nộp bản sao sổ nhận trợ\ncấp hàng tháng.\n- Trường hợp người bệnh không thể trực tiếp viết giấy đề nghị thanh toán thì người giám hộ người bệnh có thể viết thay nhưng phải nộp giấy tờ chứng minh rõ mối quan hệ với người bệnh.\nCác đối tượng nộp 01 bộ hồ sơ, khi nộp hồ sơ phải xuất trình bản chính để người tiếp nhận hồ sơ đối chiếu, xác nhận bản sao.\n2. Trình tự thực hiện:\na) Thời hạn nộp hồ sơ: Trong thời hạn 30 ngày làm việc kể từ ngày kết thúc đợt khám bệnh, chữa bệnh; các đối tượng phải nộp hồ sơ cho cơ sở y tế (tại điểm b hoặc điểm c khoản này) để thực hiện việc thanh toán hỗ trợ kinh phí;\nb) Đối với các đối tượng thuộc diện\nđược hỗ trợ theo quy định tại Nghị quyết này khi khám bệnh, chữa bệnh tại các cơ sở y tế công lập trong tỉnh thì nơi tiếp nhận hồ sơ và thực hiện việc thanh toán kinh phí hỗ trợ là phòng Kế hoạch - Tài chính/Tài chính kế toán thuộc cơ sở\ny tế nơi người bệnh khám bệnh, chữa bệnh;\nc) Đối với các đối tượng thuộc diện được hỗ trợ theo quy định tại Nghị quyết này khi khám bệnh, chữa bệnh tại các cơ sở y tế tuyến Trung ương, các cơ sở y tế ngoại tỉnh và các cơ sở y tế ngoài công lập tỉnh Hà Tĩnh thì nơi tiếp nhận hồ sơ và thực hiện thanh toán kinh phí hỗ trợ là trung tâm y tế huyện, thành phố, thị xã tại địa phương nơi đối tượng đăng ký thường trú;\nd) Thời hạn thanh toán: \nSau khi nhận được hồ sơ đề nghị thanh toán hỗ trợ kinh phí của đối tượng, cơ sở y tế phải soát xét, thẩm định hồ sơ\nvà thực hiện các nhiệm vụ sau:\n- Trường hợp hồ sơ đầy đủ, hợp lệ\ntheo quy định: Trong thời hạn 03 ngày làm việc, cơ sở y tế phải thực hiện hỗ trợ\nkinh phí cho đối tượng theo đúng quy định tại Nghị quyết này.\n- Trường hợp hồ sơ chưa đầy đủ theo quy định: Trong thời hạn 03 ngày làm việc, cơ sở y tế phải thông báo cho các đối tượng được biết và yêu cầu bổ sung. Trong thời hạn 30 ngày làm việc kể từ ngày\nđược thông báo, các đối tượng phải hoàn thiện hồ sơ và nộp về cơ sở y tế để được hỗ trợ. Sau khi nhận đủ hồ sơ theo quy định, trong thời hạn 03 ngày làm việc,\ncơ sở y tế phải thực hiện hỗ trợ kinh phí cho đối tượng theo đúng quy định tại Nghị quyết này.\n- Trường hợp hồ sơ không hợp lệ hoặc không đủ điều kiện thanh toán theo quy định: Trong thời hạn 03 ngày làm việc,\ncơ sở y tế phải thông báo từ chối hỗ trợ và trả lại hồ sơ cho đối tượng hoặc người giám hộ đối tượng.\nĐiều 6. Lập, chấp hành dự toán; quản lý, sử dụng và thanh quyết toán kinh phí\n1. Lập, chấp hành dự toán:\nHàng năm, vào thời điểm xây dựng dự\ntoán ngân sách Nhà nước, các cơ sở y tế công lập thuộc khoản 2 Điều 2 của Nghị\nquyết này căn cứ đối tượng, kinh phí được hỗ trợ của năm thực hiện để dự kiến đối tượng, nhu cầu kinh phí thực hiện của năm kế hoạch theo Phụ lục số 03 ban hành kèm theo Nghị quyết này gửi về cơ quan quản lý cấp trên trực tiếp (Sở Y tế đối với các đơn vị trực thuộc Sở Y tế quản lý, Ủy ban nhân dân cấp huyện đối với các đơn vị trực thuộc Ủy ban nhân dân cấp huyện quản lý) để soát xét, tổng hợp vào dự toán ngân sách Nhà nước. Sở Y tế và Ủy ban nhân dân cấp huyện tổng hợp nhu cầu theo Phụ lục số 04 ban hành kèm theo Nghị quyết này, báo cáo Sở Tài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh xem xét, quyết định phân bổ dự toán ngân sách Nhà nước để thực hiện chính sách.\nCăn cứ dự toán kinh phí được Hội đồng nhân dân tỉnh giao, Sở Y tế thực hiện phân bổ kinh phí cho các cơ sở y tế trực thuộc; Ủy ban nhân dân cấp huyện trình Hội đồng nhân dân cấp huyện phân bổ dự\ntoán kinh phí cho các Trung tâm Y tế, Bệnh viện Đa khoa Khu vực Cửa khẩu Quốc tế\nCầu Treo để chủ động triển khai thực hiện chính sách kịp thời cho các đối tượng,\nđảm bảo các quy định hiện hành.\nĐịnh kỳ hàng quý của năm thực hiện,\ncác cơ sở y tế công lập thuộc khoản 2 Điều 2 của Nghị quyết này báo cáo kết quả\nthực hiện theo Phụ lục số 05 ban hành kèm theo Nghị quyết này gửi Sở Y tế (đối với các cơ sở trực thuộc Sở Y tế quản lý), gửi Ủy ban nhân dân cấp huyện (đối với các đơn vị trực thuộc Ủy ban nhân dân cấp huyện quản lý) để kiểm tra, thẩm định;\nSở Y tế và Ủy ban nhân dân cấp huyện tổng hợp theo Phụ lục số 06 ban hành kèm theo Nghị quyết này gửi Sở Tài chính trước ngày 10 tháng đầu của quý tiếp theo.\nTrên cơ sở báo cáo của Sở Y tế và Ủy ban nhân dân cấp huyện, Sở Tài chính tổng hợp, tham mưu Ủy ban nhân dân tỉnh xem xét, quyết định hỗ trợ phần kinh phí còn thiếu (nếu có).\nKết thúc niên độ ngân sách, trường hợp nguồn kinh phí bố trí thực hiện chính sách chưa sử dụng hết được xử lý theo quy\nđịnh của Luật Ngân sách Nhà nước và các quy định hiện hành.\n2. Quản lý, sử dụng và thanh quyết toán kinh phí hỗ trợ thực hiện theo quy định của Luật Ngân sách Nhà nước và các quy định hiện hành.\nĐiều 7.\nNguồn kinh phí thực hiện Nguồn kinh phí thực hiện chính sách được bố trí từ\nnguồn ngân sách tỉnh và các nguồn kinh phí hợp pháp khác. \nĐiều 8. Điều khoản tham chiếu Trong trường hợp các văn bản quy phạm pháp luật được viện dẫn trong Nghị quyết này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản quy phạm pháp luật mới.\nĐiều 9. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết này và tiến hành bãi bỏ Quyết định số 58/2014/QĐ-UBND ngày 25/8/2014 của Ủy ban nhân dân tỉnh về việc ban hành quy định hỗ trợ một phần chi phí khám bệnh, chữa bệnh cho người nghèo trên địa bàn tỉnh. \n2. Thường trực Hội đồng nhân dân, các ban Hội đồng nhân dân và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Hà Tĩnh khóa XVIII, Kỳ họp thứ 14 thông qua ngày 14 tháng 7 năm 2023 và có\nhiệu lực từ ngày 24 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Ban Công tác đại biểu UBTVQH;\n - Văn phòng Quốc hội;\n - Văn phòng Chủ tịch nước;\n - Văn phòng Chính phủ, Website Chính phủ;\n - Bộ Y tế;\n - Bộ Tài chính;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Kiểm toán Nhà nước khu vực II;\n - Bộ Tư lệnh Quân khu IV;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - UBND tỉnh, UBMTTQ tỉnh;\n - Đại biểu Quốc hội Đoàn Hà Tĩnh;\n - Đại biểu HĐND tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - TT HĐND, UBND các huyện, thành phố, thị xã;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu: VT, TH4.\nCHỦ TỊCH Hoàng Trung Dũng PHỤ\nLỤC 01\n(Kèm theo Nghị\nquyết số 108/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tỉnh)\nDANH MỤC MỘT SỐ BỆNH HIỂM NGHÈO THUỘC ĐỐI TƯỢNG ĐƯỢC HƯỞNG CHÍNH SÁCH QUY ĐỊNH TẠI NGHỊ QUYẾT STT Tên bệnh Ghi chú\n1.\nNhồi máu cơ tim lần đầu 2.\nĐột quỵ\n3.\nHôn mê\n4.\nBệnh xơ cứng rải rác 5.\nBệnh xơ cứng cột bên teo cơ\n6.\nBệnh Parkinson 7.\nViêm màng não do vi khuẩn 8.\nViêm não nặng 9.\nU não lành tính 10.\nLoạn dưỡng cơ\n11.\nBại hành tủy tiến triển 12.\nTeo cơ tiến triển 13.\nViêm đa khớp dạng thấp nặng 14.\nHoại thư do nhiễm liên cầu khuẩn tan huyết 15.\nThiếu máu bất sản 16.\nLiệt hai chi 17.\nMù hai mắt 18.\nMất hai chi 19.\nMất thính lực 20.\nMất khả năng phát âm 21.\nThương tật toàn bộ và vĩnh viễn 22.\nBệnh nang tủy thận 23.\nViêm tụy mãn tính tái phát 24.\nSuy gan 25.\nBệnh Lupus ban đỏ\n26.\nGhép cơ quan (ghép tim, ghép gan, ghép thận)\n27.\nBệnh lao phổi tiến triển 28.\nBỏng nặng 29.\nBệnh cơ tim 30.\nBệnh Alzheimer hay sa sút trí tuệ\n31.\nTăng áp lực động mạch phổi 32.\nBệnh rối loạn dẫn truyền thần kinh vận động 33.\nChấn thương sọ não nặng 34.\nBệnh chân voi 35.\nNhiễm HIV do nghề nghiệp 36.\nGhép tủy 37.\nBại liệt\n(Danh mục căn cứ\nDanh mục bệnh hiểm nghèo được quy định tại Nghị định số 134/2016/NĐ-CP ngày 01/9/2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật thuế xuất khẩu, thuế nhập khẩu)\nPHỤ\nLỤC 02\n(Kèm theo Nghị\nquyết số 108/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh)\nGIẤY ĐỀ NGHỊ HỖ TRỢ KINH PHÍ KHI KHÁM BỆNH, CHỮA BỆNH Kính gửi:\n………………………………….. (1)\nHọ và tên người viết Giấy:…………………………………………………………..\n(2),\nHọ và tên người bệnh:…………………………………………………………………………..,\nSinh ngày ….…./……/………….\nThẻ Bảo hiểm y tế: mã số thẻ………………………………., mã mức hưởng BHYT…………….. (3), mã nơi sinh sống ……………………………………..(4)\nNơi đăng ký thường trú:………………………………………………….., tỉnh Hà Tĩnh.\nĐiện thoại (nếu có): ……………………………………………………….\nCăn cứ Nghị quyết số \n/2023/NQ-HĐND ngày / /2023 của Hội đồng nhân dân tỉnh Hà Tĩnh về chính sách hỗ trợ đối với người thuộc hộ nghèo và một số đối tượng có hoàn cảnh khó khăn khi khám bệnh, chữa bệnh tại các cơ sở y tế.\nNgười bệnh thuộc đối tượng được hưởng chính sách:\n…………………………..\nBệnh được chẩn đoán khi khám bệnh, chữa bệnh:\n………………………………\nThời gian khám bệnh, chữa bệnh:……………. ngày, từ\nngày………. đến ngày …………..\nNơi khám bệnh, chữa bệnh ………………………………………………………………..\nTôi xin thanh toán hỗ trợ chi phí cho đợt khám bệnh,\nchữa bệnh, số tiền:…………….. đồng, gồm:\n- Hỗ trợ tiền ăn:……… đồng.\n- Hỗ trợ tiền đi lại:……. đồng\n- Hỗ trợ chi phí khám bệnh, chữa bệnh:………. đồng.\n(Hồ sơ kèm theo gồm:\n………..…………………………..)\nTôi xin cam đoan và chịu hoàn toàn trách nhiệm trước pháp luật về các thông tin cá nhân nêu trên.\nĐề nghị cơ quan thanh toán số kinh phí nói trên theo quy định hiện hành./.\nXÁC NHẬN CỦA CƠ SỞ \n BẢO TRỢ XÃ HỘI (5)\n…….., ngày ... tháng ....năm ……\n NGƯỜI VIẾT GIẤY\n (Ký, ghi rõ họ tên)\nGhi chú:\n(1): Trung tâm y tế tuyến huyện/Bệnh viện Đa khoa tuyến huyện/Bệnh viện Đa khoa tỉnh/Bệnh viện chuyên khoa cấp tỉnh nơi đối tượng khám bệnh, chữa bệnh; hoặc thuộc địa phương mà đối tượng đăng ký thường trú.\n(2): Người bệnh hoặc người giám hộ người bệnh.\n(3), (4): áp dụng đối với thẻ BHYT mới theo quy định tại Quyết định số 1666/QĐ-BHXH ngày 03/12/2020 của Bảo hiểm xã hội Việt Nam.\n(5): áp dụng đối với trường hợp đối tượng là người\nđang được nuôi dưỡng tại các cơ sở bảo trợ xã hội của Nhà nước.\n…….Y TẾ CÔNG LẬP Phụ\n lục số 03 DỰ TOÁN KINH PHÍ THỰC HIỆN CHÍNH SÁCH THEO NGHỊ QUYẾT SỐ ……… CỦA HĐND TỈNH NĂM ………..\n(Kèm theo Nghị\nquyết số 108/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh)\nĐVT: Nghìn đồng Tên cơ sở y tế\nSố lượt khám bệnh,\n chữa bệnh Số ngày khám bệnh,\n chữa bệnh Nhu cầu kinh phí hỗ trợ\nTrong đó:\nGhi chú\nHỗ trợ tiền ăn Hỗ trợ tiền đi lại Hỗ trợ chi phí\n khám chữa bệnh 2\n3 4\n5=6+7+8 6\n7 8\n9 Tổng cộng Người thuộc hộ nghèo theo quy định hiện hành.\nSống ở vùng khó khăn theo quy định hiện hành Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở\n bảo trợ xã hội của Nhà nước Nhân tạo, mổ tim và một số bệnh hiểm nghèo khác theo danh mục quy định Trẻ em thuộc hộ nghèo, cận nghèo, thuộc diện hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật được hỗ trợ phẫu thuật tim bẩm sinh.\nNgười lập biểu Ngày .... tháng ... năm Thủ trưởng đơn vị\n……/UBND CẤP HUYỆN Phụ\n lục số 04 TỔNG HỢP DỰ TOÁN KINH PHÍ THỰC HIỆN CHÍNH SÁCH THEO NGHỊ QUYẾT SỐ ……. CỦA HĐND TỈNH NĂM.......\n(Kèm theo Nghị\nquyết số 108/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh)\nĐVT: Nghìn đồng Tên cơ sở y tế\nSố lượt khám bệnh,\n chữa bệnh Số ngày khám bệnh,\n chữa bệnh Nhu cầu kinh phí hỗ trợ\nTrong đó:\nHỗ trợ tiền ăn Hỗ trợ tiền đi lại Hỗ trợ chi phí\n khám chữa bệnh Ghi chú\n2 3\n4 5=6+7+8 6\n7 8\n9 Tổng cộng\n (I+II+II)\nNgười thuộc hộ nghèo theo quy định hiện hành.\nĐồng bào dân tộc thiểu số đang sinh sống ở vùng khó khăn theo quy định hiện hành Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở\n bảo trợ xã hội của nhà nước.\nNgười mắc bệnh ung thư, chạy thận nhân tạo, mổ\n tim một số bệnh hiểm nghèo khác theo danh mục quy định\n-\n—\nTrẻ em thuộc hộ nghèo, cận nghèo, thuộc diện hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật được hỗ trợ phẫu thuật tim bẩm sinh.\nTRONG ĐÓ:\nCơ sở y tế A Chi tiết từng nhóm đối tượng như trên Cơ sở y tế B Chi tiết từng nhóm đối tượng như trên Cơ sở y tế C Chi tiết từng nhóm đối tượng như trên Người lập biểu Ngày .... tháng ... năm Thủ trưởng đơn vị\n……Y TẾ CÔNG LẬP Phụ\n lục số 05 BÁO CÁO TỔNG HỢP ĐỐI TƯỢNG VÀ KINH PHÍ THỰC HIỆN CHÍNH SÁCH THEO NGHỊ QUYẾT SỐ .... CỦA HĐND TỈNH\nĐVT: Nghìn đồng Họ và tên Ngày tháng năm sinh\nĐịa chỉ đăng ký\n hộ khẩu thường trú\nSố thẻ bảo hiểm y tế (đối với bệnh nhân có thẻ bảo hiểm y tế)\nThuộc đối tượng\n (nêu cụ thể đối tượng tại khoản 1 Điều 2 Nghị quyết....)\nThời gian khám bệnh, chữa bệnh (từ ngày tháng năm đến ngày tháng năm)\nTên cơ sở điều trị\nTổng nhu cầu kinh phí\nTrong đó:\nGhi chú (tổng số\n lần đã hỗ trợ trong năm)\nTiền ăn Tiền đi lại Tiền khám chữa….\nMức hỗ trợ (3%\n MLCS)\nSố ngày hỗ trợ\nSố tiền hỗ trợ\nKhoảng cách vận chuyển (km)\nSố tiền hỗ trợ\nChi phí người bệnh cùng chi trả\nSố tiền hỗ trợ\n2 3\n4 5\n6 7\n8 9= 12+14+16 10 11 12= 10*11 13 14 15 16 17 Tổng cộng Nguyễn Văn A Nguyễn Văn B Ghi chú: Cột 5 đối với những bệnh nhân không có thẻ\nbảo hiểm y tế thì ghi \"không\"\nNgười lập biểu Ngày .... tháng ... năm Thủ trưởng đơn vị\nUBND CẤP HUYỆN Phụ\n lục số 06 BÁO CÁO TỔNG HỢP KINH PHÍ THỰC HIỆN CHÍNH SÁCH THEO NGHỊ QUYẾT SỐ .... CỦA HĐND TỈNH QUÝ .... NĂM…..\n(Kèm theo Nghị\nquyết số 108/2023/NQ-HĐND ngày 14/7/2023 của HĐND tỉnh Hà Tĩnh)\nĐVT: Nghìn đồng Tên cơ sở y tế\nSố lượt hỗ trợ\nKinh phí hỗ trợ\nTrong đó\nNguồn kinh phí\n thực hiện Ghi chú\nHỗ trợ tiền ăn Hỗ trợ tiền đi lại Hỗ trợ chi phí\n khám chữa bệnh Trong đó:\nNguồn kinh phí\n hợp pháp khác Nguồn ngân sách tỉnh Kinh phí còn thiếu đề nghị hỗ trợ\n2 3\n5=6+7+8 6\n7 8\n9 10 11=5-9-10 12 Tổng cộng\n (I+II+III)\nNgười thuộc hộ nghèo theo quy định hiện hành.\nNgười đồng bào dân tộc thiểu số đang sinh sống ở\n vùng khó khăn theo quy định hiện hành Người thuộc diện được hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật và người đang được nuôi dưỡng tại các cơ sở\n bảo trợ xã hội của Nhà nước.\nNgười mắc bệnh ung thư, chạy thận nhân tạo, mổ\n tim và một số bệnh hiểm nghèo khác theo danh mục quy định Trẻ em thuộc hộ nghèo, cận nghèo, thuộc diện hưởng trợ cấp xã hội hàng tháng theo quy định của pháp luật được hỗ trợ phẫu thuật tim bẩm sinh TRONG ĐÓ:\nCơ sở y tế A Chi tiết từng nhóm đối tượng như trên Cơ sở y tế B Chi tiết từng nhóm đối tượng như trên Cơ sở y tế C Chi tiết từng nhóm đối tượng như trên Người lập biểu Ngày .... tháng ... năm Thủ trưởng đơn vị"
}