{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-110-2023-NQ-HDND-dam-bao-kinh-phi-xay-dung-van-ban-quy-pham-phap-luat-Ha-Tinh-573815.aspx",
  "title": "Nghị quyết 110/2023/NQ-HĐND đảm bảo kinh phí xây dựng văn bản quy phạm pháp luật Hà Tĩnh",
  "properties": {
    "Số hiệu": "110/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Tĩnh",
    "Người ký": "Hoàng Trung Dũng",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH HÀ TĨNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 110/2023/NQ-HĐND Hà Tĩnh, ngày 14 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nĐẢM BẢO KINH PHÍ CHO CÔNG TÁC XÂY DỰNG VĂN BẢN QUY PHẠM PHÁP LUẬT VÀ HỖ TRỢ\nPHÁP LÝ CHO DOANH NGHIỆP HỘI ĐỒNG NHÂN DÂN TỈNH HÀ TĨNH KHÓA XVIII, KỲ HỌP THỨ 14 Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Hỗ trợ doanh nghiệp nhỏ và vừa ngày 12 tháng 6 năm 2017;\nCăn cứ các Nghị định của Chính phủ: số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 về hướng dẫn một số điều của Luật Ngân sách Nhà nước; số 55/2019/NĐ-CP ngày 24 tháng 6 năm 2019 về hỗ trợ pháp lý\ndoanh nghiệp nhỏ và vừa;\nCăn cứ khoản 1 Điều 7 Thông tư số\n338/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật;\nThông tư số 42/2022/TT-BTC ngày 06 tháng 7 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 338/2016/TT-BTC ;\nCăn cứ khoản 3 Điều 7 Thông tư số 09/2023/TT-BTC ngày 08 tháng 02 năm 2023 của Bộ trưởng Bộ Tài chính quy định việc lập dự toán,\nquản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật;\nCăn cứ khoản 5 Điều 5 Thông tư số 64/2021/TT-BTC ngày 29 tháng 7 năm 2021 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước phục vụ hoạt động hỗ trợ\npháp lý cho doanh nghiệp nhỏ và vừa;\nXét Tờ trình số 260/TTr-UBND ngày 04 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị ban hành Nghị quyết về đảm bảo kinh phí cho công tác xây dựng văn bản quy phạm pháp luật và hỗ trợ pháp lý cho doanh nghiệp; Báo cáo thẩm tra số 366/BC-HĐND ngày 12 tháng 7 năm 2023 của Ban Pháp chế Hội đồng nhân dân tỉnh và ý kiến thống nhất của đại biểu Hội đồng nhân dân tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh 1. Nghị quyết này quy định về đảm bảo kinh phí cho công tác xây dựng văn bản quy phạm pháp luật và hỗ trợ pháp lý cho doanh nghiệp,\nbao gồm: định mức phân bổ kinh phí, mức chi cho công tác xây dựng, hoàn thiện hệ\nthống văn bản quy phạm pháp luật; mức chi cho công tác kiểm tra, xử lý, rà\nsoát, hệ thống hóa văn bản quy phạm pháp luật và mức chi phục vụ hoạt động hỗ\ntrợ pháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh Hà Tĩnh.\n2. Các nội dung khác không quy định tại Nghị quyết này thì thực hiện theo Thông tư số 338/2016/TT-BTC ngày 28/12/2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo đảm cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật; Thông tư số 42/2022/TT-BTC ngày 06/7/2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 338/2016/TT-BTC ;\nThông tư số 09/2023/TT-BTC ngày 08/02/2023 của Bộ trưởng Bộ Tài chính quy định việc lập dự toán, quản lý, sử dụng và quyết toán kinh phí ngân sách nhà nước bảo\nđảm cho công tác kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật và Thông tư số 64/2021/TT-BTC ngày 29/7/2021 của Bộ trưởng Bộ Tài chính hướng dẫn lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước phục vụ hoạt động hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa.\nĐiều 2. Đối tượng áp dụng 1. Đối với mức phân bổ kinh phí, mức chi cho công tác xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật và mức chi cho công tác kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật:\na) Các Ban Hội đồng nhân dân;\nb) Các sở, ban, ngành cấp tỉnh;\nc) Các phòng, ban, đơn vị thuộc Ủy ban nhân dân cấp huyện;\nd) Ủy ban nhân dân cấp xã;\nđ) Các cơ quan, tổ chức và cá nhân khác có liên quan đến hoạt động xây dựng, kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật.\n2. Đối với mức chi phục vụ hoạt động hỗ trợ pháp lý\ncho doanh nghiệp nhỏ và vừa:\na) Doanh nghiệp nhỏ và vừa hoạt động trên địa bàn tỉnh;\nb) Các sở, ban, ngành cấp tỉnh;\nc) Các cơ quan, tổ chức và cá nhân cung cấp dịch vụ\nhỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh;\nd) Cơ quan, tổ chức và cá nhân khác có liên quan đến hoạt động hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa trên địa bàn tỉnh.\nĐiều 3. Định mức phân bổ kinh phí, mức chi cho công tác xây dựng, hoàn thiện hệ thống văn bản quy phạm pháp luật 1. Định mức phân bổ kinh phí đối với từng loại văn bản a) Đối với văn bản ban hành mới hoặc thay thế:\nĐơn vị tính: đồng/văn bản NỘI DUNG\nĐỊNH MỨC PHÂN BỔ\nCấp tỉnh Cấp huyện Cấp xã\nNghị quyết 30.000.000 15.000.000 10.000.000 Quyết định 20.000.000 10.000.000 8.000.000 b) Đối với văn bản sửa đổi, bổ sung, mức phân bổ\nkinh phí bằng 80% mức phân bổ kinh phí của văn bản ban hành mới hoặc thay thế\nquy định tại điểm a khoản này.\n2. Định mức kinh phí thẩm định, thẩm tra a) Đối với đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh: Kinh phí thẩm định là 3.700.000 đồng/đề nghị.\nb) Đối với dự thảo nghị quyết của Hội đồng nhân dân tỉnh ban hành mới hoặc thay thế: Kinh phí thẩm định là 2.000.000 đồng/dự thảo;\nkinh phí thẩm tra là 2.000.000 đồng/dự thảo.\nc) Đối với dự thảo nghị quyết của Hội đồng nhân dân tỉnh sửa đổi, bổ sung: Kinh phí thẩm định là 1.500.000 đồng/dự thảo; kinh phí\nthẩm tra là 1.500.000 đồng/dự thảo.\nd) Đối với dự thảo quyết định của Ủy ban nhân dân tỉnh ban hành mới hoặc thay thế: Kinh phí thẩm định là 2.000.000 đồng/dự thảo.\nđ) Đối với dự thảo quyết định của Ủy ban nhân dân tỉnh sửa đổi, bổ sung: Kinh phí thẩm định là 1.500.000 đồng/dự thảo.\ne) Đối với nghị quyết, quyết định của Hội đồng nhân dân, Ủy ban nhân dân cấp huyện, cấp xã, kinh phí thẩm định, thẩm tra thực hiện theo quy định tại điểm b khoản 2 Điều 5 Thông tư số 338/2016/TT-BTC (đã được bổ\nsung khoản 4 Điều 1 Thông tư số 42/2022/TT-BTC).\n3. Mức chi cho các nội dung trong hoạt động xây dựng,\nhoàn thiện hệ thống văn bản quy phạm pháp luật theo Phụ lục ban hành kèm theo Nghị quyết này. Tổng các mức chi tại Phụ lục đảm bảo không vượt quá định mức phân bổ kinh phí quy định tại khoản 1 Điều này.\n4. Ngoài định mức tại khoản 1, 2 Điều này, căn cứ\nvào khả năng nguồn kinh phí, trong trường hợp cần thiết thủ trưởng cơ quan, đơn vị sắp xếp, bố trí một khoản kinh phí từ nguồn ngân sách chi thường xuyên đã được giao để hỗ trợ cho việc thực hiện các hoạt động có liên quan trong quá trình xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật.\nĐiều 4. Hỗ trợ hoạt động thẩm định,\nthẩm tra\nĐối với hoạt động thẩm định, thẩm tra tại cấp tỉnh ngoài định mức kinh phí quy định tại khoản 2 Điều 3 Nghị quyết này còn được hỗ\ntrợ như sau:\n1. Đối với thẩm định dự thảo nghị quyết, quyết định:\nhỗ trợ 2.000.000 đồng/dự thảo đối với văn bản ban hành mới hoặc thay thế;\n1.500.000 đồng/dự thảo đối với văn bản sửa đổi, bổ sung.\n2. Đối với thẩm tra dự thảo nghị quyết: hỗ trợ\n2.000.000 đồng/dự thảo đối với nghị quyết ban hành mới hoặc thay thế; 1.500.000\nđồng/dự thảo đối với nghị quyết sửa đổi, bổ sung.\nĐiều 5. Mức chi cho công tác kiểm tra, xử lý, rà soát, hệ thống hóa văn bản quy phạm pháp luật Mức chi cho công tác kiểm tra, xử lý, rà soát, hệ\nthống hóa văn bản quy phạm pháp luật thực hiện theo quy định tại Thông tư số\n09/2023/TT-BTC ngày 08/02/2023 của Bộ trưởng Bộ Tài chính.\nĐiều 6. Mức chi phục vụ hoạt động hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa 1. Chi tổ chức các hoạt động bồi dưỡng kiến thức pháp luật, bao gồm bồi dưỡng kiến thức pháp luật cho doanh nghiệp nhỏ và vừa; bồi dưỡng kiến thức pháp luật cho người làm công tác hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa và bồi dưỡng kiến thức pháp luật cho mạng lưới tư vấn viên pháp luật:\na) Chi tập huấn, bồi dưỡng kiến thức pháp luật cho doanh nghiệp nhỏ và vừa, tư vấn viên pháp luật:\nNgân sách nhà nước hỗ trợ các khoản chi (trừ chi phí đi lại, tiền ăn, tiền thuê phòng nghỉ mà doanh nghiệp đã hỗ trợ theo quy định tại điểm a khoản 3 Điều 3 Thông tư số 64/2021/TT-BTC) để tổ chức hoạt động bồi dưỡng kiến thức pháp luật. Mức chi thực hiện theo quy định tại Nghị quyết số\n70/2017/NQ-HĐND ngày 13/12/2017 của Hội đồng nhân dân tỉnh quy định chế độ công tác phí, chế độ chi hội nghị;\nb) Đối với chi tập huấn, bồi dưỡng kiến thức pháp luật cho các đối tượng của địa phương làm công tác hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa: Thực hiện theo quy định tại Nghị quyết số 130/2018/NQ-HĐND ngày 13/12/2018 của Hội đồng nhân dân tỉnh quy định mức chi đào tạo, bồi dưỡng cán bộ, công chức, viên chức.\n2. Chi tổ chức đối thoại, diễn đàn tư vấn pháp luật cho doanh nghiệp nhỏ và vừa; Chi các cuộc họp góp ý đề cương chương trình, xét duyệt, thẩm định, xây dựng nội dung chương trình hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa: thực hiện theo quy định tại Nghị quyết số 70/2017/NQ-HĐND ngày 13/12/2017 của Hội đồng nhân dân tỉnh.\nĐiều 7. Nguồn kinh phí thực hiện 1. Nguồn ngân sách địa phương bảo đảm theo phân cấp ngân sách hiện hành.\n2. Đối với hoạt động hỗ trợ pháp lý cho doanh nghiệp,\nngoài nguồn kinh phí tại khoản 1 điều này còn có nguồn kinh phí tài trợ, hỗ trợ,\nđóng góp của các doanh nghiệp, tổ chức, cá nhân trong và ngoài nước phục vụ hoạt\nđộng hỗ trợ pháp lý cho doanh nghiệp nhỏ và vừa theo quy định của pháp luật; Nguồn kinh phí hợp pháp khác theo quy định của pháp luật (nếu có).\n3. Các cơ quan, đơn vị có trách nhiệm quản lý, sử dụng và quyết toán kinh phí theo đúng quy định hiện hành.\nĐiều 8. Điều khoản thi hành 1. Nghị quyết này bãi bỏ khoản 2 Điều 1, Điều 2 và\nĐiều 4 Nghị quyết số 63/2017/NQ-HĐND ngày 13/12/2017 của Hội đồng nhân dân tỉnh quy định mức phân bổ kinh phí đảm bảo cho công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật; nội dung chi và mức chi cho công tác quản lý nhà nước về thi hành pháp luật xử lý vi phạm hành chính trên địa bàn tỉnh.\n2. Điều khoản chuyển tiếp: Đối với các hoạt động kiểm tra, rà soát, xử lý, hệ thống hóa văn bản quy phạm pháp luật thực hiện từ thời\nđiểm Thông tư số 09/2023/TT-BTC có hiệu lực; hoạt động xây dựng, hoàn thiện hệ\nthống văn bản quy phạm pháp luật mà chưa thanh toán thì thực hiện theo quy định tại Nghị quyết này.\n3. Khi các văn bản được dẫn chiếu để áp dụng tại Nghị quyết này được cấp có thẩm quyền sửa đổi, bổ sung hoặc thay thế bằng văn bản mới thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế.\nĐiều 9. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội\nđồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được Hội đồng nhân dân tỉnh Hà Tĩnh khóa XVIII, kỳ họp thứ 14 thông qua ngày 14 tháng 7 năm 2023 và có hiệu lực từ\nngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội,\n - Văn phòng Chính phủ;\n - Bộ Tài chính, Bộ Tư pháp;\n - Vụ Pháp chế - Bộ Tài chính;\n - Cục Kiểm tra VB QPPL - Bộ Tư pháp;\n - Kiểm toán Nhà nước khu vực II;\n - TT Tỉnh ủy, TT.HĐND, Đoàn ĐBQH, UBND, MTTQ tỉnh;\n - Các Ban của HĐND tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể cấp tỉnh;\n - HĐND, UBND các huyện, thành phố, thị xã;\n - Trung tâm Công báo - Tin học tỉnh;\n - Lưu VT, TH.\nCHỦ TỊCH Hoàng Trung Dũng PHỤ LỤC MỨC CHI CHO CÁC NỘI DUNG TRONG HOẠT ĐỘNG XÂY DỰNG, HOÀN THIỆN HỆ THỐNG VĂN BẢN QUY PHẠM PHÁP LUẬT\n(Ban hành kèm theo Nghị quyết số 110/2023/NQ-HĐND ngày 14/7/2023 của Hội\nđồng nhân dân tỉnh)\nTT Nội dung chi Mức chi Cấp tỉnh Cấp huyện Cấp xã\n1 Soạn thảo đề cương chi tiết dự thảo văn bản a\nDự thảo Nghị quyết, Quyết định ban hành mới hoặc thay thế\n1.500.000 đồng/đề\n cương 1.200.000 đồng/đề\n cương 960.000 đồng/đề\n cương b\nDự thảo Nghị quyết, Quyết định sửa đổi, bổ sung 950.000 đồng/đề\n cương 760.000 đồng/đề\n cương 600.000 đồng/đề\n cương 2\nSoạn thảo văn bản a\nDự thảo Nghị quyết, Quyết định ban hành mới hoặc thay thế\n4.800.000 đồng/dự\n thảo văn bản 3.800.000 đồng/dự\n thảo văn bản 3.000.000 đồng/dự\n thảo văn bản b)\nDự thảo Nghị quyết, Quyết định sửa đổi, bổ sung 4.000.000 đồng/dự\n thảo văn bản 3.200.000 đồng/dự\n thảo văn bản 2.600.000 đồng/dự\n thảo văn bản 3\nSoạn thảo các báo cáo phục vụ công tác xây dựng văn bản quy phạm pháp luật và hoàn thiện hệ thống pháp luật a\nTờ trình đề nghị xây dựng nghị quyết 1.500.000 đồng/tờ\n trình\n-\n-\nb Bản tổng hợp, giải trình, tiếp thu ý kiến góp ý\nĐề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh ban hành mới hoặc thay thế\n900.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\n-\n-\nDự thảo Nghị quyết, Quyết định ban hành mới hoặc thay thế\n900.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\n720.000 đồng/bản tổng hợp giải trình, tiếp thu ý kiến góp ý\n580.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\nĐề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh sửa đổi, bổ sung 600.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\n-\n-\nDự thảo Nghị quyết, Quyết định sửa đổi, bổ sung 600.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\n480.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\n380.000 đồng/ bản tổng hợp giải trình, tiếp thu ý kiến góp ý\nc Báo cáo nhận xét, đánh giá của người phản biện,\n thành viên hội đồng thẩm định, báo cáo tham luận\nĐề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh ban hành mới hoặc thay thế\n500.000 đồng/báo cáo\n-\n-\nDự thảo Nghị quyết, Quyết định ban hành mới hoặc thay thế\n500.000 đồng/báo cáo 400.000 đồng/báo cáo 320.000 đồng/báo cáo\nĐề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh sửa đổi, bổ sung 300.000 đồng/báo cáo\n-\n-\nDự thảo Nghị quyết, Quyết định sửa đổi, bổ sung 300.000 đồng/báo cáo 240.000 đồng/báo cáo 190.000 đồng/báo cáo d\nBáo cáo đánh giá tác động của chính sách 4.000.000 đồng/báo cáo\n-\n-\nđ\nBáo cáo về lồng ghép vấn đề bình đẳng giới trong dự thảo văn bản (nếu trong dự thảo có quy định liên quan đến vấn đề bình đẳng giới)\n1.000.000 đồng/báo cáo 200.000 đồng/báo cáo 100.000 đồng/báo cáo e\nBản đánh giá thủ tục hành chính trong dự thảo văn bản (nếu trong dự thảo có quy định thủ tục hành chính)\n2.000.000 đồng/báo cáo 200.000 đồng/báo cáo 100.000 đồng/báo cáo g\nBáo cáo tổng kết việc thi hành pháp luật hoặc\n đánh giá thực trạng quan hệ xã hội liên quan đến đề nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật 2.000.000 đồng/báo cáo 1.000.000 đồng/báo cáo 500.000 đồng/báo cáo h\nBáo cáo kinh nghiệm nước ngoài liên quan đến đề\n nghị xây dựng văn bản quy phạm pháp luật, dự thảo văn bản quy phạm pháp luật 1.500.000 đồng/báo cáo 200.000 đồng/báo cáo 100.000 đồng/báo cáo i\nBáo cáo theo dõi tình hình thi hành pháp luật: Thực hiện theo quy định tại điểm i khoản 3 Điều 4 Thông tư số 338/2016/TT-BTC (đã\n được bổ sung tại khoản 3 Điều 1 Thông tư số 42/2022/TT-BTC)\n4 Soạn thảo văn bản góp ý; báo cáo thẩm định, thẩm tra văn bản của cơ quan thẩm định, thẩm tra a\nVăn bản góp ý đề nghị xây dựng nghị quyết của Hội\n đồng nhân dân tỉnh 350.000 đồng/văn bản\n-\n-\nb Văn bản góp ý dự thảo nghị quyết, quyết định 350.000 đồng/văn bản 280.000 đồng/văn bản 200.000 đồng/văn bản c\nBáo cáo thẩm định đề nghị xây dựng nghị quyết của Hội đồng nhân dân tỉnh 750.000 đồng/ báo cáo\n-\n-\nd Báo cáo thẩm định, thẩm tra dự thảo nghị quyết;\n Báo cáo thẩm định quyết định 750.000 đồng/ báo cáo 600.000 đồng/báo cáo 480.000 đồng/ báo cáo 5\nChỉnh lý hoàn thiện đề cương nghiên cứu, các loại báo cáo, tờ trình văn bản, dự thảo văn bản 300.000 đồng/ lần chỉnh lý\n240.000 đồng/ báo cáo 190.000 đồng/ báo cáo 6\nChi cho cá nhân tham gia họp, hội thảo, tọa\n đàm, hội nghị phục vụ công tác: soạn thảo, đánh giá tác động, góp ý, thẩm định,\n thẩm tra văn bản; điều tra, khảo sát, theo dõi, đánh giá về tình hình thi hành pháp luật a\nChủ trì\n150.000 đồng/ người/cuộc họp 120.000 đồng/ người/cuộc họp 90.000 đồng/ người/cuộc họp b\nCác thành viên tham dự\n100.000 đồng/ người/cuộc họp 80.000 đồng/ người/cuộc họp 60.000 đồng/ người/cuộc họp c\nÝ kiến tham luận bằng văn bản của thành viên tham dự\n400.000 đồng/ văn bản 320.000 đồng/ văn bản 250.000 đồng/ văn bản 7\nThuê dịch và hiệu đính tài liệu dịch a\nDịch tài liệu từ tiếng nước ngoài sang tiếng Việt;\n Dịch tài liệu tiếng Việt sang tiếng nước ngoài, tiếng dân tộc thiểu số\n150.000 đồng/trang (350 từ/trang tài liệu được dịch).\nb Hiệu đính tài liệu dịch 60.000 đồng/trang (350 từ/trang tài liệu được dịch).\n8 Chi lấy ý kiến tư vấn của chuyên gia độc lập: Trong trường hợp đề nghị xây dựng văn bản quy phạm pháp luật; tờ trình, dự thảo văn bản quy phạm pháp luật và các báo cáo chuyên ngành, lĩnh vực chuyên môn phức tạp phải lấy ý kiến tư vấn, phản biện của các chuyên gia độc lập thì mức chi 1.500.000 đồng/văn bản."
}