{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Ke-hoach-104-KH-UBND-2023-thuc-hien-Nghi-quyet-82-NQ-CP-phat-trien-du-lich-Bac-Giang-569734.aspx",
  "title": "Kế hoạch 104/KH-UBND 2023 thực hiện Nghị quyết 82/NQ-CP phát triển du lịch Bắc Giang",
  "properties": {
    "Số hiệu": "104/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Mai Sơn",
    "Ngày ban hành": "12/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 104/KH-UBND Bắc Giang, ngày 12 tháng 6 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 82/NQ-CP NGÀY 18/5/2023 CỦA CHÍNH PHỦ\nVỀ NHIỆM VỤ, GIẢI PHÁP CHỦ YẾU ĐẨY NHANH PHỤC HỒI, TĂNG TỐC PHÁT TRIỂN DU LỊCH HIỆU QUẢ, BỀN VỮNG Thực hiện Nghị quyết số\n82/NQ-CP ngày 18/5/2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững; Chủ tịch UBND tỉnh ban hành Kế hoạch thực hiện Nghị quyết số 82/NQ-CP ngày 18/5/2023 của Chính phủ\nvề nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch hiệu quả, bền vững trên địa bàn tỉnh Bắc Giang với những nội dung cụ thể như\nsau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Tạo sự thống nhất trong nhận thức và hành động của các cấp, ngành cùng toàn thể Nhân dân trong việc thực hiện nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi, tăng tốc phát triển du lịch.\n- Cụ thể hóa và triển khai tổ\nchức thực hiện có hiệu quả các nhiệm vụ đã đề ra trong Nghị quyết số 82/NQ-CP ngày 18/5/2023 của Chính phủ về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi,\ntăng tốc phát triển du lịch hiệu quả, bền vững; tiếp tục thực hiện tốt Nghị quyết số 08-NQ/TW ngày 16/01/2017 của Bộ Chính trị về phát triển du lịch trở thành ngành kinh tế mũi nhọn; Quyết định số 147/QĐ-TTg ngày 22/01/2020 của Thủ tướng Chính phủ về việc Phê duyệt chiến lược phát triển du lịch Việt Nam đến năm 2030; Chỉ đạo của Thủ tướng Chính phủ tại Hội nghị toàn quốc về du lịch năm 2023 “Đẩy nhanh phục hồi - Tăng tốc phát triển”; Nghị quyết số 112-NQ/TU ngày 15/6/2021 của Ban Chấp hành Đảng bộ tỉnh về phát triển du lịch giai đoạn 2021-2025, định hướng đến năm 2030; Kế hoạch số 298/KH-UBND ngày 28/6/2021 của UBND tỉnh về phát triển du lịch, giai đoạn 2021-2025, định hướng đến năm 2030.\n- Xác định các nhiệm vụ, giải pháp trọng tâm, trọng điểm, tạo sự chuyển biến mạnh mẽ trong phát triển du lịch.\n2. Yêu cầu\n- Thực hiện tốt công tác quản lý nhà nước về du lịch nhằm đảm bảo phát triển du lịch theo hướng chuyên nghiệp,\ntrọng tâm, trọng điểm, phát triển theo chiều sâu, nâng cao chất lượng và hiệu quả.\n- Các sở, ban, ngành và các địa phương chủ động phối hợp thực hiện đồng bộ, kịp thời, có hiệu quả các nhiệm vụ\nđề ra. Xác định rõ trách nhiệm trong việc tổ chức triển khai, kiểm tra, đánh giá, giám sát việc thực hiện Kế hoạch.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Xây dựng Bắc Giang trở thành tỉnh có thương hiệu du lịch; là điểm đến hấp dẫn của khu vực Đông Bắc bộ, Trung du và Miền núi phía Bắc. Đẩy nhanh phục hồi tăng tốc phát triển du lịch của tỉnh hiệu quả, bền vững. Từng bước phát triển du lịch trở thành ngành kinh tế quan trọng của tỉnh.\n2. Mục tiêu cụ thể\n- Thu hút đầu tư phát triển các khu du lịch, điểm du lịch có quy mô lớn, hình thành khu du lịch cấp tỉnh có sự\nkhác biệt, nổi trội, các điểm đến hấp dẫn; đa dạng hóa các loại hình du lịch,\ntrọng tâm là du lịch sinh thái, tâm linh, nghỉ dưỡng, thể thao.\n- Đến năm 2025, hình thành được 05 không gian du lịch chủ yếu: (1) Hà Nội - thành phố Bắc Giang - Lục Ngạn -\nSơn Động - Bãi Cháy và ngược lại; (2) không gian du lịch Tây Yên Tử, gắn với\n“Con đường hoằng dương phật pháp của các Phật tổ Phật giáo Trúc Lâm Yên Tử”;\n(3) không gian du lịch cộng đồng gắn với vùng cây ăn quả; (4) không gian du lịch,\nvui chơi giải trí, kinh tế ban đêm; (5) không gian du lịch sinh thái nghỉ dưỡng,\nvui chơi giải trí gắn với du lịch golf.\nPhấn đấu có 01 khu du lịch được công nhận khu du lịch cấp tỉnh, 20 điểm du lịch cộng đồng, gắn với vùng cây ăn quả, sản phẩm nông nghiệp nông thôn; năm 2025, thu hút được 3 triệu lượt khách du lịch, tổng thu từ du lịch đạt 3.000 tỷ đồng, tạo việc làm cho 6.000 lao động.\n- Đến năm 2030, phấn đấu cơ bản hoàn thành các tiêu chí 01 khu du lịch cấp quốc gia, 03 khu du lịch cấp tỉnh,\n25 điểm du lịch; năm 2030, thu hút được 7,5 triệu lượt khách, tổng thu từ du lịch\nđạt 7.500 tỷ đồng, tạo việc làm cho 10.000 lao động.\n- Đến năm 2050 ngành du lịch thực sự trở thành động lực thúc đẩy thương mại, dịch vụ và các ngành, lĩnh vực khác góp phần quan trọng hình thành cơ cấu kinh tế hiện đại dựa trên nền tảng tăng trưởng xanh, bền vững; chú trọng phát triển du lịch văn hóa, du lịch thể thao giải trí (golf), du lịch nghỉ dưỡng; đẩy mạnh ứng dụng thành tựu của cuộc cách mạng số và trí tuệ nhân tạo để hiện đại hóa, chuyên nghiệp hóa hoạt động du lịch trên cơ sở bảo tồn và làm nổi bật các giá trị truyền thống địa phương Bắc Giang.\nIII. NHIỆM VỤ\nCỤ THỂ\n1. Đẩy mạnh cơ cấu lại ngành du lịch Bắc Giang theo hướng chuyên nghiệp, hiện đại, chất lượng,\nbền vững\n- Thực hiện việc đánh giá, rà\nsoát lại cơ cấu ngành du lịch tỉnh Bắc Giang đáp ứng yêu cầu phát triển du lịch trong tình hình mới trong đó chú trọng đến các yếu tố đánh giá về thị trường khách du lịch, tiềm năng khu, điểm du lịch, sản phẩm du lịch, nguồn nhân lực du lịch để từ đó có định hướng, giải pháp chỉ đạo đột phá phát triển thu hút nhanh thị trường khách du lịch trong tỉnh, trong nước, khách quốc tế.\n- Đa dạng hóa hình thức, sản phẩm du lịch, tập trung xây dựng sản phẩm du lịch có chất lượng cao, mang bản sắc riêng của tỉnh Bắc Giang, tạo điểm nhấn thu hút khách du lịch. Chú trọng liên kết giữa du lịch với các ngành khác trong chuỗi giá trị, gắn với phát triển xanh, bền vững và phương châm “lấy trải nghiệm của khách du lịch làm trung tâm”.\nXây dựng Bắc Giang trở thành điểm đến du lịch “an toàn, thân thiện, hấp dẫn văn minh” .\n- Tổ chức thực hiện hiệu quả\nQuy hoạch tỉnh Bắc Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050, Nghị quyết,\nchương trình, đề án, kế hoạch về phát triển du lịch, bảo đảm đồng bộ, bền vững và hội nhập quốc tế; bám sát định hướng quy hoạch về các vùng, hành lang du lịch,\ntrung tâm du lịch và các khu du lịch quốc gia.\n2. Tiếp tục tạo thuận lợi thu hút khách du lịch trong nước và quốc tế đến Bắc Giang\n- Tăng cường quản lý môi trường du lịch, bảo đảm an ninh, an toàn cho du khách, chú trọng vệ sinh môi trường, vệ\nsinh an toàn thực phẩm, vệ sinh phòng dịch.\n- Tiếp tục đổi mới và nâng cao hiệu quả công tác quản lý nhà nước về du lịch, tổ chức thực hiện quy hoạch, kế\nhoạch phát triển du lịch đã được phê duyệt. Tổ chức, quản lý tốt hoạt động kinh doanh du lịch trên địa bàn tỉnh; tăng cường kiểm tra các hoạt động kinh doanh du lịch; tổ chức giám sát chặt chẽ các dự án đầu tư vào các khu vực có tiềm năng phát triển; chú trọng, giữ gìn, bảo tồn các tài nguyên tự nhiên, di sản văn hóa vật thể và phi vật thể; đảm bảo việc phát triển các dự án phát triển kinh tế - xã hội, song không phá vỡ cảnh quan tự nhiên, không gây ô nhiễm môi trường; kiên quyết xử lý các vi phạm pháp luật trong hoạt động du lịch.\n- Tạo điều kiện, hỗ trợ cho các doanh nghiệp du lịch, thu hút các doanh nghiệp du lịch uy tín, có thương hiệu mở\ncác tour, tuyến du lịch tới các khu, điểm du lịch trong tỉnh.\n- Khuyến khích thành lập doanh nghiệp lữ hành quốc tế, nội địa, tạo điều kiện cho các doanh nghiệp kinh doanh lữ hành mở rộng thị trường, gắn kết các khu, điểm du lịch trong tỉnh vào các tour, tuyến du lịch của các tỉnh bạn. Đẩy mạnh hoạt động dịch vụ phục vụ tại các khu, điểm du lịch trong tỉnh, đáp ứng nhu cầu đi lại, ăn nghỉ và vui chơi giải trí của du khách.\n- Xây dựng cộng đồng du lịch văn minh, thân thiện trong ứng xử với khách du lịch. Tạo điều kiện thuận lợi để\nngười dân trực tiếp tham gia kinh doanh và hưởng lợi từ du lịch. Nâng cao vai trò của cộng đồng, xây dựng cộng đồng du lịch văn minh, thân thiện trong ứng xử\nvới khách du lịch.\n3. Tăng cường thu hút đầu tư phát triển du lịch có trọng tâm, trọng điểm, tập trung vào các khu, điểm du lịch trọng điểm\n- Tập trung quy hoạch, thu hút\nđầu tư, xây dựng 3 khu du lịch có quy mô lớn, thương hiệu nổi bật, tạo sức lan tỏa cho phát triển du lịch của tỉnh và trở thành khu du lịch quốc gia, gồm: (1)\nKhu du lịch Tây Yên Tử - theo dấu chân Phật tổ Phật giáo Trúc Lâm Yên Tử, (2)\nKhu du lịch sinh thái, miệt vườn, nghỉ dưỡng, thể thao, vui chơi, giải trí Lục Ngạn gắn với trung tâm hồ Khuôn Thần, (3) Khu du lịch sinh thái, nghỉ dưỡng, thể\nthao, vui chơi, giải trí núi Nham Biền.\n- Tập trung quy hoạch, thu hút\nđầu tư, xây dựng 4 khu du lịch cấp tỉnh gồm: (1) Khu du lịch văn hóa, vui chơi giải trí Đồng Cao, xã Phúc Sơn, huyện Sơn Động, (2) Khu du lịch sinh thái, nghỉ\ndưỡng, văn hóa Bản Ven - Xuân Lung - Thác Ngà, xã Xuân Lương, huyện Yên Thế,\n(3) Khu du lịch văn hóa, tâm linh, sinh thái nghỉ dưỡng Tiên Sơn - Vân Hà, xã\nTiên Sơn, huyện Việt Yên, (4) Khu du lịch sinh thái nghỉ dưỡng, vui chơi giải trí Hương Sơn, huyện Lạng Giang.\n- Tăng cường huy động nguồn vốn ODA thông qua vay ưu đãi nước ngoài hoặc phát hành trái phiếu Chính phủ cho các công trình cơ sở hạ tầng du lịch và tranh thủ sự hỗ trợ của quốc tế để kêu gọi,\ntài trợ không hoàn lại cho các chương trình, dự án phát triển dài hạn.\n- Ưu tiên sử dụng vốn ngân sách Nhà nước cho việc phát triển hệ thống cơ sở hạ tầng du lịch, công tác bảo vệ và\ntôn tạo tài nguyên, xúc tiến quảng bá du lịch và đào tạo phát triển nguồn nhân lực.\n- Tổ chức một số diễn đàn để\ntrao đổi, thống nhất nhận thức về sự cần thiết liên kết trong phát triển du lịch giữa Bắc Giang và các địa phương lân cận, các địa phương trong vùng. Cần có được những bước đi cụ thể hướng đến sự liên kết sau các hội thảo, các lễ ký kết.\n- Chú trọng đầu tư, hoàn thiện hạ tầng giao thông kết nối Bắc Giang với các địa phương lân cận bằng cả đường bộ,\nđường thủy và đường sắt.\n- Tập trung khai thác các tuyến du lịch đã liên kết với các tỉnh, thành phố như: Hà Nội, Hải Phòng, Lạng Sơn,\nThái Nguyên, Hải Dương, Quảng Ninh... Tiếp tục xây dựng các tour, tuyến du lịch liên kết mới.\n- Xây dựng cơ chế phối hợp để\ntriển khai hoạt động ngoại giao văn hoá. Phối hợp chặt chẽ giữa các hoạt động văn hoá, nghệ thuật, thể dục thể thao với quảng bá du lịch và xúc tiến thương mại,\nhợp tác đầu tư và phát triển sản phẩm du lịch.\n- Đẩy mạnh cải cách hành chính trong cấp phép hoạt động lữ hành; công nhận xếp loại, hạng các cơ sở lưu trú du lịch; hỗ trợ hướng dẫn và cung cấp thông tin thủ tục hành chính cho doanh nghiệp,\ntạo môi trường thuận lợi cho doanh nghiệp phát triển kinh doanh du lịch. Tiếp tục rà soát giảm tối đa thời gian thực hiện thủ tục hành chính.\n4. Phát triển sản phẩm và truyền thông, quảng bá, xúc tiến du lịch 4.1. Phát triển 4 sản phẩm du lịch chính:\n- Du lịch văn hóa - tâm linh:\nTiếp tục xây dựng, bảo tồn và phát triển di sản văn hóa hiện có; đồng thời, tập trung nguồn lực cho đầu tư phát triển các điểm khu du lịch Tây Yên Tử, gắn với\n“Con đường Hoằng dương Phật pháp của các Phật tổ Phật giáo Trúc Lâm Yên Tử”;\nqua đó, xây dựng phát triển “Du lịch Tây Yên Tử” thành thương hiệu du lịch của Bắc Giang.\n- Du lịch sinh thái - nghỉ dưỡng:\nTích cực triển khai các bước thu hút đầu tư các dự án du lịch sinh thái - nghỉ\ndưỡng. Mời gọi đầu tư xây dựng khách sạn, khu nghỉ dưỡng (resort) đạt tiêu chuẩn 4 - 5 sao tại thành phố Bắc Giang, huyện Việt Yên, Yên Dũng, Lục Ngạn…\n- Du lịch vui chơi, giải trí gắn với thể thao golf: Thu hút đầu tư xây dựng khu vui chơi, giải trí, thể thao\n(golf) gắn với dãy núi Nham Biền huyện Yên Dũng, thành phố Bắc Giang và một số\nsân golf tại huyện Yên Thế, Lạng Giang, Lục Nam.\n- Du lịch cộng đồng gắn với vùng cây ăn quả, sản phẩm nông nghiệp nông thôn và phát triển đồng bộ các loại hình dịch vụ chất lượng cao: Tập trung xây dựng có hiệu quả đề án phát triển du lịch cộng đồng tại các huyện Lục Nam, Lục Ngạn, Sơn Động, Yên Thế và Việt Yên.\n4.2. Xây dựng, kết nối các tour, tuyến du lịch và thị trường khách du lịch theo các hướng:\n- Tuyến Hà Nội - thành phố Bắc Giang - Lục Nam - Lục Ngạn - Sơn Động - Quảng Ninh (khai thác sản phẩm du lịch tâm linh, sinh thái, nghỉ dưỡng, vui chơi giả trí - thể thao, du lịch cộng đồng\nđể đón du khách từ tỉnh Quảng Ninh sang và ngược lại).\n- Tuyến Hà Nội - Bắc Ninh -\nthành phố Bắc Giang - Việt Yên - Yên Dũng: Phối hợp, liên kết với tỉnh Bắc Ninh, khai thác du lịch văn hóa về miền Quan họ.\n- Tuyến Hà Nội - thành phố Bắc Giang - Tân Yên - Yên Thế - Hiệp Hòa khai thác tour du lịch văn hóa, du lịch về\nnguồn.\n- Tuyến Hà Nội - thành phố Bắc Giang - Yên Dũng - (Côn Sơn - Kiếp Bạc) Chí Linh, Hải Dương: Phối hợp, liên kết với Hải Dương khai thác du lịch văn hóa - tâm linh gắn với Phật giáo Trúc Lâm Yên Tử.\n4.3. Tuyên truyền quảng bá, xúc tiến du lịch:\n- Tổ chức các cuộc thi chọn biểu tượng (logo) và khẩu hiệu (slogan) cho du lịch Bắc Giang, nhằm xây dựng bộ công cụ nhận diện thương hiệu cho du lịch Bắc Giang. Coi trọng ứng dụng công nghệ\nthông tin, mạng xã hội như zalo, facebook, tiktok... để tăng hiệu quả quảng bá,\nxúc tiến du lịch.\n- Tăng cường nguồn kinh phí cho công tác xúc tiến, quảng bá du lịch; kêu gọi nguồn vốn xã hội hóa, phối hợp với các doanh nghiệp kinh doanh du lịch trong công tác xúc tiến, quảng bá du lịch.\n- Kết hợp sử dụng nguồn lực của Nhà nước và huy động sự tham gia của toàn xã hội trong hoạt động du lịch. Xã hội hóa các hoạt động tuyên truyền, quảng bá; huy động các doanh nghiệp cùng tham gia công tác xúc tiến du lịch.\n- Xây dựng các ấn phẩm chuyên nghiệp bằng nhiều thứ tiếng để phục vụ công tác quảng bá du lịch, ấn phẩm chuyên đề riêng (du lịch văn hóa - tâm linh, du lịch lịch sử - văn hóa, du lịch sinh thái...) để giới thiệu cho du khách, chuyên gia, các hãng lữ hành tại các buổi đón đoàn famtrip, tham gia hội chợ, hội thảo xúc tiến du lịch trong nước và quốc tế.\n- Rà soát, cắm biển chỉ dẫn trên các tuyến đường vào các điểm du lịch đảm bảo du khách thuận lợi trong việc tìm kiếm điểm đến.\n- Tăng cường, chú trọng công tác xúc tiến, quảng bá ra các thị trường xa như miền Trung, miền Nam, thị trường nước ngoài. Tiếp tục triển khai Kế hoạch tuyên truyền quảng bá, xúc tiến du lịch Bắc Giang giai đoạn 2021 - 2025.\n- Tổ chức hội nghị, hội thảo,\ndiễn đàn về xúc tiến đầu tư du lịch; đăng cai tổ chức một số sự kiện tầm cỡ quốc gia để quảng bá hình ảnh Bắc Giang; liên kết xây dựng thương hiệu và quảng bá\nđiểm đến tại các thị trường du lịch trọng điểm.\n- Mở rộng liên kết với các tỉnh,\nthành phố nhằm thu hút đầu tư phát triển du lịch và xây dựng sản phẩm liên kết du lịch, tăng cường thu hút khách du lịch.\n5. Nâng cao chất lượng nguồn nhân lực du lịch\n- Thường xuyên bồi dưỡng chuyên môn, nghiệp vụ cho đội ngũ cán bộ làm công tác quản lý trong lĩnh vực du lịch.\nBồi dưỡng nâng cao kiến thức, kỹ năng, ngoại ngữ cho đội ngũ HDV, thuyết minh viên du lịch của tỉnh, kỹ năng quản lý điểm đến cho các BQL di tích, BQL các khu, điểm du lịch, du lịch cộng đồng, nghiệp vụ quản lý cơ sở lưu trú du lịch.\n- Nâng cao chất lượng đào tạo nghề, hỗ trợ chuyển đổi ngành nghề cho Nhân dân trong vùng có đề án phát triển du lịch theo hướng đào tạo các nghề làm dịch vụ, du lịch. Quan tâm tập huấn cho chủ các nhà vườn, các điểm du lịch về cách thức hướng dẫn, giới thiệu cho khách tham quan.\n- Thu hút lao động có chất lượng cao từ các địa phương và khu vực khác, để nâng cao chất lượng sản phẩm cũng như\nnguồn nhân lực của du lịch Bắc Giang.\n- Đối với nguồn nhân lực khối doanh nghiệp du lịch: Xây dựng hệ thống đào tạo liên kết nhà nước - nhà trường\n- doanh nghiệp - người lao động.\n- Tiếp tục chỉ đạo các doanh nghiệp tổ chức đào tạo tại chỗ và hợp tác với các cơ sở đào tạo về du lịch để\nnâng cao trình độ chuyên môn, nghiệp vụ, đội ngũ quản lý, nhân viên và người lao động trong lĩnh vực du lịch.\nIV. TỔ CHỨC THỰC HIỆN 1. Sở Văn hóa, Thể thao và\nDu lịch\n- Rà soát, các chương trình, kế\nhoạch, đề án về phát triển du lịch của tỉnh để kịp thời điều chỉnh bổ sung cho phù hợp với yêu cầu, nhiệm vụ trong từng giai đoạn. Tham mưu ban hành và tổ chức triển khai hiệu quả chính sách hỗ trợ phát triển du lịch cộng đồng.\n- Tham mưu công tác đa dạng hóa hình thức, sản phẩm du lịch, chú trọng liên kết giữa du lịch với các ngành khác trong chuỗi giá trị, gắn với phát triển xanh, bền vững; tạo thuận lợi thu hút khách du lịch đến Bắc Giang; công tác tuyên truyền quảng bá, xúc tiến đầu tư du lịch, xây dựng, kết nối các tour, tuyến du lịch. Đẩy mạnh việc phát triển 4 sản phẩm du lịch chính gồm: Văn hóa - tâm linh, sinh thái - nghỉ dưỡng, vui chơi giải trí gắn với thể thao golf, du lịch cộng đồng gắn với vùng cây ăn quả.\n- Phối hợp với Sở Kế hoạch và Đầu tư thực hiện nhiệm vụ giải pháp về tạo môi trường thuận lợi cho doanh nghiệp và\ncộng đồng đầu tư phát triển du lịch. Tập trung thu hút đầu tư, xây dựng 4 khu du lịch cấp tỉnh, 3 khu du lịch có quy mô lớn, thương hiệu nổi bật, tạo sức lan tỏa cho phát triển du lịch của tỉnh và trở thành khu du lịch quốc gia.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, Sở Lao động - Thương binh và Xã hội thực hiện các nhiệm vụ giải pháp về\nphát triển và nâng cao chất lượng nguồn nhân lực du lịch. Thực hiện tốt việc bồi dưỡng, tập huấn nguồn nhân lực du lịch.\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn, Ban Dân tộc tỉnh lồng ghép nội dung phát triển nông thôn với phát triển du lịch cộng đồng.\n2.\nSở Kế hoạch và Đầu tư\n-\nTăng cường thu hút đầu tư phát triển hệ thống nhà hàng, khách sạn, trung tâm thương mại, mua sắm, giải trí chất lượng cao tại các địa bàn trọng điểm của tỉnh;\ntập trung huy động nguồn lực, thu hút đầu tư cho phát triển du lịch, đặc biệt là đầu tư vào các khu điểm du lịch trọng điểm theo quy hoạch và hệ thống kết cấu hạ tầng kết nối phù hợp, các sản phẩm du lịch đặc thù.\n- Chủ\ntrì, phối hợp với Sở Tài chính bố trí đảm bảo nguồn vốn để thực hiện các dự án,\nđề án, chương trình phát triển du lịch đã được phê duyệt. Thường xuyên đôn đốc,\nkiểm tra, tháo gỡ khó khăn, đẩy nhanh tiến độ thực hiện các dự án đảm bảo hoàn thành và đưa vào sử dụng đúng kế hoạch.\n3.\nSở Tài chính\n- Phối hợp với Sở Kế hoạch và Đầu tư bố trí đảm bảo nguồn vốn để thực hiện các dự án,\nđề án, chương trình phát triển du lịch được phê duyệt.\n-\nTham mưu bố trí kinh phí thực hiện các nhiệm vụ liên quan thuộc Kế hoạch này.\n4.\nSở Giao thông Vận tải: Tham mưu, rà soát,\nđiều chỉnh, bổ sung và triển khai các quy hoạch, kế hoạch phát triển hạ tầng giao thông đường bộ, đường thủy phục vụ phát triển du lịch. Phối hợp dựng biển chỉ dẫn du lịch tại các nút giao thông theo các tuyến du lịch trọng điểm của tỉnh.\nNâng cao chất lượng dịch vụ vận tải, bảo đảm an toàn cho khách du lịch tham gia giao thông. Nâng cấp hạ tầng giao thông, đảm bảo phương tiện tiếp cận các khu,\nđiểm du lịch của tỉnh.\n5.\nSở Xây dựng: Tham mưu công tác quy hoạch xây dựng và phát triển du lịch tại các khu, điểm du lịch phù hợp với định hướng theo Quy hoạch tỉnh Bắc Giang thời kỳ 2021 - 2030, tầm nhìn đến năm 2050 và các quy hoạch liên quan. Tập trung quy hoạch, thu hút đầu tư xây dựng 3 khu du lịch có quy mô lớn, thương hiệu nổi bật, tạo sức lan tỏa cho phát triển du lịch của tỉnh và trở thành khu du lịch quốc gia gồm: (1) Khu du lịch Tây Yên Tử - theo dấu chân Phật tổ Phật giáo Trúc Lâm Yên Tử, (2) Khu du lịch sinh thái, miệt vườn,\nnghỉ dưỡng, thể thao, vui chơi, giải trí Lục Ngạn gắn với trung tâm hồ Khuôn Thần,\n(3) Khu du lịch sinh thái, nghỉ dưỡng, thể thao, vui chơi, giải trí núi Nham Biền.\n6.\nSở Nông nghiệp và Phát triển nông thôn\n- Lồng ghép nội dung phát triển du lịch cộng đồng, du lịch nông thôn với chương trình phát triển nông thôn mới, phát triển ngành nghề nông thôn, làng nghề truyền thống trên địa bàn tỉnh.\n-\nThúc đẩy phát triển các sản phẩm du lịch liên quan đến nông nghiệp, dịch vụ du lịch gắn với cảnh quan nông thôn, văn hóa cộng đồng, phát huy các ngành nghề,\nlàng nghề, dịch vụ nông thôn. Đẩy mạnh kết nối, hỗ trợ cộng đồng nông thôn làm du lịch nông nghiệp, nông thôn thông qua các doanh nghiệp lữ hành.\n7.\nSở Tài nguyên và Môi trường\n- Phối hợp với Sở Nông nghiệp và Phát triển nông thôn xác định các loại đất và khu vực\nđất được quy hoạch cho mục đích nông nghiệp kết hợp du lịch. Hướng dẫn xây dựng quy hoạch, kế hoạch sử dụng đất tại các khu, điểm du lịch.\n- Phối hợp quản lý chặt chẽ việc giữ gìn vệ sinh môi trường nhất là tại các khu, điểm du lịch; việc khai thác đất, tài nguyên khoáng sản làm ảnh hưởng đến cảnh quan,\nmôi trường tại các khu, điểm du lịch.\n8.\nSở Công Thương\n- Phối hợp với Sở Văn hóa, Thể thao và Du lịch gắn kết các chương trình xúc tiến thương mại, tiêu thụ các sản phẩm nông nghiệp, nông thôn, làng nghề với hoạt động phát triển du lịch trong và ngoài nước.\n-\nTham mưu thu hút nhà đầu tư xây dựng dự án đầu tư phát triển hạ tầng thương mại tại các khu, điểm du lịch nhằm giới thiệu, quảng bá và đẩy mạnh trao đổi và lưu thông hàng hóa dịch vụ, đặc biệt là các sản phẩm đặc trưng của tỉnh.\n9.\nBáo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh: Thường xuyên có chuyên mục tuyên truyền về nội dung Nghị\nquyết số 82/NQ-CP ngày 18/5/2023 của Chính phủ và Kế hoạch này về nhiệm vụ, giải pháp chủ yếu đẩy nhanh phục hồi,\ntăng tốc phát triển du lịch hiệu quả, bền vững tới toàn thể tầng lớp Nhân dân.\n10.\nSở Ngoại vụ: Tham mưu tổ chức lồng ghép các sự kiện văn hóa đối ngoại, tuyên truyền, quảng bá du lịch Bắc Giang ở nước ngoài; cung cấp thông tin, quảng bá du lịch, tạo điều kiện thuận lợi thu hút khách quốc tế đến Bắc Giang.\n11.\nSở Thông tin và Truyền thông: Phối hợp với Sở Văn hóa, Thể thao và Du lịch đẩy mạnh truyền thông quảng bá về du lịch, xây dựng chương trình truyền thông quảng bá, chiến dịch truyền thông theo cách làm mới. Đẩy mạnh công tác chuyển đổi số, hình thành và phát triển hệ sinh thái du lịch thông minh trên địa bàn tỉnh.\n12.\nSở Giáo dục và Đào tạo: Chủ trì, phối hợp với Sở Văn hóa, Thể thao và Du lịch tổ chức các chương trình ngoại khóa giáo dục\ný thức giữ gìn, phát huy các giá trị tài nguyên du lịch của quê hương thông qua hành trình trải nghiệm các di tích văn hóa, lịch sử và cách mạng cho học sinh,\nsinh viên trong tỉnh. Nâng cao chất lượng nguồn nhân lực du lịch đáp ứng yêu cầu quy chuẩn.\n13.\nSở Y tế: Chỉ đạo, phối hợp với các địa phương bảo đảm vệ sinh, an toàn thực phẩm, đặc biệt tại các điểm du lịch trọng\nđiểm và các thời điểm lễ hội, đông khách du lịch.\n14.\nCông an tỉnh: Chủ trì, phối hợp với UBND các huyện, thị xã, thành phố và các cơ quan, đơn vị liên quan chỉ đạo triển khai các biện pháp bảo đảm an ninh, an toàn và trật tự xã hội tại các khu, điểm du lịch; kịp thời kiểm tra, phát hiện, ngăn chặn và xử lý nghiêm các hành vi gây mất an toàn cho du khách. Tăng cường chỉ đạo các đơn vị chức năng thực hiện các hoạt động thanh tra, kiểm tra, bảo đảm thực hiện nghiêm các quy định về an toàn p hòng cháy, chữa cháy tại các cơ sở kinh doanh du lịch. Bảo đảm môi trường an ninh, an toàn, thuận lợi thu hút khách du lịch đến Bắc Giang. Tạo điều kiện thuận lợi về quy định xuất, nhập cảnh cho du khách quốc tế đến tỉnh Bắc Giang.\n15.\nHiệp hội du lịch tỉnh: Phát huy tính năng\nđộng, sáng tạo và vai trò nòng cốt là cầu nối giữa cơ quan quản lý nhà nước với doanh nghiệp trong phục hồi và phát triển du lịch. Tích cực tham gia tổ chức các hoạt động quảng bá, xúc tiến du lịch. Phát hiện, tổng hợp kịp thời các đề\nxuất, kiến nghị với các cơ quan nhà nước có thẩm quyền giải quyết những khó\nkhăn, vướng mắc cho doanh nghiệp trong việc thực hiện phát triển du lịch.\n16.\nUBND các huyện, thành phố\n- Chủ\nđộng triển khai thực hiện các mục tiêu, nhiệm vụ tại Kế hoạch này trên địa bàn.\nXây dựng kế hoạch tổ chức thực hiện nhằm đẩy nhanh phục hồi, phát triển du lịch hiệu quả, bền vững. Tăng cường công tác quy hoạch, thu hút mời gọi đầu tư vào các khu, điểm du lịch trên địa bàn.\n- Chủ\nđộng bố trí quỹ đất, chuyển đổi mục đích sử dụng đất sang đất dịch vụ du lịch tại các khu, điểm du lịch. Khi thực hiện công tác quy hoạch ưu tiên dành quỹ đất,\ncác vị trí thuận lợi, để thu hút các nhà đầu tư đủ năng lực vào đầu tư các dự\nán lớn về du lịch, xây dựng các tổ hợp khách sạn, resort từ 3 sao trở lên; tạo\nđiều kiện phát triển hệ thống nhà hàng, siêu thị, trung tâm tổ chức sự kiện văn hóa du lịch - thương mại. Hỗ trợ nhà đầu tư thực hiện tốt công tác giải phóng mặt bằng.\n-\nNâng cao trách nhiệm của chính quyền các cấp trong việc đổi mới nhận thức về mục\nđích, ý nghĩa, tầm quan trọng của nhiệm vụ phát triển du lịch.\nCăn cứ\nnội dung Kế hoạch này, các sở, ngành, cơ quan, đơn vị, UBND các huyện, thành phố\nxây dựng các chương trình, kế hoạch,… cụ thể để tổ chức thực hiện hiệu quả nhiệm vụ của mình; định kỳ hằng năm báo cáo kết quả thực hiện gửi cơ quan thường trực là Sở Văn hóa, Thể thao và Du lịch tổng hợp.\nGiao Sở Văn hóa, Thể thao và Du lịch chủ trì, phối hợp với các sở, ngành liên quan tăng cường đôn đốc, kiểm tra các hoạt động du lịch trên địa bàn; theo dõi, tổng hợp đánh giá kết quả thực hiện, định kỳ báo cáo UBND tỉnh theo quy định./.\nNơi nhận:\n - Văn phòng Chính phủ\n (b/c);\n - Bộ VHTTDL (b/c);\n - Tổng cục Du lịch (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - UB MTTQ tỉnh; các Hội, Đoàn thể CT-XH tỉnh;\n - Công an tỉnh;\n - Các sở, ngành thuộc UBND tỉnh;\n - Báo Bắc Giang; Đài PTTH tỉnh;\n - Thành viên BCĐ phát triển du lịch tỉnh;\n - Hiệp hội DL tỉnh;\n - Huyện ủy, Thành ủy, UBND các huyện, TP;\n - VP UBND tỉnh:\n + LĐVP, các phòng, đơn vị;\n + Lưu: VT, KGVX.Quân.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Mai Sơn"
}