{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Ke-hoach-107-KH-UBND-2023-xet-tuyen-giao-vien-giang-vien-Bac-Giang-572496.aspx",
  "title": "Kế hoạch 107/KH-UBND 2023 xét tuyển giáo viên giảng viên Bắc Giang",
  "properties": {
    "Số hiệu": "107/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Ánh Dương",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 107/KH-UBND Bắc Giang, ngày 15 tháng 6 năm 2023 KẾ HOẠCH XÉT TUYỂN GIÁO VIÊN, GIẢNG VIÊN NĂM 2023 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Viên chức ngày 15/11/2010; Luật sửa đổi bổ sung một số điều của Luật Cán bộ\ncông chức và Luật Viên chức ngày 25/11/2019;\nCăn cứ Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ quy\nđịnh về tuyển dụng, sử dụng và quản lý viên chức;\nCăn cứ Nghị định số 140/2017/NĐ-CP ngày 05/12/2017 của Chính phủ về\nchính sách thu hút, tạo nguồn cán bộ từ sinh viên tốt nghiệp xuất sắc, cán bộ\nkhoa học trẻ;\nCăn cứ Thông tư số\n06/2020/TT-BNV ngày 02/12/2020 của Bộ Nội vụ ban hành Quy chế tổ chức thi tuyển,\nxét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức; Nội quy thi tuyển, xét tuyển công chức, viên chức, thi nâng ngạch công chức, thi hoặc xét thăng hạng chức danh nghề nghiệp viên chức;\nCăn cứ Quyết định số\n16/2021/QĐ-UBND ngày 18/5/2021 của UBND tỉnh ban hành Quy định quản lý tổ chức bộ máy, biên chế và cán bộ, công chức, viên chức, lao động hợp đồng trên địa bàn tỉnh Bắc Giang; Quyết định số 1291/QĐ-UBND ngày 19/12/2022 của Chủ tịch UBND tỉnh về giao chỉ tiêu biên chế hành chính, sự\nnghiệp năm 2023 của tỉnh Bắc Giang;\nTheo đề nghị của Sở Nội vụ tại Tờ trình số 150/TTr-SNV ngày 14/6/2023; Chủ tịch UBND tỉnh xây dựng Kế hoạch xét tuyển giáo viên, giảng viên năm 2023, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Nhằm tuyển dụng bổ sung đội ngũ\ngiáo viên, giảng viên đảm bảo có đủ điều kiện, tiêu chuẩn về phẩm chất đạo đức,\ntrình độ chuyên môn, nghiệp vụ; am hiểu nghề nghiệp, chính sách pháp luật của Nhà nước và đáp ứng yêu cầu nhiệm vụ được giao.\n2. Yêu cầu\n- Thực hiện đúng theo các quy định hiện hành và quy chế ban hành kèm theo Thông tư số 06/2020/TT-BNV.\n- Đảm bảo dân chủ, công khai,\ncông bằng và chất lượng.\n- Việc tuyển dụng phải căn cứ\nvào chỉ tiêu, số lượng người làm việc của cơ quan có thẩm quyền giao cho đơn vị\nvà nhu cầu vị trí việc làm của từng cơ quan, đơn vị.\nII. TIÊU CHUẨN,\nĐIỀU KIỆN ĐĂNG KÝ DỰ TUYỂN 1. Đối tượng,\nđiều kiện và tiêu chuẩn được đăng ký dự tuyển Những người có đủ các điều kiện sau đây không phân biệt dân tộc, giới tính, thành phần xã hội, tín ngưỡng, tôn giáo được đăng ký dự xét tuyển giáo viên, giảng viên:\na) Là công dân Việt Nam, nơi thường trú tại tỉnh Bắc Giang trước ngày ban hành kế hoạch xét tuyển giáo viên,\ngiảng viên năm 2023. Riêng ngành sư phạm Giáo dục tiểu học (đối với thí sinh có\nnơi thường trú tỉnh ngoài khi trúng tuyển phải cam kết công tác ít nhất 03 năm tại tỉnh Bắc Giang);\nb) Tuổi đời từ đủ 18 tuổi trở\nlên;\nc) Có lý lịch rõ ràng, phẩm chất chính trị, đạo đức tốt;\nd) Có đủ sức khỏe thực hiện nhiệm vụ.\nđ) Có bằng tốt nghiệp chuyên môn đúng với yêu cầu của vị trí việc làm cần tuyển dụng, cụ thể:\n+ Giáo viên mầm non: Tốt nghiệp cao đẳng sư phạm trở lên chuyên ngành Giáo dục mầm non.\n+ Giáo viên Tiểu học: Giáo viên môn Văn hóa tiểu học, tốt nghiệp Đại học hệ chính quy, chuyên ngành sư phạm giáo dục tiểu học. Giáo viên các môn còn lại tốt nghiệp Đại học hệ chính quy,\ncó chuyên ngành đào tạo đúng với chuyên ngành cần tuyển (nếu không phải chuyên ngành sư phạm thì phải có chứng chỉ bồi dưỡng nghiệp vụ sư phạm; trường hợp sau ngày 22/5/2021, chứng chỉ nghiệp vụ sư phạm thực hiện theo quy định tại Thông tư số 11/2021/TT-BGDĐT ngày 05/4/2021 của Bộ\nGiáo dục và Đào tạo).\n+ Giáo viên Trung học cơ sở: Tốt nghiệp Đại học hệ chính quy, chuyên ngành đào tạo đúng với chuyên ngành cần tuyển\n(trường hợp không phải chuyên ngành sư phạm thì phải có chứng chỉ bồi dưỡng nghiệp vụ sư phạm; nếu chứng chỉ nghiệp vụ sư phạm cấp sau ngày 22/5/2021 phải\nđảm bảo quy định tại Thông tư số 12/2021/TT-BGDĐT ngày 05/4/2021 của Bộ Giáo dục và Đào tạo).\n+ Giáo viên trung học phổ\nthông, GDNN -GDTX thuộc Sở Giáo dục và Đào tạo: Tốt nghiệp đại học hệ chính quy, chuyên ngành sư phạm đúng với chuyên ngành cần tuyển (không tuyển đại học hệ liên thông, hệ Trung học cơ sở). Riêng chỉ tiêu giáo viên môn tiếng Nhật,\ntiếng Hàn, tiếng Anh tốt nghiệp Đại học hệ chính quy, có chuyên ngành đào tạo\nđúng với chuyên ngành cần tuyển (trường hợp không phải chuyên ngành sư phạm thì\nphải có chứng chỉ bồi dưỡng nghiệp vụ sư phạm; trường hợp sau ngày 22/5/2021 có\nchứng chỉ nghiệp vụ sư phạm tương ứng giáo viên THPT quy định tại Thông tư số 12/2021/TT-BGDĐT ngày 05/4/2021 của Bộ Giáo dục và Đào tạo).\n+ Giảng viên trường Cao đẳng Công nghệ Việt-Hàn (đối với giảng viên giáo dục nghề nghiệp lý thuyết hạng III): Tốt nghiệp Đại học, hệ chính quy có ngành hoặc chuyên ngành đúng vị trí cần tuyển (không tuyển đại học hệ liên thông). Giảng viên giáo dục nghề nghiệp thực hành hạng III, tốt nghiệp Cao đẳng trở lên, có ngành hoặc chuyên ngành\nđúng vị trí cần tuyển.\n(Những môn đào tạo ghép hoặc song ngữ thí sinh được lựa chọn nộp hồ sơ vào vị trí đăng ký dự tuyển có một trong hai chuyên ngành đào tạo).\n2. Đối tượng sau đây không được đăng ký dự tuyển a) Mất năng lực hành vi dân sự\nhoặc bị hạn chế năng lực hành vi dân sự.\nb) Đang bị truy cứu trách nhiệm hình sự; đang chấp hành bản án, quyết định về hình sự của Toà án hoặc đã chấp hành xong bản án, quyết định về hình sự của Tòa án mà chưa được xóa án tích;\nđang bị áp dụng biện pháp xử lý hành chính đưa vào cơ sở chữa bệnh, cơ sở giáo dục, trường giáo dưỡng.\nc) Trường hợp đang là cán bộ,\ncông chức cấp xã; viên chức trong các đơn vị sự nghiệp công lập; Người hưởng lương trong lực lượng vũ trang (quân đội, công an) và người làm công tác cơ yếu;\nNgười đang giữ chức danh, chức vụ tại Công ty TNHH một thành viên mà Nhà nước nắm giữ 100% vốn điều lệ hoặc được cử làm người đại diện phần vốn nhà nước giữ chức danh quản lý, trước khi đăng ký dự tuyển phải làm thủ tục chấm dứt hợp đồng làm việc hoặc hợp đồng lao động hoặc nghỉ việc thì được đăng ký dự xét tuyển.\nIII. CHỈ\nTIÊU, YÊU CẦU TUYỂN DỤNG 1. Chỉ tiêu tuyển dụng Tổng số tuyển dụng 692 chỉ tiêu (Mầm non 134 ,Tiểu học 436; Trung học cơ sở 72;\nTrung học phổ thông và TTGDNN-GDTX 44; trường Cao đẳng nghề Công nghệ Việt\n- Hàn 06).\n2. Yêu cầu tuyển dụng theo từng vị trí việc làm\n(Có\ndanh sách chi tiết kèm theo).\nIV. HỒ SƠ\nĐĂNG KÝ DỰ XÉT TUYỂN, CHẾ ĐỘ ƯU TIÊN 1. Hồ sơ\nđăng ký dự xét tuyển Mỗi thí sinh đăng ký dự xét tuyển giáo viên phải trực tiếp nộp 02 (hai) bộ hồ sơ, gồm các thành phần sau:\na) Phiếu đăng ký dự tuyển theo mẫu (đính kèm Kế hoạch này);\nb) Bản phôtô bằng tốt nghiệp hoặc giấy chứng nhận tốt nghiệp, bảng điểm kết quả học tập theo yêu cầu của vị trí\nviệc làm đăng ký dự xét tuyển;\nc) Giấy chứng nhận thuộc đối tượng\nưu tiên trong xét tuyển giáo viên (nếu có) được cơ quan có thẩm quyền cấp (bản sao kể cả bản sao điện tử). Các giấy tờ minh chứng như sau:\n+ Đối với đối tượng ưu tiên là\nngười dân tộc thiểu số: Giấy khai sinh, chứng minh nhân dân hoặc thẻ căn cước công dân.\n+ Đối với đối tượng là con thương binh, bệnh binh ; con của người hưởng chính sách như thương binh: Thẻ\nthương binh hoặc bệnh binh, giấy khai sinh, chứng minh nhân dân hoặc thẻ căn cước công dân.\n+ Đối với đối tượng con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học: Quyết định của Sở Lao\nđộng - Thương binh và Xã hội về được hưởng chính sách chất độc hóa học; giấy khai sinh, chứng minh nhân dân hoặc thẻ căn cước công dân.\n+ Đối với đối tượng là sĩ quan quân đội, sĩ quan công an, quân nhân chuyên nghiệp phục viên, người làm công tác cơ yếu chuyển ngành, học viên tốt nghiệp đào tạo sĩ quan dự bị, tốt nghiệp\nđào tạo chỉ huy trưởng Ban chỉ huy Quân sự cấp xã ngành quân sự cơ sở được phong quân hàm sĩ quan dự bị đã đăng ký ngạch sĩ quan dự bị: Quyết định phục viên, quyết định chuyển ngành, các giấy tờ minh chứng liên quan.\n+ Đối tượng là người hoàn thành nghĩa vụ quân sự, nghĩa vụ tham gia công an nhân dân, đội viên thanh niên xung phong: Giấy phục viên, hoàn thành nghĩa vụ; giấy chứng nhận tham gia thanh niên xung phong hoặc giấy tờ minh chứng khác có liên quan.\nd) Các văn bằng, chứng nhận thành tích đạt được (đối với thí sinh thuộc đối tượng tuyển thu hút theo Nghị\nđịnh số 140/2017/NĐ-CP ngày 05/12/2017 của Chính phủ);\nđ) Bản phôtô chứng minh nhân dân hoặc thẻ căn cước công dân.\n* Hồ sơ không trả lại.\n2. Lưu ý\na) Mỗi thí sinh chỉ được đăng ký ở 01 vị trí dự tuyển của cơ quan, đơn vị, địa phương (trong Kế hoạch xét tuyển giáo viên, giảng viên tỉnh Bắc Giang năm 2023; riêng thí sinh là đối tượng tuyển thu hút theo Nghị định số 140/2017/NĐ-CP của Chính phủ được đăng ký 02 nguyện vọng) và tự chịu trách nhiệm về tính trung thực của Phiếu đăng ký dự tuyển. Trường hợp thí sinh cố tình đăng ký từ\n02 vị trí dự tuyển trở lên hoặc Phiếu đăng ký dự tuyển khai không trung thực thì bị xoá tên trong danh sách dự tuyển hoặc huỷ bỏ kết quả tuyển dụng.\nb) Thí sinh chưa có bằng tốt nghiệp chuyên môn phải có giấy chứng nhận (xác nhận) tốt nghiệp hoặc Quyết định tốt nghiệp; thời điểm Chủ tịch UBND tỉnh quyết định phê duyệt kết quả trúng tuyển phải có Bằng tốt nghiệp (bản chính); khi nhận quyết định tuyển dụng phải có Bằng tốt nghiệp (bản chính) để đối chiếu. Trường hợp chưa có bằng tốt nghiệp hoặc có\nbằng tốt nghiệp sau ngày Chủ tịch UBND tỉnh phê duyệt kết quả trúng tuyển, Sở Nội vụ đề nghị Chủ tịch UBND tỉnh hủy kết quả trúng tuyển và đề nghị tuyển dụng đối với người có điểm cao nhất liền kề ở chỉ tiêu cuối cùng.\nc) Phiếu đăng ký dự xét tuyển và các giấy tờ kèm theo được đựng trong túi hồ sơ, dán bìa ngoài theo mẫu.\n3. Chế độ\nưu tiên\nĐối tượng và điểm ưu tiên trong xét tuyển: Thực hiện theo Điều 6 Nghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ, cụ thể như sau:\na) Anh hùng Lực lượng vũ trang,\nAnh hùng Lao động, thương binh, người hưởng chính sách như thương binh, thương binh loại B: Được cộng 7,5 điểm vào kết quả điểm vòng 2;\nb) Người dân tộc thiểu số, sĩ\nquan quân đội, sĩ quan công an, quân nhân chuyên nghiệp phục viên, người làm công tác cơ yếu chuyển ngành, học viên tốt nghiệp đào tạo sĩ quan dự bị, tốt nghiệp đào tạo chỉ huy trưởng Ban chỉ huy Quân sự cấp xã ngành quân sự cơ sở được phong quân hàm sĩ quan dự bị đã đăng ký ngạch sĩ quan dự bị, con liệt sĩ, con thương binh, con bệnh binh, con của người hưởng chính sách như thương binh, con của thương binh loại B, con đẻ của người hoạt động kháng chiến bị nhiễm chất độc hóa học, con Anh hùng Lực lượng vũ trang, con Anh hùng Lao động: Được cộng 5 điểm vào kết quả điểm vòng 2;\nc) Người hoàn thành nghĩa vụ\nquân sự, nghĩa vụ tham gia công an nhân dân, đội viên thanh niên xung phong: Được cộng 2,5 điểm vào kết quả điểm vòng 2.\nTrường hợp người dự xét tuyển thuộc nhiều đối tượng ưu tiên thì chỉ được cộng điểm ưu tiên cao nhất vào kết quả thi môn nghiệp vụ chuyên ngành vòng 2.\nV. ĐỐI TƯỢNG,\nTIÊU CHUẨN XÉT TUYỂN THEO CHÍNH SÁCH THU HÚT\nĐối tượng đủ điều kiện theo quy\nđịnh tại Điều 2 Nghị định số 140/2017/NĐ-CP ngày 05/12/2017 của Chính phủ, cụ\nthể:\n1. Sinh viên tốt nghiệp đại học loại xuất sắc tại cơ sở giáo dục đại học ở trong nước hoặc nước ngoài được công nhận tương đương về văn bằng, chứng chỉ theo quy định của pháp luật có kết quả\nhọc tập và rèn luyện xuất sắc các năm học của bậc đại học, không quá ba mươi tuổi tính đến thời điểm nộp hồ sơ dự tuyển và đáp ứng một trong các tiêu chuẩn sau\nđây:\n- Tiêu chuẩn 1: Đạt giải ba cá\nnhân trở lên tại một trong các kỳ thi lựa chọn học sinh giỏi cấp tỉnh, đạt giải khuyến khích trở lên trong các kỳ thi lựa chọn học sinh giỏi cấp quốc gia hoặc Bằng khen trở lên trong các kỳ thi lựa chọn học sinh giỏi quốc tế thuộc một trong các môn khoa học tự nhiên (toán, vật lý, hóa học, sinh học, tin học) và khoa học xã hội (ngữ văn, lịch sử, địa lý, ngoại ngữ) trong thời gian học ở cấp trung học phổ thông;\n- Tiêu chuẩn 2: Đạt giải ba cá\nnhân trở lên tại cuộc thi khoa học - kỹ thuật cấp quốc gia hoặc quốc tế trong thời gian học ở cấp trung học phổ thông hoặc bậc đại học;\n- Tiêu chuẩn 3: Đạt giải ba cá\nnhân trở lên tại cuộc thi Olympic thuộc một trong các môn toán, vật lý, hóa học,\ncơ học, tin học hoặc các chuyên ngành khác trong thời gian học ở bậc đại học được Bộ Giáo dục và Đào tạo công nhận.\n2. Người có trình độ thạc sĩ,\nkhông quá ba mươi tuổi tính đến thời điểm nộp hồ sơ dự tuyển và đáp ứng đầy đủ\ncác tiêu chuẩn sau đây:\n- Tiêu chuẩn 1: Đạt một trong ba tiêu chuẩn được quy định đối với sinh viên tốt nghiệp đại học loại xuất sắc nêu trên;\n- Tiêu chuẩn 2: Tốt nghiệp đại học loại khá trở lên và có chuyên ngành đào tạo sau đại học cùng ngành đào tạo ở\nbậc đại học.\n3. Người có trình độ tiến sĩ,\ndưới 35 tuổi tính đến thời điểm nộp hồ sơ dự tuyển và đáp ứng đủ hai tiêu chuẩn\nđược quy định đối với người có trình độ thạc sĩ nêu trên.\nVI. NỘI DUNG, HÌNH THỨC, THỜI GIAN VÀ CÁCH TÍNH ĐIỂM Xét tuyển giáo viên (không thuộc đối tượng thu hút) được thực hiện theo 2 vòng như sau:\n1. Vòng 1 Căn cứ phiếu đăng ký và thành phần hồ sơ dự xét tuyển, tiến hành kiểm tra điều kiện, tiêu chuẩn người dự xét tuyển theo yêu cầu của vị trí việc làm.\n2. Vòng 2 Các thí sinh có kết quả đạt yêu cầu vòng 1 thì tiếp tục tham gia vòng 2, như sau:\na) Thi môn nghiệp vụ chuyên ngành.\nb) Thời gian làm bài: 180 phút.\nc) Nội dung kiến thức gồm: 25%\nkiến thức về quản lý nhà nước và 75% kiến thức về chuyên môn; tài liệu tham khảo thi môn nghiệp vụ chuyên ngành gồm:\n- Kiến thức quản lý nhà nước:\n+ Đối với giáo viên Mầm non, Tiểu học, THCS, THPT và Giáo dục thường xuyên gồm các văn bản sau:\nLuật Viên chức ngày 15/11/2010 và Luật sửa đổi,\nbổ sung một số điều của Luật Cán bộ công chức và Luật Viên chức ngày 22/11/2019 (phần viên chức); Luật Giáo dục năm 2019.\nNghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ\nquy định về tuyển dụng, sử dụng và quản lý viên chức; Nghị định số 112/2020/NĐ\n-CP ngày 18/9/2020 về xử lý kỷ luật cán bộ, công chức, viên chức.\nThông tư số 52/2020/TT-BGDĐT ngày 31/12/2020 của Bộ Giáo dục và Đào tạo ban hành Điều lệ trường Mầm non đối với giáo viên Mầm non;\nThông tư số 28/2020/TT-BGDĐT ngày 04/9/2020 của Bộ Giáo dục và Đào tạo ban hành Điều lệ trường Tiểu học đối với giáo viên Tiểu học;\nThông tư số 32/2020/TT-BGDĐT ngày 15/9/2020 của Bộ Giáo dục và Đào tạo ban hành Điều lệ trường trung học cơ sở, trường trung học phổ thông và trường phổ thông có nhiều cấp học đối với giáo viên THCS, THPT và Giáo dục thường xuyên.\n+ Đối với Giảng viên trường Cao\nđẳng Công nghệ Việt - Hàn gồm các văn bản sau:\nLuật Viên chức ngày 15/11/2010 và Luật sửa đổi,\nbổ sung một số điều của Luật Cán bộ công chức và Luật Viên chức ngày 25/11/2019; (phần viên chức); Luật Giáo dục nghề\nnghiệp năm 2014;\nNghị định số 115/2020/NĐ-CP ngày 25/9/2020 của Chính phủ\nquy định về tuyển dụng, sử dụng và quản lý viên chức; Nghị định số 112/2020/NĐ\n-CP ngày 18/9/2020 về xử lý kỷ luật cán bộ, công chức, viên chức.\n- Kiến thức chuyên môn:\n+ Giáo viên mầm non: Chương trình giáo dục mầm non ban hành kèm theo Thông tư số 17/2009/TT-BGDĐT ngày 25/7/2009; Thông tư số 28/2016/TT- BGDĐT ngày 30/12/2016 của Bộ Giáo dục và Đào tạo; Thông tư số 51/2020/TT- BGDĐT ngày 31/12/2020 của Bộ Giáo dục và\nĐào tạo sửa đổi, bổ sung một số nội dung của Chương trình Giáo dục mầm non ban hành kèm theo Thông tư số 17/2009/TT-BGDĐT ngày 25/7/2009 đã được sửa đổi, bổ sung bởi Thông tư số 28/2016/TT-BGDĐT ngày 30/12/2016 của Bộ Giáo dục và Đào tạo.\n+ Giáo viên tiểu học: Sách giáo khoa chương trình tiểu học ứng với các môn cần tuyển (riêng sách giáo khoa từ lớp 1 đến lớp 3 là sách giáo khoa của nhà xuất bản Giáo dục Việt Nam); đối với môn Tin học, tiếng Anh thêm sách tham khảo.\n+ Giáo viên trung học cơ sở:\nSách giáo khoa chương trình học cơ bản Trung học cơ sở ứng với các môn cần tuyển\n(riêng sách giáo khoa từ lớp 6, lớp 7 là sách giáo khoa của nhà xuất bản Giáo dục Việt Nam). đối với môn Tin học, tiếng Anh thêm sách tham khảo.\n+ Giáo viên Trung học phổ thông hoặc giáo viên Trung tâm GDNN- GDTX: Sách giáo khoa chương trình Trung học phổ\nthông ứng với các môn cần tuyển (riêng sách giáo khoa từ lớp 10 là sách giáo khoa của nhà xuất bản Giáo dục Việt Nam). Đối với môn tiếng Anh, tiếng Hàn, tiếng Nhật thêm sách tham khảo.\n+ Giảng viên trường Cao đẳng Công nghệ Việt - Hàn (Có biểu danh mục tài liệu ôn tập kèm theo).\n3. Cách tính điểm\n- Vòng 1: Xác định đạt hoặc không đạt theo yêu cầu của vị trí việc làm.\n- Vòng 2: Thi môn nghiệp vụ\nchuyên ngành được chấm theo thang điểm 100.\nVII. XÁC ĐỊNH NGƯỜI TRÚNG TUYỂN Thực hiện xác định người trúng tuyển theo thứ tự sau:\n1. Xét tuyển chính sách thu hút (theo Nghị định số 140/2017/NĐ-CP ngày 05/12/2017 của Chính phủ)\na) Xét tuyển theo chính sách thu hút đối với các trường hợp quy định tại Mục V Kế hoạch này.\nb) Nội dung xét tuyển (theo Điều 8, Nghị định số 140/2017/NĐ-CP ngày 05/12/2017 của Chính phủ) như sau:\n- Xét kết quả học tập và nghiên cứu (nếu có) của người dự tuyển;\n- Phỏng vấn về trình độ chuyên môn, nghiệp vụ của người dự tuyển.\nc) Xác định người trúng tuyển\n- Người trúng tuyển có điểm phỏng vấn đạt từ 50 điểm trở lên;\n- Có số điểm phỏng vấn cộng với\nđiểm ưu tiên quy định tại Khoản 3 Mục IV Kế hoạch này (nếu có) cao hơn lấy theo thứ tự từ cao xuống thấp trong phạm vi chỉ tiêu được tuyển dụng của từng vị trí\nviệc làm.\nTrường hợp có từ 02 người trở\nlên có kết quả điểm phỏng vấn cộng với điểm ưu tiên quy định tại Khoản 3 Mục IV Kế hoạch này (nếu có) bằng nhau ở chỉ tiêu cuối cùng cần tuyển dụng thì Người có kết quả điểm phỏng vấn cao hơn là người trúng tuyển. Nếu vẫn không xác định\nđược thì Chủ tịch UBND tỉnh quyết định người trúng tuyển.\n* Trường hợp thí sinh không trúng tuyển nguyện vọng 1 thì tiếp tục tham gia thi môn nghiệp vụ chuyên ngành vòng 2 ở vị trí dự tuyển nguyện vọng 2.\nd) Người không trúng tuyển trong kỳ xét tuyển giáo viên không được bảo lưu kết quả xét tuyển cho các kỳ\nxét tuyển lần sau.\n2. Xét tuyển chỉ tiêu còn lại Sau khi xét tuyển theo chính sách thu hút, nếu còn chỉ tiêu thì mới thực hiện xét tuyển để xác định người trúng tuyển.\nNgười trúng tuyển trong kỳ xét tuyển giáo viên phải có đủ các điều kiện sau:\na) Có kết quả điểm tại vòng 2 đạt từ 50 điểm trở lên;\nb) Có số điểm vòng 2 cộng với\nđiểm ưu tiên (nếu có) được quy định tại Khoản 3 Mục IV Kế hoạch này lấy theo thứ\ntự từ cao xuống thấp trong phạm vi chỉ tiêu được tuyển dụng của từng vị trí việc làm.\nTrường hợp có từ 02 người trở\nlên có kết quả điểm vòng 2 cộng với điểm ưu tiên (nếu có) bằng nhau ở chỉ tiêu cuối cùng cần tuyển dụng thì người có kết quả điểm thi nghiệp vụ chuyên ngành vòng 2 cao hơn là người trúng tuyển; nếu vẫn không xác định được thì thực hiện xác định người trúng tuyển theo thứ tự ưu tiên sau:\n- Người có trình độ đào tạo theo yêu cầu của vị trí tuyển dụng cao hơn (trình độ tiến sĩ, thạc sĩ học chuyên ngành đúng với ngành của trình độ đại học; trình độ đại học học đúng ngành, chuyên ngành của trình độ Cao đẳng);\n- Trường hợp có cùng trình độ\nđào tạo thì tuyển người xếp loại tốt nghiệp cao hơn theo thứ tự sau: Xuất sắc,\nGiỏi, Khá, (TBK và TB);\n- Nếu cùng một loại tốt nghiệp Xuất sắc, Giỏi, Khá, (TBK và TB) thì tuyển người có điểm trung bình chung học tập toàn khóa cao hơn:\n+ Trường hợp học tín chỉ điểm trung bình chung học tập toàn khóa chỉ tính theo thang điểm 4.\n+ Trường hợp có thí sinh học tín chỉ, có thí sinh học niên chế thì điểm trung bình chung học tập toàn khóa của thí sinh học tín chỉ, tính theo thang điểm 4 (quy đổi sang thang điểm 10 bằng cách lấy kết quả điểm tín chỉ thang điểm 4 nhân với 2,5) để về cùng thang điểm 10.\n+ Trường hợp nếu có thang điểm khác nhau thực hiện quy về thang điểm 10.\nNếu vẫn không xác định được thì\nChủ tịch UBND tỉnh quyết định người trúng tuyển.\nc) Trường hợp các vị trí dự tuyển không tuyển dụng hết chỉ tiêu thì Hội đồng tuyển dụng thông báo công khai và\ncho phép thí sinh có kết quả điểm tại vòng 2 đạt từ 50 điểm trở lên đăng ký bổ\nsung nguyện vọng.\nXác định trúng tuyển các chỉ\ntiêu đối với các thí sinh đăng ký nguyện vọng bổ sung thực hiện theo thứ tự quy\nđịnh tại khoản 2, mục VII tại Kế hoạch này.\nd) Người không trúng tuyển trong kỳ xét tuyển giáo viên không được bảo lưu kết quả xét tuyển cho các kỳ\nxét tuyển lần sau.\nVIII. THỜI GIAN,\nĐỊA ĐIỂM PHÁT HÀNH, NHẬN PHIẾU ĐĂNG KÝ VÀ TỔ CHỨC XÉT TUYỂN 1. Thời gian phát hành và nhận phiếu đăng ký\n- Thời gian phát hành: Ngày 15/6/2023. Mẫu phiếu được đăng trên trang điện tử Sở Nội vụ, địa chỉ: http//snv.bacgiang.gov.vn\n- Thời gian thông báo từ ngày 15/6/2023 đến 17 giờ, ngày 14/7/2023. Nhận phiếu đăng ký và nộp lệ\nphí dự xét tuyển từ ngày 27/6/2023 đến 17 giờ, ngày 14/7/2023.\n2. Địa điểm nhận phiếu đăng ký\n- Nhận phiếu đăng ký dự tuyển trong giờ hành chính tại Sở Nội vụ tỉnh Bắc Giang (Tầng 1, Trung tâm phục vụ\nHành chính công tỉnh Bắc Giang).\n- Ngày 24/7/2023, Sở Nội vụ bàn giao danh sách kèm theo hồ sơ của các thí sinh đăng ký dự xét tuyển về UBND huyện,\nthành phố, Sở Giáo dục và Đào tạo, trường Cao đẳng để thực hiện sơ tuyển. Các\nđơn vị báo cáo kết quả sơ tuyển về Sở Nội vụ trước 17 giờ 00 phút ngày 27/7/2023.\n* Để đảm bảo ổn định đội ngũ\ngiáo viên, các trường hợp thí sinh đăng ký vị trí dự tuyển thuộc huyện Sơn Động,\nLục Ngạn, Yên Thế, Lục Nam khi trúng tuyển dụng giáo viên năm 2023 cam kết sau 03 năm học mới được chuyển công tác (trừ trường hợp có quy định khác).\n3. Thời gian, địa điểm tổ chức thi môn nghiệp vụ chuyên ngành vòng 2\n- Thời gian thi môn nghiệp vụ\nchuyên ngành, vòng 2: Dự kiến ngày 06/8/2023.\n- Dự kiến địa điểm tại trường THPT Ngô Sĩ Liên, THPT Chuyên Bắc Giang (Danh sách thí sinh đủ điều kiện và\nLịch cụ thể thông báo trên trang điện tử Sở Nội vụ trước ngày tổ chức thi nghiệp vụ chuyên ngành 05 ngày).\nIX. KINH PHÍ\n1. Lệ phí\nThực hiện theo Thông tư số 92/2021/TT-BTC ngày 28/10/2021 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức.\nMức thu phí: Dự kiến 400.000 đồng/người\n(Bốn trăm nghìn đồng/01 người).\n2. Kinh phí\nSở Nội vụ xây dựng dự toán các nội dung chi và định mức chi cho công tác xét tuyển giáo viên, giảng viên năm 2023. Việc thu, chi kinh phí thực hiện theo Thông tư số 92/2021/TT-BTC ngày 28/10/2021 của Bộ Tài chính quy định mức thu, chế độ thu, nộp, quản lý và sử dụng phí tuyển dụng, dự thi nâng ngạch, thăng hạng công chức, viên chức. Thực hiện thu, chi các hoạt động tổ\nchức kỳ thi từ lệ phí của thí sinh, không sử dụng ngân sách nhà nước.\nX. TỔ CHỨC THỰC HIỆN\nĐể thực hiện tốt việc xét tuyển giáo viên, giảng viên tỉnh Bắc Giang năm 2023 đảm bảo khách quan, dân chủ, công khai, công bằng, Chủ tịch UBND tỉnh yêu cầu:\n1. Chủ tịch UBND tỉnh quyết định thành lập Hội đồng xét tuyển giáo viên, giảng viên năm 2023. Hội đồng có trách nhiệm triển khai thực hiện kỳ xét tuyển theo đúng Kế hoạch này và Quy chế, Nội quy kỳ\nxét tuyển giáo viên, giảng viên được ban hành kèm theo Thông tư số\n06/2020/TT-BNV ngày 02/12/2020 của Bộ Nội vụ.\n2. Sở Nội vụ (cơ quan thường trực Hội đồng xét tuyển) có trách nhiệm:\n- Thông báo Kế hoạch này trên các phương tiện thông tin đại chúng của tỉnh; đồng thời niêm yết danh sách thí\nsinh đủ điều kiện tham gia thi môn nghiệp vụ chuyên ngành vòng 2, kết quả thi môn nghiệp vụ chuyên ngành vòng 2 và các thông tin liên quan đến xét tuyển giáo viên, giảng viên trên trang điện tử Sở Nội vụ, địa chỉ: http://snv.bacgiang.gov.vn\n- Trình Chủ tịch UBND tỉnh thành lập Hội đồng xét tuyển giáo viên, giảng viên năm 2023.\n- Trình Hội đồng quyết định thành lập các Ban ra đề, Ban coi, Ban chấm, Ban phách, Ban chấm phúc khảo (nếu có) và Tổ giúp việc cho Hội đồng.\n- Tham mưu giúp Hội đồng: Thông báo thí sinh có đủ tiêu chuẩn, điều kiện tham dự kỳ xét tuyển và thông báo cho thí sinh về kế hoạch tổ chức xét tuyển; nội dung, hình thức; thời gian, địa điểm;\ntổ chức thi môn nghiệp vụ chuyên ngành và chuẩn bị tài liệu, các điều kiện khác phục vụ kỳ xét tuyển giáo viên, giảng viên (Thí sinh chủ động xem các thông báo trên trang điện tử Sở Nội vụ).\n+ Thông báo kết quả đến thí\nsinh dự xét tuyển.\n+ Giải quyết khuyếu nại, tố cáo\n(nếu có) trong quá trình tổ chức xét tuyển.\n+ Báo cáo Chủ tịch UBND tỉnh về\nkết quả xét tuyển; trình Chủ tịch UBND tỉnh quyết định công nhận kết quả xét tuyển đối với thí sinh trúng tuyển theo quy định.\n- Phối hợp với các Sở, cơ quan thuộc UBND tỉnh; UBND huyện, thành phố và các cơ quan, đơn vị có liên quan chuẩn bị nội dung xét tuyển theo đúng quy định; đảm bảo kỳ xét tuyển được thực hiện nghiêm túc, công khai, công bằng, chất lượng và đúng quy chế.\n3. Báo Bắc Giang, Đài Phát thanh và Truyền hình tỉnh, Cổng Thông tin điện tử tỉnh có trách nhiệm thông báo công khai Kế hoạch này để các đối tượng biết và đăng ký dự xét tuyển.\n4. Giám đốc Sở Giáo dục và Đào tạo; Chủ tịch UBND huyện, thành phố; Hiệu trưởng trường Cao đẳng Việt - Hàn thành lập Hội đồng sơ tuyển, cụ thể như sau:\n4.1. Thành phần Hội đồng sơ tuyển Giám đốc Sở Giáo dục và Đào tạo;\nChủ tịch UBND huyện, thành phố; Hiệu trưởng trường Cao đẳng Việt - Hàn quyết định thành lập Hội đồng sơ tuyển giáo viên, giảng viên có 05 thành viên, bao gồm:\n- Chủ tịch Hội đồng: Người đứng\nđầu hoặc cấp phó người đứng đầu cơ quan, địa phương, đơn vị.\n- Phó Chủ tịch Hội đồng: Trưởng phòng Nội vụ, Trưởng phòng Giáo dục và Đào tạo (đối với huyện, thành phố). Trưởng phòng Tổ chức cán bộ hoặc Trưởng phòng Tổ chức hành chính (đối với Sở Giáo dục và Đào tạo, trường Cao đẳng Việt - Hàn).\n- Các ủy viên Hội đồng: Lãnh đạo và chuyên viên làm công tác tuyển dụng phòng Nội vụ, phòng Giáo dục và Đào tạo;\nLãnh đạo và chuyên viên Trưởng phòng Tổ chức cán bộ hoặc Trưởng phòng Tổ chức hành chính.\nChủ tịch Hội đồng sơ tuyển phân công một Ủy viên kiêm Thư ký Hội đồng.\n4.2. Nhiệm vụ, trách nhiệm của Hội đồng sơ tuyển:\n- Thực hiện theo đúng Kế hoạch của Chủ tịch UBND tỉnh về xét tuyển giáo viên, giảng viên năm 2023.\n- Kiểm tra phiếu của thí sinh dự\ntuyển; lập danh sách thí sinh đủ điều kiện kèm theo phiếu (theo mẫu quy định)\nnhững thí sinh đủ điều kiện trình Giám đốc Sở Giáo dục và Đào tạo, Hiệu trưởng trường Cao đẳng Việt - Hàn, Chủ tịch UBND huyện, thành phố; kết quả báo cáo Hội\nđồng tuyển dụng tỉnh (thông qua Sở Nội vụ - Cơ quan thường trực Hội đồng xét tuyển tỉnh) bằng văn bản theo thời gian quy định. Người đứng đầu cơ quan, địa phương, đơn vị chịu trách nhiệm về kết quả sơ tuyển.\n- Hội đồng sơ tuyển có trách nhiệm giải quyết những khiếu nại có liên quan đến việc sơ tuyển tại đơn vị mình và tự giải thể khi hoàn thành nhiệm vụ.\n4.3. Hội đồng kiểm tra sát hạch về thực hành của trường Cao đẳng Công nghệ Việt - Hàn đối với giảng viên giáo dục nghề nghiệp thực hành hạng III.\nChủ tịch Hội đồng xét tuyển dụng giáo viên, giảng viên của tỉnh thành lập Hội đồng kiểm tra, sát hạch về thực hành có 07 thành viên, cụ thể: Chủ tịch Hội đồng là Hiệu trưởng; 02 thành viên Hội đồng tuyển dụng tỉnh; các thành viên khác là những người có phẩm chất tốt,\ntrình độ chuyên môn giỏi (chuyên môn theo thực hành) hiện hưởng lương chức danh nghề nghiệp cần tuyển hoặc chức danh cao hơn.\nHội đồng có nhiệm vụ xây dựng Quy chế kiểm tra sát hạch thực hành báo cáo Hội đồng xét tuyển của tỉnh (qua Sở\nNội vụ) thẩm định và công bố công khai trước khi thực hiện; việc xác định người trúng tuyển thực hiện theo khoản 2 Mục VII Kế hoạch này.\nHội đồng báo cáo kết quả sát hạch về Hội đồng xét tuyển giáo viên, giảng viên và chịu trách nhiệm về kết quả sát hạch thực hành.\n5. Công an tỉnh, trường THPT Ngô Sĩ Liên, trường THCS Lê Quý Đôn, trường THPT Chuyên Bắc Giang và các cơ\nquan, đơn vị có liên quan có trách nhiệm phối hợp và tạo điều kiện thuận lợi để\nHội đồng xét tuyển hoàn thành nhiệm vụ.\nTrong quá trình thực hiện, nếu có vướng mắc các đơn vị phản ánh, liên hệ về cơ quan thường trực Hội đồng xét tuyển (Sở Nội vụ - Số điện thoại 02043.554.908) để tổng hợp, báo cáo Chủ tịch UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - TT Tỉnh uỷ; TT HĐND tỉnh (b/c);\n - CT, các PCT UBND tỉnh;\n - Sở Nội vụ (4 bản);\n - Sở Giáo dục và Đào tạo;\n - Trường CĐ CN Việt - Hàn;\n - Công an tỉnh;\n - UBND huyện, thành phố;\n - Báo Bắc Giang, Đài PTTH tỉnh;\n - VP UBND tỉnh:\n + LĐVP, TH;\n + Cổng TTĐT tỉnh;\n + Lưu: VT, NC.\nCHỦ TỊCH Lê Ánh Dương SỐ LƯỢNG TUYỂN DỤNG GIÁO VIÊN, GIẢNG VIÊN NĂM 2023 KHỐI THPT, TRUNG TÂM THUỘC SỞ GIÁO DỤC & ĐÀO TẠO VÀ TRƯỜNG CHUYÊN NGHIỆP\n(Kèm theo Kế hoạch số /KH -UBND ngày\n /6/2023 của Chủ tịch UBND tỉnh)\nTT Giáo viên cần tuyển Số đề nghị tuyển Trình độ đào tạo Ngành, chuyên ngành đào tạo Ghi chú\nA Sở Giáo dục và Đào tạo 44 1\nVăn 7\nĐH SP Văn hoặc SP Ngữ văn Trường THPT Tân Yên số 2 (01 chỉ tiêu) , trường THPT Lục Ngạn số 4 (02 chỉ tiêu) ; Trung tâm GDNN-GDTX huyện Sơn Động (01 chỉ tiêu) ; trường THPT Lục Ngạn số 2 (03 chỉ tiêu) .\n2 Sử\n10\nĐH SP Lịch sử\nTrường THPT Lục Ngạn số 4 (01 chỉ tiêu) , trường THPT Tân Yên số 2 (01 chỉ tiêu) , trường THPT Hiệp Hoà số 2 (01 chỉ tiêu) ; trường THPT Hiệp Hoà số 4 (2 chỉ\n tiêu) , trường THPT Việt Yên số 2 (01 chỉ tiêu), trường THPT Lý\n Thường Kiệt (01 chỉ tiêu) . trường THPT Lục Ngạn số 3 (01 chỉ tiêu ),\n Trung tâm GDNN-GDTX huyện Sơn Động (01 chỉ tiêu) , Trung tâm GDNN-GDTX huyện Tân Yên (01 chỉ tiêu).\n3 Giáo dục công dân 3\nĐH SP Giáo dục công dân hoặc SP giáo dục chính trị\nTrường THPT Cẩm Lý (01 chỉ\n tiêu) , Trung tâm GDNN- GDTX huyện Sơn Động (01 chỉ tiêu) ; trường THPT Lục Ngạn số 2 (01 chỉ tiêu).\n4 Thể dục 1\nĐH SP Thể dục thể thao hoặc SP giáo dục thể chất; SP Thể dục thể thao - Giáo dục quốc phòng hoặc SP Giáo dục thể chất - Giáo dục quốc phòng hoặc SP Thể dục - Giáo dục quốc phòng.\nTrường THPT Lục Ngạn số 2 (01 chỉ tiêu).\n5 Tiếng Hàn 1\nĐH Tiếng Hàn Trường THPT Chuyên Bắc Giang (01 chỉ tiêu).\n6 Tiếng Nhật 2\nĐH Tiếng Nhật Trường THPT Chuyên Bắc Giang (2 chỉ tiêu).\n7 Tiếng Anh 4\nĐH Tiếng Anh Trường THPT Sơn Động số 3 (01 chỉ tiêu) , trường THPT Lục Ngạn số 2 (01 chỉ tiêu) ; trường THPT Lục Ngạn số 4 (02 chỉ tiêu).\n8 Toán 9\nĐH SP Toán Trường THPT Lục Ngạn 4 (4 chỉ tiêu) , trường DTNT Sơn Động (01 chỉ tiêu) , Trung tâm GDNN-GDTX huyện Sơn Động (01 chỉ tiêu) ; trường THPT Sơn Động số 2 (01 chỉ tiêu) , trường DTNT Lục Ngạn (01 chỉ tiêu); trường THPT Sơn Động 3 (01 chỉ tiêu).\n9 Hóa 3\nĐH SP Hóa học Trường THPT Hiệp Hoà số 4 (01 chỉ tiêu); Trung tâm GDNN-GDTX huyện Lạng Giang (01 chỉ tiêu); trường THPT Lục Ngạn số 4 (01 chỉ tiêu).\n10\nÂm nhạc 4\nĐH SP Âm nhạc THPT Lục Ngạn số 3 (01 chỉ\n tiêu ); THPT Lục Ngạn số 4 (01 chỉ tiêu ); THPT Cẩm Lý (01 chỉ\n tiêu ); THPT Tân Yên số 2 (01 chỉ tiêu )\nB. Trường CĐ Nghề CN Việt\n - Hàn 6\n1 Giảng viên GDNN lý thuyết hạng III (Điện tử công nghiệp)\n2\nĐH\nĐiện tử công nghiệp; Điện, Điện tử; Kỹ thuật điện tử - viễn thông; Kỹ thuật điều khiển và tự động hóa; Công nghệ điều khiển tự động hóa; công nghệ kỹ thuật điện - điện tử; Sư phạm kỹ\n thuật Công nghiệp\n- Có chứng chỉ sư phạm dạy nghề dạy trình độ trung cấp nghề, cao đẳng nghề hoặc chứng chỉ bồi dưỡng nghiệp vụ sư phạm cho giảng viên đại học, cao đẳng hoặc bằng tốt nghiệp đại học chuyên ngành sư phạm hoặc chứng chỉ nghiệp vụ sư\n phạm dạy trình độ cao đẳng hoặc tương đương.\n2 Giảng viên GDNN lý thuyết hạng III (Điện công nghiệp)\n1\nĐH Công nghệ kỹ thuật điện, Điện công nghiệp; kỹ thuật điện, kỹ thuật lắp đặt điện và điều khiển trong công nghiệp; Điện - Tự động hóa XNCN; Công nghệ tự động hóa; Sư phạm kỹ thuật công nghiệp, Cơ Điện tử; Kỹ thuật cơ điện tử; Cơ kỹ thuật.\n3 Giảng viên GDNN lý thuyết hạng III (Công nghệ thông tin )\n1\nĐH Khoa học máy tính, mạng máy tính và truyền thông dữ liệu; kỹ thuật phần mềm; hệ thống thông tin; kỹ thuật máy tính; Trí tuệ nhân tạo; công nghệ thông tin, Công nghệ kỹ thuật máy tính.\n4 Giảng viên GDNN lý thuyết hạng III (Thiết kế đồ họa)\n1\nĐH Thiết kế đồ họa; Đồ họa; Mỹ\n thuật (tạo hình - hội họa), Mỹ thuật công nghiệp, Hội họa 5\nGiảng viên GDNN thực hành hạng III (Điện công nghiệp)\n1 CĐ\nCao đẳng nghề có chuyên ngành: Công nghệ kỹ thuật điện, Điện công nghiệp; sư phạm kỹ thuật điện, kỹ\n thuật lắp đặt điện và điều khiển trong công nghiệp; Điện - Tự động hóa XNCN hoặc có chứng chỉ kỹ năng nghề phù hợp để dạy thực hành nghề Điện Công nghiệp trình độ cao đẳng quy định tại điểm a khoản 2 Điều 32 Thông tư số\n 08/2017/TT-BLĐTBXH\n- Có chứng chỉ sư phạm dạy nghề dạy trình độ trung cấp nghề, cao đẳng nghề hoặc chứng chỉ bồi dưỡng nghiệp vụ sư phạm cho giảng viên đại học, cao đẳng hoặc bằng tốt nghiệp đại học chuyên ngành sư phạm hoặc chứng chỉ nghiệp vụ sư\n phạm dạy trình độ cao đẳng hoặc tương đương.\nTổng cộng 50 SỐ LƯỢNG ĐỀ NGHỊ TUYỂN DỤNG GIÁO VIÊN NĂM 2023\n(Kèm theo Kế hoạch số /KH -UBND ngày /6/2023 của Chủ tịch UBND tỉnh)\nTT Giáo viên cần tuyển Yên Thế\nTân Yên Việt Yên Hiệp Hòa Lục Nam Lạng Giang Lục Ngạn TP Bắc Giang Yên Dũng Sơn Động Tổng Ghi chú\nI Khối Mầm non 0\n17 14 39 11 20 20 5\n8 0\n134 1\nGiáo viên 0\n17 14 39 11 20 20 5\n8 134 Sư phạm Mầm non, trình độ Cao\n đẳng II Khối Tiểu học 14 30 66 78 70 65 44 19 49 1\n436 1\nVăn hóa 11 30 54 73 49 53 30 17 42 359 SP Giáo dục Tiểu học, trình độ\n Đại học, hệ chính quy 2\nTin học 3\n5 2\n10 Tin học hoặc Công nghệ thông tin, trình độ Đại học, hệ chính quy 3\nTiếng Anh 10 2\n10 7\n14 0\n1 44 Tiếng Anh, trình độ Đại học,\n hệ chính quy 4\nThể dục 2\n3 11 2\n5 23 Thể dục thể thao hoặc Giáo dục thể chất; Thể dục thể thao - Giáo dục quốc phòng hoặc Giáo dục thể chất - Giáo dục quốc phòng hoặc Thể dục - Giáo dục quốc phòng, trình độ Đại học, hệ chính quy III Khối THCS 6\n7 17 4\n0 11 11 16 0\n0 72 1\nVăn 3\n1 3\n2 9\nVăn hoặc Ngữ văn, trình độ Đại học, hệ chính quy 2\nSử\n2 2\n1 1\n3 9\nLịch sử, trình độ Đại học, hệ\n chính quy 3\nĐịa 1\n2 1\n4 8\nĐịa lý, trình độ Đại học, hệ\n chính quy 4\nGiáo dục công dân 1\n1 2\nGiáo dục công dân hoặc Giáo dục chính trị, trình độ Đại học, hệ chính quy 5\nThể dục 4\n4 Thể dục thể thao hoặc Giáo dục thể chất; Thể dục thể thao - Giáo dục quốc phòng hoặc Giáo dục thể chất -\n Giáo dục quốc phòng hoặc Thể dục- Giáo dục quốc phòng, trình độ Đại học, hệ\n chính quy 6\nTiếng Anh 1\n1 Tiếng Anh, trình độ Đại học,\n hệ chính quy 7\nToán 2\n1 10 2\n15 Toán, trình độ Đại học, hệ\n chính quy 8\nLý\n4 1\n1 2\n8 Vật lý, trình độ Đại học, hệ\n chính quy 9\nHóa 1\n3 4\nHóa học, trình độ Đại học, hệ\n chính quy 10 Sinh 3\n2 5\nSinh học, trình độ Đại học, hệ\n chính quy 11 Tin học 1\n2 3\nTin học hoặc Công nghệ thông tin, trình độ Đại học, hệ chính quy 12 Công nghệ\n2 2\n4 Công nghệ, trình độ Đại học,\n hệ chính quy Tổng cộng 20 54 97 121 81 96 75 40 57 1\n642"
}