{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-123-KH-UBND-2023-nang-cao-Chi-so-nang-luc-canh-tranh-cap-tinh-PCI-Bac-Giang-572493.aspx",
  "title": "Kế hoạch 123/KH-UBND 2023 nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh PCI Bắc Giang",
  "properties": {
    "Số hiệu": "123/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Phan Thế Tuấn",
    "Ngày ban hành": "03/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 123/KH-UBND Bắc Giang, ngày 03 tháng 7 năm 2023 KẾ HOẠCH NÂNG CAO CHỈ SỐ NĂNG LỰC CẠNH TRANH CẤP TỈNH (PCI) ĐỐI VỚI CÁC CHỈ SỐ THÀNH PHẦN “GIA NHẬP THỊ TRƯỜNG”, “CẠNH TRANH BÌNH ĐẲNG” NĂM 2023 Thực hiện Kế hoạch số\n21/KH-UBND ngày 11/5/2023 của UBND tỉnh về nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2023; sau khi xem xét đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 135/TTr-SKHĐT ngày 28/6/2023, Chủ tịch UBND tỉnh ban hành Kế hoạch nâng cao Chỉ số năng lực cạnh tranh cấp tỉnh (PCI) đối với các chỉ số thành phần\n“Gia nhập thị trường”, “Cạnh tranh bình đẳng” năm 2023 với những nội dung sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Cụ thể hóa nhiệm vụ được giao tại Kế hoạch số 21/KH-UBND ngày 11/5/2023 của UBND tỉnh, tập trung cải thiện,\nnâng cao các chỉ số thành phần “Gia nhập thị trường”, “Cạnh tranh bình đẳng”\nnăm 2023 mà đơn vị được giao nhiệm vụ đầu mối, chủ trì tham mưu thực hiện; góp phần tạo lập môi trường đầu tư kinh doanh minh bạch, thông thoáng, hấp dẫn, tạo\nđộng lực cho thu hút đầu tư và phát triển doanh nghiệp, nâng cao chỉ số năng lực cạnh tranh cấp tỉnh (PCI) năm 2023;\n- Duy trì điểm số chỉ số “Cạnh tranh bình đẳng”; nâng cao cải thiện điểm số chỉ số “Gia nhập thị trường”;\n- Nâng cao nhận thức và hành động của công chức, viên chức, người lao động trong việc tham mưu thực hiện các nhiệm vụ, giải pháp nhằm nâng cao chỉ số năng lực cạnh tranh cấp tỉnh nói chung và\ncác chỉ số thành phần được giao đầu mối, chủ trì nói riêng.\n2. Yêu cầu\n- Bám sát các nhiệm vụ được giao tại Kế hoạch số 21/KH-UBND ngày 11/5/2023 của UBND tỉnh; xác định rõ nội dung công việc, thời hạn hoàn thành, biện pháp thực hiện, phân công rõ trách nhiệm; xây dựng cơ chế phối hợp chặt chẽ, đảm bảo việc phối hợp hiệu quả giữa các cơ quan, đơn vị, địa phương trong việc tổ chức triển khai thực hiện Kế hoạch;\n- Việc triển khai thực hiện Kế\nhoạch của UBND tỉnh phải được tiến hành thường xuyên, liên tục, có hiệu quả\ntrên cơ sở chức năng, nhiệm vụ của đơn vị đầu mối, đơn vị chủ trì theo quy định,\ngắn với việc thực hiện nhiệm vụ chính trị của ngành, lĩnh vực của người đứng đầu các cơ quan, đơn vị, xác định đây là nhiệm vụ hàng đầu và trực tiếp chỉ đạo thực hiện.\nII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Đối với các nhiệm vụ được giao đầu mối 1.1. Đơn vị đầu mối: Sở Kế\nhoạch và Đầu tư\na) Nhiệm vụ:\n- Nâng điểm Chỉ số thành phần\n“Gia nhập thị trường” đạt trên hoặc bằng 6,7 điểm;\n- Nâng điểm Chỉ số thành phần\n“Cạnh tranh bình đẳng” đạt trên hoặc bằng 7,33 điểm.\nb) Giải pháp thực hiện\n- Sở Kế hoạch và Đầu tư có nhiệm vụ đôn đốc, kiểm tra các sở, ngành, cơ quan được giao nhiệm vụ chủ trì[1] nâng điểm số các chỉ tiêu thành phần\nđảm bảo đúng tiến độ, mục tiêu đề ra; tổ chức hội nghị, cuộc họp với các cơ\nquan, đơn vị được giao nhiệm vụ chủ trì để hướng dẫn, thảo luận, trao đổi phương pháp xây dựng kế hoạch nâng cao các chỉ số thành phần được giao nhiệm vụ\nđối với các đơn vị đầu tư và đưa ra các giải pháp nhằm cải thiện các chỉ số\nthành phần được giao nhiệm vụ;\n- Thường xuyên theo dõi, đôn đốc việc triển khai thực hiện của các sở, ngành, cơ quan được giao nhiệm vụ chủ\ntrì; kịp thời báo cáo, xin ý kiến chỉ đạo của Chủ tịch UBND tỉnh đối với các chỉ\nsố thành phần trên;\n- Trên cơ sở báo cáo của các\nđơn vị được giao nhiệm vụ chủ trì, Sở Kế hoạch và Đầu tư có nhiệm vụ tổng hợp,\nxây dựng báo cáo kết quả triển khai thực hiện nhiệm vụ đối với chỉ số thành phần mình được giao phụ trách báo cáo Chủ tịch UBND đối với các chỉ số thành phần đó\ntheo quý, năm.\n1.2. Các cơ quan đơn vị\nphối hợp: Sở Nội vụ, Sở Công Thương, Sở Lao động - Thương binh và Xã hội,\nSở Tài nguyên và Môi trường, Cục Thuế tỉnh, Thanh tra tỉnh, Sở Thông tin và\nTruyền thông 2. Đối với các nhiệm vụ được giao chủ trì các chỉ tiêu trong các chỉ số thành phần “Gia nhập thị trường” và “Cạnh tranh bình đẳng”\n2.1. Nâng điểm số các chỉ\ntiêu của chỉ số thành phần “Chi phí gia nhập thị trường”\n2.1.1. Sở Kế hoạch và Đầu tư\na) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Thời gian đăng ký doanh nghiệp - số ngày dưới hoặc bằng 5; tỷ lệ doanh nghiệp phải sửa đổi, bổ sung hồ sơ đăng ký doanh nghiệp từ 2 lần trở lên dưới hoặc bằng 6%; thời gian thay đổi nội dung đăng ký doanh nghiệp - số\nngày dưới hoặc bằng 4; tỷ lệ doanh nghiệp đăng ký hoặc sửa đổi đăng ký doanh nghiệp thông qua hình thức mới như đăng ký trực tuyến, đăng ký ở trung tâm hành chính công hoặc qua bưu điện trên hoặc bằng 69%; tỷ lệ doanh nghiệp phải trì\nhoãn/hủy bỏ kế hoạch kinh doanh do những khó khăn gặp phải khi thực hiện thủ tục\nđăng ký doanh nghiệp dưới hoặc bằng 5%; tỷ lệ doanh nghiệp phải hủy bỏ kế hoạch kinh doanh do những khó khăn gặp phải khi thực hiện thủ tục sửa đổi đăng ký\ndoanh nghiệp dưới hoặc bằng 6%.\nb) Giải pháp thực hiện\n- Tiếp tục công khai danh mục và nội dung chi tiết thủ tục hành chính mới sửa đổi, bổ sung, thay thế lĩnh vực thành lập và hoạt động của doanh nghiệp theo Quyết định 855/QĐ-BKHĐT ngày 30/6/2021 của Bộ Kế hoạch và Đầu tư tại Website của Sở cũng như tại Trung tâm phục vụ Hành chính công tỉnh;\n- Thường xuyên cập nhật, hệ thống hoá, biên tập thủ tục hành chính (TTHC) đang còn hiệu lực thi hành thuộc thẩm quyền giải quyết niêm yết công khai đồng thời bản giấy, tra cứu điện tử, tạo mã\nQRcode tra cứu TTHC tại Bộ phận “Một cửa” tại Trung tâm Phục vụ hành chính công tỉnh; niêm yết công khai bản điện tử trên Hệ thống thông tin giải quyết TTHC tỉnh và Cổng thông tin của Sở Kế hoạch và Đầu tư;\n- Cập nhật, mẫu hoá các TTHC thường xuyên phát sinh thuộc lĩnh vực thành lập và hoạt động của doanh nghiệp nhằm tăng tỷ lệ tổ chức, cá nhân nộp hồ sơ hợp lệ ngay từ lần nộp đầu tiên và\ngiảm tỷ lệ hồ sơ sửa đổi, bổ sung ở mức thấp nhất;\n- Đa dạng hoá các hình thức tuyên truyền; tăng cường hướng dẫn, hỗ trợ các doanh nghiệp đẩy mạnh việc thực hiện thủ tục hành chính qua dịch vụ công trực tuyến và nhận kết quả qua đường bưu điện; đảm bảo duy trì tỷ lệ hồ sơ nộp trực tuyến đạt trên 90%, cụ thể:\n+ Biên tập tài liệu hướng dẫn,\nvideo clip hướng dẫn thực hiện đăng ký doanh nghiệp trực tuyến đăng tải trên Cổng thông tin của Sở, trên Youtube, phát video hướng dẫn tại Trung tâm phục vụ HCC tỉnh; công khai số điện thoại, email hỗ trợ doanh nghiệp nộp hồ sơ trực tuyến;\n+ Phối hợp với Sở Thông tin và\nTruyền thông để tuyên truyền trên Đài phát thanh các xã, phường, thị trấn về một số nội dung liên quan đến đăng ký doanh nghiệp. Tăng cường tuyên truyền, hướng dẫn doanh nghiệp nộp hồ sơ đăng ký doanh nghiệp, đăng ký đầu tư trực tuyến lồng ghép cùng các chương trình đào tạo khởi sự doanh nghiệp; tiếp tục hỗ trợ 100%\nchi phí gửi kết quả giải quyết TTHC qua đường bưu điện giúp cắt giảm tối đa chi phí thời gian, chi phí tuân thủ TTHC cho người dân, doanh nghiệp.\n- Nâng cao chất lượng dịch vụ\nbưu chính, đặc biệt là rút ngắn tối đa thời gian trả kết quả giải quyết TTHC qua dịch vụ bưu chính công ích theo Quyết định số 45/2016/QĐ-TTg ngày 19/06/2016 của Thủ tướng Chính phủ. Trường hợp kết quả TTHC chuyển chậm, mất mát, thất lạc, hư hỏng đơn vị bưu chính phải có thư xin lỗi người dân, doanh nghiệp. Nghiên cứu thiết lập kênh cho người dân, doanh nghiệp đánh giá sự hài lòng đối với dịch vụ Bưu chính công ích.\n- Tiếp tục rút ngắn thời gian giải quyết thủ tục đăng ký thành lập mới doanh nghiệp, thay đổi nội dung đăng ký doanh nghiệp, cụ thể:\n+ Đối với TTHC thành lập mới doanh nghiệp trong nước, thành lập mới chi nhánh, văn phòng đại diện, địa điểm kinh doanh của doanh nghiệp trong nước thời hạn giải quyết không quá 2 ngày làm việc kể từ khi Cơ quan đăng ký kinh doanh nhận được hồ sơ hợp lệ (giảm 1/3 thời gian so với quy định);\n+ Đối với các TTHC: cập nhật bổ\nsung thông tin doanh nghiệp do địa giới hành chính thay đổi, thông báo thay đổi thông tin thuế, thông báo hoạt động trở lại trước thời hạn, đề nghị cấp lại giấy chứng nhận đăng ký doanh nghiệp, chi nhánh, VPĐD, địa điểm kinh doanh khi bị mất,\nhỏng… thời hạn giải quyết không quá 01 ngày kể từ khi Cơ quan đăng ký kinh doanh nhận được hồ sơ hợp lệ (giảm 2/3 thời gian so với quy định);\n- Tiếp tục triển khai thực hiện tốt việc liên thông thủ tục đăng ký thành lập doanh nghiệp, chi nhánh, văn phòng đại diện, khai trình việc sử dụng lao động, cấp mã số đơn vị tham gia bảo hiểm xã hội, đăng ký sử dụng hóa đơn của doanh nghiệp.\nc) Cơ quan, đơn vị phối hợp:\nCục thuế tỉnh, Văn phòng UBND tỉnh (Trung tâm Phục vụ hành chính công tỉnh),\nBưu điện tỉnh, UBND các huyện thành phố.\n2.1.2. Sở Nội vụ\na) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Thủ tục tại bộ phận một cửa được niêm yết công khai bằng 100%; hướng dẫn thủ tục rõ ràng, đầy đủ trên hoặc bằng 81,5%; cán bộ tại bộ\nphận một cửa am hiểu về chuyên môn trên hoặc bằng 75,5%; cán bộ tại bộ phận một cửa nhiệt tình, thân thiện trên hoặc bằng 89%; quy trình giải quyết thủ tục cấp phép kinh doanh có điều kiện đúng như văn bản quy định trên hoặc bằng 56,5%; thời gian thực hiện thủ tục cấp phép kinh doanh có điều kiện không kéo dài hơn so với văn bản quy định trên hoặc bằng 49%; chi phí cấp phép kinh doanh có điều kiện không vượt quá mức phí, lệ phí được quy định trong văn bản pháp luật trên hoặc bằng 44%.\nb) Giải pháp thực hiện\n- Có văn bản đề nghị các cơ\nquan, địa phương tiến hành rà soát, tổ chức sắp xếp, bố trí lại nhân lực, đảm bảo luôn có người tiếp nhận hồ sơ của tổ chức, cá nhân, không để tình trạng quá tải,\nthiếu nhân lực, gây khó khăn cho tổ chức, cá nhân trong thực hiện thủ tục hành chính (TTHC), nhất là khi triển khai thực hiện số hóa hồ sơ và kết quả giải quyết TTHC; chỉ đạo công chức, viên chức một cửa cần chủ động nghiên cứu, nâng cao năng lực chuyên môn nghiệp vụ, tăng cường trách nhiệm trong thực thi công vụ và\nthực hiện nghiêm các quy định về giải quyết TTHC;\n- Các cơ quan, địa phương cần tiếp tục và đẩy mạnh hơn nữa việc hệ thống, biên tập, công khai những nội dung công dân phải thực hiện khi tiếp cận 01 TTHC (thành phần và số lượng hồ sơ,\ncách thức thực hiện, phí lệ phí...), để người dân dễ tìm hiểu, dễ thực hiện...Đẩy mạnh việc hướng dẫn việc thực hiện TTHC tại bộ phận một cửa các cấp đảm bảo đầy\nđủ, rõ ràng bằng văn bản theo quy định tại Nghị định số 61/2018/NĐ-CP. Yêu cầu hồ sơ giải quyết TTHC của cá nhân, tổ chức chỉ được trả lại 01 lần sau khi cơ quan nhà nước yêu cầu chỉnh sửa, bổ sung. Hằng tháng công khai kết quả giải quyết TTHC trên Cổng thông tin\nđiện tử của các sở, ngành, địa phương và các trang mạng xã hội cho doanh nghiệp,\nngười dân được biết;\n- Yêu cầu các cơ quan, địa phương có sự tuyển chọn, lựa chọn, bố trí công chức, viên chức có năng lực,\ntrình độ, am hiểu về chuyên môn để thực hiện tiếp nhận hồ sơ tại bộ phận một cửa các cấp. Thường xuyên đào tạo, tập huấn, hướng dẫn kỹ năng giao tiếp hành chính, ứng xử cho cán bộ, công chức, viên chức;\n- Phối hợp với các sở, ngành có\nthủ tục hành chính liên quan cấp phép kinh doanh có điều kiện tiến hành rà\nsoát, đánh giá để đưa ra các giải pháp nhằm đảm bảo quy trình giải quyết TTHC trong việc cấp phép kinh doanh có điều kiện đúng quy định, thời gian giải quyết không kéo dài, chi phí cấp phép không vượt quá mức phí, lệ phí theo quy định.\nc) Cơ quan, đơn vị phối hợp:\nVăn phòng UBND tỉnh, Sở Kế hoạch và Đầu tư, Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Lao động - Thương binh và Xã hội, Sở Công Thương, Sở Nông nghiệp và\nPhát triển nông thôn, Ban quản lý các KCN tỉnh, Sở Giáo dục và Đào tạo, Sở Giao thông vận tải, Sở Y tế, Sở Khoa học và Công nghệ, Sở Văn hoá, Thể thao và Du lịch,\nCông an tỉnh, Cục Thuế tỉnh, Chi cục Hải quan quản lý các KCN; UBND huyện,\nthành phố\n2.1.3. Sở Công Thương a) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Hướng dẫn thủ tục cấp phép kinh doanh có điều kiện là rõ ràng, đầy đủ trên hoặc bằng 56%; doanh nghiệp không gặp khó khăn gì khi thực hiện thủ tục cấp phép kinh doanh có điều kiện trên hoặc bằng 42%; tỷ lệ\ndoanh nghiệp phải hủy bỏ kế hoạch kinh doanh do những khó khăn gặp phải khi thực hiện thủ tục đề nghị cấp Giấy phép kinh doanh có điều kiện dưới hoặc bằng 9,6%;\ntỷ lệ doanh nghiệp phải chờ hơn MỘT tháng để hoàn thành tất cả các thủ tục để\nchính thức hoạt động dưới hoặc bằng 6%; tỷ lệ doanh nghiệp phải chờ hơn 03 tháng để hoàn thành tất cả các thủ tục để chính thức hoạt động bằng 0%.\nb) Giải pháp thực hiện\n- Chủ trì phối hợp với các sở,\nngành, các tổ chức hội doanh nghiệp trên địa bàn tỉnh tiến hành khảo sát nhằm nắm bắt các khó khăn vướng mắc của các doanh nghiệp đang hoạt động trên địa bàn tỉnh với các nội dung trong quá trình cấp giấy phép kinh doanh có điều kiện, những khó khăn trong việc thực hiện TTHC cấp phép kinh doanh có điều kiện, các thủ tục\nđó có ảnh hưởng đến kế hoạch sản xuất kinh doanh hay không, thời gian có đủ để\nđảm bảo doanh nghiệp chính thức đi vào hoạt động. Từ đó mời các sở, ngành có\nliên quan tiến hành tổ chức các cuộc họp theo lĩnh vực, ngành nghề kinh doanh có điều kiện để thống nhất và giải quyết dứt điểm các khó khăn đã thu thập qua tiến trình khảo sát. Đinh kỳ hằng quý công bố kết quả giải quyết khó khăn vướng mắc trên các phương tiện truyền thông để doanh nghiệp, nhà đầu tư được biết;\n- Phối hợp với các sở, ngành tiến hành rà soát toàn bộ các TTHC liên quan đến việc cấp phép kinh doanh có điều kiện,\nđề xuất các giải pháp nhằm quyết liệt cắt giảm TTHC theo hướng hiệu quả, thực chất. Rà soát, đánh giá các TTHC trong quá trình thực hiện, đề xuất loại bỏ các thủ tục rườm rà, chồng chéo dễ bị lợi dụng để tham nhũng, gây khó khăn cho người dân, tổ chức trong quá trình xin giấy phép con trên địa bàn toàn tỉnh;\n- Nâng cao ý thức, trách nhiệm của toàn thể cán bộ, công chức, viên chức làm việc tại bộ phận một cửa và tại các phòng chuyên môn, đơn vị thường xuyên tiếp xúc, giải quyết công việc với doanh nghiệp, người dân; ưu tiên bố trí cán bộ, CCVC có năng lực, trình độ,\ntinh thần trách nhiệm, kỹ năng giao ti ếp tốt. Xử lý nghiêm những trường hợp có\nthái độ, hành vi nhũng nhiều, cản trở doanh nghiệp trong quá trình hoàn thiện các thủ tục chính thức đi vào hoạt động.\nc) Cơ quan, đơn vị phối hợp:\nSở Xây dựng, Sở Tài nguyên và Môi trường, Sở Lao động - Thương binh và Xã hội,\nSở Nông nghiệp và Phát triển nông thôn, Sở Y tế, Sở Khoa học và Công nghệ, Sở\nVăn hoá, Thể thao và Du lịch, Công an tỉnh, Sở Tư pháp, Sở Giao thông Vận tải.\n2.1.4. Sở Lao động -\nThương binh và Xã hội a) Nhiệm vụ: Chủ trì\nnâng điểm số chỉ tiêu: Việc khai trình việc sử dụng lao động, đề nghị cấp mã số\nđơn vị tham gia bảo hiểm xã hội và đăng ký sử dụng hóa đơn của doanh nghiệp được thực hiện đồng thời trong quá trình thực hiện thủ tục đăng ký doanh nghiệp trên hoặc bằng 75%.\nb) Giải pháp thực hiện:\n- Phối hợp với các cơ quan, đơn vị liên quan biên soạn tài liệu, tổ chức tuyên truyền trên các phương tiện thông tin đại chúng, Website của đơn vị để cho người dân, doanh nghiệp nắm rõ\nđược các quy định về việc khai trình việc sử dụng lao động, đề nghị cấp mã số\nđơn vị tham gia bảo hiểm xã hội và đăng ký sử dụng hóa đơn của doanh nghiệp để\ncác cá nhân, đơn vị có thể thực hiện đồng thời trong quá trình đăng ký thành lập doanh nghiệp.\n- Hằng năm tổ chức tổ chức 1-2 hội nghị đối thoại với doanh nghiệp nhằm tuyên truyền, phổ biến các quy định của pháp luật và giải đáp khó khăn, vướng mắc trong quá trình thực hiện thực hiện các quy định của pháp luật lao động cho các doanh nghiệp trên địa bàn tỉnh.\nc) Cơ quan, đơn vị phối hợp:\nBảo hiểm xã hội tỉnh, Cục Thuế tỉnh, Ban Quản lý các khu công nghiệp tỉnh, Sở Kế\nhoạch và Đầu tư.\n2.2. Nâng điểm số các chỉ\ntiêu của chỉ số thành phần “Cạnh tranh bình đẳng”.\n2.2.1. Sở Kế hoạch và Đầu tư\na) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Tỉnh ưu tiên giải quyết các khó khăn cho các doanh nghiệp lớn so với doanh nghiệp nhỏ và vừa trong nước dưới hoặc bằng 44,5%; Tỉnh\nưu tiên thu hút đầu tư từ các doanh nghiệp lớn hơn là phát triển doanh nghiệp nhỏ và vừa trong nước dưới hoặc bằng 27,5%; Việc tỉnh ưu ái cho doanh nghiệp lớn\n(cả DNNN và tư nhân) gây khó khăn cho doanh nghiệp dưới hoặc bằng 38,5%\nb) Giải pháp thực hiện\n- Công khai, minh bạch thông tin về các chủ trương, chính sách, hỗ trợ đối với doanh nghiệp; công bố rộng rãi, đầy đủ và kịp thời thông tin về quy hoạch tỉnh; quy hoạch, kế hoạch phát triển các khu, cụm công nghiệp; quy hoạch, chương trình phát triển ngành, lĩnh vực; danh mục dự án kêu gọi đầu tư bằng nhiều hình thức (đăng tải trên website của các đơn vị, địa phương, trên các nhóm zalo, tổ chức Hội…) để các doanh nghiệp có thể dễ dàng tiếp cận, khai thác và nghiên cứu;\n- Tạo mọi điều kiện để các thành phần kinh tế phát triển bình đẳng, không phân biệt đối xử trong giải quyết công việc giữa mọi loại hình doanh nghiệp, đặc biệt trong tiếp cận các cơ hội đầu tư, chế độ, chính sách ưu đãi và thời gian thực hiện thủ tục hành chính. Tiếp tục thực hiện các giải pháp cần thiết bảo vệ quyền và lợi ích chính đáng của nhà đầu tư. Kiểm soát chặt chẽ việc sử dụng “mối quan hệ” để có được những ưu đãi đặc biệt, chính sách riêng[2];\n- Hằng năm tổ chức các hội nghị,\nhội thảo, khoá tập huấn cho các đối tượng là doanh nghiệp nhỏ và vừa nhằm nâng cao năng lực quản trị, quản lý điều hành, thông tin các cơ chế chính sách, pháp luật liên quan đến hoạt động đầu tư, kinh doanh trên địa bàn tỉnh;\n- Đẩy mạnh tăng cường hỗ trợ\ncác doanh nghiệp nhỏ và vừa thông qua các biện pháp phù hợp, thiết thực, hiệu quả như: phối hợp các tổ chức hội doanh nghiệp trên địa bàn tỉnh tổ chức các hội nghị gặp gỡ nhằm nắm bắt các khó khăn, vướng mắc và kịp thời tham mưu, giải quyết cho doanh nghiệp. Thực hiện hiệu quả hoạt động các nhóm zalo hỗ trợ doanh nghiệp nhỏ và vừa;\n- Tăng cường kiểm tra, xử lý\nnghiêm các chủ đầu tư, bên mời thầu cố tình đặt ra các điều kiện nhằm hạn chế sự\ntham gia của các nhà thầu (đặc biệt đối với doanh nghiệp nhỏ và vừa); tăng cường kiểm tra, yêu cầu báo cáo thực hiện dự án đối với các dự án đã được chấp thuận nhắm đảm bảo thực hiện dự án đúng theo quy định đã được chấp thuận. Tăng cường công tác quản lý nhà nước, hậu kiểm sau đăng ký doanh nghiệp;\n- Phối hợp với Hiệp hội doanh nghiệp tỉnh, Sở Thông tin và Truyền thông, Sở Khoa học và Công nghệ, Sở Công thương tuyên truyền đến cộng đồng doanh nghiệp các nội dung Luật Hỗ trợ doanh nghiệp nhỏ và vừa và Nghị định số 80/2021/NĐ-CP quy định chi tiết và hướng dẫn thi hành một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa; Quyết định số 90/QĐ-UBND ngày 24/01/2021 của UBND tỉnh về Đề án hỗ trợ doanh nghiệp nhỏ và vừa trên địa bàn tỉnh giai đoạn 2021-2025; Quyết định số 307/QĐ-UBND ngày 28/03/2023 về hỗ trợ doanh nghiệp nhỏ và vừa năm 2023 nhằm giúp các doanh nghiệp nhỏ và vừa trên địa bàn tỉnh nắm bắt được quyền lợi,\nchính sách của nhà nước trợ giúp hiện nay.\nc) Cơ quan, đơn vị phối hợp:\nSở Xây dựng, Sở Tài nguyên và Môi trường, UBND huyện, thành phố.\n2.2.2. Cục Thuế tỉnh a) Nhiệm vụ: Chủ trì\nnâng điểm số chỉ tiêu: Miễn, giảm thuế TNDN là đặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 16,0%.\nb) Giải pháp thực hiện:\n- Thực hiện công khai, minh bạch các thông tin về chính sách thuế để các doanh nghiệp dễ tiếp cận trong quá\ntrình chuẩn bị và thực hiện đầu tư trên địa bàn tỉnh. Đẩy mạnh công tác công khai các TTHC, thiết kế quét mã QR bộ danh mục TTHC về thuế, công khai các chính sách thuế niêm yết tại trụ sở các cơ quan Thuế, bộ phận “một cửa” các Chi cục thuế khu vực, tại Trung tâm Phục vụ hành chính công của tỉnh và trên Trang thông tin điện tử của Cục Thuế tỉnh; thực hiện đa dạng hình thức hỗ trợ người nộp thuế, minh bạch hóa thông tin, tạo điều kiện tối đa cho người nộp thuế tiếp xúc, khai thác và nắm bắt thông tin về chính sách thuế, các TTHC về thuế được dễ\ndàng, nhanh chóng và kịp thời. rút ngắn thời gian giải quyết TTHC, phấn đấu 100% TTHC đều được giải quyết trước và trong thời hạn quy định, không để phát sinh hồ sơ quá hạn trả kết quả.\n- Xây dựng kế hoạch mỗi quý tại Cục Thuế tỉnh và từng Chi cục thuế khu vực tổ chức tối thiểu 01 hội nghị tập huấn,\nđối thoại với người nộp thuế, qua đó nắm bắt những kiến nghị, phản ánh của người nộp thuế về việc thực hiện chức trách, nhiệm vụ của cơ quan Thuế; làm tốt công tác hỗ trợ người nộp thuế với đa dạng hình thức: điện thoại, email, các nền tảng mạng xã hội…\nc) Cơ quan, đơn vị phối hợp:\nTrung tâm Phục vụ hành chính công của tỉnh, các tổ chức hội doanh nghiệp trên địa bàn tỉnh.\n2.2.3. Sở Nội vụ\na) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Sự quan tâm của chính quyền tỉnh không phụ thuộc vào\nđóng góp của doanh nghiệp cho địa phương như số lao động sử dụng, số thuế phải nộp hoặc tài trợ/hỗ trợ khác trên hoặc bằng 89,5%; Thủ tục hành chính nhanh chóng hơn là đặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 17%.\nb) Giải pháp thực hiện\n- Tham mưu UBND có văn bản chỉ\nđạo có sở, ban, ngành, địa phương trên địa bàn tỉnh thống nhất chủ trương chung trong toàn thể hệ thống chính trị từ cấp tỉnh đến cấp xã trong công tác hỗ trợ\ndoanh nghiệp đều có sự bình đẳng, không có đặc quyền riêng, phân biệt giữa doanh nghiệp lớn và doanh nghiệp nhỏ, không có sự quan tâm, giải quyết TTHC khác nhau và đặc biệt không phụ thuộc vào đóng góp của doanh nghiệp cho địa phương như số lao động sử dụng, số thuế phải nộp hoặc tài trợ từ phía doanh nghiệp;\n- Kiểm tra việc chấp hành quy định pháp luật của các cơ quan, tổ chức và đội ngũ cán bộ, công chức, viên chức, người lao động trong việc chấp hành kỷ luật, kỷ cương hành chính trong hoạt động công vụ đối với 100% các cơ quan, đơn vị trực thuộc. Xử lý nghiêm trường hợp có hành vi gây phiền hà, sách nhiễu với người dân, tổ chức khi thực hiện TTHC;\n- Công khai đường dây nóng để tổ\nchức, công dân giám sát, phản ánh việc thực hiện kỷ luật, kỷ cương, hành chính,\nvăn hóa công sở, thời giờ làm việc, niêm yết công khai tại trụ sở làm việc nơi dễ quan sát, bộ phận một cửa và Cổng thông tin điện tử.\nc) Cơ quan, đơn vị phối hợp:\nVăn phòng UBND tỉnh, Sở Kế hoạch và Đầu tư, Sở Xây dựng, Sở Tài nguyên và Môi trường, Sở Lao động - Thương binh và Xã hội, Sở Công Thương, Sở Nông nghiệp và\nPhát triển nông thôn, Ban quản lý các KCN, Sở Giáo dục và Đào tạo, Sở Giao thông vận tải, Sở Y tế, Sở Khoa học và Công nghệ, Sở Văn hoá, Thể thao và Du lịch,\nCông an tỉnh, Cục Thuế tỉnh, Chi cục Hải quan quản lý các KCN; UBND huyện,\nthành phố.\n2.2.4. Thanh tra tỉnh a) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Dễ dàng có được các hợp đồng từ cơ quan Nhà nước là\nđặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 7,9%; hợp đồng, đất\nđai,… và các nguồn lực kinh tế khác chủ yếu rơi vào tay các doanh nghiệp có\nliên kết chặt chẽ với chính quyền tỉnh dưới hoặc bằng 46,5%.\nb) Giải pháp thực hiện\n- Thực hiện công khai Email, số\nđiện thoại đường dây nóng để tiếp nhận, phản ánh, kiến nghị của các cơ quan,\nđơn vị, tổ chức, cá nhân; thường xuyên nắm bắt thông tin phản hồi của người dân,\ndoanh nghiệp trong việc tố cáo, phản ảnh những hành vi tham nhũng, nhũng nhiễu của cán bộ, công chức trong thực thi công vụ; nhằm ngăn chặn, xử lý, có hiệu quả\ntình trạng nhũng nhiễu, gây khó khăn, phiền hà cho người dân, doanh nghiệp trong giải quyết công việc.\n- Xây dựng kế hoạch thanh tra,\nkiểm tra doanh nghiệp đảm bảo nguyên tắc không thanh tra, kiểm tra quá 01 lần/doanh nghiệp/năm; phối hợp với Thủ trưởng Sở, ngành thuộc UBND tỉnh; UBND huyện,\nthành phố và các ngành thuộc ngành dọc Trung ương đóng trên địa bàn tỉnh[3] trình Chủ tịch UBND tỉnh phê duyệt kế\nhoạch thanh tra, kiểm tra doanh nghiệp hàng năm trên địa bàn tỉnh, đảm bảo không để xảy ra chồng chéo trong hoạt động thanh tra, kiểm tra; công khai kế hoạch thanh tra đến các doanh nghiệp ngay từ đầu năm; thực hiện nghiêm túc các cuộc thanh tra, kiểm tra theo kế hoạch được phê duyệt; chỉ thanh tra, kiểm tra đột xuất đối với các doanh nghiệp khi có dấu hiệu vi phạm rõ ràng; tuyên truyền cho cán bộ, công chức, viên chức trong đơn vị nghiêm túc trong việc thực thi nhiệm vụ, giảm thiểu tối đa các chi phí không chính thức mà doanh nghiệp phải bỏ ra trong các cuộc thanh tra, kiểm tra;\n- Chủ động phối hợp với các ngành, các cấp trong việc thanh tra, kiểm tra doanh nghiệp; có cơ chế kiểm soát, ngăn ngừa cán bộ, công chức lợi dụng thanh tra, kiểm tra để nhũng nhiễu,\ngây bức xúc cho doanh nghiệp; giải quyết kịp thời các yêu cầu, đề xuất, kiến nghị của doanh nghiệp; đề xuất các giải pháp phù hợp nhằm tạo lập môi trường đầu tư “minh bạch, thông thoáng, năng động, thân thiện”;\n- Nâng cao tinh thần trách nhiệm trong công tác tham mưu, đề xuất thuộc lĩnh vực phụ trách hạn chế sự chồng chéo, đùn đẩy, tạo cơ hội hình thành các tiêu cực, nhũng nhiễu. Thường xuyên thực hiện việc rà soát lại đội ngũ cán bộ, công chức kịp thời phát hiện và thay thế\nnhững người kém phẩm chất, yếu năng lực, có hành vi nhũng nhiễu, gây khó khăn cho doanh nghiệp.\nc) Cơ quan, đơn vị phối hợp:\nCác sở, ngành, UBND huyện, thành phố\n2.2.5. Sở Tài nguyên và\nMôi trường a) Nhiệm vụ: Chủ trì\nnâng điểm số các chỉ tiêu: Thuận lợi trong việc tiếp cận đất đai là đặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 45%; Thuận lợi trong cấp phép khai thác khoáng sản là đặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 3,4%;\nb) Giải pháp thực hiện\n- Tiến hành rà soát tất cả các dự án khai thác khoáng sản trên địa bàn tỉnh để nắm bắt các khó khăn, vướng mắc và hướng dẫn, tham mưu UBND giải quyết dứt điểm các vấn đề còn tồn tại trong quá trình hoàn thiện thủ tục pháp lý liên quan đến hồ sơ đề nghị cấp phép khai thác khoáng sản hiện nay.\n- Tiếp tục rà soát rút ngắn thời gian cấp Giấy chứng nhận quyền sử dụng đất, tích cực hỗ trợ các doanh nghiệp nhỏ\nvà vừa thực hiện nhanh chóng các thủ tục về đất đai\n- Phối hợp với UBND các huyện,\nthành phố tiến hành rà soát các dự án có thuê đất của nhà nước trong 05 năm trở\nlại đây để nắm bắt cụ thể các khó khăn, vướng mắc trong lĩnh vực đất đai (đặc biệt công tác GPMB, cấp đổi, cấp lại Giấy chứng nhận quyền sử dụng đất….), đồng thời đề ra các giải pháp chỉ đạo của ngành nhằm giải quyết dứt điểm các tồn tại,\nhạn chế trên;\n- Công khai quy hoạch, kế hoạch sử dụng đất, danh mục các dự án cần thu hồi đất, chuyển mục đích sử dụng đất sang mục đích khác….nhằm minh bạch hoá việc tiếp cận nguồn lực đất đai, mặt bằng sản xuất, làm cơ sở giao đất, cho thuê đất, chuyển mục đích sử dụng đất;\n- Xây dựng khung giá đất sát với thực tế thị trường, rút ngắn thời gian xác định giá đất cụ thể. Đẩy nhanh việc kê khai, nộp thuế trong quá trình thực hiện các thủ tục về đất đai;\n- Tăng cường tham mưu, đề xuất thu hồi diện tích đất đã giao, cho thuê không đúng đối tượng, không đúng thẩm quyền, chậm đưa vào sử dụng hoặc sử dụng không đúng mục đích gây lãng phí tài nguyên đất. Bảo đảm quyền bình đẳng trong tiếp cận đất đai giữa các thành phần kinh tế.\nc) Cơ quan, đơn vị phối hợp:\nUBND huyện, thành phố.\n2.2.6. Sở Thông tin và\nTruyền thông a) Nhiệm vụ: Chủ trì\nnâng điểm số chỉ tiêu: Thuận lợi trong tiếp cận thông tin là đặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 16,9%.\nb) Giải pháp thực hiện\n- Phát hành văn bản đề nghị các sở, ngành, địa phương thường xuyên cập nhật thông tin, cung cấp đầy đủ các dữ\nliệu về quy hoạch, cơ chế chính sách cũng như hướng dẫn theo hướng ngắn gọn, đơn giản, dễ hiểu và có chỉ dẫn rõ ràng để thuận tiện tra cứu. Nâng cao hiệu quả\nchuyên mục trao đổi, hỏi đáp đối với doanh nghiệp, nhà đầu tư trên Cổng Thông tin điện tử tỉnh, trang Web của các cơ quan, đơn vị, địa phương để kịp thời tiếp nhận và tháo gỡ khó khăn, vướng mắc cho doanh nghiệp, nhà đầu tư. Công khai 100% thông tin, tài liệu (trừ tài liệu mật) với các nội dung về kế hoạch phát triển kinh tế - xã hội, quy hoạch xây dựng, quy hoạch đô thị, quy hoạch sử dụng\nđất, quy hoạch ngành, quy hoạch tỉnh và các văn bản quy phạm phát luật, các TTHC, chủ trương, định hướng thu hút đầu tư, các chính sách ưu đãi cho doanh nghiệp và các thông tin khác mà cơ quan nhà nước có trách nhiệm phải cung cấp theo quy định pháp luật tới các doanh nghiệp, nhà đầu tư khi họ có yêu cầu;\n- Đề nghị các cơ quan báo chí của tỉnh, Hiệp hội doanh nghiệp tỉnh, Hội Doanh nghiệp trẻ, Hội Tin học tỉnh, các cơ quan thông tấn báo chí của tỉnh tuyên truyền về mục đích và ý nghĩa của việc cải thiện môi trường đầu tư kinh doanh, nâng cao Chỉ số Năng lực cạnh tranh cấp tỉnh (PCI) năm 2023; phổ biến, giới thiệu đến các doanh nghiệp trong tỉnh truy cập vào Cổng thông tin điện tử của tỉnh và Cổng thông tin điện tử của các cơ\nquan Nhà nước để khai thác, tra cứu các thông tin, văn bản, chế độ chính sách liên quan đến hoạt động của doanh nghiệp và sử dụng dịch vụ công trực tuyến;\ntăng cường sử dụng dịch vụ công trực tuyến trong việc nộp hồ sơ giải quyết thủ\ntục hành chính;\n- Tuyên truyền và triển khai hiệu quả các nhiệm vụ của ngành được giao tại Đề án “Truyền thông về môi trường đầu tư, kinh doanh của tỉnh Bắc Giang giai đoạn 2023-2025” được Chủ tịch UBND tỉnh phê duyệt tại Quyết định số 499/QĐ-UBND ngày 04/4/2023; tuyên truyền về tình hình, kết quả cải thiện môi trường đầu tư, kinh doanh của tỉnh tới các cơ quan thông tin, truyền thông và doanh nghiệp hội viên để lan tỏa và giám sát việc thực hiện môi trường đầu tư, kinh doanh của các cơ quan, đơn vị, địa phương.\nc) Cơ quan, đơn vị phối hợp:\nCác sở, ngành, UBND huyện, thành phố, các tổ chức Hội trên địa bàn tỉnh.\nIV. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng cơ quan,\nđơn vị được giao nhiệm vụ nâng điểm số đối với các chỉ số, chỉ tiêu của 02 chỉ\nsố thành phần “Gia nhập thị trường”, “Cạnh tranh bình đẳng” phải chủ động chỉ đạo,\ngiám sát, triển khai hiệu quả các nhiệm vụ, giải pháp tại kế hoạch này. Quán triệt, triển khai Kế hoạch này đến toàn thể công chức, viên chức, người lao động trong cơ quan, đơn vị theo hình thức phù hợp, đảm bảo hiệu quả; đồng thời chủ động tham mưu, đề xuất thực hiện các nhiệm vụ được giao đảm bảo chất lượng, tiến độ\ntheo yêu cầu. Chịu trách nhiệm trước Chủ tịch, Phó Chủ tịch UBND tỉnh về kết quả\nthực hiện nhiệm vụ được phân công. Kết quả thực hiện Kế hoạch này là một trong những tiêu chí để xem xét, đánh giá, chấm điểm, xếp loại người đứng đầu các sở,\nngành năm 2023.\n2. Giao Sở Kế hoạch và Đầu tư đầu mối tổng hợp báo cáo kết quả thực hiện nhiệm vụ của các đơn vị được giao chủ trì, tham mưu, xây dựng báo cáo kết quả triển khai thực hiện nhiệm vụ đối với 02 chỉ số thành phần trên gửi Chủ tịch theo quý, năm (trước ngày 10 của tháng đầu tiên quý tiếp theo và trước ngày 10 tháng 12 hằng năm).\n3. Các đơn vị được giao nhiệm vụ chủ trì tổng hợp, xây dựng báo cáo kết quả triển khai thực hiện nhiệm vụ đối với chỉ tiêu thành phần mình được giao phụ trách gửi đơn vị được giao nhiệm vụ đầu mối hàng quý, năm (báo cáo gửi trước ngày 02 của tháng đầu tiên quý tiếp theo và trước ngày 02 tháng 12 hằng năm).\n4. Các cơ quan, đơn vị\nđược phân công đầu mối, chủ trì có trách nhiệm nghiên cứu kỹ các nội dung của Kế\nhoạch này, chủ động trong việc phối hợp thực hiện theo nhiệm vụ được phân công và kịp thời báo cáo những khó khăn vướng mắc trong quá trình triển khai thực hiện\nđể điều chỉnh cho phù hợp./.\nNơi nhận:\n - Chủ tịch UBND tỉnh;\n - Các sở, cơ quan thuộc UBND tỉnh;\n - Các cơ quan TW trên địa bàn tỉnh;\n - UBND các huyện, TP;\n - Các Hội, Hiệp hội doanh nghiệp tỉnh;\n - Báo Bắc Giang, Đài PT&TH tỉnh;\n - Văn phòng UBND tỉnh;\n + LĐVP; các phòng, ban, trung tâm;\n + Lưu: VT, TPKTTH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Phan Thế Tuấn\n[1] Sở Nội vụ\nphụ trách các chỉ tiêu: Thủ tục tại bộ phận Một cửa được niêm yết công khai, Hướng dẫn thủ tục rõ ràng, đầy đủ, Cán bộ tại bộ phận Một cửa am hiểu về chuyên môn, Cán bộ tại bộ phận Một cửa nhiệt tình, thân thiện, Quy trình giải quyết thủ tục cấp phép kinh doanh có điều kiện đúng như văn bản quy định, Thời gian thực hiện thủ tục cấp phép kinh doanh có điều kiện không kéo dài hơn so với văn bản quy định, Chi phí cấp phép kinh doanh có điều kiện không vượt quá mức phí, lệ phí được quy định trong văn bản pháp luật; Sự quan tâm của chính quyền tỉnh không phụ thuộc vào đóng góp của doanh nghiệp cho địa phương như số lao động sử dụng, số thuế phải nộp hoặc tài trợ/hỗ trợ khác, Thủ tục hành chính nhanh chóng hơn là đặc quyền dành cho các doanh nghiệp lớn; Sở Công thương phụ\ntrách các chỉ tiêu: Hướng dẫn thủ tục cấp phép kinh doanh có điều kiện là rõ ràng, đầy đủ, Doanh nghiệp không gặp khó khăn gì khi thực hiện thủ tục cấp phép kinh doanh có điều kiện, Tỷ lệ DN phải hủy bỏ kế hoạch kinh doanh do những khó khăn gặp phải khi thực hiện thủ tục đề nghị cấp Giấy phép kinh doanh có điều kiện, Tỷ lệ DN phải chờ hơn một tháng để hoàn thành tất cả các thủ tục để chính thức hoạt động, Tỷ lệ DN phải chờ hơn BA tháng để hoàn thành tất cả các thủ tục\nđể chính thức hoạt động; Sở Lao động - Thương binh và Xã hội phụ trách chỉ tiêu: Việc khai trình việc sử dụng lao động, đề nghị cấp mã số đơn vị\ntham gia bảo hiểm xã hội và đăng ký sử dụng hóa đơn của doanh nghiệp được thực hiện đồng thời trong quá trình thực hiện thủ tục đăng ký doanh nghiệp; Sở\nTài nguyên và Môi trường phụ trách chỉ tiêu: Thuận lợi trong việc tiếp cận\nđất đai là đặc quyền dành cho các doanh nghiệp lớn, Thuận lợi trong cấp phép khai thác khoáng sản là đặc quyền dành cho các doanh nghiệp lớn; Thanh tra tỉnh phụ trách chỉ tiêu: Dễ dàng có được các hợp đồng từ cơ quan Nhà nước là đặc quyền dành cho các doanh nghiệp lớn , Hợp đồng, đất đai,… và các nguồn lực kinh tế\nkhác chủ yếu rơi vào tay các DN có liên kết chặt chẽ với chính quyền tỉnh; Cục thuế tỉnh phụ trách chỉ tiêu: Miễn, giảm thuế TNDN là đặc quyền dành cho các doanh nghiệp lớn; Sở Thông tin và Truyền thông phụ trách chỉ tiêu Thuận lợi trong tiếp cận thông tin là đặc quyền dành cho các doanh nghiệp lớn dưới hoặc bằng 16,9%.\n[2] Như: đăng ký đầu tư; thực hiện các thủ tục xin hỗ trợ đầu tư; giải quyết các khó khăn, vướng mắc trong quá trình hoạt động sản xuất kinh doanh,…\n[3] Cục Thuế tỉnh;\nChi cục Hải quan KCN; Bảo hiểm xã hội tỉnh; Công an tỉnh trừ lĩnh vực PCCC thực hiện theo quy định của Luật PCCC 2013;Chỉ thị số 29/CT -TTG ngày 09/10/2018 của Thủ trướng Chính phủ."
}