{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-nguyen-Moi-truong/Ke-hoach-168-KH-UBND-2023-cong-tac-phong-chay-chua-chay-rung-mua-kho-Bac-Giang-2023-2024-582130.aspx",
  "title": "Kế hoạch 168/KH-UBND 2023 công tác phòng cháy chữa cháy rừng mùa khô Bắc Giang 2023 2024",
  "properties": {
    "Số hiệu": "168/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Ô Pích",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 168/KH-UBND Bắc Giang, ngày 09 tháng 10 năm 2023 KẾ HOẠCH TRIỂN KHAI CÔNG TÁC PHÒNG CHÁY, CHỮA CHÁY RỪNG MÙA KHÔ\n2023-2024 Thời gian qua công tác phòng cháy, chữa cháy rừng (PCCCR) tiếp tục nhận được sự quan tâm chỉ đạo tích cực của cấp ủy Đảng, chính quyền các cấp và các ngành, nhiều biện pháp đã được triển khai thực hiện đồng bộ, có hiệu quả; các vụ cháy rừng đã được phát hiện, xử lý\nkịp thời, đã huy động được hàng ngàn lượt người, cùng trang thiết bị, phương tiện,\ndụng cụ PCCCR tham gia chữa cháy, hạn chế thấp nhất thiệt hại xảy ra. Tuy nhiên, tình hình cháy rừng vẫn đang diễn ra phức tạp, số vụ cháy, diện tích rừng bị cháy gia tăng , tập trung chủ yếu trên dãy núi Nham Biền (chiếm trên 70% số\nvụ, trên 90% diện tích thiệt hại so với toàn tỉnh).\nHiện nay, thời tiết đã chuyển vào mùa hanh khô, đặc biệt là mùa khô năm 2023-2024, Bắc Giang sẽ là một trong những tỉnh chịu ảnh hưởng trực tiếp bởi hiện tượng EL-NINO, do đó nắng nóng gay gắt diễn ra trên diện rộng, mùa đông ngắn, khô hạn kéo dài, lượng mưa trung bình thấp hơn 15% so với cùng kỳ, nguy cơ xảy ra ra cháy rừng là rất cao.\nĐể tiếp tục tổ chức thực hiện nghiêm túc Kết luận số 61-KL/TW ngày 17/8/2023 của Ban Bí thư về tiếp tục thực hiện Chỉ thị số 13-CT/TW ngày 12/01/2017 của Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác quản lý, bảo vệ và phát triển rừng; Nghị định số\n156/2018/NĐ-CP ngày 16/11/2018 của Chính phủ Quy định chi tiết thi hành một số\nđiều của Luật Lâm nghiệp; Chỉ thị số 10/CT-TTg ngày 30/3/2016 và Công điện số\n441/CĐ-TTg ngày 22/5/2023 của Thủ tướng Chính phủ về việc tăng cường các biện pháp cấp bách PCCCR; Thông tư số 25/2019/TT-BNNPTNT ngày 27/12/2019 của Bộ Nông nghiệp và PTNT Quy định về PCCCR; Công điện số 2547/CĐ-BNN- TCLN ngày 24/4/2023 của Bộ Nông nghiệp và PTNT về việc tăng cường các biện pháp cấp bách PCCCR; Nghị\nquyết số 249-NQ/TU ngày 01/11/2017 của Ban Thường vụ Tỉnh ủy về tăng cường sự\nlãnh đạo, chỉ đạo công tác quản lý, bảo vệ và phát triển rừng trên địa bàn tỉnh Bắc Giang; Văn bản số 2457-CV/TU ngày 21/9/2023 của Tỉnh ủy về việc triển khai thực hiện Kết luận số 61-KL/TW ngày 18/8/2023 của Ban Bí thư. Đồng thời tổ chức triển khai thực hiện tốt Kế hoạch số 4679/KH-UBND ngày 22/10/2020 của UBND tỉnh về PCCCR tỉnh Bắc Giang giai đoạn 2021-2025, Chủ tịch UBND tỉnh xây dựng Kế hoạch triển khai công tác PCCCR mùa khô 2023-2024 như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Nâng cao năng lực PCCCR trên các mặt: Chỉ đạo, chỉ huy, trình độ chuyên môn; tính kịp thời; nhận thức của người dân địa phương và chính quyền địa phương; công trình phòng cháy, trang thiết bị, công cụ chữa cháy được đầu tư và bố trí hợp lý...\n- Tăng cường sự hợp tác, phối hợp chặt chẽ giữa các ban, ngành của địa phương, giữa các lực lượng chữa cháy rừng các cấp, góp phần thực hiện có hiệu quả công tác PCCCR.\n- Hạn chế đến mức thấp nhất thiệt hại do cháy rừng gây ra, góp phần phát triển bền vững kinh tế, xã hội, môi trường trên địa bàn tỉnh.\n2. Yêu cầu: Các cấp,\ncác ngành tập trung chỉ đạo quyết liệt, đồng bộ các biện pháp PCCCR. Phối hợp chặt chẽ, thống nhất gia UBND các huyện với các ngành, cơ quan chức năng để thực hiện nghiêm túc văn bản chỉ đạo của cấp trên. Xác định PCCCR là nhiệm vụ trọng tâm của địa phương, tuyệt đối không được chủ quan, lơ là, mất cảnh giác trong các tháng mùa khô để tập trung chỉ đạo, tổ chức thực hiện.\nII. NỘI DUNG KẾ HOẠCH 1. Tổ chức xây dựng lực lượng, kế hoạch, phương án PCCCR\n- Tiếp tục củng cố, kiện toàn hoạt động của Ban Chỉ huy PCCCR các cấp (tỉnh, huyện, xã và chủ rừng là tổ chức);\ncác tổ, đội xung kích bảo vệ rừng và PCCCR tại các thôn, bản, khu vực trọng điểm có nguy cơ cao xảy ra cháy rừng. Đồng thời phân công nhiệm vụ và sửa đổi bổ\nsung quy chế hoạt động của Ban chỉ huy PCCCR các cấp cho phù hợp với tình hình thực tế.\n- Xây dựng Kế hoạch triển khai công tác PCCCR mùa khô 2023-2024 (huyện, xã, chủ rừng là tổ chức); dự toán kinh phí thực hiện công tác PCCCR năm 2024 của địa phương, đơn vị trình cấp có thẩm quyền bố trí kinh phí để tổ chức triển khai thực hiện.\n- Ban Chỉ huy PCCCR cấp tỉnh, cấp huyện xây dựng kế hoạch, tổ chức kiểm tra định kỳ, đột xuất tại các địa phương\n(cấp huyện, xã), đơn vị và chủ rừng lớn trong việc chấp hành các quy định của pháp luật về PCCCR trên địa bàn quản lý.\n- Tổ chức rà soát, sửa đổi, bổ\nsung Phương án PCCCR cấp huyện; đồng thời đôn đốc, hướng dẫn chủ rừng là tổ chức,\nhộ gia đình, cá nhân, cộng đồng dân cư thôn, bản xây dựng, sửa đổi, bổ sung Phương án PCCCR theo quy định.\n2. Đẩy mạnh công tác tuyên truyền, giáo dục, phổ biến các chủ trương của Đảng, pháp luật của nhà nước về công tác PCCCR.\n3. Thường xuyên dự báo và thông tin cảnh báo cấp dự báo cháy rừng xuống các địa phương, đơn vị, chủ rừng và nhân dân được biết để chủ động PCCCR; sẵn sàng lực lượng, phương tiện, thiết bị, hậu cần cần thiết để chữa cháy rừng theo phương châm “4 tại chỗ”.\n4. Thường xuyên tuần tra, canh gác và trực bảo vệ rừng và PCCCR tại các chòi canh lửa, các chốt, trạm bảo vệ rừng. Khi cấp dự báo cháy rừng ở cấp IV, cấp V phải bố trí lực lượng thường trực theo quy định tại Quyết định số 66/2021/QĐ-UBND ngày 30/11/2021 của UBND tỉnh;\nnghiêm cấm người không có nhiệm vụ vào rừng và các hoạt động sản xuất kinh doanh trong rừng như phát, đốt dọn thực bì, đốt lửa trong và ven rừng...; kịp thời phát hiện điểm cháy và huy động lực lượng, phương tiện dập tắt kịp thời khi có cháy rừng xảy ra, không để cháy lan ra diện rộng.\n5. Tổ chức thực hiện tốt,\nhiệu quả công tác phối hợp bảo vệ rừng và PCCCR được quy định tại Nghị định số\n02/2020/NĐ-CP ngày 30/6/2020 của Chính phủ quy định về hoạt động phối hợp của Dân quân tự vệ. Đồng thời tổ chức huy động lực lượng, phương tiện và phối hợp chỉ huy chữa cháy rừng theo Phương án số 2086/PA-BCĐ ngày 12/9/2012 của Ban Chỉ\nđạo về Kế hoạch bảo vệ và phát triển rừng tỉnh Bắc Giang (nay là Ban Chỉ huy PCCCR tỉnh) về huy động lực lượng, phương tiện hỗ trợ chữa cháy rừng khi xảy ra cháy lớn trên địa bàn tỉnh; phương án PCCCR của các huyện, thành phố.\nIII. TỔ CHỨC THỰC HIỆN 1. Ban Chỉ\nhuy PCCCR tỉnh\n- Rà soát, kiện toàn Ban Chỉ\nhuy PCCCR tỉnh; sửa đổi, bổ sung quy chế hoạt động, giao nhiệm vụ cho các thành viên Ban Chỉ huy.\n- Xây dựng kế hoạch và thành lập\nĐoàn kiểm tra liên ngành (Kiểm Lâm, Quân Đội, Công an) để tổ chức kiểm tra, đôn\nđốc các địa phương (cấp huyện, cấp xã), đơn vị, chủ rừng trong việc chấp hành các quy định của pháp luật về PCCCR.\n2. Sở Nông nghiệp và PTNT\n- Tiếp tục chỉ đạo tổ chức thực hiện nghiêm túc, hiệu quả các nội dung chỉ thị, nghị định, thông tư, quyết định của Đảng, Chính phủ, Thủ tướng Chính phủ, của Bộ Nông nghiệp và Phát triển nông thôn; Nghị quyết số 249-NQ/TU ngày 01/11/2017 của Ban Thường vụ Tỉnh ủy về tăng cường sự lãnh đạo, chỉ đạo công tác quản lý, bảo vệ và phát triển rừng trên địa bàn tỉnh Bắc Giang, Văn bản số 2457-CV/TU ngày 21/9/2023 của Tỉnh ủy về việc triển khai thực hiện Kết luận số 61-KL/TW ngày 18/8/2023 của Ban Bí thư; Quyết\nđịnh số 66/2021/QĐ-UBND ngày 30/11/2021 của UBND tỉnh ban hành Quy định cấp dự\nbáo cháy rừng và bảng tra cấp dự báo cháy rừng trên địa bàn tỉnh Bắc Giang; Kế\nhoạch số 4679/KH-UBND ngày 22/10/2020 của UBND tỉnh về PCCCR tỉnh Bắc Giang giai đoạn 2021-2025; Quyết định số 2465/QĐ-UBND ngày 01/12/2021 của Chủ tịch UBND tỉnh Bắc Giang công bố các xã trọng điểm cháy rừng trên địa bàn tỉnh Bắc Giang; các dự án về PCCCR của tỉnh giai đoạn 2021-2025; Phương án huy động lực lượng, phương tiện hỗ trợ chữa cháy rừng khi xảy ra cháy lớn trên địa bàn tỉnh và các chế độ chính sách liên quan đến công tác bảo vệ rừng và PCCCR.\n- Chỉ đạo Chi cục Kiểm lâm\n+ Chủ động dự báo và thông tin cảnh báo cấp dự báo cháy rừng xuống các địa phương, chủ rừng và nhân dân để nắm rõ tình hình diễn biến của thời tiết và tổ chức thực hiện các biện pháp PCCCR;\ncung cấp thông tin dự báo cháy rừng cho Đài Phát thanh và Truyền hình tỉnh, Báo Bắc Giang và cổng thông tin điện tử của UBND tỉnh, Sở Nông nghiệp và PTNT, Chi cục Kiểm lâm để đưa tin cảnh báo nguy cơ cháy rừng.\n+ Tăng cường phối hợp với UBND các huyện, thành phố và các đơn vị có liên quan đẩy mạnh công tác tuyên truyền,\ngiáo dục, phổ biến sâu rộng đến các tầng lớp nhân dân về các chủ trương của Đảng,\npháp luật của nhà nước về bảo vệ rừng và PCCCR.\n+ Tăng cường tuần tra, kiểm tra các khu vực trọng điểm về cháy rừng trên địa bàn tỉnh; kịp thời đề xuất các biện pháp có hiệu quả nhằm ứng phó kịp thời với nguy cơ gây cháy rừng, hạn chế thấp nhất thiệt hại do cháy rừng gây ra.\n+ Tổ chức lực lượng thường trực theo quy định tại Quyết định số 66/2021/QĐ-UBND ngày 30/11/2021 của UBND tỉnh\n(khi cấp dự báo cháy rừng ở cấp IV, cấp V); chuẩn bị phương tiện, thiết bị, dụng cụ sẵn sàng cho công tác chữa cháy rừng; huy động lực lượng, phương tiện phối hợp chặt chẽ với chính quyền địa phương tham gia chữa cháy khi có cháy rừng xảy ra.\n+ Thường xuyên kiểm tra, giám sát việc chấp hành các quy định về PCCCR của các chủ rừng; kịp thời phát hiện,\nxử lý nghiêm minh các đối tượng và chủ rừng thiếu trách nhiệm gây ra cháy rừng.\n+ Tăng cường phối hợp với các cơ quan Công an tỉnh, Bộ Chỉ huy Quân sự tỉnh, UBND các huyện, thành phố trong việc thực hiện các quy chế phối hợp, kế hoạch, phương án PCCCR đã được ký kết.\n3. Công an tỉnh\n- Chỉ đạo Phòng Cảnh sát phòng cháy, chữa cháy và CNCH, Công an các huyện, thành phố tăng cường phối hợp chặt chẽ với lực lượng Kiểm lâm, chính quyền các cấp sẵn sàng huy động lực lượng,\nphương tiện để hỗ trợ trong việc chữa cháy rừng; phối hợp điều tra xác định nguyên nhân, đối tượng vi phạm để xử lý theo quy định của pháp luật; có kế hoạch tổ chức các lớp huấn luyện, bồi dưỡng nghiệp vụ, kỹ thuật PCCCR cho lực lượng chuyên trách và dân phòng.\n- Phối hợp với cơ quan Kiểm lâm các cấp kiểm tra, hướng dẫn chủ rừng xây dựng, sửa đổi, bổ sung và thực hiện phương án PCCCR.\n4. Bộ Chỉ\nhuy Quân sự tỉnh\n- Chỉ đạo các đơn vị trực thuộc,\nlực lượng Dân quân tự vệ phối hợp với các đơn vị quân đội đóng quân trên địa bàn tích cực phối hợp với lực lượng Kiểm lâm tham gia công tác bảo vệ rừng và\nPCCCR; chuẩn bị lực lượng, phương tiện sẵn sàng ứng cứu kịp thời các tình huống cháy rừng xảy ra.\n- Chủ trì tổ chức thực hiện phối hợp trong công tác bảo vệ rừng và PCCCR theo Nghị định số 02/2020/NĐ-CP ngày 30/6/2020 của Chính phủ Quy định về hoạt động phối hợp của Dân quân tự vệ.\n5. Sở Kế\nhoạch và Đầu tư: Tham mưu phân bổ vốn đầu tư phát triển, vốn đầu tư ngân sách tỉnh, đảm bảo cho công tác PCCCR trên địa bàn tỉnh.\n6. Sở\nTài chính: Tham mưu phân bổ vốn sự nghiệp của trung ương, tỉnh, đảm bảo đảm bảo cho công tác PCCCR trên địa bàn tỉnh.\n7. Đài Phát thanh và Truyền hình tỉnh, Báo Bắc Giang\n- Tổ chức tuyên truyền phổ biến Kế hoạch của UBND tỉnh sâu rộng tới mọi tầng lớp nhân dân.\n- Tăng cường đưa tin, bài,\nphóng sự tuyên truyền về công tác bảo vệ rừng và PCCCR. Kịp thời thông tin cảnh báo cấp dự báo cháy rừng xuống các địa phương, đơn vị, chủ rừng và nhân dân biết\nđể chủ động phòng ngừa.\n8. Đề nghị Ủy ban Mặt trận tổ quốc Việt Nam tỉnh và các tổ chức chính trị-xã hội: Tích cực tuyên truyền, vận động các tầng lớp nhân dân tham gia các hoạt động PCCCR;\ngiám sát việc thực hiện nhiệm vụ PCCCR tại các địa phương, đơn vị; kịp thời biểu dương “người tốt, việc tốt” trong công tác PCCCR.\n9. UBND các huyện, thành phố\n- Tăng cường tuyên truyền, phổ\nbiến các chủ trương của Đảng, pháp luật của nhà nước về công tác bảo vệ rừng và\nPCCCR; giáo dục pháp luật, kiến thức về bảo vệ rừng và PCCCR cho nhân dân; xây dựng phong trào toàn dân tham gia hoạt động bảo vệ rừng và PCCCR.\n- Chỉ đạo rà soát, kiện toàn,\nduy trì hoạt động có hiệu quả Ban Chỉ huy PCCCR cấp huyện, cấp xã và chủ rừng lớn;\nđồng thời phân công nhiệm vụ và sửa đổi bổ sung quy chế hoạt động của Ban Chỉ\nhuy cho phù hợp với tình hình thực tế. Xây dựng Kế hoạch triển khai công tác PCCCR mùa khô 2023-2024 cấp huyện, cấp xã (kế hoạch phải cụ thể, chi tiết, xác\nđịnh rõ vùng trọng điểm cháy có nguy cơ cao xảy ra cháy rừng theo mức độ kiểm soát của cấp thôn, xã); Kế hoạch kiểm tra công tác PCCCR mùa khô 2023-2024 cấp huyện; rà soát, sửa đổi, bổ sung Phương án PCCCR cấp huyện, trình cấp thẩm quyền phê duyệt để tổ chức thực hiện; đôn đốc, hướng dẫn chủ rừng là tổ chức, hộ gia\nđình, cá nhân, cộng đồng dân cư thôn, bản xây dựng, sửa đổi, bổ sung Phương án PCCCR theo quy định. Tổ chức tổng kết công tác PCCCR mùa khô 2022-2023, phương hướng nhiệm vụ mùa khô 2023-2024. Báo cáo kết quả thực hiện về Ban Chỉ huy PCCCR tỉnh (qua Chi cục Kiểm lâm) trước ngày 20/10/2023 để tổng hợp báo cáo theo quy định.\n- Chỉ đạo xây dựng dự toán kinh phí thực hiện công tác PCCCR năm 2024 của địa phương trình cấp có thẩm quyền bố\ntrí kinh phí để tổ chức triển khai thực hiện.\n- Chỉ đạo UBND cấp xã, các đơn vị chủ rừng trên địa bàn bố trí lực lượng, phương tiện phục vụ cho công tác PCCCR theo phương châm “4 tại chỗ”. Huy động lực lượng, phương tiện cần thiết để\nứng cứu kịp thời khi xảy ra cháy rừng. Báo cáo về Ban Chỉ huy PCCCR tỉnh tình hình cháy rừng xảy ra để có biện pháp xử lý kịp thời; chỉ đạo tổ chức khắc phục hậu quả do cháy gây ra.\n- Thường xuyên kiểm tra, đôn đốc các xã trọng điểm về cháy rừng trong việc chấp hành các quy định của pháp luật về PCCCR trên địa bàn quản lý, nhằm nâng cao ý thức cảnh giác và tinh thần trách nhiệm của các lực lượng làm công tác PCCCR.\n- Tiếp tục chỉ đạo thực hiện có\nhiệu quả các Quy chế, Kế hoạch phối hợp về bảo vệ rừng và PCCCR đã được ký kết.\n- Địa phương nào để xảy ra tình trạng cháy rừng nghiêm trọng mà trong phạm vi trách nhiệm và quyền hạn của mình không có các biện pháp phòng ngừa, ngăn chặn và xử lý kịp thời, triệt để thì\nlãnh đạo địa phương đó phải kiểm điểm và bị xử lý trách nhiệm quản lý theo quy\nđịnh của pháp luật.\n10. Chủ rừng:\nCác Ban quản lý rừng đặc dụng, phòng hộ; các công ty, doanh nghiệp lâm nghiệp;\ncác đơn vị lực lượng vũ trang; các hộ gia đình, cá nhân, cộng đồng dân cư,...\nđược Nhà nước giao, cho thuê rừng có trách nhiệm thực hiện nghiêm túc trách nhiệm của chủ rừng về công tác bảo vệ rừng và PCCCR theo quy định tại Luật Lâm nghiệp,\nNghị định số 156/2018/NĐ-CP và các văn bản quy phạm pháp luật khác có liên quan. Chủ động xây dựng, sửa đổi, bổ sung phương án PCCCR để tổ chức thực hiện;\ntự đảm bảo kinh phí đầu tư cho hoạt động PCCCR; tổ chức tốt lực lượng, phương tiện, máy móc, trang thiết bị, dụng cụ, công trình PCCCR cho công tác PCCCR trên diện tích được Nhà nước giao, cho thuê.\nGiao Sở Nông nghiệp và PTNT\n(Chi cục Kiểm lâm - cơ quan thường trực Ban Chỉ huy PCCCR cấp tỉnh) theo dõi,\nđôn đốc, tổng hợp kết quả thực hiện Kế hoạch này, báo cáo UBND tỉnh và Bộ Nông nghiệp và PTNT theo quy định.\nTrên đây là Kế hoạch triển khai công tác PCCCR mùa khô 2023-2024; căn cứ chức năng, nhiệm vụ, đã được phân công, các Sở, ngành liên quan, UBND các huyện, thành phố và các cơ quan, đơn vị\nchủ rừng có trách nhiệm triển khai thực hiện nghiêm túc Kế hoạch này./.\nNơi nhận:\n - Bộ Nông nghiệp và PTNT (B/c);\n - TT Tỉnh ủy, HĐND tỉnh (B/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban MTTQ và các tổ chức CT-XH tỉnh;\n - Bộ Chỉ huy quân sự tỉnh, Công an tỉnh;\n - Các Sở, cơ quan thuộc UBND tỉnh;\n - Đài PTTH tỉnh, Báo Bắc Giang;\n - UBND các huyện, thành phố;\n - Chi cục Kiểm lâm;\n - Các BQL rừng phòng hộ, đặc dụng;\n - Các công ty, doanh nghiệp lâm nghiệp;\n - Văn phòng UBND tỉnh:\n + LĐVP, TH, KT, NC, KTN, TTTT, TKCT;\n + Cổng TTĐT tỉnh;\n + Lưu VT, NN.Thăng.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lê Ô Pích"
}