{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Ke-hoach-199-KH-UBND-2023-chuyen-doi-so-trong-cac-co-quan-Bac-Giang-590374.aspx",
  "title": "Kế hoạch 199/KH-UBND 2023 chuyển đổi số trong các cơ quan Bắc Giang",
  "properties": {
    "Số hiệu": "199/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Bắc Giang",
    "Người ký": "Lê Ánh Dương",
    "Ngày ban hành": "11/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẮC GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 199/KH-UBND Bắc Giang, ngày 11 tháng 12 năm 2023 KẾ HOẠCH CHUYỂN\nĐỔI SỐ TRONG CÁC CƠ QUAN NHÀ NƯỚC TỈNH BẮC GIANG NĂM 2024 Căn cứ các Kế hoạch của UBND tỉnh: Kế hoạch số\n146/KH-UBND ngày 28/6/2019 về triển khai thực hiện Nghị quyết số 433-NQ/TU ngày 04/5/2019 của Ban Thường vụ Tỉnh uỷ về phát triển CNTT trên địa bàn tỉnh giai\nđoạn 2019-2025; Kế hoạch số 324/KH-UBND ngày 13/7/2021 về Chuyển đổi số tỉnh Bắc Giang giai đoạn 2021-2025, định hướng đến năm 2030 và Kế hoạch số 364/KH-UBND ngày 22/6/2022 về phát triển kinh tế số và xã hội số trên địa bàn tỉnh giai đoạn 2022-2025, định hướng đến năm 2030; Chủ tịch UBND tỉnh ban hành Kế hoạch Chuyển\nđổi số trong các cơ quan nhà nước (CQNN) tỉnh Bắc Giang năm 2024, cụ thể như\nsau:\nI. MỤC TIÊU 1.\nMục tiêu chung\n- Tiếp tục xây dựng, phát triển chính quyền điện tử,\nchính quyền số tỉnh Bắc Giang tổng thể, toàn diện, tập trung khai thác, chia sẻ\ndữ liệu số hiệu quả giữa các cơ quan nhà nước trong tỉnh, chia sẻ dữ liệu tử cơ\nquan Trung ương nhằm phục vụ công tác chỉ đạo điều hành và hoạt động của người dân, doanh nghiệp nhằm thúc đẩy phát triển kinh tế số, xã hội số, tạo ra các giá trị mới cho xã hội.\n- Tiếp tục duy trì và nâng cao chỉ số chuyển đổi số\ncủa tỉnh Bắc Giang trong nhóm 10 địa phương dẫn đầu cả nước về chuyển đổi số\nnăm 2024; từng bước thực hiện hoàn thành các chỉ tiêu, nhiệm vụ được giao tại Nghị quyết số 433-NQ/TU ngày 04/5/2019 của Ban Thường vụ Tỉnh ủy và Nghị quyết số 111- NQ/TU của Tỉnh ủy.\n2.\nMục tiêu cụ thể\na) Phát triển chính quyền số\n- Tỷ lệ hồ sơ được xử lý hoàn toàn trực tuyến trên hệ thống thông tin giải quyết TTHC đạt trên 70%.\n- Tỷ lệ người dân sử dụng dịch vụ công trực tuyến từ\nxa đạt trên 60%.\n- 100% người dân và doanh nghiệp sử dụng dịch vụ trực tuyến được định danh và xác thực thông suốt, hợp nhất trên tất cả các hệ thống của các cấp chính quyền từ trung ương đến địa phương (Đối với 100% các TTHC yêu cầu xác thực thông suốt trên hệ thống cơ sở dữ liệu Quốc gia về Dân cư hoặc các hệ thống thông tin khác).\n- Tỷ lệ thanh toán trực tuyến trên Cổng Dịch vụ\ncông quốc gia trên tổng số giao dịch thanh toán của dịch vụ công đạt trên 60%.\n- Tỷ lệ thủ tục hành chính có yêu cầu nghĩa vụ tài chính được thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia đạt trên 70%.\n- Tỷ lệ số hoá hồ sơ, kết quả giải quyết TTHC tại bộ\nphận một cửa các cấp (Tỷ lệ hồ sơ cấp kết quả điện tử đạt 100%; Tỷ lệ TTHC số\nhoá kết quả giải quyết đạt 100%; Tỷ lệ khai thác sử dụng lại tài liệu đạt trên 50%).\n- Trên 95% hồ sơ công việc tại cấp tỉnh, 85% hồ sơ\ncông việc tại cấp huyện và 65% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng (trừ hồ sơ thuộc bí mật nhà nước).\n- 100% CSDL tạo nền tảng phát triển chính quyền điện tử, chuyển đổi số của tỉnh được kết nối, chia sẻ; mở dữ liệu của các cơ quan nhà nước để cung cấp dịch vụ công kịp thời, một lần khai báo, trọn vòng đời phục vụ người dân và phát triển kinh tế - xã hội.\n- 100% chế độ báo cáo, chỉ tiêu tổng hợp báo cáo định kỳ và báo cáo thống kê về kinh tế - xã hội phục vụ sự chỉ đạo, điều hành của cấp\nủy, chính quyền các cấp được thực hiện trên hệ thống thông tin báo cáo của tỉnh.\n- Trên 30% hoạt động kiểm tra của cơ quan quản lý\nnhà nước được thực hiện thông qua môi trường số và hệ thống thông tin của cơ\nquan quản lý.\n- Tỷ lệ các xã, phường, thị trấn trên địa bàn tỉnh xây dựng Cổng thông tin điện tử là cổng thành phần của UBND huyện/ thành phố đạt 100%.\n- 100% hệ thống camera giám sát tại bộ phận một cửa\nđiện tử từ cấp tỉnh đến cấp xã kết nối với Trung tâm lưu trữ, xử lý dữ liệu hệ\nthống camera an ninh tỉnh Bắc Giang (Nền tảng camera tỉnh Bắc Giang đặt tại Sở Thông tin và Truyền thông) để phục vụ công tác chỉ đạo, điều hành.\nb) Phát triển kinh tế số\n- Tỷ trọng kinh tế số trong từng ngành, từng lĩnh vực\nđạt tối thiểu 15%.\n- Tỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số\nđạt trên 50%.\n- Tỷ trọng thương mại điện tử trong tổng mức bán lẻ\nđạt trên 10%.\n- 100% sản phẩm xuất khẩu có thế mạnh, sản phẩm chủ\nlực, đặc trưng, sản phẩm OCOP của tỉnh tham gia các sàn thương mại điện tử lớn trong và ngoài nước.\nc) Phát triển xã hội số\n- Tỷ lệ dân số trưởng thành có điện thoại thông minh đạt trên 80%.\n- Tỷ lệ hộ gia đình có đường Internet cáp quang băng rộng đạt trên 90%.\n- Tỷ lệ người dân từ 15 tuổi trở lên có tài khoản giao dịch tại ngân hàng hoặc các tổ chức cho phép khác đạt trên 70%.\n- Tỷ lệ người dân có hồ sơ sức khỏe điện tử đạt trên 95%.\n(Phân công cơ quan theo dõi, chủ trì thực hiện Chỉ tiêu tại Phụ lục I kèm theo).\nII. NHIỆM VỤ\n1. Nhận thức số\na) Ngày Chuyển đổi số\nTổ chức hoạt động Ngày Chuyển đổi số tỉnh Bắc Giang năm 2024 phải đảm bảo đổi mới, tiết kiệm, hiệu quả, không phô trương, hình thức;\nbám sát với thực tiễn của mỗi cơ quan, địa phương, phù hợp với mục đích, ý\nnghĩa, tinh thần cũng như chủ đề của Ngày Chuyển đổi số quốc gia năm 2024.\nb) Chia sẻ bài toán, sáng kiến, cách làm về chuyển\nđổi số\nTiếp tục tuyên truyền về các bài toán chuyển đổi số\ncủa các bộ, ngành, địa phương tham khảo tại địa chỉ: https://c63.mic.gov.vn. Đồng thời, các sở, ngành, UBND huyện, thành phố chủ động tìm kiếm những sáng kiến,\ncách làm hay, mô hình về chuyển đổi số liên quan đến CQNN, doanh nghiệp, người dân để nghiên cứu, áp dụng cho cơ quan, đơn vị, địa phương mình.\nUBND các huyện, thành phố nghiên cứu, nhân rộng sáng kiến cải cách hành chính ở xã Hương Mai huyện Việt Yên để triển khai thực hiện tại địa phương, chú trọng vào các sáng kiến nổi bật như: \"Trợ lý ảo\"\nhỗ trợ người dân và doanh nghiệp giải quyết TTHC trên nền tảng zalo, cấp “thẻ dịch vụ công” cho người dân, tích hợp mã QR và liên kết chức năng nộp hồ sơ trực tuyến…\nc) Kênh truyền thông “Chuyển đổi số quốc gia”\ntrên Zalo Các Sở, ngành, địa phương yêu cầu cán bộ công chức,\nviên chức, người lao động, Tổ công nghệ số cộng đồng các cơ quan, đơn vị trực thuộc tham gia vào kênh truyền thông chuyển đổi số quốc gia để được cập nhật kịp thời thông tin mới nhất về chuyển đổi số phục vụ công tác và đời sống.\nTiếp tục đẩy mạnh công tác thông tin, tuyên truyền các chủ trương, đường lối của Đảng, chính sách, pháp luật của nhà nước về chuyển\nđổi số đến các hộ gia đình, người dân trong thôn, tổ dân phố; tuyên truyền, phổ\nbiến để người dân hiểu được lợi ích khi sử dụng dịch vụ công trực tuyến, thanh toán trực tuyến, mua sắm trực tuyến và sử dụng các nền tảng số, công nghệ số\ntrong cuộc sống hằng ngày và tăng cường sử dụng các dịch vụ, tiện ích của chuyển\nđổi số.\n2. Thể chế số\n- Cập nhật, duy trì Kiến trúc Chính quyền điện tử tỉnh Bắc Giang phiên bản 2.0, Kiến trúc tham chiếu ICT Đô thị thông minh tỉnh Bắc Giang, phiên bản 1.0 đảm bảo theo hướng dẫn của Bộ Thông tin và Truyền thông.\n- Cập nhật quy trình nội bộ, quy trình điện tử đối với giải quyết từng thủ tục hành chính các cấp; tái cấu trúc quy trình thủ tục hành chính để xây dựng, hoàn thiện, tích hợp, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công Quốc gia.\n3. Hạ tầng số\n- Đầu tư, xây dựng Trung tâm dữ liệu chuyển đổi số\ntỉnh Bắc Giang phục vụ chuyển đổi số của các CQNN trên địa bàn tỉnh.\n- Duy trì, phát triển, nâng cao chất lượng hạ tầng mạng WAN, mạng truyền số liệu chuyên dùng theo hướng thuê dịch vụ từ các doanh nghiệp viễn thông trên địa bàn tỉnh.\n- Đầu tư, bổ sung trang thiết bị tại các cấp, các ngành để nâng cao chất lượng hệ thống họp trực tuyến của các CQNN từ cấp tỉnh đến xã.\n- UBND các huyện thành phố: Tiếp tục thực hiện đầu tư, bổ sung trang thiết bị hệ thống camera theo dõi, giám sát bộ phận một cửa cấp huyện, cấp xã đáp ứng yêu cầu về tiêu chuẩn kỹ thuật, kết nối, liên thông, chia sẻ dữ liệu với Trung tâm giám sát, điều hành thông minh (IOC) tỉnh Bắc Giang và\nTrung tâm lưu trữ, xử lý dữ liệu hệ thống camera an ninh tỉnh Bắc Giang để phục vụ công tác lãnh đạo chỉ đạo của các cấp, các ngành; duy trì, mở rộng đường truyền internet, đường truyền số liệu chuyên dùng để phục vụ vận hành hệ thống camera giám sát an ninh, giao thông (Đề án 257) tại địa phương.\n- Đầu tư trang thiết bị CNTT, các phương tiện khoa học kỹ thuật để đáp ứng yêu cầu chuyển đổi số của các cơ quan, đơn vị trên địa bàn tỉnh.\n- Chỉ đạo các doanh nghiệp viễn thông mở rộng, nâng cao chất lượng đường Internet cáp quang băng rộng; phủ sóng di động trên địa bàn tỉnh.\n4. Dữ liệu số\nThực hiện tiếp nhận, kế thừa, sử dụng các cơ sở dữ\nliệu (CSDL) đã được Trung ương đầu tư, xây dựng (các CSDL về dân cư, đất\nđai, đăng ký doanh nghiệp, tư pháp, tài chính, bảo hiểm...) và duy trì,\nphát triển các CSDL của tỉnh trong một số lĩnh vực trọng điểm, cụ thể như sau:\na) Lĩnh vực thông tin và truyền thông\n- Duy trì, phát triển kho dữ liệu số tỉnh Bắc Giang\nđể phục vụ công tác lãnh đạo, chỉ đạo, khai thác sử dụng của các cấp, các ngành.\n- Duy trì, phát triển Cổng dữ liệu mở (Open Data) tỉnh Bắc Giang.\n- Tiếp tục phát triển hệ thống phần mềm số hóa, bản\nđồ hóa hệ thống thông tin cơ bản của tỉnh Bắc Giang để cập nhật hệ thống bản đồ\nGIS của các sở, ngành, địa phương và các hệ thống phần mềm dùng chung của tỉnh.\n- Phối hợp với các sở, ngành tiếp tục duy trì ổn định các kết nối, chia sẻ dữ liệu từ các phần mềm, CSDL của tỉnh đến các bộ, ngành trung ương như: (1) Bảo hiểm xã hội; (2) Đăng ký doanh nghiệp; (3)\nCSDL quốc gia về dân cư; (4) Hộ tịch; (5) Lý lịch tư pháp; (6)\nCấp mã số quan hệ ngân sách; (7) Văn bản quy phạm pháp luật; (8) Bưu chính công ích (VNPost); (9) Danh mục dùng chung; (10) Kết nối CSDL quốc gia về giá; (11) Kết nối CSDL của Bộ Xây dựng; (12) Kết nối CSDL Bộ GTVT; (13) Kết nối CSDL Bộ Tài nguyên và Môi trường.\n- Xây dựng Hệ thống báo cáo chuyên ngành Thông tin và\nTruyền thông; Phần mềm hỗ trợ nghiệp vụ thẩm định và quản lý dự án CNTT tỉnh Bắc Giang; Hệ thống quản lý hoạt động tác nghiệp báo chí tỉnh Bắc Giang.\nb) Lĩnh vực tài chính Duy trì, phát triển các hệ thống CSDL, phần mềm ngành tài chính: Hệ thống thông tin quản lý ngân sách và kho bạc (TABMIS), Hệ\nthống cấp mã số cho các đơn vị có quan hệ với ngân sách, phần mềm quản lý và điều hành ngân sách nhà nước, CSDL Quốc gia về Giá, Hệ thống quản lý tài sản công,\nphần mềm kế toán hành chính sự nghiệp, phần mềm kế toán ngân sách xã… đảm bảo triển khai đồng bộ, phát triển với hệ thống thông tin dùng chung của tỉnh cũng như trên CSDL quốc gia.\nc) Lĩnh vực y tế\n- Xây dựng phần mềm quản lý điều hành tại Sở y tế\nphục vụ công tác chỉ đạo, điều hành trong lĩnh vực y tế: Xây dựng kho CSDL Y tế\ntập trung và tích hợp với kho CSDL dùng chung của tỉnh; Xây dựng công cụ thu thập dữ liệu y tế từ tất cả các cơ sở y tế; Xây dựng hệ thống báo cáo điều hành thông minh (dashboard) phục vụ công tác chỉ đạo chuyên môn ngành y tế.\n- Xây dựng và triển khai phần mềm tin học quản lý\nhoạt động Trạm y tế xã, kết nối liên thông và chia sẻ thông tin với các hệ thống thông tin bệnh viện, hệ thống hồ sơ sức khỏe điện tử (EHR).\n- Nâng cấp hệ thống trang thiết bị để tiếp tục triển khai hệ thống lưu trữ và truyền hình ảnh y tế (PACS, LIS) hệ thống quản lý bệnh\nán điện tử (EMR) và triển khai cho các Bệnh viện, TTYT trên địa bàn tỉnh.\nd) Lĩnh vực giáo dục và đào tạo\n- Xây dựng hệ thống CSDL ngành giáo dục và triển khai tích hợp các hệ thống quản lý nhà trường vào hệ thống CSDL ngành.\n- Tiếp tục phát triển CSDL Bài giảng điện tử, hệ thống trường học số, công cụ chuyển đổi số toàn diện phục vụ đổi mới hoạt động dạy và\nhọc cho các cơ sở giáo dục trên địa bàn tỉnh.\n- Triển khai nghiên cứu và chuẩn bị các điều kiện để\ntriển khai ứng dụng AI trong dạy học từ năm 2025.\nđ) Lĩnh vực tài nguyên và môi trường\n- Duy trì, vận hành ổn định hệ thống cơ sở dữ liệu\n(CSDL) gồm hệ thống cơ sở dữ liệu đất đai và các cơ sở dữ liệu thành phần (CSDL thông tin quy hoạch và kế hoạch sử dụng đất, CSDL thống kê kiểm kê đất đai,\nCSDL giá đất) tiếp tục số hóa và chuẩn hóa thông tin để hoàn thiện cơ sở dữ\nliệu đất đai của 2 huyện (Hiệp Hòa và thành phố Bắc Giang), hệ thống cơ\nsở dữ liệu kho lưu trữ tài nguyên và môi trường, hệ thống quan trắc môi trường tự động.\n- Thực hiện thuê phần mềm, hạ tầng kỹ thuật công nghệ thông tin phục vụ quản lý, vận hành, khai thác hệ thống cơ sở dữ liệu đất\nđai tỉnh Bắc Giang.\n- Xây dựng CSDL ngành tài nguyên môi trường: Xây dựng CSDL đất đai của huyện Lục Ngạn và Sơn Động; Xây dựng CSDL tài nguyên và môi trường dùng chung, sử dụng giải pháp công nghệ quản lý dữ liệu lớn (big data, data lake) nhằm quản lý toàn diện tài nguyên số về tài nguyên và môi trường; Số hóa hồ sơ lưu trữ.\ne) Lĩnh vực nông nghiệp và phát triển nông thôn\n- Phát triển hệ thống thông tin và CSDL chuyên ngành quản lý nông nghiệp và nông thôn.\n- Tiếp tục triển khai Trung tâm giám sát, điều hành quản lý bảo vệ rừng trên địa bàn tỉnh Bắc Giang đảm bảo kết nối đến Trung tâm giám sát, điều hành đô thị thông minh (IOC) tỉnh Bắc Giang để phục vụ công tác lãnh đạo, chỉ đạo của các cấp, các ngành.\ng) Lĩnh vực giao thông vận tải\n- Duy trì, vận hành CSDL quản lý giám sát hành trình xe ô tô vận tải hàng hóa, vận tải hành khách; CSDL Giấy phép lái xe thống nhất toàn quốc, phần mềm cấp phù hiệu xe… hoạt động nghiệp vụ đảm bảo triển khai đồng bộ với hệ thống thông tin dùng chung của tỉnh cũng như trên CSDL quốc gia.\n- Xây dựng CSDL ngành GTVT; cập nhật thông tin CSDL ngành Giao thông vận tải trên nền GIS dùng chung tỉnh Bắc Giang.\nh) Lĩnh vực văn hóa, thể thao và du lịch\n- Duy trì, phát triển CSDL và hệ thống thông tin Văn hoá, di tích, du lịch.\n- Xây dựng CSDL và hệ thống thông tin Thể thao.\nk) Lĩnh vực phát thanh và truyền hình\n- Đầu tư hệ thống trang thiết bị kỹ thuật công nghệ\ncao phục vụ chuyển đổi số” thuộc Đề án “Phát triển sự nghiệp Đài Phát thanh và\nTruyền hình tỉnh Bắc Giang trong kỷ nguyên số giai đoạn 2021 - 2025, tầm nhìn 2030”.\n- Đầu tư xây dựng hệ thống các ứng dụng trên nền tảng số trong sản xuất truyền dẫn phát sóng Phát thanh - Truyền hình, xuất bản đa nền tảng.\nl) Lĩnh vực tư pháp\n- Triển khai thực hiện các mô hình điểm trong Đề án\n“Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\nchuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030” trên địa bàn tỉnh Bắc Giang.\n- Xây dựng, duy trì, phát triển, sử dụng, khai thác, quản lý phần mềm quản lý hệ thống cơ sở dữ liệu Xử lý vi phạm hành chính;\nCSDL thừa phát lại trên địa bàn tỉnh Bắc Giang.\n5. Nền tảng số\n- Duy trì, phát triển Nền tảng tích hợp, chia sẻ dữ\nliệu (LGSP) tỉnh Bắc Giang.\n- Tiếp tục duy trì và sử dụng các nền tảng đã triển khai phục vụ công tác khám chữa bệnh và chỉ đạo điều hành như: Nền tảng quản lý\ntiêm chủng, Nền tảng hồ sơ sức khỏe điện tử, Nền tảng hỗ trợ tư vấn khám chữa bệnh từ xa, Nền tảng trạm y tế xã (Y tế cơ sở), nền tảng quản lý xét nghiệm, ứng dụng giải pháp trí tuệ nhân tạo hỗ trợ chẩn đoán hình ảnh y tế tại các cơ sở khám bệnh,\nTrung tâm điều hành Y tế, nền tảng thanh toán chi phí dịch vụ khám chữa bệnh không dùng tiền mặt tại các cơ sở y tế.\n- Duy trì, phát triển Nền tảng Truyền hình số (trực tuyến) và Nền tảng Phát thanh số (trực tuyến) thông qua Trang Thông tin điện tử\nwww.bacgiangtv.vn và ứng dụng BGTVgo của Đài Phát thanh và\nTruyền hình tỉnh, tất cả người dân trong và ngoài nước đều có thể nghe, xem và\nxem lại tất cả các chương trình phát thanh, truyền hình của Đài Phát thanh và\nTruyền hình tỉnh mọi lúc, mọi nơi trên mọi thiết bị cầm tay thông minh, kể cả\nkiều bào ở nước ngoài.\n- Cập nhật dữ liệu của tỉnh lên các nền tảng dữ liệu số tài nguyên và môi trường của quốc gia phục vụ phát triển Chính quyền số,\nkinh tế số, xã hội số, đô thị thông minh: (i) Nền tảng dữ liệu thông tin đất\nđai; (ii) Nền tảng dữ liệu thông tin bản đồ, không gian địa lý, viễn thám;\n(iii) Nền tảng dữ liệu môi trường; (iv) Nền tảng dữ liệu địa chất, khoáng sản;\n(vi) Nền tảng thông tin thời tiết, khí hậu và biến đổi khí hậu; (vii) Nền tảng dữ liệu thông tin tài nguyên nước.\n6. Nhân lực số\n- Tổ chức các chuyên đề tập huấn kiến thức cơ bản về\nchuyển đổi số và nâng cao kiến thức, nghiệp vụ quản lý nhà nước trên nền tảng chuyển đổi số cho các cấp lãnh đạo từ cấp tỉnh đến cấp xã.\n- Tổ chức các lớp bồi dưỡng chuyên sâu và nâng cao về các công nghệ mới, kiến thức chuyển đổi số, phương thức xây dựng các hệ thống thông tin trong chuyển đổi số, đảm bảo an toàn thông tin cho cán bộ chuyên trách CNTT trong các CQNN.\n- Tổ chức các khóa tập huấn, bồi dưỡng kỹ năng sử dụng,\nkhai thác các hệ thống thông tin của tỉnh cho cán bộ, công chức, viên chức trong các CQNN theo nhu cầu của các cấp, các ngành.\n- Tổ chức các khóa đào tạo, giới thiệu kiến thức cơ\nbản về chuyển đổi số, kỹ năng số cho đội ngũ cán bộ, công chức, viên chức.\n- Rà soát, tham mưu UBND tỉnh bố trí sắp xếp bổ\nsung đủ cán bộ chuyên trách CNTT cấp sở, cấp huyện.\n7. An toàn thông tin mạng a) Bảo đảm an toàn thông tin theo cấp độ\nTiếp tục rà soát, phê duyệt hồ sơ đề xuất cấp độ an toàn hệ thống thông tin và phương án bảo đảm an toàn hệ thống thông tin theo cấp\nđộ phù hợp với quy định của pháp luật và tiêu chuẩn quốc gia về an toàn hệ thống thông tin theo cấp độ trong các cơ quan nhà nước.\nb) Trang thiết bị, giải pháp bảo đảm an toàn thông tin mạng\n- Tiếp tục đẩy mạnh thực hiện Chỉ thị số 14/CT-TTG ngày 07/6/2019 của Thủ tướng Chính phủ về tăng cường bảo đảm an toàn, an ninh mạng.\n- Tiếp tục thuê dịch vụ Hệ thống Trung tâm giám sát, điều hành an toàn, an ninh mạng (SOC) tỉnh Bắc Giang.\n- Triển khai các hoạt động giám sát, đánh giá, bảo vệ, ứng cứu các hệ thống thông tin của tỉnh theo mô hình 4 lớp, đảm bảo khả\nnăng thích ứng một cách chủ động, linh hoạt và giảm thiểu các nguy cơ, đe dọa mất an toàn thông tin trên không gian mạng, sẵn sàng các giải pháp phòng ngừa và ứng phó khi có sự cố xảy ra trên địa bàn tỉnh.\n- Đầu tư các thiết bị, phần mềm, hệ thống giám sát bảo đảm an toàn thông tin; các hệ thống thông tin và CSDL của các CQNN. Đầu tư\nmột số dịch vụ cung cấp các thông tin cập nhật về nguy cơ tấn công mạng và các dịch vụ kiểm tra, đánh giá an toàn thông tin định kỳ.\nc) Nâng cao năng lực bảo đảm an toàn thông tin\n- Triển khai các quy định, kế hoạch về ứng phó sự cố;\ncác hoạt động của đội ứng cứu sự cố, việc tham gia hoạt động của mạng lưới ứng cứu sự cố an toàn thông tin mạng quốc gia. Tổ chức tối thiểu 01-02 cuộc diễn tập thực chiến bảo đảm an toàn thông tin mạng trong năm 2024.\n- Thực hiện giám sát, phát hiện và xử lý hoặc phối hợp với các cơ quan chức năng có thẩm quyền của Bộ Thông tin và Truyền thông để\nxử lý tin giả, thông tin vi phạm pháp luật trên không gian mạng thuộc phạm vi quản lý của tỉnh.\n8. Chính quyền số\n- Tổ chức thực hiện khai thác hiệu quả Trung tâm giám sát, điều hành đô thị thông minh (IOC) tỉnh Bắc Giang.\n- Đẩy mạnh việc sử dụng các ứng dụng đã triển khai một cách có hiệu quả: Hệ thống quản lý văn bản và điều hành công việc (trong\nđó có hệ thống theo dõi các nhiệm vụ được giao), Hệ thống thư điện tử, Cổng thông tin điện tử, Hệ thống thông tin giải quyết TTHC tỉnh Bắc Giang… bảo đảm an toàn thông tin khi trao đổi văn bản trên môi trường mạng.\n- Duy trì Hệ thống thông tin báo cáo của tỉnh kết nối với Hệ thống thông tin báo cáo Chính phủ, Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ.\n- Triển khai có hiệu quả các hoạt động ứng dụng CNTT gắn kết chặt chẽ với chương trình cải cách hành chính. Tiếp tục triển khai cung cấp dịch vụ công trực tuyến theo chỉ đạo của Chính phủ; tích hợp cổng thanh toán trực tuyến; tích hợp Cổng dịch vụ công quốc gia; tích hợp giải pháp xác thực điện tử tập trung; thực hiện số hoá hồ sơ, kết quả giải quyết TTHC còn hiệu lực và có giá trị sử dụng thuộc thẩm quyền giải quyết của cơ quan, đơn vị\nmình.\n- Duy trì, phát triển Cổng thông tin điện tử của tỉnh,\ncác sở, ngành, cấp huyện, cấp xã đáp ứng theo quy định tại Nghị định số\n42/2022/NĐ-CP ngày 24/6/2022 của Chính phủ để phục vụ người dân và doanh nghiệp.\n- Tiếp tục triển khai, phát triển, tích hợp, ứng dụng chữ ký số chuyên dùng Chính phủ trong các CQNN tỉnh Bắc Giang.\n- Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang.\n9. Kinh tế số\n- Thúc đẩy chuyển đổi số tại các doanh nghiệp sản xuất công nghiệp, thay đổi quy trình sản xuất, tăng cường áp dụng các giải pháp công nghệ hiện đại, sáng tạo ra các mô hình sản xuất mới hiệu quả hơn và từng bước chuyển dịch sang phương thức sản xuất mới.\n- Triển khai các chương trình, kế hoạch hỗ trợ việc\nđăng ký và thành lập doanh nghiệp công nghệ số mới, tạo điều kiện thuận lợi cho các doanh nghiệp công nghệ số về thủ tục gia nhập thị trường.\n- Xây dựng Sàn giao dịch thương mại điện tử tỉnh Bắc Giang.\n- Tổ chức các chương trình xúc tiến thương mại điện tử đa dạng trên các sàn thương mại điện tử lớn (như: Lazada, Shopee, Tiki,\nSendo, Postmart…) để tạo sức lan tỏa trong cộng đồng doanh nghiệp trên địa bàn tỉnh.\n- Tuyên truyền, nâng cao nhận thức của các doanh nghiệp, đẩy mạnh phát triển ứng dụng, sử dụng các sản phẩm công nghệ số. Tuyên truyền giới thiệu doanh nghiệp tham gia Chương trình hỗ trợ chuyển đổi số\n(SMEDx) và nâng cao nhận thức của doanh nghiệp về chuyển đổi số.\n- Tiếp tục phối hợp với Cục thương mại điện tử và\nKinh tế số, Bộ Công Thương, các Sàn thương mại điện tử trong nước, Ngân hàng… kết nối, hỗ trợ cho các doanh nghiệp, hợp tác xã, hộ gia đình, hộ nông dân trên địa bàn toàn tỉnh tham gia sàn thương mại điện tử trong nước như: Lazada, Shopee,\nTiki, Sendo, Voso.vn. Postmart…và sàn TMĐT nước ngoài như Alibaba.com nhằm quảng bá, giới thiệu và bán sản phẩm, hàng hóa đặc trưng, tiêu biểu, tiềm năng của tỉnh.\n10. Xã hội số\n- Chỉ đạo các doanh nghiệp viễn thông nâng cấp mạng di động 4G, phát triển hạ tầng mạng di động 5G, ưu tiên triển khai tại các khu công nghiệp, CQNN, trường học, bệnh viện, địa điểm du lịch.\n- Duy trì, hỗ trợ kịp thời việc tiếp nhận phản ánh hiện trường và xử lý thông tin của Trung tâm giám sát, điều hành đô thị thông minh (IOC) tỉnh Bắc Giang.\n- Tuyên truyền, phổ biến, giải đáp chính sách pháp luật trên nền tảng số, sử dụng công nghệ tiên tiến hiện đại và đa dạng hóa các kênh truyền thông số giúp cộng đồng dễ tiếp cận, sử dụng, nâng cao nhận thức về\ntài nguyên môi trường. Bảo đảm tương tác giữa các cơ quan trong ngành với tổ chức,\ncá nhân thông qua các phương tiện số, tiếp nhận và xử lý kịp thời thông tin phản\nánh, kiến nghị.\n- Khai thác sử dụng Nền tảng học trực tuyến mở đại trà (MOOCs) để bồi dưỡng tập huấn về chuyển đổi số.\n- Tiếp tục chỉ đạo Tổ công nghệ số cộng đồng các cấp,\nđoàn thanh niên phát huy tinh thần xung kích, tăng cường hỗ trợ người dân sử dụng các công nghệ số, tham gia các sàn thương mại điện tử (Voso, Postmart…),\nsử dụng dịch vụ công trực tuyến.\n- Thực hiện đào tạo, tập huấn trực tiếp hoặc trực tuyến, thường xuyên cho các thành viên của Tổ CNSCĐ về các chủ trương, chính sách, pháp luật về chuyển đổi số và sử dụng thành thạo 05 nội dung kỹ năng số\ncơ bản để Tổ CNSCĐ thành thạo các bước cài đặt, hướng dẫn sử dụng, hỗ trợ giải\nđáp thắc mắc về nền tảng số, công nghệ số để lan tỏa, hướng dẫn đến người dân theo Chỉ thị số 10/CT-UBND ngày 17/8/2023 của Chủ tịch UBND tỉnh.\nIII. GIẢI PHÁP 1. Đẩy mạnh công tác truyền thông, nâng cao nhận thức, kỹ năng số, tăng cường tương tác với người dân, doanh nghiệp\n- Đẩy mạnh công tác truyền thông về vị trí, vai trò, tầm quan trọng của chuyển đổi số, xây dựng chính quyền số, kinh tế số, xã\nhội số trong CBCCVC và Nhân dân trên địa bàn tỉnh. Thực hiện nhiều hình thức thông tin tuyên truyền như: xây dựng chuyên trang, chuyên mục, phóng sự, tọa\nđàm, hội thảo, các chương trình truyền hình, các giải pháp truyền thông hiện đại\nđể tuyên truyền rộng rãi về các kế hoạch, hoạt động ứng dụng và phát triển CNTT của tỉnh; nâng cao nhận thức, thay đổi thói quen hành vi, tạo sự đồng thuận của người dân, doanh nghiệp về chuyển đổi số, xây dựng chính quyền số, kinh tế số,\nxã hội số.\n- Ứng dụng các kênh truyền thông đa dạng để nâng cao nhận thức, hình thành văn hóa số cho người dân, tạo điều kiện tiếp cận các dịch vụ Chính phủ số; xây dựng/ứng dụng các nền tảng đào tạo kỹ năng số cho người dân; xây dựng/ứng dụng các nền tảng, kênh tương tác trực tuyến giữa CQNN và người dân, doanh nghiệp; phổ cập điện thoại thông minh đến mọi người dân.\n2. Phát triển các mô hình kết hợp giữa các cơ\nquan nhà nước, doanh nghiệp\n- Phối hợp doanh nghiệp bưu chính công ích cung cấp dịch vụ công (thông qua mạng bưu chính công cộng, mạng xã hội, ứng dụng của doanh nghiệp); tạo điều kiện, hỗ trợ doanh nghiệp giới thiệu, cung cấp sản phẩm, dịch vụ số…\n- Thực hiện gắn kết chặt chẽ giữa cải cách TTHC với phát triển Chính quyền số; rà soát các TTHC, quy trình nghiệp vụ trong các CQNN theo hướng đơn giản hóa hoặc thay đổi phù hợp để có thể ứng dụng hiệu quả công nghệ số; rà soát loại bỏ một số TTHC, quy trình nghiệp vụ khi ứng dụng công nghệ\nsố.\n- Chuẩn hóa kiến thức cho cán bộ chuyên trách CNTT các CQNN theo khung chương trình bồi dưỡng về ứng dụng CNTT và an toàn thông tin cho cán bộ chuyên trách, kiêm nhiệm về CNTT do Bộ Thông tin và Truyền thông hướng dẫn.\n- Tăng cường phối hợp với các tập đoàn CNTT lớn đào tạo, bồi dưỡng kỹ năng nâng cao, chuyên sâu về CNTT cho cán bộ, công chức, viên chức của tỉnh.\n3. Nghiên cứu, hợp tác để làm chủ, ứng dụng hiệu quả các công nghệ\n- Triển khai nghiên cứu khoa học, phát triển công nghệ mới, các giải pháp tích hợp, ứng dụng, sản phẩm CNTT phục vụ xây dựng Chính quyền số, nền kinh tế số, xã hội số, từng bước xây dựng đô thị thông minh.\n- Tăng cường hợp tác, chia sẻ kinh nghiệm với một số\ntỉnh, thành phố về cơ chế, chính sách phát triển chính quyền số. Xây dựng kế hoạch và tổ chức triển khai thực hiện các nhiệm vụ về hợp tác với các Tập đoàn viễn thông và CNTT để triển khai hạ tầng kỹ thuật, ứng dụng và phát triển công nghệ\nhiện đại.\n4. Thu hút nguồn lực công nghệ thông tin\n- Huy động các nguồn lực thực hiện chuyển đổi số, lồng ghép nguồn lực từ các chương trình, đề án có liên quan, nguồn đầu tư của doanh nghiệp, cộng đồng và các nguồn kinh phí hợp pháp khác.\n- Ưu tiên sử dụng nguồn vốn ngân sách nhà nước và\nhuy động các nguồn vốn hợp pháp khác nhằm đa dạng hóa nguồn lực để phát triển chính quyền số; tăng cường thực hiện giải pháp thuê dịch vụ CNTT.\n- Ưu tiên bố trí đầu tư công để thực hiện các dự án phát triển hạ tầng, trung tâm dữ liệu, CSDL, nền tảng, các ứng dụng, dịch vụ của tỉnh.\n- Đẩy mạnh xúc tiến đầu tư, thu hút đầu tư từ các doanh nghiệp để phát triển cơ sở hạ tầng CNTT và truyền thông.\n- Khuyến khích các doanh nghiệp đầu tư cho ứng dụng CNTT để nâng cao năng lực cạnh tranh, đổi mới phương thức quản lý, nâng cao năng suất và chất lượng sản phẩm.\n5. Tăng cường hợp tác quốc tế\nChủ động hợp tác quốc tế về chuyển đổi số, tổ chức hội thảo, xây dựng chương trình hợp tác, huy động nguồn lực, đào tạo cán bộ,\nchuyên gia trong lĩnh vực chuyển đổi số, học tập kinh nghiệm, chuyển giao công nghệ số, nhất là với các đối tác chiến lược có trình độ khoa học công nghệ tiên tiến và có chương trình ký kết, thỏa thuận hợp tác với tỉnh; nghiên cứu, ứng dụng,\nchuyển giao công nghệ, thúc đẩy khởi nghiệp đổi mới sáng tạo.\nIV. DANH MỤC NHIỆM VỤ, DỰ ÁN\n(Chi tiết tại Phụ lục II, III kèm theo)\nV. KINH PHÍ THỰC HIỆN 1. Ngân sách cấp tỉnh cân đối, cấp kinh phí\ncho việc triển khai thực hiện nhiệm vụ của các sở, ngành, đơn vị cấp tỉnh.\n2. UBND huyện, thành phố chủ động bố trí tối thiểu 2% tổng chi ngân sách thường xuyên của cấp huyện, cấp xã để thực hiện chuyển đổi số tại địa phương mình phù hợp với chủ trương, định hướng chung của toàn tỉnh (trong đó đảm bảo 10% chi phí đầu tư cho an toàn, an ninh mạng).\nVI. TỔ CHỨC THỰC HIỆN 1.\nSở Thông tin và Truyền thông\n- Chủ trì tổ chức triển khai, hướng dẫn, theo dõi,\nđôn đốc, kiểm tra và phối hợp với các cấp, các ngành triển khai thực hiện Kế hoạch;\ntổng hợp kết quả báo cáo UBND tỉnh theo quy định.\n- Chủ trì, phối hợp với các cơ quan báo chí truyền thông triển khai công tác thông tin, tuyên truyền về chuyển đổi số trên các phương tiện thông tin đại chúng, Cổng thông tin điện tử, mạng xã hội và các hình thức phù hợp khác để các cấp, các ngành, đông đảo người dân và doanh nghiệp hiểu và tham gia thực hiện.\n- Làm tốt công tác thẩm định và nghiệm thu đưa vào sử dụng các chương trình, dự án sử dụng vốn ngân sách, đảm bảo cho công tác đầu tư đồng bộ, tiết kiệm, hiệu quả, tránh chồng chéo, lãng phí.\n- Chủ trì phối hợp với các sở, ngành, địa phương thực hiện các mục tiêu, nhiệm vụ được phân công tại Phụ lục của Kế hoạch.\n2.\nCác sở: Kế hoạch và Đầu tư, Tài chính Trên cơ sở nguồn vốn ngân sách tỉnh Bắc Giang năm 2024, cân đối, bố trí đủ kinh phí để thực hiện Kế hoạch này; phối hợp với Sở\nThông tin và Truyền thông hướng dẫn quản lý, sử dụng kinh phí cụ thể chi cho CNTT, thực hiện chuyển đổi số trong hoạt động của các CQNN trên địa bàn tỉnh.\n3.\nCác sở, cơ quan thuộc UBND tỉnh, UBND huyện, thành phố\n- Căn cứ mục tiêu, nhiệm vụ, giải pháp được giao trong Kế hoạch này và chức năng, nhiệm vụ, quyền hạn của cơ quan, địa phương mình để xây dựng kế hoạch chuyển đổi số thực hiện trong năm 2024.\n- Người đứng đầu cơ quan, địa phương chủ động nâng cao tinh thần trách nhiệm, tính quyết liệt trong lãnh đạo, chỉ đạo, quản lý, điều hành trong việc tổ chức, thực hiện các mục tiêu, nhiệm vụ về ứng dụng CNTT,\nchuyển đổi số để xây dựng thành công “cơ quan số” tại ngành mình, cấp mình; coi\nđây là nhiệm vụ trọng tâm, xuyên suốt của cơ quan, đơn vị, địa phương; chịu trách nhiệm trước Chủ tịch UBND tỉnh về kết quả chuyển đổi số, xây dựng chính quyền số của cơ quan, đơn vị, địa phương mình.\n- Định kỳ (trước ngày 20 của tháng cuối quý), báo cáo kết quả thực hiện Kế hoạch này qua Sở Thông tin và Truyền thông để tổng hợp,\nbáo cáo Chủ tịch UBND tỉnh theo quy định.\n4.\nCác doanh nghiệp bưu chính, viễn thông, công nghệ thông tin trên địa bàn tỉnh\n- Chủ động các nguồn lực để ưu tiên đầu tư xây dựng,\nphát triển cơ sở hạ tầng và các dịch vụ công nghệ thông tin, truyền thông; xác\nđịnh việc thực hiện Kế hoạch này là một nhiệm vụ chính trị quan trọng, góp phần\nđưa Bắc Giang duy trì trong nhóm 10 tỉnh dẫn đầu cả nước về chuyển đổi số.\n- Chủ động triển khai thực hiện các nhiệm vụ, giải pháp về chuyển đổi số trong hoạt động của doanh nghiệp, phát triển hạ tầng số,\nnền tảng số, làm chủ công nghệ lõi, đảm bảo an toàn, an ninh mạng.\n- Phối hợp với Sở Thông tin và Truyền thông triển khai các giải pháp, công nghệ, mô hình mới ứng dụng cho các cơ quan, đơn vị\ntrên địa bàn tỉnh.\nTrên đây là Kế hoạch Chuyển đổi số trong các CQNN tỉnh Bắc Giang năm 2024. Trong quá trình triển khai thực hiện, nếu có khó khăn vướng mắc, đề nghị các cơ quan, đơn vị phản ánh về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Chủ tịch UBND tỉnh xem xét, giải quyết./.\nNơi nhận:\n - Bộ Thông tin và Truyền thông (b/c);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT và các PCT UBND tỉnh;\n - Các cơ quan TW đóng trên địa bàn tỉnh;\n - Các sở, cơ quan thuộc UBND tỉnh;\n - UBND huyện, thành phố;\n - VP UBND tỉnh: LĐVP, các phòng, đơn vị;\n - Lưu: VT, KGVX.Dũng.\nCHỦ TỊCH Lê Ánh Dương PHỤ LỤC I PHÂN CÔNG CƠ QUAN THEO DÕI, ĐÔN ĐỐC, CƠ QUAN CHỦ TRÌ THỰC HIỆN CÁC CHỈ TIÊU NĂM 2024\n(Kèm theo Kế hoạch số 199/UBND-KH ngày 11 tháng 12 năm 2023 của Chủ tịch UBND tỉnh Bắc Giang)\nSTT Chỉ tiêu Cơ quan theo dõi, đôn đốc Cơ quan chủ trì\n thực hiện I\nPhát triển chính quyền số\n1 Tỷ lệ hồ sơ được xử lý hoàn toàn trực tuyến trên hệ thống thông tin giải quyết TTHC đạt trên 70%\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 2\nTỷ lệ người dân sử dụng dịch vụ công trực tuyến từ\n xa đạt trên 60%\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 3\n100% người dân và doanh nghiệp sử dụng dịch vụ trực tuyến được định danh và xác thực thông suốt, hợp nhất trên tất cả các hệ thống của các cấp chính quyền từ trung ương đến địa phương (Đối với 100% các TTHC yêu cầu xác thực thông suốt trên hệ thống cơ sở dữ liệu Quốc gia về Dân cư hoặc các hệ thống thông tin khác)\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 4\nTỷ lệ thanh toán trực tuyến trên Cổng Dịch vụ\n công quốc gia trên tổng số giao dịch thanh toán của dịch vụ công đạt trên 60%\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 5\nTỷ lệ thủ tục hành chính có yêu cầu nghĩa vụ tài chính được thanh toán trực tuyến trên Cổng Dịch vụ công quốc gia đạt trên 70%\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 6\nTỷ lệ số hoá hồ sơ, kết quả giải quyết TTHC tại bộ\n phận một cửa các cấp (Tỷ lệ hồ sơ cấp kết quả điện tử đạt 100%; Tỷ lệ TTHC số hoá kết quả giải quyết đạt 100%; Tỷ lệ khai thác sử dụng lại tài liệu đạt trên 50%)\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 7\nTrên 95% hồ sơ công việc tại cấp tỉnh, 85% hồ sơ\n công việc tại cấp huyện và 65% hồ sơ công việc tại cấp xã được xử lý trên môi trường mạng (trừ hồ sơ thuộc bí mật nhà nước)\nSở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 8\n100% CSDL tạo nền tảng phát triển chính quyền điện tử, chuyển đổi số của tỉnh được kết nối, chia sẻ; mở dữ liệu của các cơ quan nhà nước để cung cấp dịch vụ công kịp thời, một lần khai báo, trọn vòng đời phục vụ người dân và phát triển kinh tế - xã hội Sở Thông tin và\n Truyền thông Các sở, ngành 9\n100% chế độ báo cáo, chỉ tiêu tổng hợp báo cáo định kỳ và báo cáo thống kê về kinh tế - xã hội phục vụ sự chỉ đạo, điều hành của cấp ủy, chính quyền các cấp được thực hiện trên hệ thống thông tin báo cáo của tỉnh Sở Thông tin và\n Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 10 Trên 30% hoạt động kiểm tra của cơ quan quản lý\n nhà nước được thực hiện thông qua môi trường số và hệ thống thông tin của cơ\n quan quản lý\nSở Thông tin và Truyền thông Các sở, ngành;\n UBND huyện, thành phố, xã, phường, thị trấn 11 Tỷ lệ các xã, phường, thị trấn trên địa bàn tỉnh xây dựng Cổng thông tin điện tử là cổng thành phần của UBND huyện/ thành phố\n đạt 100%\nSở Thông tin và\n Truyền thông UBND huyện, thành phố,\n xã, phường, thị trấn 12 100% hệ thống camera giám sát tại bộ phận một cửa\n điện tử từ cấp tỉnh đến cấp xã kết nối với Trung tâm lưu trữ, xử lý dữ liệu hệ\n thống camera an ninh tỉnh Bắc Giang (Nền tảng camera tỉnh Bắc Giang đặt tại Sở\n Thông tin và Truyền thông) để phục vụ công tác chỉ đạo, điều hành Sở Thông tin và\n Truyền thông Văn phòng UBND tỉnh,\n UBND huyện, thành phố, xã, phường, thị trấn II Phát triển kinh tế số\n1 Tỷ trọng kinh tế số trong từng ngành, từng lĩnh vực\n đạt tối thiểu 15%\nSở Kế hoạch và Đầu tư\nCác doanh nghiệp trên địa bàn tỉnh 2\nTỷ lệ doanh nghiệp nhỏ và vừa sử dụng nền tảng số\n đạt trên 50%\nSở Kế hoạch và Đầu tư\nCác doanh nghiệp trên địa bàn tỉnh 3\nTỷ trọng thương mại điện tử trong tổng mức bán lẻ\n đạt trên 10%\nSở Công Thương Các doanh nghiệp trên địa bàn tỉnh 4\n100% sản phẩm xuất khẩu có thế mạnh, sản phẩm chủ\n lực, đặc trưng, sản phẩm OCOP của tỉnh tham gia các sàn thương mại điện tử lớn trong và ngoài nước Sở Công Thương UBND huyện, thành phố, xã, phường, thị trấn III Phát triển xã hội số\n1 Tỷ lệ dân số trưởng thành có điện thoại thông minh đạt trên 80%\nSở Thông tin và\n Truyền thông Các doanh nghiệp viễn thông trên địa bàn tỉnh 2\nTỷ lệ hộ gia đình có đường Internet cáp quang băng rộng đạt trên 90%.\nSở Thông tin và\n Truyền thông Các doanh nghiệp viễn thông trên địa bàn tỉnh 3\nTỷ lệ người dân từ 15 tuổi trở lên có tài khoản giao dịch tại ngân hàng hoặc các tổ chức cho phép khác đạt trên 70%\nNgân hàng nhà nước chi nhánh tỉnh Bắc Giang Các chi nhánh ngân hàng thương mại trên địa bàn tỉnh; các DN viễn thông trên địa bàn tỉnh cung cấp mobile money 4\nTỷ lệ người dân có hồ sơ sức khỏe điện tử đạt trên 95%\nSở Y tế\nUBND huyện, thành phố\nPHỤ LỤC II DANH MỤC CÁC NHIỆM VỤ XÂY DỰNG CƠ CHẾ, CHÍNH SÁCH\n(Kèm theo Kế hoạch số 199/UBND-KH ngày 11 tháng 12 năm 2023 của Chủ tịch UBND tỉnh Bắc Giang)\nSTT Nhiệm vụ\nChủ trì\nPhối hợp Kết quả\nGhi chú\n1 Cập nhật, duy trì Kiến trúc Chính quyền điện tử tỉnh Bắc Giang phiên bản 2.0, Kiến trúc tham chiếu ICT Đô thị thông minh tỉnh Bắc Giang, phiên bản 1.0 (theo chỉ đạo của Bộ TT&TT khi có sự thay đổi)\nSở Thông tin và\n Truyền thông Các Sở, ngành Quyết định Theo Kế hoạch số\n 324/KH-UBND 2\nBan hành quy định về quy trình nội bộ, quy trình\n điện tử đối với giải quyết từng TTHC các cấp; tái cấu trúc quy trình thủ tục hành chính để xây dựng, hoàn thiện, tích hợp, cung cấp dịch vụ công trực tuyến trên Cổng Dịch vụ công Quốc gia.\nCác Sở, ngành Văn phòng UBND tỉnh,\n Sở Thông tin và Truyền thông Quyết định Theo Kế hoạch số\n 324/KH-UBND PHỤ LỤC III DỰ KIẾN DANH MỤC NHIỆM VỤ, DỰ ÁN CÔNG NGHỆ THÔNG TIN TỈNH BẮC GIANG NĂM 2024\n(Kèm theo Kế hoạch số 199/UBND-KH ngày 11 tháng 12 năm 2023 của Chủ tịch UBND tỉnh Bắc Giang)\nTT Danh mục nhiệm vụ, dự án Nội dung, quy mô đầu tư\nĐơn vị chủ trì\nĐơn vị phối hợp Nhiệm vụ tiếp tục triển khai/ nhiệm vụ mới Ghi chú\n1 NHẬN THỨC SỐ\n1.1 Tuyên truyền về chuyển đổi số\nXây Kế hoạch thực hiện tuyên truyền phổ biến về các chủ trương, chính sách, pháp luật, chiến lược về ứng dụng CNTT, thực hiện chuyển đổi số của Đảng và Nhà nước; thực hiện hướng dẫn, tuyên truyền về kế\n hoạch và kết quả thực hiện chuyển đổi số của tỉnh nhằm tăng cường sự tham gia của người dân sử dụng các dịch vụ, tiện ích do chuyển đổi số mang lại\nĐài PT&TH/ Sở\n TT&TT Các sở, ngành,\n UBND huyện, thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 1.2 Tổ chức các Hội nghị, Hội thảo, Tọa đàm về chuyển\n đổi số, xây dựng chính quyền số, đô thị thông minh quy mô cấp tỉnh Tổ chức 30-50 Hội nghị, Hội thảo, Tọa đàm về chuyển\n đổi số, xây dựng chính quyền số, đô thị thông minh quy mô cấp tỉnh nhằm trao\n đổi kinh nghiệm, nâng cao nhận thức về chuyển đổi số.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 1.3 Tuyên truyền, nâng cao nhận thức về thương mại điện tử\nTuyên truyền, nâng cao nhận thức về thương mại điện tử trên Chuyên trang Thương mại điện tử tỉnh Bắc Giang nhằm nâng cao công tác truyền thông, tạo mối quan hệ giao lưu, liên kết đối với các doanh nghiệp, hợp tác xã trên địa bàn tỉnh về chuyển đổi số trên nền tảng thương mại điện tử.\nSở Công thương Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 1.4 Triển khai thực hiện các mô hình điểm trong Đề án\n “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\n chuyển đổi số quốc gia giai đoạn 2022- 2025, tầm nhìn đến năm 2030” trên địa bàn tỉnh Triển khai thực hiện mô hình cấp tỉnh “Hướng dẫn,\n tuyên truyền tổ chức, cá nhân đăng ký, sử dụng, giải quyết TTHC trên Cổng dịch vụ công”; tuyên truyền, chia sẻ video hướng dẫn cách thức nộp hồ sơ đăng ký\n khai sinh, khai tử, kết hôn, cấp phiếu lý lịch tư pháp trực tuyến Sở Tư pháp UBND cấp huyện, xã\nNhiệm vụ mới Kế hoạch số\n 105/KH- UBND ngày 12/6/2023 2\nTHỂ CHẾ SỐ\n2.1 Cập nhật Kiến trúc ICT phát triển đô thị thông minh tỉnh Bắc Giang Duy trì, cập nhật Kiến trúc ICT cho đô thị thông minh tỉnh Bắc Giang theo các văn bản hướng dẫn của Bộ Thông tin và Truyền thông.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 2.2 Cập nhật Kiến trúc Chính quyền điện tử tỉnh Bắc Giang Duy trì, cập nhật Kiến trúc Chính quyền điện tử tỉnh Bắc Giang theo các văn bản hướng dẫn của Bộ Thông tin và Truyền thông.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 2.3 Xây dựng quy định về tiếp nhận, số hóa, lưu trữ\n và xử lý hồ sơ, văn bản điện tử đúng pháp luật hiện hành Duy trì, cập nhật theo các văn bản hướng dẫn của Bộ Nội vụ\nSở Nội vụ\nCác sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND ngày 13/7/2022 3\nHẠ TẦNG SỐ\n3.1\nĐầu tư, xây dựng Trung tâm dữ liệu chuyển đổi số\n tỉnh Bắc Giang\nĐầu tư, xây dựng Trung tâm dữ liệu chuyển đổi số\n tỉnh Bắc Giang trên cơ sở kế thừa Trung tâm tích hợp dữ liệu của tỉnh: \n - Cập nhật và mở rộng theo công nghệ mới: công nghệ điện toán đám mây, kiến trúc siêu hội tụ, tăng năng lực tính toán song song, xử lý dữ liệu lớn... \n - Hướng tới Trung tâm Tích hợp dữ liệu đạt chuẩn tối thiểu Tier 3. \n - Đáp ứng nhu cầu quản lý tập trung các hệ thống thông tin, CSDL dùng chung toàn tỉnh.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 3.2 Duy trì, phát triển hạ tầng mạng tin học diện rộng\n (WAN), mạng truyền số liệu chuyên dùng toàn tỉnh Phát triển hạ tầng mạng truyền số liệu chuyên dùng chất lượng cao theo hướng thuê dịch vụ từ các doanh nghiệp viễn thông đảm bảo kết nối thông suốt 3 cấp hành chính từ tỉnh đến xã, mở rộng các đối tượng liên quan tham gia một cách thống nhất, đồng bộ và tin cậy phục vụ cho chuyển\n đổi số và phát triển dịch vụ đô thị thông minh của tỉnh Sở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH-UBND 3.3\nĐầu tư, nâng cấp và mở rộng hệ thống trang thiết bị phục vụ công tác họp trực tuyến trong toàn tỉnh Phát triển, hoàn thiện hệ thống trang thiết bị họp trực tuyến của các cơ quan nhà nước từ Tỉnh đến xã để nâng cao chất lượng công tác họp, trao đổi chuyên môn, phổ biến văn bản và đào tạo, tập huấn qua hình thức trực tuyến; triển khai mô hình phòng họp thông minh hướng đến mục tiêu họp không tập trung và không giấy tờ trên phạm vi toàn Tỉnh.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 3.4\nĐầu tư, mở rộng phòng họp trực tuyến của ngành Giáo dục\n- Mở rộng phòng họp trực tuyến của ngành Giáo dục kết nối với 21 điểm cầu hiện có \n - 100% đơn vị trực thuộc Sở GDĐT (30 điểm)\nSở GD&ĐT Sở Thông tin và\n Truyền thông Nhiệm vụ mới KH 146/KH- UBND ngày 28/6/2019 3.5 Xây dựng, nâng cấp Phòng họp trực tuyến tại Ban Dân tộc và các huyện Sơn Động, Lục Ngạn, Lục Nam, Yên Thế, Lạng Giang\nĐầu tư xây dựng, nâng cấp hệ thống phòng họp trực tuyến, trang bị các thiết bị đầu cuối và vật dụng cần thiết để phòng họp trực tuyến tại Ban Dân tộc và UBND các huyện Sơn Động, Lục Ngạn, Lục Nam, Yên Thế,\n Lạng Giang đáp ứng chuẩn kết nối theo hướng dẫn của Ủy ban Dân tộc Ban Dân tộc Sở Thông tin và\n Truyền thông; UBND huyện: Sơn Động, Lục Ngạn, Lục Nam, Yên Thế, Lạng Giang Nhiệm vụ mới Theo Kế hoạch số\n 124/KH- UBND ngày 05/7/2023 của Chủ tịch UBND tỉnh 4\nDỮ LIỆU SỐ\n4.1 Lĩnh vực Thông tin và Truyền thông 4.1.1 Xây dựng, phát triển Kho dữ liệu số tỉnh Bắc Giang Xây dựng Kho dữ liệu số (data lake, big data) của tỉnh để quản lý thống nhất việc tích hợp, lưu trữ, chia sẻ, trao đổi, bảo quản an toàn và tổ chức sử dụng có hiệu quả các tài liệu lưu trữ điện tử của tỉnh hình thành trong quá trình chuyển đổi số.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.1.2 Xây dựng, phát triển Cổng dữ liệu mở (Open Data)\n tỉnh Bắc Giang Xây dựng Cổng dữ liệu mở (Open Data) tỉnh Bắc Giang để quản trị dữ liệu số, công bố hiện trạng thông tin về dữ liệu số của các cơ quan nhà nước trên địa bàn tỉnh, tạo điều kiện thuận lợi cho người dân, doanh nghiệp tiếp cận, khai thác thông tin bảo đảm kết nối với Cổng dữ\n liệu số quốc gia.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.1.3 Phát triển Hệ thống thông tin báo cáo của tỉnh Bắc Giang Phát triển Hệ thống thông tin báo cáo của tỉnh, từng bước tự động hóa công tác báo cáo, thống kê phục vụ sự chỉ đạo, điều hành nhanh chóng, kịp thời, hỗ trợ ra quyết định dựa trên dữ liệu của cơ quan nhà\n nước các cấp và kết nối với Hệ thống thông tin báo cáo Chính phủ.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.1.4 Phát triển hạ tầng dữ liệu không gian đô thị\n (GIS) tỉnh Bắc Giang Phát triển phần mềm số hóa, bản đồ hóa hệ thống thông tin cơ bản của tỉnh Bắc Giang thành hạ tầng dữ liệu không gian đô thị\n (GIS) tỉnh Bắc Giang đảm bảo sự liên thông kết nối, chia sẻ với các lĩnh vực cần sử dụng dữ liệu nền GIS.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.1.5 Xây dựng Hệ thống báo cáo chuyên ngành Thông tin và Truyền thông Hệ thống báo cáo chuyên ngành TT&TT: Cung cấp công cụ e-form dễ dàng tạo lập các mẫu thu thập số liệu; Đáp ứng cơ chế thiết lập, tổng hợp báo cáo tổng hợp số liệu theo mẫu: Đáp ứng tích hợp, gửi số liệu báo cáo liên thông đến các hệ thống khác; Cung cấp công cụ quản lý tổng hợp thống kê số liệu đảm bảo chính xác, kịp thời phục vụ công tác QLNN Sở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ mới Theo Thông tư số\n 04/2022/TT- BTTTT ngày 22/6/2022 của Bộ Thông tin và Truyền thông 4.1.6 Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang đảm bảo phục vụ công tác chỉ đạo, điều hành của UBND tỉnh và quản lý chuyên môn của các sở về an toàn thực phẩm; giúp người dân, doanh nghiệp có thể tiếp cận được các thông tin cơ bản về an toàn thực phẩm (theo nội dung Công văn số 2776/BYT-ATTP ngày 10/5/2023 của Bộ Y tế); kết nối, liên thông, đồng bộ dữ liệu với hệ thống cơ sở dữ liệu quốc gia (theo Đề án 06/CP) và các hệ\n thống có liên quan của tỉnh.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ mới Công văn số\n 4684/UBND- KGVX ngày 17/8/2023 về triển khai Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang 4.2 Lĩnh vực Y tế\n4.2.1 Xây dựng hệ thống quản lý bệnh án điện tử (EMR)\nNâng cấp hạ tầng kỹ thuật, xây dựng hệ thống quản lý bệnh án điện tử (EMR) và triển khai cho các Bệnh viện, TTYT trên địa bàn tỉnh Sở Y tế\nBệnh viện, TTYT huyện Nhiệm vụ tiếp tục triển khai Theo QĐ số\n 2388/QĐ- UBND ngày 02/12/2020 của UBND tỉnh 4.2.2 Trang bị và triển khai hệ thống lưu trữ và truyền hình ảnh y tế (PACS, LIS)\nTrang bị, triển khai hệ thống lưu trữ và truyền hình ảnh y tế (PACS, LIS) và triển khai cho các Bệnh viện, TTYT trên địa bàn tỉnh Sở Y tế\nBệnh viện, TTYT huyện Nhiệm vụ tiếp tục triển khai Theo QĐ số\n 2388/QĐ- UBND ngày 02/12/2020 của UBND tỉnh 4.2.3 Xây dựng hệ thống thông tin chuyên ngành y tế tập trung (Trung tâm điều hành ngành Y tế) phục vụ công tác chỉ đạo, điều hành trong lĩnh vực y tế\nXây dựng phần mềm quản lý điều hành tại Sở y tế\n phục vụ công tác chỉ đạo, điều hành trong lĩnh vực y tế: Xây dựng kho CSDL Y tế tập trung và tích hợp với kho CSDL dùng chung của tỉnh; Xây dựng công cụ\n thu thập dữ liệu y tế từ tất cả các cơ sở y tế; Xây dựng hệ thống báo cáo điều hành thông minh (dashboard) phục vụ công tác chỉ đạo chuyên môn ngành y tế\nSở Y tế\nCác cơ sở khám chữa bệnh Nhiệm vụ tiếp tục triển khai Theo QĐ số\n 2388/QĐ- UBND ngày 02/12/2020 của UBND tỉnh 4.2.4 Hệ thống thông tin Chăm sóc sức khỏe, Tin học hóa trạm y tế xã/phường theo QĐ số 3532/QĐ- BYT Xây dựng và triển khai phần mềm tin học quản lý\n hoạt động Trạm y tế xã, kết nối liên thông và chia sẻ thông tin với các hệ thống thông tin bệnh viện, hệ thống hồ sơ sức khỏe điện tử (EHR)\nSở Y tế\nCác cơ sở khám chữa bệnh Nhiệm vụ tiếp tục triển khai Theo QĐ số\n 2388/QĐ- UBND ngày 02/12/2020 của UBND tỉnh 4.3 Lĩnh vực giáo dục và đào tạo 4.3.1 Xây dựng trường học số\n- Chuẩn hoá khung phân loại các cấp độ trường học số tỉnh Bắc Giang. \n - Triển khai CSDL ngành giáo dục phục vụ công tác thống kê báo cáo đến 100% cơ sở giáo dục phổ thông trên địa bàn tỉnh (hơn 500 cơ sở giáo dục Tiểu học, THCS, THPT, GDTX).\nSở GD&ĐT Phòng giáo dục và\n đào tạo các huyện, thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.3.2 Xây dựng CSDL Bài giảng điện tử và cung cấp dịch vụ khóa học trực tuyến chuẩn hoá phục vụ đổi mới hoạt động dạy và học Xây dựng CSDL Bài giảng điện tử chuẩn hoá cấp tỉnh phục vụ 20% khối lượng chương trình THPT có thể thực hiện thông qua Internet\n đáp ứng yêu cầu của Thông tư 09/2021/TT- BGDĐT. \n Hệ thống đào tạo tập huấn nâng cao chuyên môn nghiệp vụ cho Giáo viên Bắc Giang qua Internet.\nSở GD&ĐT Phòng giáo dục và\n đào tạo các huyện, thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.3.3 Xây dựng công cụ chuyển đổi số toàn diện công tác kiểm tra đánh giá ở bậc phổ thông Năm 2021 triển khai đồng bộ khu vực THPT và 02 trường THCS, các năm tiếp theo triển khai nhân rộng xuống khu vực THCS &\n Tiểu học đáp ứng thông tư 26/2020/TT-BGDĐT , thông tư 32/2020/TT-BGDĐT , thông tư 09/2021/TT-BGDĐT .\nSở GD&ĐT Phòng giáo dục và\n đào tạo các huyện, thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.3.4 Xây dựng hệ thống CSDL ngành giáo dục và triển khai tích hợp các hệ thống quản lý nhà trường vào hệ thống CSDL ngành Xây dựng hệ thống CSDL ngành giáo dục. Xây dựng phương án tích hợp hệ thống CSDL thành một hệ thống CSDL duy nhất trong toàn ngành giáo dục (gồm 3 phần: CSDL quản lý nhà trường, quá trình học tập của học sinh; CSDL ngành quản lý học tập trực tuyến học sinh).\nSở GD&ĐT Phòng GDĐT các huyện,\n TP; các trường học trong tỉnh Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 146/KH- UBND 4.3.5 Triển khai nghiên cứu và chuẩn bị các điều kiện để\n triển khai ứng dụng AI trong dạy học từ năm 2025 Triển khai nghiên cứu và chuẩn bị các điều kiện để\n triển khai ứng dụng AI trong dạy học từ năm 2025 Sở GD&ĐT Phòng GDĐT các huyện,\n TP; các trường học trong tỉnh Nhiệm vụ mới 4.4 Lĩnh vực Tài nguyên và Môi trường 4.4.1 Xây dựng, triển khai các trạm quan trắc môi trường tự động trên địa bàn tỉnh Bắc Giang; phát triển hệ thống tiếp nhận, phân tích, cảnh báo về dữ liệu quan trắc môi trường như: nước thải, nước mặt, khí\n thải và không khí xung quanh tại các khu, cụm công nghiệp, khu đô thị, dân cư\n đáp ứng thời gian thực trên địa bàn tỉnh theo chỉ đạo của UBND tỉnh từng giai\n đoạn Triển khai các trạm quan trắc môi trường tự động trên địa bàn tỉnh Bắc Giang; phát triển hệ thống tiếp nhận, phân tích, cảnh báo về dữ liệu quan trắc môi trường như: nước thải, nước mặt, khí thải và\n không khí xung quanh tại các khu, cụm công nghiệp, khu đô thị, dân cư đáp ứng thời gian thực trên địa bàn tỉnh theo chỉ đạo của UBND tỉnh Sở TN&MT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.4.2 Thực hiện thuê phần mềm, hạ tầng kỹ thuật công nghệ thông tin phục vụ quản lý, vận hành, khai thác hệ thống cơ sở dữ liệu đất\n đai tỉnh Bắc Giang.\nThuê phần mềm, hạ tầng kỹ thuật công nghệ thông tin phục vụ quản lý, vận hành, khai thác hệ thống cơ sở dữ liệu đất đai tỉnh Bắc Giang.\nSở TN&MT Sở TT&TT, Sở\n Tài chính, Sở KH&ĐT Nhiệm vụ mới Công văn số\n 5526/UBND- KTN ngày 26/9/2023 4.4.3 Xây dựng CSDL tài nguyên và môi trường dùng chung Xây dựng CSDL tài nguyên và môi trường dùng chung, sử dụng giải pháp công nghệ quản lý dữ liệu lớn (big data, data lake) nhằm quản lý toàn diện tài nguyên số về tài nguyên và môi trường Sở TN&MT Sở TT&TT, Sở\n Tài chính, Sở KH&ĐT Nhiệm vụ mới 4.4.4 Xây dựng CSDL đất đai của huyện Lục Ngạn và Sơn Động\n- Huyện Lục Ngạn: (29 xã, thị trấn với tổng số thửa\n đất cần XDCSDL là 353.227.000 thửa); \n - Huyện Sơn Động: 17 xã, thị trấn với tổng số thửa\n đất cần XDCSDL là 220.309.000 thửa Sở TN&MT Sở TT&TT, Sở\n Tài chính, Sở KH&ĐT Nhiệm vụ mới 4.4.4 Số hóa hồ sơ lưu trữ\nSố hóa hồ sơ lưu trữ tại Sở Tài nguyên và Môi trường tỉnh Bắc Giang Sở TN&MT Sở TT&TT, Sở\n Tài chính, Sở KH&ĐT Nhiệm vụ mới 4.5 Lĩnh vực Nông nghiệp và PTNT 4.5.1 Xây dựng Trung tâm giám sát, điều hành quản lý bảo vệ rừng trên địa bàn tỉnh Bắc Giang\n- Xây dựng phần mềm, trang thiết bị, máy móc... \n - Trang bị hệ thống camera, hệ thống thu phát tín hiệu đảm bảo việc giám sát quản lý, bảo vệ rừng và truyền dữ liệu về Trung tâm giám sát, điều hành. \n - Xây dựng, lắp đặt Trạm thu phát tín hiệu phục vụ\n công tác giám sát, quản lý, bảo vệ rừng\n - Năm 2022: Khảo sát lập dự án, trình UBND tỉnh Bắc Giang phê duyệt và xây dựng phần mềm, lắp đặt hệ thống truyền tin tại hiện trường Sở NN&PTNT UBND huyện, TP Bắc Giang Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.5.2 Xây dựng phần mềm, CSDL quản lý về cấp giấy chứng nhận vệ sinh an toàn thực phẩm và kết quả thanh kiểm tra vệ sinh an toàn thực phẩm Nâng cấp, duy trì phần mềm, CSDL quản lý về cấp giấy chứng nhận vệ sinh an toàn thực phẩm và kết quả thanh kiểm tra vệ sinh an toàn thực phẩm. Hệ thống được triển khai tại Sở và các đơn vị trực thuộc Sở\nSở NN&PTNT UBND huyện, TP Bắc Giang Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 146/KH- UBND 4.5.3 Phát triển hệ thống thông tin và cơ sở dữ liệu chuyên ngành quản lý nông nghiệp và nông thôn Duy trì, phát triển hệ thống thông tin và cơ sở dữ\n liệu về chăn nuôi tỉnh Bắc Giang Sở NN&PTNT UBND huyện, TP Bắc Giang Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 146/KH- UBND 4.5.4 Xây dựng CSDL giám sát dịch bệnh (cây trồng)\nXây dựng CSDL giám sát dịch bệnh (vật nuôi, cây trồng) \n Cập nhật CSDL vào hệ thống GIS dùng chung của tỉnh.\nSở NN&PTNT UBND huyện, thành phố\nNhiệm vụ mới Kế hoạch số 146/KH UBND ngày 28/6/2019 4.5.5 Xây dựng CSDL về các sản phẩm, khu vực trồng trọt,\n nông nghiệp trọng điểm Xây dựng CSDL về các sản phẩm khu vực trồng trọt nông nghiệp trọng điểm. \n Cập nhật CSDL vào hệ thống GIS dùng chung của tỉnh Sở NN&PTNT UBND huyện, thành phố\nNhiệm vụ mới Kế hoạch số 146/KH UBND ngày 28/6/2020 4.6 Lĩnh vực Giao thông vận tải 4.6.1 Xây dựng hệ thống camera giao thông, camera xử lý\n vi phạm, đảm bảo trật tự an toàn giao thông Trang bị, triển khai hệ thống thu hình, camera lắp\n đặt ngoài hiện trường, phục vụ các mục đích: \n - Giám sát giao lộ \n - Đo đếm và phân loại phương tiện \n - Xử lý vi phạm đảm bảo trật tự an toàn giao thông \n - Cung cấp cho người tham gia giao thông Công an tỉnh Các sở, ngành,\n UBND huyện, thành phố\nNhiệm vụ tiếp tục triển khai 4.6.2 Xây dựng hệ thống giao thông thông minh tỉnh Bắc Giang Nâng cấp và đầu tư các hệ thống phần mềm tại Phòng điều hành giao thông: \n - Đầu tư và triển khai cổng thông tin giao thông cung cấp thông tin cho người dân, \n - Đầu tư, triển khai phần mềm thu thập và phân tích lưu lượng xe, tình trạng giao thông tại trung tâm điều hành giao thông. \n - Đầu tư, triển khai phần mềm nghiệp vụ xử lý các vi phạm trật tự an toàn giao thông, kết nối thông tin với CA tỉnh. \n - Đầu tư và triển khai hệ thống quản lý và điều hành vận tải hành khách công cộng.\nSở GTVT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.6.3 Xây dựng CSDL và HTTT Giao thông vận tải Xây dựng và triển khai HTTT Giao thông vận tải,\n bao gồm: \n - Quản lý cấp phép cho xe ô tô vận tải, xe chuyên dùng xe ô tô con, xe khách lưu thông vào đường cấm, giờ cấm trong khu vực nội\n đô thành phố; \n - Quản lý cấp giấy phép xây dựng công trình thiết yếu trong phạm vi đất dành cho đường bộ đối với đường địa phương \n - Cấp chứng chỉ hành nghề kinh doanh dịch vụ thiết kế phương tiện vận tải (thủy/ bộ); \n - Quản lý duy tu; \n - Quản lý phương tiện giao thông công cộng; (SBN)\n- Quản lý thiết bị đo chất lượng tại nhà máy nước và gửi số liệu về trung tâm để tổng hợp báo cáo số liệu; \n - Quản lý và cấp phép đào đường, vỉa hè Số hoá\n hình thành CSDL Giao thông vận tải; \n - Các chức năng khác theo quy định.\nSở GTVT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.6.4 Xây dựng CSDL ngành GTVT; cập nhật thông tin CSDL ngành Giao thông vận tải trên nền GIS dùng chung tỉnh Bắc Giang Cập nhật thông tin lớp CSDL ngành Giao thông vận tải trên nền GIS dùng chung tỉnh Bắc Giang Sở GTVT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.6.5 Xây dựng và chuẩn hoá CSDL hiện trạng hạ tầng giao thông Xây dựng CSDL kết cấu hạ tầng giao thông đường bộ\n trên các tuyến tỉnh bằng phương pháp khảo sát, thu thập dữ liệu thực địa và số\n hoá các hồ sơ hạ tầng kỹ thuật phục vụ QLNN và cung cấp CSDL hạ tầng giao thông cho Hệ thống giao thông thông minh và đô thị thông minh của tỉnh Sở GTVT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ mới Nghị định số\n 33/2019/N Đ-CP ngày 23/04/2019 4.7 Lĩnh vực Văn hóa, Thể thao và Du lịch 4.7.1 Xây dựng và triển khai Cổng thông tin du lịch tỉnh Bắc Giang\n- Phát triển Cổng du lịch thông minh tỉnh, bao gồm cả ứng dụng trên thiết bị di động. \n - Cung cấp các thông tin du lịch được chuẩn hóa sử\n dụng hình ảnh, công nghệ mô phỏng 3D, 4D để giới thiệu điểm đến, các tour tuyến du lịch, sản phẩm, dịch vụ du lịch của tỉnh và phát triển ứng dụng thuyết minh du lịch tự động qua thiết bị di động thông minh để quảng bá tiềm năng và\n vị thế của tỉnh Sở VHTTDL Các sở, ngành,\n UBND huyện, thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.7.2 Xây dựng CSDL và HTTT Thể thao Xây dựng và triển khai HTTT Thể thao, bao gồm: \n - Quản lý các chỉ tiêu về thể thao quần chúng \n - Quản lý thông tin về Huấn luyện viên, vận động viên, học sinh năng khiếu; \n - Quản lý Tập luyện và Thi đấu, thành tích của VĐV \n - Hệ thống Đào tạo VĐV Thể thao thành tích cao; \n - Quy trình tuyển chọn VĐV; \n - Quy trình về đánh giá tăng trưởng của VĐV Thể\n thao thành tích cao tỉnh Bắc Giang Sở VHTTDL UBND huyện, Thành phố\nNhiệm vụ mới Theo Kế hoạch số\n 324/KH- UBND 4.8 Lĩnh vực Phát thanh và Truyền hình 4.8.1\nĐầu tư hệ thống trang thiết bị kỹ thuật công nghệ\n cao phục vụ chuyển đổi số” thuộc Đề án “Phát triển sự nghiệp Đài Phát thanh và Truyền hình tỉnh Bắc Giang trong kỷ nguyên số giai đoạn 2021 - 2025, tầm nhìn 2030\nĐầu tư mua sắm, lắp đặt, nâng cấp hạ tầng hệ thống trang thiết bị kỹ thuật công nghệ cao phục vụ cho chương trình chuyển đổi số\n của Đài Phát thanh và Truyền hình tỉnh Bắc Giang theo mô hình tòa soạn hội tụ\n phù hợp với lộ trình chuyển đổi số của Chính phủ và của tỉnh Bắc Giang\nĐài PTTH tỉnh Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo QĐ số\n 1954/QĐ- UBND ngày 27/9/2021; QĐ số 1303/QĐ- UBND ngày 24/11/2021 4.9 Lĩnh vực Tư pháp và Tố tụng 4.9.1 Thực hiện số hóa Sổ hộ tịch giai đoạn 2021-2023: Xây dựng và tạo lập dữ liệu cho cơ sở dữ liệu hộ tịch điện tử toàn quốc. Thiết lập hệ thống thông tin hộ tịch đồng bộ, thông suốt giữa các cơ quan đăng ký, quản lý hộ tịch, bảo đảm việc kết nối để chia sẻ, cung cấp thông tin hộ tịch cho Cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu chuyên ngành khác Rà soát dữ liệu Số hóa các Sổ hộ tịch đã được\n đăng ký theo quy định của Luật Hộ tịch và các văn bản hướng dẫn thi hành có\n hiệu lực từ ngày 01/01/2016 (dữ liệu đăng ký hộ tịch từ ngày 01/01/2016 đến ngày 31/3/2019); \n Số hóa các Sổ hộ tịch được đăng ký theo quy định của Nghị định số 158/2005/NĐ-CP ngày 27/12/2005 của Chính phủ về đăng ký và\n quản lý hộ tịch (dữ liệu đăng ký hộ tịch từ năm 2006 đến hết năm 2015); \n Số hóa các Sổ hộ tịch được đăng ký theo quy định của Nghị định số 83/1998/NĐ-CP ngày 0/10/1998 của Chính phủ về đăng ký hộ tịch\n (dữ liệu đăng ký hộ tịch từ năm 1999 đến năm 2006)\nSở Tư pháp UBND cấp huyện, xã\nNhiệm vụ tiếp tục triển khai Kế hoạch số\n 4190/KH- UBND ngày 21/9/2020 của UBND tỉnh về Số hóa sổ hộ tịch trên địa bàn tỉnh 4.9.2 Triển khai thực hiện các mô hình điểm trong Đề án\n “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ\n chuyển đổi số quốc gia giai đoạn 2022- 2025, tầm nhìn đến năm 2030” trên địa bàn tỉnh Triển khai thực hiện mô hình cấp tỉnh “Hướng dẫn,\n tuyên truyền tổ chức, cá nhân đăng ký, sử dụng, giải quyết thủ tục hành chính trên Cổng dịch vụ công”; tuyên truyền, chia sẻ video hướng dẫn cách thức nộp hồ sơ đăng ký khai sinh, khai tử, kết hôn, cấp phiếu lý lịch tư pháp trực tuyến Sở Tư pháp UBND cấp huyện, xã\nNhiệm vụ mới Kế hoạch số\n 105/KH- UBND ngày 12/6/2023 của UBND tỉnh 4.9.3 Phần mềm quản lý CSDL thừa phát lại trên địa bàn tỉnh Xây dựng cơ sở dữ liệu kiểm sát hoạt động của Thừa phát lại; giải quyết khiếu nại, tố cáo, tranh chấp và QLNN về Thừa phát lại để\n góp phần quan trọng vào việc tra cứu thông tin các vi bằng đã được lập; từ đó\n nâng cao chất lượng vi bằng, nâng cao hiệu quả QLNN đối với hoạt động lập vi bằng Sở Tư pháp UBND cấp huyện, xã\n huyện; Các Tổ chức Nhiệm vụ mới Kế hoạch số\n 324/KH- UBND 4.9.4 Xây dựng, duy trì, phát triển, sử dụng, khai thác, quản lý phần mềm quản lý hệ thống cơ sở dữ liệu Xử lý vi phạm hành chính Luật Xử lý vi phạm hành chính năm 2012, Luật Sửa\n đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính năm 2020, Nghị định số 20/2016/NĐ- CP ngày 30/3/2016 của Chính phủ quy định Cơ sở dữ liệu quốc gia về xử lý vi phạm hành chính, Thông tư số 13/2016/TT- BTP ngày 30/12/2016 của Bộ trưởng Bộ Tư pháp quy định quy trình cung cấp, tiếp nhận, cập nhật thông tin và khai thác, sử dụng Cơ sở dữ liệu quốc gia về xử lý vi phạm hành chính Sở Tư pháp UBND huyện, thành phố;Các Sở, ban, ngành trên địa bàn tỉnh Nhiệm vụ tiếp tục triển khai Kế hoạch số\n 5342/KH- UBND ngày 08/12/2020 và Kế hoạch số 324/KH- UBND 4.10 Lĩnh vực Xây dựng 4.10.1 Cập nhật thông tin lớp CSDL quy hoạch đô thị trên nền GIS dùng chung tỉnh Bắc Giang Cập nhật thông tin lớp CSDL quy hoạch đô thị trên nền GIS dùng chung tỉnh Bắc Giang Sở Xây dựng Sở TT&TT Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.10.2 CSDL quản lý công trình, nhà ở, kinh doanh bất động sản tỉnh Bắc Giang Xây dựng mới CSDL để phục vụ quản lý công trình,\n nhà ở, kinh doanh bất động sản tỉnh Bắc Giang Sở Xây dựng Sở TT&TT Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.10.3 Cơ sở dữ liệu quản lý về đối tượng mua nhà ở xã hội trên địa bàn tỉnh Bắc Giang Lập mới Cơ sở dữ liệu để quản lý, theo dõi các đối tượng đủ điều kiện, không đủ điều kiện mua nhà ở xã hội trên địa bàn tỉnh Bắc Giang Sở Xây dựng Sở TT&TT Nhiệm vụ mới phát sinh 4.11 Lĩnh vực Công thương 4.11.1 Cập nhật thông tin lớp CSDL quy hoạch, hạ tầng công nghiệp và thương mại trên nền GIS dùng chung tỉnh Bắc Giang Cập nhật thông tin lớp CSDL quy hoạch, hạ tầng công nghiệp và thương mại trên nền GIS dùng chung tỉnh Bắc Giang Sở Công thương Sở TT&TT Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.11.2 Cập nhật thông tin lớp CSDL quản lý lưới điện trên nền GIS dùng chung tỉnh Bắc Giang Xây dựng cơ sở dữ liệu (CSDL) hệ thống lưới điện trên địa bàn tỉnh và cập nhật thông tin lớp CSDL quản lý lưới điện trên nền tảng GIS dùng chung tỉnh Bắc Giang.\nSở Công thương Sở TT&TT Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 4.13 Lĩnh vực Nội vụ\n4.13.1 Xây dựng hệ thống CSDL Nội vụ và triển khai tích hợp các hệ thống quản lý CBCCVC vào hệ thống CSDL Quốc gia Xây dựng hệ thống CSDL ngành Nội vụ. Xây dựng phương\n án tích hợp hệ thống CSDL thành một hệ thống CSDL duy nhất trong toàn ngành Nội vụ.\nSở Nội vụ\nCác sở, ngành,\n UBND huyện, thành phố\nNhiệm vụ tiếp tục triển khai KH 146/KH UBND ngày 28/6/2019 4.13.2 Xây dựng, kết nối CSDL Nội vụ và triển khai tích hợp các hệ thống quản lý chuyên ngành Nội vụ\nThực hiện kết nối cơ sở dữ liệu hiện có của ngành Nội vụ với cơ sở dữ liệu chuyên ngành do Bộ Nội vụ xây dựng.\nSở Nội vụ\nCác sở, ngành,\n UBND huyện, thành phố\nNhiệm vụ mới QĐ 708/QĐ- BNV ngày 11/9/2023 5\nNỀN TẢNG SỐ\n5.1 Duy trì, phát triển Nền tảng tích hợp, chia sẻ dữ\n liệu tỉnh Bắc Giang (LGSP)\nDuy trì, phát triển Nền tảng tích hợp, chia sẻ dữ\n liệu (LGSP) tỉnh Bắc Giang kết nối với các hệ thống thông tin, CSDL nội của tỉnh và kết nối với nền tảng tích hợp Nền tảng tích hợp, chia sẻ dữ liệu của quốc gia (NDXP) theo khung kiến trúc Chính phủ điện tử VN để trao đổi, chia sẻ dữ\n liệu với các cơ quan bên ngoài Sở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số 324/KH-\n UBND 5.2\nĐầu tư xây dựng hệ thống các ứng dụng trên nền tảng số trong sản xuất truyền dẫn phát sóng Phát thanh – Truyền hình, xuất bản đa nền tảng Xây dựng Hệ thống các ứng dụng trên nền tảng số;\n Hệ thống quản lý sản xuất nội dung số; Hệ thống truyền hình tương tác đa nền tảng; Hệ thống quản lý xuất bản đa nền tảng; Nâng cấp và phát triển website;\n Đầu tư hệ thống thiết bị tường lửa, an ninh mạng... tạo ra sự chuyển đổi mạnh mẽ cả về nội dung và hình thức truyền tải các chương trình PT-TH trên nền tảng số\nĐài PTTH tỉnh Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ mới NQ số 111- NQ/TU ngày 11/6/2021; KH số 324/KH- UBND 6\nNHÂN LỰC SỐ\n6.1 Tổ chức các khóa bồi dưỡng, nâng cao nhận thức về\n chuyển đổi số, kỹ năng lãnh đạo số cho người đứng đầu các cấp trong các CQNN tỉnh Bắc Giang Tổ chức các khóa bồi dưỡng, nâng cao nhận thức về\n chuyển đổi số, kỹ năng lãnh đạo số cho người đứng đầu các cấp trong các CQNN tỉnh, bao gồm: \n - Nâng cao kỹ năng, chuyên môn số. \n - Nâng cao nhận thức của người đứng đầu thông qua các hội thảo, khóa bồi dưỡng.\n - Nâng cao kỹ năng và nhận thức về an toàn, an ninh thông tin trong thời đại số\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 6.2 Tổ chức các khóa bồi dưỡng chuyên sâu và nâng cao về các công nghệ mới, kiến thức chuyển đổi số, phương thức xây dựng các hệ thống thông tin trong chuyển đổi số, đảm bảo an toàn thông tin cho cán bộ chuyên trách CNTT trong các CQNN tỉnh Bắc Giang Tổ chức các khóa bồi dưỡng chuyên sâu và nâng cao về các công nghệ mới, kiến thức chuyển đổi số, phương thức xây dựng các hệ thống thông tin trong chuyển đổi số, đảm bảo an toàn thông tin cho cán bộ chuyên trách CNTT trong các CQNN tỉnh Bắc Giang, bao gồm: \n - Bồi dưỡng chuyên sâu ít nhất 20 người để thành lập Tổ chuyên gia của tỉnh làm nòng cốt tham mưu cho cấp ủy, chính quyền các cấp về chuyển đổi số. \n - Kiến thức không giới hạn ít nhất bao gồm: cơ sở\n dữ liệu, an ninh và an toàn bảo mật, mạng máy tính và truyền thông...\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 6.3\nĐào tạo, tuyên truyền, phổ biến, nâng cao nhận thức về việc ứng dụng công nghệ thông tin cho cán bộ, công chức, viên chức vùng DTTS, cán bộ làm công tác dân tộc từ tỉnh đến cơ sở và đồng bào DTTS Tổ chức các lớp đào tạo, tập huấn, phổ cập các kiến thức về công nghệ thông tin, truyền thông, ứng dụng thương mại điện tử cho các đối tượng là: Cán bộ, công chức, viên chức vùng DTTS và miền núi; cán bộ\n làm công tác dân tộc từ tỉnh đến cơ sở; các lớp đào tạo, tập huấn, phổ cập các kiến thức về CNTT, truyền thông, ứng dụng thương mại điện tử cho đồng bào vùng DTTS Ban dân tộc Sở TT&TT, UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 6.4 Tổ chức các khóa tập huấn, bồi dưỡng kỹ năng sử dụng,\n khai thác các hệ thống thông tin của tỉnh cho cán bộ, công chức, viên chức trong các cơ quan nhà nước tỉnh Bắc Giang Tuyên truyền, phổ biến kiến thức, kỹ năng khai thác, sử dụng và khai thác các hệ thống thông tin của tỉnh Bắc Giang bao gồm các Hệ thống thông tin của chính quyền số, Hệ thống thông tin quản lý điều hành thông minh tỉnh Bắc Giang cho các cán bộ, công chức của tỉnh.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 6.5 Tổ chức các khóa đào tạo, giới thiệu kiến thức cơ\n bản về chuyển đổi số, kỹ năng số cho đội ngũ cán bộ, công chức, viên chức Tổ chức các khóa đào tạo, giới thiệu kiến thức cơ\n bản về chuyển đổi số, kỹ năng số cho đội ngũ cán bộ, công chức, viên chức.\nSở Nội vụ\nCác sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH-UBND 7\nAN TOÀN THÔNG TIN MẠNG 7.1 Thuê dịch vụ Trung tâm giám sát, điều hành an toàn, an ninh mạng (SOC) tỉnh Bắc Giang theo hướng thuê dịch vụ.\nThuê dịch vụ Hệ thống Trung tâm giám sát, điều hành an toàn, an ninh mạng (SOC) cho các hệ thống thông tin của tỉnh và kết nối với Hệ thống hỗ trợ, giám sát, điều hành an toàn mạng phục vụ Chính phủ số của quốc gia, hệ thống an ninh mạng phục vụ Chính phủ số của quốc gia để đánh giá\n rủi ro, giám sát, phát hiện tấn công, cảnh báo sớm, ngăn chặn kịp thời và ứng cứu các sự cố liên quan đến an toàn thông tin trên địa bàn tỉnh.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 8\nCHÍNH QUYỀN SỐ\n8.1 Thuê dịch vụ quản trị, vận hành Trung tâm giám sát,\n điều hành đô thị thông minh (IOC) tỉnh Bắc Giang Thuê dịch vụ quản trị, vận hành Trung tâm giám sát, điều hành đô thị thông minh (IOC) tỉnh Bắc Giang để kịp thời cập nhật dữ\n liệu, thông tin của các cấp, các ngành phục vụ công tác lãnh đạo chỉ đạo Văn phòng UBND tỉnh Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai 8.2 Xây dựng, phát triển Hệ thống thông tin giải quyết TTHC tỉnh Bắc Giang\n- Phát triển với các hệ thống xử lý nghiệp vụ\n chuyên ngành để cung cấp dịch vụ số, kết nối với hệ thống giám sát, đo lường mức độ cung cấp và sử dụng dịch vụ Chính phủ số và các hệ thống quy mô quốc gia cần thiết khác \n - Phát triển các dịch vụ công trực tuyến dựa trên nhu cầu người dân và theo các sự kiện trong cuộc đời, người dân chỉ cung cấp thông tin một lần, tận dụng sức mạnh của công nghệ để phát triển các dịch vụ\n số mới, đồng thời cắt giảm một số dịch vụ không cần thiết.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 8.3 Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang đảm bảo phục vụ công tác chỉ đạo, điều hành của UBND tỉnh và quản lý chuyên môn của các sở về an toàn thực phẩm; giúp người dân, doanh nghiệp có thể tiếp cận được các thông tin cơ bản về an toàn thực phẩm (theo nội dung Công văn số 2776/BYT-ATTP ngày 10/5/2023 của Bộ Y tế); kết nối, liên thông, đồng bộ dữ liệu với hệ thống cơ sở dữ liệu quốc gia (theo Đề án 06/CP) và các hệ\n thống có liên quan của tỉnh.\nSở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ mới Công văn số\n 4684/UBND- KGVX ngày 17/8/2023 về triển khai Xây dựng Hệ thống thông tin an toàn thực phẩm tỉnh Bắc Giang 8.4 Thuê Tổng đài số để phục vụ việc tiếp nhận, xác thực thông tin phản ánh, kiến nghị của người dân, doanh nghiệp địa bàn tỉnh Bắc Giang Thuê Tổng đài số để phục vụ việc tiếp nhận, xác thực thông tin phản ánh, kiến nghị của người dân, doanh nghiệp địa bàn tỉnh Bắc Giang Sở TT&TT Các sở, ngành,\n UBND huyện, Thành phố\nNhiệm vụ mới Theo QĐ số\n 33/2023/QĐ- UBND ngày 29/9/2023 của UBND tỉnh Bắc Giang; CV số 2156/UBND-\n KGVX ngày 28/4/2023 9\nKINH TẾ SỐ\n9.1 Tổ chức các hội thảo chuyên đề cho các doanh nghiệp trên địa bàn tỉnh Bắc Giang nhằm giúp nâng cao nhận thức và thúc đẩy chuyển đổi số tại các doanh nghiệp Tổ chức các hội thảo chuyên đề cho các doanh nghiệp nhỏ và vừa để giúp họ tự đánh giá lại phương pháp sản xuất kinh doanh, đánh giá lại chuỗi giá trị, mô hình kết nối với khách hàng để tự chuyển đổi phương pháp sản xuất kinh doanh của mình theo phương thức mới.\nSở KH&ĐT Hiệp hội doanh nghiệp Tỉnh Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 9.2 Thúc đẩy phát triển thương mại điện tử trên các sàn thương mại điện tử của Việt Nam\nĐẩy mạnh ứng dụng thương mại điện tử, hỗ trợ các doanh nghiệp, hợp tác xã, hộ gia đình, nhóm hộ gia đình tham gia các sàn thương mại điện tử lớn trong và ngoài nước nhằm thúc đẩy quảng bá và tiêu thụ\n hàng nông sản, đặc trưng và tiềm năng của tỉnh.\nSở Công thương UBND huyện, thành phố, Doanh nghiệp, HTX Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 9.3 Hỗ trợ các doanh nghiệp, hợp tác xã, hộ gia đình,\n nhóm hộ gia đình tham gia các sàn thương mại điện tử lớn trong và ngoài nước Kết nối, hỗ trợ cho các doanh nghiệp, hợp tác xã,\n hộ gia đình, hộ nông dân trên địa bàn toàn tỉnh tham gia sàn thương mại điện tử trong và ngoài nước nhằm quảng bá, giới thiệu và bán sản phẩm, hàng hóa đặc trưng, tiêu biểu, tiềm năng của tỉnh.\nSở Công Thương Cục Thương mại điện tử và Kinh tế số, Bộ Công Thương, các Sàn thương mại điện tử trong nước, Ngân hàng…\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH-UBND 9.4 Thúc đẩy chuyển đổi số tại các doanh nghiệp sản xuất công nghiệp, thay đổi quy trình sản xuất, tăng cường áp dụng các giải pháp công nghệ hiện đại, sáng tạo ra các mô hình sản xuất mới hiệu quả hơn và\n từng bước chuyển dịch sang phương thức sản xuất mới.\nHỗ trợ xây dựng mô hình trình diễn kỹ thuật, chuyển giao công nghệ, ứng dụng máy móc tiên tiến, tiến bộ khoa học kỹ thuật.\nSở Công Thương UBND huyện, thành phố\nNhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 9.5 Tổ chức các chương trình xúc tiến thương mại điện tử đa dạng trên các sàn thương mại điện tử lớn (như: Lazada, Shopee, Tiki, Sendo,\n Postmart…) để tạo sức lan tỏa trong cộng đồng doanh nghiệp trên địa bàn tỉnh Tổ chức các sự kiện xúc tiến tiêu thụ hàng hóa;\n xúc tiến tổng hợp; hội nghị, hội thảo; đoàn giao dịch thương mại tham gia khảo sát thị trường, quảng bá, hỗ trợ thâm nhập thị trường thúc đẩy tiêu thụ hàng hóa.\nSở Công Thương UBND huyện, thành phố, DN, HTX trên địa bàn tỉnh Nhiệm vụ tiếp tục triển khai Theo Kế hoạch số\n 324/KH- UBND 9.6 Xây dựng Sàn giao dịch thương mại điện tử tỉnh Bắc Giang Xây dựng sàn thương mại điện tử tỉnh Bắc Giang\n đáp ứng các yêu cầu về công nghệ - kỹ thuật và xu hướng người dùng, liên kết với các sàn thương mại của các địa phương khác trong cả nước, đồng thời xây dựng và đưa vào vận hành Điểm kết nối cung - cầu thị trường hàng hóa tỉnh Bắc Giang Sở TT&TT Sở Công thương, Kế\n hoạch và Đầu tư\nNhiệm vụ mới Theo Kế hoạch số\n 364/KH- UBND 10 XÃ HỘI SỐ\n10.1 Khai thác sử dụng Nền tảng học trực tuyến mở đại trà (MOOCs) để bồi dưỡng tập huấn về chuyển đổi số\nKhai thác sử dụng Nền tảng học trực tuyến mở đại trà (MOOCs) của Bộ Thông tin và Truyền thông để bồi dưỡng tập huấn về chuyển\n đổi số để nâng cao kiến thức, kỹ năng về công nghệ số và chuyển đổi số cho cán bộ bộ CCVC, người dân; từng bước hình thành công dân số, đảm bảo không ai bị bỏ lại phía sau trong quá trình chuyển đổi số\nSở TT&TT Các sở, ngành,\n UBND huyện, thành phố\nCông văn số\n 4840/BTTTT- CĐSQG ngày 21/9/2023 của Bộ TT&TT 10.2 Xây dựng hệ thống ứng dụng công nghệ thông tin thuận lợi trên thiết bị di động thông minh để hỗ trợ phổ biến đường lối chính sách, pháp luật; giáo dục về giới tính, nhân quyền, bình đẳng giới, quyền phụ\n nữ, quyền trẻ em, giảm thiểu tình trạng tảo hôn, hôn nhân cận huyết thống cho\n đồng bào dân tộc thiểu số; cung cấp thông tin hướng nghiệp, việc làm phù hợp với trình độ, nhu cầu của đồng bào DTTS\n- Xây dựng phần mềm chuyên ngành, kết nối các dịch vụ nền tảng dùng chung như: Cổng dữ liệu mở, Nền tảng eID..., các ứng dụng phần mềm của các ngành liên quan để cung cấp các thông tin liên quan chính thống của\n Đảng và Nhà nước và của các ngành. \n - Phản ánh kiến nghị, tương tác hai chiều với công dân…\nBan dân tộc Sở Thông tin và\n Truyền thông Nhiệm vụ mới Theo Kế hoạch số\n 324/KH- UBND 10.3 Xây dựng, phát triển hệ thống thông tin quản lý thị\n trường lao động và CSDL về lao động việc làm, bảo hiểm thất nghiệp tỉnh Bắc Giang Xây dựng phần mềm, đầu tư trang thiết bị công nghệ\n thông tin để hiện đại hóa hệ thống thông tin thị trường lao động; Hình thành sàn giao dịch việc làm trực tuyến; Xây dựng các CSDL về lao động việc làm - bảo hiểm thất nghiệp Sở LĐTB&XH Các sở, ngành,\n UBND huyện, thành phố\nNhiệm vụ mới"
}