{
  "title": "Thông báo 234/TB-UB về việc giao trách nhiệm cho các ngành, các cấp, quận, huyện, phường, xã và vận động nhân dân tham gia công tác kiểm tra việc phân phối, sử dụng điện, chống ăn cắp điện và bảo vệ nguồn điện trong thành phố do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 100/2001/QĐ-UB bãi bỏ các văn bản quy phạm pháp luật do Ủy ban nhân dân thành phố ban hành từ năm 1976 đến năm 1996 đã hết hiệu lực thi hành do Ủy ban nhân dân thành phố Hồ Chí Minh ban hành",
      "id": "100/2001/QĐ-UB",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Thanh Hải"
      ],
      "issuedDate": "2001-10-31",
      "effectiveDate": "2001-10-31",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [],
  "id": "234/TB-UB",
  "legislationType": "Thông báo",
  "categories": [
    "Tài nguyên - Môi trường"
  ],
  "organization": "Thành phố Hồ Chí Minh",
  "signers": [
    "Lê Đình Nhơn"
  ],
  "issuedDate": "1981-11-14",
  "effectiveDate": "1981-11-14",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 31/10/2001",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN <br>\n  THÀNH PHỐ HỒ CHÍ MINH<br>\n  -------</b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------</b></p>\n  </td>\n </tr>\n <tr style=\"mso-yfti-irow:1;mso-yfti-lastrow:yes\">\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  234/TB-UB</p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>TP.\n  Hồ Chí Minh, ngày 14 tháng 11 năm 1981</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt;mso-bidi-font-size:10.0pt\">THÔNG BÁO </span></b><b style=\"mso-bidi-font-weight:normal\"><span style=\"font-size:12.0pt;mso-bidi-font-size:\n10.0pt\"><o:p></o:p></span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ\nVIỆC GIAO TRÁCH NHIỆM CHO CÁC NGÀNH, CÁC CẤP, QUẬN, HUYỆN, PHƯỜNG, XÃ VÀ VẬN\nĐỘNG NHÂN DÂN THAM GIA CÔNG TÁC KIỂM TRA VIỆC PHÂN PHỐI, SỬ DỤNG ĐIỆN, CHỐNG ĂN\nCẮP ĐIỆN VÀ BẢO VỆ NGUỒN ĐIỆN TRONG THÀNH PHỐ </p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian gần đây, tình\nhình phân phối và sử dụng điện trong thành phố đã gặp nhiều khó khăn, ngoài các\nnguyên nhân khách quan do thuỷ điện thiếu nước và nhiệt điện thiếu nhiên liệu,\nphụ tùng trang thiết bị, còn có những nguyên nhân chủ quan phát sinh từ các\nhiện tượng tiêu cực trong khâu quản lý phân phối và sử dụng điện. Việc phân\nphối điện chưa thật hợp lý để bảo đảm cho sản xuất và đời sống. Việc tiêu thụ\ndiện trong các đơn vị sản xuất kinh doanh, cơ quan chánh quyền, quân đội, công\nan, trường học, bệnh viện, khách sạn, cư xá và tại nhiều hộ nhân dân đang có\nhiện tượng lãng phí nghiêm trọng hoặc dùng quá nhiều điện, vượt xa mức nhu cầu\nhợp lý, thậm chí còn dùng điện kế kinh doanh bất hợp pháp, dùng điện không có\nký hợp đồng hoặc không đúng mục đích đã hợp đồng với cơ quan cung cấp điện, vi\nphạm những qui định hiện hành về sử dụng tiết kiệm điện năng và bảo vệ hệ thống\ncung cấp điện. Chấp hành chủ trương của Thành uỷ, để hỗ trợ những cố gắng trong\nhoạt động kiểm tra của ngành điện, và để sớm đưa việc quản lý phân phối và sử\ndụng điện vào nề nếp ; Uỷ ban Nhân dân thành phố quyết định thành lập Ban kiểm\ntra điện thành phố, phối hợp các sở, ban, ngành, quận, huyện dưới sự chỉ đạo\ntrực tiếp của Thường trực Uỷ ban Nhân dân thành phố, tiến hành kiểm tra và thực\nhiện các biện pháp xử lý thích đáng đồng thời đề xuất những quy định hợp lý về\nphân phối và sử dụng điện năng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Uỷ ban Nhân dân thành phố yêu\ncầu các ngành, các cấp, các đoàn thể, quận, huyện, phường, xã và nhân dân tham\ngia ý kiến, thường xuyên phát hiện và báo cáo cho Ban kiểm tra Điện thành phố\nnhững hiện tượng tiêu cực trong ngành điện và lãng phí, lạm dụng điện trong các\ncơ quan, đơn vị Nhà nước, các cơ sở sản xuất kinh doanh và các hộ dùng điện để\ngiúp cho Ban kiếm tra điện thành phố làm tròn nhiệm vụ được giao.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thơ từ liên hệ xin ghi theo\nđịa chỉ :</p>\n\n<p style=\"margin-bottom:6.0pt\">Bản kiểm tra điện thành phố số\n86 Lê Thánh Tôn Quận I. </p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\">\n <tbody><tr style=\"mso-yfti-irow:0;mso-yfti-firstrow:yes;mso-yfti-lastrow:yes\">\n  <td width=\"217\" valign=\"top\" style=\"width:162.85pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"400\" valign=\"top\" style=\"width:300.0pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>T/M\n  UỶ BAN NHÂN DÂN THÀNH PHỐ<br>\n  K/T CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH/THƯỜNG TRỰC<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Lê Đình Nhơn</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTHÀNH PHỐ HỒ CHÍ MINH  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------**\n\nSố: 234/TB-UB\n\n_TP. Hồ Chí Minh, ngày 14 tháng 11 năm 1981_\n\n**THÔNG BÁO**\n\nVỀ VIỆC GIAO TRÁCH NHIỆM CHO CÁC NGÀNH, CÁC CẤP, QUẬN, HUYỆN, PHƯỜNG, XÃ VÀ VẬN ĐỘNG NHÂN DÂN THAM GIA CÔNG TÁC KIỂM TRA VIỆC PHÂN PHỐI, SỬ DỤNG ĐIỆN, CHỐNG ĂN CẮP ĐIỆN VÀ BẢO VỆ NGUỒN ĐIỆN TRONG THÀNH PHỐ\n\nTrong thời gian gần đây, tình hình phân phối và sử dụng điện trong thành phố đã gặp nhiều khó khăn, ngoài các nguyên nhân khách quan do thuỷ điện thiếu nước và nhiệt điện thiếu nhiên liệu, phụ tùng trang thiết bị, còn có những nguyên nhân chủ quan phát sinh từ các hiện tượng tiêu cực trong khâu quản lý phân phối và sử dụng điện. Việc phân phối điện chưa thật hợp lý để bảo đảm cho sản xuất và đời sống. Việc tiêu thụ diện trong các đơn vị sản xuất kinh doanh, cơ quan chánh quyền, quân đội, công an, trường học, bệnh viện, khách sạn, cư xá và tại nhiều hộ nhân dân đang có hiện tượng lãng phí nghiêm trọng hoặc dùng quá nhiều điện, vượt xa mức nhu cầu hợp lý, thậm chí còn dùng điện kế kinh doanh bất hợp pháp, dùng điện không có ký hợp đồng hoặc không đúng mục đích đã hợp đồng với cơ quan cung cấp điện, vi phạm những qui định hiện hành về sử dụng tiết kiệm điện năng và bảo vệ hệ thống cung cấp điện. Chấp hành chủ trương của Thành uỷ, để hỗ trợ những cố gắng trong hoạt động kiểm tra của ngành điện, và để sớm đưa việc quản lý phân phối và sử dụng điện vào nề nếp ; Uỷ ban Nhân dân thành phố quyết định thành lập Ban kiểm tra điện thành phố, phối hợp các sở, ban, ngành, quận, huyện dưới sự chỉ đạo trực tiếp của Thường trực Uỷ ban Nhân dân thành phố, tiến hành kiểm tra và thực hiện các biện pháp xử lý thích đáng đồng thời đề xuất những quy định hợp lý về phân phối và sử dụng điện năng.\n\nUỷ ban Nhân dân thành phố yêu cầu các ngành, các cấp, các đoàn thể, quận, huyện, phường, xã và nhân dân tham gia ý kiến, thường xuyên phát hiện và báo cáo cho Ban kiểm tra Điện thành phố những hiện tượng tiêu cực trong ngành điện và lãng phí, lạm dụng điện trong các cơ quan, đơn vị Nhà nước, các cơ sở sản xuất kinh doanh và các hộ dùng điện để giúp cho Ban kiếm tra điện thành phố làm tròn nhiệm vụ được giao.\n\n\\- Thơ từ liên hệ xin ghi theo địa chỉ :\n\nBản kiểm tra điện thành phố số 86 Lê Thánh Tôn Quận I.\n\n**T/M UỶ BAN NHÂN DÂN THÀNH PHỐ  \nK/T CHỦ TỊCH  \nPHÓ CHỦ TỊCH/THƯỜNG TRỰC  \n  \n  \n  \n  \nLê Đình Nhơn**",
  "htmlContentEn": "",
  "mdContentEn": ""
}