{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Bao-cao-218-BC-BXD-2023-tiep-thu-giai-trinh-y-kien-du-thao-Luat-Nha-sua-doi-587390.aspx",
  "title": "Báo cáo 218/BC-BXD 2023 tiếp thu giải trình ý kiến dự thảo Luật Nhà sửa đổi",
  "properties": {
    "Số hiệu": "218/BC-BXD",
    "Loại văn bản": "Báo cáo",
    "Nơi ban hành": "Bộ Xây dựng",
    "Người ký": "Nguyễn Thanh Nghị",
    "Ngày ban hành": "14/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ XÂY DỰNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 218/BC-BXD Hà Nội, ngày 14 tháng 11 năm 2023 BÁO CÁO TIẾP THU, GIẢI TRÌNH Ý KIẾN CỦA CÁC THÀNH VIÊN CHÍNH PHỦ VỀ DỰ THẢO LUẬT NHÀ Ở (SỬA\nĐỔI)\nKính gửi: Thủ\ntướng Chính phủ\nNgày 11/11/2023, Văn phòng Chính phủ có văn bản số\n4465/TB-VPCP Thông báo kết luận của Phó Thủ tướng Chính phủ Trần Hồng Hà, trong\nđó Phó Thủ tướng giao Văn phòng Chính phủ khẩn trương xin ý kiến Thành viên Chính phủ; tổng hợp, báo cáo Thủ tướng Chính phủ trước ngày 12/11/2023 đối với 03 nội dung Bộ Xây dựng báo cáo tại mục II văn bản số 5112/BXD-QLN ngày 07/11/2023.\nNgày 11/11/2023, Văn phòng Chính phủ có Phiếu lấy ý\nkiến Thành viên Chính phủ số 446/PLYK/2023 về việc lấy ý kiến một số nội dung trong dự thảo Luật nhà ở (sửa đổi).\nĐến 17h00 ngày 14/11/2023 đã có 14/26 phiếu ý kiến Thành viên Chính phủ biểu quyết đối với 03 nội dung Bộ Xây dựng kiến nghị sửa đổi,\nbổ sung tại mục II văn bản số 5112/BXD-QLN ngày 07/11/2023, trong đó có 14/26 phiếu ý kiến đồng ý; 12/26 phiếu ý kiến chưa biểu quyết và có 02 phiếu (trong 14 phiếu đồng ý) có thêm ý kiến khác. Bộ Xây dựng kính báo Thủ tướng Chính phủ\nkết quả biểu quyết chi tiết như sau:\nI. Về kết quả biểu quyết của các Thành viên Chính phủ\n1. Về thủ tục thông báo hồ sơ\nđủ điều kiện bàn giao nhà ở\n- Bộ Xây dựng đề xuất bỏ thủ tục thông báo hồ sơ đủ\nđiều kiện bàn giao quy định tại khoản 4 Điều 37 dự thảo Luật Nhà ở (sửa đổi), cụ\nthể như sau:\nTại mục II.1 văn bản số 5112/BXD-QLN ngày 07/11/2023,\nBộ Xây dựng nhận thấy thông báo hồ sơ đủ điều kiện bàn giao nhà chung cư không cần thiết phải quy định thành thủ tục hành chính như trong dự thảo Luật Nhà ở\n(sửa đổi) hiện nay để tránh phát sinh đầu mối giải quyết thủ tục hành chính mà\ncó thể nghiên cứu xây dựng theo hướng Chính phủ quy định các danh mục hồ sơ phải có khi chủ đầu tư thực hiện bàn giao nhà ở cho người dân. Do đó, Bộ Xây dựng đề\nnghị bỏ thủ tục thông báo hồ sơ đủ điều kiện bàn giao và chỉnh lý lại quy định này như sau: “Khi bàn giao nhà chung cư, chủ đầu tư dự án đầu tư xây dựng nhà ở phải có đủ hồ sơ bàn giao nhà ở theo quy định của Chính phủ”.\n- Kết quả biểu quyết của các Thành viên Chính phủ:\ncó 14/26 phiếu ý kiến đồng ý; 12/26 phiếu ý kiến chưa biểu quyết và 02 /14 phiếu\nđồng ý có thêm ý kiến khác.\n2. Về bổ sung đối tượng hộ\nnghèo, cận nghèo khu vực nông thôn được mua, thuê mua nhà ở xã hội được đầu tư\ntheo dự án tại khoản 1 Điều 77 và khoản 8 Điều 78 dự thảo Luật\n- Tại Điều 77, 78 dự thảo Luật Nhà ở (sửa đổi) không quy định các đối tượng hộ gia đình nghèo và cận nghèo khu vực nông thôn, hộ gia\nđình nghèo, cận nghèo tại khu vực nông thôn thuộc vùng thường xuyên bị ảnh hưởng bởi thiên tai, biến đổi khí hậu (khoản 2 và khoản 3 Điều 76) được mua, thuê\nmua, thuê nhà ở xã hội được đầu tư theo dự án. Các đối tượng này chỉ được hưởng chính sách nhà ở xã hội thông qua các chương trình mục tiêu quốc gia, chương trình đầu tư công của Thủ tướng Chính phủ.\nCó nhiều ý kiến Đại biểu Quốc hội cho rằng nhiều trường hợp các đối tượng là hộ gia đình nghèo và cận nghèo khu vực nông thôn, hộ\ngia đình nghèo, cận nghèo tại khu vực nông thôn thuộc vùng thường xuyên bị ảnh hưởng bởi thiên tai, biến đổi khí hậu đã được hỗ trợ về nhà ở theo các chính sách trước đây như Quyết định số 167/2004/QĐ-TTg nhưng đến nay nhà ở đã xuống cấp,\nmong muốn được mua, thuê mua, thuê nhà ở xã hội nhưng Luật Nhà ở hiện hành cũng như dự thảo Luật Nhà ở (sửa đổi) chỉ cho các đối tượng nêu trên được hỗ trợ\ntheo chương trình mục tiêu quốc gia hoặc chương trình đầu tư công về nhà ở hoặc hỗ trợ tặng cho nhà ở là chưa đảm bảo đầy đủ mục tiêu chính sách nhà ở xã hội,\nvì cùng là đối tượng được hưởng chính sách nhà ở xã hội nhưng chưa được tiếp cận về nhà ở để mua, thuê mua, thuê nhà ở xã hội như các đối tượng còn lại.\nBên cạnh đó, tại dự thảo Luật Nhà ở (sửa đổi) do Ủy ban Pháp luật trình Quốc hội tại kỳ họp thứ 6 có nội dung quy định tại khoản 1 Điều 83 là đối với khu vực nông thôn, Ủy ban nhân dân cấp tỉnh căn cứ vào điều kiện cụ thể của địa phương để bố trí quỹ đất dành để phát triển nhà ở xã hội theo dự\nán.\nDo đó, tiếp thu ý kiến Đại biểu Quốc hội cũng như tạo\nđiều kiện thuận lợi, chủ động phân cấp phân quyền cho các địa phương trong việc thực hiện chính sách nhà ở xã hội, Bộ Xây dựng đề xuất bổ sung quy định cho các\nđịa phương, căn cứ điều kiện cụ thể, có thể mở rộng đối tượng được mua, thuê\nmua, thuê nhà ở xã hội tại Điều 77 và Điều 78 dự thảo Luật\n- Kết quả biểu quyết của các Thành viên Chính phủ:\ncó 14/26 phiếu ý kiến đồng ý; 12/26 phiếu ý kiến chưa biểu quyết; 0/26 phiếu có\ný kiến khác.\n3. Về bổ sung cơ chế ưu đãi chủ đầu tư dự án nhà ở xã hội tại Điều 85 dự thảo Luật Nhà ở (sửa đổi)\n-Tại điểm d khoản 2 Điều 85 dự thảo Luật Nhà ở (sửa\nđổi) mà Chính phủ trình Quốc hội quy định ưu đãi chủ đầu tư dự án nhà ở xã hội\nđược dành tối đa 20% tổng diện tích đất ở của dự án hoặc dành 20% tổng diện tích sàn nhà ở để xây dựng công trình kinh doanh, dịch vụ thương mại (không phải là nhà ở); chủ đầu tư được hạch toán riêng, không được tính chi phí đầu tư xây dựng công trình này vào giá nhà ở xã hội và được hưởng toàn bộ lợi nhuận từ phần diện tích kinh doanh dịch vụ, thương mại này.\nTuy nhiên, qua ý kiến của Đại biểu Quốc hội, địa phương, một số doanh nghiệp đầu tư nhà ở xã hội, quy định ưu đãi trong dự thảo Luật mà Chính phủ trình Quốc hội cho chủ đầu tư dự án nhà ở xã hội, nhà ở lực lượng vũ trang là chưa đủ hấp dẫn, không thực chất.\nNgoài ra qua rà soát tại điểm c khoản 2 Điều 85 của dự thảo Luật Nhà ở (sửa đổi) có quy định: “c) Được hưởng lợi nhuận định mức tối đa 10% đối với phần diện tích xây dựng nhà ở xã hội” là chưa rõ ràng.\nTrên cơ sở các lý do nêu trên, Bộ Xây dựng đề xuất sửa đổi, bổ sung quy định về cơ chế ưu đãi chủ đầu tư dự án xây dựng nhà ở xã hội quy định tại Điều 85 dự thảo Luật Nhà ở sửa đổi (cũng như cơ chế ưu đãi chủ đầu tư nhà ở Lực lượng vũ trang quy định tại Điều 107).\n- Kết quả biểu quyết của các Thành viên Chính phủ:\ncó 14/26 phiếu ý kiến đồng ý; 12/26 phiếu ý kiến chưa biểu quyết; 0/26 phiếu có\ný kiến khác.\nII. Về việc tiếp thu, giải trình một số ý kiến khác của các Thành viên Chính phủ\n1. Một số ý kiến của Bộ trưởng Bộ Công an Tô Lâm 1.1. Nội dung ý kiến\n(i) Về thông báo đủ hồ sơ bàn giao nhà ở (khoản 4 Điều 37 dự thảo Luật), đề nghị cân nhắc, bổ sung quy định về hậu kiểm để có\ncơ chế kiểm soát việc tuân thủ điều kiện quy định về hồ sơ bàn giao nhà ở của chủ đầu tư cho chặt chẽ, hạn chế việc chủ đầu tư cố tình bàn giao nhà ở cho người mua khi chưa đủ hồ sơ theo quy định.\n(ii) Tại khoản 9 Điều 2 dự thảo Luật về giải thích từ ngữ đề nghị hiệu chỉnh như sau: “Nhà ở cho lực lượng vũ trang là nhà ở\ncông vụ và nhà ở xã hội cho các đối tượng thuộc lực lượng vũ trang theo quy định tại Luật này”.\n(iii) Tại điểm d khoản 1 Điều 45 dự thảo Luật về\nđối tượng thuê nhà ở công vụ: để đảm bảo quy định rõ ràng, cụ thể và đầy đủ các\nđối tượng thuê nhà ở công vụ, đề nghị tách riêng các đối tượng được thuê nhà ở\ncông vụ thuộc Bộ Quốc phòng và Bộ Công an; theo đó, trong lực lượng Công an nhân dân, các đối tượng thuê nhà công vụ bao gồm: Sĩ quan, hạ sĩ quan nghiệp vụ;\nsĩ quan, hạ sĩ quan chuyên môn kỹ thuật; công nhân công an.\n(iv) Tại Điều 16 dự thảo Luật về đối tượng được hưởng chính sách hỗ trợ về nhà ở xã hội, đề nghị sửa đổi, bổ sung để làm rõ đối tượng thuộc Công an nhân dân, bao gồm: “Sĩ quan, hạ sĩ quan nghiệp vụ; sĩ quan,\nhạ sĩ quan chuyên môn kỹ thuật; công nhân công an”.\n(v) Để bảo đảm tính chủ động trong việc xây dựng kế hoạch phát triển nhà ở và triển khai dự án xây dựng nhà ở cho lực lượng vũ\ntrang, nhất là tại những địa bàn, khu vực có nhiều đơn vị đóng quân, có nhiều cán bộ, chiến sĩ có nhu cầu cấp bách về nhà ở, địa bàn vùng sâu, vùng xa, hải đảo,\nkhó khăn về đi lại, xây dựng nhà ở, đề nghị bổ sung vào dự thảo Luật một số quy\nđịnh sau đây:\n- Tại Điều 102 trong dự thảo Luật về phát triển nhà ở cho lực lượng vũ trang nhân dân, bổ sung quy định theo hướng “Bộ Quốc phòng, Bộ Công an xây dựng kế hoạch phát triển nhà ở cho lực lượng vũ trang, gửi lấy ý kiến của Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương và triển khai thực hiện khi được cấp có thẩm quyền phê duyệt”.\n- Tại Điều 104 dự thảo Luật về đất để phát triển nhà ở cho lực lượng vũ trang, bổ sung quy định: “Đất quốc phòng, đất an ninh do các đơn vị Quân đội, Công an đang quản lý, không còn nhu cầu sử dụng vào mục\nđích quốc phòng, an ninh thì được xem xét, bố trí quy hoạch sang loại đất khác và được chuyển mục đích sử dụng để thực hiện dự án phát triển nhà ở cho lực lượng vũ trang theo quy định của Luật Đất đai”.\n1.2. Về ý kiến nêu trên, Bộ Xây dựng giải trình như sau\n- Đối với nội dung ý kiến (i), Bộ Xây dựng giải trình như sau:\nViệc chỉnh lý lại Điều 37 dự thảo Luật đã quy định chủ đầu tư phải bàn giao hồ sơ theo quy định của Chính phủ. Do đó, Chính phủ sẽ\nquy định danh mục hồ sơ chủ đầu tư phải cung cấp cho người mua trước khi bàn giao nhà ở.\nCăn cứ danh mục hồ sơ khi thực hiện bàn giao nhà\ntheo quy định của Chính phủ, cơ quan quản lý nhà ở cấp tỉnh sẽ thực hiện việc thanh tra, kiểm tra đối với chủ đầu tư theo quy định.\n- Đối với nội dung ý kiến (ii), Bộ Xây dựng giải trình như sau:\nNhà ở công vụ là loại hình nhà ở do Nhà nước đầu tư\nxây dựng để bố trí cho các đối tượng thuộc diện được ở nhà công vụ thuê (trong\nđó có đối tượng công an nhân dân) trong thời gian đảm nhận chức vụ, công tác theo quy định. Đối với loại hình nhà ở cho lực lượng vũ trang, ngoài loại hình\nđược Nhà nước đầu tư xây dựng còn được các doanh nghiệp, hợp tác xã đầu tư xây dựng. Theo đó, đối với từng loại nguồn vốn đầu tư sẽ có các hình thức hỗ trợ\nkhác nhau (mua, thuê mua, thuê). Do vậy, đề nghị giữ nguyên như dự thảo.\n- Đối với nội dung ý kiến (iii), Bộ Xây dựng xin tiếp thu và chỉnh lý điểm d khoản 1 Điều 45 như sau:\n“d) Sĩ quan, quân nhân chuyên nghiệp, hạ sĩ\nquan, công chức, công nhân, viên chức quốc phòng, người làm công tác cơ yếu thuộc lực lượng vũ trang nhân dân…”.\n- Đối với nội dung ý kiến (iv), Bộ Xây dựng giải trình như sau:\nQuân đội nhân dân và công an nhân dân đều thuộc lực lượng vũ trang nhân dân Việt Nam và dự thảo Luật quy định các đối tượng thuộc lực lượng vũ trang nhân dân đã bao hàm quân đội nhân dân và công an nhân dân như ý\nkiến của Bộ trưởng Bộ Công an Tô Lâm.\n- Đối với nội dung ý kiến (v), tại Báo cáo số\n195/BC-BXD ngày 09/10/2023 Bộ Xây dựng đã có giải trình liên quan cụ thể đến nội dung ý kiến này của Bộ trưởng Bộ Công an Tô Lâm, cụ thể:\n+ Tại Điều 102: Hiện nay, nhằm tạo điều kiện tối đa cho đối tượng thuộc lực lượng vũ trang nhân dân, dự thảo Luật đã bổ sung quy định\nđối với đối tượng này sẽ được mua, thuê mua, thuê nhà ở xã hội trong trường hợp chưa hưởng chính sách nhà ở cho lực lượng vũ trang. Như vậy, riêng đối với lực lượng vũ trang nhân dân, dự thảo Luật quy định đối tượng này được lựa chọn hình thức hỗ trợ về nhà ở: được mua, thuê mua, thuê nhà ở xã hội hoặc mua, thuê mua,\nthuê nhà ở cho lực lượng vũ trang nhân dân. Do vậy, để đảm bảo nhu cầu về nhà ở\ncho nhóm đối tượng này, cần phải tích hợp vào chương trình, kế hoạch phát triển nhà ở xã hội chung của địa phương để địa phương có đủ căn cứ cân đối, bố trí về\nnguồn lực (quy hoạch, bố trí quỹ đất, xác định nguồn lực hỗ trợ,...) triển khai thực hiện.\n+ Tại Điều 104: Quy định về các loại đất để thực hiện dự án phát triển kinh tế (trong đó có dự án nhà ở) thuộc phạm vi điều chỉnh của Luật Đất đai. Trường hợp nội dung này được đưa vào dự thảo Luật Đất đai (sửa đổi),\nBộ Xây dựng sẽ phối hợp Bộ Quốc phòng, Bộ Công an trong việc nghiên cứu các quy\nđịnh có liên quan như lựa chọn chủ đầu tư, trình tự, thủ tục đầu tư dự án nhà ở\ncho lực lượng vũ trang nhân dân... tại dự thảo Luật Nhà ở (sửa đổi). Do vậy, đề\nnghị giữ nguyên như dự thảo.\n2. Ý kiến của Bộ trưởng Bộ Quốc phòng Phan Văn Giang 2.1. Nội dung ý kiến\n(i) Về đối tượng và điều kiện thuê nhà ở công vụ: Tại\nđiểm d khoản 1 Điều 45 đề nghị bỏ cụm từ: “đến công tác tại xã vùng sâu,\nvùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, khu vực biên giới hải đảo” và chỉnh lý, viết lại như sau: “d) Sĩ quan, quân nhân chuyên nghiệp, hạ sĩ quan, công chức, công nhân, viên chức quốc phòng, người làm công tác cơ yếu thuộc lực lượng vũ trang nhân dân hưởng lương từ ngân sách nhà nước\nđược điều động, luân chuyển, biệt phái theo yêu cầu quốc phòng, an ninh, trừ\ntrường hợp pháp luật quy định đối tượng thuộc điểm này phải ở trong doanh trại của lực lượng vũ trang nhân dân; người làm công tác cơ yếu, người làm công tác khác trong tổ chức cơ yếu hưởng lương từ ngân sách nhà nước được điều động,\nluân chuyển, biệt phái theo yêu cầu cơ yếu”.\n(ii) Đối tượng được hưởng chính sách hỗ trợ về nhà ở\nxã hội: Tại khoản 7 Điều 76 đề nghị chỉnh lý, viết lại như sau: “7. Sĩ quan,\nquân nhân chuyên nghiệp, hạ sĩ quan, công chức, công nhân, viên chức quốc phòng, người làm công tác cơ yếu thuộc lực lượng vũ trang nhân dân đang phục vụ\ntại ngũ hưởng lương từ ngân sách nhà nước; người làm công tác cơ yếu, người làm công tác khác trong tổ chức cơ yếu hưởng lương từ ngân sách nhà nước đang công tác; trừ trường hợp được bố trí thuê nhà ở công vụ theo quy định tại điểm d khoản 1 Điều 45 của Luật này”.\n(iii) Về việc lập kế hoạch phát triển nhà ở cho lực lượng vũ trang nhân dân, đề nghị nghiên cứu, chỉnh lý lại Điều 102 như sau: “Bộ\nQuốc phòng, Bộ Công an có trách nhiệm tổ chức xây dựng kế hoạch phát triển nhà ở\ncho lực lượng vũ trang tại các tỉnh, thành phố trực thuộc Trung ương có đối tượng quy định tại khoản 7 Điều 76 của Luật này, lấy ý kiến Ủy ban nhân dân cấp tỉnh và triển khai thực hiện khi được cấp có thẩm quyền phê duyệt”.\n(iv) Về quỹ đất để phát triển nhà ở cho lực lượng vũ trang nhân dân đề nghị bổ sung khoản 2 và khoản 3 vào Điều 104 như sau: “2.\nĐất quốc phòng, an ninh do các đơn vị quân đội, công an đang quản lý không còn nhu cầu sử dụng vào mục đích quốc phòng, an ninh phù hợp với quy hoạch được chuyển mục đích sử dụng đất để phát triển nhà ở cho lực lượng vũ trang. 3.\nChính phủ quy định chi tiết Điều này”.\n2.2. Về ý kiến nêu trên, Bộ Xây dựng giải trình như sau\n- Đối với nội dung ý kiến (i) và (ii), Bộ Xây dựng giải trình như sau:\nNgày 13/11/2023, Bộ Xây dựng đã có văn bản số\n5204/BXD-QLN báo cáo Phó Thủ tướng Chính phủ Trần Hồng Hà về việc đánh giá tác\nđộng bổ sung chính sách các nội dung này theo đề xuất của Bộ trưởng Bộ Quốc phòng. Trong đó, Bộ Xây dựng kiến nghị bổ sung đối tượng được thuê nhà ở công vụ\nlà người làm công tác cơ yếu, người làm công tác khác trong tổ chức cơ yếu hưởng lương từ ngân sách nhà nước không thuộc lực lượng vũ trang, đồng thời bỏ cụm từ:\n“đến công tác tại xã vùng sâu, vùng xa, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn, khu vực biên giới, hải đảo” và kiến nghị chỉnh lý lại như sau:\nTại điểm d khoản 1 Điều 45 quy định: “d) Sĩ\nquan, quân nhân chuyên nghiệp, hạ sĩ quan, công chức, công nhân, viên chức quốc phòng, người làm công tác cơ yếu thuộc lực lượng vũ trang nhân dân hưởng lương từ ngân sách nhà nước được điều động, luân chuyển, biệt phái theo yêu cầu quốc phòng, an ninh, trừ trường hợp pháp luật quy định đối tượng thuộc điểm này phải\nở trong doanh trại của lực lượng vũ trang nhân dân; người làm công tác cơ yếu,\nngười làm công tác khác trong tổ chức cơ yếu hưởng lương từ ngân sách nhà nước\nđược điều động, luân chuyển, biệt phái theo yêu cầu cơ yếu”.\nTại khoản 7 Điều 76 quy định: “7. Sĩ quan, quân nhân chuyên nghiệp, hạ sĩ quan, công chức, công nhân, viên chức quốc phòng, người làm công tác cơ yếu thuộc lực lượng vũ trang nhân dân đang phục vụ tại ngũ hưởng lương từ ngân sách nhà nước; người làm công tác cơ yếu, người làm công tác khác trong tổ chức cơ yếu hưởng lương từ ngân sách nhà nước đang công tác; trừ trường hợp được bố trí thuê nhà ở công vụ theo quy định tại điểm d khoản 1 Điều 45 của Luật này”.\n- Đối với nội dung ý kiến (iii) và (iv), Bộ Xây dựng\nđã có ý kiến giải trình cụ thể tại mục 1.2.\nIII. Về bổ sung đánh giá tác động chính sách nhà lưu trú công nhân\n- Về chính sách nhà lưu trú công nhân trong khu công nghiệp:\nBộ Xây dựng đã có Tờ trình số 08/TTr-BXD ngày 11/02/2022, báo cáo Chính phủ đề nghị xây dựng Luật Nhà ở (sửa đổi) và văn bản số 394/BXD-QLN ngày 11/02/2022 gửi Bộ Tư pháp tổng hợp, đưa vào Đề nghị của Chính phủ về Chương trình xây dựng Luật, Pháp lệnh năm 2022 của Quốc hội. Ngày 14/4/2023, Chính phủ có Tờ trình số 119/TTr-CP ngày 14/4/2023 và Tờ trình số\n120/TTr-CP ngày 14/4/2023 gửi Quốc hội về dự án Luật Nhà ở (sửa đổi). Tại các văn bản này, đã đề xuất bố trí quỹ đất phát triển nhà lưu trú cho công nhân thuê trong phạm vi khu công nghiệp và hiện nay đang được Ủy ban Pháp luật của Quốc hội thống nhất đưa vào dự thảo Luật Nhà ở (sửa đổi).\n- Về chính sách nhà lưu trú công nhân (cả trong và\nngoài khu công nghiệp):\nQua nghiên cứu và ý kiến góp ý của Đại biểu Quốc hội,\nBộ Xây dựng thấy rằng ngoài công nhân khu công nghiệp thì số lượng và nhu cầu về\nchỗ ở của công nhân, người lao động làm việc tại các doanh nghiệp sản xuất sử dụng nhiều lao động nhưng không nằm trong các khu công nghiệp là rất lớn1 (các doanh nghiệp này nằm ở các khu chế xuất, các khu du lịch, lưu trú, khách sạn lớn....).\nViệc chỉ quy định phát triển nhà lưu trú công nhân trong khu công nghiệp là chưa công bằng và chưa đảm bảo quyền và lợi ích của doanh nghiệp cũng như người lao động. Do vậy, trên cơ sở đề xuất của Bộ Xây dựng,\nChính phủ đã có văn bản số 529/BC-CP ngày 10/10/2023 báo cáo về việc tiếp thu,\nchỉnh lý, hoàn thiện dự thảo Luật Nhà ở sửa đổi; trong đó đã đề xuất chính sách Nhà lưu trú công nhân (cả trong phạm vi khu công nghiệp và ngoài phạm vi khu công nghiệp).\nTuy nhiên, qua rà soát Nghị quyết số 06-NQ-TW ngày 24/01/2022 của Bộ Chính trị (chỉ có chủ trương phát triển nhà lưu trú cho công nhân trong khu công nghiệp) và tiếp thu ý kiến của Ủy ban Thường vụ Quốc hội tại báo cáo số 66/BC-UBTVQH15 đánh giá việc đầu tư xây dựng nhà lưu trú công nhân ngoài khu công nghiệp có thể dẫn đến sơ hở trong quản lý quy hoạch, đầu tư, xây dựng, chất lượng công trình..., Bộ Xây dựng đã có văn bản số 5204/BXD-QLN ngày 13/11/2023 báo cáo Phó Thủ tướng Trần Hồng Hà theo hướng: để đảm bảo thể chế\nhóa đường lối, chính sách đúng chủ trương của Bộ Chính trị, Bộ Xây dựng kiến nghị Phó Thủ tướng Chính phủ chưa đưa chính sách phát triển nhà lưu trú công nhân ngoài khu công nghiệp vào dự thảo Luật Nhà ở (sửa đổi) lần này. Chính sách phát triển nhà lưu trú cho công nhân ngoài khu công nghiệp sẽ tiếp tục được nghiên cứu, đề xuất trong giai đoạn tiếp theo, đảm bảo đúng chủ trương chỉ đưa vào luật những nội dung đã chín, đã đủ rõ và có sự đồng thuận, thống nhất cao.\nIV. Đề xuất, kiến nghị\nDự thảo Luật Nhà ở (sửa đổi) đến nay đã cơ bản đạt\nđược sự đồng thuận giữa Cơ quan chủ trì soạn thảo (Bộ Xây dựng) và Cơ quan thẩm tra (Ủy ban pháp luật của Quốc hội).\nDo yêu cầu tiến độ trình Quốc hội rất gấp, Bộ Xây dựng kính đề nghị Thủ tướng Chính phủ cho phép Bộ trưởng Bộ Xây dựng thay mặt Chính phủ thừa ủy quyền của Thủ tướng Chính phủ ký Báo cáo tiếp thu, giải trình theo\nđa số phiếu được các Thành viên Chính phủ lựa chọn như đã trình bày nêu trên.\nCác ý kiến Thành viên Chính phủ chưa gửi về sẽ được Bộ Xây dựng tiếp tục tổng hợp tiếp thu, giải trình để làm việc với Ủy ban Pháp luật của Quốc hội trong quá\ntrình hoàn thiện dự thảo Luật Nhà ở (sửa đổi) để trình Quốc hội.\nTrên đây là báo cáo của Bộ Xây dựng về tiếp thu, giải trình ý kiến của các Thành viên Chính phủ đối với dự thảo Luật Nhà ở (sửa đổi).\nBộ Xây dựng kính báo cáo Thủ tướng Chính phủ xem xét, quyết định.\nNơi nhận:\n - Như trên;\n - Phó Thủ tướng Trần Hồng Hà (để b/c);\n - Văn phòng Chính phủ;\n - Lưu: VT, PC, QLN (3).\nBỘ TRƯỞNG Nguyễn Thanh Nghị\n1 Tại cuộc họp với Phó Thủ tướng Trần Hồng Hà, Tổng Liên đoàn lao động Việt Nam báo cáo hiện nay trên địa bàn cả nước có khoảng 15 triệu công nhân, người lao động, trong đó lượng công nhân làm việc trong khu công nghiệp chỉ có khoảng 4 triệu người; như vậy vẫn còn khoảng 11 triệu công nhân, người lao động đang làm việc tại các doanh nghiệp sản xuất ở ngoài khu công nghiệp và hầu hết hầu là ngoài ngoại tỉnh nên phải thuê nhà trọ với chất lượng nhà ở thường không đồng đều; hiện nay, thực tế nhiều khu nhà trọ do người dân xây dựng tự phát là những dãy phòng cấp bốn diện tích mỗi phòng chỉ rộng khoảng 9-10m2, thiếu nước sạch, môi trường ô nhiễm, giá thuê\ntrọ cao, không có hạ tầng xã hội, hạ tầng kĩ thuật kèm theo dẫn đến không đảm bảo chất lượng sống của người lao động. Tại văn bản số 3864/VPCP-QHĐP ngày 23/6/2022 của Văn phòng Chính phủ, chuyển kiến nghị của cử tri tỉnh Quảng Ninh trước kỳ họp thứ 3, Quốc hội khóa XV đã có ý kiến: Theo số liệu báo cáo của ngành Than, số công nhân đang làm việc tại các công ty trên địa bàn tỉnh Quảng Ninh là trên 70.000, trong đó có 61.000 công nhân hiện đã có chỗ ở ổn định, còn 9.000 người chưa có chỗ ở ổn định. Giai đoạn trước, các đơn vị thuộc Tập đoàn than và Tổng công ty Đông Bắc đã triển khai gần 50 khu nhà ở cho công nhân, với tổng diện tích đất khoảng 59ha, trên 4.000 căn hộ, đáp ứng chỗ ở cho 10.000 công nhân."
}