{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-1245-QD-UBND-2023-Ho-tro-nha-o-cho-ho-ngheo-ho-can-ngheo-Quang-Nam-2021-2025-569799.aspx",
  "title": "Quyết định 1245/QĐ-UBND 2023 Hỗ trợ nhà ở cho hộ nghèo hộ cận nghèo Quảng Nam 2021 2025",
  "properties": {
    "Số hiệu": "1245/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1245/QĐ-UBND Quảng Nam, ngày 15 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT ĐỀ ÁN HỖ TRỢ NHÀ Ở CHO HỘ NGHÈO, HỘ CẬN NGHÈO TRÊN\nĐỊA BÀN CÁC HUYỆN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số\n24/2021/QH15 ngày 28/7/2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Nghị định số\n07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ quy định chuẩn nghèo đa chiều giai\nđoạn 2021-2025;\nCăn cứ Nghị định số\n27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số\n90/2022/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Quyết định số\n02/2022/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ quy định nguyên tắc,\ntiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Quyết định số\n353/QĐ-TTg ngày 15/3/2022 của Thủ tướng Chính phủ phê duyệt danh sách các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo giai đoạn 2021-2025;\nCăn cứ Thông tư số\n01/2022/TT-BXD ngày 30/6/2022 của Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Thông tư số\n46/2022/TT-BTC ngày 28/7/2022 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025;\nCăn cứ Nghị quyết số\n22/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh ban hành Quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách nhà nước và mức vốn đối ứng của ngân sách cấp tỉnh, ngân sách cấp huyện thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 - 2025;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 42/TTr-SXD ngày 02/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 trên địa bàn tỉnh (có Đề án kèm theo).\nĐiều 2.\nGiao Sở Xây dựng chủ trì, phối hợp với các Sở: Lao động -\nThương binh và Xã hội, Kế hoạch và Đầu tư, Tài chính và UBND các huyện: Nam Trà\nMy, Bắc Trà My, Tây Giang, Đông Giang, Nam Giang và Phước Sơn triển khai thực hiện Đề án đạt kết quả.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc các Sở: Xây dựng, Lao\nđộng - Thương binh và Xã hội, Kế hoạch và Đầu tư, Tài chính; Chủ tịch UBND các huyện: Nam Trà My, Bắc Trà My, Tây Giang, Đông Giang, Nam Giang, Phước Sơn và\nthủ trưởng các đơn vị, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Các Bộ: XD, LĐ-TB và XH, KH và ĐT, TC;\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - BTV UBMTTQ VN tỉnh;\n - Báo Quảng Nam, Đài PTTH Quảng Nam;\n - Cổng thông tin điện tử tỉnh;\n - CPVP;\n - Lưu: VT, TH, KTTH, KGVX, KTN(Đ).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu\nĐỀ ÁN HỖ TRỢ NHÀ Ở CHO HỘ NGHÈO, HỘ CẬN NGHÈO TRÊN ĐỊA BÀN CÁC HUYỆN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021 -\n2025 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Quyết định số /QĐ-UBND ngày\n /6/2023 của Uỷ ban nhân dân tỉnh Quảng Nam)\nI. MỞ ĐẦU 1. Khái quát những đặc điểm nổi bật của tỉnh và tình hình phát triển kinh tế - xã hội của địa phương trong những năm gần đây Quảng Nam là một trong những tỉnh\nở vùng duyên hải miền Trung, là nơi thường xuyên xảy ra thiên tai bão, lụt hằng năm nên đời sống của Nhân dân trong tỉnh còn nhiều khó khăn. Những năm gần đây,\nđược sự quan tâm đầu tư của Chính phủ, các Bộ, ngành Trung ương và của tỉnh thông qua các chương trình, đề án, dự án đã góp phần đáng kể trong việc phát triển kinh tế - xã hội, nâng cao đời sống của Nhân dân.\nTuy nhiên, do phần lớn các hộ\nnghèo trong tỉnh chủ yếu là sản xuất nông nghiệp, trình độ sản xuất còn thấp,\nchưa có điều kiện ứng dụng khoa học kỹ thuật nhiều vào sản xuất nên năng suất ch a cao, các hộ nghèo trên địa bàn tỉnh vẫn gặp rất nhiều khó khăn trong việc cải thiện đời sống, nhà ở chưa được xây dựng kiên cố, lại thường xuyên chịu ảnh hưởng nặng nề của thiên tai, do đó các hộ nghèo vẫn chưa có điều kiện thoát nghèo, thậm chí có nguy cơ tái nghèo cao.\n2. Đánh giá kết quả thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh giai đoạn 2016-2020\n- Từ năm 2016-2020, tổng kinh phí huy động để thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững,\ncác chính sách giảm nghèo thường xuyên 12.370,703 tỷ đồng; trong đó: kinh phí\nđược cấp thẩm quyền giao thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững là 1.737,582 tỷ đồng (ngân sách tỉnh đối ứng 158 tỷ đồng); kinh phí thực hiện các chính sách giảm nghèo chung của quốc gia là 8.572,133 tỷ đồng (nguồn vốn tín dụng tại Ngân hàng Chính sách xã hội là 6.727,365 tỷ đồng); kinh phí thực hiện các chính sách giảm nghèo đặc thù của tỉnh ban hành 1.592,619 tỷ đồng (cấp qua Ngân hàng Chính sách xã hội để cho vay hộ nghèo, giải quyết việc làm 186,5 tỷ đồng); nguồn vốn huy động thực hiện khác trên 300 tỷ đồng.\n- Kết quả thực hiện chính sách phát triển kinh tế - xã hội miền núi tỉnh Quảng Nam giai đoạn 2017-2020, định hướng đến năm 2025 do HĐND tỉnh ban hành tại Nghị quyết số 12/2017/NQ-HĐND ngày 19/4/2017; sửa đổi, bổ sung tại Nghị quyết số 31/2018/NQ-HĐND ngày 28/9/2018:\ntrong 04 năm (2017-2020) UBND tỉnh đã bố trí 385 tỷ đồng cho 09 huyện miền núi\nđể thực hiện Nghị quyết, trong đó có 6.917 hộ được hỗ trợ sắp xếp di dời chỗ ở;\n67 hộ thực hiện di dời chỉnh trang tại chỗ do có chia sẻ đất ở cho hộ mới đến,\nkinh phí thực hiện 366 tỷ đồng.\n3. Các chính sách hỗ trợ hộ\nnghèo về nhà ở được thực hiện trên địa bàn 06 huyện miền núi thời gian qua\n- Hỗ trợ nhà ở cho người có\ncông cách mạng về nhà ở theo Quyết định số 22/2013/QĐ-TTg: thực hiện hỗ trợ xây dựng nhà ở cho 3.354 hộ; kinh phí ngân sách Trung ương và ngân sách tỉnh 117.004 triệu đồng.\n- Hỗ trợ nhà ở cho người có\ncông cách mạng theo Nghị quyết số 11/2019/NQ-HĐND và Nghị quyết số\n15/2021/NQ-HĐND của HĐND tỉnh: thực hiện hỗ trợ xây dựng nhà ở cho 859 hộ; kinh phí ngân sách tỉnh 31.100 triệu đồng.\n- Hỗ trợ nhà ở cho hộ nghèo theo Quyết định số 33/2015/QĐ-TTg: thực hiện hỗ trợ xây dựng nhà ở cho 1.336 hộ;\nkinh phí hỗ trợ thông qua vốn vay ngân hàng 33.205 triệu đồng.\n- Hỗ trợ hộ nghèo về nhà ở theo Quyết định số 48/2014/QĐ-TTg: thực hiện hỗ trợ xây dựng nhà ở cho 47 hộ; kinh phí ngân sách Trung ương và ngân sách tỉnh 864 triệu đồng.\nII. ĐÁNH GIÁ\nTHỰC TRẠNG NHÀ Ở ĐỐI VỚI HỘ NGHÈO, HỘ CẬN NGHÈO TRÊN ĐỊA BÀN TỈNH 1. Nhận xét, đánh giá thực trạng nhà ở đối với hộ nghèo, hộ cận nghèo trên địa bàn tỉnh a) Về số lượng nhà:\n- Theo Quyết định số\n3672/QĐ-UBND ngày 30/12/2022 của Chủ tịch UBND tỉnh phê duyệt kết quả rà soát hộ\nnghèo, hộ cận nghèo tỉnh Quảng Nam năm 2022. Tổng hộ nghèo, hộ cận nghèo thiếu hụt về chất lượng nhà ở là 18.709 hộ; trong đó:\n+ Hộ nghèo thiếu hụt về chất lượng nhà ở là 9.197 hộ (các huyện nghèo là 8.547 hộ). Trong đó: khu vực thành thị\n435 hộ, khu vực nông thôn 8.762 hộ.\n+ Hộ cận nghèo thiếu hụt về chất lượng nhà ở là 507 hộ (các huyện nghèo là 311 hộ). Trong đó: khu vực thành thị\n50 hộ, khu vực nông thôn 457 hộ.\n+ Hộ nghèo thiếu hụt về diện tích nhà ở là 8.577 hộ (các huyện nghèo là 8.036 hộ). Trong đó: khu vực thành thị 331 hộ, khu vực nông thôn 8.246 hộ.\n+ Hộ cận nghèo thiếu hụt về diện tích nhà ở là 428 hộ (các huyện nghèo là 287 hộ). Trong đó: khu vực thành thị\n14 hộ và khu vực nông thôn 414 hộ.\nb) Về chất lượng nhà ở: thực trạng của các hộ nghèo, hộ cận nghèo thiếu hụt về nhà ở trên địa bàn tỉnh là chưa có\nnhà ở ổn định hoặc có nhà ở nhưng nhà ở quá tạm bợ, hư hỏng, dột nát, có nguy cơ sụp đổ nhưng không có khả năng tự cải thiện nhà ở; diện tích nhỏ hẹp, thời gian sử dụng ngắn, thường xuyên hư hỏng, thấm dột, không đảm bảo chất lượng sử\ndụng, có nhiều hộ nhà ở hư hỏng nặng, phải chống đỡ sử dụng tạm thời, nhưng chưa có điều kiện để xây dựng, sửa chữa lại.\n2. Đánh giá tác động của các yếu tố khí hậu đối với nhà ở về đảm bảo an toàn khi xảy ra bão, tố, lốc trên địa bàn tỉnh Quảng Nam là tỉnh thuộc khu vực duyên hải miền Trung, có 125 km chiều dài bờ biển thuộc địa giới hành chính của 08 huyện, thị xã, thành phố. Địa hình trong tỉnh bị chia cắt bởi hệ thống sông,\nsuối nên thường gây lũ, lụt lớn.\nTrong 10 năm gần đây trên địa bàn tỉnh Quảng Nam thường xảy ra các loại hình thiên tai: bão, áp thấp nhiệt đới,\nmưa lớn gây lũ, ngập lụt, lũ quét, sạt lở đất, hạn hán, nắng nóng, xâm nhập mặn,\nđộng đất,... càng về sau tần suất xảy ra thường xuyên hơn, phức tạp hơn về diễn biến và nghiêm trọng hơn về hậu quả. Từ năm 2010 đến nay, thiên tai đã gây chết 261 người, làm sập và làm hư hỏng trên 584.000 ngôi nhà, làm hư hỏng nhiều hồ,\nđập thủy lợi, cầu, cống giao thông,.... Tổng giá trị thiệt hại từ năm 2010 đến nay, ước tính gần 24.000 tỷ đồng, chưa tính đến thiệt hại mang tính ảnh hưởng lâu dài. Nhiều đoạn đường trên các tuyến quốc lộ, tỉnh lộ, giao thông nông thôn bị sạt lở nghiêm trọng, cắt đứt hoàn toàn, cô lập nhiều khu dân cư.\n3. Nhận xét, đánh giá chung về thực hiện các chính sách hỗ trợ nhà ở đối với hộ nghèo,\nhộ cận nghèo đã và đang thực hiện tại địa phương Những năm gần đây, nhờ có sự\nquan tâm tích cực của Đảng, Nhà nước, các Bộ, ngành liên quan cũng như của tỉnh trong việc hỗ trợ ổn định cuộc sống cho các hộ nghèo như: thực hiện chính sách theo Nghị quyết số 30a, chương trình hỗ trợ nhà ở cho người có công với cách mạng tại Quyết định số 22/2013/QĐ-TTg ngày 26/4/2013 của Thủ tướng Chính phủ, chương trình giảm nghèo trên địa bàn tỉnh giai đoạn 2006-2010, Quyết định số\n167/2008/QĐ-TTg ngày 12/12/2008 và Quyết định số 33/2015/QĐ-TTg ngày 10/8/2015 của Thủ tướng Chính phủ về chính sách hỗ trợ hộ nghèo về nhà ở và một số chương trình khác, Quyết định 716/QĐ-TTg ngày 14/6/2012 và Quyết định số\n48/2014/QĐ-TTg về chính sách hỗ trợ hộ nghèo xây dựng nhà ở phòng, tránh bão, lụt khu vực miền Trung của Thủ tướng Chính phủ về việc triển khai thí điểm giải pháp hỗ trợ hộ nghèo nâng cao điều kiện an toàn chỗ ở, ứng phó với lũ, lụt vùng Bắc Trung bộ và duyên hải miền Trung. Nhờ đó, một số lượng lớn các hộ nghèo đã được cải thiện về nhà ở cũng như đời sống, có điều kiện phát triển kinh tế ổn định.\nTuy nhiên, hiện vẫn còn một số\nlượng lớn hộ nghèo, cận nghèo trước đây chưa được hỗ trợ theo các chính sách nêu trên, đang cần có nhu cầu hỗ trợ để cải thiện nhà ở cộng với việc phát sinh một số hộ nghèo mới cũng như tái nghèo dẫn đến ảnh hưởng lớn tới mục tiêu giảm nghèo của tỉnh.\na) Về ưu điểm:\n- Trung ương đã kịp thời ban hành hệ thống cơ chế, chính sách hỗ trợ hộ nghèo, hộ cận nghèo; trên cơ sở đó,\ntừng địa phương đã cụ thể hóa thành các chương trình nên đã thực hiện có hiệu quả mục tiêu giảm nghèo, nhất là việc hỗ trợ cho các hộ nghèo về nhà ở đạt tỷ lệ\ncao.\n- Các chính sách hỗ trợ về nguồn vốn tín dụng, cho vay ưu đãi của Ngân hàng Chính sách xã hội đã tạo điều kiện cho hộ nghèo có điều kiện phát triển sản xuất, chăn nuôi, tăng thu nhập, cải thiện nhà ở hoặc cho các hộ nghèo vay vốn để xây dựng, sửa chữa nhà ở tạm bợ, dột nát cũng góp phần đáng kể trong thực hiện chương trình giảm nghèo các năm qua.\nb) Về các hạn chế, tồn tại:\n- Tỷ lệ giảm hộ nghèo trong thời gian qua đạt mục tiêu đề ra. Tuy nhiên, tình trạng tái nghèo và phát sinh nghèo vẫn còn xảy ra, do định mức hỗ trợ từ ngân sách đối với hộ nghèo, hộ cận nghèo,\nhộ mới thoát nghèo thấp, mang tính nhỏ lẻ, chưa đủ nguồn lực để thúc đẩy, giúp họ vươn lên thoát nghèo một cách bền vững. Một số địa phương thuộc huyện miền núi có tỷ lệ hộ nghèo còn cao; một bộ phận hộ nghèo còn có tư tưởng không muốn thoát nghèo, để được hưởng thụ các chính sách của nhà nước.\n- Thực trạng nghèo thiếu hụt tiếp cận các dịch vụ xã hội cơ bản vẫn ở mức cao và phân bố không đồng đều giữa các vùng miền, có xu hướng tập trung rõ rệt ở vùng nông thôn, miền núi, nơi mà điều kiện tự nhiên rất khó khăn và chịu nhiều tác động của biến đổi khí hậu, kinh tế\n- xã hội không theo kịp so với các vùng miền khác trong tỉnh.\n- Hộ nghèo ở một số địa phương giữ\ntập quán canh tác cũ, thiếu hiệu quả; các hộ gia đình sản xuất, chăn nuôi nhỏ,\nlẻ, manh mún; sản phẩm nông nghiệp, chăn nuôi chưa tìm được đầu ra; sản phẩm làm ra chưa có sự kết nối với thị trường, chưa hình thành chuỗi liên kết giá trị.\n- Thu nhập bình quân đầu người thấp, việc làm không ổn định, biến động giá cả, điều kiện tự nhiên, thời tiết,\nkhí hậu không thuận lợi, thiên tai cộng với bệnh dịch xuất hiện thường xuyên ảnh hưởng đến đời sống cũng như sản xuất của nhân dân nên dẫn đến nguy cơ tái nghèo cao.\n- Đối với mức hỗ trợ về nhà ở,\nthời gian qua, mỗi hộ nghèo khó khăn về nhà ở được hỗ trợ thấp trong khi chi phí nhân công cao. Từ đó các hộ nghèo gặp rất nhiều khó khăn trong việc xây dựng,\nsửa chữa nhà ở, không đảm bảo cho việc sử dụng lâu dài.\n- Cơ chế chính sách và giải pháp giải quyết các vấn đề sinh kế ổn định, tạo thu nhập cho người nghèo từ hoạt\nđộng đa phát triển sản xuất, dạng hóa sinh kế và nhân rộng còn hạn chế; đa số\nngười nghèo còn thiếu kiến thức, kỹ thuật, năng lực tổ chức sản xuất, chưa mạnh dạng vay vốn ưu đãi, thiếu kinh nghiệm làm ăn, nhất là người dân sinh sống ở\ncác huyện nghèo; chính quyền địa phương, cơ sở chưa thực sự quan tâm đúng mức đến việc hỗ trợ kỹ thuật và năng lực quản lý sản xuất của người nghèo, tìm đầu ra cho sản phẩm.\n- Công tác truyền thông, lãnh đạo,\nchỉ đạo và tổ chức thực hiện công tác giảm nghèo ở một số địa phương, ngành chưa sâu sát và kịp thời.\n- Công tác phối hợp giữa các cấp,\ncác ngành còn chưa chặt chẽ, đồng bộ nên ảnh hưởng đến công tác tổ chức, triển khai thực hiện các nội dung, dự án, tiểu dự án, mục tiêu, chỉ tiêu của Chương trình.\n4. Sự cần thiết của Đề án Phát triển kinh tế - xã hội, giảm nghèo bền vững ở các huyện miền núi là nhiệm vụ chính trị quan trọng, thường xuyên, lâu dài của cả hệ thống chính trị và mọi người dân, góp phần thực hiện tiến bộ, công bằng xã hội, nâng cao đời sống vật chất và tinh thần của Nhân dân.\nTrong thời gian qua, mặc dù\nTrung ương và tỉnh đã có nhiều chính sách hỗ trợ cho việc cải thiện nhà ở cho người nghèo, nhưng thực tế số lượng hộ nghèo đang khó khăn về nhà ở trong tỉnh còn khá lớn, do tác động của thiên tai, dịch bệnh nên ảnh hưởng trực tiếp đến đời sống của người nông dân làm phát sinh thêm nhiều hộ nghèo mới và phần lớn các hộ\nnghèo thuộc đối tượng nêu trên đang gặp rất nhiều khó khăn về nhà ở, cần có sự\nquan tâm hỗ trợ kịp thời.\nTrên thực tế, còn rất nhiều hộ\nnghèo do điều kiện kinh tế khó khăn nên không có khả năng tự cải thiện nhà ở đảm bảo an toàn khi bão, lũ, sạt lở núi xảy ra. Do đó, những hộ này đang ở trong những căn nhà tạm bợ hoặc chưa có nhà ở hoặc có nhà ở nhưng chưa đảm bảo an toàn. Đa số các hộ nghèo có khó khăn về nhà ở nêu trên đang sinh sống và cư trú tại khu vực vùng sâu, vùng xa của tỉnh, nhiều hộ là đồng bào dân tộc thiểu số.\nĐể đảm bảo các hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo được hỗ trợ nhà ở, đảm bảo có nhà ở an toàn,\nổn định, có khả năng chống chịu tác động của thiên tai, góp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững theo Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và giao UBND tỉnh nghiên cứu, xây dựng đề án Hỗ trợ nhà ở cho các hộ nghèo, hộ cận nghèo thuộc huyện nghèo trên địa bàn tỉnh.\nVì vậy, việc nghiên cứu, tổ chức lập và phê duyệt Đề án hỗ trợ nhà ở đối với hộ nghèo, hộ cận nghèo trên địa bàn là rất cần thiết.\n5. Các căn cứ chính trị, pháp lý để lập Đề án\n- Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019.\n- Chỉ thị số 05-CT/TW ngày 23/6/2021 của Ban Bí thư Trung ương Đảng về “tăng cường sự lãnh đạo của Đảng đối với công tác giảm nghèo bền vững đến năm 2030”.\n- Nghị quyết số 24/2021/QH15 ngày 28/7/2021 của Quốc hội phê duyệt chủ trương đầu tư Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Nghị định số 07/2021/NĐ-CP ngày 27/01/2021 của Chính phủ quy định chuẩn nghèo đa chiều giai đoạn 2021-2025.\n- Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia.\n- Nghị quyết số 160/NQ-CP ngày 22/12/2021 của Chính phủ ban hành Kế hoạch thực hiện Chỉ thị số 05-CT/TW ngày 23 tháng 6 năm 2021 của Ban Bí thư Trung ương Đảng khóa XIII về tăng cường sự\nlãnh đạo của Đảng đối với công tác giảm nghèo bền vững đến năm 2030.\n- Quyết định số 90/2022/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Quyết định số 02/2022/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Quyết định số 353/QĐ-TTg ngày 15/3/2022 của Thủ tướng Chính phủ phê duyệt danh sách các huyện nghèo, xã đặc biệt khó khăn vùng bãi ngang, ven biển và hải đảo giai đoạn 2021-2025.\n- Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ nghèo, hộ\ncận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Thông tư số 46/2022/TT-BTC ngày 28/7/2022 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025.\n- Chỉ thị số 25-CT/TU ngày 31/3/2022 của Tỉnh ủy Quảng Nam về tăng cường sự lãnh đạo của Đảng đối với công tác xóa nhà tạm trên địa bàn tỉnh.\n- Nghị quyết số 06-NQ/TU ngày 04/5/2022 của Tỉnh ủy Quảng Nam về tiếp tục đẩy mạnh công tác giảm nghèo bền vững trên địa bàn tỉnh giai đoạn 2021-2025.\n- Nghị quyết số 22/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh Quảng Nam ban hành quy định nguyên tắc, tiêu chí,\nđịnh mức phân bổ vốn ngân sách nhà nước và mức vốn đối ứng của ngân sách cấp tỉnh,\nngân sách cấp huyện thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021 - 2025.\nIII. ĐÁNH GIÁ PHƯƠNG THỨC HUY ĐỘNG VÀ QUẢN LÝ NGUỒN LỰC CỦA ĐỊA PHƯƠNG ĐÃ THỰC HIỆN NHẰM HỖ TRỢ NHÀ Ở ĐỐI VỚI HỘ NGHÈO, HỘ CẬN NGHÈO 1. Về phương thức huy động nguồn lực Trong thời gian qua để thực hiện chính sách giảm nghèo và hỗ trợ về nhà ở cho các hộ nghèo không có điều kiện cải thiện nhà ở, tỉnh Quảng Nam đã tập trung huy động từ các nguồn lực để triển khai thực hiện. Trong đó:\n- Ngân sách nhà nước giữ vai trò dẫn dắt, tạo động lực; đồng thời, huy động tối đa các nguồn lực xã hội thực hiện mục tiêu giảm nghèo bền vững; bố trí vốn đối ứng từ ngân sách địa phương hợp lý, phù hợp với tình hình thực tế và tăng cường các nguồn huy động, đóng góp hợp pháp của doanh nghiệp, nguồn tài trợ của các tổ chức, cá nhân trong và ngoài nước;\nvốn đối ứng, tham gia, đóng góp của người dân, đối tượng thụ hưởng.\n- Bảo đảm cân đối, bố trí, huy\nđộng đầy đủ, kịp thời theo đúng cơ cấu nguồn vốn đã được quyết định; bảo đảm tỷ\nlệ vốn đối ứng của địa phương và trách nhiệm tham gia thực hiện Chương trình của người dân, đối tượng thụ hưởng.\n- Lồng ghép nguồn lực thực hiện các chương trình mục tiêu quốc gia, việc thực hiện các chính sách giảm nghèo nói chung và các chính sách giảm nghèo đặc thù với các dự án, nội dung thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn các huyện nghèo.\n2. Về quản lý nguồn lực của địa phương trong quá trình thực hiện hỗ trợ nhà ở đối với hộ nghèo, hộ cận nghèo Ban vận động Quỹ “vì người nghèo” thành lập theo các Quyết định của UBMT Tổ quốc Việt Nam ở từng cấp (tỉnh,\nhuyện, xã) và quản lý nguồn quỹ được vận động theo quy chế quản lý, sử dụng do Trung ương hướng dẫn.\n3. Về vận động, quản lý, phân bổ\nsử dụng Quỹ “Vì người nghèo” các cấp được thực hiện theo Quy chế của Ban vận động Quỹ “Vì người nghèo” từng cấp và thực hiện thanh quyết toán theo quy định.\n4. Về cách thức hỗ trợ: hỗ trợ\ntrực tiếp cho người dân tự xây dựng nhà và do các tổ chức, doanh nghiệp xây dựng,\nsau đó bàn giao cho người dân. Nguồn Quỹ “Vì người nghèo” các cấp hỗ trợ trực tiếp cho người dân xây dựng nhà, Mặt trận Tổ quốc, tổ chức chính trị - xã hội theo dõi giám sát.\n5. Đánh giá chung về việc thực hiện huy động và quản lý nguồn lực của địa phương trong quá trình thực hiện các chính sách hỗ trợ nhà ở đối với hộ nghèo, hộ cận nghèo đã thực hiện trong thời gian qua:\nNhìn chung, trong những năm qua triển khai thực hiện huy động các nguồn lực trên địa bàn tỉnh được các cấp, các ngành quán triệt tổ chức thực hiện và các tầng lớp nhân dân đồng tình ủng hộ hưởng\nứng.\nCông tác vận động, quản lý, sử\ndụng các nguồn quỹ đúng mục đích, đúng đối tượng và đảm bảo đúng quy chế của Ban vận động Quỹ “Vì người nghèo” từng cấp.\nIV. NỘI DUNG CỦA ĐỀ ÁN 1. Mục tiêu, nguyên tắc hỗ trợ\na) Mục tiêu:\nHỗ trợ nhà ở cho 8.179 hộ\nnghèo, hộ cận nghèo trên địa bàn các huyện nghèo có nhà ở an toàn, ổn định, có\nkhả năng chống chịu tác động của thiên tai, góp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững.\nb) Nguyên tắc hỗ trợ:\nHỗ trợ đến từng hộ gia đình; bảo\nđảm dân chủ, công khai, công bằng và minh bạch trên cơ sở pháp luật và chính sách của Nhà nước; phù hợp với phong tục tập quán của mỗi dân tộc, vùng, miền,\nbảo tồn bản sắc văn hóa của từng dân tộc; phù hợp với điều kiện thực tiễn và gắn với quy hoạch, kế hoạch phát triển kinh tế - xã hội của từng địa phương; góp phần thực hiện chương trình xây dựng nông thôn mới; huy động từ nhiều nguồn vốn để\nthực hiện, kết hợp giữa Nhà nước và nhân dân cùng làm.\nThực hiện hỗ trợ theo nguyên tắc:\nNhà nước hỗ trợ trực tiếp đến từng hộ gia đình để xây dựng mới hoặc sửa chữa nhà ở, cộng đồng giúp đỡ, hộ gia đình tự tổ chức xây dựng nhà ở; hộ gia đình được hỗ trợ nhà ở (bao gồm xây dựng mới hoặc sửa chữa, nâng cấp nhà ở), được cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của pháp luật về đất đai (nếu có yêu cầu).\nPhấn đấu đến cuối năm 2024, cơ\nbản hoàn thành xóa nhà tạm trên địa bàn các huyện nghèo) theo Chỉ thị số\n25-CT/TU ngày 31/3/2022 của Tỉnh ủy Quảng Nam về tăng cường sự lãnh đạo của Đảng\nđối với công tác xóa nhà tạm trên địa bàn tỉnh.\nTrong giai đoạn 2023-2025, ưu tiên thực hiện hỗ trợ cho các hộ có nhà tạm được thực hiện trong giai đoạn 2023-2024.\n2. Yêu cầu về diện tích và chất lượng nhà ở\n- Sau khi được hỗ trợ xây mới hoặc sửa chữa, nhà ở phải đảm bảo diện tích sử dụng tối thiểu 30 m2 và tuổi thọ\ncăn nhà từ 20 năm trở lên; khuyến khích hộ gia đình xây mới hoặc sửa chữa nhà ở\ncó diện tích nhà ở bình quân đầu người từ 8 m2 trở lên.\n- Các bộ phận nền - móng, khung\n- tường, mái của căn nhà phải được làm từ các loại vật liệu có chất lượng tốt,\nkhông làm từ các loại vật liệu tạm, mau hỏng, dễ cháy. Cụ thể:\n+ “Nền - móng cứng” là nền -\nmóng nhà làm bằng các loại vật liệu có tác dụng làm tăng độ cứng của nền như: vữa xi măng - cát, bê tông, bê tông cốt thép, xây gạch/đá, gạch lát, gỗ.\n+ “Khung - tường cứng” bao gồm hệ thống khung, cột, tường. Tùy điều kiện cụ thể, khung, cột được làm từ các loại vật liệu: bê tông cốt thép, sắt, thép, gỗ bền chắc; tường xây gạch/đá hoặc làm từ gỗ bền chắc.\n+ “Mái cứng” gồm hệ thống đỡ\nmái và mái lợp. Tùy điều kiện cụ thể, hệ thống đỡ mái có thể làm từ các loại vật liệu: bê tông cốt thép, sắt, thép, gỗ bền chắc. Mái làm bằng bê tông cốt thép,\nlợp ngói. Trường hợp mái bằng tôn lợp giả ngói, tôn lạnh, tôn cách nhiệt, tôn cán sóng và có kết cấu đỡ chắc chắn (khung sắt, gỗ,...) liên kết bền chặt với tường xây, cột bê tông cốt thép thì mái tôn trong trường hợp này được coi là vật liệu bền chắc.\n3. Đối tượng\nđược hỗ trợ nhà ở\n- Hộ nghèo, hộ cận nghèo (theo chuẩn nghèo đa chiều giai đoạn 2021 - 2025) trong danh sách hộ nghèo, hộ cận nghèo do\nỦy ban nhân dân cấp xã quản lý, đang cư trú trên địa bàn huyện nghèo và là hộ độc lập có thời gian tách hộ đến khi Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 (sau đây viết tắt là Chương trình) có hiệu lực thi hành tối thiểu 03 năm.\n- Đối tượng thụ hưởng dự án không bao gồm các hộ đã được hỗ trợ nhà ở thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030 và các chương trình, đề án, chính sách khác.\n4. Phạm vi áp dụng: Các xã, thị trấn thuộc các huyện nghèo trên địa bàn tỉnh Quảng Nam: Nam Trà My, Bắc Trà My, Đông Giang, Tây Giang, Nam Giang và Phước Sơn.\n5. Xác định số lượng hộ nghèo, hộ cận nghèo cần hỗ trợ xây mới hoặc sửa chữa nhà ở trên địa bàn tỉnh Tổng số hộ nghèo, hộ cận nghèo thuộc diện đối tượng được hỗ trợ xây mới hoặc sửa chữa nhà ở (tính đến thời điểm Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 có hiệu lực thi hành) là 8.179 hộ; trong đó: Xây mới 5.936 hộ; sửa chữa: 2.243 hộ.\nCụ thể:\na) Tổng số hộ nghèo thuộc diện\nđối tượng được hỗ trợ có nhu cầu xây mới hoặc sửa chữa nhà ở (tính đến thời điểm Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 có hiệu lực thi hành) là 7.606 hộ; trong đó: Xây mới 5.650 hộ; sửa chữa 1.956 hộ.\n(Chi tiết theo Phụ lục I đính kèm)\nb) Tổng số hộ cận nghèo thuộc diện đối tượng được hỗ trợ có nhu cầu xây mới hoặc sửa chữa nhà ở (tính đến thời\nđiểm Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 có\nhiệu lực thi hành) là 573 hộ; trong đó: Xây mới 286 hộ; sửa chữa: 287 hộ.\n(Chi tiết theo Phụ lục II đính kèm)\n6. Phân loại\nđối tượng ưu tiên a) Hộ nghèo, hộ cận nghèo dân tộc thiểu số: 7.909 hộ.\nb) Hộ nghèo, hộ cận nghèo có\nthành viên là người có công với cách mạng: 14 hộ.\nc) Hộ nghèo, hộ cận nghèo có\nthành viên thuộc đối tượng bảo trợ xã hội: 53 hộ.\nd) Hộ nghèo, hộ cận nghèo có\nhoàn cảnh đặc biệt khó khăn (người cao tuổi, neo đơn, khuyết tật): 15 hộ\ne) Hộ nghèo, hộ cận nghèo thuộc vùng thường xuyên xảy ra thiên tai: 01 hộ.\ng) Các hộ nghèo, hộ cận nghèo còn lại: 187 hộ\n7. Mức hỗ\ntrợ nhà ở\nVốn hỗ trợ ngân sách Trung\nương; Vốn hỗ trợ từ ngân sách địa phương (bao gồm: vốn hỗ trợ từ ngân sách tỉnh và vốn hỗ trợ từ ngân sách huyện) theo Nghị quyết số 20/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh Quảng Nam.\n- Vốn sự nghiệp ngân sách Trung\nương: Nhà xây mới 40.000.000 đồng/hộ; nhà sửa chữa 20.000.000 đồng/hộ.\n- Vốn sự nghiệp ngân sách địa phương (cấp tỉnh, cấp huyện, cấp xã): đối ứng tối thiểu bằng 15% mức vốn ngân sách trung ương hỗ trợ. Trong đó, ngân sách tỉnh đảm bảo đối ứng tối thiểu 10,5%; ngân sách cấp huyện, cấp xã đối ứng tối thiểu 4,5%.\n+ Định mức hỗ trợ xây dựng mới:\n46.000.000 đồng/nhà (hộ), gồm: Ngân sách Trung ương: 40.000.000 đồng; Ngân sách tỉnh (10,5%): 4.200.000 đồng; Ngân sách huyện, xã (4,5%): 1.800.000 đồng.\n+ Định mức hỗ trợ sửa chữa:\n23.000.000 đồng/nhà (hộ), gồm: Ngân sách Trung ương: 20.000.000 đồng; Ngân sách tỉnh (10,5%): 2.100.000 đồng (10,5%); Ngân sách huyện, xã (4,5%): 900.000 đồng.\n- Vốn huy động từ nguồn của Mặt trận Tổ quốc Việt Nam các cấp thực hiện theo Quy chế vận động, quản lý và sử dụng Quỹ “Vì người nghèo” của Ban vận động Quỹ “Vì người nghèo” tỉnh; Quy chế vận động,\nquản lý sử dụng Quỹ Cứu trợ của mỗi cấp (đối với các hộ nghèo, hộ cận nghèo, hộ\nđặc biệt khó khăn bị thiệt hại do mưa lũ, hộ phải di dời nhà ở khẩn cấp do thiên tai) và theo đề nghị của nhà tài trợ. Vốn huy động khác (từ cộng đồng,\ndòng họ và chính bản thân hộ gia đình được hỗ trợ).\n+ Xây mới: 14 triệu đồng/hộ.\n+ Sửa chữa: 07 triệu đồng/hộ.\n- Vốn vay ưu đãi từ Ngân hàng Chính sách xã hội theo quy định của trung ương (nếu có).\n- Kinh phí dự kiến xây mới, sửa chữa 1 căn nhà:\n+ Xây mới: 60 triệu đồng/hộ.\n+ Sửa chữa: 30 triệu đồng/hộ.\n8. Kinh phí\nthực hiện a) Tổng số vốn cần để thực hiện\nĐề án là 423.450 triệu đồng. Trong đó:\n- Vốn ngân sách Trung ương:\n282.300 triệu đồng.\n- Vốn ngân sách địa phương:\n42.345 triệu đồng (bao gồm: Vốn ngân sách tỉnh là 29.641,5 triệu đồng; ngân sách huyện là 12.703,5 triệu đồng).\n- Vốn huy động khác: huy động từ\nnguồn của Mặt trận Tổ quốc Việt Nam các cấp và huy động khác (từ cộng đồng,\ndòng họ và chính bản thân hộ gia đình được hỗ trợ): 98.805 triệu đồng.\n(Chi tiết theo Phụ lục III đính kèm)\nTrong đó:\n- Tổng số vốn để thực hiện hỗ\ntrợ nhà ở cho hộ nghèo là 397.680 triệu đồng, bao gồm:\n+ Vốn ngân sách Trung ương:\n265.120 triệu đồng.\n+ Vốn ngân sách địa phương:\n39.768 triệu đồng (bao gồm: Vốn ngân sách tỉnh là 27.837,6 triệu đồng;\nngân sách huyện là 11.930,4 triệu đồng).\n+ Vốn huy động khác: huy động từ\nnguồn của Mặt trận Tổ quốc Việt Nam các cấp và huy động khác (từ cộng đồng,\ndòng họ và chính bản thân hộ gia đình được hỗ trợ): 92.792 triệu đồng.\n(Chi tiết theo Phụ lục III.1 đính kèm)\n- Tổng số vốn để thực hiện hỗ\ntrợ nhà ở cho hộ cận nghèo là 25.770 triệu đồng, bao gồm:\n+ Vốn ngân sách Trung ương:\n17.180 triệu đồng.\n+ Vốn ngân sách địa phương:\n2.577 triệu đồng (bao gồm: Vốn ngân sách tỉnh là 1.830,9 triệu đồng;\nngân sách huyện là 733,1 triệu đồng).\n+ Vốn huy động khác: huy động từ\nnguồn của Mặt trận Tổ quốc Việt Nam các cấp và huy động khác (từ cộng đồng,\ndòng họ và chính bản thân hộ gia đình được hỗ trợ): 6.013 triệu đồng.\n(Chi tiết theo Phụ lục III.2 đính kèm)\n9. Cách thức thực hiện a) Bình xét và phê duyệt danh sách hộ nghèo, hộ cận nghèo được hỗ trợ nhà ở\n* Tại thôn và tương đương (gọi tắt là thôn):\n- Công chức được giao nhiệm vụ\nlàm công tác giảm nghèo cấp xã phối hợp Trưởng thôn tổ chức họp để phổ biến nội dung chính sách hỗ trợ nhà ở đối với hộ nghèo, hộ cận nghèo theo quy định tại Quyết định số 90/QĐ- TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 và Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ Xây dựng đến các hộ dân; lập danh sách hộ nghèo, hộ cận nghèo có nhu cầu hỗ trợ xây mới hoặc sửa chữa nhà ở.\n- Trên cơ sở danh sách hộ\nnghèo, hộ cận nghèo có nhu cầu hỗ trợ xây mới hoặc sửa chữa nhà ở, tổ chức bình xét, đề xuất danh sách các hộ nghèo, hộ cận nghèo được hỗ trợ về nhà ở (theo mẫu tại Phụ lục I kèm theo Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ Xây dựng) gửi về Ủy ban nhân dân cấp xã để xem xét, rà soát.\nCuộc họp bao gồm Ban chỉ đạo rà\nsoát hộ nghèo, hộ cận nghèo cấp xã, công chức được giao nhiệm vụ làm công tác giảm nghèo cấp xã, Trưởng thôn (chủ trì họp), Bí thư Chi bộ thôn, Hội Liên hiệp phụ nữ, Hội Nông dân, Hội Cựu chiến binh, Đoàn Thanh niên Cộng sản Hồ Chí Minh và đại diện của các hộ nghèo, hộ cận nghèo trong thôn; mời đại diện Ủy ban Mặt trận Tổ quốc Việt Nam cấp xã giám sát.\n- Hộ được đưa vào danh sách đề\nnghị hỗ trợ phải được trên 50% số người tham dự cuộc họp đồng ý (theo hình thức biểu quyết giơ tay hoặc bỏ phiếu kín).\n* Tại cấp xã:\n- Ủy ban nhân dân cấp xã niêm yết công khai danh sách các hộ nghèo, hộ cận nghèo được đề xuất hỗ trợ xây mới hoặc sửa chữa nhà ở tại nhà văn hóa hoặc nhà sinh hoạt cộng đồng thôn và trụ sở Ủy ban nhân dân cấp xã; thông báo qua đài truyền thanh xã (nếu có) trong thời gian 03 ngày.\n- Hết thời hạn niêm yết công khai, Ủy ban nhân dân cấp xã rà soát, thẩm định, tổng hợp và gửi cho Ủy ban nhân dân huyện danh sách hộ nghèo, hộ cận nghèo thuộc diện được hỗ trợ xây mới hoặc sửa chữa nhà ở.\n* Sau 03 ngày làm việc kể từ thời\nđiểm nhận được báo cáo của Ủy ban nhân dân cấp xã, Ủy ban nhân dân huyện tổng hợp và phê duyệt danh sách báo cáo Ủy ban nhân dân tỉnh. Trường hợp phải điều chỉnh lại danh sách thì phải phê duyệt lại và báo cáo ngay cho Ủy ban nhân dân tỉnh\n(qua Sở Xây dựng).\n* Ủy ban nhân dân tỉnh tổ chức lập và phê duyệt Đề án hỗ trợ nhà ở đối với hộ nghèo, hộ cận nghèo trên địa bàn\n(theo mẫu tại Phụ lục VII kèm theo Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ Xây dựng); gửi Đề án cho Bộ Xây dựng, Bộ Lao động - Thương binh và\nXã hội, Bộ Kế hoạch và Đầu tư, Bộ Tài chính để tổng hợp báo cáo Thủ tướng Chính phủ.\nb) Cấp vốn ngân sách Trung ương hỗ trợ làm nhà ở\n* Việc quản lý, cấp phát, thanh toán, quyết toán nguồn vốn thực hiện theo hướng dẫn của Bộ Tài chính.\n* Căn cứ danh sách các hộ gia\nđình được hỗ trợ nhà ở và mức hỗ trợ cụ thể đã được cấp có thẩm quyền phê duyệt;\ncăn cứ biên bản xác nhận hoàn thành theo giai đoạn xây mới hoặc sửa chữa nhà ở\nvà biên bản xác nhận hoàn thành xây mới hoặc sửa chữa nhà ở cho hộ nghèo, hộ cận nghèo đưa vào sử dụng theo quy định; Ủy ban nhân dân cấp xã thực hiện thanh toán như sau:\n- Đối với hộ gia đình thực hiện xây dựng mới nhà ở: hỗ trợ lần đầu 70% mức hỗ trợ xây mới nhà ở sau khi hoàn thành phần móng; 30% còn lại sau khi hộ gia đình hoàn thành công trình xây mới nhà ở.\n- Đối với hộ gia đình thực hiện sửa chữa nhà ở: hỗ trợ lần đầu 70% mức hỗ trợ sửa chữa nhà ở sau khi hộ gia\nđình đã hoàn thành từ 30% khối lượng công việc; 30% còn lại giải ngân sau khi hộ\ngia đình hoàn thành công trình sửa chữa nhà ở.\nc) Thực hiện xây dựng nhà ở\n* Thiết kế mẫu nhà ở\n- Ủy ban nhân dân tỉnh chỉ đạo các cơ quan chuyên môn nghiên cứu, thiết kế tối thiểu 03 mẫu nhà ở điển hình phù\nhợp với phong tục, tập quán của từng địa phương.\n- Các địa phương tổ chức giới thiệu các mẫu thiết kế để người dân tham khảo, lựa chọn. Tôn trọng nguyện vọng của người dân, không bắt buộc các hộ nghèo, hộ cận nghèo xây dựng nhà ở theo thiết kế mẫu.\n- Tùy theo điều kiện cụ thể,\nngười dân có thể xây dựng theo kinh nghiệm, truyền thống, phù hợp với điều kiện kinh tế, sinh hoạt của gia đình, nhưng phải đảm bảo tiêu chí tối thiểu về diện tích, chất lượng theo quy định.\n* Tổ chức xây mới hoặc sửa chữa nhà ở:\n- Hộ nghèo, hộ cận nghèo trong danh sách được hỗ trợ xây mới hoặc sửa chữa nhà ở ký cam kết xây mới hoặc sửa chữa nhà ở và đăng ký với Ủy ban nhân dân cấp xã đề nghị cung ứng vật liệu để\nxây mới hoặc sửa chữa nhà ở (nếu có nhu cầu), đề xuất lựa chọn mẫu nhà, phương thức xây mới hoặc sửa chữa nhà ở (theo mẫu tại Phụ lục II của Thông tư số\n01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ Xây dựng).\n- Đối với hộ nghèo, hộ cận nghèo có thành viên thuộc đối tượng bảo trợ xã hội và có hoàn cảnh đặc biệt khó\nkhăn (người cao tuổi, neo đơn, khuyết tật) không có khả năng tự xây mới hoặc sửa chữa nhà ở thì Ủy ban nhân dân cấp xã phối hợp Mặt trận Tổ quốc xã và các tổ chức thành viên của Mặt trận để thống nhất phân công các đoàn thể, cơ quan, đơn vị\nđóng trên địa bàn tổ chức xây mới hoặc sửa chữa nhà ở cho các đối tượng này.\n- Hộ nghèo, hộ cận nghèo được hỗ\ntrợ xây mới hoặc sửa chữa nhà ở phải báo cáo Ủy ban nhân dân cấp xã khi hoàn thành các phần việc theo giai đoạn (hoàn thành phần móng đối với những hộ xây dựng nhà ở mới, hoàn thành từ 30% khối lượng công việc trở lên đối với những hộ sửa chữa nhà ở hiện có) hoặc hoàn thành toàn bộ công trình để tổ chức nghiệm thu làm cơ sở thực hiện giải ngân vốn hỗ trợ.\n- Ủy ban nhân dân cấp xã có\ntrách nhiệm theo dõi, hướng dẫn, giám sát và giúp đỡ các hộ nghèo, hộ cận nghèo trong quá trình xây mới hoặc sửa chữa nhà ở đảm bảo tiến độ và chất lượng; lập biên bản xác nhận hoàn thành theo giai đoạn và biên bản xác nhận hoàn thành công trình đưa vào sử dụng (theo mẫu tại Phụ lục III và Phụ lục IV của Thông tư\nsố 01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ Xây dựng).\n10. Tiến độ\nthực hiện:\nĐề án thực hiện từ 2023-2025 là\n8.179 hộ, cụ thể như sau:\n- Năm 2023: Dự kiến hỗ trợ khoảng 1.348 hộ; dự kiến kinh phí: 68.460 triệu đồng.\n- Năm 2024: Dự kiến hỗ trợ khoảng 3.871 hộ; dự kiến kinh phí: 200.010 triệu đồng.\n- Năm 2025: Dự kiến hỗ trợ khoảng 2.960 hộ; dự kiến kinh phí: 154.980 triệu đồng. Tổng kết, đánh giá kết quả thực hiện chính sách.\n11. Tiến\nđộ huy động vốn hằng năm:\nTổng nguồn vốn hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo giai đoạn từ 2023-2025 là 423.450 triệu đồng (trong\nđó: Vốn ngân sách trung ương và địa phương hỗ trợ 324.645 triệu đồng, vốn huy động khác 98.805 triệu đồng), chia ra từng năm như sau:\na) Năm 2023: 68.460 triệu đồng (trong\nđó: Vốn ngân sách Trung ương và địa phương hỗ trợ 52.486 triệu đồng, vốn huy động khác 15.974 triệu đồng).\nb) Năm 2024: 200.010 triệu đồng\n(trong đó: Vốn ngân sách Trung ương và địa phương hỗ trợ 153.341triệu đồng,\nvốn huy động khác 46.669 triệu đồng).\nc) Năm 2025: 154.980 triệu đồng\n(trong đó: Vốn ngân sách Trung ương và địa phương hỗ trợ 118.818 triệu đồng,\nvốn huy động khác 36.162 triệu đồng).\n(Chi tiết theo các Phụ lục IV, V, VI đính kèm)\nV. TỔ CHỨC THỰC HIỆN 1. Sở Xây dựng:\n- Chủ trì, phối hợp với các Sở,\nngành: Kế hoạch và Đầu tư, Tài chính, Lao động - Thương binh và Xã hội, các Sở,\nngành, đơn vị liên quan tổ chức thực hiện chính sách hỗ trợ nhà ở cho hộ nghèo,\nhộ cận nghèo trên địa bàn; tổng hợp, theo dõi đôn đốc, kiểm tra, báo cáo tình hình thực hiện hằng tháng, hằng quý cho UBND tỉnh và Bộ Xây dựng theo quy định;\ngiải quyết những vướng mắc thuộc thẩm quyền hoặc trình UBND tỉnh, Chủ tịch UBND tỉnh xem xét, giải quyết những vấn đề vượt thẩm quyền.\n- Chủ trì, tổ chức nghiên cứu thiết kế tối thiểu 03 mẫu nhà điển hình để người dân lựa chọn.\n- Sau khi kết thúc chương trình, chủ trì tham mưu UBND tỉnh tổ chức đánh giá, rút kinh nghiệm, báo cáo Bộ\nXây dựng và Thủ tướng Chính phủ về kết quả triển khai thực hiện chương trình trên địa bàn tỉnh.\n- Tham mưu thực hiện các nhiệm vụ được giao tại Quyết định số 2179/QĐ-UBND ngày 22/8/2022 của UBND tỉnh về việc triển khai thực hiện Nghị quyết số 22/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh quy định nguyên tắc, tiêu chí, định mức phân bổ ngân sách nhà nước và tỷ lệ vốn\nđối ứng của ngân sách địa phương thực hiện chương trình mục tiêu quốc gia giảm nghèo bền vững trên địa bàn tỉnh Quảng Nam giai đoạn 2021-2025.\n- Thực hiện các nhiệm vụ được giao tại Công văn số 8194/UBND-KTN ngày 07/12/2022 của UBND tỉnh về việc thực hiện công tác xóa nhà tạm trên địa bàn tỉnh theo Chỉ thị số 25-CT/TU ngày 31/3/2022 của Ban Thường vụ Tỉnh ủy.\n2. Sở Tài chính:\nThực hiện các nhiệm vụ theo sự\nphân công của UBND tỉnh tại Quyết định số 2179/QĐ-UBND ngày 22/8/2022 và các văn bản chỉ đạo khác của UBND tỉnh; phối hợp với Sở Lao động - Thương binh và\nXã hội trình UBND tỉnh phân bổ kinh phí sự nghiệp nguồn ngân sách trung ương và\nđối ứng ngân sách tỉnh để đảm bảo các hoạt động của chương trình.\n3. Sở Kế hoạch và Đầu tư:\nPhối hợp với Sở Tài chính tổng hợp kế hoạch, cân đối và bố trí vốn có mục tiêu cho các địa phương trong kế hoạch và dự toán ngân sách Nhà nước hằng năm, báo cáo cấp có thẩm quyền phê duyệt.\n4. Sở Lao động - Thương binh và\nXã hội:\nPhối hợp với các Sở, ngành liên quan và Ủy ban nhân dân các huyện tổ chức triển khai, thực hiện Chương trình theo quy định. Tham mưu phân bổ kinh phí sự nghiệp nguồn ngân sách trung ương và đối ứng ngân sách tỉnh để đảm bảo các hoạt động của chương trình.\n5. Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh và các tổ chức chính trị - xã hội tỉnh:\n- Tổ chức tuyên truyền, vận động Nhân dân tích cực tham gia công tác giảm nghèo tại địa phương; thực hiện giám sát, phản biện xã hội trong quá trình tổ chức triển khai thực hiện Dự án 5 thuộc Chương trình.\n- Thực hiện các đề nghị của UBND tỉnh tại Công văn số 8194/UBND- KTN ngày 07/12/2022 về việc thực hiện công tác xóa nhà tạm trên địa bàn tỉnh theo Chỉ thị số 25-CT/TU ngày 31/3/2022 của Ban Thường vụ Tỉnh ủy.\n6. Trách nhiệm của UBND các huyện\nđược triển khai thực hiện dự án:\n- Tổng hợp, phê duyệt theo thẩm quyền danh sách hộ nghèo, hộ cận nghèo được hỗ trợ xây mới hoặc sửa chữa nhà ở\ntrên địa bàn theo quy định.\n- Tổ chức thực hiện cấp phát,\nthanh toán, quyết toán phần kinh phí được cấp thẩm quyền phân bổ đảm bảo đúng mục tiêu, đối tượng, nội dung hỗ trợ và đúng theo quy định hiện hành; thường xuyên kiểm tra, giám sát, đánh giá việc thực hiện, đảm bảo chính sách đến được từng hộ\nnghèo, hộ cận nghèo có khó khăn về nhà ở thuộc diện đối tượng được hỗ trợ;\nkhông để xảy ra thất thoát, tiêu cực; đảm bảo các hộ nghèo, hộ cận nghèo có nhà\nở đạt chất lượng theo quy định sau khi được hỗ trợ; tổng hợp báo cáo kết quả thực hiện định kỳ, đột xuất cho cấp thẩm quyền.\n- Tổ chức giới thiệu rộng rãi các mẫu nhà ở cho nhân dân địa phương nghiên cứu, tham khảo, lựa chọn.\n- Tích cực tuyên truyền, vận động các tổ chức, cá nhân tham gia góp vốn hỗ trợ thực hiện (từ các nguồn như: đóng góp của hộ gia đình; huy động từ cộng đồng, dòng họ; quỹ vì người nghèo; các nguồn đóng góp hỗ trợ tự nguyện khác). Căn cứ số vốn được UBND tỉnh phân bổ và\nsố vốn huy động được từ các nguồn khác, UBND huyện phân bổ nguồn vốn cho các xã, thị trấn; đồng thời, thông báo danh sách các hộ gia đình thuộc đối tượng đã\nđược phê duyệt cho Ngân hàng Chính sách xã hội huyện để thực hiện cho vay (nếu có).\n- Định kỳ báo cáo hằng Quý\n(theo mẫu tại Phụ lục V của Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ\nXây dựng) trước ngày 15 tháng cuối Quý và báo cáo năm (theo mẫu tại Phụ lục VI của Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ Xây dựng) trước ngày 10 tháng 12 hằng năm kết quả thực hiện; gửi Sở Xây dựng để tổng hợp báo cáo UBND và Bộ Xây dựng.\n- Bố trí vốn đối ứng ngân sách\nđịa phương để thực hiện Dự án 5 trên địa bàn không thấp hơn mức tối thiểu theo quy định tại Điều 12 của Nghị quyết số 22/2022/NQ-HĐND ngày 20/7/2022 của HĐND tỉnh.\n- Trong quá trình triển khai thực hiện, các địa phương rà soát đối tượng thụ hưởng của đề án đảm bảo đúng đối tượng\náp dụng theo quy định tại Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ Xây dựng hướng dẫn thực hiện hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai\nđoạn 2021-2025.\n- Thực hiện các nhiệm vụ được giao tại Công văn số 8194/UBND-KTN ngày 07/12/2022 của UBND tỉnh về việc thực hiện công tác xóa nhà tạm trên địa bàn tỉnh theo Chỉ thị số 25-CT/TU ngày 31/3/2022 của Ban Thường vụ Tỉnh ủy.\n6. Trách nhiệm của Ủy ban nhân dân cấp xã:\n- Rà soát, thẩm định, tổng hợp danh sách hộ nghèo, hộ cận nghèo được hỗ trợ xây mới hoặc sửa chữa nhà ở trình UBND cấp huyện tổng hợp, phê duyệt theo quy định.\n- Nghiệm thu, xác nhận khối lượng xây dựng hoàn thành theo giai đoạn (hoàn thành phần móng đối với những hộ\nnghèo, hộ cận nghèo xây dựng mới hoặc hoàn thành từ 30% khối lượng công việc xây dựng trở lên đối với những hộ nghèo, hộ cận nghèo thực hiện sửa chữa nhà ở\nhiện có) và xác nhận hoàn thành công trình đưa vào sử dụng để làm cơ sở giải ngân vốn hỗ trợ theo quy định.\n- Chỉ đạo, giám sát các hộ\nnghèo, hộ cận nghèo sử dụng vốn hỗ trợ xây mới hoặc sửa chữa nhà ở đúng mục\nđích, đảm bảo nhà ở phải được xây dựng hoàn chỉnh để đưa vào sử dụng; vận động các tổ chức chính trị - xã hội như: Mặt trận Tổ quốc, Hội Liên hiệp Phụ nữ, Hội Nông dân, Hội Cựu chiến binh, Đoàn Thanh niên Cộng sản Hồ Chí Minh,… giúp đỡ\ncác hộ nghèo, hộ cận nghèo xây mới hoặc sửa chữa nhà ở; phát huy cao nhất khả\nnăng huy động nguồn lực từ cộng đồng, các nhà cung ứng vật liệu và hộ gia đình;\ntận dụng, khai thác vật liệu tại chỗ như cát, đá, sỏi,… theo quy định của pháp luật để đảm bảo giảm giá thành xây dựng nhà ở.\n- Định kỳ có báo cáo Quý (theo mẫu tại Phụ lục V của Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ\nXây dựng) trước ngày 10 tháng cuối Quý và báo cáo năm (theo mẫu tại Phụ lục VI của Thông tư số 01/2022/TT-BXD ngày 30/6/2022 của Bộ trưởng Bộ Xây dựng) trước ngày 05 tháng 12 hàng năm, gửi UBND huyện để tổng hợp báo UBND tỉnh và Sở Xây dựng.\n- Thực hiện các nội dung quy định tại khoản 2 Điều 20 Thông tư số 46/2022/TT-BTC ngày 28/7/2022 của Bộ Tài chính:\nỦy ban nhân dân cấp xã có trách nhiệm giám sát để các hộ gia đình sử dụng tiền hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo đúng mục đích, đảm bảo chất lượng nhà ở;\nđồng thời, phối hợp với các cơ quan liên quan ở địa phương thực hiện công khai chính sách hỗ trợ của nhà nước: danh sách hỗ trợ nhà ở, mức hỗ trợ từng hộ gia\nđình trước và sau khi có quyết định hỗ trợ của cấp có thẩm quyền trên các phương tiện thông tin đại chúng, niêm yết tại trụ sở Ủy ban nhân dân cấp xã và\ntại các thôn, bản theo quy định tại Thông tư số 54/2006/TT-BTC ngày 19/6/2006 của Bộ Tài chính hướng dẫn thực hiện quy chế công khai hỗ trợ trực tiếp của ngân sách đối với các cá nhân, dân cư.\nVI. KẾT LUẬN VÀ KIẾN NGHỊ\n1. Kết luận\nĐề án hỗ trợ nhà ở cho hộ\nnghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Dự án 5 theo Quyết định số 90/QĐ-TTg ngày 18/01/2022 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 là điều kiện để các hộ\ngia đình có nhà ở an toàn, ổn định, có khả năng chống chịu tác động của thiên tai, góp phần nâng cao chất lượng cuộc sống và giảm nghèo bền vững.\n2. Kiến nghị\nKính đề nghị Bộ Xây dựng, Bộ\nLao động - Thương binh và Xã hội, Bộ Kế hoạch và Đầu tư, Bộ Tài chính tổng hợp báo cáo Thủ tướng Chính phủ phân bổ đầy đủ và kịp thời nguồn kinh phí hỗ trợ để\ntỉnh Quảng Nam có cơ sở thực hiện chính sách kịp thời đúng tiến độ đề ra./.\nPHỤ LỤC I SỐ HỘ NGHÈO CẦN HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở\nTHUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày\n /6/2023 của UBND tỉnh Quảng Nam)\nSTT\nĐịa phương Hộ nghèo cần hỗ trợ xây dựng nhà ở (hộ)\nTrong đó\nPhân loại theo đối tượng ưu tiên Xây mới (hộ)\nSửa chữa (hộ)\nHộ nghèo là Dân tộc thiểu số (hộ)\nHộ nghèo có thành viên là người có công với cách mạng\n (hộ)\nHộ nghèo có thành viên thuộc đối tượng bảo trợ xã hội\n (hộ)\nHộ nghèo có hoàn cảnh đặc biệt khó khăn (người cao tuổi, neo đơn, khuyết tật)\nHộ nghèo thuộc vùng thường xảy ra thiên tai (hộ)\nCác hộ nghèo còn lại (hộ)\nXây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa 1\n2 3=4+5 4=(6+8+10+ 12+14+16)\n5=(7+9+11+ 13+15+17)\n6 7\n8 9\n10 11 12 13 14 15 16 17 1\nHuyện Bắc Trà My 853 657 196 639 145\n-\n-\n8 16 1\n3\n-\n-\n9 32 2\nNam Trà My 2.281 1.844 437 1.844 437\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n3\nĐông Giang 425 287 138 262 128\n-\n2 1\n2 3\n-\n-\n21 6\n4 Tây Giang 1.278 819 459 819 459\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n5 Phước Sơn 1.281 644 637 616 595 1\n-\n12 11\n-\n1\n-\n-\n15 30 6\nNam Giang 1.488 1.399 89 1.367 88 10 1\n2\n-\n-\n-\n-\n-\n20\n-\nTổng cộng 7.606 5.650 1.956 5.547 1.852 11 1\n24 28 3\n7\n-\n-\n65 68 PHỤ LỤC II SỐ HỘ CẬN NGHÈO CẦN HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH|\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nSTT\nĐịa phương Hộ cận nghèo cần hỗ trợ xây dựng nhà ở (hộ)\nTrong đó\nPhân loại theo đối tượng ưu tiên Xây mới (hộ)\nSửa chữa (hộ)\nHộ cận nghèo là Dân tộc thiểu số (hộ)\nHộ cận nghèo có thành viên là người có công với cách mạng\n (hộ)\nHộ cận nghèo có thành viên thuộc đối tượng bảo trợ xã hội (hộ)\nHộ cận nghèo có hoàn cảnh đặc biệt khó khăn (người cao tuổi, neo đơn, khuyết tật)\nHộ cận nghèo thuộc vùng thường xảy ra thiên tai (hộ)\nCác cận hộ nghèo còn lại (hộ)\nXây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa 1\n2 3=4+5 4=(6+8+10+12 +14+16)\n5=(7+9+11+1 3+15+17)\n6 7\n8 9\n10 11 12 13 14 15 16 17 1\nHuyện Bắc Trà My 103 42 61 40 51\n-\n-\n-\n-\n-\n5\n-\n-\n2 5\n2 Nam Trà My\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n-\n3\nĐông Giang 59 40 19 29 12\n-\n-\n-\n-\n-\n-\n11 7\n4 Tây Giang 18 10 8\n10 8\n-\n-\n-\n-\n-\n-\n-\n-\n-\n5 Phước Sơn 365 167 198 154 182\n-\n2 1\n-\n-\n-\n1\n-\n11 14 6\nNam Giang 28 27 1\n23 1\n-\n-\n-\n-\n-\n-\n-\n-\n4\n-\nTổng cộng 573 286 287 256 254\n-\n2 1\n-\n-\n5 1\n-\n28 26 PHỤ LỤC III BẢNG TỔNG HỢP KINH PHÍ HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở CHO CÁC HỘ NGHÈO, HỘ CẬN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nSTT\nĐịa phương Hộ nghèo, cận nghèo cần hỗ trợ xây dựng nhà ở (hộ)\nTrong đó\nMức hỗ trợ (triệu đồng)\nThành tiền (triệu đồng)\nXây mới (hộ)\nSửa chữa (hộ)\nNS Trung ương NS tỉnh (10.5%)\nNS huyện (4.5%)\nHuy động khác Tổng cộng (triệu đồng)\nN.sách TW N.sách tỉnh N.sách huyện Huy động khác Xây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\n1 Huyện Bắc Trà My 956 699 257 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 49.650,0 27.960,0 5.140,0 2.935,8 539,7 1.258,2 231,3 9.786,0 1.799,0 2\nNam Trà My 2.281 1.844 437 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 123.750,0 73.760,0 8.740,0 7.744,8 917,7 3.319,2 393,3 25.816,0 3.059,0 3\nĐông Giang 484 327 157 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 24.330,0 13.080,0 3.140,0 1.373,4 329,7 588,6 141,3 4.578,0 1.099,0 4\nTây Giang 1.296 829 467 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 63.750,0 33.160,0 9.340,0 3.481,8 980,7 1.492,2 420,3 11.606,0 3.269,0 5\nPhước Sơn 1.646 811 835 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 73.710,0 32.440,0 16.700,0 3.406,2 1.753,5 1.459,8 751,5 11.354,0 5.845,0 6\nNam Giang 1.516 1.426 90 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 88.260,0 57.040,0 1.800,0 5.989,2 189,0 2.566,8 81,0 19.964,0 630,0 Tổng cộng 8.179 5.936 2.243 423.450,0 237.440,0 44.860,0 24.931,2 4.710,3 10.684,8 2.018,7 83.104,0 15.701,0 423.450,0 282.300,0 29.641,5 12.703,5 98.805,0 PHỤ LỤC III.1 BẢNG TỔNG HỢP KINH PHÍ HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở CHO CÁC HỘ NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nSTT\nĐịa phương Hộ nghèo cần hỗ trợ xây dựng nhà ở (hộ)\nTrong đó\nMức hỗ trợ (triệu đồng)\nThành tiền (triệu đồng)\nXây mới (hộ)\nSửa chữa (hộ)\nN.sách TW NS tỉnh (10.5%)\nNS huyện (4.5%)\nHuy động khác Tổng cộng (triệu đồng)\nN.sách TW N.sách tỉnh N.sách huyện Huy động khác Xây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\n1 Huyện Bắc Trà My 853 657 196 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 45.300,0 26.280,0 3.920,0 2.759,4 411,6 1.182,6 176,4 9.198,0 1.372,0 2\nNam Trà My 2.281 1.844 437 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 123.750,0 73.760,0 8.740,0 7.744,8 917,7 3.319,2 393,3 25.816,0 3.059,0 3\nĐông Giang 425 287 138 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 21.360,0 11.480,0 2.760,0 1.205,4 289,8 516,6 124,2 4.018,0 966,0 4\nTây Giang 1.278 819 459 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 62.910,0 32.760,0 9.180,0 3.439,8 963,9 1.474,2 413,1 11.466,0 3.213,0 5\nPhước Sơn 1.281 644 637 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 57.750,0 25.760,0 12.740,0 2.704,8 1.337,7 1.159,2 573,3 9.016,0 4.459,0 6\nNam Giang 1.488 1.399 89 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 86.610,0 55.960,0 1.780,0 5.875,8 186,9 2.518,2 80,1 19.586,0 623,0 Tổng cộng 7.606 5.650 1.956 397.680,0 226.000,0 39.120,0 23.730,0 4.107,6 10.170,0 1.760,4 79.100,0 13.692,0 397.680,0 265.120,0 27.837,6 11.930,4 92.792,0 PHỤ LỤC III.2 BẢNG TỔNG HỢP KINH PHÍ HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở CHO CÁC HỘ CẬN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nSTT\nĐịa phương Hộ cận nghèo cần hỗ trợ xây dựng nhà ở\n (hộ)\nTrong đó\nMức hỗ trợ (triệu đồng)\nThành tiền (triệu đồng)\nXây mới (hộ)\nSửa chữa (hộ)\nN.sách TW NS tỉnh (10.5%)\nNS huyện (4.5%)\nHuy động khác Tổng cộng (triệu đồng)\nN.sách TW N.sách tỉnh N.sách huyện Huy động khác Xây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\n1 Huyện Bắc Trà My 103 42 61 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 4.350,0 1.680,0 1.220,0 176,4 128,1 75,6 54,9 588,0 427,0 2\nNam Trà My\n-\n-\n-\n40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0\n-\n-\n-\n-\n-\n-\n-\n-\n-\n3\nĐông Giang 59 40 19 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 2.970,0 1.600,0 380,0 168,0 39,9 72,0 17,1 560,0 133,0 4 \nTây Giang 18 10 8\n40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 840,0 400,0 160,0 42,0 16,8 18,0 7,2 140,0 56,0 5\nPhước Sơn 365 167 198 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 15.960,0 6.680,0 3.960,0 701,4 415,8 300,6 178,2 2.338,0 1.386,0 6\nNam Giang 28 27 1\n40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 1.650,0 1.080,0 20,0 113,4 2,1 48,6 0,9 378,0 7,0 Tổng cộng 573 286 287 25.770,0 11.440,0 5.740,0 1.201,2 602,7 514,8 258,3 4.004,0 2.009,0 25.770,0 17.180,0 1.803,9 773,1 6.013,0 PHỤ LỤC IV BẢNG TỔNG HỢP KINH PHÍ HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở CHO CÁC HỘ NGHÈO, HỘ CẬN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG (NĂM 2023)\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nStt\nĐịa phương Hộ nghèo, cận nghèo cần hỗ trợ xây dựng nhà ở (hộ)\nTrong đó\nMức hỗ trợ (triệu đồng)\nThành tiền (triệu đồng)\nXây mới (hộ)\nSửa chữa (hộ)\nNS Trung ương NS tỉnh NS huyện Huy động khác Tổng cộng (triệu đồng)\nN.sách TW N.sách tỉnh N.sách huyện Huy động khác Xây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSử chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\nXây mới (hộ)\nSửa chữa (hộ)\n1 Huyện Bắc Trà My 164 129,0 35,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 8.790,0 5.160,0 700,0 541,8 73,5 232,2 31,5 1.806,0 245,0 2\nNam Trà My 400 290,0 110,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 20.700,0 11.600,0 2.200,0 1.218,0 231,0 522,0 99,0 4.060,0 770,0 3\nĐông Giang 129 90,0 39,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 6.570,0 3.600,0 780,0 378,0 81,9 162,0 35,1 1.260,0 273,0 4\nTây Giang 144 76,0 68,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 6.600,0 3.040,0 1.360,0 319,2 142,8 136,8 61,2 1.064,0 476,0 5\nPhước Sơn 273 124,0 149,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 11.910,0 4.960,0 2.980,0 520,8 312,9 223,2 134,1 1.736,0 1.043,0 6\nNam Giang 238 225,0 13,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 13.890,0 9.000,0 260,0 945,0 27,3 405,0 11,7 3.150,0 91,0 Tổng cộng 1.348 934 414 68.460,0 37.360,0 8.280,0 3.922,8 869,4 1.681,2 372,6 13.076,0 2.898,0 68.460,0 45.640,0 4.792,2 2.053,8 15.974,0 Ngân sách sự nghiệp TW đã phân bổ: 45,640 tỷ.\n Năm 2023 thực hiện khoảng 15%\n Dự kiến Ngân sách sự nghiệp TW cho tỉnh: 178,980 tỷ.\nPHỤ LỤC V BẢNG TỔNG HỢP KINH PHÍ HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở CHO CÁC HỘ NGHÈO, HỘ CẬN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG (NĂM 2024)\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nStt\nĐịa phương Hộ nghèo, cận nghèo cần hỗ trợ xây dựng Trong đó\nMức hỗ trợ (triệu đồng)\nThành tiền (triệu đồng)\nXây mới (hộ)\nSửa chữa (hộ)\nNS Trung ương NS tỉnh (10.5%)\nNS huyện (4.5%)\nHuy động khác Tổng cộng (triệu N.sách TW N.sách tỉnh N.sách huyện Huy động khác Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa 1\nHuyện Bắc Trà My 486 386,0 100,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 26.160,0 15.440,0 2.000,0 1.621,2 210,0 694,8 90,0 5.404,0 700,0 2\nNam Trà My 1.066 869,0 197,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 58.050,0 34.760,0 3.940,0 3.649,8 413,7 1.564,2 177,3 12.166,0 1.379,0 3\nĐông Giang 355 237,0 118,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 17.760,0 9.480,0 2.360,0 995,4 247,8 426,6 106,2 3.318,0 826,0 4\nTây Giang 451 257,0 194,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 21.240,0 10.280,0 3.880,0 1.079,4 407,4 462,6 174,6 3.598,0 1.358,0 5\nPhước Sơn 800 372,0 428,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 35.160,0 14.880,0 8.560,0 1.562,4 898,8 669,6 385,2 5.208,0 2.996,0 6\nNam Giang 713 675,0 38,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 41.640,0 27.000,0 760,0 2.835,0 79,8 1.215,0 34,2 9.450,0 266,0 Tổng cộng 3.871 2.796 1.075 200.010,0 111.840,0 21.500,0 11.743,2 2.257,5 5.032,8 967,5 39.144,0 7.525,0 200.010,0 133.340,0 14.000,7 6.000,3 46.669,0 Vốn sự nghiệp TW\n đã phân bổ: năm 2023 45.640 Năm 2023 thực hiện khoảng 15%\nDự kiến Ngân sách sự nghiệp TW năm 2024: 45% \n133.340 Năm 2024 thực hiện khoảng 15%\n-\nDự kiến Ngân sách sự nghiệp TW cho tỉnh: \n178.980 PHỤ LỤC VI BẢNG TỔNG HỢP KINH PHÍ HỖ TRỢ XÂY DỰNG MỚI HOẶC SỬA CHỮA NHÀ Ở CHO CÁC HỘ NGHÈO, HỘ CẬN NGHÈO THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA GIẢM NGHÈO BỀN VỮNG (NĂM 2025)\n(Kèm theo Đề án Hỗ trợ nhà ở cho hộ nghèo, hộ cận nghèo trên địa bàn các huyện nghèo thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021-2025 ban hành tại Quyết định số /QĐ-UBND ngày /6/2023 của UBND tỉnh Quảng Nam)\nStt\nĐịa phương Hộ nghèo, cận nghèo cần hỗ trợ xây dựng Trong đó\nMức hỗ trợ (triệu đồng)\nThành tiền (triệu đồng)\nXây mới (hộ)\nSửa chữa (hộ)\nNS Trung ương NS tỉnh (10.5%)\nNS huyện (4.5%)\nHuy động khác Tổng cộng (triệu N.sách TW N.sách tỉnh N.sách huyện Huy động khác Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa Xây mới Sửa chữa 1\nHuyện Bắc Trà My 306 184,0 122,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 14.700,0 7.360,0 2.440,0 772,8 256,2 331,2 109,8 2.576,0 854,0 2\nNam Trà My 815 685,0 130,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 45.000,0 27.400,0 2.600,0 2.877,0 273,0 1.233,0 117,0 9.590,0 910,0 3\nĐông Giang\n-\n-\n-\n40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0\n-\n-\n-\n-\n-\n-\n-\n-\n-\n4 Tây Giang 701 496,0 205,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 35.910,0 19.840,0 4.100,0 2.083,2 430,5 892,8 184,5 6.944,0 1.435,0 5\nPhước Sơn 573 315,0 258,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 26.640,0 12.600,0 5.160,0 1.323,0 541,8 567,0 232,2 4.410,0 1.806,0 6\nNam Giang 565 526,0 39,0 40,0 20,0 4,2 2,1 1,8 0,9 14,0 7,0 32.730,0 21.040,0 780,0 2.209,2 81,9 946,8 35,1 7.364,0 273,0 Tổng cộng 2.960 2.206 754 154.980,0 88.240,0 15.080,0 9.265,2 1.583,4 3.970,8 678,6 30.884,0 5.278,0 154.980,0 103.320,0 10.848,6 4.649,4 36.162,0 2023 1.348 Vốn sự nghiệp TW đã phân bổ: năm 2023 45.640 2024 3.867 Năm 2023 thực hiện khoảng 15%\n2025 3.495 Dự kiến Ngân sách sự nghiệp TW năm 2024: 45%\n133.340 Tổng 8.710 Năm 2024 thực hiện khoảng 15%\nDự kiến Ngân sách sự nghiệp TW cho tỉnh:\n178.980 Tổng NSTW dự kiến cho Đề án 298.660 Dự kiến NSTW năm 2025, bổ sung phần còn lại 119.680 Năm 2024 cho rà soát điều chỉnh Đề án"
}