{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1254-QD-UBND-2023-Bo-chi-so-danh-gia-nang-luc-canh-tranh-cap-So-Ban-nganh-Quang-Nam-570111.aspx",
  "title": "Quyết định 1254/QĐ-UBND 2023 Bộ chỉ số đánh giá năng lực cạnh tranh cấp Sở Ban ngành Quảng Nam",
  "properties": {
    "Số hiệu": "1254/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1254/QĐ-UBND Quảng Nam, ngày 19 tháng 6 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT BỘ CHỈ SỐ VÀ PHÂN LOẠI PHIẾU KHẢO SÁT ĐÁNH GIÁ\nNĂNG LỰC CẠNH TRANH CẤP SỞ, BAN, NGÀNH VÀ UBND CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ -\nDDCI QUẢNG NAM 2023\nỦY BAN NHÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n2325/QĐ-UBND ngày 08/9/2022 của UBND tỉnh về ban hành Đề án đánh giá chỉ số\nNăng lực cạnh tranh cấp Sở, Ban, ngành; UBND các huyện, thị xã, thành phố\n(DDCI) và nâng cao nhận thức của cán bộ, công chức, viên chức về cải thiện Chỉ\nsố PCI, DDCI tỉnh Quảng Nam giai đoạn 2022-2025;\nTheo đề nghị của Sở Kế hoạch và Đầu tư tại Tờ trình số 91/SKHĐT-TT ngày 13/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Bộ chỉ số và phân loại Phiếu khảo sát đánh giá năng lực cạnh tranh cấp Sở, Ban, ngành và UBND các huyện, thị xã, thành phố - DDCI Quảng Nam 2023 với những nội dung sau:\nI. Bộ chỉ số\nDDCI Quảng Nam 2023, gồm:\n(1) Tính minh bạch.\n(2) Tính năng động.\n(3) Vai trò người đứng đầu.\n(4) Chi phí thời gian.\n(5) Chi phí không chính thức.\n(6) Cạnh tranh bình đẳng.\n(7) Hỗ trợ doanh nghiệp.\n(8) Thiết chế pháp lý.\n(9) Tiếp cận đất đai.\n(Các tiêu chí đánh giá của từng chỉ số thành phần theo phụ lục đính kèm)\n- Nhóm các Sở, Ban, ngành được\nđánh giá và xếp hạng dựa vào 8 chỉ số thành phần từ 1-8.\n- Nhóm các huyện, thị xã, thành phố được đánh giá và xếp hạng dựa vào 9 chỉ số thành phần từ 1-9.\nII. Phân loại Phiếu khảo sát DDCI Quảng Nam 2023 gồm hai loại:\n1. Mẫu A đ ánh giá các S ở ,\nBan ngành gồm 22 đơn vị: (1) Sở Kế hoạch và Đầu tư, (2) Sở Tài nguyên và Môi trường, (3) Sở Xây dựng, (4) Sở Công Thương, (5) Sở Giao thông vận tải, (6) Sở\nLao động - Thương binh và Xã hội, (7) Sở Nông nghiệp và Phát triển nông thôn,\n(8) Sở Khoa học và Công nghệ, (9) Sở Thông tin và Truyền Thông, (10) Sở Y tế,\n(11) Sở Tài chính, (12) Sở Văn hóa - Thể thao và Du lịch, (13) V ăn phòng UBND tỉnh, (14) Sở Giáo dục và Đ ào tạo, (15) Sở T ư pháp, (16) Sở Ngoại vụ, (17)\nBan Quản lý các Khu kinh tế và Khu công nghiệp tỉnh, (18) Thanh tra tỉnh, (19)\nCông an tỉnh, (20) Cục Hải quan tỉnh, (21) Cục Thuế tỉnh, (22) Bảo hiểm Xã hội tỉnh.\n2. Mẫu B đánh giá các địa phương thuộc tỉnh gồm 18 huyện, thị xã, thành phố: (1) thành phố Tam Kỳ, (2)\nthành phố Hội An, (3) thị xã Điện Bàn, (4) huyện Duy Xuyên, (5) huyện Phú Ninh,\n(6) huyện Hiệp Đức, (7) huyện Đại Lộc, (8) huyện Quế Sơn, (9) huyện Thăng Bình,\n(10) huyện Nam Giang, (11) huyện Đông Giang, (12) huyện Tiên Phước, (13) huyện Phước Sơn, (14) huyện Núi Thành, (15) huyện Bắc Trà My, (16) huyện Nam Trà My,\n(17) huyện Tây Giang và (18) huyện Nông Sơn.\nDoanh nghiệp sẽ trả lời mẫu A và mẫu B.\nHộ kinh doanh và Hợp tác xã chỉ\ntrả lời mẫu B.\n* Giao Sở Kế hoạch và Đầu tư\nlàm việc Chi nhánh Liên đoàn Thương mại và Công nghiệp Việt Nam tại Đà Nẵng\n(VCCI Chi nhánh Đà Nẵng) để thống nhất về nội dung Mẫu A, Mẫu B của Phiếu khảo sát DDCI Quảng Nam 2023 đảm bảo chất lượng trong phân tích và yêu cầu đơn vị hướng dẫn doanh nghiệp, hợp tác xã, hộ kinh doanh trả lời khảo sát theo đúng quy định,\nđúng theo hợp đồng đã ký kết với Trung tâm Xúc tiến đầu tư và Hỗ trợ khởi nghiệp Quảng Nam thuộc Sở Kế hoạch và Đầu tư.\nĐiều 2.\nTổ chức thực hiện 1. Chi nhánh Liên đoàn Thương mại và Công nghiệp Việt Nam tại Đà Nẵng (VCCI Chi nhánh Đà Nẵng)\na) Chủ động làm việc với các Sở,\nBan, ngành liên quan, UBND các huyện, thị xã, thành phố để xây dựng số lượng mẫu\nđiều tra khảo sát năm 2023 sát với tình hình thực tế và các nội dung khác liên quan việc khảo sát, đánh giá DDCI Quảng Nam 2023.\nb) Phối hợp với Sở Kế hoạch và\nĐầu tư báo cáo UBND tỉnh xử lý những vướng mắc, khó khăn trong quá trình khảo sát, đánh giá DDCI Quảng Nam 2023.\nc) Chịu trách nhiệm trước pháp luật, trước UBND tỉnh Quảng Nam về tính trung thực, minh bạch kết quả xếp hạng DDCI Quảng Nam 2023.\n2. Sở Kế hoạch và Đầu tư\na) Phối hợp với VCCI Đà Nẵng triển khai tốt các nội dung đã ký kết trong hợp đồng \"Thực hiện đ ánh giá\nchỉ số Năng lực cạnh tranh cấp Sở, Ban, ngành và UBND các huyện, thị xã, thành phố (DDCI) tỉnh Quảng Nam 2023\" đảm bảo đúng quy định pháp luật.\nb) Phối hợp với VCCI Chi nhánh\nĐ à Nẵng trình UBND tỉnh ban hành Kết quả đánh giá DDCI Quảng Nam 2023.\nc) Phối hợp với VCCI Chi nhánh\nĐà Nẵng tổ chức Hội nghị công bố kết quả xếp hạng DDCI Quảng Nam 2023.\n3. Các Sở, Ban, ngành liên quan, UBND các huyện, thị xã, thành phố\nCử cán bộ đầu mối có trách nhiệm cung cấp danh sách doanh nghiệp theo đề nghị của VCCI Chi nhánh Đà Nẵng để lấy mẫu điều tra, khảo sát và cung cấp các nội dung liên quan trong quá trình triển khai thực hiện đánh giá DDCI tỉnh Quảng Nam 2023.\n4. Sở Thông tin và Truyền thông, Báo Quảng Nam và Đài Phát thanh Truyền hình Quảng Nam (QRT), Hiệp hội doanh nghiệp tỉnh Tổ chức tuyên truyền rộng rãi trên các phương tiện thông tin đại chúng, các nền tảng xã hội (Zalo, Youtuber)\nvề điều tra, khảo sát Chỉ số DDCI Quảng Nam 2023 cho các doanh nghiệp, hợp tác xã, hộ kinh doanh trên địa bàn tỉnh hưởng ứng tham gia trả lời phiếu khảo sát DDCI Quảng Nam 2023.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Thủ trưởng các Sở, Ban, ngành. Chủ tịch UBND các huyện,\nthị xã, thành phố và Thủ trưởng các cơ quan, đơn vị liên quan chịu trách nhiệm thi hành Quyết định này./.\nQuyết định có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như điều 3;\n - VP Chính phủ (b/c);\n - Liên đoàn TM&CN Việt Nam; VCCI Đà Nẵng;\n - TT TU, HĐND, UBMTTQVN tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Báo Quảng Nam, Đài PT-TH tỉnh, Cổng TTĐT tỉnh;\n - Liên minh Hợp tác xã tỉnh;\n - Các Hiệp hội doanh nghiệp trên địa bàn tỉnh;\n - Các doanh nghiệp trên địa bàn tỉnh (do HH doanh nghiệp tỉnh liên hệ sao gửi);\n - CPVP;\n - Lưu: VT, KTTH, TH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu Phụ lục\n(Ban hành kèm theo Quyết định số /QĐ-UBND ngày\n /6/2023 của UBND tỉnh Quảng Nam)\nI. Chỉ số thành phần 1 -\nTính minh bạch 1. Khả năng tiếp cận thông tin của Sở, Ban, ngành và địa phương.\n2. Tính hữu ích của thông tin trên website của các Sở, Ban, ngành và địa phương với doanh nghiệp.\n3. Kịp thời cung cấp thông tin,\nvăn bản khi doanh nghiệp yêu cầu.\n4. Mức độ đầy đủ, rõ ràng của nội dung thông tin trong quá trình giải quyết thủ tục hành chính hoặc công việc có\nliên quan tới các đơn vị.\nII. Chỉ số thành phần 2 -\nTính năng động 1. Các Sở, Ban, ngành và địa phương linh hoạt trong khuôn khổ pháp luật nhằm tạo môi trường kinh doanh thuận lợi cho các doanh nghiệp.\n2. Phản ứng của các Sở, Ban,\nngành và địa phương trong việc giải quyết những vấn đề mới phát sinh.\n3. Kịp thời nắm bắt những bất cập,\nvướng mắc của doanh nghiệp trong phạm vi quyền hạn và trách nhiệm của mình.\n4. Kịp thời xử lý những bất cập,\nvướng mắc của doanh nghiệp trong phạm vi quyền hạn và trách nhiệm của mình.\n5. Phản ứng của các Sở, Ban,\nngành và địa phương trong việc giải quyết những bất cập, vướng mắc của doanh nghiệp ngoài phạm vi quyền hạn và trách nhiệm của mình.\nIII. Chỉ số thành phần 3 -\nVai trò người đứng đầu 1. Dám quyết/dám làm và dám chịu trách nhiệm.\n2. Có hành động cụ thể và thiết thực để giải quyết các vấn đề của doanh nghiệp.\n3. Lắng nghe và tiếp thu góp ý\ncủa doanh nghiệp.\n4. Cấp dưới không thực hiện nghiêm túc các chỉ đạo, điều hành từ cấp trên.\nIV. Chỉ số thành phần 4 -\nChi phí thời gian 1. Trong năm, các Sở, Ban,\nngành và địa phương thực hiện thanh tra, kiểm tra doanh nghiệp bao nhiêu lần.\n2. Sự tuân thủ nội dung thanh tra, kiểm tra theo quyết định thanh tra, kiểm tra.\n3. Ảnh hưởng việc thanh tra, kiểm tra đối với doanh nghiệp 4. Hiện tượng đẩy trách nhiệm và công việc tại các đơn vị.\n5. Mức độ tuân thủ đúng quy định về thời gian khi giải quyết thủ tục hành chính.\n6. Doanh nghiệp không cần phải\nđi lại nhiều lần để hoàn tất các thủ tục hành chính liên quan.\n7. Ứng dụng công nghệ thông tin và chuyển đổi số tại các đơn vị tạo thuận lợi cho doanh nghiệp.\nV. Chỉ số thành phần 5 - Chi phí không chính thức 1. Tỷ lệ % doanh nghiệp có trả\nchi phí không chính thức.\n2. Hiện tượng nhũng nhiễu là phổ\nbiến khi giải quyết thủ tục hành chính hoặc các công việc liên quan tại các Sở,\nBan, ngành/địa phương.\n3. Công việc sẽ đạt hiệu quả\nhơn sau khi chi trả chi phí không chính thức.\n4. Sự giảm bớt về chi phí không chính thức mà doanh nghiệp phải chi trả.\nVI. Chỉ số thành phần 6 - Cạnh tranh bình đẳng 1. Sự ưu ái, ưu tiên dành cho các doanh nghiệp sân sau và doanh nghiệp thân hữu.\n2. Sự ưu ái, ưu tiên dành cho các doanh nghiệp lớn.\n3. Sự ưu ái, ưu tiên dành cho các doanh nghiệp sân sau và doanh nghiệp thân hữu gây khó khăn cho doanh nghiệp.\n4. Sự ưu ái, ưu tiên dành cho các doanh nghiệp lớn gây khó khăn cho doanh nghiệp.\nVII. Chỉ số thành phần 7 - Hỗ\ntrợ doanh nghiệp 1. Tần suất tổ chức các chương trình hỗ trợ doanh nghiệp 2. Chất lượng các chương trình hỗ trợ doanh nghiệp.\n3. Tần suất tổ chức các chương trình trao đổi thông tin, đối thoại doanh nghiệp.\n4. Việc giải quyết vướng mắc,\nkiến nghị của doanh nghiệp trong và sau các buổi đối thoại, trao đổi thông tin.\n5. Mức độ quan tâm của Sở, Ban,\nngành và địa phương tới doanh nghiệp nhỏ và vừa.\nVIII. Chỉ số thành phần 8 -\nThiết chế pháp lý\n1. Văn bản liên quan đến doanh nghiệp đã ban hành trong năm được đánh giá tốt và có tính thực thi cao.\n2. Công tác phổ biến và hướng dẫn văn bản liên quan đến doanh nghiệp.\n3. Thực thi văn bản liên quan đến doanh nghiệp nghiêm minh, đúng quy trình, quy định.\n4. Giải quyết các phản ánh, kiến nghị, khiếu nại của doanh nghiệp thỏa đáng.\n5. Hỗ trợ pháp lý cho doanh nghiệp phản ánh, kiến nghị, khiếu nại hành vi sai trái.\nIX. Chỉ số thành phần 9 - Tiếp cận đất đai (Chỉ dùng để tính điểm, xếp hạng ở cấp huyện, thị xã, thành phố)\n1. Tỷ lệ doanh nghiệp đánh giá\ngặp khó khăn trong việc tiếp cận hoặc mở rộng mặt bằng sản xuất kinh doanh.\n2. Tỷ lệ doanh nghiệp đánh giá\nmức độ rủi ro khi sử dụng đất của doanh nghiệp tại địa phương.\n3. Mức độ doanh nghiệp đánh giá\ntích cực tiến độ và chất lượng quy hoạch mặt bằng sử dụng đất tại địa phương.\n4. Mức độ doanh nghiệp đánh giá\ntích cực về nỗ lực hỗ trợ của chính quyền cấp huyện trong công tác giải phóng mặt bằng.\n5. Tính chủ động trong giải quyết các vướng mắc về đất đai gây bức xúc tại địa phương."
}