{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Quyet-dinh-1365-QD-UBND-2023-gia-thoc-de-thu-thue-su-dung-dat-nong-nghiep-Quang-Nam-571635.aspx",
  "title": "Quyết định 1365/QĐ-UBND 2023 giá thóc để thu thuế sử dụng đất nông nghiệp Quảng Nam",
  "properties": {
    "Số hiệu": "1365/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Nguyễn Hồng Quang",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1365/QĐ-UBND Quảng Nam, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC QUY ĐỊNH GIÁ\nTHÓC ĐỂ THU THUẾ SỬ DỤNG ĐẤT NÔNG NGHIỆP NĂM 2023 TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Thuế sử dụng đất nông nghiệp ngày 10/7/1993;\nCăn cứ Luật Giá năm 2012;\nCăn cứ Nghị định số 74/CP ngày 25/10/1993 của Chính phủ quy định thi hành Luật Thuế sử dụng đất nông nghiệp;\nCăn cứ Thông tư số 89-TC/TCT ngày 09/11/1993 của Bộ Tài chính hướng dẫn thi hành Nghị định số 74-CP ngày 25/10/1993 của Chính phủ quy định chi tiết thi hành Luật Thuế sử dụng đất nông nghiệp;\nTheo đề nghị của Cục Thuế tỉnh tại Tờ số\n4762/TTr-CTQNA ngày 27/6/2023 (kèm theo Công văn số 1934/STC-GCS ngày 16/6/2023 của Sở Tài chính).\nQUYẾT ĐỊNH:\nĐiều 1. Quy định giá thóc để thu thuế sử\ndụng đất nông nghiệp (bằng tiền) năm 2023 trên địa bàn tỉnh Quảng Nam là 7.000\nđồng/kg (bảy nghìn đồng trên một kilôgam).\nĐiều 2. Cục Thuế tỉnh chịu trách nhiệm hướng dẫn các đơn vị liên quan thực hiện nghĩa vụ về thuế sử dụng đất nông nghiệp theo mức giá quy định tại Điều 1.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài chính, Nông nghiệp và Phát triển nông thôn, Tài nguyên và Môi trường, Cục trưởng Cục Thuế tỉnh, Chủ tịch UBND các huyện, thị xã, thành phố;\ncác tổ chức, cá nhân và thủ trưởng các cơ quan liên quan chịu trách nhiệm thi hành quyết định.\nQuyết định này có hiệu lực kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3; \n - Các Bộ: Tài chính, NN&PTNT (b/c);\n - TT TU, HĐND tỉnh;\n - Chủ tịch và các PCT UBND tỉnh;\n - Tổng cục Thuế;\n - Các PVP;\n - Lưu: VT, KTN, KTTH.\n D:\\PHẠM CÔNG THÀNH 2022\\Dropbox\\NĂM 2023\\Tháng 6\\28-6 QĐ giá thóc.doc TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hồng Quang"
}