{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-15-2023-QD-UBND-sua-doi-Quyet-dinh-10-2021-QD-UBND-Quang-Nam-580384.aspx",
  "title": "Quyết định 15/2023/QĐ-UBND sửa đổi Quyết định 10/2021/QĐ-UBND Quảng Nam",
  "properties": {
    "Số hiệu": "15/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Lê Trí Thanh",
    "Ngày ban hành": "30/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 15/2023/QĐ-UBND Quảng Nam, ngày 30 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC SỬA ĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY ĐỊNH VỀ QUẢN LÝ\nCÁN BỘ, CÔNG CHỨC VÀ NGƯỜI QUẢN LÝ DOANH NGHIỆP DO NHÀ NƯỚC LÀM CHỦ SỞ HỮU THUỘC\nỦY BAN NHÂN DÂN TỈNH BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 10/2021/QĐ-UBND NGÀY 27/7/2021 CỦA UỶ BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Cán bộ, công chức ngày 13/11/2008; Luật sửa đổi, bổ sung một số điều của Luật Cán bộ, công chức và Luật Viên chức ngày 25/11/2019;\nCăn cứ Nghị định số\n138/2020/NĐ-CP ngày 27/11/2020 của Chính phủ quy định về tuyển dụng, sử dụng và\nquản lý công chức;\nThực hiện Quy định số\n738-QĐ/TU, ngày 31/10/2022 của Tỉnh ủy về việc phân cấp quản lý cán bộ và bổ\nnhiệm, giới thiệu cán bộ ứng cử;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 1724/TTr-SNV ngày 09/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa\nđổi, bổ sung một số điều của Quy định về quản lý cán bộ, công chức và người quản lý doanh nghiệp do Nhà nước làm chủ sở hữu thuộc Ủy ban nhân dân tỉnh ban hành kèm theo Quyết định số 10/2021/QĐ-UBND ngày 27/7/2021 của Ủy ban nhân dân tỉnh 1. Sửa đổi,\nbổ sung điểm b khoản 2 và điểm c khoản 3 Điều 5 như sau:\n“Điều 5. Tuyển dụng công chức 2. Chủ tịch UBND tỉnh b) Quyết định danh sách đủ điều kiện tham gia thi tuyển, xét tuyển công chức; Quyết định phê duyệt kết quả tuyển dụng công chức thông qua thi tuyển, xét tuyển và tiếp nhận vào làm công chức.”\n3. Giám đốc Sở Nội vụ\nc) Quyết định tuyển dụng công chức, tiếp nhận vào làm công chức; hủy quyết định tuyển dụng công chức đối với các trường hợp không đảm bảo điều kiện theo quy định của pháp luật.”\n2. Sửa đổi,\nbổ sung điểm c khoản 1, điểm c và điểm e khoản 2, điểm d khoản 3, điểm d khoản 4 Điều 6, bổ sung điểm h vào khoản 2 và điểm e vào khoản 3 Điều 6 như sau:\n“Điều 6. Bổ nhiệm vào ngạch,\nnâng ngạch, chuyển ngạch 1. Ủy ban nhân dân tỉnh c) Xin ý kiến Bộ Nội vụ đối với trường hợp xét nâng ngạch, chuyển xếp ngạch đối với ngạch chuyên viên cao cấp và tương đương.”\n2. Chủ tịch Ủy ban nhân dân tỉnh c) Quyết định thành lập Hội đồng thi, Ban Giám sát, quyết định tổ chức kỳ thi nâng ngạch công chức thuộc thẩm quyền Ủy ban nhân dân tỉnh tổ chức.\ne) Quyết định bổ nhiệm ngạch, chuyển xếp ngạch đối với các chức danh Phó Chủ tịch Hội đồng nhân dân tỉnh, Phó Chủ tịch\nỦy ban nhân dân tỉnh; Giám đốc Sở và tương đương; Chủ tịch Hội đồng nhân dân cấp huyện; Chủ tịch Ủy ban nhân dân cấp huyện; Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh, Phó Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh, Trưởng, Phó các Ban thuộc Hội đồng nhân dân tỉnh.\nh) Quyết định bổ nhiệm, miễn nhiệm các ngạch thanh tra theo quy định hiện hành.\n3. Giám đốc Sở Nội vụ\nd) Quyết định bổ nhiệm ngạch,\nchuyển xếp ngạch, chuyển xếp lương đối với Phó Giám đốc Sở.\ne) Quyết định bổ nhiệm vào ngạch\nđối với công chức tại thời điểm quyết định tuyển dụng đảm bảo các điều kiện,\ntiêu chuẩn bổ nhiệm vào ngạch.\n4. Giám đốc Sở và Chủ tịch Ủy ban nhân dân cấp huyện d) Quyết định bổ nhiệm ngạch,\nchuyển xếp ngạch, chuyển xếp lương đối với Phó Chủ tịch Hội đồng nhân dân cấp huyện, Phó Chủ tịch Ủy ban nhân dân cấp huyện, Trưởng, phó các Chi cục; cán bộ,\ncông chức giữ ngạch chuyên viên chính và tương đương trở xuống thuộc thẩm quyền quản lý khi thay đổi vị trí công tác hoặc khi các Bộ, ngành Trung ương có thay\nđổi về ngạch (trừ các trường hợp quy định tại điểm e khoản 2 và điểm d khoản 3\nĐiều này).”\n3. Sửa đổi,\nbổ sung tên của Điều 7, tên của khoản 1, điểm b khoản 1, khoản 2, khoản 3 Điều 7 như sau:\n“Điều 7. Nâng bậc lương, phụ\ncấp thâm niên vượt khung đối với cán bộ, công chức; xếp lương đối với chức danh quản lý của doanh nghiệp nhà nước.\n1. Chủ tịch Ủy ban nhân dân tỉnh Quyết định nâng bậc lương trước thời hạn, nâng bậc lương thường xuyên; quyết định xếp lương, cho hưởng và nâng phụ cấp thâm niên vượt khung đối với các chức danh, chức vụ:\nb) Giám đốc Sở; Chủ tịch Hội đồng nhân dân cấp huyện; Chủ tịch Ủy ban nhân dân cấp huyện.”\n2. Giám đốc Sở Nội vụ\na) Hướng dẫn, thẩm định, tham mưu trình Chủ tịch Ủy ban nhân dân tỉnh các nội dung quy định tại khoản 1 của\nĐiều này.\nb) Quyết định nâng bậc lương trước thời hạn, nâng bậc lương thường xuyên; quyết định xếp lương, cho hưởng và\nnâng phụ cấp thâm niên vượt khung đối với các chức vụ là Phó Giám đốc Sở; cán bộ,\ncông chức giữ ngạch chuyên viên cao cấp và tương đương (trừ các trường hợp quy\nđịnh tại khoản 1 Điều này).\n3. Giám đốc Sở và Chủ tịch Ủy ban nhân dân cấp huyện a) Chịu trách nhiệm trong việc thực hiện quy trình xem xét điều kiện, tiêu chuẩn và lập hồ sơ, thủ tục trình cấp có thẩm quyền đối với các trường hợp quy định tại khoản 1, khoản 2 Điều này.\nb) Quyết định nâng bậc lương thường xuyên, nâng bậc lương trước thời hạn, quyết định cho hưởng và nâng phụ cấp thâm niên vượt khung và các chế độ phụ cấp, ưu đãi khác (nếu có) đối với Phó Chủ\ntịch Hội đồng nhân dân cấp huyện, Phó Chủ tịch Ủy ban nhân dân cấp huyện, Trưởng,\nphó các Chi cục thuộc Sở và cán bộ, công chức giữ ngạch chuyên viên chính và\ntương đương trở xuống thuộc thẩm quyền quản lý (trừ các trường hợp quy định tại khoản 1 và điểm b khoản 2 Điều này).”\n4. Sửa đổi,\nbổ sung điểm b khoản 1, điểm b và điểm c khoản 2, điểm c và điểm d khoản 3 Điều 8 như sau:\n“Điều 8. Tiếp nhận, điều động,\nluân chuyển, biệt phái cán bộ, công chức 1. Chủ tịch Ủy ban nhân dân tỉnh b) Quyết định cử, cử lại, cho thôi đại diện phần vốn Nhà nước đối với người đại diện phần vốn nhà nước tại doanh nghiệp.\n2. Giám đốc Sở Nội vụ\nb) Quyết định tiếp nhận cán bộ,\ncông chức đang làm việc ở các cơ quan Trung ương và các tỉnh, thành phố khác;\ncán bộ, công chức đang làm việc tại cơ quan Đảng, các tổ chức chính trị - xã hội thuộc tỉnh về làm việc tại cơ quan, đơn vị thuộc Ủy ban nhân dân tỉnh (trừ những\nđối tượng quy định tại khoản 1 Điều này) và cán bộ, công chức công tác tại các cơ quan Đảng, đoàn thể thuộc huyện, thị xã, thành phố này về làm việc tại Ủy ban nhân dân huyện, thị xã, thành phố khác và các cơ quan, đơn vị thuộc Ủy ban nhân dân tỉnh.\nc) Quyết định điều động cán bộ,\ncông chức từ Sở, Ủy ban nhân dân huyện, thị xã, thành phố này sang Sở, Ủy ban nhân dân huyện, thị xã, thành phố khác thuộc tỉnh, cơ quan Đảng, các tổ chức chính trị - xã hội trong tỉnh; các cơ quan, đơn vị ngoài tỉnh (trừ những trường hợp quy định tại khoản 1 và điểm c, khoản 3 Điều này).\n3. Giám đốc Sở và Chủ tịch Ủy ban nhân dân cấp huyện c) Quyết định tiếp nhận cán bộ,\ncông chức đang công tác tại cơ quan Đảng, các tổ chức chính trị - xã hội trong cùng huyện, thị xã, thành phố về công tác tại các cơ quan, đơn vị thuộc khối chính quyền trong huyện, thị xã, thành phố.\nd) Quyết định điều động cán bộ,\ncông chức công tác tại khối chính quyền thuộc Ủy ban nhân dân huyện, thị xã,\nthành phố về công tác tại cơ quan Đảng, các tổ chức chính trị - xã hội trong cùng huyện, thị xã, thành phố theo quy định của pháp luật (trừ các trường hợp quy định tại điểm c khoản 2 Điều này).”\n5. Sửa đổi,\nbổ sung điểm a và điểm d khoản 2, sửa đổi số thứ tự của khoản 2 và khoản 3, sửa\nđổi, bổ sung điểm c khoản 3 Điều 9 như sau: \n“Điều 9. Quy hoạch, bổ nhiệm và từ chức, miễn nhiệm 2. Chủ tịch Ủy ban nhân dân tỉnh a) Quyết định bổ nhiệm (kể cả\nphụ trách), bổ nhiệm lại, kéo dài thời gian bổ nhiệm và từ chức, miễn nhiệm đối với Giám đốc, Phó Giám đốc Sở (trừ các chức danh thuộc Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh); Trưởng, phó các Chi cục thuộc Sở.\nd) Quyết định phê duyệt quy hoạch\nđối với các chức danh là Trưởng, phó các Chi cục thuộc Sở.\n3. Giám đốc Sở Nội vụ\n4. Giám đốc Sở và Chủ tịch Ủy ban nhân dân cấp huyện c) Quyết định bổ nhiệm, bổ nhiệm lại, kéo dài thời gian bổ nhiệm và từ chức, miễn nhiệm đối với Trưởng phòng,\nPhó Trưởng phòng theo đúng quy định của pháp luật.”\n6. Sửa đổi,\nbổ sung điểm a và điểm b khoản 1, khoản 2, điểm b khoản 3 Điều 11 như sau:\n“Điều 11. Chế độ nghỉ hưu,\nthôi việc 1. Chủ tịch Ủy ban nhân dân tỉnh a) Thông báo nghỉ hưu, Quyết định nghỉ hưu, thôi việc đối với Giám đốc Sở, Chủ tịch Ủy ban nhân dân cấp huyện;\nQuyết định thôi việc đối với Phó Giám đốc Sở, Phó Chủ tịch Ủy ban nhân dân cấp huyện; cán bộ, công chức giữ ngạch chuyên viên cao cấp và tương đương.\nb) Thông báo nghỉ hưu, Quyết định nghỉ hưu đối với các chức danh Phó Chủ tịch Hội đồng nhân dân tỉnh, Phó Chủ tịch\nỦy ban nhân dân tỉnh (sau khi có ý kiến của Ban Thường vụ Tỉnh ủy), Chủ tịch Hội\nđồng nhân dân cấp huyện, Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh, Phó Chánh Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh và Trưởng, Phó các Ban thuộc Hội đồng nhân dân tỉnh; Chủ tịch Hội đồng thành viên, Chủ tịch công ty, thành viên Hội đồng thành viên, Kiểm soát viên ở\ndoanh nghiệp do Nhà nước là chủ sở hữu.\n2. Giám đốc Sở Nội vụ\na) Thẩm định hồ sơ các trường hợp quy định tại khoản 1 Điều này trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết\nđịnh.\nb) Thông báo nghỉ hưu, Quyết định nghỉ hưu đối với Phó Giám đốc Sở; cán bộ, công chức giữ ngạch chuyên viên cao cấp và tương đương (trừ các trường hợp quy định tại khoản 1 Điều này).\n3. Giám đốc Sở và Chủ tịch Ủy ban nhân dân cấp huyện b) Thông báo nghỉ hưu, Quyết định nghỉ hưu đối với Phó Chủ tịch Hội đồng nhân dân cấp huyện, Phó Chủ tịch Ủy ban nhân dân cấp huyện; Thông báo nghỉ hưu, Quyết định nghỉ hưu, thôi việc đối với Trưởng, phó các Chi cục thuộc Sở, các chức vụ lãnh đạo, quản lý thuộc thẩm quyền bổ nhiệm, phê chuẩn; cán bộ, công chức giữ ngạch chuyên viên chính và tương\nđương trở xuống thuộc thẩm quyền quản lý.”\n7. Sửa đổi\nđiểm b khoản 2, điểm b khoản 4 Điều 16 như sau: \n“Điều 16. Kỷ luật 2. Chủ tịch Ủy ban nhân dân tỉnh b) Quyết định hình thức kỷ luật\nđối với Trưởng, phó các Chi cục; thành viên Hội đồng thành viên, kiểm soát viên, người đại diện phần vốn nhà nước.”\n4. Giám đốc Sở, Chủ tịch Ủy ban nhân dân cấp huyện, Chủ tịch Hội đồng thành viên, Hội đồng thành viên, Chủ tịch Công ty b) Giám đốc Sở, cơ quan được ủy quyền quản lý doanh nghiệp, cơ quan quản lý người đại diện phần vốn nhà nước tiến hành trình tự, thủ tục xử lý kỷ luật và lập hồ sơ đề nghị Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh (qua Sở Nội vụ) xem xét, quyết định hình thức kỷ\nluật đối với kiểm soát viên, người đại diện phần vốn nhà nước, Trưởng, phó các Chi cục.”\nĐiều 2. Bãi bỏ một số điểm của Quy định về quản lý cán bộ, công chức và người quản lý doanh nghiệp do Nhà nước làm chủ sở hữu thuộc Ủy ban nhân dân tỉnh ban hành kèm theo Quyết định số 10/2021/QĐ-UBND ngày 27/7/2021 của Ủy ban nhân dân tỉnh Bãi bỏ điểm b khoản 1 Điều 5;\nđiểm b khoản 1 và điểm đ khoản 3 Điều 6; điểm đ khoản 1 Điều 7; điểm c khoản 2\nĐiều 9.\nĐiều 3.\nQuyết định này có hiệu lực thi hành kể từ ngày 10 tháng 9 năm 2023. Các nội dung khác tại Quy định về quản lý cán bộ, công chức và người quản lý doanh nghiệp do Nhà nước làm chủ sở hữu thuộc Ủy ban nhân dân tỉnh ban hành kèm theo Quyết định số 10/2021/QĐ-UBND ngày 27/7/2021 của Ủy ban nhân dân tỉnh không thuộc phạm vi sửa đổi, bổ sung tại Quyết định này vẫn còn hiệu lực thi hành.\nĐiều 4.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ, Thủ trưởng các Sở, Ban, ngành, Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố và các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Nội vụ (Vụ CCVC);\n - Bộ Tư pháp (Cục KTVBQPPL);\n - Ban Thường vụ Tỉnh ủy;\n - TT HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh và các đoàn thể thuộc tỉnh;\n - Các cơ quan tham mưu, giúp việc Tỉnh ủy;\n - Các Sở, Ban, ngành;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - CPVP;\n - Báo Quảng Nam, Đài PT-TH tỉnh;\n - Cổng TTĐT tỉnh, Công báo tỉnh;\n - Lưu: VT, HCTC, NCKS.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trí Thanh"
}