{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1657-QD-UBND-2023-Bo-chi-so-xep-hang-cai-cach-hanh-chinh-cac-So-Ban-nganh-Quang-Nam-575292.aspx",
  "title": "Quyết định 1657/QĐ-UBND 2023 Bộ chỉ số xếp hạng cải cách hành chính các Sở Ban ngành Quảng Nam",
  "properties": {
    "Số hiệu": "1657/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1657/QĐ-UBND Quảng Nam, ngày 07 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH BỘ CHỈ SỐ ĐÁNH GIÁ, XẾP HẠNG CẢI CÁCH HÀNH CHÍNH ĐỐI VỚI CÁC SỞ, BAN, NGÀNH; ỦY BAN NHÂN DÂN CẤP HUYỆN VÀ CƠ QUAN NGÀNH DỌC CẤP TỈNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị quyết số\n76/NQ-CP ngày 15/7/2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021 - 2030;\nCăn cứ Quyết định Quyết định số 876/QĐ-BNV ngày 10/11/2022 của Bộ Nội vụ về Phê duyệt Đề án “Xác định Chỉ số\ncải cách hành chính của các bộ, cơ quan ngang bộ, Ủy ban nhân dân tỉnh thành phố\ntrực thuộc Trung ương”giai đoạn 2022- 2030;\nCăn cứ Quyết định số\n3532/QĐ-UBND ngày 25/12/2022 của UBND tỉnh Quảng Nam về ban hành Kế hoạch công tác cải cách hành chính năm 2023;\nCăn cứ Quyết định số\n442/QĐ-UBND ngày 08/3/2023 của UBND tỉnh Quảng Nam về Ban hành Quy chế đánh giá, xếp hạng kết quả thực hiện công tác cải cách hành chính của các cơ quan,\nđơn vị, địa phương trên địa bàn tỉnh;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 1650/TTr-SNV ngày 28/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Bộ Chỉ số đánh giá, xếp hạng kết quả cải cách hành chính đối với các Sở, Ban, ngành; Ủy ban nhân dân cấp huyện các cơ quan ngành dọc cấp tỉnh (chi tiết tại Phụ lục I, II, III đính kèm), cụ thể:\nPhụ lục I: Bộ Chỉ số đánh giá,\nxếp hạng cải cách hành chính đối với các Sở, Ban, ngành;\nPhụ lục II: Bộ Chỉ số đánh giá,\nxếp hạng cải cách hành chính đối với Ủy ban nhân dân cấp huyện;\nPhụ lục III: Bộ Chỉ số đánh giá, xếp hạng cải cách hành chính đối với cơ quan ngành dọc cấp tỉnh.\nĐiều 2.\nQuyết định có hiệu lực kể từ ngày ký và thay thế Quyết định số 3117/QĐ-UBND ngày 16/11/2022 của Ủy ban nhân dân tỉnh.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Nội vụ,\nGiám đốc các Sở, Ban, ngành; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và Thủ trưởng các cơ quan, đơn vị liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - TT TU, TT HĐND tỉnh;\n - Ban Chỉ đạo CCHC&CĐS tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Vụ CCHC, Bộ Nội vụ;\n - Uỷ ban MTTQVN tỉnh;\n - Báo Quảng Nam, Đài PT-TH Quảng Nam;\n - Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, HCTC, NCKS.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu PHỤ LỤC I BỘ CHỈ SỐ ĐÁNH GIÁ, XẾP HẠNG CẢI CÁCH HÀNH CHÍNH ĐỐI VỚI CÁC SỞ, BAN, NGÀNH\n(Ban hành kèm theo Quyết định số #sovb/QĐ-UBND ngày #nbh/8/2023 của Ủy ban nhân dân tỉnh Quảng Nam)\nSTT NỘI DUNG TIÊU CHÍ\nĐIỂM TỐI ĐA\nĐIỂM TỰ CHẤM TÀI LIỆU KIỂM CHỨNG GHI CHÚ\nI CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 13 1\nXây dựng các kế hoạch 2\n1.1 Ban hành Kế hoạch CCHC năm 1\nBan hành Kế hoạch đảm bảo thời gian, chất lượng (có phụ lục thống kê thực hiện các nhiệm vụ theo từng lĩnh vực cải cách hành chính) theo đúng yêu cầu tại Kế hoạch cải cách hành chính của UBND tỉnh: 1 Ban hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành Kế hoạch: 0 1.2 Ban hành Kế hoạch tuyên truyền CCHC trong năm 2023 (có thể lồng ghép vào Kế hoạch CCHC năm của đơn vị)\n0.5 1.3 Ban hành Kế hoạch cải thiện Chỉ\n số cải cách hành chính hàng năm sau khi UBND tỉnh ban hành kế hoạch (Không quá 30 ngày kể từ ngày UBND tỉnh ban hành)\n0.5 2\nMức độ hoàn thành Kế hoạch CCHC năm 2\nTính điểm theo công thức:\n (b/a) * điểm tối đa. Trong đó:\n - a: là tổng số nhiệm vụ theo kế hoạch,\n - b: là nhiệm vụ đã hoàn thành.\n Nếu tỷ lệ: 0.6< b/a ≤0.8 thì điểm đánh giá là 2.\n Nếu tỷ lệ : b/a ≤ 0.6 điểm\n đánh giá là 0.\n3 Văn bản khắc phục những tồn tại, hạn chế trong thực hiện nhiệm vụ cải cách hành chính tại Sở, ngành, đơn vị trực thuộc đã được chỉ ra của cấp có thẩm quyền đối với các đơn vị được kiểm tra trong năm kế hoạch, đánh giá theo tiến độ thực hiện kế hoạch kiểm tra của tỉnh[1]\n1 4\nTuyên truyền công tác cải cách hành chính (đủ 4 hình thức tuyên truyền)\n2 4.1 Thực hiện tuyên truyền cải cách hành chính thông qua các hình thức: tọa đàm về cải cách hành chính; tổ\n chức các hội nghị, sinh hoạt chuyên đề về cải cách hành chính; biên soạn tờ\n rơi.v.v….:\n0.5 4.2\nĐăng thông tin lên báo/ đài truyền thanh, truyền hình 0.5 4.3 Xây dựng clip tuyên truyền về\n cải cách hành chính 0.5 4.4 Cung cấp tin, bài đăng tải trên trang thông tin cải cách hành chính tỉnh (từ 5 tin bài trở lên)\n0.5 5\nThực hiện chế độ báo cáo cải cách hành chính định kỳ\n1 Thực hiện đầy đủ về số lượng,\n nội dung và thời gian theo quy định (Báo cáo được thống kê tại thời điểm quy\n định đánh giá): 1 Thực hiện không đầy đủ một trong các yêu cầu về số lượng, nội dung, thời hạn gửi báo cáo: 0 6\nSáng kiến hoặc giải pháp mới trong cải cách hành chính 2\nCó 02 sáng kiến/giải pháp mới trở lên trong thực hiện nhiệm vụ cải cách hành chính của cơ quan, đơn vị\n trong năm (được Hội đồng sáng kiến cấp cơ sở công nhận)[2]: 2 Có 01 sáng kiến/ giải pháp mới:\n 1 Không có sáng kiến/giải pháp mới:\n 0 7\nThực hiện các nhiệm vụ,\n công việc được UBND tỉnh, Chủ tịch UBND tỉnh giao (Thống kê qua phần mềm theo dõi, giám sát nhiệm vụ của UBND tỉnh)\n2 Tính điểm theo công thức:\n (b/a)*2+ (c/a)* 1.5. Trong đó:\n - a là tổng số nhiệm vụ được giao.\n - b là số nhiệm vụ đã hoàn thanh đúng tiến độ.\n - c là số nhiệm vụ đã hoàn thành nhưng muộn so với tiến độ.\n8 Kết quả thực hiện Quyết định giải quyết khiếu nại có hiệu lực của Chủ tịch UBND tỉnh[3]\n1\nĐã thực hiện Quyết định giải quyết khiếu nại của Chủ tịch Ủy ban nhân dân tỉnh, điểm đánh giá: 1\nĐang triển khai thực hiện Quyết\n định giải quyết khiếu nại của Chủ tịch Ủy ban nhân dân tỉnh, điểm đánh giá:\n 0.5 Chưa thực hiện Quyết định giải quyết khiếu nại của Chủ tịch Ủy ban nhân dân tỉnh, điểm đánh giá: 0 II CẢI CÁCH THỂ CHẾ\n7 1\nTham mưu HĐND, UBND tỉnh ban hành văn bản quy phạm pháp luật (QPPL)\n2 1.1 Kết quả tham mưu xây dựng văn bản QPPL 1\nHoàn thành từ 80% trở lên văn bản QPPL được giao: 1 Hoàn thành dưới 80% văn bản QPPL được giao: 0 1.2 Tham mưu trình xây dựng văn bản QPPL đúng trình tự, thủ tục quy định 1\nĐúng quy định: 1 Không đúng quy định: 0 2\nKiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật 2.5 2.1 Xây dựng Kế hoạch kiểm tra,\n rà soát, hệ thống hóa văn bản quy phạm pháp luật 0.5 Ban hành Kế hoạch đảm bảo về\n thời gian, chất lượng theo yêu cầu tại Kế hoạch kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật của UBND tỉnh: 0.5\n * Đối với Văn phòng UBND tỉnh:\n Tư pháp trình UBND tỉnh ban hành Kế hoạch triển khai thực hiện công tác xây dựng,\n kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật đầy đủ nội dung và\n đảm bảo thời gian theo quy định.\nBan hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành: 0 2.2 Kết quả sửa đổi, bổ sung, bãi bỏ, thay thế văn bản QPPL sau rà soát 0.5\nĐã xử lý xong số văn bản cần sửa đổi, bổ sung, bãi bỏ, hoặc thay thế văn bản QPPL sau rà soát: 0.5 Chưa xử lý xong số văn bản cần sửa đổi, bổ sung, bãi bỏ, hoặc thay thế văn bản QPPL sau rà soát: 0 2.3 Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị (nếu có)\n0.5\nĐã xử lý xong văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị: 0.5 Chưa xử lý xong văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị: 0 2.4 Lập danh mục văn bản quy phạm pháp luật tham mưu UBND tỉnh ban hành hoặc trình HĐND tỉnh thông qua hết hiệu lực trong năm 1\nĐầy đủ và đúng thời hạn: 1 Không đầy đủ hoặc quá hạn: 0 3\nTheo dõi thi hành pháp luật 2.5 3.1 Xây dựng kế hoạch theo dõi thi hành pháp luật 0.5 Ban hành Kế hoạch đảm bảo về\n thời gian, chất lượng theo yêu cầu tại Kế hoạch theo dõi thi hành pháp luật của UBND tỉnh: 0.5 Ban hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành: 0 3.2 Mức độ hoàn thành kế hoạch theo dõi thi hành pháp luật[4]\n1 Hoàn thành kế hoạch từ 80% trở\n lên: 1 Hoàn thành kế hoạch từ 60% -\n dưới 80% : 0.5 Hoàn thành kế hoạch dưới 60%:\n 0 3.3 Xử lý kết quả qua theo dõi thi hành pháp luật 1\nBan hành đầy đủ, kịp thời các văn bản xử lý/kiến nghị xử lý các vấn đề phát hiện qua theo dõi thi hành pháp luật theo thẩm quyền: 1 Ban hành không đầy đủ hoặc không kịp thời các văn bản xử lý/kiến nghị xử lý các vấn đề bất cập phát hiện qua theo dõi thi hành pháp luật: 0 III CẢI CÁCH THỦ TỤC HÀNH CHÍNH 13.5 1\nTriển khai thực hiện các nhiệm vụ kiểm soát thủ tục hành chính (TTHC)[5]\n3 1.1 Mức độ hoàn thành kế hoạch kiểm soát TTHC 1\nHoàn thành kế hoạch từ 80% trở\n lên: 1 Hoàn thành kế hoạch dưới 80%:\n 0 1.2 Thực hiện chế độ báo cáo định kỳ[6]\n1 Thực hiện đầy đủ về chất lượng,\n số lượng và thời hạn theo quy định: 1 Không thực hiện đầy đủ, đúng quy định: 0 1.3 Có các kiến nghị, đề xuất cải cách TTHC; kiến nghị cụ thể sửa đổi, bổ sung văn bản QPPL quy định TTHC trong năm đánh giá\n1 Có kiến nghị, đề xuất: 1 Không có kiến nghị, đề xuất:\n 0 2\nCông bố, công khai danh mục TTHC theo quy định 2\n2.1 Tham mưu UBND tỉnh công bố\n TTHC thuộc lĩnh vực quản lý kịp thời, đầy đủ[7]\n1 Chính xác, đầy đủ, kịp thời,\n đúng theo quy định: 1 Không chính xác, không đầy đủ\n hoặc chưa kịp thời theo quy định: 0 2.2 Công khai danh mục TTHC và\n các danh mục có liên quan theo quy định[8]\n1 2.2.1 Công khai TTHC thuộc thẩm quyền giải quyết đầy đủ, đúng quy định tại Cổng dịch vụ công của tỉnh 0.5 2.2.2 Công khai TTHC thuộc thẩm quyền giải quyết trên Cổng/Trang thông tin điện tử của đơn vị đầy đủ, đúng quy định.\n0.5 3\nXử lý phản ánh, kiến nghị của cá nhân, tổ chức đối với các quy định hành chính và TTHC[9]\n1.5 3.1 Xử lý phản ánh, kiến nghị của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết 1\nTính điểm theo công thức:\n (b/a) *điểm tối đa. Trong đó:\n - a: Là tổng số phản ánh, kiến nghị phải trả lời.\n - b: Là số kiến nghị đã được trả lời.\n Trường hợp a = 0 thì đạt điểm tối đa.\n3.2 Công khai kết quả trả lời PAKN của cá nhân, tổ chức đối với quy định TTHC thuộc thẩm quyền của tỉnh 0.5 100% số phản ánh, kiến nghị\n được xử lý, trả lời được công khai theo quy định: 0.5 Dưới 100% số phản ánh, kiến nghị được xử lý, trả lời theo quy định quy định: 0 4\nThực hiện cơ chế một cửa,\n một cửa liên thông[10]\n7 4.1 Tỉ lệ TTHC thực hiện theo cơ\n chế một cửa so với tổng số TTHC thuộc thẩm quyền giải quyết của cơ quan, đơn vị[11]\n1\nĐạt 100% số lượng TTHC: 1 Từ 90% - dưới 100% số lượng TTHC:\n 0.5 Dưới 90% số lượng TTHC: 0 4.2 Cập nhập thông tin hồ sơ giải quyết TTHC trên phần mềm Một cửa điện tử[12]\n2 4.2.1 Thực hiện việc : \"tiếp nhận hồ sơ đầu vào số hóa\" mới đảm bảo đúng quy định theo Quyết định số\n 468/QĐ-TTg của Thủ tướng Chính phủ và Nghị định số 107/2021/NĐ-CP của Chính phủ\n1 4.2.2 Cập nhật tiến trình, kết quả\n giải quyết TTHC số hóa vào phần mềm một cửa điện tử\n1 4.3 Tiến độ, kết quả giải quyết TTHC 3\nĐánh giá theo Quyết định 892/QĐ-UBND ngày 28/4/2023 của UBND tỉnh phê duyệt Bộ Chỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân, doanh nghiệp trong thực hiện TTHC, dịch vụ công theo thời gian thực trên môi trường điện tử của các cơ\n quan, đơn vị, địa phương trên địa bàn tỉnh Quảng Nam, như sau:\n - Xếp loại xuất sắc: 3 điểm.\n - Xếp loại Tốt: 2 điểm.\n - Xếp loại Khá: 1 điểm.\n - Xếp loại Trung bình: 0.5 điểm.\n - Xếp loại Yếu: 0 điểm.\n4.4 Thực hiện quy định về thư xin lỗi trong trường hợp giải quyết hồ sơ TTHC trễ hạn 1\nĐơn vị không có phát sinh hồ\n sơ trễ hạn (Thực hiện đúng quy định tại thời điểm đánh giá): 1 Thực hiện thư xin lỗi đối với 100% hồ sơ TTHC trễ hạn theo đúng quy định tại thời điểm đánh giá: 0.5 Thực hiện thư xin lỗi dưới 100% hồ sơ TTHC trễ hạn tại thời điểm đánh giá: 0 IV CẢI CÁCH TỔ CHỨC BỘ MÁY HÀNH CHÍNH 6\n1 Sắp xếp, kiện toàn tổ chức bộ\n máy của các cơ quan, đơn vị\n2 1.1 Sắp xếp tổ chức bộ máy bên trong của cơ quan, đơn vị\n1 Kịp thời, đúng quy định: 1 Không kịp thời, không đúng quy định: 0 1.2 Tham mưu quy định chức năng,\n nhiệm vụ của cơ quan theo Thông tư hướng dẫn của Bộ, ngành Trung ương 1\nKịp thời, đúng quy định: 1 Không kịp thời, không đúng quy định: 0 2\nThực hiện đúng quy định về\n số lượng cấp phó tại các phòng, ban, đơn vị trực thuộc 1\nĐạt 100% phòng, ban, đơn vị trực thuộc thực hiện đúng quy định về số lượng cấp phó: 1 Dưới 100% phòng, ban, đơn vị\n trực thuộc thực hiện đúng quy định về số lượng cấp phó: 0 3\nThực hiện phân cấp quản lý, ủy quyền trong quản lý nhà nước 3\n3.1 Thực hiện các quy định về\n phân cấp, phân quyền trong quản lý nhà nước theo đúng quy định tại Nghị quyết số 57/2022/NQ-HĐND ngày 9/12/2022 của HĐND tỉnh Quảng Nam và Kế hoạch số\n 325/KH-UBND ngày 16/01/2023 của UBND tỉnh Quảng Nam 1\nTham mưu UBND tỉnh các văn bản,\n quy định cụ thể về nội dung phân cấp, ủy quyền: 1 Chưa tham mưu thực hiện: 0 3.2 Thực hiện kiểm tra, đánh giá\n định kỳ đối với các nhiệm vụ thuộc phạm vi quản lý nhà nước được phân cấp, ủy quyền 1\nCó thực hiện theo quy định: 1 Không thực hiện: 0 3.3.\nXử lý các vấn đề về phân cấp phát hiện qua thanh tra, kiểm tra 1\n100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 1 Dưới 100% số vấn đề phát hiện\n được xử lý hoặc kiến nghị xử lý: 0 V\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n11.5 1\nThực hiện cơ cấu công chức,\n viên chức theo vị trí việc làm 3\n1.1 Hoàn thiện Đề án vị trí việc làm, bảng mô tả công việc, khung năng lực trình cấp có thẩm quyền phê duyệt theo quy định hiện hành 1\nThực hiện đầy đủ, đúng tiến độ:\n 1 Chưa thực hiện đầy đủ, không\n đúng tiến độ: 0 1.2 Tỷ lệ phòng, ban chuyên môn thuộc sở, ngành bố trí công chức theo đúng vị trí việc làm được phê duyệt 1\nĐạt 100% số cơ quan, tổ chức:\n 1 Từ 80% - dưới 100% số cơ\n quan, tổ chức: 0.5 Dưới 80% số cơ quan, tổ chức:\n 0 1.3 Tỷ lệ đơn vị sự nghiệp thuộc sở, ngành bố trí viên chức theo đúng vị trí việc làm được phê duyệt[13]\n1\nĐạt 100% số đơn vị: 1 Từ 80% - dưới 100% số đơn vị:\n 0.5 Dưới 80% số đơn vị: 0 2\nThực hiện quy định về bổ\n nhiệm, bổ nhiệm lại vị trí lãnh đạo tại các phòng, ban trực thuộc 1\n2.1\nĐạt 100% lãnh đạo các phòng chuyên môn và tương đương bổ nhiệm, bổ nhiệm lại đúng quy định.\n0.5 2.2 100% lãnh đạo tại các tổ chức bên trong các ban, chi cục và đơn vị sự nghiệp trực thuộc bổ nhiệm, bổ nhiệm lại đúng quy định.\n0.5 3\nChấp hành kỷ luật, kỷ\n cương ( Tại thời điểm đánh giá)\n1.5 3.1 Trong năm không có công chức,\n viên chức lãnh đạo bị xử lý kỷ luật từ mức khiển trách trở lên 0.5 3.2 Trong năm không có lãnh đạo cấp phòng và tương đương bị xử lý kỷ luật từ mức khiển trách trở lên 0.5 3.3.\nTrong năm không có công chức,\n viên chức không giữ chức vụ lãnh đạo, quản lý bị xử lý kỷ luật từ mức khiển trách trở lên 0.5 4\nThực hiện cập nhật đầy đủ và\n kịp thời thông tin cán bộ, công chức, viên chức trên Phần mềm quản lý cán bộ,\n công chức, viên chức (kể cả đơn vị trực thuộc)\n1\nĐạt 100% hồ sơ được cập nhật kịp thời, đầy đủ thông tin trên Phần mềm quản lý cán bộ, công chức, viên chức:\n 1 Từ 90% đến dưới 100% hồ sơ được cập nhật kịp thời, đầy đủ thông tin trên Phần mềm quản lý cán bộ, công chức,\n viên chức: 0.5 Dưới 90% hồ sơ được cập nhật kịp thời, đầy đủ thông tin trên Phần mềm quản lý cán bộ, công chức, viên chức\n : 0 5\nChuyển đổi vị trí công tác\n đối với công chức, viên chức 2\n5.1 Ban hành kế hoạch chuyển đổi vị trí công tác 1\nBan hành kế hoạch đúng quy định:\n 1 Không ban hành Kế hoạch: 0 5.2 Tổ chức thực hiện kế hoạch 1\nHoàn thành 100% kế hoạch: 1 Hoàn thành từ 90% - dưới 100%\n kế hoạch: 0.5 Hoàn thành dưới 90% kế hoạch:\n 0 6\nThực hiện đánh giá cán bộ,\n công chức, viên chức theo quy định hiện hành của tỉnh 1\nTriển khai thực hiện đầy đủ\n theo đúng quy định: 1 Triển khai thực hiện chưa đầy\n đủ 0.5 Chưa triển khai thực hiện: 0 7\nĐào tạo, bồi dưỡng cán bộ,\n công chức, viên chức 2\n7.1 Xây dựng kế hoạch đào tạo, bồi dưỡng công chức, viên chức hàng năm 1\nXây dựng kế hoạch đúng quy định,\n kịp thời: 1 Xây dựng kế hoạch không đúng quy định hoặc không kịp thời: 0 7.2 Mức độ hoàn thành kế hoạch\n đào tạo, bồi dưỡng công chức, viên chức 1\nHoàn thành kế hoạch 100% : 1 Hoàn thành kế hoạch từ 90% -\n dưới 100%: 0.5 Hoàn thành kế hoạch dưới 90%:\n 0 VI CẢI CÁCH TÀI CHÍNH CÔNG 7\n1 Xây dựng, công khai dự\n toán và báo cáo quyết toán tài chính hàng năm theo quy định 1\nThực hiện đúng quy định, đảm bảo thời gian và nội dung yêu cầu: 1\nĐã thực hiện nhưng chưa đảm bảo thời gian và nội dung yêu cầu: 0.5 Thực hiện không đúng quy định,\n chưa đảm bảo thời gian và nội dung yêu cầu: 0 2\nThực hiện cơ chế tự chủ, tự\n chịu trách nhiệm về sử dụng kinh phí quản lý hành chính 1\nKhông có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 1 Có sai phạm về sử dụng kinh phí\n quản lý hành chính được phát hiện trong năm đánh giá: 0 3\nThực hiện quy định về sử dụng tài sản công 2\n3.1 Ban hành Quy chế quản lý, sử\n dụng tài sản công 1\nĐã ban hành đầy đủ theo quy định\n (kể cả các đơn vị trực thuộc): 1 Chưa ban hành: 0 3.2 Thực hiện các quy định về quản lý tài sản công 1\nKhông có sai phạm về sử dụng tài sản công tại cơ quan, đơn vị: 1 Có sai phạm về sử dụng tài sản công tại cơ quan, đơn vị: 0 4\nThực hiện việc chuyển đổi cơ chế tự chủ của đơn vị sự nghiệp từ nhà nước đảm chi thường xuyên sang tự\n chủ một phần, tự chủ chi thường xuyên, tự chủ chi thường xuyên và chi đầu tư [14]\n1 Sở, ngành đã triển khai hoàn thành việc chuyển đổi cơ chế tự chủ của đơn vị sự nghiệp từ nhà nước đảm bảo chi thường xuyên sang tự chủ một phần, tự chủ chi thường xuyên, tự chủ chi thường xuyên và chi đầu tư: 1 Có thêm 01 đơn vị: 1 Không có thêm đơn vị nào: 0 5\nTổ chức thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách 2\nNộp NSNN từ 80% đến 100%: 2 Nộp NSNN từ 60% - dưới 80%: 1 Nộp NSNN dưới 60%: 0.5 VII XÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n12 1\nỨng dụng công nghệ thông tin (Số liệu được xác định tại thời điểm đánh giá chỉ số CCHC trên hệ thống)\n9 1.1 Triển khai văn bản điện tử\n (trừ văn bản mật)\n3 1.1.1 Thực hiện số hóa, luân chuyển,\n xử lý văn bản đi/đến trên Hệ thống quản lý văn bản và điều hành 1\nTất cả văn bản đến được số\n hóa, luân chuyển, xử lý trên Hệ thống quản lý văn bản và điều hành: 0.5 0.5 Tất cả văn bản đi được tham mưu,\n xét duyệt trên Hệ thống quản lý văn bản và điều hành: 0.5 0.5 1.1.2 Sử dụng chữ ký số trên văn bản\n điện tử\n1 100% văn bản điện tử do cơ\n quan phát hành có đầy đủ chữ ký số cơ quan và chữ ký số của lãnh đạo cơ quan:\n 1 Văn bản điện tử do cơ quan phát hành không có đầy đủ 02 chữ ký số (cơ quan và lãnh đạo): 0 1.1.3 Tỷ lệ văn bản đi được gửi dưới dạng điện tử qua Hệ thống quản lý văn bản và điều hành trên tổng số văn bản\n đi của cơ quan (Tại thời điểm đánh giá)\n1 Từ 80%-100% văn bản thì điểm\n đánh giá được tính theo công thức: (tỷ lệ % đạt được *điểm tối đa)/100%\nDưới 80% văn bản: 0 1.2 Thực hiện chế độ thông tin, báo cáo qua Hệ thống thông tin, báo cáo của tỉnh, Văn phòng Chính phủ\n1 Thực hiện đầy đủ các loại báo cáo theo yêu cầu trên Hệ thống thông tin báo cáo của tỉnh: 1 Thực hiện từ 80% -dưới 100% số\n báo cáo: 0.5 Thực hiện dưới 80% số báo cáo: 0 1.3 Thực hiện dịch vụ công trực tuyến[15]\n2 1.3.1 Tỷ lệ dịch vụ công trực tuyến toàn trình 1\nTính điểm theo công thức:\n b/a* điểm tối đa.\n Trong đó:\n - a: là tổng số dịch vụ công\n đủ điều kiện lên trực trực tuyến toàn trình;\n - b là tổng số dịch vụ trực tuyến toàn trình.\n Nếu b/a<0.9 điểm đánh giá\n là 0 1.3.2 Tỷ lệ hồ sơ trực tuyến toàn trình 1\nTính điểm theo công thức:\n b/a*điểm tối đa.\n Trong đó:\n - a là tổng số hồ sơ giải quyết trong năm (gồm cả toàn trình và một phần);\n - b là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình.\n1.4 Thực hiện thanh toán trực tuyến\n đối với TTHC đủ điều kiện[16]\n3 1.4.1 Tỷ lệ TTHC được triển khai thanh toán trực tuyến 1\nTính điểm theo công thức:\n b/a* điểm tối đa.\n Trong đó:\n - a là tổng số TTHC có yêu cầu nghĩa vụ tài chính;\n - b là số TTHC có yêu cầu nghĩa vụ tài chính được triển khai thanh toán trực tuyến.\n Nếu b/a<0.9 điểm đánh giá\n là 0 1.4.2 Tỷ lệ TTHC có phát sinh giao dịch thanh toán trực tuyến 1\nTính điểm theo công thức:\n b/a* điểm tối đa.\n Trong đó:\n - a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá;\n - b là số hồ sơ có phát sinh giao dịch thanh toán trực tuyến.\n1.4.3 Tỷ lệ hồ sơ thanh toán trực tuyến 1\nTính điểm theo công thức:\n b/a*điểm tối đa.\n Trong đó:\n - a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá;\n - b là số hồ sơ có phát sinh giao dịch thanh toán trực tuyến 2\nChuyển đổi số trong hoạt động quản lý, cung cấp dịch vụ công 2\n2.1 Xây dựng và thực hiện kế hoạch chuyển đổi số trong cơ quan, đơn vị\n1\n(1) Ban hành kế hoạch chuyển đổi số cho cơ quan, ngành, lĩnh vực, (2) tổ chức triển khai và (3) báo cáo kết quả\n thực hiện: 1 Không thực hiện 1 trong 3 nhiệm vụ trên: 0 2.2 Có giải pháp triển khai chuyển\n đổi số nâng cao hoạt động đơn vị\n1\nÁp dụng toàn tỉnh: 1\nÁp dụng trong nội bộ ngành,\n đơn vị: 0.5 Không có giải pháp: 0 3\nCổng thông tin điện tử của cơ quan, đơn vị cung cấp các thông tin theo Nghị định 42/2022/NĐ-CP của Chính phủ\n1 Cung cấp đầy đủ thông tin theo quy định: 1 Nếu thiếu 01 mục thông tin theo quy định: 0.5 Thiếu từ 02 mục thông tin trở\n lên theo quy định: 0 VIII TÁC ĐỘNG CỦA CẢI CÁCH HÀNH CHÍNH 30 1\nTác động của cải cách đến công tác chỉ đạo, điều hành 3\n1.1\nĐánh giá vai trò của người đứng\n đầu trong việc chỉ đạo, triển khai công tác cải cách hành chính tại cơ quan,\n đơn vị\n1 1.2\nĐánh giá về tình hình tổ chức triển khai thực hiện nhiệm vụ\n CCHC của sở, ngành 1\n1.3\nĐánh giá về mức độ kịp thời,\n chủ động khi xử lý, giải quyết công việc của sở, ngành theo yêu cầu của HĐND,\n UBND tỉnh (như việc trả lời văn bản; thực hiện báo cáo; phối hợp giải quyết công việc...)\n1 2\nTác động của cải cách đến việc tham mưu văn bản quy phạm pháp luật (QPPL), cơ chế chính sách thuộc phạm vi quản lý nhà nước của sở, ngành 3\n2.1\nĐánh giá về tính đồng bộ, thống nhất của hệ thống văn bản QPPL thuộc phạm vi quản lý\n nhà nước của sở, ngành 1\n2.2\nĐánh giá về tính hợp lý, khả\n thi của các văn bản QPPL do sở, ngành tham mưu UBND, HĐND tỉnh ban hành 1\n2.3\nĐánh giá về tính kịp thời trong tổ chức triển khai các văn bản QPPL thuộc phạm vi quản lý nhà nước của sở, ngành 0.5 2.4\nĐánh giá về tính kịp thời trong việc phát hiện và xử lý các bất cập, vướng mắc trong tổ chức thực hiện văn bản QPPL thuộc phạm vi quản lý nhà nước của sở, ngành 0.5 3\nTác động của cải cách đến chất lượng thủ tục hành chính (Ý kiến đánh giá của công chức thực thi TTHC thuộc UBND huyện, thị xã, thành phố đối với những cải tiến về TTHC của ngành)\n3 3.1\nĐánh giá về mức độ rõ ràng, dễ\n hiểu, dễ thực hiện của các quy định hồ sơ, trình tự thực hiện thủ tục hành chính thuộc phạm vi quản lý nhà nước của sở, ngành 1\n3.2 Sự minh bạch, rõ trách nhiệm của các cơ quan, đơn vị trong quy trình giải quyết TTHC do sở tham mưu công bố\n1 3.3 Tính hợp lý về các quy định hồ\n sơ, trình tự thực hiện TTHC thuộc phạm vi quản lý nhà nước của sở\n1 4\nĐiểm quy đổi từ kết quả điều tra sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước (Chỉ số SIPAS); kết quả đánh giá năng lực cạnh tranh sở, ngành\n (DDCI)[17]\n10 5\nTác động của cải cách đến xây dựng tổ chức bộ máy hành chính nhà nước 4\n5.1\nĐánh giá về tính hợp lý trong việc trong việc sắp xếp, kiện toàn tổ chức bộ máy: mức độ tinh gọn về cơ cấu tổ chức (sở, ngành, phòng ban..)\n1 5.2\nĐánh giá về tính hợp lý phù hợp giữa chức năng, nhiệm vụ với cơ cấu tổ chức của các cơ quan, đơn vị( sở,\n ngành, phòng ban)..\n1 5.3\nĐánh giá về sự phối hợp giữa các phòng, ban trong việc thực hiện quy chế làm việc 1\n5.4\nĐánh giá về tính hợp lý trong việc phân cấp, phân quyền trong thực hiện nhiệm vụ quản lý nhà nước 1\n6 Tác động của cải cách trong việc cải cách chế độ công vụ\n3 6.1 Chất lượng công chức 2\n6.1.1 Năng lực chuyên môn, nghiệp vụ\n của công chức trong phối hợp, xử lý công việc 0.5 6.1.2 Tinh thần trách nhiệm đối với công việc của công chức trong phối hợp, xử lý công việc 0.5 6.1.3 Tình trạng tiêu cực, nhũng nhiễu của cán bộ, công chức trong quá trình thực thi nhiệm vụ, công vụ để trục lợi 0.5 6.1.4 Văn hóa giao tiếp, ứng xử của công chức đối với công chức làm việc ở các cơ quan cùng cấp/cấp dưới 0.5 6.2 Tác động của cải cách đến quản lý công chức, viên chức 1\n6.2.1 Tình trạng tiêu cực trong bố\n trí, bổ nhiệm công chức, viên chức của đơn vị\n0.5 6.2.2 Tính hiệu quả trong thực thi chính sách thu hút người có tài năng vào cơ quan nhà nước tại cơ quan, đơn vị\n0.5 7\nTác động của cải cách đến quản lý tài chính công 1\n7.1 Tính hiệu quả của việc thực hiện cơ chế tự chủ, tự chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý\n hành chính 0.5 7.2 Tính hiệu quả của việc quản lý, sử dụng tài sản công 0.5 8\nTác động của cải cách đến việc xây dựng và phát triển chính quyền điện tử; chính quyền số\n3 8.1\nĐánh giá về tính kịp thời của thông tin được cung cấp trên Cổng thông tin điện tử của cơ quan, đơn vị\n1 8.2\nĐánh giá về mức độ đầy đủ của thông tin trên Công thông tin điện tử của cơ quan, đơn vị\n1 8.3\nĐánh giá mức độ thuận tiện trong truy cập trên Cổng/Trang thông tin điện tử của cơ quan, đơn vị\n1 PHỤ LỤC II BỘ CHỈ SỐ ĐÁNH GIÁ, XẾP HẠNG CẢI CÁCH HÀNH CHÍNH ĐỐI VỚI CÁC UBND CÁC HUYỆN, THỊ XÃ, THÀNH PHỐ\n(Ban hành kèm theo Quyết định số #sovb/QĐ-UBND ngày #nbh/8/2023 của Ủy ban nhân dân tỉnh Quảng Nam)\nSTT NỘI DUNG TIÊU CHÍ\nĐIỂM TỐI ĐA\nĐIỂM TỰ CHẤM TÀI LIỆU KIỂM CHỨNG GHI CHÚ\nI CÔNG TÁC CHỈ ĐẠO, ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 13.5 1\nXây dựng Kế hoạch CCHC năm 4\n1.1 Ban hành Kế hoạch CCHC năm 1\nBan hành Kế hoạch đảm bảo thời gian, chất lượng (có phụ lục thống kê thực hiện các nhiệm vụ theo từng lĩnh vực cải cách hành chính) theo đúng yêu cầu tại Kế hoạch cải cách hành chính của UBND tỉnh: 1 Ban hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành Kế hoạch: 0 1.2 Kế hoạch tuyên truyền CCHC trong năm 2023 (Có thể lồng ghép vào Kế hoạch CCHC năm của đơn vị)\n0.5 1.3 Ban hành kế hoạch cải thiện Chỉ\n số cải cách hành chính hàng năm sau khi kế hoạch của tỉnh ban hành (Không quá\n 30 ngày kể từ ngày UBND tỉnh ban hành)\n0.5 1.4 Mức độ hoàn thành Kế hoạch CCHC năm 2\nTính điểm theo công thức:\n (b/a) * điểm tối đa. Trong đó:\n - a: là tổng số nhiệm vụ theo kế hoạch,\n - b: là nhiệm vụ đã hoàn thành.\n Nếu tỷ lệ: 0.6< b/a ≤0.8 thì điểm đánh giá là 2.\n Nếu tỷ lệ : b/a ≤ 0.6 điểm\n đánh giá là 0.\n2 Công tác kiểm tra CCHC 2\n2.1 Tỷ lệ UBND cấp xã trực thuộc\n được kiểm tra trong năm 1\nTại thời điểm đánh giá: hoàn thành việc kiểm tra từ 20%-30% đơn vị trực thuộc, điểm đánh giá: 1 Tại thời điểm đánh giá: hoàn thành việc kiểm tra từ 10%- dưới 20% đơn vị trực thuộc, điểm đánh giá: 0.5 Tại thời điểm đánh giá: Thực hiện không đủ 20% kế hoạch điểm đánh giá : 0 2.2 Có văn bản kết luận và xử lý\n sau kiểm tra của người có thẩm quyền theo tiến độ thực hiện kế hoạch kiểm tra 1\nThực hiện đúng quy định: 1 Không thực hiện theo quy định:\n 0 3\nTổ chức hội nghị triển khai công tác cải cách hành chính, đánh giá xếp hạng kết quả thực hiện công tác cải cách hành chính 1\nTổ chức hội nghị triển khai công tác cải cách hành chính hàng năm 0.5 Triển khai đánh giá, xếp hạng kết quả thực hiện công tác cải cách hành chính các đơn vị, địa phương trực thuộc 0.5 4\nTuyên truyền công tác cải cách hành chính (đủ 4 hình thức tuyên truyền)\n2 4.1 Thực hiện tuyên truyền cải cách hành chính thông qua các hình thức: tọa đàm về cải cách hành chính, tổ\n chức hội nghị tập huấn công tác CCHC; sinh hoạt chuyên đề, biên soạn tờ\n rơi...\n0.5 4.2\nĐăng thông tin lên báo/đài truyền thanh, truyền hình.\n0.5 4.3 Xây dựng clip tuyên truyền về\n cải cách hành chính.\n0.5 4.4 Cung cấp tin, bài và được\n đăng tải trên Cổng thông tin cải cách hành chính tỉnh\n (từ 5 tin bài trở lên); Cổng thông tin điện tử của địa phương.\n0.5 5\nThực hiện chế độ báo cáo cải cách hành chính định kỳ\n0.5 Thực hiện đầy đủ về số lượng,\n nội dung và thời gian theo hướng dẫn ( Báo cáo được thống kê tại thời điểm quy định đánh giá): 0.5 Thực hiện không đầy đủ về số\n lượng, nội dung và thời gian theo hướng dẫn: 0 6\nSáng kiến hoặc giải pháp mới trong cải cách hành chính 1\nCó từ 02 sáng kiến/giải pháp mới trở lên trong thực hiện nhiệm vụ cải cách hành chính của cơ quan, đơn vị\n trong năm (được Hội đồng sáng kiến cấp cơ sở công nhận)1: 1 Có 01 sáng kiến/ giải pháp mới:\n 0.5 Không có sáng kiến/giải pháp mới: 0 7\nThực hiện các nhiệm vụ,\n công việc được UBND tỉnh, Chủ tịch UBND tỉnh giao (Thống kê qua phần mềm theo dõi, giám sát nhiệm vụ của UBND tỉnh)\n1 Tính điểm theo công thức:\n (b/a)*1.0+ (c/a)*0.5. Trong đó:\n - a là tổng số nhiệm vụ được giao;\n - b là số nhiệm vụ đã hoàn thành đúng tiến độ;\n - c là số nhiệm vụ đã hoàn thành nhưng muộn so với tiến độ.\n8 Tổ chức diễn đàn đối thoại của người đứng đầu địa phương với người dân và doanh nghiệp 1\nCó thực hiện trong năm đánh giá: 1 Không thực hiện: 0 9\nKết quả thực hiện Quyết định giải quyết khiếu nại có hiệu lực của Chủ tịch UBND tỉnh2 1\nĐã thực hiện Quyết định giải quyết khiếu nại của Chủ tịch Ủy ban nhân dân tỉnh, điểm đánh giá: 1\nĐang triển khai thực hiện Quyết\n định giải quyết khiếu nại của Chủ tịch Ủy ban nhân dân tỉnh, điểm đánh giá:\n 0.5 Chưa thực hiện Quyết định giải quyết khiếu nại của Chủ tịch Ủy ban nhân dân tỉnh điểm đánh giá: 0 II CẢI CÁCH THỂ CHẾ\n5 1\nCông tác kiểm tra, rà\n soát, hệ thống hóa văn bản quy phạm pháp luật 2.5 1.1 Xây dựng Kế hoạch kiểm tra, rà\n soát, hệ thống hóa văn bản quy phạm pháp luật đầy đủ nội dung và đảm bảo thời gian 1\nBan hành Kế hoạch đảm bảo về\n thời gian, chất lượng theo yêu cầu tại Kế hoạch kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật của UBND tỉnh: 1 Ban hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành: 0 1.2 Kết quả sửa đổi, bổ sung, bãi bỏ, hoặc thay thế văn bản QPPL sau rà soát (nếu có)\n1\nĐã xử lý xong số văn bản cần sửa\n đổi, bổ sung, bãi bỏ, hoặc thay thế văn bản QPPL sau rà soát: 1 Chưa xử lý xong số văn bản cần sửa đổi, bổ sung, bãi bỏ, hoặc thay thế văn bản QPPL sau rà soát: 0 1.3 Xử lý văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị (nếu có)\n0.5\nĐã xử lý xong văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị: 0.5 Chưa xử lý xong văn bản trái pháp luật do cơ quan có thẩm quyền kiến nghị: 0 2\nTheo dõi thi hành pháp luật 2.5 2.1 Xây dựng kế hoạch theo dõi thi hành pháp luật3 1\nBan hành Kế hoạch đảm bảo về\n thời gian, chất lượng theo yêu cầu tại Kế hoạch theo dõi thi hành pháp luật của UBND tỉnh: 1 Ban hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành: 0 2.2 Mức độ hoàn thành kế hoạch theo dõi thi hành pháp luật 1\nHoàn thành từ 80% kế hoạch: 1 Hoàn thành từ 60% - dưới 80% kế\n hoạch: 0.5 Dưới 60% kế hoạch: 0 2.3 Xử lý kết quả qua theo dõi thi hành pháp luật 0.5 Ban hành đầy đủ, kịp thời các văn bản xử lý/kiến nghị xử lý kết quả qua theo dõi thi hành pháp luật theo thẩm quyền: 0.5 Ban hành không đầy đủ hoặc không kịp thời các văn bản xử lý/kiến nghị xử lý kết quả qua theo dõi thi hành pháp luật: 0 III CẢI CÁCH THỦ TỤC HÀNH CHÍNH 15.5 1\nTriển khai thực hiện các nhiệm vụ kiểm soát thủ tục hành chính (TTHC)\n2 1.1 Mức độ hoàn thành kế hoạch kiểm soát TTHC 1\nHoàn thành kế hoạch từ 80% trở\n lên: 1 Hoàn thành dưới 80% kế hoạch:\n 0 1.2 Thực hiện chế độ báo cáo định kỳ\n0.5 Thực hiện đầy đủ về chất lượng,\n số lượng và thời gian theo quy định: 0.5 Không thực hiện đầy đủ, đúng quy định: 0 1.3 Có các kiến nghị, đề xuất cải cách TTHC; kiến nghị cụ thể sửa đổi, bổ sung văn bản QPPL quy định TTHC trong năm đánh giá\n0.5 Có kiến nghị, đề xuất: 0.5 Không có kiến nghị, đề xuất:\n 0 2\nCông khai TTHC 2\n2.1 Thực hiện niêm yết, công khai TTHC tại Trung tâm Hành chính công/Bộ phận Tiếp nhận và trả kết quả cấp huyện 0.5 Chính xác, đầy đủ, đúng quy định:\n 0.5 Không chính xác, không đầy đủ,\n không đúng quy định: 0 2.2 Tỷ lệ đơn vị hành chính cấp xã công khai TTHC đầy đủ, đúng quy định tại Bộ phận tiếp nhận và trả kết quả\n1 100% số xã: 1 Từ 85% - dưới 100% số xã: 0.5 Dưới 85% số xã: 0 2.3 Công khai TTHC thuộc thẩm quyền giải quyết trên Cổng/Trang thông tin điện tử của huyện 0.5\nĐầy đủ, đúng quy định: 0.5 Không đầy đủ hoặc không đúng quy định: 0 3\nTiếp nhận, xử lý phản ánh,\n kiến nghị của cá nhân, tổ chức đối với các quy định hành chính và TTHC 1.5 3.1 Xử lý phản ánh, kiến nghị của cá nhân, tổ chức đối với TTHC thuộc thẩm quyền giải quyết (nếu không có phản\n ánh, kiến nghị được điểm tối đa)\n1 Tính điểm theo công thức:\n (b/a)* điểm tối đa. Trong đó:\n - a: Tổng số kiến nghị phải trả lời.\n - b: Số kiến nghị đã được trả\n lời.\n Trường hợp a=0 thì đạt điểm tối\n đa.\nKhông đầy đủ thông tin theo quy định: 0 3.2 Công khai kết quả trả lời PAKN của cá nhân, tổ chức đối với quy định TTHC thuộc thẩm quyền của huyện 0.5 100% số phản ánh, kiến nghị\n được xử lý đúng quy định: 0.5 Dưới 100% số phản ánh, kiến nghị được xử lý đúng quy định: 0 4\nThực hiện cơ chế một cửa,\n một cửa liên thông 9\n4.1 Tỉ lệ TTHC thực hiện theo cơ\n chế một cửa so với tổng số TTHC thuộc thẩm quyền giải quyết của huyện 1\n100% số lượng TTHC (trừ TTHC quy định không thực hiện theo cơ chế một cửa, nếu có): 1 Từ 90% - dưới 100% số lượng TTHC: 0.5 Dưới 90% số lượng TTHC: 0 4.2 Tỷ lệ đơn vị hành chính cấp xã có 100% số TTHC thuộc thẩm quyền giải quyết được thực hiện theo cơ chế một cửa 1\n100% số đơn vị cấp xã thực hiện\n đúng quy định: 1 Từ 80% - dưới 100% số đơn vị:\n 0.5 Dưới 80% số đơn vị: 0 4.3 Cập nhập thông tin hồ sơ giải quyết TTHC trên phần mềm Một cửa điện tử\n1 Thực hiện việc : \"tiếp nhận hồ sơ đầu vào số hóa\" mới đảm bảo đúng quy định theo Quyết định số\n 468/QĐ-TTg của Thủ tướng Chính phủ và Nghi định số 107/2021/NĐ-CP của Chính phủ\n0.5 Cập nhật đầy đủ tiến trình, kết quả giải quyết TTHC số hóa vào phần mềm một cửa điện tử\n0.5 4.4 Tiến độ và kết quả giải quyết TTHC 6\n4.4.1 Tỷ lệ hồ sơ TTHC cấp huyện xử\n lý đúng hạn 3\nĐánh giá theo Quyết định 892/QĐ-UBND ngày 28/4/2023 của UBND tỉnh phê duyệt Bộ Chỉ số chỉ đạo, điều hành và đánh giá chất lượng phục vụ người dân, doanh nghiệp trong thực hiện TTHC, dịch vụ công theo thời gian thực trên môi trường điện tử của các cơ\n quan, đơn vị, địa phương trên địa bàn tỉnh Quảng Nam, như sau:\n - Xếp loại xuất sắc: 3 điểm;\n - Xếp loại Tốt: 2 điểm;\n - Xếp loại Khá: 1 điểm;\n - Xếp loại Trung bình: 0.5 điểm;\n - Xếp loại Yếu: 0 điểm.\n4.4.2 Tỷ lệ hồ sơ TTHC cấp xã xử lý\n đúng hạn 3\nĐánh giá theo Quyết định 892/QĐ-UBND ngày 28/4/2023 phê duyệt Bộ Chỉ số chỉ đạo, điều hành và đánh giá\n chất lượng phục vụ người dân, doanh nghiệp trong thực hiện TTHC, dịch vụ công theo thời gian thực trên môi trường điện tử của các cơ quan, đơn vị, địa phương trên địa bàn tỉnh Quảng Nam, như sau:\n - Xếp loại xuất sắc: 3 điểm;\n - Xếp loại Tốt: 2 điểm;\n - Xếp loại Khá: 1 điểm;\n - Xếp loại Trung bình: 0.5 điểm;\n - Xếp loại Yếu: 0 điểm 5\nThực hiện quy định về thư\n xin lỗi trong trường hợp giải quyết hồ sơ TTHC trễ hạn (cấp huyện và cấp xã)\n1\nĐơn vị, địa phương không có phát sinh hồ sơ trễ hạn (Thực hiện đúng quy định tại thời điểm đánh giá): 1 Thực hiện thư xin lỗi đối với 100% hồ sơ TTHC trễ hạn theo đúng quy định tại thời điểm đánh giá: 0.5 Thực hiện thư xin lỗi dưới 100% hồ sơ TTHC trễ hạn : 0 IV CẢI CÁCH TỔ CHỨC BỘ MÁY HÀNH CHÍNH 6.5 1\nSắp xếp kiện toàn tổ chức bộ máy của các cơ quan, đơn vị, địa phương4 2\n1.1 Sắp xếp tổ chức bộ máy bên trong của cơ quan, đơn vị, địa phương 1\nKịp thời, đúng quy định: 1 Không kịp thời, không đúng quy định: 0 1.2 Kịp thời ban hành quy định chức năng, nhiệm vụ của các cơ quan theo Thông tư hướng dẫn của Bộ, ngành Trung\n ương và của tỉnh 1\nKịp thời, đúng quy định: 1 Không kịp thời, không đúng quy định: 0 2\nThực hiện đúng quy định về số\n lượng cấp phó tại các phòng, ban, đơn vị trực thuộc 1\n100% phòng, ban, đơn vị trực thuộc thực hiện đúng quy định về số lượng cấp phó: 1 Dưới 100% phòng, ban, đơn vị\n trực thuộc thực hiện đúng quy định về số lượng cấp phó: 0 3\nThực hiện phân cấp quản lý, ủy quyền trong quản lý nhà nước 3\n3.1 Thực hiện các quy định về phân cấp, phân quyền trong quản lý nhà nước theo Nghị quyết số 57/2022/NQ-HĐND ngày 9/12/2022 của HĐND tỉnh Quảng Nam và Kế hoạch số 325/KH-UBND ngày 16/01/2023 của UBND tỉnh Quảng Nam 1\nBan hành các văn bản quy định cụ thể về nội dung phân cấp, ủy quyền: 1 Chưa thực hiện: 0 3.2 Thực hiện kiểm tra, đánh giá\n định kỳ đối với các nhiệm vụ thuộc phạm vi quản lý nhà nước được phân cấp, ủy quyền 1\nCó thực hiện theo quy định: 1 Không thực hiện: 0 3.3 Xử lý các vấn đề về phân cấp phát hiện qua thanh tra, kiểm tra 1\n100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 1 Dưới 80% số vấn đề phát hiện\n được xử lý: 0 4\nViệc phối hợp giải quyết các vấn đề liên quan đến giải tỏa đền bù, đất đai 0.5 Có thực hiện: 0.5 Không thực hiện: 0 V\nCẢI CÁCH CHẾ ĐỘ CÔNG VỤ\n11.5 1\nThực hiện cơ cấu công chức,\n viên chức theo vị trí việc làm 3\n1.1 Hoàn thiện Đề án vị trí việc làm, bảng mô tả công việc, khung năng lực trình cấp có thẩm quyền phê duyệt theo quy định hiện hành.\n1 Thực hiện đầy đủ, đúng tiến độ:\n 1 Chưa thực hiện đầy đủ, không\n đúng tiến độ: 0 1.2 Tỷ lệ phòng, ban chuyên môn thuộc huyện, bố trí công chức theo đúng vị trí việc làm được phê duyệt 1\n- 100% số phòng, ban trực thuộc:\n 1\n- Từ 80%- dưới 100% số phòng,\n ban trực thuộc: 0.5\n- Dưới 80% số phòng, ban trực thuộc: 0 1.3 Tỷ lệ đơn vị sự nghiệp trực thuộc huyện bố trí viên chức theo đúng vị trí việc làm được phê duyệt 1\n- 100% số đơn vị: 1\n- Từ 80%- dưới 100% số đơn vị:\n 0.5\n- Dưới 80% số đơn vị: 0 2\nThực hiện quy định về bổ\n nhiệm, bổ nhiệm lại vị trí lãnh đạo tại các phòng ban, đơn vị trực thuộc 1\n2.1 100% lãnh đạo các phòng chuyên môn và tương đương bổ nhiệm, bổ nhiệm lại đúng quy định.\n0.5 2.2 100% lãnh đạo tại các đơn vị\n sự nghiệp trực thuộc bổ nhiệm, bổ nhiệm lại đúng quy định 0.5 3\nChấp hành kỷ luật, kỷ\n cương hành chính 1.5 3.1 Không có công chức, viên chức lãnh đạo bị xử lý kỷ luật từ mức khiển trách trở lên (Tính đến thời điểm đánh giá)\n0.5 3.2 Không có lãnh đạo cấp phòng và tương đương bị xử lý kỷ luật từ mức khiển trách trở lên (Tính đến thời điểm\n đánh giá)\n0.5 3.3 Không có công chức, viên chức không giữ chức vụ lãnh đạo, quản lý bị xử lý kỷ luật từ mức khiển trách trở\n lên (Tính đến thời điểm đánh giá)\n0.5 4\nThực hiện cập nhật đầy đủ\n và kịp thời thông tin cán bộ, công chức, viên chức trên Phần mềm quản lý cán bộ, công chức, viên chức (kể cả đơn vị trực thuộc)\n1 100% hồ sơ được cập nhập kịp thời,\n đầu đủ thông tin trên Phần mềm quản lý cán bộ, công chức, viên chức: 1 Từ 90% đến dưới 100% hồ sơ được cập nhập kịp thời, đầu đủ thông tin trên Phần mềm quản lý cán bộ, công chức,\n viên chức: 0.5 Tỷ lệ dưới 90% hồ sơ cập nhập trên Phần mềm quản lý cán bộ, công chức, viên chức: 0 5\nChuyển đổi vị trí công tác\n đối với công chức, viên chức 1.5 5.1 Ban hành kế hoạch chuyển đổi vị trí công tác 0.5 Thực hiện ban hành kế hoạch\n đúng quy định: 0.5 Không ban hành kế hoạch: 0 5.2 Tổ chức thực hiện kế hoạch 1\nHoàn thành 100% kế hoạch: 1 Hoàn thành từ 90%- dưới 100%\n kế hoạch: 0.5 Tỷ lệ hoàn thành dưới 90% kế\n hoạch: 0 6\nThực hiện đánh giá cán bộ,\n công chức, viên chức theo quy định hiện hành của tỉnh 1\nTriển khai thực hiện đầy đủ,\n đúng quy định: 1 Triển khai thực hiện chưa đầy\n đủ: 0.5 Chưa triển khai thực hiện: 0 7\nĐào tạo, bồi dưỡng cán bộ,\n công chức, viên chức 1.5 7.1 Xây dựng kế hoạch đào tạo, bồi dưỡng công chức, viên chức hàng năm 0.5 Xây dựng kế hoạch đúng quy định,\n kịp thời: 0.5 Xây dựng kế hoạch không đúng quy định hoặc không kịp thời: 0 7.2 Mức độ hoàn thành kế hoạch\n đào tạo, bồi dưỡng công chức, viên chức 1\nHoàn thành kế hoạch 100%: 1 Hoàn thành kế hoạch từ 90% -\n dưới 100%: 0.5 Thực hiện dưới 90% kế hoạch:\n 0 8\nCán bộ, công chức cấp xã\n1 8.1 Cán bộ cấp xã đạt chuẩn theo quy định 0.5\n- 100% cán bộ cấp xã đạt chuẩn theo quy định: 0.5\n- Dưới 100% cán bộ cấp xã đạt chuẩn theo quy định: 0 8.2 Công chức cấp xã đạt chuẩn theo quy định 0.5\n- 100% công chức cấp xã đạt chuẩn theo quy định: 0.5\n- Dưới 100% công chức cấp xã\n đạt chuẩn theo quy định: 0 VI CẢI CÁCH TÀI CHÍNH CÔNG 7\n1 Xây dựng, công khai dự\n toán và báo cáo quyết toán tài chính hàng năm theo quy định 1\nThực hiện đúng quy định, đảm bảo thời gian và nội dung yêu cầu: 1\nĐã thực hiện nhưng chưa đảm bảo thời gian và nội dung yêu cầu: 0.5 Thực hiện không đúng quy định,\n chưa đảm bảo thời gian và nội dung yêu cầu: 0 2\nThực hiện cơ chế tự chủ, tự\n chịu trách nhiệm về sử dụng kinh phí quản lý hành chính 1\nKhông có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 1 Có sai phạm về sử dụng kinh phí\n quản lý hành chính được phát hiện trong năm đánh giá: 0 3\nThực hiện quy định về sử dụng tài sản công 2\n3.1 Ban hành Quy chế quản lý, sử\n dụng tài sản công 1\nĐã ban hành đầy đủ theo quy định\n (kể cả các đơn vị trực thuộc): 1 Chưa ban hành: 0 3.2 Thực hiện các quy định về quản lý tài sản công 1\nKhông có sai phạm về sử dụng tài sản công tại đơn vị: 1 Có sai phạm về sử dụng tài sản công tại đơn vị: 0 4\nThực hiện việc chuyển đổi cơ\n chế tự chủ của đơn vị sự nghiệp từ nhà nước đảm chi thường xuyên sang tự chủ\n một phần, tự chủ chi thường xuyên, tự chủ chi thường xuyên và chi đầu tư\n1\nĐịa phương đã có 01 đơn vị sự\n nghiệp công lập tự bảo đảm chi thường xuyên hoặc 01 đơn vị sự nghiệp công lập tự bảo đảm chi thường xuyên và chi đầu tư: 1\nĐịa phương có thêm 01 đơn vị\n sự nghiệp công lập tự chủ chi thường xuyên, chi đầu tư hoặc tự bảo đảm chi thường xuyên hoặc đơn vị tự bảo đảm một phần chi thường xuyên so với năm 2021: 0.5 Không có thêm đơn vị nào: 0 5\nThực hiện giải ngân kế hoạch\n đầu tư vốn ngân sách nhà nước hàng năm (Tính đến thời điểm đánh giá)\n1 Thực hiện đạt tỷ lệ từ 80% trở\n lên điểm đánh giá: 1 Thực hiện đạt tỷ lệ từ 60% đến dưới 80% điểm đánh giá: 0.5 Thực hiện đạt tỷ lệ dưới 60%\n điểm đánh giá: 0 6\nTổ chức thực hiện các kiến nghị sau thanh tra, kiểm tra, kiểm toán nhà nước về tài chính, ngân sách 1\nNộp NSNN từ 80% đến 100%: 1 Nộp NSNN từ 60% - dưới 80%:\n 0.5 Nộp NSNN dưới 60%: 0 VII XÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n11 1\nỨng dụng công nghệ thông tin (Số liệu được xác định tại thời điểm đánh giá chỉ số CCHC trên hệ\n thống)\n7 1.1 Triển khai văn bản điện tử\n (trừ văn bản mật)\n2 1.1.1 Thực hiện số hóa, luân chuyển,\n xử lý văn bản đi/đến trên Hệ thống quản lý văn bản và điều hành 1\nTất cả văn bản đến được số\n hóa, luân chuyển, xử lý trên Hệ thống quản lý văn bản và điều hành 0.5 Tất cả văn bản đi được tham mưu, xét duyệt trên Hệ thống quản lý văn bản và điều hành 0.5 1.1.2 Sử dụng chữ ký số trên văn bản\n điện tử\n0.5 100% văn bản điện tử do cơ\n quan phát hành có đầy đủ chữ ký số cơ quan và chữ ký số của lãnh đạo cơ quan:\n 0.5 Văn bản điện tử do cơ quan phát hành không có đầy đủ 02 chữ ký số (cơ quan và lãnh đạo): 0 1.1.3 Tỷ lệ văn bản đi được gửi dưới dạng điện tử qua Hệ thống quản lý văn bản và điều hành trên tổng số văn bản\n đi của cơ quan (Tại thời điểm đánh giá)\n0.5 Từ 90%-100% văn bản thì điểm\n đánh giá : 0.5 Dưới 90% văn bản: 0 1.2 Thực hiện chế độ thông tin, báo cáo qua Hệ thống thông tin, báo cáo của tỉnh, Văn phòng Chính phủ\n0.5 Thực hiện đầy đủ các loại báo cáo theo yêu cầu trên Hệ thống thông tin báo cáo của tỉnh: 0.5 Chưa thực hiện: 0 1.3 Thực hiện dịch vụ công trực tuyến toàn trình trong giải quyết TTHC 2\n1.3.1 Tỷ lệ dịch vụ công trực tuyến toàn trình 1\nTính điểm theo công thức:\n b/a* điểm tối đa. Trong đó:\n - a: là tổng số dịch vụ công\n đủ điều kiện lên trực trực tuyến toàn trình.\n - b là tổng số dịch vụ trực tuyến toàn trình.\n Nếu b/a<0.8 điểm đánh giá\n là 0.\n1.3.2 Tỷ lệ hồ sơ trực tuyến toàn trình 1\nTính điểm theo công thức:\n b/a*điểm tối đa. Trong đó:\n - a là tổng số hồ sơ giải quyết trong năm (gồm cả toàn trình và một phần).\n - b là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình.\n1.4 Thực hiện thanh toán trực tuyến\n đối với TTHC đủ điều kiện 2.5 1.4.1 Tỷ lệ TTHC được triển khai thanh toán trực tuyến 1\nTính điểm theo công thức: b/a*\n điểm tối đa.\n Trong đó:\n - a là tổng số TTHC có yêu cầu nghĩa vụ tài chính;\n - b là số TTHC có yêu cầu nghĩa vụ tài chính được triển khai thanh toán trực tuyến.\n Nếu b/a<0.8 điểm đánh giá\n là 0.\n1.4.2 Tỷ lệ TTHC có phát sinh giao dịch thanh toán trực tuyến 1\nTính điểm theo công thức:\n b/a* điểm tối đa. Trong đó:\n - a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá;\n - b là số hồ sơ có phát sinh giao dịch thanh toán trực tuyến.\n1.4.3 Tỷ lệ hồ sơ thanh toán trực tuyến 0.5 Tiính điểm theo công thức:\n b/a*điểm tối đa. Trong đó:\n - a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá;\n - b là số hồ sơ có phát sinh giao dịch thanh toán trực tuyến.\n2 Thực hiện tiếp nhận hồ sơ,\n trả kết quả giải quyết TTHC qua dịch vụ bưu chính công ích5 1.5 2.1 Tỷ lệ TTHC đã triển khai có\n phát sinh hồ sơ tiếp nhận/trả kết quả qua dịch vụ bưu chính công ích 0.5 Từ 50% số TTHC trở lên có\n phát sinh hồ sơ: 0.5 Dưới 50% số TTHC có phát sinh hồ sơ: 0 2.2 Tỷ lệ hồ sơ TTHC được tiếp nhận qua dịch vụ bưu chính công ích 0.5 Từ 10% số hồ sơ TTHC trở lên:\n 0.5 Dưới 10% số hồ sơ TTHC: 0 2.3 Tỷ lệ hồ sơ TTHC được trả qua dịch vụ bưu chính công ích 0.5 Từ 10% số hồ sơ TTHC trở lên:\n 0.5 Dưới 10% số hồ sơ TTHC: 0 3\nChuyển đổi số trong hoạt động quản lý, cung cấp dịch vụ công 1.5 3.1 Xây dựng và thực hiện kế hoạch chuyển đổi số trong cơ quan, đơn vị\n0.5\n(1) Ban hành kế hoạch chuyển\n đổi số cho cơ quan, ngành, lĩnh vực, (2) tổ chức triển khai và (3) báo cáo kết quả thực hiện: 0.5 Không thực hiện 1 trong 3 nhiệm vụ trên: 0 3.2 Có giải pháp triển khai chuyển\n đổi số nâng cao hoạt động tại địa phương 1\nÁp dụng toàn tỉnh: 1\nÁp dụng trong nội bộ địa phương: 0,5 Không có giải pháp: 0 4\nCổng thông tin điện tử của cơ quan, đơn vị cung cấp các thông tin theo Nghị định 42/2022/NĐ-CP của Chính phủ\n0.5 Các chuyên mục, kênh thông tin có trên trang thông tin điện tử cập nhập đầy đủ: 0.5 Không đầy đủ các chuyên mục,\n thông tin theo quy định: 0 5\nCó xây dựng kênh thông tin chính thống tương tác giữa chính quyền với người dân ( Mạng xã hội, các ứng dụng\n …)\n0.5 Có triển khai thực hiện: 0.5 Không thực hiện: 0 VIII TÁC ĐỘNG CỦA CẢI CÁCH HÀNH CHÍNH 30 1\nTác động của cải cách đến công tác chỉ đạo, điều hành 3\n1.1\nĐánh giá vai trò của người đứng\n đầu huyện trong việc chỉ đạo, triển khai công tác cải cách hành chính tại huyện 1\n1.2\nĐánh giá về tình hình tổ chức triển khai thực hiện nhiệm vụ cải cách hành chính của huyện 1\n1.3\nĐánh giá về mức độ kịp thời,\n chủ động khi xử lý, giải quyết công việc của huyện theo yêu cầu của HĐND,\n UBND tỉnh, các sở, ngành thuộc UBND tỉnh (như việc trả lời văn bản; thực hiện báo cáo; phối hợp giải quyết công việc...)\n1 2\nTác động của cải cách đến chất lượng công tác xây dựng, triển khai thực hiện văn bản quy phạm pháp luật\n (QPPL)\n3 2.1\nĐánh giá về tính kịp thời trong tổ chức thực hiện văn bản QPPL tại địa phương 1\n2.2\nĐánh giá về mức độ hiệu quả,\n đồng bộ trong tổ chức thực hiện các văn bản QPPL tại địa phương 1\n2.3\nĐánh giá về tính kịp thời trong việc phát hiện và xử lý, kiến nghị xử lý các bất cập, vướng mắc trong tổ\n chức thực hiện văn bản QPPL tại địa phương 1\n3\nĐiểm quy đổi từ điều tra sự\n hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà\n nước (Chỉ số SIPAS); kết quả đánh giá năng lực cạnh tranh UBND các huyện, thị\n xã, thành phố (DDCI)\n10 4\nTác động của cải cách đến xây dựng tổ chức bộ máy hành chính nhà nước 4\n4.1\nĐánh giá việc thực hiện quy chế làm việc của UBND huyện 1\n4.2\nĐánh giá về tính hợp lý phù hợp giữa chức năng, nhiệm vụ với cơ cấu tổ chức của các cơ quan, đơn vị ( phòng,\n ban, đơn vị trực sự nghiệp.)..\n1 4.3\nĐánh giá mối quan hệ phối hợp giữa các phòng, ban, đơn vị trực thuộc của huyện trong giải quyết công việc 1\n4.4\nĐánh giá về chất lượng các văn bản phúc đáp trả lời kiến nghị, đề xuất của UBND cấp xã (như mức độ đầy đủ,\n chính xác của các công văn trả lời, hướng dẫn...)\n1 5\nTác động của cải cách trong việc cải cách chế độ công vụ\n4 5.1 Chất lượng cán bộ, công chức,\n viên chức 2\n5.1.1 Năng lực chuyên môn, nghiệp vụ\n của cán bộ, công chức trong phối hợp, xử lý công việc 0.5 5.1.2 Tinh thần trách nhiệm đối với công việc của cán bộ, công chức trong phối hợp, xử lý công việc 0.5 5.1.3 Tình trạng tiêu cực, nhũng nhiễu của cán bộ, công chức trong quá trình thực thi nhiệm vụ, công vụ\n0.5 5.1.4 Văn hóa giao tiếp, ứng xử của cán bộ, công chức đối với cán bộ, công chức làm việc ở các cơ quan cùng cấp/cấp dưới 0.5 5.2 Tác động của cải cách đến quản lý cán bộ, công chức, viên chức 2\n5.2.1 Tình trạng tiêu cực trong bố\n trí, bổ nhiệm cán bộ, công chức, viên chức của huyện 1\n5.2.2 Tính hiệu quả trong thực thi chính sách thu hút người có tài năng vào cơ quan nhà nước tại cơ quan, đơn vị\n1 6\nTác động của cải cách đến quản lý tài chính công 3\n6.1 Tính hiệu quả của việc thực hiện cơ chế tự chủ, tự chịu trách nhiệm về sử dụng biên chế và kinh phí quản lý hành chính 1\n6.2 Thực hiện tiết kiệm, chống lãng phí trong quản lý, sử dụng kinh phí\n1 6.3 Tính hiệu quả của việc quản lý, sử dụng tài sản công 1\n7 Tác động của cải cách đến xây dựng chính quyền điện tử, chính quyền số\n3 7.1\nĐánh giá về tính kịp thời của thông tin được cung cấp trên Cổng thông tin điện tử của cơ quan, đơn vị, địa phương.\n1 7.2\nĐánh giá về mức độ đầy đủ của thông tin trên Công thông tin điện tử của cơ quan, đơn vị, địa phương.\n1 7.3\nĐánh giá mức độ thuận tiện trong truy cập trên Cổng/Trang thông tin điện tử của cơ quan, đơn vị, địa phương.\n1 PHỤ LỤC III BỘ CHỈ SỐ ĐÁNH GIÁ, XẾP HẠNG CẢI CÁCH HÀNH CHÍNH ĐỐI VỚI CÁC CƠ QUAN NGÀNH DỌC CẤP TỈNH\n(Ban hành kèm theo Quyết định số #sovb/QĐ-UBND ngày #nbh/8/2023 của Ủy ban nhân dân tỉnh Quảng Nam)\nSTT NỘI DUNG TIÊU CHÍ\nĐIỂM TỐI ĐA\nĐIỂM TỰ CHẤM TÀI LIỆU KIỂM CHỨNG GHI CHÚ\nI CHỈ ĐẠO, ĐIỀU HÀNH CẢI CÁCH HÀNH CHÍNH 13 1\nXây dựng và thực hiện các kế hoạch 3\n1.1 Ban hành Kế hoạch CCHC năm đạt yêu cầu về thời gian (theo quy định của ngành) và đảm bảo chất lượng.\n1 1.2 Ban hành Kế hoạch tuyên truyền năm.\n1 1.3 Ban hành Kế hoạch cải thiện Chỉ số cải cách hành chính hàng năm sau khi UBND tỉnh ban hành kế hoạch\n (Không quá 30 ngày kể từ ngày UBND tỉnh ban hành)\n1 2\nMức độ hoàn thành Kế hoạch CCHC năm 2\nTính điểm theo công thức:\n (b/a) * điểm tối đa. Trong đó:\n - a: là tổng số nhiệm vụ theo kế hoạch,\n - b: là nhiệm vụ đã hoàn thành.\n Nếu tỷ lệ: 0.6< b/a ≤0.8 thì\n điểm đánh giá là 2.\n Nếu tỷ lệ : b/a ≤ 0.6 điểm\n đánh giá là 0.\n3 Xây dựng Kế hoạch kiểm tra và triển khai thực hiện kế hoạch tại các đơn vị trực thuộc có thực hiện nhiệm vụ về CCHC 3\n3.1 Xây dựng kế hoạch kiểm tra tại các đơn vị trực thuộc có thực hiện nhiệm vụ CCHC trong năm 0.5 Có ban hành kế hoạch: 0.5 Không ban hành kế hoạch: 0 3.2 Tỷ lệ đơn vị trực thuộc được kiểm tra trong năm 1.5 Tại thời điểm đánh giá, hoàn thành việc kiểm tra từ 20% đến 30%: 1.5 Tại thời điểm đánh giá, hoàn thành việc kiểm tra từ 10% đến 20%: 1 Tại thời điểm đánh giá, hoàn thành việc kiểm tra được10%: 0.5 Tại thời điểm đánh giá, chưa triển khai thực hiện kế hoạch kiểm tra: 0 3.3 Có báo cáo phân tích, văn bản kết luận chung về công tác kiểm tra và sau kiểm tra; nội dung báo cáo phải xử\n lý những tồn tại, hạn chế (nếu có) và tất cả các vấn đề cần phải kiến nghị xử\n lý.\n1 4\nTuyên truyền công tác cải cách hành chính 2\nĐiểm tổng hợp các tiêu chí thành phần Thực hiện tuyên truyền cải cách hành chính thông qua các hình thức: (tọa đàm về cải cách hành chính; tổ\n chức các hội nghị, sinh hoạt chuyên đề về cải cách hành chính; biên soạn tờ\n rơi.v.v….)\n0.5 Xây dựng clip tuyên truyền về\n cải cách hành chính.\n0.5\nĐăng thông tin lên báo/đài truyền thanh, truyền hình, kênh thông tin của các đơn vị ngành dọc 0.5 Cung cấp tin, bài đăng tải trên trang thông tin cải cách hành chính tỉnh (từ 5 tin bài trở lên)\n0.5 5\nThực hiện chế độ báo cáo cải cách hành chính định kỳ\n1 Thực hiện đầy đủ về số lượng,\n nội dung và thời gian theo quy định: 1 Thực hiện không đầy đủ một trong các yêu cầu về số lượng, nội dung, thời hạn gửi báo cáo: 0 6\nSáng kiến hoặc giải pháp mới trong cải cách hành chính 2\nCó 02 sáng kiến/giải pháp mới trở lên trong thực hiện nhiệm vụ cải cách hành chính của cơ quan, đơn vị\n trong năm1: 2 Có 01 sáng kiến/ giải pháp mới:\n 1 Không có sáng kiến/giải pháp mới: 0 II CẢI CÁCH THỂ CHẾ\n5.5 1\nCông tác kiểm tra, rà\n soát, hệ thống hóa văn bản quy phạm pháp luật 3\n1.1 Có xây dựng hoặc thực hiện kế\n hoạch kiểm tra, rà soát, hệ thống hóa văn bản quy phạm pháp luật của ngành cấp trên và của UBND tỉnh 1\nThực hiện đúng quy định: 1 Thực hiện không đúng quy định:\n 0 1.2 Kết quả sửa đổi, bổ sung, bãi bỏ, thay thế văn bản QPPL sau rà soát 1\nXử lý kịp thời, đúng quy định:\n 1 Không xử lý kịp thời,không\n đúng quy định: 0 1.3 Kiến nghị xử lý văn bản trái pháp luật phát hiện qua kiểm tra 1\nXử lý, kiến nghị xử lý kịp thời văn bản trái pháp luật theo quy định: 1 Không thực hiện: 0 2\nTheo dõi thi hành pháp luật 2.5 2.1 Xây dựng kế hoạch theo dõi thi hành pháp luật 1.5 Ban hành Kế hoạch đảm bảo về thời gian, chất lượng theo yêu cầu tại Kế hoạch theo dõi thi hành pháp luật của UBND tỉnh: 1.5 Ban hành Kế hoạch không đảm bảo về thời gian, chất lượng theo yêu cầu hoặc không ban hành: 0 2.2 Xử lý kết quả qua theo dõi thi hành pháp luật 1\nBan hành đầy đủ, kịp thời các văn bản xử lý/kiến nghị xử lý các vấn đề phát hiện qua theo dõi thi hành pháp luật theo thẩm quyền: 1 Ban hành không đầy đủ hoặc không kịp thời các văn bản xử lý/kiến nghị xử lý các vấn đề bất cập phát hiện qua theo dõi thi hành pháp luật: 0 III CẢI CÁCH THỦ TỤC HÀNH CHÍNH 13 1\nRà soát, đơn giản hóa thủ\n tục hành chính (TTHC)\n3 1.1 Xây dựng văn bản triển khai Kế\n hoạch rà soát thủ tục hành chính (TTHC) hằng năm của cơ quan chủ quản cấp trên.\n1 1.2 Xử lý các vấn đề phát hiện qua rà soát 2\n2 Công bố, công khai TTHC 4\nĐiểm tổng hợp các tiêu chí thành phần 2.1 Công bố, công khai TTHC thuộc thẩm quyền giải quyết của ngành theo quy định của Bộ, ngành Trung ương trên Trang thông tin điện tử của cơ quan, đơn vị.\n2 2.2 Thực hiện niêm yết, công khai TTHC thuộc thẩm quyền giải quyết tại nơi tiếp nhận, giải quyết TTHC.\n2 3\nXử lý phản ánh, kiến nghị\n của cá nhân, tổ chức đối với các quy định hành chính và TTHC 2\n3.1 Công khai địa chỉ cơ quan, số\n điện thoại chuyên dùng, địa chỉ Email của cơ quan có thẩm quyền để tiếp nhận phản ánh, kiến nghị của cá nhân, tổ chức về quy định hành chính (theo quy định tại Thông tư số 02/2017/TT-VPCP) tại trụ sở và trên Cổng/Trang thông tin điện tử của cơ quan, đơn vị\n1 3.2 Xử lý phản ánh kiến nghị của cá nhân, tổ chức đối với quy định hành chính, TTHC thuộc thẩm quyền giải quyết 1\n4 Thực hiện cơ chế một cửa,\n một cửa liên thông 4\n4.1 Tỉ lệ TTHC thực hiện theo cơ\n chế một cửa so với tổng số TTHC thuộc thẩm quyền giải quyết của cơ quan (trừ\n các TTHC được cấp có thẩm quyền cho phép chưa thực hiện)\n2 100% số lượng TTHC thực hiện theo cơ chế một cửa (trừ TTHC quy định không thực hiện theo cơ chế một cửa, nếu có…) : 2 Từ 95% - 100% số lượng TTHC:\n 1 Dưới 95% số lượng TTHC: 0 4.2 Kết quả giải quyết TTHC2 2\nTừ 95% - 100% hồ sơ TTHC được giải quyết đúng hạn: 2 Từ 90% - dưới 95% hồ sơ TTHC\n được giải quyết đúng hạn: 1 Dưới 90%: hồ sơ TTHC được giải quyết đúng hạn: 0 IV CẢI CÁCH TỔ CHỨC BỘ MÁY HÀNH CHÍNH 7\n1 Triển khai thực hiện chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của đơn vị theo quy định của ngành 2\nThực hiện đầy đủ, đúng quy định,\n hướng dẫn của cấp trên: 2 Thực hiện không đúng quy định:\n 0 2\nPhối hợp thực hiện nhiệm vụ\n quản lý nhà nước ở địa phương 3\n2.1 Chủ trì hoặc phối hợp ban hành hoặc trình cơ quan có thẩm quyền ban hành quy chế phối hợp đối với các lĩnh vực có yêu cầu quản lý liên ngành.\n1.5 2.2 Thực hiện phối hợp có hiệu quả\n với Sở, ngành, địa phương trên các lĩnh vực quản lý.\n1.5 3\nThực hiện phân cấp quản lý\n theo ngành, lĩnh vực 2\n3.1 Thực hiện các quy định về phân cấp, ủy quyền quản lý nhà nước theo ngành, lĩnh vực do Chính phủ, Bộ chuyên ngành ban hành 0.5 Có thực hiện: 0.5 Không thực hiện: 0 3.2 Thực hiện kiểm tra, đánh giá định kỳ đối với các nhiệm vụ thuộc phạm vi quản lý nhà nước của cơ quan đã được phân cấp 0.5 Có thực hiện: 0.5 Không thực hiện: 0 3.3 Xử lý hoặc kiến nghị xử lý các vấn đề bất cập về phân cấp được phát hiện qua kiểm tra, đánh giá\n1 100% số vấn đề phát hiện được xử lý hoặc kiến nghị xử lý: 1 Từ 80% - dưới 100% số vấn đề\n phát hiện được xử lý hoặc kiến nghị xử lý: 0.5 Dưới 80%: 0 V\nCẢI CÁCH CÔNG VỤ\n8.5 1\nThực hiện cơ cấu công chức theo vị trí việc làm 2\n1.1 Triển khai rà soát và bố trí\n công chức theo vị trí việc làm được duyệt 1\nCó thực hiện rà soát hiện trạng công chức so với mô tả công việc và khung năng lực của vị trí việc làm được duyệt (có báo cáo cụ thể).\n0.5 Tỷ lệ cán bộ, công chức, viên chức được bố trí phù hợp với mô tả công việc và khung năng lực của vị trí việc làm đạt từ 90% trở lên.\n0.5 1.2 Mức độ thực hiện cơ cấu ngạch công chức theo Đề án vị trí việc làm được phê duyệt.\n1 100% công chức có ngạch công chức phù hợp với yêu cầu ngạch công chức của vị trí việc làm được cấp có thẩm quyền phê duyệt: 1 Từ 60% - dưới 100% thì điểm\n đánh giá được tính theo công thức: (tỷ lệ % đạt được*điểm tối đa)/100%\nDưới 60% công chức có ngạch công chức phù hợp với yêu cầu ngạch công chức của vị trí việc làm được cấp có\n thẩm quyền phê duyệt: 0 2\nThực hiện quy định về cơ cấu số lượng lãnh đạo cấp phòng, đơn vị trực thuộc 1\n100% thực hiện đúng quy định:\n 1 Thực hiện không đúng quy định:\n 0 3\nThực hiện quy định về bổ\n nhiệm vị trí lãnh đạo cấp phòng và tương đương 2\n100% lãnh đạo cấp phòng và\n tương tương được bổ nhiệm, bổ nhiệm lại đúng quy định điều kiện, tiêu chuẩn.\n1 100% lãnh đạo cấp phòng và\n tương tương được bổ nhiệm lại đúng thời gian quy định.\n1 4\nThực hiện đánh giá, phân loại cán bộ, công chức, viên chức 1\nThực hiện đúng theo trình tự,\n thủ tục đánh giá, phân loại cán bộ, công chức, viên chức đúng theo quy định của cơ quan ngành dọc: 1 Thực hiện không đúng theo trình tự, thủ tục đánh giá, phân loại cán bộ, công chức, viên chức đúng theo quy định của cơ quan ngành dọc: 0 5\nChấp hành kỷ luật, kỷ\n cương hành chính của cán bộ, công chức, viên chức 1.5 Trong năm không có lãnh đạo cơ quan bị xử lý kỷ luật từ mức khiển trách trở lên 0.5 Trong năm không có lãnh đạo cấp phòng và tương đương bị xử lý kỷ luật từ mức khiển trách trở lên 0.5 Trong năm không có cán bộ, công chức, không giữ chức vụ lãnh đạo, quản lý bị xử lý kỷ luật từ mức khiển trách trở lên 0.5 6\nThực hiện chuyển đổi vị\n trí công tác của cán bộ, công chức, viên chức không giữ chức vụ lãnh đạo,\n quản lý\n1 Có ban hành kế hoạch, tổ chức thực hiện đúng quy định: 1 Có ban hành kế hoạch nhưng thực hiện chưa hiệu quả: 0.5 Không thực hiện: 0 VI CẢI CÁCH TÀI CHÍNH CÔNG 5\n1 Thực hiện cơ chế tự chủ, tự\n chịu trách nhiệm về sử dụng kinh phí quản lý hành chính 2\nKhông có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 2 Có sai phạm về sử dụng kinh phí quản lý hành chính được phát hiện trong năm đánh giá: 0 2\nThực hiện quy định về sử dụng tài sản công3 3\n2.1 Ban hành Quy chế quản lý, sử\n dụng tài sản công 1\nĐã ban hành đầy đủ theo quy định:\n 1 Chưa ban hành: 0 2.2 Thực hiện các quy định về quản lý tài sản công4 2\nKhông có sai phạm về sử dụng tài sản công tại cơ quan, đơn vị: 2 Có xảy ra sai phạm về sử dụng tài sản công tại cơ quan, đơn vị: 0 VII XÂY DỰNG VÀ PHÁT TRIỂN CHÍNH QUYỀN ĐIỆN TỬ, CHÍNH QUYỀN SỐ\n18 1\nỨng dụng công nghệ thông tin 14 1.1 Triển khai văn bản điện tử\n (Trừ các văn bản mật)\n5 1.1.1 Thực hiện số hóa, ký số, luân chuyển, xử lý văn bản đi/đến trên Hệ thống quản lý văn bản và điều hành\n (Q-Office) hoặc phần mềm quản lý văn bản do cơ quan ngành dọc triển khai 2\nTất cả văn bản đến được số\n hóa, luân chuyển, xử lý trên Hệ thống quản lý văn bản và điều hành: 1 Tất cả văn bản đi được tham mưu,\n xét duyệt trên Hệ thống quản lý văn bản và điều hành và có đầy đủ chứng thư số\n cơ quan, chữ ký số của thủ trưởng cơ quan: 1 1.1.2 Sử dụng chứng thư số, chữ ký\n số trên văn bản điện tử\n1 100% văn bản điện tử do cơ quan phát hành có đầy đủ chữ ký số cơ quan và chữ ký số của lãnh đạo cơ quan: 1 Văn bản điện tử do cơ quan phát hành không có đầy đủ 02 chữ ký số (cơ quan và lãnh đạo): 0 1.1.3 Gửi/nhận văn bản điện tử qua phần mềm Q-Office với các cơ quan, đơn vị thuộc tỉnh 2\nThường xuyên kiểm tra, kịp thời tiếp nhận, xử lý đối với các văn bản nhận trên phần mềm Q-Office 1\nTất cả văn bản thuộc danh mục văn bản phát hành dưới dạng hoàn toàn điện tử (do UBND tỉnh quy định) được gửi\n đi trên phần mềm Q- Office 1\n1.2\nỨng dụng công nghệ thông tin phục vụ công tác tiếp nhận, giải quyết và theo dõi, quản lý hồ sơ\n3 Có khả năng tự động trong việc tiếp nhận, in Giấy biên nhận và luân chuyển hồ sơ trên hệ thống.\n1 Có khả năng thống kê và trích xuất kết quả tiếp nhận và xử lý hồ sơ theo quy định.\n1 Có khả năng trích xuất danh sách công dân, tổ chức thực hiện giao dịch với đầy đủ thông tin theo quy định.\n1 1.3 Thực hiện dịch vụ công trực tuyến 3\n1.3.1 Tỷ lệ dịch vụ công trực tuyến toàn trình 2\nTính điểm theo công thức:\n b/a* điểm tối đa. Trong đó:\n - a: là tổng số dịch vụ công\n đủ điều kiện lên trực trực tuyến toàn trình.\n - b là tổng số dịch vụ trực tuyến toàn trình.\n Nếu b/a<0.9 điểm đánh giá\n là 0 1.3.2 Tỷ lệ hồ sơ trực tuyến toàn trình 1\nTính điểm theo công thức:\n b/a*điểm tối đa. Trong đó:\n - a là tổng số hồ sơ giải quyết trong năm (gồm cả toàn trình và một phần);\n - b là số hồ sơ giải quyết trực tuyến của DVC trực tuyến toàn trình.\n1.4 Thực hiện thanh toán trực tuyến\n đối với TTHC đủ điều kiện5 3\n1.4.1 Tỷ lệ TTHC được triển khai thanh toán trực tuyến 1\nTính điểm theo công thức: b/a*\n điểm tối đa. Trong đó:\n - a là tổng số TTHC có yêu cầu nghĩa vụ tài chính;\n - b là số TTHC có yêu cầu nghĩa vụ tài chính được triển khai thanh toán trực tuyến.\n Nếu b/a<0.9 điểm đánh giá\n là 0 1.4.2 Tỷ lệ TTHC có phát sinh giao dịch thanh toán trực tuyến 1\nTính điểm theo công thức:\n b/a* điểm tối đa. Trong đó:\n - a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá.\n - b là số hồ sơ có phát sinh giao dịch thanh toán trực tuyến.\n1.4.3 Tỷ lệ hồ sơ thanh toán trực tuyến 1\nTính điểm theo công thức:\n b/a*điểm tối đa. Trong đó:\n - a là tổng số hồ sơ đã giải quyết của các TTHC thuộc phạm vi đánh giá.\n - b là số hồ sơ có phát sinh giao dịch thanh toán trực tuyến 2\nXây dựng và thực hiện kế hoạch chuyển đổi số trong cơ quan, đơn vị\n2 2.1 Xây dựng và thực hiện kế hoạch chuyển đổi số trong cơ quan, đơn vị\n1\n(1) Ban hành kế hoạch chuyển\n đổi số cho cơ quan, ngành, lĩnh vực,\n (2) tổ chức triển khai và (3)\n báo cáo kết quả thực hiện: 1 Không thực hiện 1 trong 3 nhiệm vụ trên: 0 2.2 Có giải pháp triển khai chuyển\n đổi số nâng cao hoạt động đơn vị\n1\nÁp dụng tại đơn vị và các đơn vị trực thuộc: 1 Không có giải pháp: 0 3\nCổng thông tin điện tử của cơ quan, đơn vị cung cấp các thông tin theo Nghị định 42/2022/NĐ-CP của Chính phủ\n2 Cung cấp đầy đủ thông tin theo quy định: 2 Nếu thiếu 01 mục thông tin theo quy định: 1 Thiếu từ 02 mục thông tin trở\n lên theo quy định: 0 VIII TÁC ĐỘNG CỦA CẢI CÁCH HÀNH CHÍNH 30 1\nTác động của cải cách đến công tác chỉ đạo, điều hành 2\n1.1\nĐánh giá về vai trò của cơ\n quan đối với sự phát triển của tỉnh 0.5 1.2\nĐánh giá vai trò của người đứng\n đầu trong việc chỉ đạo, triển khai công tác cải cách hành chính tại cơ quan 0.5 1.3\nĐánh giá về tình hình tổ chức triển khai thực hiện nhiệm vụ cải cách hành chính của cơ quan 0.5 1.4\nĐánh giá về mức độ kịp thời,\n chủ động khi xử lý, giải quyết công việc của cơ quan theo yêu cầu, đề nghị của HĐND, UBND tỉnh, các sở, ngành, UBND huyện (như việc trả lời văn bản; thực hiện báo cáo; phối hợp giải quyết công việc...)\n0.5 2\nTác động của cải cách đến thể chế, cơ chế, chính sách thuộc phạm vi quản lý nhà nước của cơ quan, đơn vị\n4 2.1\nĐánh giá về văn bản quản lý\n chỉ đạo điều hành do cơ quan ban hành 1\n2.2 Sự hiệu quả, đồng bộ trong tổ\n chức thực hiện các văn bản QPPL thuộc phạm vi quản lý nhà nước của cơ quan tại tỉnh 1\n2.3 Tính kịp thời trong tổ chức triển khai các văn bản QPPL thuộc phạm vi quản lý nhà nước của cơ quan 1\n2.4 Tính kịp thời trong việc phát hiện và xử lý, tham mưu xử lý các bất cập, vướng mắc trong tổ chức triển khai các văn bản QPPL thuộc phạm vi quản lý nhà nước của cơ quan 1\n3\nĐiểm quy đổi từ kết quả điều tra sự hài lòng của người dân, tổ chức đối với sự phục vụ của cơ quan hành chính nhà nước (Chỉ số SIPAS); kết quả chỉ số đánh giá năng lực cạnh tranh\n (DDCI)\n10 4\nTác động của cải cách đến xây dựng tổ chức bộ máy hành chính nhà nước 2\n4.1 Tình hình thực hiện quy chế\n làm việc của cơ quan 0.5 4.2\nĐánh giá kết quả thực hiện chức năng, nhiệm vụ của cơ quan 0.5 4.3\nĐánh giá mối quan hệ phối hợp giữa các phòng, ban, đơn vị trực thuộc trong giải quyết công việc 0.5 4.4\nĐánh giá của các sở, ngành, UBND huyện, thị xã, thành phố về công tác phối hợp trên các lĩnh vực quản lý\n0.5 5\nTác động của cải cách đến cải cách công vụ công chức 6\n5.1 Chất lượng cán bộ, công chức 4\n5.1.1 Năng lực chuyên môn, nghiệp vụ\n của công chức trong phối hợp, xử lý công việc 1\n5.1.2 Tinh thần trách nhiệm đối với công việc của công chức trong phối hợp, xử lý công việc 1\n5.1.3 Việc tiêu cực, nhũng nhiễu của cán bộ, công chức trong quá trình thực thi nhiệm vụ, công vụ\n1 5.1.4 Văn hóa giao tiếp, ứng xử của cán bộ, công chức đối với cán bộ,công chức làm việc ở các cơ quan cùng cấp/cấp dưới 1\n5.2 Tác động của cải cách đến quản lý cán bộ, công chức 2\n5.2.1 Tình trạng tiêu cực trong bố\n trí, bổ nhiệm công chức của cơ quan 1\n5.2.2 Tính công khai, minh bạch trong công tác bố trí, bổ nhiệm cán bộ, công chức của cơ quan 1\n6 Tác động của cải cách đến quản lý tài chính công 2\n6.1 Thực hiện tiết kiệm, chống lãng phí trong quản lý, sử dụng kinh phí\n1 6.2 Tính hiệu quả của việc quản lý, sử dụng tài sản công 1\n7 Tác động của cải cách đến hiện đại hóa hành chính 4\n7.1 Mức độ nhận thức, hiểu biết của lãnh đạo cơ quan và cán bộ, công chức, viên chức về chuyển đổi số, chính quyền số\n1 7.2\nĐánh giá về tính kịp thời của thông tin được cung cấp trên Cổng thông tin điện tử của cơ quan, đơn vị\n1 7.3\nĐánh giá về mức độ đầy đủ của thông tin trên Công thông tin điện tử của cơ quan, đơn vị\n1 7.4\nĐánh giá mức độ thuận tiện trong truy cập trên Cổng/Trang thông tin điện tử của cơ quan, đơn vị\n1\n[1]\nThực hiện các văn bản chỉ đạo của UBND tỉnh; kết luận của Đoàn Kiểm tra cải cách hành chính tỉnh…\n[2]\nMỗi đơn vị lựa chọn và kê khai tối đa 04 sáng kiến cấp cơ sở để trình Hội đồng\nđánh giá, xếp hạng cải cách hành chính tỉnh xem xét\n[3]\nTrường hợp các cơ quan, đơn vị không phát sinh đơn thư khiếu nại được điểm tối\nđa tại tiêu chí này.\n[4]\nĐối với Văn phòng UBND tỉnh, đánh giá việc phối hợp với Sở Tư pháp tham mưu UBND tỉnh ban hành kế hoạch theo dõi thi hành pháp luật đúng thời gian quy định.\n[5]\nĐối với Văn phòng UBND tỉnh: đánh giá theo nội dung Văn phòng UBND tỉnh tham mưu UBND tỉnh thực hiện các nhiệm vụ ra soát TTHC của tỉnh.\n[6]\nĐối với Văn phòng UBND tỉnh: đánh giá theo nội dung Trình UBND tỉnh ban hành Báo cáo hoạt động kiểm soát TTHC trong năm đảm bảo nội dung và thời gian quy định\n[7]\nTrường hợp cơ quan, đơn vị trong năm không phải trình công bố TTHC theo quy định thì sẽ giảm trừ ở tiêu chí này.\n[8]\nVăn phòng UBND tỉnh: đánh giá điểm căn cứ kết quả nhập, đăng tải công khai TTHC vào cơ sở dữ liệu quốc gia về TTHC và Cổng dịch vụ công tỉnh sau khi công bố\n[9]\nCơ quan, đơn vị không phát sinh phản ánh, kiến nghị của cá nhân, tổ chức đối với các quy định hành chính và TTHC thì đạt điểm tối đa tại tiêu chí này.\n[10]\nCác cơ quan, đơn vị theo chức năng nhiệm vụ không thực hiện nhiệm vụ thì được giảm trừ điểm ở tiêu chí này.\n[11]\nKhông tính các TTHC quy định không thực hiện theo cơ chế một cửa, nếu có và các lĩnh vực tiếp nhận trên các hệ thống của Bộ chuyên ngành như: Đăng ký kinh doanh, Lý lịch tư pháp...\n[12]\nĐối với Thanh tra tỉnh đánh giá dựa trên kết quả giải quyết, tham mưu giải quyết\nđơn thư, khiếu nại, tố cáo của công dân.\n[13]\nSở, ngành không có đơn vị trực thuộc được giảm trừ điểm ở tiêu chí này\n[14]\nCác Sở, ngành không có đơn vị sự nghiệp trực thuộc thì giảm trừ điểm ở tiêu chí\nnày.\n[15] Cơ quan, đơn vị không có dịch vụ công trực tuyến được giảm trừ tiêu chí này.\n- Đối với các Sở sử dụng DVCTT do bộ chủ quản cung cấp thì cung cấp số liệu khi báo cáo kèm ảnh chụp màn hình số liệu thống kê từ phần mềm. Nếu không cung cấp hình ảnh chứng minh thì không tính điểm.\n- Đối với các DVCTT trên Hệ thống CQĐT thì lấy số\nliệu từ phần mềm.\n[16]\nCơ quan, đơn vị không có dịch vụ công trực tuyến thì được giảm trừ tiêu chí\nnày.\n[17]\nSở, ngành không thuộc quy định đánh giá Chỉ số DDCI thì được điểm tối đa 1\nMỗi địa phương lựa chọn và kê khai tối đa 04 sáng kiến cấp cơ sở để trình Hội đồng\nđánh giá, xếp hạng cải cách hành chính tỉnh xem xét 2\nTrường hợp các đơn vị, địa phương không phát sinh đơn thư khiếu nại được điểm tối\nđa tại tiêu chí này.\n3 Cơ quan không ban hành kế hoạch hoặc ban hành sau 30 ngày kể từ ngày kế hoạch tỉnh ban hành: 0 4\nTrừ các đơn vị sự nghiệp giáo dục 5\nTrường hợp các TTHC được UBND tỉnh phê duyệt thực hiện qua Dịch vụ Bưu chính công ích có phát sinh hồ sơ TTHC toàn trình được giảm trừ ở tiêu chí này.\n1 Mỗi đơn vị lựa chọn và kê khai tối đa 04 sáng kiến cấp cơ sở để trình Hội đồng\nđánh giá, xếp hạng cải cách hành chính tỉnh xem xét 2\nĐánh giá bao gồm kết quả giải quyết TTHC tại các đơn vị trực thuộc của ngành dọc.\n3\nĐược sử dụng kết quả của năm trước liền kề năm đánh giá\n4 5\nĐối với đơn vị theo quy định ngành có 100% TTHC không phát sinh phí, lệ phí thì\nđược giảm trừ điểm ở tiêu chí này."
}