{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1698-QD-UBND-2023-du-toan-kinh-phi-ngan-sach-thuc-hien-nhiem-vu-khoa-hoc-Quang-Nam-576285.aspx",
  "title": "Quyết định 1698/QĐ-UBND 2023 dự toán kinh phí ngân sách thực hiện nhiệm vụ khoa học Quảng Nam",
  "properties": {
    "Số hiệu": "1698/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1698/QĐ-UBND Quảng Nam, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH LẬP DỰ TOÁN, QUẢN LÝ SỬ DỤNG VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Nghị định số\n95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ\nchế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Thông tư liên tịch số\n55/2015/TTLT-BTC-BKHCN ngày 22 tháng 4 năm 2015 của Bộ trưởng Bộ Tài chính và Bộ\ntrưởng Bộ Khoa học và Công nghệ hướng dẫn định mức xây dựng, phân bổ dự toán và\nquyết toán kinh phí đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nCăn cứ Thông tư liên tịch số\n27/2015/TTLT-BKHCN-BTC ngày 30 tháng 12 năm 2015 của Bộ trưởng Bộ Khoa học và\nCông nghệ và Bộ trưởng Bộ Tài chính quy định khoán chi thực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số\n03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nCăn cứ Nghị quyết số\n10/2023/NQ-HĐND ngày 12 tháng 7 năm 20213 của Hội đồng nhân dân tỉnh quy định một số nội dung và mức chi đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Quảng Nam;\nTheo đề nghị của Sở Khoa học và Công nghệ tại Tờ trình số 1101/TTr-SKHCN ngày 03 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Quảng Nam.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Khoa học và Công nghệ; Thủ trưởng các Sở, Ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố;\ncác tổ chức, cá nhân liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Tài chính (b/c);\n - Bộ Khoa học và Công nghệ (b/c);\n - TTTU, HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Ban HĐND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Phòng KTVB-Sở Tư pháp;\n - CPVP;\n - Lưu: VT, TH, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu QUY ĐỊNH LẬP DỰ TOÁN, QUẢN LÝ SỬ DỤNG VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\n(Ban hành kèm Quyết định số 1698/QĐ-UBND ngày 11/8/2023 của UBND tỉnh Quảng Nam)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định lập dự\ntoán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Quảng Nam.\n2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan quản lý, phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước; các tổ chức, cá nhân thực hiện nhiệm vụ khoa học và công nghệ có\nsử dụng ngân sách nhà nước và các tổ chức, cá nhân khác có liên quan.\nĐiều 2. Nội dung và mức chi đối với nhiệm vụ khoa học và công nghệ\n1. Các yếu tố đầu vào cấu thành dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ; các nội dung chi cho công tác quản lý nhiệm vụ khoa học và công nghệ thực hiện theo quy\nđịnh tại Thông tư số 03/2023/TT- BTC ngày 10/01/2023 của Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ (sau đây gọi tắt là Thông tư số 03/2023/TT-BTC).\n2. Định mức chi đối với nhiệm vụ\nkhoa học và công nghệ thực hiện theo quy định tại Nghị quyết số 10/2023/NQ-HĐND ngày 12/7/2023 của HĐND tỉnh quy định một số nội dung và mức chi đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn tỉnh Quảng Nam (sau đây gọi tắt là Nghị quyết số 10/2023/NQ-HĐND).\nChương II LẬP DỰ TOÁN, QUẢN LÝ SỬ\nDỤNG VÀ QUYẾT TOÁN KINH PHÍ NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ\nCÔNG NGHỆ\nViệc lập dự toán ngân sách nhà\nnước, chấp hành ngân sách nhà nước và quyết toán ngân sách nhà nước thực hiện theo quy định của pháp luật về ngân sách nhà nước, pháp luật về khoa học và\ncông nghệ và các quy định hiện hành. Quy định này quy định một số nội dung cụ\nthể như sau:\nĐiều 3. Lập dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ và các hoạt động phục vụ công tác quản lý nhà nước về khoa học và công nghệ\nLập dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ và các hoạt động phục vụ công tác quản lý nhà nước về khoa học và công nghệ được thực hiện theo quy định tại Điều 7 Thông tư số\n03/2023/TT-BTC .\nĐiều 4. Thẩm\nđịnh, phân bổ dự toán, quản lý sử dụng kinh phí thực hiện nhiệm vụ khoa học và\ncông nghệ cấp tỉnh Phân bổ dự toán, quản lý sử dụng kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh được thực hiện theo quy định tại Điều 8 Thông tư số 03/2023/TT-BTC , được cụ thể một số nội dung như\nsau:\n1. Thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh:\nSở Khoa học và Công nghệ chịu trách nhiệm tổ chức việc thẩm định dự toán kinh phí của nhiệm vụ khoa học và\ncông nghệ theo đúng chế độ quy định đề xuất UBND tỉnh (qua Sở Tài chính) xem xét phê duyệt. Việc thẩm định dự toán kinh phí do Tổ thẩm định dự toán kinh phí\ntiến hành.\nTổ thẩm định kinh phí nhiệm vụ\nkhoa học và công nghệ cấp tỉnh do Giám đốc Sở Khoa học và Công nghệ thành lập, gồm 05 thành viên: Tổ trưởng là đại diện lãnh đạo Sở Khoa học và Công nghệ; 01 thành viên là chủ tịch hoặc phó chủ tịch hoặc ủy viên phản biện của Hội đồng tư\nvấn tuyển chọn, giao trực tiếp và các thành viên thuộc bộ phận quản lý tài chính, phòng chuyên môn của Sở Khoa học và Công nghệ.\n2. Dự toán kinh phí của nhiệm vụ\nkhoa học và công nghệ được Ủy ban nhân dân tỉnh phê duyệt. Dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ được giao trong dự toán thu, chi của Sở\nKhoa học và Công nghệ để Sở Khoa học và Công nghệ ký hợp đồng thực hiện.\nKinh phí sự nghiệp thực hiện công tác quản lý nhà nước về khoa học và công nghệ được giao về Sở Khoa học và\nCông nghệ thực hiện theo đúng các quy định của Luật Ngân sách nhà nước và các quy định khác có liên quan của pháp luật.\n3. Đơn vị, tổ chức được giao kinh phí thực hiện nhiệm vụ khoa học và công nghệ có trách nhiệm quản lý và sử\ndụng kinh phí được giao theo đúng quy định tại Quyết định này và các quy định liên quan khác của pháp luật.\n4. Việc chuyển nguồn kinh phí\nthực hiện nhiệm vụ khoa học và công nghệ sử dụng ngân sách nhà nước trong thời gian thực hiện nhiệm vụ được thực hiện theo quy định của Luật Ngân sách nhà nước và các văn bản hướng dẫn hiện hành.\nĐiều 5. Thẩm\nđịnh, phân bổ dự toán, quản lý sử dụng kinh phí thực hiện nhiệm vụ khoa học và\ncông nghệ cấp cơ sở\nQuy định về thẩm định, phân bổ\ndự toán, quản lý sử dụng kinh phí thực hiện nhiệm vụ khoa học và công nghệ cấp cơ sở được thực hiện theo quy định tại Quyết định số 12/2017/QĐ-UBND ngày 24/5/2017 của UBND tỉnh quy định quản lý các nhiệm vụ khoa học và công nghệ\ntrên địa bàn tỉnh Quảng Nam có sử dụng ngân sách nhà nước.\nĐiều 6. Quyết toán kinh phí nhiệm vụ khoa học và công nghệ\nViệc quyết toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước được thực hiện theo các quy định của Luật Ngân sách nhà nước, Luật Kế toán, Luật Khoa học và\ncông nghệ và các văn bản hướng dẫn thực hiện.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 7. Tổ\nchức thực hiện 1. Sở Khoa học và Công nghệ\na) Chủ trì, phối hợp, hướng dẫn các cơ quan, tổ chức, cá nhân có liên quan triển khai thực hiện quy định lập dự\ntoán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Quảng Nam.\nb) Chủ trì, phối hợp với các tổ\nchức, cá nhân có liên quan triển khai xây dựng kế hoạch, dự toán kinh phí gửi Sở\nTài chính kiểm tra và trình UBND tỉnh xem xét phê duyệt theo thẩm quyền.\nc) Sử dụng kinh phí đúng mục\nđích, đúng đối tượng và hướng dẫn việc thực hiện thanh quyết toán theo quy định.\n2. Sở Tài chính chủ trì, phối hợp với Sở Khoa học và Công nghệ tham mưu UBND tỉnh xem xét phê duyệt và bố trí\nkinh phí thực hiện; theo dõi, hướng dẫn, thanh tra, kiểm tra việc quản lý, sử dụng và thanh quyết toán kinh phí đúng quy định.\n3. Các Sở, Ban, ngành; UBND các huyện, thị xã, thành phố theo chức năng, nhiệm vụ được giao tổ chức thực hiện quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Quảng Nam; xây dựng kế hoạch, lập dự toán, quản lý sử dụng và thanh quyết toán theo quy định.\n4. Các tổ chức, cá nhân có liên quan căn cứ Nghị quyết số 10/2023/NQ- HĐND ngày 12/7/2023 của HĐND tỉnh, quy định tại Quyết định này và các quy định khác có liên quan để tổ chức thực hiện.\n5. Trường hợp các văn bản dẫn chiếu tại Quyết định này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản được sửa đổi, bổ sung hoặc thay thế đó.\n6. Trong quá trình thực hiện nếu có vướng mắc, các cơ quan, đơn vị, địa phương kịp thời phản ánh về Sở Khoa học và Công nghệ để tổng hợp, trình UBND tỉnh sửa đổi, bổ sung cho phù hợp./."
}