{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-16-2023-QD-UBND-sua-doi-tham-quyen-tham-dinh-du-an-xay-dung-Quang-Nam-577714.aspx",
  "title": "Quyết định 16/2023/QĐ-UBND sửa đổi thẩm quyền thẩm định dự án xây dựng Quảng Nam",
  "properties": {
    "Số hiệu": "16/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Lê Trí Thanh",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 16/2023/QĐ-UBND Quảng Nam, ngày 31 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG KHOẢN 1 ĐIỀU 5 VÀ ĐIỂM A KHOẢN 1 ĐIỀU 8 CỦA QUY ĐỊNH THẨM QUYỀN THẨM\nĐỊNH, PHÊ DUYỆT DỰ ÁN VÀ THIẾT KẾ XÂY DỰNG TRÊN ĐỊA BÀN TỈNH QUẢNG NAM BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 33/2022/QĐ-UBND NGÀY 31 THÁNG 10 NĂM 2022 CỦA UBND TỈNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến Quy hoạch ngày 20 tháng 11 năm 2018; Luật Kiến trúc ngày 13 tháng 6 năm 2019 và\nLuật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n35/2023/NĐ-CP ngày 20 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 65/TTr-SXD ngày 25 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung khoản 1 Điều 5 và điểm a khoản 1 Điều 8 của Quy định thẩm quyền thẩm định, phê duyệt dự án và thiết kế xây dựng trên địa bàn tỉnh Quảng Nam ban hành kèm theo Quyết\nđịnh số 33/2022/QĐ UBND ngày 31 tháng 10 năm 2022 của UBND tỉnh 1. Sửa đổi khoản 1 Điều 5 như sau:\n\"Điều 5. Thẩm định thiết kế bản vẽ thi công và dự toán trong Báo cáo kinh tế - kỹ thuật đầu tư xây dựng của cơ quan chuyên môn về xây dựng thuộc UBND tỉnh 1. Sở Giao thông vận tải thẩm định\nđối với dự án có công trình cầu từ cấp II trở lên thuộc dự án sử dụng vốn đầu tư công, vốn nhà nước ngoài đầu tư công do cấp huyện, cấp xã quản lý.\n2. Sửa đổi,\nbổ sung điểm a khoản 1 Điều 8 như sau: \n\"Điều 8. Điều chỉnh dự\nán đầu tư xây dựng 1. Việc điều chỉnh dự án đầu tư\nxây dựng được thực hiện theo quy định tại Điều 19 Nghị định số 15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng.\na) Trường hợp điều chỉnh dự án không vượt tổng mức đầu tư theo quyết định chủ trương đầu tư được duyệt:\n- Chủ đầu tư có trách nhiệm lập báo cáo đề xuất điều chỉnh dự án đầu tư xây dựng theo quy định tại khoản 1 Điều 22 Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ, gửi cơ\nquan chủ trì thẩm định dự án để chủ trì thẩm định, trình người quyết định đầu tư xem xét, chấp thuận chủ trương điều chỉnh trước khi triển khai thực hiện.\n- Đối với các dự án chỉ yêu cầu lập Báo cáo kinh tế - kỹ thuật đầu tư xây dựng có tổng mức đầu tư dưới 15 tỷ đồng:\nỦy quyền cho thủ trưởng cơ quan chuyên môn về xây dựng thuộc UBND tỉnh xem xét,\nchấp thuận chủ trương điều chỉnh dự án (điều chỉnh, bổ sung hạng mục công trình) nhưng không vượt tổng mức đầu tư đã được phê duyệt đối với các dự án do cấp tỉnh quản lý (trừ các dự án giao UBND cấp huyện làm chủ đầu tư); Chủ tịch UBND cấp huyện căn cứ điều kiện cụ thể của địa phương thực hiện ủy quyền cho thủ\ntrưởng cơ quan chuyên môn về xây dựng thuộc UBND cấp huyện xem xét, chấp thuận chủ trương điều chỉnh dự án (điều chỉnh, bổ sung hạng mục công trình) nhưng không vượt tổng mức đầu tư đã được phê duyệt đối với các dự án do cấp huyện quản lý hoặc dự án do cấp tỉnh quản lý được giao cho UBND cấp huyện làm chủ đầu tư;\nTrường hợp chỉ điều chỉnh thiết kế bản vẽ thi công (không phát sinh hạng mục công trình mới) nhằm đáp ứng hiệu quả và yêu cầu sử dụng công trình nhưng không làm thay đổi về mục đích, công năng, quy mô, các chỉ tiêu quy hoạch, kiến trúc tại quy hoạch chi tiết xây dựng hoặc quyết định, chấp thuận chủ trương đầu tư\nđược phê duyệt và không vượt tổng mức đầu tư đã được phê duyệt: Chủ đầu tư tự\nquyết định việc điều chỉnh. Chủ đầu tư tổ chức lập hồ sơ dự án điều chỉnh, thực hiện thẩm định, phê duyệt đảm bảo các nội dung theo quy định hiện hành và có\ntrách nhiệm gửi văn bản thẩm định, phê duyệt điều chỉnh dự án cho cơ quan chuyên môn về xây dựng để theo dõi, quản lý, thực hiện kiểm tra công tác nghiệm thu hoàn thành công trình xây dựng (nếu có); trừ trường hợp điều chỉnh thiết kế\ncó thay đổi về địa chất công trình, tải trọng thiết kế, giải pháp kết cấu, vật liệu sử dụng cho kết cấu chịu lực, biện pháp tổ chức thi công có ảnh hưởng đến an toàn chịu lực của công trình thì chủ đầu tư lập hồ sơ dự án điều chỉnh và\ntrình cơ quan có thẩm quyền thực hiện thẩm định, phê duyệt điều chỉnh dự án.\n- Trong quá trình lập thiết kế\nxây dựng triển khai sau thiết kế cơ sở, trường hợp cần điều chỉnh thiết kế nhằm\nđáp ứng hiệu quả và yêu cầu sử dụng mà có làm thay đổi về mục đích, công năng,\nquy mô, các chỉ tiêu quy hoạch, kiến trúc tại quy hoạch chi tiết xây dựng hoặc quyết định, chấp thuận chủ trương đầu tư được phê duyệt: Ủy quyền cho thủ trưởng cơ quan chuyên môn về xây dựng thuộc UBND tỉnh xem xét, chấp thuận đối với các dự án do cấp tỉnh quản lý (trừ dự án đầu tư xây dựng công trình giao thông); Chủ\ntịch UBND cấp huyện căn cứ điều kiện cụ thể của địa phương thực hiện ủy quyền cho thủ trưởng cơ quan chuyên môn về xây dựng thuộc UBND cấp huyện xem xét, chấp thuận đối với các dự án do cấp huyện, cấp xã quản lý. Chủ đầu tư căn cứ nội dung điều chỉnh thiết kế được chấp thuận tổ chức lập thiết kế xây dựng triển khai sau thiết kế cơ sở và thực hiện thẩm định, phê duyệt theo quy định.”\nĐiều 2. Điều khoản chuyển tiếp\nĐối với các dự án thuộc trường hợp thực hiện theo quy định tại Điều 1 Quyết định này nhưng chủ đầu tư đã gửi hồ\nsơ đề nghị thẩm định, phê duyệt đến cơ quan có thẩm quyền trước ngày Quyết định này có hiệu lực thi hành thì tiếp tục thực hiện thẩm định, phê duyệt theo quy định tại Quyết định số 33/2022/QĐ- UBND ngày 31 tháng 10 năm 2022 của UBND tỉnh.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các nội dung khác tại Quy định thẩm quyền thẩm định, phê duyệt dự án và thiết kế xây dựng trên địa bàn tỉnh Quảng Nam ban hành kèm theo Quyết định số 33/2022/QĐ- UBND ngày 31 tháng 10 năm 2022 của UBND tỉnh không thuộc phạm vi sửa đổi, bổ sung tại Quyết định này vẫn còn hiệu lực thi hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở, Ban, ngành; Chủ tịch UBND các huyện, thị xã, thành phố; Chủ tịch UBND các xã, phường, thị trấn; Thủ trưởng các cơ quan liên quan;\ncác tổ chức, cá nhân hoạt động xây dựng trên địa bàn tỉnh Quảng Nam chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Xây dựng (Báo cáo);\n - Vụ Pháp chế - Bộ Xây dựng;\n - Cục Kiểm tra văn bản - Bộ Tư pháp;\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các Ban HĐND tỉnh;\n - Báo Quảng Nam, Đài PTTH tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh Quảng Nam;\n - CPVP UBND tỉnh;\n - Lưu: VT, KTN (Th).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trí Thanh"
}