{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1959-QD-UBND-2023-thuc-hien-so-hoa-So-ho-tich-Quang-Nam-579847.aspx",
  "title": "Quyết định 1959/QĐ-UBND 2023 thực hiện số hóa Sổ hộ tịch Quảng Nam",
  "properties": {
    "Số hiệu": "1959/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "18/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1959/QĐ-UBND Quảng Nam, ngày 18 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH THỰC HIỆN SỐ HÓA SỔ HỘ TỊCH TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Công nghệ thông tin năm 2006;\nCăn cứ Luật Hộ tịch ngày 20 tháng 11 năm 2014;\nCăn cứ Luật Ngân sách nhà nước năm 2015;\nCăn cứ Nghị định số\n87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ về Cơ sở dữ liệu hộ tịch điện tử,\nđăng ký hộ tịch trực tuyến;\nCăn cứ Thông tư số\n01/2022/TT-BTP ngày 04/10/2022 của Bộ trưởng Bộ Tư pháp quy định chi tiết một số\nđiều và biện pháp thi hành Nghị định số 87/2020/NĐ-CP ngày 28/7/2020 của Chính phủ về Cơ sở dữ liệu hộ tịch điện tử, đăng ký hộ tịch trực tuyến;\nCăn cứ Công văn số\n1437/BTP-CNTT ngày 25/4/2019 của Bộ Tư pháp hướng dẫn quy trình số hóa sổ hộ tịch;\nQuy trình số\n1292/HTQTCT-QLHC ngày 20/12/2022 của Cục Cảnh sát quản lý hành chính về trật tự\nxã hội - Bộ Công an và Cục Hộ tịch, quốc tịch, chứng thực - Bộ Tư pháp hướng dẫn triển khai số hóa dữ liệu hộ tịch thực hiện trên nền Cơ sở dữ liệu quốc gia về\ndân cư;\nCăn cứ Quyết định số\n1623/QĐ-UBND ngày 03/8/2023 của UBND tỉnh Phê duyệt danh mục nhiệm vụ ứng dụng công nghệ thông tin, chuyển đổi số năm 2023;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 78/TTr-STP ngày 03/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch thực hiện số hóa Sổ hộ tịch trên địa bàn tỉnh Quảng Nam.\nĐiều 2. Giao Sở Tư pháp chủ trì, phối hợp với các Sở: Tài chính, Thông tin và Truyền thông,\nCông an tỉnh và Ủy ban nhân dân các huyện, thị xã, thành phố triển khai thực hiện hiệu quả, bảo đảm về tiến độ và đúng quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký.\nBãi bỏ Quyết định số\n1527/QĐ-UBND ngày 03/6/2022 về Phê duyệt đề cương và dự toán chi tiết: Số hóa dữ\nliệu hộ tịch tỉnh Quảng Nam, giai đoạn 1.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Tư pháp, Tài chính, Thông tin và Truyền thông, Công an tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thị xã,\nthành phố; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tư pháp;\n - TCT triển khai ĐA 06 của TTCP;\n - TT Tỉnh ủy; Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - TCT triển khai ĐA 06 tỉnh;\n - Sở Nội vụ;\n - UBND các huyện, thị xã, thành phố;\n - Phòng Tư pháp các huyện, thị xã, thành phố;\n - UBND các xã, phường, thị trấn;\n - Lưu: VT, NCKS (Thảo).\n C:\\Users\\Admin\\OneDrive\\Nam 2023\\Ke hoach\\STP\\QĐ Ke hoach so hoa So ho tich (New).docx TM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu KẾ HOẠCH SỐ HÓA SỔ HỘ TỊCH TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\n(Ban hành kèm theo Quyết định số 1959/QĐ-UBND ngày 18 tháng 9 năm 2023 của\nỦy ban nhân dân tỉnh Quảng Nam)\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích\n- Số hóa các dữ liệu hộ tịch đã\nđăng ký trong các Sổ hộ tịch gốc, được lưu trữ tại đơn vị/địa phương từ năm 2019 trở về trước (và tích hợp vào Cơ sở dữ liệu hộ tịch điện tử quốc gia\n(CSDLHTĐTQG), nhằm lưu giữ thông tin hộ tịch của cá nhân bằng thiết bị số,\ntrong môi trường mạng thông qua Hệ thống thông tin đăng ký, quản lý hộ tịch, được kết nối với Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh.\n- Thông qua Hệ thống thông tin giải quyết thủ tục hành chính của tỉnh, Cổng dịch vụ công quốc gia, để hỗ trợ\ntiếp nhận, theo dõi, giải quyết trực tuyến các thủ tục hành chính trong lĩnh vực hộ tịch.\n- Cơ sở dữ liệu hộ tịch điện tử\nđược kết nối, chia sẻ thông tin với Cơ sở dữ liệu quốc gia về dân cư\n(CSDLQGVDC) và các cơ sở dữ liệu khác để phục vụ công tác quản lý hiện đại của ngành, địa phương.\n2. Yêu cầu\n- Xác định nhiệm vụ cụ thể, nội dung công việc, tiến độ, thời hạn hoàn thành và trách nhiệm chủ trì, phối hợp của các cơ quan, cá nhân liên quan.\n- Việc số hóa phải được tiến hành đồng bộ, thống nhất từ các cơ quan làm công tác hộ tịch cấp tỉnh đến cấp xã, bao gồm: Sở Tư pháp, Phòng Tư pháp cấp huyện, Ủy ban nhân dân cấp xã.\n- Số hóa Sổ hộ tịch cần thực hiện nghiêm túc, đầy đủ, đồng bộ các nội dung công việc quy định tại Công văn số\n1437/BTP-CNTT ngày 25/4/2019 của Bộ Tư pháp “Hướng dẫn quy trình số hóa sổ hộ\ntịch” và Công văn số 9102/CV- TCTTKĐA ngày 23/12/2022 của Tổ công tác triển khai Đề án triển khai ứng dụng dữ liệu dân cư, định danh và xác thực điện tử “Triển khai số hóa hộ tịch trên nền CSDLQGVDC” đảm bảo hoàn thành việc số hóa trước ngày 01/01/2025.\nII. NỘI DUNG THỰC HIỆN 1. Rà\nsoát, thống kê, phân loại, chỉnh lý các sổ hộ tịch được thiết lập qua các giai\nđoạn.\nCác sổ hộ tịch thực hiện số hóa gồm: Sổ đăng ký khai sinh; Sổ đăng ký kết hôn; Sổ đăng ký khai tử; Sổ đăng ký nuôi con nuôi; Sổ nhận cha, mẹ, con; Sổ đăng ký cấp giấy xác nhận tình trạng hôn nhân; Sổ đăng ký giám hộ; Sổ đăng ký chấm dứt giám hộ; Sổ ghi chú ly hôn; Sổ\nđăng ký thay đổi, cải chính, bổ sung hộ tịch, xác định lại dân tộc phải được rà soát, thống kê, phân loại thành các nhóm sổ tương ứng với các văn bản quy phạm pháp luật quy định về công tác đăng ký và quản lý hộ tịch, cụ thể:\n+ Nhóm sổ từ 2016 đến năm 2019,\nđược đăng ký theo quy định của Luật Hộ tịch.\n+ Nhóm sổ từ 2006 đến hết năm 2015, được đăng ký theo quy định của Nghị định số 158/2005/NĐ-CP ngày 27/12/2005.\n+ Nhóm sổ từ 1999 đến hết năm 2005, được đăng ký theo quy định của Nghị định số 83/1998/NĐ-CP ngày 10/10/1998.\n+ Nhóm sổ từ 1976 đến hết năm 1998 được đăng ký theo quy định của Nghị định số 04/CP ngày 16 tháng 01 năm 1961.\n+ Nhóm sổ từ năm 1975 trở về\ntrước.\n2. Tập huấn,\nhướng dẫn thực hiện một số nhiệm vụ số hóa sổ hộ tịch Hướng dẫn, trang bị các kiến thức,\nkỹ năng thực hiện các bước, các thao tác số hóa cho công chức làm công tác hộ tịch thực hiện các nhiệm vụ số hóa, đảm bảo dữ liệu được tạo lập chính xác, đầy đủ\nvà an toàn thông tin.\n3.\nScan/chụp sổ hộ tịch Scan/chụp các Sổ hộ tịch gốc của tất cả cơ quan đăng ký và quản lý hộ tịch trên địa bàn tỉnh, gồm: Sổ đăng ký\nkhai sinh; Sổ đăng ký kết hôn; Sổ đăng ký khai tử; Sổ đăng ký nuôi con nuôi; Sổ\nnhận cha, mẹ, con; Sổ đăng ký cấp giấy xác nhận tình trạng hôn nhân; Sổ đăng ký\ngiám hộ; Sổ đăng ký chấm dứt giám hộ; Sổ ghi chú ly hôn; Sổ đăng ký thay đổi, cải chính, bổ sung hộ tịch, xác định lại dân tộc và tạo lập thành các file PDF riêng và nén các file PDF thành một file.zip từ các trang sổ đã được scan/chụp theo từng sổ hộ tịch gốc.\n4. Tạo lập các file excel sổ hộ tịch\n- Tạo lập các file excel đối với 02 loại sổ hộ tịch: Sổ đăng ký cấp giấy xác nhận tình trạng hôn nhân, sổ đăng ký nhận cha, mẹ, con của UBND cấp xã, Phòng Tư pháp, Sở Tư pháp.\n- Tạo lập các file excel đối với 04 loại sổ hộ tịch của Sở Tư pháp và Phòng Tư pháp cấp huyện, gồm: Sổ Đăng ký\nkhai sinh, Sổ đăng ký kết hôn, Sổ đăng ký khai tử, Sổ đăng ký nuôi con nuôi của Sở Tư pháp.\n5. Tiếp nhận dữ liệu do Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06) - Bộ Công an chuyển lại cho tỉnh Tiếp nhận dữ liệu do Cục Cảnh sát quản lý hành chính về trật tự xã hội (C06)\n- Bộ Công an chuyển lại cho tỉnh sau khi Công an cấp xã đã hoàn thành xong việc nhập dữ liệu từ các sổ hộ tịch của UBND cấp xã theo Quy trình 1292/HTQTCT- QLHC ngày 20/12/2022: Sổ đăng ký khai sinh; Sổ đăng ký kết hôn; Sổ đăng ký khai tử; Sổ đăng ký nuôi con nuôi trên nền CSDLQGVDC.\n6. Cập nhật toàn bộ dữ liệu đã tiếp nhận và tạo lập được vào CSDLHTĐT Cập nhật (import) các file Excel và file .zip tương ứng của từng Sổ hộ tịch vào CSDLHTĐT sau khi đã\nkiểm tra tính chính xác và đầy đủ của các dữ liệu hộ tịch.\n7. Nhập dữ\nliệu đối với các loại sổ còn lại Công chức của các cơ quan đăng ký hộ tịch sử dụng tài khoản của mình chủ động đăng nhập vào Phần mềm đăng ký\nkhai sinh điện tử và Phần mềm đăng ký, quản lý hộ tịch dùng chung để cập nhật trực tiếp thông tin từ Sổ hộ tịch gốc và đính kèm các file PDF đã được số hóa vào Cơ sở dữ liệu hộ tịch điện tử toàn quốc thông qua các chức năng cập nhật dữ\nliệu đối với các sổ hộ tịch còn lại, bao gồm: Sổ đăng ký giám hộ; Sổ đăng ký chấm dứt giám hộ; Sổ ghi chú ly hôn và Sổ đăng ký thay đổi, cải chính, bổ sung hộ tịch,\nxác định lại dân tộc.\n8. Nghiệm thu kết quả thực hiện số hóa Kiểm tra số lượng file PDF và số\nlượng dữ liệu trong các file Excel đã được tạo lập và cập nhật vào Cơ sở dữ liệu hộ tịch điện tử.\n(Chi tiết tại Phụ lục I kèm theo).\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Tư pháp\n- Chủ trì, phối hợp với các cơ quan,\nđơn vị có liên quan triển khai thực hiện Kế hoạch; Tổ chức thuê đơn vị dịch vụ\nđể thực hiện các nhiệm vụ được giao tại điểm 3, điểm 4 mục II và hướng dẫn, đôn\nđốc cơ quan tư pháp hộ tịch địa phương thực hiện các nhiệm vụ còn lại tại điểm 3, điểm 4 mục II và nhiệm vụ tại điểm 7 mục II của Kế hoạch này đảm bảo tiến độ\nvà an toàn dữ liệu số hóa.\n- Phối hợp Công an tỉnh xử lý\nnhững vướng mắc phát sinh trong quá trình nhập dữ liệu từ sổ hộ tịch trên nền CSDLQGVDC đảm bảo đúng tiến độ tại Kế hoạch phối hợp số 22/KHPH- STP-CAT ngày 15/3/2023.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan xây dựng dự toán kinh phí thực hiện Kế hoạch; chịu trách nhiệm nghiệm thu sản phẩm, thực hiện thanh, quyết toán kinh phí theo quy\nđịnh.\n- Nghiệm thu, đánh giá kết quả\nđã được số hóa dữ liệu hộ tịch của các địa phương trên toàn tỉnh; tổng hợp và\nbáo cáo tình hình, kết quả thực hiện với UBND tỉnh và Bộ Tư pháp.\n- Căn cứ điều kiện thực tế tổng hợp, tham mưu, đề xuất UBND tỉnh điều chỉnh, bổ sung nội dung, lộ trình thực hiện Kế hoạch cho phù hợp tình hình thực tiễn.\n2. Trách nhiệm Sở Tài chính Chủ trì, phối hợp với Sở Tư\npháp tham mưu UBND tỉnh bố trí kinh phí đảm bảo thực hiện Kế hoạch này theo phân cấp ngân sách hiện hành, quy định của Luật Ngân sách nhà nước và các quy định pháp luật có liên quan.\n3. Trách nhiệm Sở Thông tin và Truyền thông Phối hợp Sở Tư pháp rà soát,\nhoàn thiện cơ sở hạ tầng - mạng Internet tại các địa phương, đảm bảo thực hiện số hóa, cập nhật vào Cơ sở dữ liệu hộ tịch điện tử toàn quốc theo quy định.\n4. Công an tỉnh Phối hợp với Sở Tư pháp thực hiện việc cập nhật dữ liệu đã được nhập trên nền CSDLQGVDC vào CSDLHTĐT đúng tiến độ,\ntạo nguồn dữ liệu để Sở Tư pháp tiếp tục tham mưu UBND tỉnh tổ chức thực hiện số\nhóa các nhóm sổ hộ tịch còn lại.\n5. UBND huyện, thị xã, thành phố\nChỉ đạo Phòng Tư pháp, UBND cấp xã trên địa bàn huyện, thị xã, thành phố hoàn thành các nhiệm vụ được giao tại Kế hoạch này đúng quy định, đạt tiến độ và tổng hợp báo cáo kết quả thực hiện cho UBND tỉnh (qua Sở Tư pháp).\nTrong quá trình triển khai thực hiện, nếu phát sinh khó khăn, vướng mắc đề nghị các cơ quan, đơn vị phản ánh về\nSở Tư pháp để được hướng dẫn tháo gỡ kịp thời; hoặc tổng hợp báo cáo UBND tỉnh,\nBộ Tư pháp đối với những vấn đề phức tạp, vượt quá phạm vi thẩm quyền của Sở Tư\npháp.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Tổng kinh phí thực hiện số\nhóa sổ hộ tịch: 8.093.935.045 đồng Bằng chữ: (Tám tỷ, không trăm chín mươi ba triệu, chín trăm ba mươi lăm nghìn, không trăm bốn mươi lăm đồng),\nđược phân kỳ như sau:\nNăm 2023: 7.760.300.938 đồng;\nNăm 2024: 333.634.107 đồng.\n(Chi tiết tại Phụ lục II, Phụ\nlục III, Phụ lục IV, Phụ lục V, Phụ lục VI, Phụ lục VII, Phụ lục VIII, Phụ lục IX đính kèm).\n2. Nguồn kinh phí: Ngân sách tỉnh.\nTrên đây là Kế hoạch số hóa Sổ\nhộ tịch trên địa bàn tỉnh Quảng Nam, yêu cầu Giám đốc các Sở: Tư pháp, Thông tin và Truyền thông, Tài Chính; Công an tỉnh, Chủ tịch UBND cấp huyện và Thủ\ntrưởng các cơ quan có liên quan chỉ đạo, tổ chức thực hiện các nhiệm vụ được giao tại Kế hoạch này đạt chất lượng, hiệu quả và đúng tiến độ./."
}