{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-20-2023-QD-UBND-quan-ly-hoat-dong-to-chuc-phi-chinh-phu-nuoc-ngoai-Quang-Nam-580393.aspx",
  "title": "Quyết định 20/2023/QĐ-UBND quản lý hoạt động tổ chức phi chính phủ nước ngoài Quảng Nam",
  "properties": {
    "Số hiệu": "20/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 20/2023/QĐ-UBND Quảng Nam, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH QUY ĐỊNH QUẢN LÝ HOẠT ĐỘNG CỦA CÁC TỔ CHỨC PHI CHÍNH PHỦ NƯỚC NGOÀI VÀ CÁC CƠ QUAN, TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI VIỆN TRỢ KHÔNG HOÀN LẠI KHÔNG THUỘC HỖ TRỢ PHÁT TRIỂN CHÍNH THỨC DÀNH CHO VIỆT NAM TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n58/2022/NĐ-CP ngày 31 tháng 8 năm 2022 của Chính phủ về đăng ký và quản lý hoạt\nđộng của các tổ chức phi chính phủ nước ngoài tại Việt Nam;\nCăn cứ Nghị định số\n80/2020/NĐ-CP ngày 08 tháng 7 năm 2020 của Chính phủ về quản lý và sử dụng viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức của các cơ quan, tổ\nchức, cá nhân nước ngoài dành cho Việt Nam;\nTheo đề nghị của Giám đốc Sở\nNgoại vụ tỉnh Quảng Nam tại Tờ trình số 130/TTr-SNgV ngày 15 tháng 9 năm 2023.\nQUYẾT ĐỊNH: \nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy định này quy định nguyên tắc,\nnội dung, thẩm quyền trong công tác quản lý hoạt động của các tổ chức phi chính phủ nước ngoài (PCPNN) và các cơ quan, tổ chức, cá nhân nước ngoài viện trợ\nkhông hoàn lại không thuộc hỗ trợ phát triển chính thức dành cho Việt Nam (sau\nđây gọi tắt là viện trợ) trên địa bàn tỉnh Quảng Nam.\nĐiều 2. Đối tượng áp dụng a) Các cơ quan chuyên môn thuộc\nỦy ban nhân dân tỉnh; Ủy ban nhân dân các huyện, thị xã, thành phố; các tổ chức chính trị - xã hội, tổ chức xã hội, xã hội nghề nghiệp và các cơ quan, đơn vị\nkhác (sau đây gọi tắt là các cơ quan, tổ chức) có liên quan đến việc triển khai thực hiện viện trợ trên địa bàn tỉnh Quảng Nam.\nb) Các tổ chức PCPNN, tổ chức phi lợi nhuận, các quỹ xã hội, quỹ tư nhân được thành lập theo luật pháp nước ngoài và các cơ quan, tổ chức, cá nhân nước ngoài (bao gồm người Việt Nam định cư ở nước ngoài) viện trợ trên địa bàn tỉnh Quảng Nam (sau đây gọi tắt là các tổ\nchức PCPNN và các tổ chức, cá nhân nước ngoài), có hoạt động hỗ trợ phát triển kinh tế xã hội, hỗ trợ nhân đạo, không vì mục đích lợi nhuận, thương mại và các mục đích không phù hợp với lợi ích quốc gia, an ninh, quốc phòng, đại đoàn kết dân tộc và trái với quy định pháp luật của Việt Nam tại Quảng Nam; không quyên góp tài chính, vận động tài trợ, gây quỹ từ các tổ chức, cá nhân Việt Nam.\nĐiều 3.\nNguyên tắc trong quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá\nnhân nước ngoài 1. Công tác quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài là một bộ phận của công tác đối ngoại, đảm bảo sự lãnh đạo của Tỉnh ủy, sự quản lý, điều hành thống nhất của Ủy ban nhân dân tỉnh, sự phối hợp đồng bộ giữa các sở, ban, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố; đồng thời, tranh thủ sự chỉ\nđạo, hỗ trợ, hướng dẫn của các cơ quan Trung ương.\n2. Công tác quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài phù hợp với lợi ích quốc gia, lợi ích của tỉnh Quảng Nam, đảm bảo theo quy định của pháp luật Việt Nam và các điều ước quốc tế mà Việt Nam là thành viên. Khi xử lý các công việc liên quan đến các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài cần phải xem xét,\ncân nhắc các yếu tố trên, trong đó nhất thiết phải đảm bảo yêu cầu tính chính trị, quốc phòng, an ninh.\n3. Quản lý hoạt động của các tổ\nchức PCPNN và các tổ chức, cá nhân nước ngoài phải gắn với việc vận động, tranh thủ nguồn viện trợ, phục vụ các nhiệm vụ phát triển kinh tế - xã hội và đối ngoại trong từng thời kỳ.\n4. Đảm bảo chế độ thông tin trong cơ sở dữ liệu, báo cáo trong công tác quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài trên địa bàn tỉnh.\nChương II NỘI DUNG QUẢN LÝ VÀ THẨM QUYỀN QUYẾT ĐỊNH QUẢN LÝ HOẠT ĐỘNG CỦA CÁC TỔ CHỨC PCPNN VÀ CÁC TỔ CHỨC, CÁ\nNHÂN NƯỚC NGOÀI TRÊN ĐỊA BÀN TỈNH\nĐiều 4. Nội dung quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài 1. Các đoàn của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài:\na) Các đoàn PCPNN và các tổ chức,\ncá nhân nước ngoài được mời đến làm việc tại tỉnh;\nb) Các đoàn PCPNN và các tổ chức,\ncá nhân nước ngoài đi khảo sát, thiết kế, lập dự án;\nc) Các đoàn PCPNN và các tổ chức,\ncá nhân nước ngoài đi thăm, kiểm tra, giám sát, thực hiện dự án và làm việc với các đối tác đối với các dự án đã được phê duyệt;\nd) Hoạt động của các tình nguyện viên, chuyên gia nước ngoài và các tổ chức, cá nhân nước ngoài hoạt động viện trợ phi dự án sau khi được cấp có thẩm quyền phê duyệt khoản viện trợ phi dự\nán.\n2. Việc tổ chức hội nghị, hội thảo của các tổ chức PCPNN.\n3. Thông báo về việc được cấp,\ngia hạn, sửa đổi, bổ sung, cấp lại Giấy đăng ký và kế hoạch hoạt động cho Ủy ban nhân dân tỉnh và xác nhận đăng ký hoạt động đối với các tổ chức PCPNN.\n4. Hoạt động đúng nội dung quy\nđịnh trong Giấy đăng ký đã được cấp.\n5. Đăng ký lập Văn phòng làm việc của các tổ chức PCPNN tại Quảng Nam.\n6. Đăng ký cấp Giấy phép lao động cho người nước ngoài làm việc cho các tổ chức PCPNN được cấp giấy đăng ký theo quy định.\n7. Phối hợp với các cơ quan chức năng của tỉnh trong kiểm tra, giám sát hoạt động của các tổ chức PCPNN.\n8. Báo cáo tình hình hoạt động 06 tháng, hàng năm về hoạt động của tổ chức PCPNN trên địa bàn tỉnh.\nĐiều 5. Thẩm quyền quyết định của Chủ tịch Ủy ban nhân dân tỉnh Chủ tịch Ủy ban nhân dân tỉnh quyết định và chịu trách nhiệm quản lý theo thẩm quyền:\n1. Việc tổ chức và quản lý hội nghị, hội thảo quốc tế do các tổ chức PCPNN, tổ chức nước ngoài triển khai thực hiện viện trợ theo quy định tại Quyết định số 06/2020/QĐ-TTg ngày 21/02/2020 của Thủ tướng Chính phủ về việc tổ chức và quản lý hội nghị, hội thảo quốc tế tại Việt Nam và Quyết định số 1356/QĐ-UBND ngày 20/5/2021 về ủy quyền cho Giám đốc Sở Ngoại vụ giải quyết thủ tục hành chính thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh Quảng Nam.\n2. Mời các đoàn PCPNN, tổ chức nước ngoài vào thăm, làm việc với lãnh đạo tỉnh thực hiện theo quy định hiện hành của Tỉnh ủy về quản lý thống nhất các hoạt động đối ngoại trên địa bàn tỉnh.\n3. Quyết định hoạt động của các tổ chức PCPNN và các cơ quan, tổ chức, cá nhân nước ngoài phát sinh, phức tạp và nhạy cảm trong khuôn khổ đã được cấp có thẩm quyền ở Trung ương cho phép.\n4. Tham gia ý kiến về việc đình chỉ, chấm dứt hoạt động và thu hồi Giấy đăng ký của các tổ chức PCPNN theo yêu cầu của Bộ Ngoại giao.\n5. Tham gia ý kiến cấp, gia hạn,\nsửa đổi, bổ sung, cấp lại Giấy Đăng ký của các tổ chức phi chính phủ nước ngoài theo yêu cầu của Ủy ban công tác về các tổ chức phi chính phủ nước ngoài.\nĐiều 6. Thẩm quyền quyết định của Giám đốc Sở Ngoại vụ\nChủ tịch Ủy ban nhân dân tỉnh ủy quyền cho Giám đốc Sở Ngoại vụ quyết định:\n1. Quyết định chương trình đoàn vào của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài; tổ chức tập huấn do các tổ chức PCPNN, tổ chức nước ngoài chủ trì trong khuôn khổ chương trình/dự\nán đã được cấp có thẩm quyền phê duyệt.\n2. Quyết định hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài lần đầu đến hợp tác tại tỉnh hoặc chưa rõ mục tiêu, hoạt động, có phạm vi thực hiện liên quan đến nhiều ngành, địa phương trong tỉnh.\n3. Quyết định tổ chức hội nghị,\nhội thảo quốc tế theo quy định tại Quyết định số 06/2020/QĐ-TTg ngày 21/02/2020 của Thủ tướng Chính phủ về việc tổ chức và quản lý hội nghị, hội thảo quốc tế tại Việt Nam.\n4. Thanh tra, kiểm tra, giám sát hoạt động của các tổ chức PCPNN và của các cơ quan, tổ chức, cá nhân nước ngoài viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức dành cho Việt Nam trên địa bàn tỉnh Quảng Nam.\nChương III TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN QUẢN LÝ NHÀ NƯỚC, CÁC CƠ QUAN VÀ TỔ CHỨC LIÊN QUAN\nĐiều 7. Sở\nNgoại vụ\n1. Là cơ quan đầu mối, chủ trì\ntham mưu Ủy ban nhân dân tỉnh quản lý nhà nước về hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài hoạt động viện trợ trên địa bàn tỉnh.\n2. Chủ trì, phối hợp với các cơ\nquan liên quan xây dựng, tham mưu Ủy ban nhân dân tỉnh ban hành các văn bản quy phạm pháp luật về quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá\nnhân nước ngoài hoạt động viện trợ trên địa bàn tỉnh trên địa bàn tỉnh Quảng Nam; nghiên cứu, đề xuất chủ trương, chính sách liên quan đến quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài.\n3. Phối hợp với các cơ quan liên quan trong công tác quản lý hoạt động của các tổ chức PCPNN, tổ chức, cá\nnhân nước ngoài, xử lý những tình huống phát sinh liên quan đến tổ chức PCPNN,\ntổ chức, cá nhân nước ngoài; trường hợp phức tạp, nhạy cảm kịp thời xin ý kiến chỉ đạo của Ủy ban nhân dân tỉnh.\n4. Chủ trì, phối hợp với các cơ\nquan liên quan thẩm tra tư cách pháp nhân của tổ chức, cá nhân người nước ngoài, người Việt Nam ở nước ngoài đến thực hiện chương trình, dự án nhân đạo tại tỉnh.\n5. Giúp Ủy ban nhân dân tỉnh phối hợp thẩm định về hồ sơ cấp, gia hạn, sửa đổi, bổ sung, cấp lại và trong việc\nđình chỉ, chấm dứt hoạt động và thu hồi Giấy đăng ký của các tổ chức PCPNN tại Quảng Nam theo quy định khi có yêu cầu phối hợp.\n6. Chủ trì, phối hợp với các cơ\nquan chức năng triển khai công tác tuyên truyền, hướng dẫn những văn bản quy phạm pháp luật liên quan đến công tác quản lý hoạt động của các tổ chức PCPNN, tổ chức,\ncá nhân nước ngoài hoạt động trên địa bàn tỉnh.\n7. Phối hợp với Công an tỉnh và\ncác cơ quan chức năng hướng dẫn tổ chức PCPNN, tổ chức, cá nhân nước ngoài về\ncác vấn đề liên quan đến thủ tục xuất nhập cảnh, cư trú và giải quyết các vấn đề\nliên quan theo quy định của pháp luật và các điều ước quốc tế.\n8. Phối hợp với các cơ quan liên quan hướng dẫn, kiểm tra, giám sát công tác tuyển chọn, sử dụng, quản lý\nvà thực hiện các chính sách đối với người nước ngoài làm việc tại Việt Nam và\ntuyển dụng, quản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam theo Nghị định số 152/2020/NĐ-CP ngày 30/12/2020 của Chính phủ quy định về người lao động nước ngoài làm việc tại Việt Nam và tuyển dụng,\nquản lý người lao động Việt Nam làm việc cho tổ chức, cá nhân nước ngoài tại Việt Nam.\n9. Phối hợp với Sở Kế hoạch và\nĐầu tư hướng dẫn các cơ quan, đơn vị liên quan về các vấn đề có liên quan tới việc quản lý nhà nước đối với viện trợ của các tổ chức PCPNN, tổ chức, cá nhân nước ngoài tại Quảng Nam.\n10. Chủ trì, phối hợp với các cơ quan, địa phương liên quan quản lý đoàn vào PCPNN, tình nguyện viên và các tổ\nchức, cá nhân nước ngoài tham gia thực hiện viện trợ nhân đạo trên địa bàn tỉnh.\nThông báo chương trình hoạt động của các cá nhân, đoàn PCPNN cho các đơn vị, địa phương liên quan biết, chậm nhất là 02 (hai) ngày làm việc trước khi đến.\n11. Giúp Ủy ban nhân dân tỉnh trong việc phối hợp thanh tra, kiểm tra, giám sát hoạt động của các tổ chức phi chính phủ nước ngoài và của các cơ quan, tổ chức, cá nhân nước ngoài viện trợ\nkhông hoàn lại không thuộc hỗ trợ phát triển chính thức dành cho Việt Nam trên\nđịa bàn tỉnh Quảng Nam.\n12. Phối hợp với các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ Ngoại giao giải quyết khiếu nại, tố cáo và xử lý các vi phạm liên quan đến hoạt động của tổ chức PCPNN tại Quảng Nam.\n13. Phối hợp với các cơ quan liên quan tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ Ngoại giao trong xây dựng, vận hành cơ sở dữ liệu về các tổ chức phi chính phủ nước ngoài.\n14. Tổng hợp, báo cáo Ủy ban nhân dân tỉnh về tình hình hoạt động của tổ chức PCPNN tại Quảng Nam.\n15. Thực hiện các nhiệm vụ khác do Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh giao.\nĐiều 8. Sở\nKế hoạch và Đầu tư\n1. Hướng dẫn các cơ quan, đơn vị\ncác vấn đề liên quan trong công tác tiếp nhận, quản lý và sử dụng viện trợ của các tổ chức PCPNN, tổ chức, cá nhân nước ngoài hỗ trợ trên địa bàn tỉnh.\n2. Phối hợp với Sở Ngoại vụ và\ncác cơ quan, đơn vị liên quan tham gia ý kiến trong công tác cấp, gia hạn, sửa\nđổi, bổ sung, cấp lại, đình chỉ, chấm dứt hoạt động và thu hồi Giấy đăng ký của các tổ chức PCPNN tại Quảng Nam theo quy định.\nĐiều 9.\nCông an tỉnh 1. Thẩm định về an ninh quốc gia, trật tự an toàn xã hội đối với các chương trình, kế hoạch hoạt động của các tổ chức PCPNN và cá nhân, tổ chức nước ngoài tại tỉnh Quảng Nam.\n2. Hướng dẫn các sở, ban,\nngành, hội, đoàn thể và Ủy ban nhân dân các huyện, thị xã, thành phố trong quá\ntrình quản lý các hoạt động của các tổ chức PCPNN và tổ chức, cá nhân nước ngoài thực hiện đúng các quy định của pháp luật Việt Nam về bảo vệ an ninh quốc gia và đảm bảo trật tự an toàn xã hội.\n3. Kiểm tra, giám sát hoạt động của các tổ chức PCPNN và tổ chức, cá nhân nước ngoài; chủ động phòng ngừa, phát hiện và đấu tranh với các hoạt động xâm hại đến an ninh quốc gia và trật tự an toàn xã hội.\n4. Thẩm định về an ninh và cho\ný kiến về việc xem xét cấp, gia hạn, sửa đổi, bổ sung, cấp lại, đình chỉ, chấm dứt hoạt động và thu hồi Giấy đăng ký của các tổ chức PCPNN tại Quảng Nam và\ncác khoản viện trợ theo quy định trước khi trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định; việc tổ chức hội nghị, hội thảo quốc tế; người lao động nước ngoài làm việc tại Việt Nam và người lao động Việt Nam làm việc cho các tổ chức,\ncá nhân nước ngoài tại Việt Nam.\n5. Theo dõi và tổng hợp báo cáo\nỦy ban nhân dân tỉnh khi phát hiện dấu hiệu vi phạm pháp luật Việt Nam của các tổ chức PCPNN, cơ quan, tổ chức, cá nhân nước ngoài.\nĐiều 10. Bộ\nChỉ huy Quân sự tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh 1. Thẩm định về an ninh quốc phòng đối với chương trình, kế hoạch của các tổ chức PCPNN và các tổ chức, cá\nnhân nước ngoài hoạt động trên địa bàn tỉnh Quảng Nam.\n2. Chủ trì, phối hợp với Công an tỉnh và các sở, ban, ngành, hội, đoàn thể và Ủy ban nhân dân các huyện, thị\nxã, thành phố hướng dẫn, kiểm tra, giám sát hoạt động của các tổ chức PCPNN và\ncác tổ chức, cá nhân nước ngoài trong thời gian hoạt động ở khu vực quốc phòng,\nbiên giới; chủ động phòng ngừa, phát hiện và đấu tranh xử lý tình huống về an ninh quốc gia, duy trì an ninh, trật tự ở khu vực biên giới.\n3. Hướng dẫn các sở, ban,\nngành, hội, đoàn thể và Ủy ban nhân dân các huyện, thị xã, thành phố quá trình quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài trên\nđịa bàn tỉnh Quảng Nam tại khu vực quốc phòng, biên giới.\n4. Theo dõi, tổng hợp và phối hợp với các sở, ban, ngành, hội, đoàn thể và Ủy ban nhân dân các huyện, thị xã,\nthành phố liên quan báo cáo đề xuất Ủy ban nhân dân tỉnh tỉnh biện pháp xử lý\ncác tình huống phát sinh có liên quan đến yếu tố quốc phòng.\n5. Kịp thời đình chỉ, đề nghị\nChủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định chấm dứt hoạt động của các tổ\nchức PCPNN khi phát hiện dấu hiệu vi phạm pháp luật Việt Nam liên quan đến khu vực quốc phòng, biên giới.\nĐiều 11.\nTrách nhiệm của các sở, ban, ngành, hội, đoàn thể và Ủy ban nhân dân các huyện,\nthị xã, thành phố thuộc tỉnh 1. Tuân thủ các quy định về hoạt\nđộng và viện trợ của Nhà nước ta khi hợp tác với tổ chức PCPNN, tổ chức, cá\nnhân nước ngoài.\n2. Hướng dẫn, theo dõi và quản lý các tổ chức PCPNN, tổ chức, cá nhân nước ngoài thực hiện các quy định có\nliên quan.\n3. Báo cáo cơ quan có thẩm quyền tình hình hợp tác với tổ chức PCPNN, tổ chức, cá nhân nước ngoài trực tiếp có\nquan hệ với tổ chức mình.\n4. Báo cáo cho Ủy ban nhân dân tỉnh (thông qua Sở Ngoại vụ) và chịu trách nhiệm quản lý về hoạt động của các tổ\nchức PCPNN và các tổ chức, cá nhân nước ngoài thực hiện viện trợ trên địa bàn tỉnh và chỉ được triển khai hoạt động khi được cơ quan chức năng đồng ý.\n5. Phối hợp, trao đổi thông tin với Công an tỉnh và Sở Ngoại vụ đối với hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài.\n6. Thực hiện hoạt động hợp tác với các tổ chức PCPNN theo đúng nội dung được quy định trong Giấy đăng ký được cấp của tổ chức PCPNN và theo quy định của Việt Nam.\n7. Tổng hợp tình hình hoạt động của tổ chức PCPNN thuộc phạm vi quản lý báo cáo Ủy ban nhân dân tỉnh (thông qua Sở Ngoại vụ) định kỳ 06 tháng, hàng năm và hoặc đột xuất theo yêu cầu.\nChương IV QUYỀN VÀ TRÁCH NHIỆM CỦA CÁC TỔ CHỨC PCPNN VÀ CÁC TỔ CHỨC, CÁ NHÂN NƯỚC NGOÀI\nĐiều 12.\nQuyền của các tổ chức PCPNN Thực hiện theo quy định tại Điều 20 Nghị định số 58/2022/NĐ-CP ngày 31 tháng 8 năm 2022 của Chính phủ về đăng ký\nvà quản lý hoạt động của các tổ chức phi chính phủ nước ngoài tại Việt Nam, cụ\nthể như sau:\n1. Hưởng các quyền lợi, ưu đãi về thuế, nhập khẩu hàng hóa và giấy phép lao động theo quy định của pháp luật Việt Nam.\n2. Mở và sử dụng tài khoản thanh toán bằng đồng Việt Nam hoặc ngoại tệ tại ngân hàng thương mại, chi nhánh ngân hàng nước ngoài được phép hoạt động tại Việt Nam để phục vụ cho mục đích triển khai các chương trình, dự án, phi dự án hỗ trợ phát triển, viện trợ nhân\nđạo theo quy định của pháp luật Việt Nam.\n3. Tiếp nhận ngoại tệ hoặc đồng Việt Nam qua tài khoản theo quy định của pháp luật Việt Nam.\n4. Được chuyển ngoại tệ ra nước ngoài để phục vụ các hoạt động hỗ trợ phát triển, viện trợ nhân đạo theo quy định của pháp luật Việt Nam.\n5. Được khen thưởng về thành tích thực hiện hiệu quả các chương trình, dự án tại Việt Nam theo quy định của pháp luật Việt Nam.\n6. Tự chấm dứt hoạt động khi không có nhu cầu tiếp tục hoạt động tại Việt Nam.\nĐiều 13.\nTrách nhiệm của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài 1. Hoạt động đảm bảo theo đúng nội dung đã được quy định trong Giấy đăng ký và tuân thủ đúng các quy định của pháp luật Việt Nam. Trong quá trình hoạt động tại Quảng Nam, nếu có vấn đề khó\nkhăn, vướng mắc, đề nghị báo cáo về Sở Ngoại vụ tỉnh Quảng Nam để tham mưu giải quyết theo thẩm quyền.\n2. Giấy xác nhận có thời hạn do\nỦy ban công tác về các tổ chức phi chính phủ nước cấp về tình trạng tổ chức\nđang thực hiện thủ tục gia hạn, bổ sung và sửa đổi Giấy đăng ký được xem xét để\ntạo điều kiện cho tổ chức hoạt động bình thường trong lúc chờ Giấy đăng ký được gia hạn, bổ sung và sửa đổi.\nTrong thời hạn 45 ngày kể từ\nkhi nhận được Giấy đăng ký được cấp, gia hạn, sửa đổi, bổ sung, tổ chức PCPNN thông báo về kế hoạch triển khai hoạt động cho Ủy ban nhân dân tỉnh (qua Sở Ngoại vụ).\n3. Định kỳ 06 tháng và hàng năm, Trưởng Văn phòng đại diện hoặc người được tổ chức PCPNN ủy nhiệm làm đại diện tại Việt Nam, có trách nhiệm báo cáo bằng văn bản về hoạt động tại Quảng Nam cho Ủy ban nhân dân tỉnh (qua Sở Ngoại vụ).\n4. Tổ chức PCPNN và các tổ chức,\ncá nhân nước ngoài thông báo cho Sở Ngoại vụ và đối tác của tỉnh Quảng Nam trước khi triển khai hoạt động tại tỉnh và chỉ được triển khai hoạt động khi được cơ\nquan chức năng đồng ý.\nĐiều 14.\nCác hành vi bị cấm đối với các tổ chức PCPNN Thực hiện theo quy định tại Điều 5 Nghị định số 58/2022/NĐ-CP ngày 31 tháng 8 năm 2022 của Chính phủ về đăng ký\nvà quản lý hoạt động của các tổ chức phi chính phủ nước ngoài tại Việt Nam, cụ\nthể như sau:\n1. Tổ chức, thực hiện, tham gia, tài trợ cho các hoạt động tôn giáo và các hoạt động không phù hợp với lợi\ních quốc gia, vi phạm pháp luật, xâm phạm quốc phòng, an ninh, và trật tự, an toàn xã hội của Việt Nam.\n2. Tổ chức, thực hiện, tham gia các hoạt động nhằm mục đích thu lợi nhuận, không phục vụ mục đích hỗ trợ phát triển, viện trợ nhân đạo.\n3. Tài trợ cho các hoạt động chống phá, lật đổ chính quyền tại nước khác, các tổ chức khủng bố và các hoạt động khủng bố.\n4. Tổ chức, tham gia tài trợ\ncác hoạt động rửa tiền hoặc liên quan đến rửa tiền.\n5. Tổ chức, tham gia, tài trợ\ncác hoạt động khác trái với đạo đức xã hội, thuần phong, mỹ tục, truyền thống,\nbản sắc văn hóa dân tộc và phá hoại khối đại đoàn kết dân tộc Việt Nam.\nChương V TỔ CHỨC THỰC HIỆN\nĐiều 15.\nKhen thưởng, xử lý vi phạm 1. Khen thưởng Các sở, ban, ngành, hội, đoàn thể, Ủy ban nhân dân các huyện, thị xã, thành phố có thành tích trong việc quản lý hoạt động PCPNN và các tổ chức PCPNN, tổ chức, cá nhân nước ngoài thực hiện\nđảm bảo đúng các nội dung trong Quy định này sẽ được xem xét khen thưởng. Sở\nNgoại vụ chịu trách nhiệm theo dõi, tổng hợp trình Ủy ban nhân dân tỉnh xem xét, quyết định.\n2. Xử lý vi phạm Các cơ quan, tổ chức, cá nhân thuộc đối tượng áp dụng nêu tại Điều 2 của Quy định này có hành vi vi phạm các quy định của Quy định này thì theo tính chất, mức độ vi phạm có thể bị xử lý, xử\nphạt hành chính hoặc bị truy cứu trách nhiệm hình sự; nếu gây thiệt hại phải bồi thường theo quy định của pháp luật hiện hành.\nĐiều 16.\nHướng dẫn, kiểm tra, đôn đốc, thực hiện Quy định 1. Sở Ngoại vụ chủ trì, phối hợp với các sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố hướng dẫn,\nđôn đốc và kiểm tra việc thực hiện Quy định này.\n2. Các sở, ban, ngành, hội,\nđoàn thể, Ủy ban nhân dân các huyện, thị xã, thành phố trong phạm vi chức năng và nhiệm vụ có trách nhiệm hướng dẫn, chỉ đạo việc xây dựng và thực hiện hiệu quả công tác quản lý hoạt động của các tổ chức PCPNN và các tổ chức, cá nhân nước ngoài tại tỉnh.\n3. Các tổ chức PCPNN và các tổ\nchức, cá nhân nước ngoài có trách nhiệm tuân thủ đảm bảo các nội dung đã được quy định trong Quy định này.\nĐiều 17.\nĐiều khoản áp dụng và hiệu lực thi hành Trong quá trình triển khai áp dụng Quy định này, các văn bản quy phạm pháp luật được dẫn chiếu trong nội dung Quy\nđịnh được sửa đổi, bổ sung, thay thế thì sẽ áp dụng quy định của văn bản mới đã\nđược sửa đổi, bổ sung, thay thế.\nQuyết định này có hiệu lực thi hành kể từ ngày 10 tháng 10 năm 2023 và thay thế Quyết định số 34/2013/QĐ-UBND ngày 24/12/2013 của UBND tỉnh ban hành Quy chế quản lý hoạt động của các tổ chức PCPNN trên địa bàn tỉnh Quảng Nam.\nĐiều 18.\nTrách nhiệm thi hành Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Ngoại vụ, thủ trưởng các Sở, Ban, ngành, hội, đoàn thể; Chủ tịch\nỦy ban nhân dân các huyện, thị xã, thành phố và thủ trưởng các cơ quan, đơn vị\ncó liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 18;\n - Thủ tướng Chính phủ (b/c);\n - Các Bộ: Ngoại giao, Tư pháp, Công an;\n - Cục Kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Ban Thường vụ Tỉnh ủy;\n - TT HĐND;\n - CT, các PCT UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Văn phòng Đoàn ĐBQH & HĐND tỉnh;\n - Các tổ chức CT-XH tỉnh;\n - Các PCVP và Phòng thuộc VPUBND tỉnh;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử Quảng Nam;\n - Lưu: VT, SNgV (5).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn"
}