{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2102-QD-UBND-2023-thu-tuc-hanh-chinh-chuan-hoa-tham-quyen-Ban-Dan-toc-Quang-Nam-581233.aspx",
  "title": "Quyết định 2102/QĐ-UBND 2023 thủ tục hành chính chuẩn hóa thẩm quyền Ban Dân tộc Quảng Nam",
  "properties": {
    "Số hiệu": "2102/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "04/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2102/QĐ-UBND Quảng Nam, ngày 04 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT DANH MỤC THỦ TỤC HÀNH CHÍNH CHUẨN HÓA THUỘC THẨM QUYỀN GIẢI QUYẾT VÀ PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA BAN DÂN TỘC TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14/5/2013 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính; Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn nghiệp vụ về kiểm soát thủ tục hành chính;\nTheo đề nghị của Ban Dân tộc tại Tờ trình số 956/TTr-BDT ngày 28/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt kèm theo Quyết định này Danh mục gồm 02 thủ tục hành chính chuẩn hóa thuộc thẩm quyền giải quyết và phạm vi quản lý nhà nước của Ban Dân tộc tỉnh.\n(Chi tiết tại Phụ lục đính kèm).\nĐiều 2. Tổ\nchức thực hiện:\n1. Văn phòng UBND tỉnh có trách nhiệm đăng tải nội dung Quyết định lên Trang văn bản quy phạm pháp luật của tỉnh theo địa chỉ http://qppl.vpubnd.quangnam.vn để các cơ quan, đơn vị, địa phương truy cập, nghiên cứu thực hiện.\n2. Ban Dân tộc tỉnh có trách nhiệm:\n- Bổ sung, hoàn chỉnh nội dung cấu thành của từng thủ tục hành chính, cập nhật lên Cơ sở dữ liệu quốc gia về\nthủ tục hành chính (tại địa chỉ https://csdl.dichvucong.gov.vn) và Trang thông tin điện tử của đơn vị; đồng thời, gửi về Văn phòng UBND tỉnh, Sở Thông tin và Truyền thông, Trung tâm phục vụ Hành chính công tỉnh để đăng tải, công khai, niêm yết, cập nhật dữ liệu theo quy định.\n- Chủ trì, phối hợp với các đơn vị liên quan xây dựng, hoàn thiện, phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc ngành, lĩnh vực quản lý (nếu có thay đổi) để thiết lập quy trình điện tử lên Hệ thống thông tin Một cửa điện tử tỉnh theo quy định.\n- Kể từ ngày ký ban hành Quyết\nđịnh này, trên cơ sở Quyết định công bố mới, sửa đổi, bổ sung, thay thế, hủy bỏ,\nbãi bỏ thủ tục hành chính của các cơ quan Trung ương, Trưởng Ban Dân tộc tỉnh có trách nhiệm ban hành Quyết định công bố danh mục thủ tục hành chính và Quyết\nđịnh phê duyệt quy trình nội bộ giải quyết thủ tục hành chính cấp tỉnh, cấp huyện,\ncấp xã theo ngành, lĩnh vực quản lý (kể cả thủ tục hành chính thuộc thẩm quyền giải quyết của UBND tỉnh, Chủ tịch UBND tỉnh) theo đúng chỉ đạo của Chủ tịch UBND tỉnh tại Quyết định số 1833/QĐ-UBND ngày 30/8/2023.\n3. Sở Thông tin và Truyền thông chỉ đạo bộ phận có liên quan phối hợp với Ban Dân tộc tỉnh cập nhật đầy đủ danh mục thủ tục hành chính, quy trình nội bộ giải quyết thủ tục hành chính lên Hệ\nthống thông tin Một cửa điện tử tỉnh theo quy định (chậm nhất trong thời gian 05 ngày kể từ ngày các Quyết định có hiệu lực).\nĐiều 3. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày ký. Các Quyết định trước đây về công bố\ndanh mục thủ tục hành chính thuộc thẩm quyền giải quyết và phạm vi quản lý nhà\nnước của Ban Dân tộc tỉnh hết hiệu lực kể từ ngày Quyết định này có hiệu lực.\nĐiều 4. Chánh Văn phòng UBND tỉnh, Trưởng Ban Dân tộc tỉnh, Giám đốc Sở Thông tin và Truyền thông, Thủ trưởng các Sở, Ban, ngành và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Ủy ban Dân tộc;\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Cổng TTĐT tỉnh, Trung tâm QTI, VNPT;\n - CPVP;\n - Lưu: VT, TTPVHCCQN, HCTC, NCKS.\n I:\\Dropbox\\CÔNG2023\\RA SOAT-CHUAN HOA\\QĐ CHUAN HOA\\NgVu\\279-QĐ CH TTHC.doc KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu PHỤ LỤC DANH MỤC THỦ TỤC HÀNH CHÍNH CHUẨN HÓA THUỘC THẨM QUYỀN GIẢI QUYẾT VÀ PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA BAN DÂN TỘC TỈNH\n(Ban hành kèm theo Quyết định số 2102/QĐ-UBND ngày 04/10/2023 của Chủ tịch UBND tỉnh Quảng Nam)\nSTT Mã số TTHC Tên thủ tục hành chính Thời gian giải quyết (ngày làm việc)\nĐịa điểm thực hiện Trực tiếp Trực tuyến Phí, lệ phí\nCăn cứ pháp lý\nGhi chú\nMột phần Toàn trình A. THỦ TỤC HÀNH CHÍNH CẤP TỈNH (02UQ)\nI. THẨM QUYỀN GIẢI QUYẾT CỦA CHỦ TỊCH UBND TỈNH (02UQ)\n1. Lĩnh vực dân tộc (2)\n1.1 1.00487 5.000.00 .00.H47 Công nhận người có uy tín trong đồng bào dân tộc thiểu số trên địa bàn tỉnh Quảng Nam Trong thời gian 05 ngày làm việc, kể từ khi nhận đủ hồ sơ hợp lệ của các huyện, Ban Dân tộc hoàn thành trình UBND tỉnh ban hành Quyết định công nhận và hoàn thành trước ngày 15/12 của năm bình chọn, công nhận người có uy tín theo quy định tại Khoản 1 và 2\n Điều 6 của Quyết định số 12/2018/QĐ-TTg .\n Quy trình thực hiện:\n - Thời gian Ban Dân tộc kiểm tra hồ sơ và tiếp nhận hồ sơ hợp lệ: 0,5 ngày;\n - Thời gian Ban Dân tộc xử lý\n hồ sơ 1,5 ngày.\n - Thời gian cơ quan Công an tỉnh và Mặt trận tỉnh có văn bản ý kiến thống nhất danh sách: 01 ngày, kể từ khi nhận được Công văn lấy ý kiến.\n - Thời gian Ban Dân tộc tổng hợp hoàn thiện dự thảo Quyết định và lập hồ sơ trình UBND tỉnh phê duyệt: 0,5 ngày.\n - Thời gian Một cửa Ban Dân tộc trả hồ sơ: 0,25 ngày Ban dân tộc tỉnh Quảng Nam\n (09 Trần Hưng Đạo, TP.Tam Kỳ,tỉnh Quảng Nam)\nX X\nKhông\n- Quyết định số\n 12/2018/QĐ-TTg ngày 06/3/2018 của Thủ tướng Chính phủ về tiêu chí lựa chọn,\n công nhận người có uy tín trong đồng bào dân tộc thiểu số;\n - Công văn số 285/UBND-DTTS ngày 29/3/2018 của Uỷ ban Dân tộc về triển khai thực hiện Quyết định số\n 12/2018/QĐ-TTg ngày 06/3/2018 của Thủ tướng Chính phủ.\nĐã uỷ quyền Trưởng Ban Dân tộc giải quyết tại Quyết định số 1726/QĐ-UBND ngày 16/8/2023 1.2 1.004888 .000.00.0 0.H47\nĐưa ra khỏi danh sách người có uy tín trong đồng bào dân tộc thiểu số trên địa bàn tỉnh Quảng Nam Trong thời gian 05 ngày làm việc, kể từ khi nhận đủ hồ sơ hợp lệ của các huyện, Ban Dân tộc hoàn thành trình UBND tỉnh ban hành Quyết đưa ra và bổ sung danh sách người có uy tín.\n Quy trình thực hiện:\n - Thời gian Ban Dân tộc kiểm tra hồ sơ và tiếp nhận hồ sơ hợp lệ: 0,5 ngày;\n - Thời gian Ban Dân tộc xử lý\n hồ sơ 1,5 ngày.\n - Thời gian cơ quan Công an tỉnh và Mặt trận tỉnh có văn bản ý kiến thống nhất danh sách: 01 ngày, kể từ khi nhận được Công văn lấy ý kiến.\n - Thời gian Ban Dân tộc tổng hợp hoàn thiện dự thảo Quyết định và lập hồ sơ trình UBND tỉnh phê duyệt: 0,5 ngày.\n - Thời gian Một cửa Ban Dân tộc trả hồ sơ: 0,25 ngày Ban dân tộc tỉnh Quảng Nam\n (09 Trần Hưng Đạo, TP.Tam Kỳ,tỉnh Quảng Nam)\nX X\nKhông\n- Quyết định số\n 12/2018/QĐ-TTg ngày 06/3/2018 của Thủ tướng Chính phủ về tiêu chí lựa chọn,\n công nhận người có uy tín trong đồng bào dân tộc thiểu số;\n - Công văn số 285/UBND-DTTS ngày 29/3/2018 của Uỷ ban Dân tộc về triển khai thực hiện Quyết định số\n 12/2018/QĐ-TTg ngày 06/3/2018 của Thủ tướng Chính phủ.\nĐã uỷ quyền Trưởng Ban Dân tộc giải quyết tại Quyết định số 1726/QĐ-UBND ngày 16/8/2023 Tổng cộng 05 ngày làm việc"
}