{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-2141-QD-UBND-2023-danh-muc-nhiem-vu-khoa-hoc-cap-tinh-Quang-Nam-2023-2025-581806.aspx",
  "title": "Quyết định 2141/QĐ-UBND 2023 danh mục nhiệm vụ khoa học cấp tỉnh Quảng Nam 2023 2025",
  "properties": {
    "Số hiệu": "2141/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2141/QĐ-UBND Quảng Nam, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH PHÊ DUYỆT DANH MỤC NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH THUỘC ĐỀ ÁN KHUNG NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ VỀ QUỸ GEN TỈNH QUẢNG NAM GIAI\nĐOẠN 2023 - 2025\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Khoa học và Công nghệ ngày 18/6/2013;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27/01/2014 của Chính phủ quy định chi tiết hướng dẫn thi hành một số điều của Luật Khoa học và Công nghệ;\nCăn cứ Quyết định số\n12/2017/QĐ-UBND ngày 24/5/2017 của UBND tỉnh về việc ban hành Quy định về quản lý các nhiệm vụ khoa học và công nghệ trên địa bàn tỉnh Quảng Nam có sử dụng ngân sách nhà nước;\nTheo đề nghị của Sở Khoa học và Công nghệ tại Tờ trình số 1427/TTr-SKHCN ngày 04/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt danh mục nhiệm vụ khoa học và công nghệ cấp tỉnh thuộc Đề án khung nhiệm vụ khoa học và công nghệ về quỹ gen tỉnh Quảng Nam giai đoạn 2023 - 2025 gồm có 07 nhiệm vụ. (Chi tiết theo Phụ lục đính kèm)\nĐiều 2.\nGiao Sở Khoa học và Công nghệ tổ chức Hội đồng tư vấn tuyển chọn tổ chức, cá\nnhân thực hiện nhiệm vụ khoa học và công nghệ; phối hợp với Sở Tài chính tham mưu UBND tỉnh bố trí kinh phí để thực hiện theo kế hoạch nghiên cứu khoa học năm 2023; tổ chức quản lý nhiệm vụ khoa học và công nghệ theo quy định hiện hành.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở: Khoa học và Công nghệ; Tài chính,\nNông nghiệp và Phát triển nông thôn; Thủ trưởng các cơ quan, đơn vị liên quan căn cứ Quyết định thi hành./.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 3;\n - CT, các PCT UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - CPVP;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu PHỤ LỤC DANH MỤC NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH THUỘC ĐỀ ÁN KHUNG NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ VỀ QUỸ GEN TỈNH QUẢNG NAM GIAI ĐOẠN 2023 –\n2025\n(Kèm theo Quyết định số: 2141/QĐ-UBND ngày 09/10/2023 của UBND tỉnh Quảng Nam)\nTT Tên đề xuất nhiệm vụ KH&CN Mục tiêu và sản phẩm Hình thức thực hiện Phương thức thực hiện Ghi chú\nLĩnh vực cây nông nghiệp, cây ăn quả\n1.\nNghiên cứu phục tráng, bảo tồn và phát triển gắn với chế biến sản phẩm một số giống khoai lang (Impomoea batatas) trên địa bàn tỉnh Quảng Nam.\n1. Mục tiêu:\n Phục tráng, bảo tồn và phát triển 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và khoai lang Đà Nẵng,\n nâng cao năng suất, chất lượng và hiệu quả sản xuất, xây dựng giá trị thương mại và quảng bá thương hiệu các sản phẩm chế biến từ 3 giống khoai lang, góp phần cải thiện sinh kế nông hộ và địa phương tỉnh Quảng Nam.\n 2. Sản phẩm:\n - 01 báo cáo điều tra nguồn gốc,\n đánh giá khảo sát sự phân bố; nghiên cứu yêu cầu khí hậu, thổ nhưỡng tình hình sâu bệnh hại của 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà\n Nẵng;\n - 01 báo cáo nghiên cứu phân tích đánh giá chất lượng củ và lá của 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng;\n - 01 báo cáo nghiên cứu đánh giá nguyên nhân gây thoái hóa và các yếu tố ảnh hưởng đến sinh trưởng, phát triển và năng suất 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang\n Đà Nẵng;\n - 01 bộ tiêu chí bình tuyển 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng thuần chủng;\n - 01 báo cáo nghiên cứu định danh tên khoa học, xây dựng cơ sở và mã hóa dữ liệu hình ảnh cho 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng;\n - 01 báo cáo nghiên cứu đánh giá đặc điểm nông sinh học 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và\n Khoai lang Đà Nẵng;\n - 01 báo cáo nghiên cứu quy trình phục tráng, phục tráng, lưu trữ và bảo tồn 3 giống khoai lang Trùi sa đỏ,\n Trùi sa trắng và Khoai lang Đà Nẵng tại nơi sản xuất;\n - 01 báo cáo nghiên cứu một số\n kỹ thuật canh tác (mật độ, phân bón, thời vụ, quản lý dịch hại...) 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng;\n - 01 báo cáo về giải pháp công nghệ chế biến tạo sản phẩm thương mại từ 3 giống khoai lang Trùi sa đỏ,\n Trùi sa trắng và Khoai lang Đà Nẵng;\n - 01 báo cáo về chuỗi giá trị,\n xây dựng giá trị thương mại và quảng bá thương hiệu các sản phẩm từ 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng;\n - 01 bộ tư liệu hóa nguồn gen 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng hoàn chỉnh;\n - 01 quy trình kỹ thuật lưu giữ, bảo tồn 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng tại nơi sản xuất;\n - 03 quy trình sản xuất giống,\n kỹ thuật trồng và chăm sóc đối với 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng;\n - 01 mô hình lưu trữ và bảo tồn 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng với diện tích 300 - 500 m2;\n - 03 mô hình sản xuất giống cho 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng với diện tích 300 m2/1 mô hình/1 giống;\n - 03 mô hình sản xuất củ, lá\n khoai lang 3 giống khoai lang Trùi sa đỏ, Trùi sa trắng và Khoai lang Đà Nẵng với diện tích 1000 m2/1 mô hình/1 giống;\n - 01 mô hình chế biến một số\n sản phẩm (bột khoai lang, miến khoai lang, rượu khoai lang, khoai lang sấy...);\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu liên quan 2.\nNghiên cứu chọn lọc, phục tráng và bảo tồn, phát triển giống lúa xươn - Tây Giang, Quảng Nam.\n1. Mục tiêu:\n Phục tráng, bảo tồn và phát triển giống lúa xươn – Tây Giang, nâng cao năng suất, chất lượng và hiệu quả\n sản xuất, đề xuất các giải pháp bảo tồn và phát triển góp phần cải thiện sinh kế nông hộ và địa phương tỉnh Quảng Nam.\n 2. Sản phẩm:\n - Hạt giống lúa xươn – Tây Giang đã được chọn lọc, phục tráng: 100kg;\n - 01 báo cáo kết quả điều tra, nghiên cứu chọn lọc, phục tráng và bảo tồn giống lúa xươn – Tây Giang,\n Quảng Nam;\n - 01 báo cáo chuyên đề:\n + Tình hình sản xuất, phân bố\n và tiềm năng phát triển của giống lúa xươn – Tây Giang;\n + Bản mô tả đặc điểm nông sinh học và giá trị nguồn gen của giống lúa xươn – Tây Giang;\n + Kết quả chọn lọc, phục tráng giống lúa xươn – Tây Giang;\n + Tư liệu hóa nguồn gen giống lúa xươn – Tây Giang;\n + Hướng dẫn quy trình kỹ thuật thâm canh, bảo tồn giống lúa xươn - Tây Giang;\n - Mã số vùng trồng cho vùng trồng lúa xươn - Tây Giang;\n - Hồ sơ đề nghị công nhận lưu hành đặc cách giống lúa xươn - Tây Giang;\n - 0,5 ha mô hình trình diễn giống lúa xươn - Tây Giang từ hạt giống đã được phục tráng;\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu liên quan 3.\nNghiên cứu chọn lọc, bình tuyển,\n bảo tồn và phát triển nguồn gen cây Bòn bon (Lansium domesticum) tại tỉnh Quảng Nam.\n1. Mục tiêu:\n * Mục tiêu tổng quát:\n Điều tra đánh giá đặc điểm nông sinh học, chọn lọc, bình tuyển, giống phục vụ công tác bảo tồn và phát triển nguồn gen quý bản địa cây Bòn bon (Lòn bon) Quảng Nam.\n * Mục tiêu cụ thể:\n - Xác định được tình hình gây trồng, đặc điểm nông sinh học của giống cây Bòn bon Quảng Nam;\n - Tuyển chọn được nguồn vật liệu đầu dòng (cây trội) trong nhân dân, để phục vụ cho công tác nhân giống cây Bòn bon;\n - Xây dựng được mô hình trồng mới giống cây Bòn bon Quảng Nam phục vụ cho công tác bảo tồn và phát triển;\n - Tư liệu hóa được nguồn gen\n để phục vụ cho công tác lưu trữ và bảo tồn giống Bòn bon Quảng Nam;\n - Đề xuất được các giải pháp\n để bảo tồn và phát triển giống cây Bòn bon Quảng Nam.\n 2. Sản phẩm:\n - 20 đến 30 cây đầu dòng (cây trội) giống cây Bòn bon Quảng Nam được công nhận;\n - 5.000m2 vườn giống và 200m2 vườn ươm giống Bòn bon Quảng Nam từ cây đầu dòng đảm bảo tiêu chuẩn, quy trình kỹ thuật phù hợp với điều kiện của địa phương;\n - 2.000 cây con giống phục vụ\n trồng vườn sưu tập và mô hình trồng mới;\n - 02 ha mô hình trồng mới\n (560 cây) Bòn bon Quảng Nam từ cây đầu dòng được công nhận;\n - 01 bản đồ số về hiện trạng phân bố, gây trồng và vùng tiềm năng gây trồng loài cây Bòn bon Quảng Nam trên địa bàn Quảng Nam, tọa độ vị trí các cây trội, sơ đồ mô hình trồng mới và vườn giống;\n - 01 báo cáo chuyên đề về\n tình hình phân bố, điều kiện tự nhiên, đặc điểm nông sinh học, chất lượng quả…\n của giống cây Bòn bon Quảng Nam;\n - 01 báo cáo chuyên đề về kết quả đánh giá các đặc tính quý, kết quả bình tuyển, chọn lọc cây đầu dòng giống cây Bòn bon Quảng Nam;\n - 01 bộ tư liệu hóa nguồn gen giống cây Bòn bon Quảng Nam (phiếu mô tả, bản đồ phân bố; cơ sở dữ liệu bằng văn bản, hình ảnh…);\n - 01 báo cáo chuyên đề tư liệu hóa nguồn gen giống cây Bòn bon Quảng Nam làm cơ sở, tài liệu lưu trữ cho các nghiên cứu tiếp theo tham khảo, ứng dụng;\n - 01 hướng dẫn kỹ thuật nhân giống,\n trồng và chăm sóc cây Bòn bon Quảng Nam phù hợp điều kiện của địa phương\n (trên cơ sở kế thừa các kết quả nghiên cứu và điều tra đánh giá thực hiện nhiệm vụ);\n - 01 bộ tiêu chuẩn cơ sở về\n giống cây Bòn bon Quảng Nam để áp dụng vào sản xuất đồng thời làm cơ sở cho bảo tồn, lưu giữ, nguồn gen được ban hành;\n - Cấp mã số vùng trồng cho vùng trồng cây Bòn bon Quảng Nam với diện tích 05 ha;\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu\n đã có\n4.\nNghiên cứu chọn lọc, bình tuyển,\n bảo tồn và phát triển nguồn gen cây Măng cụt (Garcinia mangostana) tại Quảng Nam 1. Mục tiêu\n * Mục tiêu tổng quát:\n Điều tra đánh giá đặc điểm nông sinh học, chọn lọc, bình tuyển, giống phục vụ công tác bảo tồn và phát triển nguồn gen cây Măng cụt tại Quảng Nam.\n * Mục tiêu cụ thể:\n - Xác định được tình hình gây trồng, đặc điểm nông sinh học của giống cây Măng cụt tại Quảng Nam;\n - Tuyển chọn nguồn vật liệu đầu dòng (cây trội) trong nhân dân, để phục vụ cho công tác nhân giống cây Măng cụt tại Quảng Nam;\n - Xây dựng mô hình trồng mới giống cây cây Măng cụt tại Quảng Nam phục vụ cho công tác bảo tồn và phát triển;\n - Tư liệu hóa nguồn gen để phục vụ cho công tác lưu trữ và bảo tồn giống cây Măng cụt tại Quảng Nam;\n - Đề xuất các giải pháp để bảo tồn và phát triển giống cây Măng cụt tại Quảng Nam.\n 2. Sản phẩm:\n - 20 đến 30 cây đầu dòng (cây trội) giống cây Măng cụt tại Quảng Nam được công nhận;\n - 5.000m2 vườn giống và 200m2 vườn ươm giống Măng cụt tại Quảng Nam từ cây đầu dòng đảm bảo tiêu chuẩn, quy trình kỹ thuật phù hợp với điều kiện của địa phương;\n - 1.500 cây giống từ các cây\n đầu dòng phục vụ trồng vườn giống và mô hình trồng mới;\n - 02 ha mô hình trồng mới cây Măng cụt tại Quảng Nam từ cây đầu dòng được công nhận;\n - 01 bản đồ số về hiện trạng gây trồng và vùng tiềm năng gây trồng loài cây Măng cụt trên địa bàn Quảng Nam, tọa độ vị trí các cây trội, sơ đồ mô hình trồng mới và vườn giống;\n - 01 báo cáo chuyên đề về\n tình hình phân bố, điều kiện tự nhiên, đặc điểm nông sinh học, chất lượng quả…\n của giống cây Măng cụt tại Quảng Nam;\n - 01 báo cáo chuyên đề về kết quả đánh giá các đặc tính quý, kết quả bình tuyển, chọn lọc cây đầu dòng giống cây Măng cụt tại Quảng Nam;\n - 01 báo cáo chuyên đề về kết quả điều tra thành phần loài, đặc điểm sinh học và kỹ thuật phòng trừ sâu, bệnh hại chính trên cây Măng cụt ở vườn ươm và vườn trồng tại Quảng Nam;\n - 01 bộ tư liệu hóa nguồn gen giống cây Măng cụt tại Quảng Nam (phiếu mô tả, bản đồ phân bố; cơ sở dữ liệu bằng văn bản, hình ảnh…);\n - 01 báo cáo chuyên đề tư liệu hóa nguồn gen giống cây Măng cụt tại Quảng Nam làm cơ sở, tài liệu lưu trữ\n cho các nghiên cứu tiếp theo tham khảo, ứng dụng;\n - 01 hướng dẫn kỹ thuật nhân giống, trồng và chăm sóc cây Măng cụt tại Quảng Nam phù hợp điều kiện của địa phương (trên cơ sở kế thừa các kết quả nghiên cứu và điều tra đánh giá thực hiện nhiệm vụ);\n - 01 bộ tiêu chuẩn cơ sở về\n giống cây Măng cụt tại Quảng Nam để áp dụng vào sản xuất đồng thời làm cơ sở\n cho bảo tồn, lưu giữ, nguồn gen;\n - Cấp mã số vùng trồng cho vùng trồng cây Măng cụt tại Quảng Nam với diện tích 05 ha;\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu\n đã có\nIII.\nLĩnh vực cây lâm nghiệp, cây dược liệu 5.\nNghiên cứu bảo tồn và phát triển nguồn gen cây Lim xanh (Erythrophleum fordii) trên địa bàn tỉnh Quảng Nam.\n1. Mục tiêu:\n Nghiên cứu các dẫn liệu khoa học về đặc điểm sinh vật học, giá trị nguồn gen, các biện pháp kỹ thuật lâm sinh và xây dựng cơ sở dữ liệu làm cơ sở bảo tồn và phát triển nguồn gen loài cây Lim xanh (Erythrophleum fordii) trên địa bàn tỉnh Quảng Nam.\n 2. Sản phẩm:\n - 01 bộ cơ sở dữ liệu gồm: 01 báo cáo đánh giá hiện trạng vùng phân bố, đặc điểm lâm học, sinh thái học và\n giá trị nguồn gen của loài cây Lim xanh (Erythrophleum fordii) trên địa bàn tỉnh Quảng Nam kèm 01 bản đồ số về hiện trạng phân bố và vùng tiềm năng gây trồng loài cây Lim xanh trên địa bàn Quảng Nam, tọa độ vị trí các cây trội,\n các mô hình và vườn sưu tập giống;\n - 40 đến 50 cây trội loài cây Lim xanh lấy giống được công nhận;\n - 5.000 đến 7.000 cây giống Lim xanh từ hạt giống thu từ ít nhất 30 cây trội được công nhân, đạt tiêu chuẩn trồng rừng để phục vụ xây dựng mô hình và vườn sưu tập giống kết hợp khảo nghiệm giống;\n - 01 hướng dẫn kỹ thuật nhân giống hữu tính loài cây Lim xanh;\n - 06 ha mô hình trồng rừng thâm canh loài cây Lim xanh, trong đó tại huyện Đông Giang 02 ha, huyện Bắc Trà My 02 ha và huyện Nam Trà My 02 ha;\n - 01 ha vườn sưu tập kết hợp khảo nghiệm giống loài cây Lim xanh tại huyện Đông Giang, Quảng Nam;\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu\n đã có\n6.\nNghiên cứu bảo tồn và phát triển nguồn gen cây Giổi hương (Manglietia Fordiana (Hemsl) Oliv) trên\n địa bàn tỉnh Quảng Nam.\n1. Mục tiêu:\n Nghiên cứu các dẫn liệu khoa học về đặc điểm sinh vật học, giá trị nguồn gen nguồn gen, các biện pháp kỹ\n thuật lâm sinh và xây dựng cơ sở dữ liệu làm cơ sở bảo tồn và phát triển nguồn gen loài cây Giổi hương (Manglietia Fordiana (Hemsl) Oliv) trên địa bàn tỉnh Quảng Nam.\n 2. Sản phẩm:\n - 01 bộ cơ sở dữ liệu gồm 01 báo cáo đánh giá hiện trạng vùng phân bố, đặc điểm lâm học, sinh thái học và\n giá trị nguồn gen của loài Giổi hương (Manglietia Fordiana (Hemsl)\n Oliv) trên địa bàn tỉnh Quảng Nam và 01 bản đồ số về hiện trạng phân bố và\n vùng tiềm năng gây trồng cây Giổi hương (Manglietia Fordiana (Hemsl)\n Oliv) trên địa bàn Quảng Nam, tọa độ vị trí các cây trội, các mô hình và vườn sưu tập giống;\n - 10 đến 20 cây trội lấy giống loài cây Giổi hương được công nhận;\n - 5.000-6.000 cây giống loài cây Giổi hương từ hạt giống thu từ các cây trội được công nhân, đạt tiêu chuẩn trồng rừng để phục vụ xây dựng mô hình và vườn sưu tập giống;\n - 01 hướng dẫn kỹ thuật nhân giống hữu tính, trồng, chăm sóc loài cây Giổi hương;\n - 06 ha mô hình trồng rừng thâm canh loài cây Giổi hương , trong đó tại huyện Tây Giang 02 ha, Nam Giang 02 ha và Bắc Trà My 02 ha;\n - 01 ha vườn sưu tập giống loài cây Giổi hương tại huyện Bắc Trà My, Quảng Nam;\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu\n đã có\n7.\nNghiên cứu bảo tồn và phát triển nguồn gen loài cây Hoàng đằng (Fibraurea tinctoria Lour.) dưới tán rừng tự nhiên tại tỉnh Quảng Nam.\n1. Mục tiêu Nghiên cứu các dẫn liệu khoa học về đặc điểm sinh vật học, giá trị nguồn gen nguồn gen, các biện pháp kỹ\n thuật gieo ươm, gây trồng và xây dựng cơ sở dữ liệu làm cơ sở bảo tồn và phát triển nguồn gen loài cây Hoàng đằng (Fibraurea tinctoria Lour.) dưới tán rừng tự nhiên tại tỉnh Quảng Nam.\n 2. Sản phẩm:\n - 01 bộ cơ sở dữ liệu gồm 01 báo cáo đánh giá hiện trạng vùng phân bố, đặc điểm lâm học, sinh thái học và\n giá trị nguồn gen của loài loài cây Hoàng đằng (Fibraurea tinctoria Lour.)\n trên địa bàn tỉnh Quảng Nam kèm 01 bản đồ số về hiện trạng phân bố và vùng tiềm năng gây trồng loài cây Hoàng đằng (Fibraurea tinctoria Lour.) trên địa bàn Quảng Nam, tọa độ vị trí các cây trội, các mô hình và vườn sưu tập giống;\n - 30 đến 40 cây trội lấy giống loài cây Hoàng đằng (Fibraurea tinctoria Lour.) được công nhận;\n - 2.000 đến 3.000 cây giống loài cây Hoàng đằng (Fibraurea tinctoria Lour.) từ hạt giống và\n hom cành thu từ các cây trội được công nhân, đạt tiêu chuẩn để phục vụ xây dựng mô hình và vườn sưu tập giống;\n - 01 Hướng dẫn kỹ thuật nhân giống hữu tính và vô tính, trồng, chăm sóc bảo tồn loài cây cây Hoàng đằng (Fibraurea tinctoria Lour.) trên địa bàn tỉnh Quảng Nam;\n - 02 ha mô hình trồng trồng theo hướng GACP-WHO dưới tán rừng tự nhiên loài cây loài cây Hoàng đằng (Fibraurea tinctoria Lour.) trên địa bàn huyện Tiên Phước/Phú Ninh, Quảng Nam;\n - 01 vườn sưu tập giống loài cây loài cây Hoàng đằng (Fibraurea tinctoria Lour.) trên địa bàn huyện Tiên Phước/Phú Ninh, Quảng Nam kết hợp khảo nghiệm giống vô tính và hữu tính;\n - 01 đến 02 bài báo khoa học\n đăng trên tạp chí trong nước;\n - Báo cáo tổng hợp kết quả đề\n tài; Báo cáo tóm tắt kết quả đề tài.\nĐề tài khoa học và công nghệ\nTuyển chọn tổ chức, cá nhân thực hiện đề tài Cần kế thừa kết quả nghiên cứu\n đã có"
}