{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2146-QD-UBND-2023-dang-ky-bien-phap-bao-dam-bang-quyen-su-dung-dat-Quang-Nam-583300.aspx",
  "title": "Quyết định 2146/QĐ-UBND 2023 đăng ký biện pháp bảo đảm bằng quyền sử dụng đất Quảng Nam",
  "properties": {
    "Số hiệu": "2146/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Lê Trí Thanh",
    "Ngày ban hành": "09/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2146/QĐ-UBND Quảng Nam, ngày 09 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP TRONG QUẢN LÝ NHÀ NƯỚC VỀ ĐĂNG KÝ\nBIỆN PHÁP BẢO ĐẢM BẰNG QUYỀN SỬ DỤNG ĐẤT VÀ TÀI SẢN GẮN LIỀN VỚI ĐẤT TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n99/2022/NĐ-CP ngày 30/11/2022 của Chính phủ về đăng ký biện pháp bảo đảm;\nCăn cứ Thông tư số\n07/2019/TT-BTP ngày 25/01/2019 của Bộ Tư pháp hướng dẫn một số nội dung về đăng ký thế chấp quyền sử dụng đất, tài sản gắn liền với đất;\nXét đề nghị của Sở Tư pháp tại Tờ trình số 82/TTr-STP ngày 04/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế phối hợp trong quản lý nhà nước về đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh Quảng Nam.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký và\nthay thế Quyết định số 2401/QĐ-UBND ngày 30/7/2019 của UBND tỉnh ban hành Quy chế phối hợp trong quản lý nhà nước về đăng ký giao dịch bảo đảm trên địa bàn tỉnh Quảng Nam.\nĐiều 3.\nChánh Văn phòng UBND tỉnh; thủ trưởng các Sở, ngành:\nTư pháp, Tài nguyên và Môi trường, Nội vụ, Thông tin và Truyền thông; Tòa án nhân dân tỉnh; Viện kiểm sát nhân dân tỉnh; Công an tỉnh; Giám đốc Ngân hàng Nhà nước Việt Nam - Chi nhánh Quảng Nam; Cục trưởng Cục Thi hành án dân sự tỉnh;\nGiám đốc Văn phòng Đăng ký đất đai Quảng Nam, Giám đốc các Chi nhánh Văn phòng\nĐăng ký đất đai trực thuộc; các tổ chức tín dụng; các tổ chức hành nghề công chứng;\nthủ trưởng các cơ quan, đơn vị, địa phương và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Đăng ký QG GDBĐ - Bộ Tư pháp;\n - TTTU, HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy, Ban PC HĐND tỉnh;\n - Các Sở, ban, ngành;\n - TAND, VKSND, Công an, Cục THADS tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Hội Công chứng viên tỉnh;\n - CPVP;\n - Lưu: VT, TH, KTN, NCKS (Thành).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Trí Thanh QUY CHẾ PHỐI HỢP TRONG QUẢN LÝ NHÀ NƯỚC VỀ ĐĂNG KÝ BIỆN PHÁP BẢO ĐẢM BẰNG QUYỀN SỬ DỤNG ĐẤT, TÀI SẢN GẮN LIỀN VỚI ĐẤT TRÊN ĐỊA BÀN TỈNH QUẢNG NAM\n(Ban hành kèm theo Quyết định số 2146/QĐ-UBND ngày 09 tháng 10 năm 2023 của UBND tỉnh Quảng Nam)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh: Quy chế\nnày quy định mục đích, yêu cầu, nguyên tắc, nội dung và trách nhiệm phối hợp của các cơ quan trong công tác quản lý nhà nước về đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất (đăng ký biện pháp bảo đảm) trên địa bàn tỉnh Quảng Nam.\n2. Đối tượng áp dụng: Quy chế\nnày áp dụng đối với các cơ quan, đơn vị: Sở Tư pháp, Sở Tài nguyên và Môi trường,\nSở Nội vụ, Sở Thông tin và Truyền thông; Cục Thi hành án dân sự tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Công an tỉnh, Ngân hàng Nhà nước Việt Nam - Chi nhánh Quảng Nam, Văn phòng Đăng ký đất đai Quảng Nam, các Chi nhánh Văn phòng Đăng ký đất đai trực thuộc, các tổ chức tín dụng, các tổ chức hành nghề công chứng và các tổ chức, các nhân có liên quan trên địa bàn tỉnh trong mối quan hệ phối hợp thực hiện đăng ký biện pháp bảo đảm.\nĐiều 2. Mục\nđích, yêu cầu của hoạt động phối hợp 1. Bảo đảm tính kịp thời, đồng bộ, thống nhất và có hiệu quả trong quá trình thực hiện chức năng, nhiệm vụ quản lý nhà nước đối với hoạt động đăng ký biện pháp bảo đảm trên địa bàn tỉnh.\n2. Phân định rõ trách nhiệm của các cơ quan, đơn vị trong quan hệ phối hợp công tác khi thực hiện nhiệm vụ.\n3. Kịp thời giải quyết các yêu cầu của tổ chức, hộ gia đình, cá nhân về đăng ký biện pháp bảo đảm.\nĐiều 3.\nNguyên tắc phối hợp 1. Việc phối hợp được thực hiện trên cơ sở chức năng, nhiệm vụ của từng cơ quan, đơn vị và các quy định của pháp luật có liên quan; không làm ảnh hưởng đến hoạt động riêng của từng cơ\nquan, đơn vị, quyền và lợi ích hợp pháp của các tổ chức và cá nhân liên quan.\n2. Trong thực hiện hoạt động quản lý nhà nước về đăng ký biện pháp bảo đảm, các cơ quan, tổ chức có liên quan phải có trách nhiệm phối hợp chặt chẽ với nhau để bảo đảm thực hiện hoạt động đăng ký biện pháp bảo đảm đúng quy định pháp luật, thuận lợi, kịp thời và đúng đối tượng.\n3. Bảo đảm tính kỷ luật, kỷ\ncương trong các hoạt động phối hợp; đề cao trách nhiệm cá nhân của Thủ trưởng cơ quan chủ trì, cơ quan phối hợp và cán bộ, công chức, viên chức tham gia phối hợp trong quản lý nhà nước về đăng ký biện pháp bảo đảm.\nChương II NỘI DUNG VÀ TRÁCH NHIỆM CỦA CÁC CƠ QUAN TRONG QUAN HỆ PHỐI HỢP MỤC 1: NỘI DUNG PHỐI HỢP \nĐiều 4. Nội dung phối hợp 1. Xây dựng chương trình, kế hoạch công tác hằng năm nhằm triển khai công tác quản lý nhà nước về đăng ký biện pháp bảo đảm trên địa bàn tỉnh; sơ kết, tổng kết việc thực hiện công tác đăng ký biện pháp bảo đảm.\n2. Quản lý nhà nước đối với hoạt\nđộng đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh;\n3. Quản lý nhà nước đối với cơ\nquan đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh; tổ chức bồi dưỡng nghiệp vụ, chuyên môn về đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất tại địa phương.\n4. Hướng dẫn, tổ chức thực hiện,\ntuyên truyền, phổ biến pháp luật về đăng ký biện pháp bảo đảm trên địa bàn tỉnh.\n5. Tổ chức triển khai xây dựng cơ sở dữ liệu đất đai để tạo cơ sở cho việc thực hiện đăng ký trực tuyến biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh.\n6. Kiểm tra công tác đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất tại Văn phòng\nđăng ký đất đai theo thẩm quyền.\n7. Thanh tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm theo thẩm quyền về đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh.\n8. Thực hiện chế độ báo cáo Bộ\nTư pháp và Bộ Tài nguyên và Môi trường về việc đăng ký biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất theo quy định của pháp luật về thống kê; phối hợp với Bộ Tư pháp thực hiện nhiệm vụ quản lý nhà nước về đăng ký biện pháp bảo đảm theo quy định tại khoản 2 Điều 55 Nghị định số 99/2022/NĐ-CP ngày 30/11/2022 của Chính phủ về đăng ký biện pháp bảo đảm.\n9. Cung cấp thông tin về biện pháp bảo đảm.\nMỤC 2.\nTRÁCH NHIỆM CỦA CÁC CƠ QUAN TRONG QUAN HỆ PHỐI HỢP\nĐiều 5. Xây dựng chương trình, kế hoạch công tác hằng năm; sơ kết, tổng kết việc thực hiện công tác đăng ký biện pháp bảo đảm Sở Tư pháp chủ trì, phối hợp với Sở Tài nguyên và Môi trường và các cơ quan có liên quan xây dựng chương trình,\nkế hoạch công tác hằng năm trong quản lý nhà nước về đăng ký biện pháp bảo đảm trên địa bàn tỉnh. Chủ trì kiểm tra, theo dõi, đánh giá, đề xuất biện pháp và\nkiến nghị cơ quan có thẩm quyền tháo gỡ khó khăn, vướng mắc trong quá trình thực hiện đăng ký biện pháp bảo đảm tại địa phương.\nĐiều 6. Quản lý nhà nước đối với hoạt động đăng ký biện pháp bảo đảm trên địa bàn tỉnh 1. Sở Tư pháp chủ trì giúp UBND tỉnh thực hiện nhiệm vụ quản lý nhà nước đối với hoạt động đăng ký biện pháp bảo\nđảm trên địa bàn tỉnh theo quy định pháp luật; tham mưu UBND tỉnh chỉ đạo thực hiện công tác đăng ký biện pháp bảo đảm trên địa bàn tỉnh nhằm đảm bảo tính hiệu lực, hiệu quả trong công tác quản lý nhà nước đối với lĩnh vực này.\n2. Sở Tài nguyên và Môi trường phối hợp với Sở Tư pháp thực hiện nhiệm vụ, quyền hạn quy định tại khoản 1 Điều này.\n3. Ngân hàng Nhà nước Việt Nam Chi nhánh tỉnh Quảng Nam chỉ đạo, hướng dẫn các tổ chức tín dụng thực hiện đúng các quy định pháp luật về đăng ký biện pháp bảo đảm và các văn bản liên quan;\nlàm đầu mối tiếp nhận thông tin liên quan đến việc thực hiện các quy định của pháp luật về đăng ký biện pháp bảo đảm của các tổ chức tín dụng, báo cáo UBND tỉnh có biện pháp chỉ đạo.\nĐiều 7. Quản lý nhà nước đối với cơ quan đăng ký biện pháp bảo đảm trên địa bàn tỉnh; tổ chức bồi dưỡng nghiệp vụ, chuyên môn về đăng ký biện pháp bảo đảm tại địa phương 1. Sở Tài nguyên và Môi trường chủ trì giúp UBND tỉnh quản lý nhà nước đối với Văn phòng Đăng ký đất đai Quảng Nam, các Chi nhánh Văn phòng Đăng ký đất đai trên địa bàn tỉnh; trực tiếp quản lý, theo dõi, hướng dẫn chuyên môn nghiệp vụ và chỉ đạo Văn phòng Đăng ký đất\nđai Quảng Nam, các Chi nhánh Văn phòng Đăng ký đất đai thực hiện nghiêm túc, kịp thời, đầy đủ các quy định pháp luật về đăng ký biện pháp bảo đảm, trao đổi,\ncung cấp thông tin về biện pháp bảo đảm.\n2. Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tư pháp, Sở Nội vụ tổ chức các lớp tập huấn, bồi dưỡng về nghiệp vụ, chuyên môn về đăng ký biện pháp bảo đảm bằng quyền sử dụng đất,\ntài sản gắn liền với đất cho đội ngũ cán bộ, công chức, viên chức làm công tác\nđăng ký biện pháp bảo đảm tại địa phương.\nĐiều 8. Hướng dẫn, tổ chức thực hiện, tuyên truyền, phổ biến pháp luật về đăng ký biện pháp bảo\nđảm trên địa bàn tỉnh 1. Sở Tư pháp chủ trì, phối hợp với Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông xây dựng kế hoạch,\nnội dung tuyên truyền, phổ biến pháp luật về đăng ký biện pháp bảo đảm và tổ chức thực hiện.\n2. Sở Tài nguyên và Môi trường,\nSở Thông tin và Truyền thông phối hợp với Sở Tư pháp thực hiện nhiệm vụ, quyền hạn quy định tại khoản 1 Điều này.\nĐiều 9. Tổ\nchức triển khai xây dựng cơ sở dữ liệu đất đai để tạo cơ sở cho việc thực hiện\nđăng ký trực tuyến biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với\nđất trên địa bàn tỉnh 1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với các cơ quan, đơn vị liên quan quản lý, tổ chức triển khai xây dựng Cơ sở dữ liệu đất đai trên địa bàn tỉnh để tạo cơ sở cho việc thực hiện\nđăng ký trực tuyến biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với\nđất trên địa bàn tỉnh.\n2. Sở Thông tin và Truyền thông có trách nhiệm hỗ trợ về kỹ thuật và các nội dung có liên quan đến việc xây dựng Cơ sở dữ liệu đất đai và thực hiện đăng ký trực tuyến biện pháp bảo đảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh.\nĐiều 10.\nKiểm tra công tác đăng ký biện pháp bảo đảm tại Văn phòng đăng ký đất đai theo thẩm quyền 1. Sở Tư pháp chủ trì, phối hợp với Sở Tài nguyên và Môi trường và các cơ quan liên quan tổ chức kiểm tra định kỳ hoặc đột xuất Văn phòng Đăng ký đất đai Quảng Nam và các Chi nhánh Văn phòng\nĐăng ký đất đai huyện, thị xã, thành phố về kết quả thực hiện đăng ký, cung cấp thông tin về đăng ký biện pháp bảo đảm; chuẩn bị các điều kiện liên quan phục vụ\nviệc kiểm tra, thanh tra về hoạt động đăng ký biện pháp bảo đảm trên địa bàn tỉnh khi có yêu cầu của Bộ Tư pháp.\n2. Sở Tài nguyên và Môi trường có trách nhiệm phối hợp cử công chức, viên chức tham gia làm thành viên các\nđoàn kiểm tra theo đề nghị của Sở Tư pháp.\nĐiều 11.\nThanh tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm theo thẩm quyền về đăng ký biện pháp bảo đảm trên địa bàn tỉnh 1. Sở Tài nguyên và Môi trường chủ trì, phối hợp với Sở Tư pháp và các cơ quan liên quan tổ chức thanh tra, giải quyết khiếu nại, tố cáo, xử lý vi phạm theo thẩm quyền về đăng ký biện pháp bảo\nđảm trên địa bàn tỉnh.\n2. Việc giải quyết khiếu nại, tố\ncáo liên quan đến hoạt động đăng ký biện pháp bảo đảm được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo. Các cơ quan, tổ chức liên quan có trách nhiệm phối hợp với nhau trong hoạt động giải quyết khiếu nại, tố cáo.\nĐiều 12.\nThực hiện chế độ báo cáo Bộ Tư pháp và Bộ Tài nguyên và Môi trường về việc đăng ký biện pháp bảo theo quy định của pháp luật về thống kê; phối hợp với Bộ Tư\npháp thực hiện nhiệm vụ quản lý nhà nước về đăng ký biện pháp bảo đảm theo quy\nđịnh pháp luật 1. Sở Tài nguyên và Môi trường chỉ đạo Văn phòng Đăng ký đất đai Quảng Nam báo cáo kết quả đăng ký biện pháp bảo\nđảm bằng quyền sử dụng đất, tài sản gắn liền với đất trên địa bàn tỉnh gửi Sở\nTư pháp theo định kỳ hằng năm hoặc đột xuất theo yêu cầu. Thời gian báo cáo định kỳ hằng năm gửi về Sở Tư pháp như sau:\nBáo cáo năm lần 1: Trước ngày 07 tháng 11 hằng năm.\nBáo cáo năm chính thức: Trước ngày 20 tháng 01 năm sau.\n2. Sở Tư pháp định kỳ hằng năm hoặc đột xuất tổng hợp kết quả hoạt động đăng ký biện pháp bảo đảm bằng quyền sử\ndụng đất, tài sản gắn liền với đất trên địa bàn tỉnh, báo cáo UBND tỉnh và Bộ\nTư pháp. Thời gian báo cáo định kỳ hằng năm cụ thể như sau:\nBáo cáo năm lần 1: Trước ngày 28 tháng 11 hằng năm.\nBáo cáo năm chính thức: Trước ngày 20 tháng 02 năm sau.\nĐiều 13.\nCung cấp thông tin về biện pháp bảo đảm 1. Văn phòng Đăng ký đất đai Quảng Nam; Chi nhánh Văn phòng Đăng ký đất đai tại các huyện, thị xã, thành phố; Cơ\nquan Thi hành án dân sự; Tòa án nhân dân; Viện Kiểm sát nhân dân, Cơ quan điều tra và người có thẩm quyền của các cơ quan này có trách nhiệm phối hợp trong công tác cung cấp thông tin liên quan đến bên bảo đảm, bên nhận bảo đảm, tài sản bảo đảm, thời điểm đăng ký hoặc các thông tin có liên quan khác theo đúng quy định pháp luật 2. Văn phòng Đăng ký đất đai Quảng Nam; Chi nhánh Văn phòng Đăng ký đất đai tại các huyện, thị xã, thành phố phải thực hiện cung cấp thông tin kịp thời, đầy đủ, đúng quy định pháp luật.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 14.\nTrách nhiệm thực hiện 1. Sở Tư pháp có trách nhiệm chủ\ntrì, phối hợp với các cơ quan, đơn vị có liên quan hướng dẫn, theo dõi, kiểm tra việc thực hiện Quy chế này.\n2. Các Sở, ngành: Tài nguyên và\nMôi trường, Nội vụ, Thông tin và Truyền thông, Ngân hàng Nhà nước Việt Nam chi nhánh tỉnh Quảng Nam, các đơn vị, tổ chức liên quan có trách nhiệm phối hợp với Sở Tư pháp triển khai thực hiện Quy chế này.\n3. Trong quá trình triển khai thực hiện, nếu có khó khăn, vướng mắc hoặc có những vấn đề mới phát sinh; các cơ quan, đơn vị, địa phương phản ánh kịp thời về Sở Tư pháp để được hướng dẫn,\ngiải quyết; trường hợp vượt thẩm quyền, Sở Tư pháp tổng hợp, báo cáo, đề xuất UBND tỉnh xem xét, giải quyết theo quy định./."
}