{
  "url": "https://thuvienphapluat.vn/van-ban/Tien-te-Ngan-hang/Quyet-dinh-2286-QD-UBND-2023-cho-nguoi-lao-dong-vay-nguon-von-ngan-sach-dia-phuong-Quang-Nam-583845.aspx",
  "title": "Quyết định 2286/QĐ-UBND 2023 cho người lao động vay nguồn vốn ngân sách địa phương Quảng Nam",
  "properties": {
    "Số hiệu": "2286/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "25/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2286/QĐ-UBND Quảng Nam, ngày 25 tháng 10 năm 2023 QUYẾT ĐỊNH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 21/2023/NQ-HĐND NGÀY 22/9/2023 CỦA HĐND TỈNH QUY ĐỊNH CHO VAY NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG ỦY THÁC QUA NGÂN HÀNG CHÍNH SÁCH XÃ HỘI ĐỐI VỚI NGƯỜI LAO ĐỘNG TRÊN ĐỊA BÀN TỈNH QUẢNG NAM ĐI LÀM VIỆC THỜI VỤ TẠI HÀN QUỐC GIAI ĐOẠN 2023 - 2025\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Việc làm ngày 16 tháng 11 năm 2013;\nCăn cứ các Nghị định của Chính phủ: số 78/2002/NĐ-CP ngày 04 tháng 10 năm 2002 về tín dụng đối với người nghèo và các đối tượng chính sách khác; số 61/2015/NĐ-CP ngày 09 tháng 7 năm 2015 về quy định chính sách hỗ trợ tạo việc làm và Quỹ quốc gia về việc làm;\nThực hiện Nghị quyết số 59/NQ-CP ngày 27 tháng 4 năm 2022 của Chính phủ về tiếp tục thí điểm thực hiện đưa người lao động đi làm việc thời vụ tại Hàn Quốc theo hình thức hợp tác giữa các địa phương của hai nước;\nCăn cứ Thông tư số\n11/2017/TT-BTC ngày 08 tháng 02 năm 2017 của Bộ trưởng Bộ Tài chính quy định về\nquản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác;\nCăn cứ Nghị quyết số\n21/2023/NQ-HĐND ngày 22 tháng 9 năm 2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023 - 2025;\nTheo đề nghị của Giám đốc Sở\nLao động - Thương binh và Xã hội tại Tờ trình số 138/TTr-LĐTBXH ngày 23 tháng 10 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nTriển khai thực hiện Nghị quyết số 21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023 - 2025 với các nội dung như sau:\n1. Phạm vi điều chỉnh: quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội\nđối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023 - 2025.\n2. Đối tượng áp dụng a) Người lao động tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc.\nb) Các cơ quan, đơn vị, tổ chức,\ncá nhân có liên quan đến việc thực hiện chính sách cho vay nguồn vốn ngân sách\nđịa phương ủy thác qua Ngân hàng Chính sách xã hội trên địa bàn tỉnh.\n3. Mục đích cho vay: vốn vay được sử dụng vào việc chi trả các khoản chi phí đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023 - 2025 của người lao động.\n4. Nguyên tắc cho vay a) Sử dụng vốn vay đúng mục\nđích.\nb) Trả nợ đúng hạn cả gốc và\nlãi theo Hợp đồng tín dụng.\nc) Đúng đối tượng vay vốn, đảm bảo công khai, minh bạch.\n5. Điều kiện cho vay: đối tượng vay vốn phải đáp ứng đủ các điều kiện sau:\na) Có năng lực hành vi dân sự đầy\nđủ.\nb) Cư trú hợp pháp, sinh sống ổn\nđịnh, lâu dài và đã được đăng ký thường trú tại địa phương trên địa bàn tỉnh Quảng Nam.\nc) Có nhu cầu vay vốn đi làm việc thời vụ tại Hàn Quốc.\n6. Mức cho vay: không quá 100 triệu đồng/01 lao động theo Quyết định phê duyệt của UBND huyện, thị xã, thành phố đính kèm theo Danh sách phái cử và tiếp nhận lao động thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện, thị xã, thành phố với các địa phương của Hàn Quốc.\n7. Bảo đảm tiền vay: người lao\nđộng vay vốn không phải thực hiện bảo đảm tiền vay.\n8. Lãi suất cho vay a) Áp dụng bằng lãi suất cho vay đối với hộ nghèo do Chính phủ quy định từng thời kỳ (hiện nay, lãi suất cho vay hộ nghèo là 6,6%/năm).\nb) Lãi suất nợ quá hạn bằng 130% lãi suất khi cho vay.\n9. Phương thức cho vay: Ngân hàng Chính sách xã hội thực hiện cho vay trực tiếp đến người lao động đi làm việc thời vụ tại Hàn Quốc tại trụ sở Ngân hàng Chính sách xã hội nơi cho vay (Phòng Giao dịch Ngân hàng Chính sách xã hội các huyện, thị xã, thành phố hoặc Chi nhánh Ngân hàng Chính sách xã hội tỉnh).\n10. Thủ tục, quy trình cho vay a) Hồ sơ vay vốn: người lao động vay vốn viết Giấy đề nghị vay vốn đi làm việc thời vụ tại Hàn Quốc theo Mẫu số 01/LĐNN-ĐP (có đính kèm) và gửi kèm các giấy tờ sau:\n- Bản sao chứng minh nhân dân hoặc thẻ căn cước công dân;\n- Bản sao có chứng thực hộ chiếu còn thời hạn của người lao động;\n- Quyết định phê duyệt danh sách phái cử và tiếp nhận lao động thời vụ tại Hàn Quốc theo hình thức hợp tác giữa các địa phương của 2 nước;\n- Bản sao có chứng thực hợp đồng ký kết giữa người lao động với người sử dụng lao động tại Hàn Quốc (nếu có);\n- Văn bản ủy quyền của người lao động theo Mẫu số 03/LĐNN-ĐP (có đính kèm).\nb) Quy trình cho vay: trong vòng 10 ngày làm việc, kể từ ngày nhận đầy đủ hồ sơ vay vốn, Giám đốc Ngân hàng Chính sách xã hội nơi cho vay phân công cán bộ tín dụng thực hiện:\n- Kiểm tra, đối chiếu, thẩm định tính đầy đủ, hợp pháp, hợp lệ của đối tượng vay vốn, hồ sơ vay vốn, đồng thời lập Báo cáo thẩm định theo Mẫu số 02/LĐNN-ĐP (có đính kèm) trình Trưởng phòng Kế hoạch - nghiệp vụ tín dụng hoặc Tổ trưởng tổ Kế\nhoạch Nghiệp vụ kiểm soát, sau đó trình Giám đốc xem xét phê duyệt hồ sơ vay vốn:\n+ Nếu không phê duyệt thì Ngân hàng Chính sách xã hội nơi cho vay thông báo từ chối cho vay theo Mẫu số 04a/LĐNN-ĐP (có đính kèm); ghi rõ lý do từ chối gửi đến người lao động vay vốn.\n+ Nếu phê duyệt cho vay thì\nNgân hàng Chính sách xã hội nơi cho vay gửi thông báo kết quả phê duyệt cho vay theo Mẫu 04/LĐNN (có đính kèm) đến người lao\nđộng vay vốn.\n- Ngân hàng Chính sách xã hội nơi cho vay cùng người lao động vay vốn lập Hợp đồng tín dụng theo Mẫu số 05/LĐNN-ĐP (có đính kèm).\n- Báo cáo thẩm định và hợp đồng tín dụng được lập phù hợp với từng đối tượng vay vốn, nhưng phải tuân thủ theo nội dung mẫu hướng dẫn tại văn bản này và được đánh máy.\n- Sau khi hồ sơ vay vốn được hoàn thiện, bàn giao cho bộ phận kế toán làm căn cứ giải ngân vốn vay cho khách hàng, trong đó Báo cáo thẩm định được lập 02 bản, 01 bản lưu tại bộ phận tín dụng,\n01 bản lưu tại bộ phận kế toán.\n- Trước khi giải ngân vốn vay,\nNgân hàng Chính sách xã hội nơi cho vay hướng dẫn người lao động vay vốn thực hiện mở tài khoản tiền gửi thanh toán tại Ngân hàng Chính sách xã hội nơi cho vay. Việc mở tài khoản tiền gửi thanh toán được thực hiện theo quy định hiện hành của Ngân hàng Chính sách xã hội.\n11. Giải ngân vốn vay: Ngân hàng Chính sách xã hội nơi cho vay giải ngân bằng hình thức chuyển khoản vào tài khoản của người lao động mở tại Ngân hàng Chính sách xã hội. Khi giải ngân,\ncán bộ Ngân hàng Chính sách xã hội ghi đầy đủ nội dung trên 03 bản phụ lục Hợp\nđồng tín dụng và phiếu giao dịch theo quy định.\n12. Kỳ hạn trả nợ, trả lãi; thu nợ, thu lãi; kiểm tra, giám sát; xử lý nợ đến hạn; xử lý các vi phạm; hạch toán kế toán và lưu giữ hồ sơ vay vốn, các trường hợp Ngân hàng Chính sách xã hội nơi cho vay có quyền khởi kiện: thực hiện theo quy định và hướng dẫn của Chi nhánh Ngân hàng Chính sách xã hội tỉnh.\n13. Xử lý nợ bị rủi ro: Việc xử\nlý nợ bị rủi ro được thực hiện theo quy định của Thủ tướng Chính phủ về quy chế\nxử lý nợ bị rủi ro tại Ngân hàng Chính sách xã hội. Trường hợp cần thiết (nếu có) trình UBND tỉnh có cơ chế xử lý nợ bị rủi ro riêng đối với trường hợp không thuộc cơ chế xử lý nợ rủi ro theo Quyết định của Chính phủ.\n14. Chế độ báo cáo thống kê\n- Hàng tháng, trước ngày 10 của tháng tiếp theo, Phòng Giao dịch Ngân hàng Chính sách xã hội các huyện, thị xã,\nthành phố, Chi nhánh Ngân hàng Chính sách xã hội tỉnh báo cáo tình hình cho vay vốn đối với người lao động đi làm việc thời vụ tại Hàn Quốc cho Phòng Lao động Thương binh và Xã hội các huyện, thị xã, thành phố theo Mẫu số 06 (có đính kèm);\n- Hàng tháng, trước ngày 10 của tháng tiếp theo, Chi nhánh Ngân hàng Chính sách xã hội tỉnh báo cáo tình hình cho vay vốn đối với người lao động đi làm việc thời vụ tại Hàn Quốc cho Sở Lao\nđộng Thương binh và Xã hội theo Mẫu số 07 (có\nđính kèm).\nĐiều 2. Tổ\nchức thực hiện 1. Căn cứ mục tiêu Chương trình việc làm tỉnh Quảng Nam đến năm 2025 ban hành kèm theo Quyết định số\n1409/QĐ-UBND ngày 25/5/2022 của UBND tỉnh, Chi nhánh Ngân hàng Chính sách xã hội phối hợp với Sở Lao động Thương binh và Xã hội; Phòng Giao dịch Ngân hàng Chính sách xã hội phối hợp với Phòng Lao động Thương binh và Xã hội huyện, thị xã,\nthành phố xây dựng kế hoạch sử dụng vốn ngân sách địa phương gửi Sở Tài chính,\nPhòng Kế hoạch Tài chính cùng thời gian lập báo cáo dự toán ngân sách nhà nước hằng năm.\n2. Sở Tài chính tham mưu UBND tỉnh,\nPhòng Kế hoạch Tài chính tham mưu UBND huyện, thị xã, thành phố bố trí nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người lao động đi làm việc thời vụ tại Hàn Quốc trong dự toán nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác.\nCăn cứ dự toán chi ngân sách địa phương được cấp có thẩm quyền phê duyệt, cơ quan Tài chính thực hiện chuyển nguồn vốn ngân sách ủy thác qua Ngân hàng Chính sách xã hội trên địa bàn để cho vay đối với người nghèo, người lao động đi làm việc thời vụ tại Hàn Quốc và các đối tượng chính sách khác.\n3. Chi nhánh Ngân hàng Chính sách xã hội tỉnh Quảng Nam, Phòng Giao dịch Ngân hàng Chính sách xã hội các huyện,\nthị xã, thành phố thực hiện quản lý, cho vay, kiểm tra, giám sát theo đúng quy\nđịnh của pháp luật và hướng dẫn của Ngân hàng Chính sách xã hội Việt Nam.\nĐiều 3.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở, ngành: Lao động - Thương binh và Xã\nhội, Tài chính, Chi nhánh Ngân hàng Chính sách xã hội tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị, tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Bộ LĐ-TBXH;\n - Bộ Tài chính;\n - Ngân hàng Chính sách xã hội Việt Nam;\n - Thường trực: TU, HĐND tỉnh;\n - Thường trực UBMTTQ Việt Nam tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các Sở, Ban, ngành, Hội, đoàn thể;\n - UBND các huyện, thị xã, thành phố;\n - CPVP UBND tỉnh;\n - Lưu: VT, TH, KTTH, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn Mẫu số 01 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY ĐỀ NGHỊ VAY VỐN\nĐI LÀM VIỆC THỜI VỤ TẠI HÀN QUỐC Kính gửi: Ngân hàng Chính sách xã hội ………………………………………………..\nHọ và tên:…………………………..………...\nNgày, tháng, năm sinh:……./......./........\nDân tộc: ……………………………Giới tính:\n…………………………………………....\nChứng minh nhân dân/Hộ chiếu/Căn cước công dân số: …………….Ngày cấp: …./…./….. Nơi cấp: …………..\nNơi đăng ký thường trú:\n……………………………………………………………………\nNơi ở hiện tại:\n……………………………………………………………………………….\nĐiện thoại………………………………………………………………………...…………..\nTôi có nhu cầu vay vốn để chi trả chi phí đi làm việc thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện/thị xã/thành phố ........... với .............. theo danh sách phái cử tiếp nhận lao động thời vụ tại Hàn Quốc tại Quyết định số:....../QĐ-UBND ngày....../....../.......của UBND huyện/thị xã/thành phố.............. trong thời hạn ............ tháng.\nĐề nghị Ngân hàng Chính sách xã\nhội cho vay số tiền:......................... đồng. (Bằng chữ:\n………………………………........................................................................................).\nThời hạn vay:\n................... tháng.\nTrả\nlãi:.........................................................................................................................\nTôi cam kết sử dụng vốn vay\nđúng mục đích, trả nợ gốc và lãi đúng thời hạn./.\nXÁC NHẬN CỦA UBND XÃ/PHƯỜNG/\n THỊ TRẤN ...............................................\n Ông/bà: ..................,\n cư trú tại ....................... là người lao động theo danh sách phái cử\n tiếp nhận lao động thời vụ tại Hàn Quốc do UBND huyện/thị xã/thành phố phê\n duyệt./.\n ………...,\n ngày …. tháng …. năm ……….\n TM. ỦY BAN NHÂN DÂN CHỦ TỊCH\n (Ký tên, đóng dấu)\n………...,\n ngày …. tháng …. năm ……….\n NGƯỜI ĐỀ NGHỊ VAY VỐN\n (Ký, ghi rõ họ và tên)\nỦY BAN NHÂN DÂN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: \n /QĐ-UBND Quảng Nam,\n ngày tháng năm QUYẾT\nĐỊNH Phê\nduyệt danh sách phái cử và tiếp nhận lao động thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện/thị xã/thành phố với ..................\nCHỦ\nTỊCH ỦY BAN NHÂN DÂN HUYỆN/THỊ XÃ/THÀNH PHỐ……….\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Nghị quyết số\n21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên\nđịa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\nXét đề nghị của Trưởng phòng Lao động - Thương binh và Xã hội huyện/thị xã, thành phố .......... tại Tờ\ntrình số ..../TTr-LĐBTXH ngày ..../…./….,\nQUYẾT\nĐỊNH:\nĐiều 1. Phê duyệt danh sách phái cử, tiếp nhận lao động thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện/thị xã/thành phố với ..................\nĐiều 2. Người lao động có tên trong danh sách phái cử, tiếp nhận lao động thời vụ tại Hàn Quốc thực hiện\nđúng pháp luật Việt Nam, phát luật nước ..........., thỏa thuận hợp tác phái cử\nvà tiếp nhận lao động thời vụ giữa UBND huyện/thị xã/thành phố với\n..................\nĐiều 3: Chánh Văn phòng UBND huyện/thị xã/thành phố, Trưởng Phòng Lao động Thương binh và Xã hội, Trưởng Phòng Tài chính Kế hoạch, Chủ tịch UBND xã/phường/thị trấn....., các cơ quan,\nđơn vị có liên quan và các ông /bà có tên tại Điều 1 chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Sở LĐTB&XH\n - Chi nhánh Ngân hàng CSXH tỉnh;\n - Phòng GD NHCSXH huyện/thị xã/thành phố;\n - CT, PCT UBND huyện/thị xã/thành phố;\n - PVP, VX, KTTH, TH;\n - …….\n - Lưu: VT…\nCHỦ TỊCH DANH SÁCH PHÁI CỬ VÀ TIẾP NHẬN LAO ĐỘNG THỜI VỤ TẠI HÀN QUỐC THEO THỎA THUẬN HỢP TÁC GIỮA UBND HUYỆN/THỊ XÃ/THÀNH PHỐ VỚI ............\n(Kèm theo Quyết định số:....../QĐ-UBND ngày.../.../...của UBND huyện/thị xã/thành phố......)\nĐơn vị: lao động, triệu đồng STT Họ và tên Ngày, tháng năm sinh Giới tính Căn cước công dân/Mã định danh cá nhân Nơi cư trú\nThời gian đi làm việc thời vụ tại Hàn Quốc Chi phí đi làm việc thời vụ tại Hàn Quốc Nam Nữ\nSố tháng Từ tháng, năm đến tháng, năm 1\n2 3\n4 5\n6 7\n8 9\n10 1\n2 3\n....\nMẫu số: 02/LĐNN-ĐP NHCSXH tỉnh/TP...................\n PGD huyện............................\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………….., ngày …..\n tháng ….. năm ………\nBÁO CÁO THẨM ĐỊNH Căn cứ Nghị định số\n78/2002/NĐ-CP ngày 04 tháng 10 năm 2002 của Chính phủ về tín dụng đối với người nghèo và các đối tượng chính sách khác;\nCăn cứ Thông tư số\n11/2017/TT-BTC ngày 08 tháng 02 năm 2017 của Bộ trưởng Bộ Tài chính quy định về\nquản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác;\nCăn cứ Nghị quyết số\n21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\nCăn cứ Quyết định số \n /QĐ-UBND ngày tháng năm 2023 của Ủy ban nhân dân tỉnh về triển khai thực hiện Nghị quyết số 21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\nTên tôi là\n........................................................... Chức vụ:........................................\nđã tiến hành thẩm định hồ sơ đề nghị vay vốn của người vay vốn. Thời gian thẩm\nđịnh từ ngày ....../......./......đến ngày ......./....../.......và báo cáo kết quả như sau:\nA.\nNỘI DUNG THẨM ĐỊNH 1. Thông tin về người lao động vay vốn Họ và tên người lao động vay vốn:\n..............................................................................\nNgày sinh:.........../.........../............; Dân tộc:...................; Giới tính: .............................\nChứng minh nhân dân/Thẻ căn cước công dân số: ………………………………………\n………………………………………………………...........................................................\nNgày cấp: .........../.........../............\nNơi cấp:...................................................................\nNơi đăng ký hộ khẩu thường trú:\n..................................................................................\nHộ chiếu số .............................ngày cấp....../....../........ hạn sử dụng đến ....../......./. .......\nSố điện thoại:...................................Thư\nđiện tử..............................................................\n2. Thông tin về người được ủy quyền Họ và tên người được ủy quyền:......................................................................................\nNgày sinh:.........../.........../............; Dân tộc:...................; Giới tính: ..................................\nChứng minh nhân dân/Thẻ căn cước công dân số: ..........................................................\nNgày cấp:\n.........../.........../............ Nơi cấp:\n........................................................................\nNơi đăng ký hộ khẩu thường trú:\n........................................................................................\nSố điện thoại:...................................\nThư điện tử.................................................................\nVề năng lực hành vi dân sự\n:................................................................................................\nCam kết của người được ủy quyền về việc trả nợ, trả lãi và thực hiện các nội dung được ủy quyền:...................................................................................................................................\n3. Kết quả kiểm tra tính hợp pháp, hợp lệ của hồ sơ vay vốn\n- Giấy đề nghị vay vốn đi làm việc thời vụ tại Hàn Quốc (Mẫu số 01/LĐNN-ĐP) …………….\n..............................................................................................................................................;\n- Quyết định số:......../QĐ-UBND ngày....../....../2.......của UBND huyện/thị xã/thành phố........ phê duyệt danh sách phái cử và tiếp nhận lao động thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện/thị xã/thành phố với.........\n4. Kiểm tra thực tế đối với người đề nghị vay vốn\n- Sức khỏe, năng lực hành vi dân sự của người vay: ......................................................\n...........................................................................................................................................\n- Thực trạng cư trú của người vay:....................................................................................\n...........................................................................................................................................\n- Số tiền đề nghị vay vốn:\n........................................................................................đồng.\n(Bằng chữ:\n......................................................................................................................\n)\n- Mục đích sử dụng tiền vay\n(ghi rõ chi phí đi làm việc ở nước ngoài): ……………………\n............................................................................................................................................\n- Thời hạn đề nghị vay vốn: kể\ntừ ngày ......./......./...... đến ngày ......./......./..... ..............\nxác định theo Quyết định phê duyệt của UBND huyện…………………............................................\n....- Nguồn trả nợ:\n...............................................................................................................\n..................- Cam kết của người vay:..................................................................................\n...........................................................................................................................................\n...........................................................................................................................................\n...........................................................................................................................................\n........- Các nội dung liên quan khác..................................................................................\n...........................................................................................................................................\nB. NHẬN XÉT, KIỂM SOÁT VÀ\nPHÊ DUYỆT CHO VAY 1. Nhận xét Nhận xét về các nội dung đã thẩm\nđịnh nêu trên\n..............................................................................................................................................\n..............................................................................................................................................\n..............................................................................................................................................\nNhận xét khác:\n..............................................................................................................................................\n..............................................................................................................................................\n..............................................................................................................................................\n..............................................................................................................................................\nNgười lao động đủ điều kiện/không\nđủ điều kiện vay vốn :..................................................\n..............................................................................................................................................\nTrường hợp không đủ điều kiện vay vốn cần nêu rõ lý do: ..................................................\nCăn cứ hồ sơ đề nghị vay vốn và\nkết quả thẩm định, cán bộ tín dụng đề nghị Giám đốc Chi nhánh/Phòng giao dịch NHCSXH nơi cho vay phê duyệt cho vay với nội dung cụ thể như sau:\n- Không phê duyệt cho vay\n- Lý do không phê duyệt cho vay: .........................................................................................\n- Phê duyệt cho vay với nội dung cụ thể như sau:\n................................................................\n+ Tổng số tiền cho vay:\n................................................................................................\nđồng.\n(Bằng chữ:\n............................................................................................................................)\n+ Từ nguồn vốn:.....................................................................................................................\n+ Mục đích sử dụng tiền vay:\n................................................................................................\n+ Hình thức giải ngân: bằng tiền mặt hoặc chuyển khoản ...................................................\n+ Thời hạn cho vay\n……….........................................................................................\ntháng.\n+ Lãi suất cho vay: ........\n%/năm; Lãi suất quá hạn: ........................ % lãi suất khi cho vay.\n+ Trả nợ gốc, lãi tiền vay một lần khi đến hạn.\n.............,Ngày.......\n tháng ...... năm .........\n CÁN BỘ THẨM ĐỊNH\n (Ký, ghi rõ họ và tên)\nKIỂM SOÁT VÀ PHÊ DUYỆT CHO VAY\n.\n........,Ngày..... tháng .....năm ....\nTRƯỞNG PHÒNG KH-NVTD HOẶC TỔ TRƯỞNG TỔ KẾ HOẠCH - NGHIỆP VỤ\n (Ký và ghi rõ họ tên)\nGIÁM ĐỐC\n (Ký, ghi rõ họ tên và đóng dấu)\nMẫu số 03/LĐNN-ĐP CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nVĂN BẢN ỦY QUYỀN Căn cứ Bộ Luật dân sự năm 2015 và các quy định pháp luật khác có liên quan;\nCăn cứ Nghị quyết số\n21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\nCăn cứ Quyết định số /QĐ-UBND ngày tháng năm 2023 của UBND tỉnh về triển khai thực hiện Nghị quyết số\n21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\nCăn cứ Quyết định số . ngày\n…/…/….của UBND huyện …..về phê duyệt danh sách phái cử và tiếp nhận lao động thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện/thị xã/thành phố với\n………\nHôm nay, ngày ......tháng\n..... năm ......... tại ............................. chúng tôi gồm:\nI. BÊN ỦY QUYỀN:\n- Họ tên người ủy quyền:\n.............................................................; Năm sinh:..................\n- Số CMND/CCCD/Hộ chiếu:\n...............; ngày cấp ......./........../........Nơi cấp....................\nĐịa chỉ thường trú:\n............................................................................................................\n- Số điện thoại\n...................................địa chỉ hòm thư điện tử...........................................\nII. BÊN NHẬN ỦY QUYỀN:\n- Họ tên người nhận ủy quyền:\n...................................................; Năm sinh:\n...................\n- Số CMND/CCCD/Hộ chiếu:\n..................; ngày cấp ......./........../..... Nơi cấp...................\n- Địa chỉ thường trú:\n..........................................................................................................\n- Số điện thoại\n...................................địa chỉ hòm thư điện tử...........................................\nIII. NỘI DUNG ỦY QUYỀN Bên ủy quyền ủy quyền cho Bên nhận ủy quyền thực hiện một số nội dung công việc, nghĩa vụ của Bên ủy quyền trong việc thực hiện vay vốn tại Chi nhánh/Phòng giao dịch NHCSXH\n..................... (sau đây gọi là NHCSXH nơi cho vay) như sau:\n1. Bên ủy quyền ủy quyền cho Bên nhận ủy quyền thực hiện nộp tiền vào tài khoản tiền gửi thanh toán của Bên ủy quyền mở tại NHCSXH nơi cho vay để NHCSXH nơi cho vay thực hiện trích thu nợ,\nthu lãi theo Hợp đồng tín dụng đã được ký kết giữa Bên ủy quyền với NHCSXH nơi cho vay.\n2. Bên nhận ủy quyền được thay mặt bên ủy quyền để nhận các thông báo từ NHCSXH nơi cho vay và thực hiện các thủ tục đề nghị gia hạn nợ trong trường hợp chưa trả nợ gốc, trả lãi theo thỏa thuận trên Hợp đồng tín dụng và một số nội dung công việc, hồ sơ thủ tục khác theo yêu cầu NHCSXH nơi cho vay.\n3. Tập hợp cung cấp các hồ sơ\nchứng minh việc sử dụng vốn của người ủy quyền cho Ngân hàng bao gồm bản sao các loại giấy tờ sau: kết quả cấp thị thực của cơ quan có thẩm quyền, vé máy bay, thông báo xuất cảnh (nếu có).\nIV. CAM KẾT 1. Các bên cam kết thực hiện\nđúng và đầy đủ các nội dung ủy quyền tại văn bản này.\n2. Giấy ủy quyền này có hiệu lực kể từ ngày ký và hết hiệu lực khi quyền và nghĩa vụ giữa người ủy quyền với Ngân hàng Chính sách xã hội kết thúc theo quy định.\n3. Bên ủy quyền và Bên nhận ủy quyền đã hiểu rõ mọi quyền, nghĩa vụ và lợi ích hợp pháp của mình. Chúng tôi chịu trách nhiệm trước pháp luật về mọi cam kết trong nội dung ủy quyền nêu trên.\nGiấy ủy quyền này được lập 03 bản có giá trị pháp lý như: 01 bản gửi NHCSXH nơi cho vay, Bên ủy quyền và Bên nhận\nủy quyền mỗi người giữ 01 bản./.\nBÊN ỦY QUYỀN\n (Ký, ghi rõ họ tên)\nBÊN NHẬN ỦY QUYỀN\n (Ký, ghi rõ họ tên)\nGhi chú:Văn bản ủy quyền được các bên thỏa thuận thực hiện công chứng hoặc chứng thực tại cơ quan, tổ chức có\nthẩm quyền theo quy định hiện hành của pháp luật.\nMẫu số 04/LĐNN NHCSXH tỉnh/TP...................\n PGD huyện............................\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………….., ngày …..\n tháng ….. năm ………\nTHÔNG BÁO KẾT QỦA PHÊ DUYỆT CHO VAY Kính gửi:\nÔng (bà) ........................................................................\n Địa chỉ:\n ...........................................................................\nChi nhánh/Phòng giao dịch Ngân hàng Chính sách xã hội ............................................ thông báo phê duyệt cho vay đối với Ông (bà) ............................................\nnhư sau:\n- Số tiền phê duyệt cho vay:\n............................... đồng;\n- Mục đích cho vay: ...................................................................................................\n- Thời hạn cho vay:\n............ tháng,\nTrân trọng thông báo để Ông\n(bà) đến trụ sở giao dịch của chi nhánh/ Phòng giao dịch NHCSXH tỉnh/huyện\n.............................. Địa chỉ............................................\nVào lúc .............. giờ,\nngày .......... tháng .......... năm............ để ký Hợp đồng tín dụng và làm các thủ tục liên quan khác theo đúng quy định.\nĐể biết thêm thông tin chi tiết,\nxin liên hệ với Ông (bà) ............................................. chức vụ\n....................................... số điện thoại\n............................/.\nTrân trọng thông báo!\nGIÁM ĐỐC\n (Ký tên, đóng dấu)\nGhi chú: Thông báo kết quả\nphê duyệt cho vay được lập thành 02 bản: 01 bản lưu tại NHCSXH, 01 bản gửi cho người lao động vay vốn.\nMẫu số 04a/LĐNN NHCSXH tỉnh/TP...................\n PGD huyện............................\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\n………….., ngày …..\n tháng ….. năm ………\nTHÔNG BÁO TỪ CHỐI CHO VAY Kính gửi: Ông\n(bà)........................................................................................\nĐịa chỉ: ..........................................................................................\nNgày ...... tháng ...... năm……,\nChi nhánh/Phòng giao dịch Ngân hàng Chính sách xã hội\n.......................................................................................\nnhận được đầy đủ hồ sơ đề nghị vay vốn của Ông (bà) gửi đến.\nSau khi thẩm định, kiểm tra chi nhánh/Phòng giao dịch Ngân hàng Chính sách xã hội tỉnh/huyện\n.................................................................................\nthông báo từ chối cho vay đối với Ông (bà)\n.............................................................. vì những lý do như sau:\n-\n.................................................................................................................................\n- .................................................................................................................................\n-\n.................................................................................................................................\nTrường hợp ông (bà) có nhu cầu nhận lại hồ sơ đã gửi về Ngân hàng đề nghị Ông (bà) đến trụ sở NHCSXH\n........................ ............................................. địa chỉ\n.......................................... .............................................................................................\ntrong giờ làm việc để nhận lại hồ sơ.\nTrân trọng thông báo!\nGIÁM ĐỐC\n (Ký tên, đóng dấu)\nGhi chú: Thông báo từ chối cho vay được lập thành 02 bản: 01 bản lưu tại NHCSXH, 01 bản gửi cho người lao động vay vốn.\nMẫu số 05/LĐNN-ĐP CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nHỢP ĐỒNG TÍN DỤNG Số:\n…………./HĐ-TD\n- Căn cứ Bộ Luật dân sự số\n91/2015/QH13 ngày 24/11/2015 của Quốc hội khóa XIII và các quy định pháp luật khác có liên quan;\n- Căn cứ Thông tư số\n11/2017/TT-BTC ngày 08 tháng 02 năm 2017 của Bộ trưởng Bộ Tài chính quy định về\nquản lý và sử dụng nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội để cho vay đối với người nghèo và các đối tượng chính sách khác;\n- Căn cứ Nghị quyết số\n21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\n- Căn cứ Quyết định số \n /QĐ-UBND ngày tháng năm 2023 của Ủy ban nhân dân tỉnh về triển khai thực hiện Nghị quyết số 21/2023/NQ-HĐND ngày 22/9/2023 của HĐND tỉnh về quy định cho vay nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội đối với người lao động trên địa bàn tỉnh Quảng Nam đi làm việc thời vụ tại Hàn Quốc giai đoạn 2023-2025;\n- Căn cứ Quyết định số ….\nngày …/…/….của UBND huyện …....về phê duyệt danh sách phái cử và tiếp nhận lao\nđộng thời vụ tại Hàn Quốc theo thỏa thuận hợp tác giữa UBND huyện/thị xã/thành phố với …………\nCăn cứ hồ sơ vay vốn của\nÔng(bà)\n........................................................................ ngày\n........ tháng ..... năm .........\nHôm nay, ngày ........ tháng\n..... năm ......... tại\n.......................................................... chúng tôi gồm:\nBÊN CHO VAY:\n- Ngân hàng Chính sách xã hội\n(NHCSXH) nơi cho vay: ...........................................\n- Địa chỉ:\n......................................................................................................................\n- Điện thoại:\n.................................... địa chỉ thư điện tử\n..............................................\n- Người đại diện:\n................................................. Chức vụ:\n........................................\n- Giấy ủy quyền (nếu có): Số\n....... ngày….. tháng ….. năm ....... của .........................\nBÊN VAY:\n- Họ tên người vay: ...................................;\nNgày, tháng, năm sinh: ……………….....\n- Số CMND/CCCD/Hộ chiếu:\n..................................; ngày cấp …..../......./....... Nơi cấp\n......................................................................................................................................\n- Hộ khẩu thường trú:\n...................................................................................................\n- Địa chỉ hiện tại:\n...........................................................................................................\n- Điện thoại:\n..................................... địa chỉ thư điện tử\n..............................................\n- Tài khoản tiền gửi:\n.................................... Tại NHCSXH ..........................................\nHai Bên cùng thống nhất ký kết Hợp đồng tín dụng này theo các nội dung thỏa thuận sau đây:\nĐiều 1. Nội dung cho vay 1. Tổng số tiền cho vay:\n.....................................................................................\nđồng.\n(Bằng chữ:\n................................................................................................................\n).\n2. Đồng tiền cho vay và trả nợ:\nViệt Nam Đồng (VNĐ)\n3. Thời hạn cho vay:\n............... tháng, bắt đầu từ ….../…../…….; hạn trả nợ cuối cùng ngày\n........../........../............ ;\n4. Hình thức giải ngân: chuyển khoản 5. Lãi suất tiền vay:\n......%/năm.\n- Lãi suất quá hạn: ……% lãi suất khi cho vay 6. Kỳ hạn trả nợ gốc, lãi tiền vay một lần khi đến hạn.\n7. Trả nợ, trả lãi a) Thỏa thuận về trả nợ, trả\nlãi\n- Đến kỳ hạn theo thỏa thuận Bên cho vay được tự động trích từ tài khoản tiền gửi thanh toán của Bên vay mở\ntại NHCSXH nơi cho vay để thu nợ, thu lãi theo thỏa thuận trên Hợp đồng tín dụng.\nBên vay có thể trả nợ gốc trước hạn.\n- Trường hợp Bên vay trả nợ trước hạn, trả nợ quá hạn thì thu gốc đến đâu, thu hết lãi tương ứng của phần gốc đó.\nb) Hình thức thu nợ, thu lãi\n- Bên vay (người ủy quyền theo văn bản ủy quyền) thực hiện việc trả nợ, trả lãi theo Hợp đồng tín dụng bằng hình thức nộp tiền mặt hoặc chuyển khoản vào tài khoản tiền gửi thanh toán của Bên vay mở tại NHCSXH nơi cho vay.\nc) Bên vay chấp thuận để Bên cho vay được quyền tự động trích số dư trong tài khoản tiền gửi thanh toán của Bên vay tại NHCSXH nơi cho vay để thu nợ gốc và lãi theo kỳ đã thỏa thuận tại Hợp\nđồng này.\nĐiều 2. Giải ngân 1. Tiền vay được giải ngân sau khi Bên vay hoàn thiện các thủ tục, hồ sơ. Bên cho vay thực hiện giải ngân bằng chuyển khoản.\n2. Khi giải ngân, Bên vay phải mang Hợp đồng tín dụng này để các bên cùng ký xác nhận vào Phụ lục Hợp đồng, phần theo dõi cho vay - thu nợ (Phụ lục Hợp đồng tín dụng là phần không tách rời của Hợp đồng tín dụng).\nĐiều 3. Mục đích sử dụng tiền vay Vốn vay được sử dụng vào việc chi trả các khoản chi phí đi làm việc thời vụ tại Hàn Quốc của người lao động\nĐiều 4. Gia hạn nợ, chuyển nợ\nquá hạn 1. Gia hạn nợ\nTrước ngày đến hạn tối thiểu 05 ngày làm việc, Bên vay không có khả năng trả được nợ do nguyên nhân khách quan và có nhu cầu gia hạn nợ, Bên vay phải lập Giấy đề nghị gia hạn nợ (Mẫu theo quy định của NHCSXH) gửi Bên cho vay để xem xét cho gia hạn nợ theo quy định của Bên cho vay.\n2. Chuyển nợ quá hạn\nĐến hạn cuối cùng của thời hạn cho vay đã thỏa thuận trong hợp đồng tín dụng mà Bên vay chưa trả được nợ không\nđược Bên cho vay xem xét gia hạn nợ thì Bên cho vay chuyển toàn bộ số dư nợ còn lại sang nợ quá hạn.\nKhi chuyển nợ quá hạn, NHCSXH nơi cho vay lập thông báo chuyển nợ quá hạn (Mẫu theo quy định của NHCSXH) gửi cho Bên vay hoặc người được ủy quyền.\nĐiều 5. Xử lý các vi phạm 1. Tạm dừng cho vay khi Bên vay vi phạm cam kết theo các điều khoản ghi trong Hợp đồng tín dụng và đang trong thời gian khắc phục sửa chữa.\n2. Chấm dứt cho vay: Bên vay vi phạm các cam kết theo các điều khoản ghi trong Hợp đồng tín dụng nhưng không khắc phục sửa chữa. Trong thời hạn tối đa 03 tháng kể từ ngày thông báo cho Bên vay về việc chấm dứt cho vay, Bên cho vay phải thực hiện thu hồi nợ trước hạn, trường hợp Bên vay không thực hiện trả nợ theo thông báo thì chuyển số dư nợ vi phạm sang nợ quá hạn.\n3. Chuyển nợ quá hạn\n- Bên vay sử dụng tiền vay sai mục đích được ghi trong Hợp đồng tín dụng, tối đa 30 ngày kể từ ngày phát hiện sai phạm Bên vay không thực hiện trả hết số dư nợ sử dụng sai mục đích thì chuyển số dư nợ vi phạm chưa trả đó sang nợ quá hạn; các trường hợp chuyển nợ quá hạn tại khoản 2 Điều 4 hợp đồng này.\n- Khi chuyển nợ quá hạn, Bên cho vay gửi thông báo cho Bên vay hoặc người được ủy quyền (Mẫu theo quy định của NHCSXH), đồng thời thông báo cho các cơ quan liên quan (UBND huyện/thị xã/thành phố, Phòng Lao động-Thương binh và Xã hội huyện/thị xã/thành phố…) để tìm biện pháp thu hồi nợ hoặc làm thủ tục chuyển hồ sơ sang cơ quan pháp luật để đề nghị\nxử lý.\n4. Bên cho vay có quyền khởi kiện trong các trường hợp sau:\n- Bên vay vi phạm Hợp đồng tín dụng đã được Bên cho vay thông báo bằng văn bản nhưng không khắc phục;\n- Bên vay có nợ quá hạn, có\nnăng lực tài chính, có khả năng trả nợ nhưng cố tình không trả nợ theo thỏa thuận;\n- Bên vay có hành vi lừa đảo\n- Bên vay vi phạm các quy định khác của pháp luật.\nĐiều 6. Quyền và Nghĩa vụ của Bên cho vay 1. Thực hiện đúng nội dung đã\nthỏa thuận tại Hợp đồng tín dụng này, các quy định nghiệp vụ cho vay của NHCSXH và các quy định hiện hành của pháp luật có liên quan;\n2. Có quyền yêu cầu bên vay thực hiện các điều khoản thỏa thuận;\n3. Có quyền trực tiếp kiểm tra,\ngiám sát quá trình vay vốn, sử dụng vốn vay, trả nợ và yêu cầu Bên vay cung cấp các tài liệu, thông tin cần thiết liên quan đến món vay;\n4. Chấm dứt việc cho vay, thu hồi nợ trước hạn khi phát hiện bên vay cung cấp thông tin sai sự thật, vi phạm hợp\nđồng tín dụng.\n5. Được quyền trích tài khoản tiền gửi thanh toán của Bên vay tại các chi nhánh, phòng giao dịch thuộc NHCSXH và đề nghị trích tài khoản tiền gửi của Bên vay tại các Tổ chức tín dụng khác để\nthu nợ đến hạn, quá hạn.\n6. Được quyền yêu cầu UBND huyện/thị\nxã/thành phố phê duyệt danh sách phái cử và tiếp nhận lao động thời vụ ở nước ngoài theo thỏa thuận hợp tác có nghĩa vụ: sử dụng vốn vay của Bên vay đúng mục\nđích; phối hợp cùng NHCSXH nơi cho vay trong việc thu hồi nợ của Bên vay.\n7. Khởi kiện, tố cáo người lao\nđộng vi phạm Hợp đồng tín dụng sử dụng vốn vay không đúng mục đích theo quy định của pháp luật.\n8. Các quy định khác nếu có.\nĐiều 7. Quyền và Nghĩa vụ của Bên vay 1. Thực hiện đúng nội dung đã\nthỏa thuận tại Hợp đồng tín dụng này, các quy định nghiệp vụ cho vay của NHCSXH và các quy định hiện hành của pháp luật có liên quan;\n2. Được quyền yêu cầu Bên cho vay thực hiện đúng các điều khoản thỏa thuận;\n3. Cung cấp đầy đủ, kịp thời,\ntrung thực các thông tin, tài liệu liên quan đến vay vốn và chịu trách nhiệm trước pháp luật về tính chính xác của các thông tin, tài liệu đã cung cấp;\n4. Trả nợ gốc, lãi theo thỏa thuận trong hợp đồng tín dụng và các văn bản đã cam kết; được trả nợ gốc trước hạn;\n5. Chịu sự kiểm tra, giám sát của Bên cho vay và các cơ quan có thẩm quyền trong sử dụng vốn vay và trả nợ;\n6. Phải thông báo kịp thời cho Bên cho vay những thay đổi về nơi cư trú, địa chỉ liên lạc, số điện thoại và những thay đổi khác ảnh hưởng đến khả năng trả nợ của Bên vay;\n7. Tạo điều kiện thuận lợi để\nNHCSXH kiểm tra, giám sát quá trình sử dụng vốn vay, tình hình tài sản bảo đảm tiền vay;\n8. Chịu trách nhiệm trước pháp luật khi không thực hiện đúng những thỏa thuận về việc trả nợ vay.\nĐiều 8. Cam kết chung 1. Hai bên cam kết thực hiện\nđúng các điều khoản của Hợp đồng tín dụng này. Mọi sửa đổi, bổ sung nội dung của các điều, khoản phải được sự thỏa thuận của hai bên bằng văn bản.\n2. Trong quá trình thực hiện, nếu có tranh chấp xảy ra thì hai bên thống nhất giải quyết bằng thương lượng dựa trên nguyên tắc bình đẳng và cùng có lợi. Trường hợp không thương lượng được thì yêu cầu cơ quan có thẩm quyền giải quyết hoặc khởi kiện theo pháp luật.\n3. Hợp đồng này và các văn bản bổ sung Hợp đồng (nếu có) là một bộ phận thống nhất không thể tách rời nhau,\ncác Bên phải có nghĩa vụ chấp hành.\n4. Khi Bên vay trả hết nợ gốc và lãi và các chi phí phát sinh khác (nếu có) theo Hợp đồng này, thì Hợp đồng này hết hiệu lực thi hành.\n5. Các nội dung không quy định tại Hợp đồng này sẽ được thực hiện theo các văn bản hiện hành của Ngân hàng Chính sách xã hội.\nĐiều 9. Một số thỏa thuận khác\n………………………………………………………………………………………………\nĐiều 10. Hợp đồng này được lập thành 03 bản có giá trị pháp lý như nhau, 01 bản lưu tại Bên cho vay, 01 bản gửi Bên vay, 01 bản gửi UBND huyện/thị xã/thành phố đưa người lao động đi làm việc thời vụ tại Hàn Quốc.\nHợp đồng tín dụng có hiệu lực kể\ntừ ngày ký cho tới khi Bên vay hoàn thành nghĩa vụ trả nợ, bao gồm cả tiền gốc,\nlãi và các chi phí phát sinh khác (nếu có)./.\nĐẠI DIỆN BÊN CHO VAY\n (Ký, ghi rõ họ tên và đóng dấu)\nĐẠI DIỆN BÊN VAY\n (Ký, ghi rõ họ tên)\nPHỤ\nLỤC HỢP ĐỒNG TÍN DỤNG\n(Kèm theo Hợp đồng tín dụng số: ............................../HĐ - TD ngày\n...../...../........)\n1. PHẦN THEO DÕI CHO VAY-\nTHU NỢ\nĐơn vị: đồng Ngày tháng năm Diễn giải Số tiền Dư nợ\nChữ ký\nNgười vay Kế toán 1\n2 3\n4 5\n6 2. PHẦN THEO DÕI ĐIỀU CHỈNH KỲ HẠN TRẢ NỢ, GIA HẠN NỢ\nĐơn vị: đồng Ngày, tháng, năm\nĐiều chỉnh kỳ hạn trả nợ\nGia hạn nợ\nChữ ký Kế toán Số tiền\nĐến ngày, tháng, năm Số tiền\nĐến ngày, tháng, năm 1\n2 3\n4 5\n6 3. PHẦN THEO DÕI NỢ QUÁ HẠN\nĐơn vị: đồng Ngày tháng năm Diễn giải Số tiền chuyển nợ quá hạn Dư nợ quá hạn Chữ ký kế toán 1\n2 3\n4 5\n4. XÁC ĐỊNH LẠI KỲ HẠN TRẢ NỢ\nCUỐI CÙNG (nếu có)\n………………………………………………………………………………………………….\nMẫu số 6 PGD NHCSXH …………………\nBÁO CÁO Kết quả cho vay đối với người lao động đi làm việc thời vụ tại Hàn Quốc Tháng …./2023 (từ ngày, tháng, năm đến ngày, tháng, năm)\nKính gửi: Phòng Lao động - Thương binh và Xã hội……..\nSTT Tên người lao động được vay\nĐịa chỉ\nGiới tính Số tiền vay (triệu đồng)\nThời hạn vay\nĐối tượng ưu tiên Hộ nghèo Hộ cận nghèo Hộ mất đất sản xuất Thân nhân người có công cách mạng Người dân tộc thiểu số\nNgười khuyết tật 1\n2 3\n….\nTổng cộng Mẫu số 7 CHI NHÁNH NGÂN HÀNG CHÍNH SÁCH XÃ HỘI TỈNH……..\nBÁO CÁO Kết quả cho vay đối với người lao động đi làm việc thời vụ tại Hàn Quốc Tháng\n…./2023 (từ ngày, tháng, năm đến ngày, tháng, năm)\nKính gửi: Sở Lao động Thương binh và Xã hội tỉnh Quảng Nam STT\nĐịa phương Doanh số cho vay (triệu đồng)\nLũy kế từ đầu năm (triệu đồng)\nTổng dư nợ (triệu đồng)\nSố lao động được vay vốn đi làm việc thời vụ tại Hàn Quốc (người)\nTổng số\nTrong đó, đối tượng ưu tiên:\nHộ nghèo Hộ cận nghèo Hộ mất đất sản xuất Thân nhân người có công cách mạng Người dân tộc thiểu số\nNgười khuyết tật 1\n2 3\n….\nTổng cộng"
}