{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-2473-QD-UBND-2023-sua-doi-giai-quyet-thu-tuc-cap-dien-qua-luoi-trung-ap-Quang-Nam-586961.aspx",
  "title": "Quyết định 2473/QĐ-UBND 2023 sửa đổi giải quyết thủ tục cấp điện qua lưới trung áp Quảng Nam",
  "properties": {
    "Số hiệu": "2473/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Hồ Quang Bửu",
    "Ngày ban hành": "16/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2473/QĐ-UBND Quảng Nam, ngày 16 tháng 11 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG KHOẢN 1 ĐIỀU 4 CỦA QUY TRÌNH THỰC HIỆN CƠ CHẾ MỘT CỬA LIÊN THÔNG GIỮA CƠ QUAN NHÀ NƯỚC VÀ ĐIỆN LỰC TRONG GIẢI QUYẾT CÁC THỦ TỤC CẤP ĐIỆN QUA LƯỚI TRUNG ÁP TRÊN ĐỊA BÀN TỈNH QUẢNG NAM BAN HÀNH TẠI QUYẾT ĐỊNH SỐ 542/QĐ-UBND NGÀY 20/3/2023 CỦA UBND TỈNH\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Điện lực ngày 03/12/2004 và Luật sửa đổi, bổ sung một số điều của Luật Điện lực ngày 20/11/2012;\nCăn cứ Luật Xây dựng ngày 18/6/2014, Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17/6/2020;\nCăn cứ Luật Giao thông đường bộ ngày 13/11/2008;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, cơ chế\nmột cửa liên thông trong giải quyết thủ tục hành chính và Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018.\nCăn cứ Nghị quyết số\n02/NQ-CP ngày 10/01/2022 của Chính phủ về những nhiệm vụ, giải pháp chủ yếu cải thiện môi trường kinh doanh, nâng cao năng lực cạnh tranh quốc gia năm 2022;\nCăn cứ Thông tư số\n24/2016/TT-BCT ngày 30/11/2016 của Bộ Công Thương quy định một số nội dung về\nrút ngắn thời gian tiếp cận điện năng;\nCăn cứ Thông tư số\n13/2020/TT-BCT ngày 18/6/2020 về sửa đổi, bổ sung, bãi bỏ một số quy định về điều kiện đầu tư kinh doanh thuộc lĩnh vực quản lý nhà nước của Bộ Công Thương;\nCăn cứ Thông tư số\n50/2015/TT-BGTVT ngày 23/9/2015 của Bộ Giao thông vận tải hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ- CP ngày 24/02/2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ và được sửa đổi, bổ\nsung một số điều tại các Thông tư số 35/2017/TT-BGTVT ngày 09/10/2017, Thông tư\nsố 13/2020/TT-BGTVT ngày 29/6/2020 và Thông tư số 39/2021/TT-BGTVT ngày 31/12/2021;\nTheo đề nghị của Sở Công Thương tại Tờ trình số 2006/TTr-SCT ngày 31/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nSửa đổi, bổ sung khoản 1 Điều 4 của Quy trình thực hiện cơ chế một cửa liên thông giữa cơ quan nhà nước và điện lực trong giải quyết các thủ tục cấp điện qua lưới trung áp trên địa bàn tỉnh Quảng Nam ban hành tại Quyết định số 542/QĐ-UBND ngày 20/3/2023 của UBND tỉnh như sau:\n“ Điều 4. Quy định thực hiện 1. Tổ chức, cá nhân mua điện cung cấp hồ sơ đăng ký mua điện và hồ sơ liên quan đến các thủ tục của cơ quan nhà nước tại Bộ phận một cửa Công ty Điện lực theo một trong các hình thức sau:\na) Trực tiếp tại Bộ phận Tiếp nhận và Trả kết quả của Công ty Điện lực Quảng Nam tại Trung tâm Phục vụ Hành chính công Quảng Nam;\nb) Qua dịch vụ bưu chính công\ních;\nc) Trực tuyến qua Cổng dịch vụ\ncông.”\n2. Quyết định này có hiệu lực thi hành kể từ ngày ký. Các nội dung khác của Quy trình thực hiện cơ chế một cửa liên thông giữa cơ quan nhà nước và điện lực trong giải quyết các thủ tục cấp\nđiện qua lưới trung áp trên địa bàn tỉnh Quảng Nam ban hành tại Quyết định số\n542/QĐ-UBND ngày 20/3/2023 của UBND tỉnh không thuộc phạm vi sửa đổi, bổ sung tại Quyết định này vẫn còn hiệu lực thi hành.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Công Thương, Thông tin và Truyền thông, Giao thông vận tải; Giám đốc Trung tâm phục vụ Hành chính công Quảng Nam; Trưởng Ban Quản lý các Khu kinh tế và Khu công nghiệp tỉnh; Giám đốc Công ty Điện lực Quảng Nam; Chủ tịch UBND các huyện, thị xã, thành phố; Thủ trưởng các cơ quan, đơn vị\nvà cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Công Thương;\n - TT TU, TT HĐND tỉnh;\n - Ban Chỉ đạo CCHC&CĐS tỉnh;\n - CT, các PCT UBND tỉnh;\n - Tập đoàn Điện lực Việt Nam;\n - TCT Điện lực miền Trung;\n - Trung tâm QTI;\n - CPVP;\n - Lưu: VT, KTN, TTPVHCC, NCKS.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hồ Quang Bửu"
}