{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-803-QD-UBND-2023-thuc-hien-Nghi-quyet-02-2023-NQ-HDND-muc-chi-cai-nghien-Quang-Nam-564103.aspx",
  "title": "Quyết định 803/QĐ-UBND 2023 thực hiện Nghị quyết 02/2023/NQ-HĐND mức chi cai nghiện Quảng Nam",
  "properties": {
    "Số hiệu": "803/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Nam",
    "Người ký": "Trần Anh Tuấn",
    "Ngày ban hành": "20/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 803/QĐ-UBND Quảng Nam, ngày 20 tháng 4 năm 2023 QUYẾT ĐỊNH TRIỂN KHAI THỰC HIỆN NGHỊ QUYẾT SỐ 02/2023/NQ-HĐND NGÀY 21/3/2023 CỦA HĐND TỈNH QUY\nĐỊNH NỘI DUNG, MỨC CHI CAI NGHIỆN MA TÚY VÀ QUẢN LÝ SAU CAI NGHIỆN MA TÚY TRÊN\nĐỊA BÀN TỈNH QUẢNG NAM\nỦY BAN NHÂN DÂN TỈNH QUẢNG NAM Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Ngân sách Nhà nước;\nCăn cứ các Nghị định của Chính phủ: Nghị định số 26/2016/NĐ-CP ngày 06 tháng 4 năm 2016 quy định chế độ trợ\ncấp, phụ cấp đối với công chức, viên chức và người lao động làm việc tại các cơ\nsở quản lý người nghiện ma túy, người sau cai nghiện ma túy và cơ sở trợ giúp xã hội công lập; Nghị định số 116/2021/NĐ-CP ngày 21 tháng 12 năm 2021 quy định chi tiết một số điều của Luật Phòng, chống ma túy, Luật Xử lý vi phạm hành chính về cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nCăn cứ Thông tư số 62/2022/TT-BTC ngày 05 tháng 10 năm 2022 của Bộ trưởng Bộ Tài chính quy định việc quản lý và\nsử dụng kinh phí sự nghiệp từ ngân sách nhà nước thực hiện chế độ áp dụng biện pháp đưa vào cơ sở cai nghiện ma túy bắt buộc; công tác cai nghiện ma túy tự\nnguyện tại gia đình, cộng đồng, cơ sở cai nghiện ma túy và quản lý sau cai nghiện ma túy;\nCăn cứ Nghị quyết số 02/2023/NQ-HĐND ngày 21 tháng 3 năm 2023 của HĐND tỉnh quy định nội dung, mức chi cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Quảng Nam;\nTheo đề nghị của Giám đốc Sở\nTài chính tại Tờ trình số 131/TTr-STC ngày 10/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Triển khai thực hiện Nghị quyết số 02/2023/NQ-HĐND ngày 21 tháng 3 năm 2023 của HĐND tỉnh quy định nội dung, mức chi cai nghiện ma túy và quản lý sau cai nghiện ma túy trên địa bàn tỉnh Quảng Nam.\nĐiều 2. Quy định số\nngười được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ các đối tượng cai nghiện tự nguyện tại gia đình, cộng đồng; quản lý sau cai nghiện ma túy tại cấp xã theo phân công của Chủ tịch Ủy ban nhân dân cấp xã được hưởng chế độ hỗ\ntrợ quy định tại điểm a khoản 4 và khoản 6 Điều 2 Nghị quyết số 02/2023/NQ-HĐND ngày 21 tháng 3 năm 2023 của HĐND tỉnh.\n1. Đối với xã, phường, thị trấn có từ 10 người trở xuống đăng ký cai nghiện tự nguyện tại gia đình, cộng đồng; có\ntừ 10 người trở xuống bị quản lý sau cai nghiện ma túy thì mỗi nội dung được bố\ntrí 02 cán bộ tư vấn tâm lý, xã hội, theo dõi, quản lý, hỗ trợ.\n2. Đối với xã, phường, thị trấn có trên 10 người đến 20 người đăng ký cai nghiện tự nguyện tại gia đình, cộng\nđồng; có trên 10 người đến 20 người bị quản lý sau cai nghiện ma túy thì mỗi nội dung được bố trí 04 cán bộ tư vấn tâm lý, xã hội, theo dõi, quản lý, hỗ trợ.\n3. Trường hợp xã, phường, thị trấn có trên 20 người đăng ký cai nghiện tự nguyện tại gia đình, cộng đồng; có trên 20 người bị quản lý sau cai nghiện ma túy thì cứ thêm 10 người thì mỗi nội dung\nđược bố trí thêm 01 cán bộ tư vấn tâm lý, xã hội, theo dõi, quản lý, hỗ trợ,\nnhưng tối đa không quá 07 cán bộ.\nĐiều 3. Tổ chức thực hiện 1. Sở Tài chính a) Chủ trì, phối hợp Sở Lao động\n- Thương binh và Xã hội tham mưu UBND tỉnh và theo dõi, hướng dẫn các cơ quan,\nđơn vị, địa phương thực hiện việc lập, quản lý, sử dụng và thanh, quyết toán kinh phí theo đúng các quy định hiện hành.\nb) Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội định kỳ tham mưu UBND tỉnh báo cáo HĐND tỉnh tại kỳ\nhọp cuối năm tình hình thực hiện chế độ hỗ trợ quy định tại điểm a khoản 4 và\nkhoản 6 Điều 2 Nghị quyết số 02/2023/NQ-HĐND ngày 21 tháng 3 năm 2023 của HĐND tỉnh.\n2. Sở Lao động - Thương binh và\nXã hội a) Chủ trì hướng dẫn các nội dung chuyên môn theo quy định để các cơ quan, đơn vị, địa phương triển khai các nhiệm vụ, làm cơ sở để lập, quản lý, sử dụng và thanh, quyết toán kinh phí theo đúng các quy định hiện hành.\nb) Chủ trì nghiên cứu xây dựng đề\nán trình cấp có thẩm quyền cơ chế, chính sách khuyến khích, hỗ trợ tổ chức, cá\nnhân (ngoài công lập) tham gia công tác cai nghiện ma túy tự nguyện; các chính sách hỗ trợ người sau cai nghiện tái hòa nhập cộng đồng (dạy nghề, việc làm&); chính sách hỗ trợ phù hợp đối với bác sỹ được tuyển dụng, điều động về công tác tại Cơ sở cai nghiện của tỉnh để đáp ứng yêu cầu nhân sự y tế theo quy định pháp luật.\nc) Chủ trì tổng hợp tình hình thực hiện bố trí người được giao nhiệm vụ tư vấn tâm lý, xã hội, quản lý, hỗ trợ các\nđối tượng cai nghiện tự nguyện tại gia đình, cộng đồng và quản lý sau cai nghiện ma túy tại cấp xã theo phân công của Chủ tịch Ủy ban nhân dân cấp xã được hưởng chế độ hỗ trợ quy định tại điểm a khoản 4 và khoản 6 Điều 2 Nghị quyết số\n02/2023/NQ-HĐND ngày 21 tháng 3 năm 2023 của HĐND tỉnh, gửi Sở Tài chính để\nđịnh kỳ tham mưu UBND tỉnh báo cáo HĐND tỉnh kết quả thực hiện tại kỳ họp cuối năm.\n3. UBND các huyện, thị xã, thành phố\na) Chịu trách nhiệm triển khai quản lý, sử dụng và thanh, quyết toán kinh phí theo phân cấp ngân sách nhà nước và\ncác quy định hiện hành.\nb) Chỉ đạo UBND các xã, phường,\nthị trấn phân công cán bộ phù hợp, đảm bảo để thực hiện các nhiệm vụ đối với các\nđối tượng cai nghiện ma túy tự nguyện tại gia đình, cộng đồng theo quy định tại\nđiểm b, c khoản 1, điểm a khoản 3 Điều 32 Nghị định số 116/2021/NĐ-CP ngày 21/12/202 của Chính phủ và đảm bảo để thực hiện các nhiệm vụ đối với người bị\nquản lý sau cai nghiện ma túy theo quy định tại khoản 2, 3 Điều 79 Nghị định số\n116/2021/NĐ-CP ngày 21/12/202 của Chính phủ.\n4. Trong phạm vi dự toán được giao,\ncác cơ quan, đơn vị, địa phương có liên quan chịu trách nhiệm quản lý, sử dụng kinh phí hiệu quả, đúng mục đích, đúng chế độ và thanh, quyết toán kinh phí\ntheo đúng các quy định hiện hành.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài chính, Lao động - Thương binh và Xã hội; Giám đốc Kho bạc Nhà nước tỉnh; Chủ tịch UBND các huyện, thị xã, thành phố và các cơ quan,\nđơn vị có liên quan chịu trách nhiệm thi hành quyết định này.\nQuyết định này có hiệu lực kể từ\nngày ký./.\nNơi nhận:\n - Như Điều 4;\n - Bộ Tài chính (báo cáo);\n - TT Tỉnh ủy, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Ban HĐND tỉnh;\n - Phòng KTVB-Sở Tư pháp;\n - CPVP, các phòng CV;\n - Lưu: VT, KTTH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Anh Tuấn"
}