{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-06-2023-NQ-HDND-muc-ho-tro-Chuong-trinh-muc-tieu-quoc-gia-xay-dung-nong-thon-moi-Ca-Mau-573240.aspx",
  "title": "Nghị quyết 06/2023/NQ-HĐND mức hỗ trợ Chương trình mục tiêu quốc gia xây dựng nông thôn mới Cà Mau",
  "properties": {
    "Số hiệu": "06/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 06/2023/NQ-HĐND Cà Mau, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH MỨC HỖ TRỢ MỘT SỐ NỘI DUNG THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA XÂY DỰNG NÔNG THÔN MỚI TRÊN ĐỊA BÀN TỈNH CÀ MAU GIAI ĐOẠN 2023 - 2025 HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Quyết định số 07/2022/QĐ-TTg ngày 25 tháng 3 năm 2022 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương và tỷ lệ vốn đối ứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021\n- 2025;\nCăn cứ Thông tư số 53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí sự\nnghiệp từ nguồn ngân sách Trung ương thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025;\nXét Tờ trình số 82/TTr-UBND ngày 19 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Cà Mau dự thảo Nghị quyết quy định mức hỗ trợ một số nội dung thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2023 - 2025 trên địa bàn tỉnh Cà Mau (sau thẩm tra); Báo cáo thẩm tra số 69/BC-HĐND ngày 26 tháng 6 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh 1. Nghị quyết này quy định mức hỗ trợ từ nguồn vốn sự nghiệp của ngân sách Trung ương phân bổ cho địa phương và nguồn vốn đối ứng của ngân sách địa phương để thực hiện một số nội dung Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2023 - 2025 trên địa bàn tỉnh Cà Mau (sau\nđây gọi tắt là Chương trình).\n2. Các nội dung không thuộc phạm vi điều chỉnh trong Nghị quyết này thì thực hiện theo quy định tại Thông tư số 53/2022/TT-BTC ngày 12 tháng 8 năm 2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử dụng kinh phí sự nghiệp từ nguồn ngân sách Trung ương thực hiện chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021 - 2025 và các quy định khác có liên quan.\nĐiều 2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức, cá nhân có liên quan\nđến mức hỗ trợ một số nội dung thực hiện Chương trình mục tiêu quốc gia về xây dựng nông thôn mới giai đoạn 2023 - 2025 trên địa bàn tỉnh Cà Mau.\nĐiều 3. Mức hỗ trợ một số nội dung thực hiện Chương trình 1. Xây dựng và phát triển hiệu quả các vùng nguyên liệu tập trung, chuyển đổi cơ cấu sản xuất Hỗ trợ 100% chi phí tư vấn, giám sát và gắn mã vùng trồng, vùng nuôi cho các tổ chức, cá nhân theo dự toán kinh phí được cấp có thẩm quyền phê duyệt; ưu tiên cấp mã vùng trồng, vùng nuôi cho vùng sản xuất đã được\nđánh giá chứng nhận vùng trồng thực hành sản xuất nông nghiệp tốt (GAP) và nông nghiệp hữu cơ.\n2. Tăng cường cơ sở vật chất cho hệ thống thông tin và truyền thông cơ sở\na) Mua sắm (đầu tư mới) thiết bị của đài truyền thanh xã để đảm bảo yêu cầu công tác thông tin, tuyên truyền: Mức hỗ trợ theo dự\nán được cấp có thẩm quyền phê duyệt nhưng tối đa 530 triệu đồng/xã;\nb) Mở rộng hệ thống cụm loa, thay thế cụm loa có\ndây, không dây FM hư hỏng không còn sử dụng được sang cụm loa ứng dụng công nghệ\nthông tin - viễn thông: Mức hỗ trợ tối đa 33 triệu đồng/cụm.\n3. Nâng cao hiệu quả hoạt động của hệ thống thiết chế văn hóa, thể thao cơ sở\na) Hỗ trợ mua sắm các trang thiết bị phục vụ cho hoạt\nđộng văn hóa, văn nghệ, thể thao tại các thiết chế văn hóa, thể thao theo dự án\nđược cấp có thẩm quyền phê duyệt nhưng tối đa: 500 triệu đồng/Trung tâm Văn hóa, Truyền thông và Thể thao cấp huyện; 80 triệu đồng/Trung tâm Văn hóa, Thể\nthao - Học tập cộng đồng xã và 30 triệu đồng/Nhà văn hóa - Khu thể thao ấp;\nb) Hỗ trợ xây dựng tủ sách theo dự án được cấp có\nthẩm quyền phê duyệt nhưng tối đa: 100 triệu đồng/tủ sách cho Thư viện, tủ sách tại Trung tâm Văn hóa, Truyền thông và Thể thao cấp huyện; 20 triệu đồng/tủ\nsách cho Thư viện, tủ sách tại Trung tâm Văn hóa, Thể thao - Học tập cộng đồng xã; 10 triệu đồng/tủ sách tại Nhà văn hóa - Khu thể thao ấp;\nc) Hỗ trợ kinh phí tổ chức giải thể thao xã và ấp nhưng tối đa: 50 triệu đồng/năm đối với Trung tâm Văn hóa, Thể thao - Học tập cộng\nđồng xã và 10 triệu đồng/năm đối với Nhà văn hóa - Khu thể thao ấp.\n4. Hỗ trợ cơ giới hóa, ứng dụng công nghệ cao trong sản xuất nông nghiệp hiện đại theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn từ ngân sách trung ương không quá 50% tổng kinh phí hỗ trợ cho một cơ\nsở, tổ chức, cá nhân theo dự án được cấp có thẩm quyền phê duyệt.\n5. Hỗ trợ phát triển các mô hình xử lý nước thải sinh hoạt quy mô hộ gia đình, quy mô ấp theo hướng dẫn của Bộ Nông nghiệp và\nPhát triển nông thôn: Mức hỗ trợ từ ngân sách Trung ương không quá 50% kinh phí\nthực hiện mô hình được cấp có thẩm quyền phê duyệt, ngân sách địa phương hỗ trợ\nthêm không quá 20% đối với các xã đặc biệt khó khăn, xã bãi ngang, ven biển và\nhải đảo; phần còn lại từ các nguồn huy động hợp pháp khác theo quy định của pháp luật.\n6. Các nội dung thực hiện theo mức hỗ trợ quy định tại khoản 5 Điều 3, Nghị quyết này a) Hỗ trợ xây dựng và triển khai mô hình thí điểm phát triển du lịch nông thôn theo hướng du lịch xanh, có trách nhiệm và bền vững theo dự án được cấp có thẩm quyền phê duyệt thuộc Chương trình phát triển du lịch nông thôn trong xây dựng nông thôn mới;\nb) Hỗ trợ tổ chức thực hiện đề án/kế hoạch tổ chức phân loại, thu gom, vận chuyển chất thải rắn trên địa bàn huyện được cấp có thẩm quyền phê duyệt theo hướng dẫn của Bộ Tài nguyên và Môi trường; thí điểm và hỗ\ntrợ nhân rộng các mô hình phân loại chất thải rắn tại nguồn phát sinh và xây dựng kế hoạch chi tiết thực hiện mô hình phân loại rác tại nguồn phát sinh;\nc) Hỗ trợ điều tra, khảo sát, đánh giá thực trạng,\nxác định khu vực ô nhiễm; xây dựng và tổ chức thực hiện các giải pháp đẩy mạnh xử lý, khắc phục ô nhiễm và cải thiện chất lượng môi trường; theo dõi diễn biến chất lượng môi trường tại những khu vực tập trung nhiều nguồn thải, những nơi gây ô nhiễm môi trường nghiêm trọng và các khu vực mặt nước bị ô nhiễm theo dự\nán được cấp có thẩm quyền phê duyệt phù hợp với quy định pháp luật về bảo vệ\nmôi trường;\nd) Hỗ trợ xây dựng và nhân rộng các mô hình ấp, xóm sáng, xanh, sạch, đẹp, an toàn theo hướng dẫn của Bộ Nông nghiệp và Phát triển nông thôn;\nđ) Hỗ trợ xây dựng và triển khai thí điểm một số mô\nhình thực hiện các nhiệm vụ của Chương trình theo Quyết định số 925/QĐ-TTg ngày 02 tháng 8 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình tăng cường bảo vệ môi trường, an toàn thực phẩm và cấp nước sạch nông thôn trong xây dựng nông thôn mới giai đoạn 2021 - 2025 và Thông tư số 05/2022/TT-BNNPTNT ngày 25 tháng 7 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số\nnội dung thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai\nđoạn 2021 - 2025 thuộc phạm vi quản lý nhà nước của Bộ Nông nghiệp và Phát triển nông thôn;\ne) Hỗ trợ triển khai thí điểm mô hình chuyển đổi số\ntrong xây dựng nông thôn mới theo Quyết định số 924/QĐ-TTg ngày 02 tháng 8 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình chuyển đổi số trong xây dựng nông thôn mới, hướng tới nông thôn mới thông minh giai đoạn 2021 - 2025 và\nThông tư số 05/2022/TT-BNNPTNT .\n7. Tổ chức các hoạt động hỗ trợ xây dựng mô hình,\nnâng cao chất lượng, hiệu quả hoạt động của các Chi hội, Tổ hội nghề nghiệp theo hướng dẫn của Trung ương Hội Nông dân Việt Nam: Mức hỗ trợ theo dự toán được cấp có thẩm quyền phê duyệt nhưng tối đa không quá 30 triệu đồng/mô hình.\n8. Các nội dung thực hiện theo mức hỗ trợ quy định tại khoản 7 Điều 3, Nghị quyết này a) Hỗ trợ thành lập mô hình và duy trì sinh hoạt mô\nhình hỗ trợ phụ nữ khởi nghiệp cấp tỉnh; mạng lưới cố vấn/tư vấn cho các doanh nghiệp khởi nghiệp, khởi sự kinh doanh và mới thành lập do phụ nữ làm chủ theo hướng dẫn của Hội Liên hiệp phụ nữ Việt Nam thuộc Đề án “Hỗ trợ phụ nữ khởi nghiệp giai đoạn 2017 - 2025”;\nb) Hỗ trợ xây dựng các mô hình điểm và nhân rộng các mô hình sẵn có nhằm vun đắp, gìn giữ giá trị tốt đẹp và phát triển hệ giá\ntrị gia đình Việt Nam; thực hiện Cuộc vận động “Xây dựng gia đình 5 không, 3 sạch”\ntheo hướng dẫn của Hội Liên hiệp phụ nữ Việt Nam;\nc) Hỗ trợ thí điểm và nhân rộng mô hình giám sát an ninh hiện đại và giám sát của cộng đồng, huy động người dân tham gia giám sát cộng\nđồng.\nĐiều 4. Nguồn kinh phí thực hiện Từ nguồn vốn sự nghiệp ngân sách trung ương Chương trình mục tiêu quốc gia xây dựng nông thôn mới, nguồn vốn đối ứng của ngân sách\nđịa phương; các nguồn huy động hợp pháp khác theo quy định của pháp luật.\nĐiều 5. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Trong quá trình tổ chức triển khai thực hiện, nếu các văn bản quy phạm pháp luật dẫn chiếu tại Nghị quyết này được sửa đổi, bổ\nsung hoặc thay thế bằng các văn bản quy phạm pháp luật mới thì thực hiện theo các văn bản sửa đổi, bổ sung hoặc thay thế.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cà\nMau Khóa X, Kỳ họp thứ 10 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực thi hành kể từ ngày 17 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Bộ Nông nghiệp và PTNT;\n - Bộ Tài chính;\n - Ủy ban dân tộc;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT. Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT. HĐND, UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu VT.\nCHỦ TỊCH Nguyễn Tiến Hải"
}