{
  "url": "https://thuvienphapluat.vn/van-ban/Lao-dong-Tien-luong/Nghi-quyet-12-2023-NQ-HDND-so-luong-muc-chi-boi-duong-cong-tac-vien-dan-so-ap-khom-Ca-Mau-573234.aspx",
  "title": "Nghị quyết 12/2023/NQ-HĐND số lượng mức chi bồi dưỡng cộng tác viên dân số ấp khóm Cà Mau",
  "properties": {
    "Số hiệu": "12/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 12/2023/NQ-HĐND Cà Mau, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH SỐ LƯỢNG,\nMỨC CHI BỒI DƯỠNG CHO CỘNG TÁC VIÊN DÂN SỐ ẤP, KHÓM TRÊN ĐỊA BÀN TỈNH CÀ MAU HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Thông tư số 02/2021/TT-BYT ngày 25 tháng 01 năm 2021 của Bộ trưởng Bộ Y tế quy định tiêu chuẩn, nhiệm vụ của cộng tác viên dân số;\nXét Tờ trình số 101/TTr-UBND ngày 26/6/2023 của\nỦy ban nhân dân tỉnh Cà Mau về việc ban hành Nghị quyết Quy định số lượng, mức chi bồi dưỡng cho cộng tác viên dân số ấp, khóm trên địa bàn tỉnh Cà Mau (sau thẩm tra); Báo cáo thẩm tra số 66/BC-HĐND ngày 24 tháng 6 năm 2023 của Ban Văn hóa Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định số lượng, mức chi bồi dưỡng hằng tháng cho cộng tác viên dân số ấp, khóm trên địa bàn tỉnh Cà Mau.\nĐiều 2. Đối tượng áp dụng 1. Cộng tác viên dân số.\n2. Các cơ quan, tổ chức, đơn vị, cá nhân có liên quan đến việc xét chọn, quản lý, chi bồi dưỡng đối với cộng tác viên dân số.\nĐiều 3. Số lượng, mức chi 1. Số lượng: Mỗi ấp, khóm được bố trí 01 cộng tác viên dân số.\n2. Mức chi: 0,25 lần mức lương cơ sở/người/tháng.\nĐiều 4. Nguồn kinh phí thực hiện Ngân sách địa phương đảm bảo kinh phí thực hiện.\nĐiều 5. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết này và ban hành quy trình xét chọn, hợp đồng trách nhiệm đối với cộng tác viên dân số ấp, khóm trên địa bàn tỉnh Cà Mau.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cà\nMau Khóa X, Kỳ họp thứ 10 thông qua ngày 07 tháng 7 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tư pháp (Cục kiểm tra VBQPPL);\n - Bộ Y tế; (Tổng cục DS-KHHGĐ; Vụ Pháp chế);\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT. Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT. HĐND, UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Tiến Hải"
}