{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-14-NQ-HDND-2023-De-an-tiep-tuc-doi-moi-hoat-dong-Hoi-dong-nhan-dan-Ca-Mau-Khoa-X-575910.aspx",
  "title": "Nghị quyết 14/NQ-HĐND 2023 Đề án tiếp tục đổi mới hoạt động Hội đồng nhân dân Cà Mau Khóa X",
  "properties": {
    "Số hiệu": "14/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "07/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 14/NQ-HĐND Cà Mau, ngày 07 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH ĐỀ ÁN TIẾP TỤC ĐỔI MỚI, NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ HOẠT ĐỘNG CỦA HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, NHIỆM KỲ 2021 - 2026 HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 10 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Hoạt động giám sát của Quốc hội và đồng nhân dân ngày 20 tháng 11 năm 2015;\nCăn cứ Luật Tiếp công dân ngày 25 tháng 11 năm 2013;\nCăn cứ Nghị quyết số 629/2019/UBTVQH14 ngày 30 tháng 01 năm 2019 của Ủy ban Thường vụ Quốc hội hướng dẫn một số hoạt động của Hội đồng nhân dân;\nCăn cứ Nghị quyết số 594/NQ-UBTVQH15 ngày 12 tháng 09 năm của Ủy ban Thường vụ Quốc hội Hướng dẫn hoạt động giám sát của Hội\nđồng nhân dân, Thường trực Hội đồng nhân dân, Ban của Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân;\nXét Tờ trình số 05/TTr-HĐND ngày 26 tháng 6 năm 2023 của Thường trực Hội đồng nhân dân tỉnh Cà Mau về việc ban hành Đề án tiếp tục đổi mới, nâng cao chất lượng, hiệu quả hoạt động của Hội đồng nhân dân tỉnh Cà Mau Khóa X, nhiệm kỳ 2021 - 2026;\nHội đồng nhân dân tỉnh Cà Mau Khóa X, Kỳ họp thứ\n10 đã thảo luận và thống nhất.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này “Đề án tiếp tục đổi mới,\nnâng cao chất lượng, hiệu quả hoạt động của Hội đồng nhân dân tỉnh Cà Mau Khóa X, nhiệm kỳ 2021 - 2026”.\nĐiều 2. Hội đồng nhân dân tỉnh giao Thường trực Hội đồng nhân dân,\ncác Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân, đại biểu Hội đồng nhân dân, Văn phòng Đoàn đại biểu Quốc hội và Hội đồng nhân dân tỉnh và các cơ\nquan, đơn vị có liên quan căn cứ chức năng, nhiệm vụ, quyền hạn triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cà\nMau Khóa X, Kỳ họp thứ 10 thông qua ngày 07 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT. Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT. HĐND, UBND huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Tiến Hải\nĐỀ ÁN TIẾP TỤC ĐỔI MỚI, NÂNG CAO CHẤT LƯỢNG, HIỆU QUẢ HOẠT ĐỘNG CỦA HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, NHIỆM KỲ 2021 -2026\n(Kèm theo Nghị quyết số 14/NQ-HĐND ngày 07 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Cà Mau)\nPhần I\nCƠ SỞ XÂY DỰNG ĐỀ ÁN I. SỰ CẦN THIẾT Thực hiện chủ trương đẩy mạnh phân cấp, phân quyền theo Nghị quyết Đại hội đại biểu toàn quốc lần thứ XIII của Đảng, Quốc hội,\nChính phủ và các bộ, ngành Trung ương, đã phân cấp, phân quyền cho Hội đồng nhân dân cấp tỉnh trên các lĩnh vực ngày càng nhiều. Thời gian qua, dưới sự\nlãnh đạo, chỉ đạo sâu sát của Tỉnh ủy, Hội đồng nhân dân tỉnh Cà Mau (HĐND tỉnh)\nđã thực hiện khá tốt chức năng, nhiệm vụ theo quy định của pháp luật. Tổ chức bộ\nmáy, nhân sự HĐND tỉnh luôn được quan tâm củng cố, kiện toàn. Các hoạt động tổ\nchức kỳ họp, quyết định các vấn đề quan trọng của địa phương, giám sát, tiếp xúc cử tri, tiếp công dân, xử lý đơn thư khiếu nại, tố cáo, kiến nghị của cử\ntri, hoạt động giám sát ngày càng chất lượng, hiệu quả, đóng góp quan trọng cho sự ổn định và phát triển về kinh tế - xã hội, quốc phòng, an ninh, bảo đảm an sinh xã hội của tỉnh. Tuy nhiên, bên cạnh những kết quả đã đạt được, hoạt động của HĐND tỉnh hiện nay cũng bộc lộ những tồn tại, hạn chế nhất định, một số hoạt\nđộng hiệu quả chưa cao, chưa phát huy đầy đủ vai trò, vị trí, chức năng, nhiệm vụ, thẩm quyền theo những quy định mới, ảnh hưởng tới hiệu lực, hiệu quả hoạt động của cơ quan quyền lực nhà nước ở địa phương.\nĐể đáp ứng yêu cầu, nhiệm vụ trong tình hình mới,\nkhắc phục những hạn chế thời gian qua, tiếp tục nâng cao chất lượng, hiệu quả\nhoạt động, phát huy đầy đủ vai trò, vị trí, chức năng, nhiệm vụ, thẩm quyền của HĐND tỉnh theo quy định của pháp luật và tình hình thực tế của địa phương trong\nđiều kiện mới, việc xây dựng “Đề án tiếp tục đổi mới, nâng cao chất lượng,\nhiệu quả hoạt động của HĐND tỉnh Cà Mau” là hết sức cần thiết.\nII. CĂN CỨ XÂY DỰNG ĐỀ ÁN 1. Các quy định của Đảng, Nhà nước\n- Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam ngày 28 tháng 11 năm 2013;\n- Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\n- Luật Hoạt động giám sát của Quốc hội và Hội đồng nhân dân ngày 20 tháng 11 năm 2015;\n- Luật Tiếp công dân năm 2013;\n- Nghị quyết số 629/2019/UBTVQH14 ngày 30 tháng 01 năm 2019 của Ủy ban Thường vụ Quốc hội Hướng dẫn một số hoạt động của HĐND;\n- Nghị quyết số 594/NQ-UBTVQH15 ngày 12 tháng 09 năm 2022 của Ủy ban Thường vụ Quốc hội Hướng dẫn hoạt động giám sát của HĐND,\nThường trực HĐND, Ban của HĐND, Tổ đại biểu HĐND và đại biểu HĐND;\n- Chương trình số 42-CTr/TU ngày 17 tháng 4 năm 2023 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 27-NQ/TW ngày 09/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục xây dựng và hoàn thiện Nhà nước pháp quyền xã hội chủ nghĩa Việt Nam trong giai đoạn mới;\n- Chương trình số 48-CTr/TU ngày 17 tháng 4 năm 2023 của Ban Chấp hành Đảng bộ tỉnh thực hiện Nghị quyết số 28-NQ/TW ngày 17/11/2022 của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục đổi mới phương thức lãnh đạo, cầm quyền của Đảng đối với hệ thống chính trị trong giai\nđoạn mới;\n- Nghị quyết số 58/NQ-HĐND ngày 04/12/2021 của HĐND tỉnh ban hành Quy chế hoạt động của HĐND tỉnh Cà Mau Khóa X, nhiệm kỳ 2021-\n2026;\n- Các quy định của pháp luật có liên quan đến tổ chức và hoạt động của HĐND.\n2. Căn cứ thực tiễn 2.1. Điều kiện tự nhiên và dân số\nCà Mau là tỉnh cực Nam của Tổ quốc, có diện tích tự\nnhiên 5.331,6 km2; dân số có 1.194.476 người[1] (trong đó, dân tộc thiểu số chiếm 2,81%). Với\nđặc điểm địa hình là tỉnh đồng bằng, có hệ sinh thái rừng ngập mặn, rừng tràm và có nhiều sông rạch chằng chịt; ba mặt giáp biển[2], thường xuyên bị ảnh hưởng, tác động lớn của biến đổi khí hậu và nước biển dâng. Tỉnh có 09 đơn vị hành chính cấp huyện[3]; có 101 xã, phường,\nthị trấn. Trong hiện tại và tương lai, Cà Mau có nhiều tiềm năng và lợi thế có\nthể phát huy, khai thác hiệu quả để đưa kinh tế - xã hội của tỉnh nhà phát triển.\n2.2. Về kinh tế - xã hội Về thực trạng: Đầu nhiệm kỳ 2021 - 2026, với những khó khăn, thách thức, ảnh hưởng nặng nề từ thiên tai, biến đổi khí hậu, dịch bệnh (đặc biệt là đại dịch Covid-19) đã tác động tiêu cực đến phát triển kinh tế\n- xã hội, đời sống, sản xuất của người dân, doanh nghiệp trong cả nước và toàn tỉnh. Tuy nhiên, bằng sự quyết tâm, nỗ lực vượt qua khó khăn, sự đoàn kết thống nhất của cả hệ thống chính trị, sự đồng thuận của người dân và cộng đồng doanh nghiệp, Cà Mau đã từng bước vượt qua khó khăn, thách thức, tập trung khôi phục,\nphát triển kinh tế - xã hội và đạt được nhiều kết quả tích cực. Năm 2022, kinh tế của tỉnh đạt mức tăng trưởng 6,5%; thu ngân sách hơn 5.369 tỷ đồng; kim ngạch xuất khẩu đạt 1,311 tỷ USD. Đầu tư, ứng dụng khoa học - công nghệ được đẩy mạnh;\nchuyển đổi số đạt kết quả bước đầu. Các hoạt động văn hóa, xã hội tiếp tục được quan tâm; an sinh xã hội được bảo đảm; quốc phòng, an ninh được tăng cường; trật tự an toàn xã hội được giữ vững. Công tác phòng, chống tham nhũng, tiêu cực, cải cách tư pháp được triển khai thực hiện nghiêm túc, quyết liệt. Đặc biệt, đầu năm 2023, tuyến cao tốc Cần Thơ - Cà Mau được khởi công và đường bay Hà Nội -\nCà Mau được khai thác, góp phần hoàn thiện kết nối hạ tầng giao thông giữa các tỉnh, thành phố, tạo điều kiện thúc đẩy kinh tế - xã hội phát triển nhanh hơn.\nVề một số chỉ tiêu, định hướng lớn đến cuối nhiệm kỳ: Tiếp tục khai thác có hiệu quả tiềm năng, lợi thế của tỉnh; huy động và\nsử dụng có hiệu quả tối đa các nguồn lực đầu tư; đổi mới mô hình tăng trưởng gắn với cơ cấu lại nền kinh tế theo cả chiều rộng và sâu; nâng cao năng lực cạnh tranh; chú trọng phát triển kinh tế biển; thích ứng biến đổi khí hậu; tăng cường an sinh xã hội, cải thiện đời sống nhân dân. Phấn đấu đến năm 2025, đạt 17/17 chỉ tiêu Nghị quyết Đại hội đại biểu Đảng bộ tỉnh lần thứ XVI đề ra và 23/23 chỉ\ntiêu Nghị quyết của HĐND tỉnh về kế hoạch phát triển kinh tế - xã hội 05 năm 2021 - 2025 đề ra, như: Tăng trưởng kinh tế đạt 6,5-7%/năm; tổng kim ngạch xuất khẩu 05 năm đạt 06 tỷ USD; tổng thu ngân sách nhà nước 05 năm đạt 35.800 tỷ đồng;\ntỷ lệ số xã đạt chuẩn nông thôn mới khoảng 80%; tỷ lệ hộ nghèo đa chiều còn không quá 01%.\n2.3. Khái quát thực trạng về tổ chức và hoạt động của HĐND tỉnh từ đầu nhiệm kỳ đến hết năm 2022 2.3.1. Về cơ cấu tổ chức\nĐầu nhiệm kỳ 2021-2026, HĐND tỉnh Cà Mau có 51 đại biểu; hiện nay, còn 49 đại biểu[4] (giảm 02 vị do chuyển công tác ngoài địa bàn tỉnh). Thường trực HĐND tỉnh (Thường trực) có 06 thành viên, gồm: Chủ tịch, 02 Phó Chủ tịch, và Trưởng 03 Ban HĐND tỉnh; ngoài Chủ tịch HĐND tỉnh, các thành viên Thường trực đều hoạt động chuyên trách. HĐND tỉnh thành lập 03 ban, gồm:\nBan Pháp chế, Ban Kinh tế - Ngân sách và Ban Văn hóa - Xã hội; mỗi Ban có Trưởng Ban và 01 Phó Trưởng Ban hoạt động chuyên trách. HĐND tỉnh có 09 Tổ đại biểu tương ứng với 09 đơn vị hành chính cấp huyện trong tỉnh.\n2.3.2. Về hoạt động của HĐND tỉnh a) Về chuẩn bị, tổ chức kỳ họp Công tác chuẩn bị và tổ chức các kỳ họp luôn được tập trung chỉ đạo thực hiện kịp thời, đúng quy định. Thường trực phối hợp tốt với UBND, Ban Thường trực Ủy ban MTTQ Việt Nam tỉnh (Ban TT UBMT tỉnh) và các cơ\nquan, đơn vị có liên quan để thống nhất nội dung, chương trình kỳ họp. Các Ban HĐND tỉnh (các Ban) tích cực tham gia vào quá trình xây dựng dự thảo các nghị\nquyết; đôn đốc, nhắc nhở các cơ quan liên quan chuẩn bị các văn bản trình kỳ họp,\nđảm bảo đúng quy định.\nThường trực ban hành kế hoạch tổ chức các kỳ họp,\nphân công các Ban thẩm tra các văn bản theo lĩnh vực phụ trách; tổ chức để đại biểu thảo luận các văn bản trước kỳ họp, tạo điều kiện để đại biểu tham gia thảo luận, đóng góp các nội dung văn bản. Từ đầu nhiệm kỳ đến cuối năm 2022, HĐND tỉnh\nđã tổ chức thành công 08 kỳ họp, ban hành 103 nghị quyết.\nb) Hoạt động giám sát của HĐND tỉnh Về giám sát tại kỳ họp: Thực hiện giám sát qua xem xét các báo cáo và việc trả lời chất vấn của Chủ tịch, Phó Chủ tịch UBND, Ủy viên UBND, Chánh án Tòa án nhân dân, Viện trưởng Viện kiểm sát nhân dân tỉnh.\nCác vấn đề chất vấn đều bám sát tình hình thực tế của địa phương, tạo hiệu ứng tốt cho việc đề cao trách nhiệm cá nhân, thúc đẩy hiệu quả thực thi nhiệm vụ của các cơ quan, đơn vị và được đông đảo cử tri quan tâm theo dõi[5]. Hầu hết các ý kiến chất vấn\nđều được trả lời, giải trình, làm rõ nội dung, được đại biểu đồng tình, thống nhất.\nVề giám sát qua thẩm tra: Theo phân công của Thường trực, các Ban đã chủ trì, phối hợp tổ chức 24 hội nghị thẩm tra 80 dự thảo nghị\nquyết và 53 báo cáo theo quy định. Qua thẩm tra, các Ban đã thể hiện rõ chính kiến về những nội dung được thống nhất. Những vấn đề chưa rõ, chưa phù hợp với quy định, chưa sát với tình hình thực tế địa phương, thì yêu cầu cơ quan soạn thảo giải trình, chỉnh sửa, bổ sung nhằm hoàn thiện các văn bản trình kỳ họp.\nCung cấp nhiều thông tin cần thiết, làm cơ sở để đại biểu nghiên cứu, xem xét,\nthảo luận và quyết định.\nVề giám sát chuyên đề: Từ đầu nhiệm kỳ đến nay,\nHĐND, Thường trực, các Ban, các Tổ đại biểu HĐND tỉnh đã thực hiện 21 cuộc giám sát, khảo sát chuyên đề trên các lĩnh vực. Sau giám sát, đã có 166 kiến nghị đến các ngành, các cấp thẩm quyền xem xét xử lý, giải quyết; kịp thời thúc đẩy việc thực hiện đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước và\nnghị quyết HĐND tỉnh, góp phần nâng cao hiệu quả chỉ đạo, điều hành phát triển kinh tế - xã hội của địa phương.\nHoạt động giám sát thường xuyên cũng được Thường trực,\ncác Ban và đại biểu HĐND tỉnh quan tâm thực hiện thông qua nhiều biện pháp,\nhình thức như: Xem xét các quyết định của UBND tỉnh và nghị quyết của HĐND cấp huyện ban hành; các báo cáo của UBND tỉnh và các cơ quan, đơn vị hữu quan; qua tiếp xúc cử tri, tiếp công dân; xem xét, xử lý đơn thư và giám sát công tác giải quyết khiếu nại, tố cáo, phản ánh, kiến nghị của cử tri và một số hoạt động khác.\nc) Hoạt động tiếp xúc cử tri; tiếp công dân, tiếp nhận và giải quyết đơn thư khiếu nại, tố cáo của công dân Về hoạt động tiếp xúc cử tri: Thường trực tổ chức cho đại biểu HĐND tỉnh tiếp xúc cử tri trước và sau các kỳ họp thường lệ. Đã tiếp xúc cử tri tại 124 điểm ở các xã, phường, thị trấn. Tổng số có 5.896 cử tri đến dự và có 1.112 lượt cử tri tham gia phát biểu ý kiến đối với 1.897 vấn đề trên các lĩnh vực. Hầu hết các ý kiến, kiến nghị, phản ánh của cử tri đã được đại biểu,\nlãnh đạo các sở, ngành tỉnh và chính quyền địa phương giải đáp tại chỗ, được cử\ntri đồng tình. Chỉ còn 105 ý kiến, kiến nghị được Thường trực tổng hợp, chuyển\nđến Đoàn ĐBQH, UBND tỉnh và các ngành chức năng trả lời, giải quyết theo quy định.\nVề hoạt động tiếp công dân: Thường trực phân công đại biểu luân phiên trực, tiếp công dân theo định kỳ vào thứ Năm hàng tuần. Ngoài việc tiếp công dân theo sự phân công của Thường trực, các Tổ đại biểu HĐND tỉnh phân công, bố trí mỗi thành viên luân phiên tiếp công dân mỗi tháng hoặc mỗi quý một lần tại địa bàn nơi ứng cử. Đã tiếp 120 lượt công dân, nhận 355 đơn yêu cầu, khiếu nại[6].\nd) Công tác chỉ đạo, điều hòa, phối hợp và các hoạt động khác Thường trực thực hiện tốt vai trò chỉ đạo toàn diện trên các mặt công tác; điều hoà, phối hợp hoạt động giữa các Ban và Văn phòng\nĐoàn ĐBQH và HĐND tỉnh (Văn phòng); thực hiện tốt quy chế phối hợp với các cơ\nquan hữu quan; duy trì chế độ hội ý đầu tuần giữa Thường trực với lãnh đạo các Ban và lãnh đạo Văn phòng để chỉ đạo xử lý kịp thời các công việc thường xuyên,\nđột xuất; đảm bảo các mặt hoạt động giữa Thường trực và các Ban không trùng lắp,\nphối hợp nhịp nhàng, hiệu quả. Cho ý kiến 59 vấn đề để UBND tỉnh kịp thời xử lý\ncông việc trong điều hành phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh.\nThường trực tổ chức các phiên họp thường kỳ và đột xuất để cho ý kiến xử lý các nội dung thuộc thẩm quyền, đánh giá kết quả hoạt động trong tháng và đề ra nhiệm vụ trọng tâm của tháng tiếp theo; kết luận cụ thể đối với từng nội dung để các cơ quan, đơn vị hữu quan triển khai thực hiện; chỉ đạo các Ban theo dõi, giám sát việc thực hiện kết luận tại các phiên họp.\n2.3.3. Về ưu điểm Các hoạt động của HĐND tỉnh được chú trọng triển khai toàn diện, đồng bộ, từng bước đổi mới về hình thức, phương pháp thực hiện;\nchất lượng ngày càng nâng cao. Thường trực quan tâm, phối hợp chặt chẽ với UBND,\nBan TT UBMT tỉnh, các ngành, các cấp trong hoạt động; điều hòa, phối hợp hoạt động của các Ban và Tổ đại biểu; tổ chức kịp thời các phiên họp để cho ý kiến, xử lý\ncác vấn đề thuộc thẩm quyền, đảm bảo đúng quy định, sát thực tế và có tính khả\nthi cao.\nHoạt động của Thường trực, các Ban, các Tổ đại biểu và đại biểu HĐND tỉnh đảm bảo đúng theo quy định của pháp luật, bám sát chương trình, kế hoạch công tác và yêu cầu, nhiệm vụ chính trị của tỉnh. Hoạt động giám sát có trọng tâm, trọng điểm, kịp thời phát hiện, giải quyết, xử lý những vấn đề bức xúc của địa phương, góp phần quan trọng vào nhiệm vụ phát triển kinh tế - xã hội và thực thi pháp luật. Hoạt động tiếp công dân, tiếp xúc cử tri được thực hiện linh hoạt, nghiêm túc. Tại nhiều điểm tiếp xúc cử tri, có sự phối hợp giữa đại biểu HĐND tỉnh với đại biểu Quốc hội, góp phần nâng cao chất lượng các buổi tiếp xúc cử tri. Hoạt động thẩm tra có sự đổi mới về hình thức, phương pháp. Từ đầu nhiệm kỳ đến nay, các văn bản trình kỳ họp thường lệ của HĐND tỉnh\nđược chia thành 02 đợt thẩm tra, giúp đại biểu có thời gian xem xét, nghiên cứu,\ngóp ý để hoàn thiện các văn bản, nâng cao chất lượng văn bản trình kỳ họp.\nThường trực quan tâm chỉ đạo thực hiện nhiều giải pháp ứng dụng công nghệ thông tin để cải tiến, nâng cao chất lượng hoạt động.\nCông tác thông tin, tuyên truyền về hoạt động của HĐND được tăng cường, đưa hoạt\nđộng của HĐND đến gần dân hơn, công khai, minh bạch để cử tri có điều kiện giám sát hoạt động của cơ quan dân cử nói riêng và chính quyền địa phương nói chung.\n2.3.4. Tồn tại, hạn chế và nguyên nhân a) Tồn tại, hạn chế\nHoạt động theo dõi, giám sát, đôn đốc việc thực hiện kiến nghị sau giám sát, kết luận các phiên họp Thường trực, thực hiện nội dung chất vấn, việc giải quyết các kiến nghị của cử tri... chưa thật sự quyết liệt và hiệu quả chưa cao. Từng lúc từng nơi các cơ quan chức năng chưa tích cực, chủ\nđộng thực hiện và báo cáo kết quả theo quy định.\nCông tác chuẩn bị tổ chức kỳ họp, vẫn còn tình trạng chậm gửi văn bản phục vụ thẩm tra và gửi văn bản đến đại biểu HĐND tỉnh nghiên cứu; một số văn bản, tài liệu trình kỳ họp chưa đạt yêu cầu, chất lượng chưa cao.\nMột số nghị quyết của HĐND tỉnh được xây dựng và\nban hành chưa đúng tiến độ theo dự kiến chương trình đề ra: Việc thực hiện quy trình xây dựng văn bản còn tình trạng chưa nghiên cứu sâu, chưa chặt chẽ... nên chất lượng một số nghị quyết chưa đáp ứng yêu cầu thực tiễn.\nĐối tượng, thành phần tham dự tiếp xúc cử tri một số\ncuộc chưa phù hợp, số cử tri là cán bộ, công chức ở cơ sở còn nhiều, số cử tri là người dân quá ít. Chưa tổ chức được các cuộc tiếp xúc cử tri chuyên đề, tiếp xúc theo nhóm cử tri,...\nKỹ năng, chất lượng, hiệu quả hoạt động của một số\nđại biểu HĐND tỉnh chưa cao; một số đại biểu chưa dành đủ 1/3 thời gian làm việc trong năm để thực hiện nhiệm vụ, quyền hạn theo quy định. Ý kiến đề xuất nhóm vấn\nđề chất vấn và ý kiến thảo luận, chất vấn, tranh luận của đại biểu tại các kỳ họp HĐND tỉnh còn ít.\nHoạt động của một số Tổ đại biểu và đại biểu HĐND tỉnh chưa đều, hiệu quả chưa rõ nét, chưa chủ động xây dựng chương trình, kế hoạch hoạt động, giám sát chuyên đề trong năm; một số Tổ đại biểu chưa tổ chức tiếp công dân nơi địa bàn ứng cử theo quy định.\nCông tác thông tin, tuyên truyền các hình ảnh, nội dung liên quan đến hoạt động của HĐND và việc ứng dụng công nghệ thông tin,\ncông nghệ số vào hoạt động HĐND đạt hiệu quả chưa thật sự cao.\nb) Nguyên nhân\n- Nguyên nhân khách quan: Một số nội dung liên quan đến hoạt động HĐND chưa được Trung ương quy định, hướng dẫn cụ thể,\ngây lúng túng trong quá trình triển khai thực hiện, như: Quy chế làm việc mẫu của HĐND; phương thức hoạt động của Tổ đại biểu HĐND; hình thức thi đua, khen thưởng trong hoạt động HĐND... Một số văn bản quy định, hướng dẫn của Trung ương làm căn cứ xây dựng nghị quyết của HĐND tỉnh ban hành chậm, ảnh hưởng đến tiến độ\nxây dựng và trình thông qua nghị quyết. Cơ cấu đại biểu HĐND phần lớn là hoạt động kiêm nhiệm, các đại biểu bị chi phối bởi công việc chuyên môn của ngành, ít có\nthời gian nghiên cứu và tập trung cho hoạt động đại biểu HĐND.\n- Nguyên nhân chủ quan: Thường trực chưa có\ngiải pháp chỉ đạo hiệu quả đối với việc theo dõi, đôn đốc việc thực hiện kiến nghị sau giám sát, kết luận các phiên họp, lời hứa qua chất vấn, việc giải quyết các kiến nghị của cử tri; chưa có biện pháp chế tài đối với trường hợp không thực hiện hoặc chậm thực hiện. Ý thức trách nhiệm đối với hoạt động HĐND của một số\nđại biểu chưa cao; trình độ, năng lực và kinh nghiệm chuyên môn trên một số\nlĩnh vực của một số đại biểu còn hạn chế, ít kinh nghiệm, lúng túng trong hoạt\nđộng, chưa mạnh dạn phát biểu, còn tâm lý nể nang, ngại va chạm trong thảo luận,\nchất vấn. Năng lực và trách nhiệm của một số cơ quan, đơn vị trong việc tham mưu xây dựng các văn bản quy phạm pháp luật chưa đáp ứng yêu cầu; một số trường hợp tiến độ chậm, chất lượng chưa cao; công tác phối hợp với các Ban trong quá\ntrình xây dựng dự thảo nghị quyết chưa thật sự chặt chẽ. Thường trực chưa quan tâm đúng mức trong chỉ đạo tuyên truyền hoạt động của HĐND; chưa triển khai, áp dụng được phần mềm hỗ trợ hoạt động HĐND; chưa có phần mềm, hệ thống cơ sở dữ\nliệu hỗ trợ theo dõi kết quả thực hiện các kiến nghị sau giám sát, kiến nghị cử\ntri, lời hứa qua chất vấn, giải quyết đơn thư khiếu nại, tố cáo.\nPhần II NỘI DUNG ĐỀ ÁN I. ĐỐI TƯỢNG, PHẠM VI ĐỀ ÁN 1. Phạm vi của Đề án Trên cơ sở quy định của pháp luật và tình hình thực tế của địa phương, Đề án xác định các nhiệm vụ, giải pháp tiếp tục đổi mới,\nnâng cao chất lượng, hiệu quả hoạt động của HĐND tỉnh Cà Mau, nhiệm kỳ 2021 -\n2026.\n2. Đối tượng thực hiện\nĐề án được áp dụng thực hiện đối với HĐND tỉnh, Thường trực, các Ban, các Tổ đại biểu, đại biểu HĐND tỉnh, Văn phòng và các cơ quan có\nliên quan trong quá trình thực hiện các hoạt động của HĐND tỉnh theo quy định của pháp luật.\nII. MỤC TIÊU 1. Mục tiêu tổng quát Nâng cao chất lượng, hiệu quả hoạt động của HĐND tỉnh\nđể thực hiện tốt chức năng, nhiệm vụ theo luật định, phát huy vai trò là cơ\nquan quyền lực Nhà nước ở địa phương, đại diện cho ý chí, nguyện vọng và quyền làm chủ của nhân dân; góp phần thực hiện thắng lợi nhiệm vụ phát triển kinh tế\n- xã hội, quốc phòng, an ninh của tỉnh.\n2. Mục tiêu cụ thể\n- Tất cả các kỳ họp của HĐND tỉnh (cả thường lệ và\nchuyên đề) đều được thực hiện chặt chẽ, đúng trình tự, thủ tục theo quy định và\nđạt chất lượng cao nhất.\n- Tất cả các nghị quyết của HĐND tỉnh ban hành đều\nđảm bảo trình tự, thủ tục theo quy định, đúng thẩm quyền, đáp ứng yêu cầu thực tiễn, đảm bảo khả thi, thực hiện có hiệu quả.\n- Hoạt động giám sát của HĐND, Thường trực, các Ban,\ncác Tổ đại biểu được thực hiện đúng quy định, đi vào chiều sâu, sát với tình hình, nhiệm vụ, đạt chất lượng, các kiến nghị sau giám sát được thực hiện nghiêm túc, đạt hiệu quả.\n- Hoạt động tiếp xúc cử tri thực hiện đảm bảo đúng quy định của pháp luật, ý kiến, kiến nghị của cử tri được cấp có thẩm quyền xem xét, giải quyết nghiêm túc, đầy đủ, kịp thời, đúng quy định của pháp luật.\n- Các ý kiến, kiến nghị của cử tri, kiến nghị sau giám sát đều được thống kê, theo dõi chặt chẽ kết quả thực hiện.\nIII. NHIỆM VỤ VÀ GIẢI PHÁP 1. Tổ chức kỳ họp HĐND tỉnh a) Công tác chuẩn bị kỳ họp Ngoài 02 kỳ họp thường lệ hàng năm theo luật định,\nmỗi năm tổ chức ít nhất 02 kỳ họp chuyên đề và họp (khi cần thiết) để quyết định công việc phát sinh đột xuất, quan trọng, cấp bách của địa phương.\nChuẩn bị nội dung kỳ họp với tinh thần “từ sớm, từ\nxa”. Chủ động phối hợp với Chủ tịch UBND, Chủ tịch UBMTTQ Việt Nam tỉnh và Thủ\ntrưởng các ngành có liên quan để sớm dự kiến nội dung, chương trình kỳ họp (chậm nhất 60 ngày trước ngày khai mạc kỳ họp thường lệ và 30 ngày trước ngày khai mạc kỳ họp chuyên đề). Ban hành kế hoạch tổ chức kỳ họp, phân công nhiệm vụ và ấn định các mốc thời gian cụ thể để tổ chức triển khai thực hiện, đảm bảo đủ thời gian nghiên cứu, thẩm tra, thảo luận theo quy định.\nTrong trường hợp cần thiết, Thường trực, các Ban chủ\nđộng khảo sát để nắm bắt thông tin, tình hình, phục vụ cho công tác thẩm tra,\nthảo luận các dự thảo nghị quyết trình kỳ họp mang tính đặc thù, chế độ, chính sách có tác động lớn đến kinh tế - xã hội, đời sống của cán bộ và nhân dân tỉnh nhà.\nPhân công các Ban tham gia, phối hợp, nắm thông tin, góp ý kiến ngay từ đầu quá trình chuẩn bị, xây dựng các dự thảo nghị quyết theo lĩnh vực phụ trách; thường xuyên theo dõi, đôn đốc UBND tỉnh và các cơ\nquan chủ trì soạn thảo các văn bản trình kỳ họp.\nThường trực chỉ đạo theo dõi, tổng hợp kết quả thực hiện nhiệm vụ của UBND tỉnh và các sở, ngành trong việc tham mưu xây dựng các dự\nthảo nghị quyết; đồng thời, có văn bản đề nghị cơ quan có thẩm quyền xem xét,\nkiểm điểm, xử lý trách nhiệm với hình thức phù hợp (không khen thưởng và xem xét trong nhận xét, đánh giá cán bộ, công chức hàng năm) đối với tổ chức, cá\nnhân không thực hiện tốt nhiệm vụ được phân công, như: chậm trễ trong xây dựng dự thảo nghị quyết hoặc xây dựng dự thảo nghị quyết có nhiều sai sót, kém chất lượng.\nb) Tổ chức thảo luận, đóng góp văn bản kỳ họp Duy trì hình thức tổ chức chia tổ để đại biểu thảo luận các văn bản trước kỳ họp; bố trí chương trình, thời gian hợp lý; gợi ý những vấn đề trọng tâm, trọng điểm để đại biểu tập trung thảo luận. Đề nghị các cơ\nquan, đơn vị, ngành chuyên môn có liên quan tham dự đầy đủ tại các Tổ thảo luận,\nkịp thời theo dõi, tiếp thu, giải trình những vấn đề đại biểu đặt ra.\nĐẩy mạnh ứng dụng công nghệ thông tin: Sớm cung cấp tài liệu, thông tin để đại biểu có thời gian nghiên cứu sâu, lựa chọn các vấn đề\nthảo luận tại kỳ họp. Theo dõi, tổng hợp ý kiến phát biểu của đại biểu thông qua ứng dụng chuyển giọng nói thành văn bản để đảm bảo tổng hợp chính xác, đầy\nđủ các ý kiến của đại biểu.\nThường trực phối hợp với UBND tỉnh nghiên cứu, xử\nlý, giải đáp, tiếp thu ý kiến phát biểu tại Tổ thảo luận; đồng thời, chuẩn bị gợi\ný để đại biểu thảo luận thêm tại kỳ họp đối với những vấn đề còn có ý kiến khác nhau, đi đến thống nhất.\nc) Công tác điều hành kỳ họp\nĐiều hành kỳ họp đảm bảo khoa học, linh hoạt, hợp lý, dân chủ. Công tác điều hành tiếp tục đổi mới theo hướng giảm thời gian đọc báo cáo, tờ trình và dự thảo nghị quyết; tăng thời gian thảo luận, chất vấn và\ntrả lời chất vấn. Chủ tọa kỳ họp gợi ý để đại biểu HĐND tỉnh có chuyên môn liên quan tham gia phát biểu trước, gợi mở không khí để khích lệ các đại biểu khác tham gia thảo luận (khi cần thiết, có thể bố trí khách mời là những người có\nchuyên môn sâu tham dự kỳ họp và phát biểu ý kiến nhằm cung cấp thêm thông tin cho đại biểu thảo luận và quyết định); chú trọng những vấn đề còn ý kiến khác nhau, những vấn đề mới, đặc thù, chưa có tiền lệ, để đại biểu tập trung nghiên cứu, thảo luận, thống nhất.\nd) Ứng dụng công nghệ thông tin trong tổ chức kỳ họp Căn cứ vào tình hình thực tế và tính chất của kỳ họp,\nHĐND tỉnh có thể tổ chức kỳ họp theo hình thức trực tuyến kết nối với các điểm cầu, góp phần tiết kiệm kinh phí, rút ngắn thời gian chuẩn bị, tổ chức kỳ họp.\nThực hiện tốt chủ trương “kỳ họp không giấy”, đăng tải tài liệu lên các trang mạng, ứng dụng để đại biểu truy cập, nghiên cứu (trừ\nnhững tài liệu mật). Phối hợp với Đài Phát thanh - Truyền hình Cà Mau truyền hình trực tiếp các kỳ họp thường lệ, lập đường dây nóng để cử tri và nhân dân theo dõi, đóng góp ý kiến.\nCông nghệ hóa các hoạt động tại kỳ họp qua phần mềm Hỗ trợ hoạt động HĐND với hình thức ấn nút, thông qua máy tính, như: Đăng ký thảo luận, chất vấn; biểu quyết thông qua các dự thảo nghị quyết...\n2. Ban hành Nghị quyết a) Công tác rà soát nghị quyết cần ban hành Phân công các Ban phối hợp chặt chẽ với UBND tỉnh và các sở, ngành có liên quan tham mưu xây dựng Danh mục dự kiến ban hành nghị\nquyết của HĐND tỉnh trong nhiệm kỳ, làm cơ sở để các cơ quan, đơn vị chủ động triển khai, thực hiện công tác soạn thảo các dự thảo nghị quyết, xác định trách nhiệm, lộ trình và theo dõi việc xây dựng các văn bản, đảm bảo đúng tiến độ đề\nra.\nThường trực và các Ban tích cực nghiên cứu nắm bắt các chủ trương, chính sách, quy định mới để kịp thời, chủ động đề xuất xây dựng,\nban hành các cơ chế, chính sách thúc đẩy phát triển kinh tế - xã hội, đảm bảo quốc phòng, an ninh thuộc thẩm quyền của HĐND tỉnh. Ngoài ra, trước mỗi kỳ họp,\nđề nghị UBND tỉnh chỉ đạo rà soát, đề xuất bổ sung nghị quyết phát sinh cần thông qua ngoài Danh mục dự kiến (nếu có).\nb) Nâng cao chất lượng công tác thẩm tra Các Ban chỉ thẩm tra đối với các văn bản có trong danh mục đã được thống nhất và theo sự phân công của Thường trực. Phân công nhiệm vụ cụ thể cho từng thành viên Ban nghiên cứu nội dung các văn bản để có ý kiến tại hội nghị thẩm tra.\nChủ động thu thập thông tin, nghiên cứu tài liệu liên quan đến nội dung các văn bản được phân công thẩm tra. Trường hợp cần thiết,\ncó thể xin ý kiến chuyên gia trong ngành, tổ chức hội thảo, tọa đàm, tham vấn ý\nkiến nhân dân đối với những vấn đề quan trọng; kết hợp khảo sát thực tế địa bàn\n(khi cần thiết) để nắm thông tin, phục vụ công tác thẩm tra và hoàn thiện dự thảo nghị quyết trình kỳ họp.\nChủ trì hội nghị thẩm tra cần đề cao tính xây dựng,\ngợi mở vấn đề để đại biểu trao đổi, thảo luận; phát huy vai trò của các thành viên Ban. Các hội nghị thẩm tra cần có sự tham dự đầy đủ của đại diện lãnh đạo UBND tỉnh, người đứng đầu cơ quan chủ trì soạn thảo và các cơ quan, đơn vị có\nliên quan để tiếp thu, giải trình, làm rõ những ý kiến đại biểu đặt ra, thống nhất những ý kiến còn khác nhau giữa cơ quan thẩm tra và cơ quan trình văn bản.\nKiên quyết khắc phục tình trạng chậm gửi hồ sơ, tài liệu phục vụ thẩm tra. Các Ban không thẩm tra đối với những văn bản gửi trễ thời hạn, không đảm bảo yêu cầu, chất lượng, không đúng quy trình, thủ tục quy định và đề nghị trình tại kỳ họp tiếp theo khi đủ điều kiện (có ràng buộc trách nhiệm với đơn vị thực hiện chậm, không đảm bảo theo kế hoạch).\nSau thẩm tra, Thường trực, các Ban báo cáo Đảng\nđoàn HĐND tỉnh cho ý kiến, quyết định những nội dung quan trọng, còn ý kiến khác nhau. Các báo cáo thẩm tra thể hiện đầy đủ các thông tin, nội dung, chính kiến, quan điểm đối với từng văn bản; nêu rõ những nội dung để đại biểu trao đổi,\nthảo luận, thống nhất.\nTheo dõi, đôn đốc UBND tỉnh và các cơ quan chuyên môn trong việc tiếp thu, hoàn chỉnh các văn bản đúng theo kết luận tại hội nghị\nthẩm tra, gửi đại biểu HĐND tỉnh đầy đủ, đúng thời gian quy định. Nếu không tiếp thu ý kiến, phải có báo cáo giải trình, làm rõ để xin ý kiến cấp thẩm quyền hoặc\nđưa ra đại biểu thảo luận, xem xét, quyết định.\nc) Nâng cao chất lượng thảo luận, đóng góp của\nđại biểu đối với các văn bản\nĐổi mới, nâng cao vai trò, trách nhiệm của Tổ trưởng các Tổ đại biểu trong việc định hướng, nhắc nhở, theo dõi đại biểu đóng góp ý\nkiến tại kỳ họp. Phát huy tối đa vai trò, kinh nghiệm và trí tuệ của toàn thể đại biểu. Mỗi đại biểu cần chủ động tiếp cận thông tin, nghiên cứu sâu tài liệu kỳ\nhọp. Tại mỗi phiên thảo luận, căn cứ vào gợi ý của Chủ tọa và cơ quan thẩm tra,\nđại biểu tập trung trao đổi, thảo luận để đi đến thống nhất, tạo sự đồng thuận cao khi thông qua các văn bản; khi phát biểu cần thể hiện rõ quan điểm, chính kiến về nội dung vấn đề; nâng cao số lượng, chất lượng ý kiến phát biểu của đại biểu HĐND tại mỗi kỳ họp, phiên họp.\n3. Hoạt động giám sát a) Giám sát tại kỳ họp\nĐại biểu thực hiện quyền giám sát qua xem xét các báo cáo của các cơ quan trình kỳ họp theo luật định và các báo cáo chuyên đề\nkhác xét thấy cần thiết. Chủ tọa kỳ họp tạo điều kiện để đại biểu tiếp cận thông tin đa chiều; phát huy vai trò của đại biểu trong việc giám sát, đánh giá\nkết quả thực hiện các mặt công tác; đóng góp các giải pháp hiệu quả trên các lĩnh vực.\nCải tiến nội dung, hình thức tổ chức các phiên chất vấn. Cần lựa chọn vấn đề đưa ra chất vấn đúng trọng điểm, chú trọng, các vấn đề\nnổi cộm, bức xúc mà cử tri, dư luận quan tâm. Tiếp tục thực hiện chất vấn theo nhóm vấn đề (sau khi lấy ý kiến của đại biểu). Thực hiện nghiêm về thời gian chất vấn, trả lời chất vấn và tranh luận. Thủ trưởng các cơ quan, đơn vị trả lời trực tiếp, trọng tâm, ngắn gọn nội dung chất vấn. Tăng cường ứng dụng công nghệ\nthông tin, có thể cung cấp hình ảnh, đoạn phim ngắn minh họa để tăng tính thuyết phục và sinh động tại phiên chất vấn. Xây dựng QR-CODE để nhân dân, cử tri truy cập theo dõi và đặt câu hỏi trực tiếp, qua đó, đại biểu xem xét, chọn lọc, chất vấn trực tiếp Thủ trưởng đơn vị có liên quan. Trường hợp cần thiết, HĐND tỉnh ban hành nghị quyết hoặc Thường trực ban hành thông báo kết luận về chất vấn và\ntrả lời chất vấn; các cam kết của Chủ tịch UBND tỉnh và Thủ trưởng các ngành chuyên môn; xác định rõ thời gian, lộ trình, tiến độ, làm cơ sở theo dõi, giám sát, đôn đốc việc thực hiện các lời hứa qua chất vấn và xem xét, xử lý trách nhiệm.\nHĐND tỉnh thực hiện việc lấy phiếu tín nhiệm, bỏ\nphiếu tín nhiệm đối với các chức danh do HĐND bầu hoặc phê chuẩn đúng theo quy\nđịnh.\nb) Giám sát giữa 02 kỳ họp Giám sát thường xuyên: Thực hiện quyền giám sát thông qua nhiều biện pháp, hình thức phù hợp[7].\nGiám sát chuyên đề: Sớm ban hành chương trình giám sát hàng năm. Lựa chọn chuyên đề giám sát phù hợp thời gian, thời điểm,\nnhất là những nội dung có tác động lớn đến đời sống, sản xuất, kinh doanh và những vấn đề bức xúc kéo dài. Thành phần đoàn giám sát phải phù hợp, trường hợp cần thiết có thể mời những chuyên gia, những người có nhiều kinh nghiệm trong lĩnh vực giám sát tham gia đoàn; có phân công nhiệm vụ cụ thể cho từng thành viên\nđoàn; có hình thức phù hợp để kịp thời trao đổi thông tin, cung cấp tài liệu cho thành viên đoàn giám sát nghiên cứu. Kế hoạch và đề cương giám sát phải đầy\nđủ, bao quát các vấn đề liên quan và gửi trước cho các đối tượng được giám sát theo quy định. Tổ chức giám sát trực tiếp tại cơ sở trước, sau đó giám sát tại các cơ quan chuyên môn có liên quan, kết hợp đối chiếu nội dung báo cáo của các\nđơn vị và kết quả khảo sát thực tế tại cơ sở. Nâng cao chất lượng báo cáo kết quả giám sát[8].\nTăng cường các hoạt động hậu giám sát, có phân công theo dõi, đôn đốc thực hiện các kiến nghị sau giám sát; tái giám sát khi cần thiết. Kịp thời có kiến nghị cơ quan có thẩm quyền xem xét, xử lý trách nhiệm đối với tập thể lãnh đạo và người đứng đầu cơ quan, đơn vị không thực hiện hoặc chậm thực hiện kiến nghị sau giám sát. Ngoài ra, Thường trực, các Ban và các Tổ đại biểu HĐND tỉnh quan tâm giám sát, khảo sát tình hình thực hiện cơ chế, chính sách đã được HĐND tỉnh ban hành và những vấn đề bức xúc, nổi cộm tại địa phương.\nGiám sát thông qua các hoạt động khác: Thường xuyên, nắm bắt thông tin, dư luận xã hội, Thường trực và các Ban yêu cầu UBND tỉnh và các ngành chức năng báo cáo một số vấn đề có liên quan về tình hình kinh tế\n- xã hội, thực thi pháp luật tại địa phương làm tư liệu nghiên cứu, đề xuất ban hành, sửa đổi, bổ sung các chủ trương, chính sách, cũng như giải quyết yêu cầu,\nkhiếu nại, tố cáo của công dân, kiến nghị của cử tri; có ý kiến, kiến nghị, phản\nánh đến cấp có thẩm quyền xem xét, xử lý, chấn chỉnh các vấn đề chưa phù hợp[9].\nXây dựng phần mềm thống kê các kiến nghị sau giám sát của HĐND, Thường trực, các Ban và các Tổ đại biểu HĐND tỉnh; có chức năng hỗ\ntrợ theo dõi, cập nhật, đánh giá quá trình, kết quả thực hiện kiến nghị sau giám sát. Qua đó, tạo điều kiện thuận lợi để phát hiện những kiến nghị chậm hoặc không được thực hiện để có giải pháp xử lý phù hợp nhất[10].\n4. Hoạt động tiếp xúc cử\ntri, tiếp công dân, xử lý, đôn đốc giải quyết đơn thư khiếu nại, tố cáo a) Tiếp xúc cử tri Tiếp tục thực hiện nghiêm Quy chế phối hợp công tác giữa Thường trực, UBND và Ban TT UBMT tỉnh; tăng cường phối hợp với Đoàn ĐBQH tỉnh trong hoạt động. Thường xuyên theo dõi việc thực hiện quy chế, đánh giá hiệu quả\nvà những tồn tại, hạn chế để kịp thời khắc phục.\nGiảm số lượng thành phần cử tri là cán bộ, công chức tại cơ sở, tăng số lượng cử tri là người dân và đa dạng hóa thành phần khi mời tham dự các buổi tiếp xúc cử tri[11]. Mở rộng các hình thức tiếp xúc cử tri[12]. Tăng cường tuyên truyền, vận động, nâng cao ý thức, trách nhiệm của cử tri khi tham dự các buổi tiếp xúc với đại biểu dân cử, thấy được quyền lợi và trách nhiệm của mình;\ntích cực tham gia đóng góp ý kiến cho sự phát triển chung của địa phương và đất nước; xây dựng Đảng, xây dựng chính quyền vững mạnh và thực hiện vai trò giám sát hoạt động của các vị đại biểu dân cử.\nKhi điều hành tiếp xúc cử tri, cần bố trí cán bộ\nMTTQ dẫn chương trình là người có kỹ năng, linh hoạt, biết gợi mở, tạo không khí gần gũi giữa đại biểu và cử tri. Nâng cao vai trò trách nhiệm của đại biểu,\nthực hiện tốt việc theo dõi ý kiến cử tri đặt ra, xác định thẩm quyền, đề nghị\ngiải đáp, tiếp thu kịp thời, đầy đủ ý kiến cử tri đặt ra. Mỗi đại biểu HĐND tỉnh phải thường xuyên tự học tập, nghiên cứu, rèn luyện, nâng cao kỹ năng tiếp xúc cử tri, nắm chắc các quy định pháp luật và các chính sách của địa phương để kịp thời giải đáp đến cử tri.\nNgười đứng đầu cơ quan, đơn vị phải chịu trách nhiệm chính khi không giải quyết hoặc chậm giải quyết các kiến nghị của cử tri, không báo cáo HĐND tỉnh kết quả giải quyết theo quy định. Thường trực phân công các Ban, các Tổ đại biểu theo dõi, đôn đốc, giám sát việc giải quyết ý kiến, kiến nghị của cử tri.\nSử dụng phần mềm để tổng hợp, thống kê, cập nhật,\ntheo dõi các ý kiến và việc giải quyết kiến nghị cử tri; khắc phục tình trạng tổng hợp trùng lắp các ý kiến khi chuyển các cơ quan chức năng trả lời, giải quyết.\nĐa dạng hoá hình thức tiếp nhận ý kiến, kiến nghị cử tri, nghiên cứu xây dựng ứng dụng hoặc trang web tiếp nhận kiến nghị cử tri trên nền tảng số và các hình thức khác phù hợp.\nb) Tiếp công dân, xử lý, đôn đốc giải quyết\nđơn khiếu nại, tố cáo Ban hành quy định về tiếp công dân của đại biểu HĐND tỉnh để thực hiện thống nhất. Tổng hợp đơn thư yêu cầu, khiếu nại, tố cáo,\nphản ánh, kiến nghị của công dân; giải đáp, xử lý, đề nghị giải quyết đầy đủ, kịp thời; cập nhật, thống kê theo dõi đầy đủ kết quả tiếp công dân.\nPhối hợp chặt chẽ với Đoàn ĐBQH và các cơ quan liên quan trong công tác tiếp công dân, xử lý đơn thư, đôn đốc giải quyết khiếu nại,\ntố cáo. Mỗi đại biểu HĐND tỉnh thực hiện nghiêm việc tiếp công dân theo sự phân công của Thường trực. Tổ đại biểu có kế hoạch thực hiện nghiêm việc tiếp công dân tại địa bàn ứng cử theo quy định hoặc đột xuất theo yêu cầu. Đối với những\nđịa bàn phức tạp, phát sinh nhiều vấn đề nổi cộm, bức xúc, có thể mời đại diện các sở, ban, ngành chức năng cùng tham gia tiếp công dân để phối hợp giải quyết vấn đề trực tiếp, tại chỗ.\nNâng cao chất lượng công tác tham mưu xử lý đơn thư\nkhiếu nại, tố cáo (trường hợp cần thiết, chỉ đạo thành lập đoàn giám sát, khảo sát chuyên đề). Tăng cường theo dõi, giám sát, đôn đốc quá trình giải quyết đơn thư của các cơ quan, đơn vị, nhất là những vụ việc phức tạp, kéo dài. Trong trường hợp xét thấy việc giải quyết khiếu nại, tố cáo, kiến nghị không đúng pháp luật thì đại biểu có quyền yêu cầu người đứng đầu cơ quan, tổ chức, đơn vị có thẩm quyền xem xét lại. Trường hợp vẫn không đồng ý với kết quả giải quyết lại thì\ncó quyền yêu cầu cơ quan, tổ chức cấp trên của người đứng đầu đó giải quyết theo quy định. Thông báo kết quả giải quyết đến người gửi đơn đầy đủ, kịp thời.\nSử dụng phần mềm trong thống kê, cập nhật các số liệu về tiếp công dân, tiếp nhận đơn thư và theo dõi kết quả giải quyết đơn thư, khiếu nại, tố cáo của công dân.\n5. Hoạt động của Thường trực HĐND tỉnh a) Đổi mới nội dung, hình thức họp Thường trực Duy trì các phiên họp Thường trực đúng theo luật định,\nđánh giá kết quả hoạt động tháng trước và đề ra nhiệm vụ trọng tâm của tháng tiếp theo; kịp thời điều chỉnh chương trình, kế hoạch công tác khi có công việc phát sinh đột xuất, đảm bảo các công việc đề ra được hoàn thành đúng kế hoạch, tiến\nđộ.\nHàng năm, tổ chức ít nhất 01 phiên giải trình và 01 phiên chất vấn; tập trung vào các vấn đề bức xúc, có tác động lớn đến đời sống,\nkinh tế - xã hội địa phương. Đối tượng giải trình, chất vấn phải phù hợp; có sự\ntham dự đầy đủ của các cơ quan, đơn vị, tổ chức, cá nhân có liên quan, đảm bảo việc giải trình, chất vấn được sâu sát, hiệu quả. Có thể kết hợp họp trực tiếp và trực tuyến với nội dung phù hợp ở những nơi đủ điều kiện; cung cấp thông tin dưới dạng hình ảnh, video để đại biểu dễ tiếp cận, nghiên cứu, tham gia đặt vấn\nđề. Sau mỗi phiên họp, Thường trực có kết luận cụ thể đối với từng nội dung, đề\nra giải pháp đối với những vấn đề đã được giải trình, chất vấn và đề nghị cơ\nquan, đơn vị có liên quan triển khai, thực hiện.\nPhân công các Ban và các Tổ đại biểu HĐND tỉnh theo dõi, giám sát, đôn đốc việc thực hiện các kết luận sau phiên họp Thường trực, đảm bảo các kiến nghị được thực hiện kịp thời, hiệu quả. Có kế hoạch tái giám sát đối với những nội dung chậm thực hiện, không thực hiện hoặc thực hiện không đạt yêu cầu.\nb) Xem xét, cho ý kiến các vấn đề thuộc thẩm quyền Thường trực kịp thời xem xét, cho ý kiến các nội dung do UBND tỉnh trình, phục vụ công tác chỉ đạo, điều hành phát triển kinh tế\n- xã hội địa phương. Phân công các Ban nghiên cứu sâu, có báo cáo tham mưu, đề\nxuất cho ý kiến từng vấn đề theo lĩnh vực phụ trách. Trường hợp cần thiết, tổ\nchức khảo sát, làm việc với các đơn vị có liên quan để nắm thông tin, tình hình\nđể tham mưu Thường trực, đảm bảo việc cho ý kiến xử lý các nội dung đạt chất lượng,\nphù hợp, đúng quy định.\nc) Giám sát chuyên đề của Thường trực Thực hiện lấy ý kiến đề xuất của đại biểu về chương trình giám sát hàng năm theo đúng quy định; lựa chọn nội dung giám sát phù hợp từng thời điểm, có trọng tâm, trọng điểm; quan tâm những vấn đề nóng, bức xúc,\nđược dư luận và đại biểu quan tâm. Có kế hoạch triển khai thực hiện ngay từ đầu năm; phân giao nhiệm vụ cụ thể cho các Ban chủ trì tham mưu Thường trực tổ chức\nĐoàn giám sát.\nd) Công tác điều hòa, phối hợp Thường xuyên giữ mối quan hệ với Ủy ban Thường vụ\nQuốc hội, Hội đồng Dân tộc, các Ủy ban của Quốc hội, Tỉnh ủy, UBND, Ban TT UBMT tỉnh, Đoàn ĐBQH, các sở, ban, ngành tỉnh, Thường trực HĐND, UBND các huyện,\nthành phố Cà Mau.\nTiếp tục thực hiện tốt vai trò chỉ đạo, điều hòa,\nphối hợp của Thường trực đối với các Ban và Văn phòng, đảm bảo sự đồng bộ, thống nhất. Chỉ đạo chuẩn bị các kỳ họp, phiên họp đạt chất lượng, hiệu quả; giải quyết các vấn đề phát sinh kịp thời, đúng quy định.\nChỉ đạo thực hiện nghiêm các quy chế, quy định,\nchương trình, kế hoạch công tác; rà soát, sửa đổi, bổ sung quy chế làm việc\n(khi cần thiết), cần có hệ thống quản lý hồ sơ, cập nhật, theo dõi, đánh giá kết quả, hiệu quả hoạt động của các Tổ đại biểu và đại biểu HĐND tỉnh.\nHàng năm, phối hợp Ban Công tác đại biểu, Trung tâm bồi dưỡng đại biểu dân cử lựa chọn, đề xuất nội dung phù hợp, tổ chức tập huấn,\nbồi dưỡng kiến thức, kỹ năng hoạt động cho đại biểu HĐND. Định kỳ tổ chức các đoàn\nđi học tập kinh nghiệm; tích cực tham gia Hội nghị Thường trực HĐND các tỉnh,\nthành phố để trao đổi kinh nghiệm hoạt động.\n6. Hoạt động của các Ban a) Đổi mới việc xây dựng chương trình, kế hoạch hoạt động năm Trên cơ sở ý kiến đề xuất và thống nhất của thành viên Ban, các Ban chủ động ban hành chương trình, kế hoạch công tác ngay từ đầu năm; xác định các đầu công việc trọng tâm trong năm với dự kiến thời gian thực hiện cụ thể, làm cơ sở để triển khai, thực hiện và theo dõi, đánh giá kết quả\nthực hiện, đảm bảo các nội dung công việc được tổ chức thực hiện đạt chất lượng,\nđúng tiến độ đề ra.\nChủ động rà soát quy chế làm việc và phân công nhiệm vụ của thành viên Ban, kịp thời sửa đổi, bổ sung khi cần thiết. Thường xuyên duy trì, kết nối liên hệ giữa các thành viên Ban, kịp thời cung cấp thông tin,\ntài liệu phục vụ các hoạt động của Ban qua nhiều hình thức, đảm bảo nhanh chóng, đầy đủ. Cử thành viên Ban tham dự các cuộc hội, họp, làm việc với các\nđoàn công tác của các cơ quan Trung ương và địa phương (khi được mời). Kịp thời tham mưu, đề xuất Thường trực cho ý kiến xử lý các vấn đề phát sinh do UBND tỉnh trình. Theo dõi, đôn đốc việc giải quyết ý kiến, kiến nghị cử tri, việc giải quyết đơn thư khiếu nại, tố cáo liên quan đến Ban (nếu có).\nPhát huy tối đa vai trò, trách nhiệm của Trưởng ban, Phó Trường ban trong tổ chức, triển khai thực hiện nhiệm vụ được giao; tạo\nđiều kiện để các thành viên kiêm nhiệm tham gia tích cực, đầy đủ, hiệu quả các hoạt động của Ban. Họp Ban hàng quý và họp lãnh đạo Ban hàng tháng để đánh giá\nkết quả hoạt động trong quý, tháng và đề ra chương trình công tác của quý,\ntháng tiếp theo đúng luật định.\nb) Hoạt động giám sát thường xuyên; giám sát,\nkhảo sát chuyên đề\nNgoài việc thực hiện các giải pháp nâng cao chất lượng hoạt động giám sát của Thường trực, các Ban sớm ban hành chương trình giám sát hàng năm (sau khi đã trao đổi, thống nhất với các Ban và thông qua Thường trực);\nlựa chọn chuyên đề giám sát phù hợp; có kế hoạch triển khai thực hiện (kết hợp trong chương trình công tác năm).\nĐổi mới trong việc quyết định thành phần đoàn giám sát, lựa chọn thành viên Ban, đại biểu mời phải am hiểu sâu về nội dung giám sát. Phát huy vai trò, nâng cao chất lượng, hiệu quả hoạt động của từng thành viên trong hoạt động giám sát của Ban. Tích cực tham gia đầy đủ hoạt động giám sát, khảo sát của Thường trực, các Ban, các Tổ đại biểu HĐND tỉnh và các ngành chức năng (khi được mời), qua đó, cập nhật, nắm bắt thêm thông tin về thực trạng công tác quản lý nhà nước trên các lĩnh vực và tình hình phát triển kinh tế -\nxã hội địa phương.\nc) Hoạt động thẩm tra văn bản trình kỳ họp Nâng cao vai trò, trách nhiệm, chất lượng hoạt động của lãnh đạo và từng thành viên Ban; tham gia góp ý các dự thảo văn bản (khi có\nyêu cầu); phân công nhiệm vụ để thành viên Ban theo dõi, nghiên cứu sâu và chuẩn bị có ý kiến đối với các văn bản phụ trách tại hội nghị thẩm tra.\nCải tiến nâng cao chất lượng hội nghị thẩm tra, đảm bảo tập trung những nội dung trọng tâm; nâng cao chất lượng báo cáo kết quả thẩm tra.\n7. Hoạt động của Tổ đại biểu và đại biểu HĐND tỉnh a) Hoạt động của Tổ đại biểu Nâng cao vai trò, trách nhiệm của Tổ trưởng, Tổ phó\ntrong tổ chức, duy trì, điều hòa hoạt động của Tố. Hàng năm, xây dựng và ban hành chương trình công tác, chương trình giám sát của Tổ để triển khai thực hiện,\ntrong đó, cần chú trọng hoạt động giám sát chuyên đề (mỗi Tổ đại biểu phải tổ\nchức ít nhất 01 chuyên đề giám sát trong năm); báo cáo HĐND, Thường trực và cử\ntri về kết quả thực hiện. Định kỳ thời gian phù hợp để họp Tổ đại biểu nhằm kịp thời đánh giá kết quả, hiệu quả hoạt động của Tổ và các thành viên trong Tổ.\nTích cực tham gia các hoạt động của HĐND, Thường trực,\ncác Ban (khi được mời). Phân công thành viên Tổ nghiên cứu, tham gia phát biểu\ný kiến thảo luận vào các nội dung của kỳ họp HĐND tỉnh.\nNâng cao chất lượng công tác tiếp xúc cử tri của từng thành viên. Tổng hợp ý kiến, kiến nghị của cử tri trước và sau các kỳ họp HĐND tỉnh đúng thời gian quy định; hạn chế tình trạng tổng hợp trùng lắp ý kiến cử\ntri đã đặt ra tại các kỳ họp trước hoặc tổng hợp các ý kiến thuộc thẩm quyền trả\nlời của cấp huyện, xã.\nb) Hoạt động của đại biểu Chủ động phát huy vai trò, trách nhiệm của người đại biểu dân cử; đại biểu kiêm nhiệm cần dành đủ 1/3 thời gian làm việc trong năm để\ntham gia các hoạt động của HĐND theo luật định. Thực hiện nghiêm công tác tiếp xúc cử tri, tiếp công dân. Phối hợp với Văn phòng xử lý đơn thư khiếu nại, tố\ncáo đúng theo quy định. Tích cực tham gia đầy đủ các hoạt động của Tổ đại biểu;\ncác kỳ họp HĐND tỉnh và các hoạt động khác do Thường trực, các Ban tổ chức (khi\nđược mời).\nTheo dõi, kịp thời nắm bắt thông tin, phát hiện những vấn đề nóng, bức xúc, tác động lớn, được cử tri và dư luận quan tâm; tích cực tham gia đề xuất chuyên đề giám sát hàng năm của HĐND, Thường trực, các nội dung giải trình, chất vấn tại phiên họp Thường trực, các nhóm vấn đề chất vấn và trả lời chất vấn tại kỳ họp; phản ánh đến Thường trực về những cơ chế, chính sách chưa phù hợp với tình hình thực tiễn địa phương.\nTích cực, chủ động thu thập thông tin, nghiên cứu tài liệu, chuẩn bị và tham gia phát biểu, thảo luận, tranh luận, chất vấn tại các kỳ họp, phiên họp. Quan tâm đầu tư nghiên cứu, cập nhật kiến thức, học hỏi kinh nghiệm, khắc phục tình trạng nể nang, ngại va chạm, nhằm nâng cao hơn nữa về số lượng và chất lượng ý kiến phát biểu thảo luận, chất vấn.\n8. Công tác thông tin,\ntuyên truyền a) Phối hợp với các cơ quan thông báo Thường trực có kế hoạch phối hợp với cơ quan báo,\nđài địa phương để định hướng công tác tuyên truyền hoạt động của HĐND ngay từ đầu nhiệm kỳ; nêu rõ nhiệm vụ cụ thể của từng cơ quan, đơn vị để triển khai thực hiện có hiệu quả. Chỉ đạo, quán triệt đến các Ban, Văn phòng tích cực phối hợp, cung cấp thông tin, tạo điều kiện để các cơ quan thông tin, báo chí tiếp cận những tài liệu liên quan đến hoạt động HĐND, phục vụ cho công tác tuyên truyền. Tiếp tục triển khai, tuyên truyền thể lệ, tạo điều kiện để các cơ quan thông tin,\nbáo chí địa phương tham gia Giải Báo chí toàn quốc về Quốc hội và HĐND (Giải Diên Hồng) hàng năm.\nb) Tổ chức tuyên truyền thông qua kỳ họp HĐND Có kế hoạch tăng cường tuyên truyền về các hoạt động tại kỳ họp của HĐND. Bố trí các kênh thông tin đường dây nóng, hộp thư điện tử,\nmã QR-CODE để cử tri tham gia ý kiến trực tiếp đến kỳ họp. Bố trí bộ phận tiếp nhận và xử lý các ý kiến phản ánh của cử tri trong suốt quá trình diễn ra kỳ họp.\nc) Tuyên truyền thông qua tiếp xúc cử tiếp công dân Qua tiếp xúc cử tri, tiếp công dân, đại biểu tăng cường tuyên truyền, thông tin, giải thích về chức năng, nhiệm vụ, hoạt động của HĐND, về các văn bản, quy định mới ban hành, để người dân nắm, hiểu rõ hơn về\nnhững chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước, nhất là những chế độ, chính sách quan trọng đang được thực hiện tại địa phương. Từ\nđó an tâm công tác và sản xuất, góp phần giữ vững an ninh chính trị - xã hội tỉnh nhà.\nd) Tuyên truyền trên các trang mạng Tiếp tục đổi mới nội dung và hình thức Trang Thông tin điện tử HĐND tỉnh; thiết kế theo hướng dễ tiếp cận thông tin, dễ theo dõi các hoạt động; cung cấp nhiều tư liệu hình ảnh, video để tăng tính sinh động, hấp dẫn. Ngoài ra, nghiên cứu xây dựng Trang Fanpage của HĐND tỉnh (trên ứng dụng Facebook), thường xuyên cập nhật các hoạt động của HĐND, Thường trực, các Ban,\ncác Tổ đại biểu và đại biểu HĐND tỉnh, để cử tri truy cập, theo dõi, bình luận,\ngóp ý trực tiếp. Từ đó, có thể đánh giá hiệu quả, chất lượng hoạt động của HĐND và tiếp thu thêm nhiều ý kiến, kiến nghị qua những tương tác, bình luận. Xây dựng hệ thống đảm bảo an toàn, an ninh thông tin mạng; quy định phân quyền quản trị\nvà truy cập dữ liệu.\n9. Điều kiện đảm bảo hoạt động của HĐND tỉnh a) Kiện toàn tổ chức bộ máy tham mưu, giúp việc Trên cơ sở ý kiến thống nhất của cấp thẩm quyền,\nthành lập Phòng Thông tin - Dân nguyện[13] thuộc Văn phòng. Tăng cường chuyên môn hóa và nâng cao hơn nữa công tác tham mưu, phục vụ của Văn phòng về các hoạt động thuộc lĩnh vực này.\nTiếp tục đổi mới lề lối làm việc, xây dựng phong cách làm việc khoa học từ lãnh đạo Văn phòng đến chuyên viên; nâng cao tính chuyên nghiệp, hiệu quả công tác; đẩy mạnh cải cách hành, tích cực ứng dụng công nghệ thông tin, công nghệ số trong quản lý, điều hành và giải quyết công việc; sử dụng phần mềm ghi âm và chuyển hóa nội dung các phiên họp, kỳ họp thành văn bản để lưu trữ, sử dụng.\nThường trực, các Ban, lãnh đạo Văn phòng tạo điều kiện cho đội ngũ tham mưu, giúp việc tăng cường tham dự các cuộc hội họp để nắm bắt thông tin, cập nhật kiến thức, tích lũy kinh nghiệm, nâng cao hiệu quả công tác tham mưu. Quan tâm hơn nữa công tác quy hoạch, đào tạo, bồi dưỡng, nâng cao trình độ chuyên môn, nghiệp vụ cho đội ngũ tham mưu, giúp việc thuộc Văn phòng.\nKiện toàn các chức danh, đội ngũ cán bộ, công chức, người lao động của Văn phòng theo Đề án vị trí việc làm và hoàn thiện hệ thống các quy chế làm việc.\nTổ chức đi học tập, trao đổi kinh nghiệm tại các tỉnh,\nthành phố có mô hình hoạt động hay, hiệu quả nhằm bổ sung kiến thức, kinh nghiệm trong công tác tham mưu, giúp việc và phục vụ.\nb) Phương tiện, cơ sở vật chất Hiện đại hóa các phòng họp, đảm bảo trang bị đầy đủ\ncác thiết bị, dụng cụ nhằm đảm bảo phục vụ các cuộc hội, họp trực tuyến và truyền hình trực tiếp. Phối hợp cơ quan chuyên ngành xây dựng, triển khai ứng dụng các phần mềm, cơ sở dữ liệu phục vụ hoạt động HĐND. Đầu tư, trang bị những thiết bị\nphù hợp, cần thiết cho công chức tham mưu, phục vụ, giúp việc HĐND.\nIV. NGUỒN KINH PHÍ\n1. Kinh phí thực hiện Đề án, gồm: Kinh phí\nthường xuyên hàng năm; kinh phí thực hiện chế độ, chính sách đảm bảo hoạt động của HĐND tỉnh; kinh phí thực hiện cải cách công nghệ thông tin, công nghệ số;\nkinh phí đào tạo, bồi dưỡng đại biểu HĐND, cán bộ, công chức Văn phòng; kinh phí đầu tư, mua sắm, sửa chữa trang, thiết bị, cơ sở vật chất.\n2. Nguồn kinh phí: Ngân sách Nhà nước đảm bảo kinh phí và các điều kiện cần thiết để thực hiện Đề án. Văn phòng lập dự toán cụ\nthể các nội dung kinh phí, trình HĐND tỉnh thông qua trong dự toán ngân sách hàng năm.\nV. TỔ CHỨC THỰC HIỆN 1. Thường trực chủ động báo cáo, xin chủ trương, thống nhất của Tỉnh ủy, Đảng đoàn HĐND tỉnh về Đề án; chỉ đạo tổ chức triển khai thực hiện Đề án.\n2. Các Ban, các Tổ đại biểu và đại biểu HĐND tỉnh căn cứ quy chế làm việc, chương trình công tác, chức năng, nhiệm vụ được giao để\nthực hiện Đề án; giúp Thường trực giám sát việc thực hiện Đề án.\n3. UBND tỉnh, UBMTTQVN tỉnh, các cơ quan, đơn vị, địa phương, tổ chức, cá nhân có liên quan căn cứ theo chức năng, nhiệm vụ và quyền hạn của mình, phối hợp thực hiện và tạo điều kiện để Thường trực, các Ban, các Tổ đại biểu và đại biểu HĐND tỉnh thực hiện Đề án.\n4. Văn phòng tham mưu ban hành kế hoạch, đề xuất các nội dung triển khai thực hiện cụ thể; trong đó, tập trung công tác ứng dụng công nghệ thông tin, chuyển đổi số và tổ chức tập huấn cho đại biểu sử dụng các phần mềm liên quan đến hoạt động HĐND. Theo dõi, định kỳ báo cáo Thường trực về\nkết quả thực hiện Đề án; tham mưu, đề xuất Thường trực trình HĐND tỉnh sửa đổi,\nbổ sung Đề án (nếu cần thiết)./.\n[1] Tính đến cuối năm 2021.\n[2] Vùng biển rộng trên 71.000 km2 và\ncó chiều dài bờ biển 254 km.\n[3] Gồm: 08 huyện và 01 thành phố\n[4] Đại biểu HĐND tỉnh về chuyên môn: trình độ\ntrung cấp 02 vị (chiếm 04%); đại học 19 vị (chiếm 38%); thạc sĩ và tương đương thạc sĩ 27 vị (chiếm 54%); tiến sĩ 02 vị (chiếm 04%).\n[5] Từ đầu nhiệm kỳ đến nay Thường trực tổ chức\nđược 03 phiên chất vấn tại các kỳ họp thường lệ, có 19 lượt đại biểu chất vấn với 23 vấn đề về: Việc ứng dụng những tiến bộ khoa học công nghệ vào sản xuất; Công tác giảm nghèo cho người dân sau dịch bệnh covid-19; Thực trạng thanh, quyết toán chi phí khám, chữa bệnh bảo hiểm y tế; Phát triển kinh tế tập thể; Công tác đảm bảo an ninh trật tự, phòng, chống tội phạm; Giải pháp về giá, chất lượng nguyên, vật liệu đầu vào, đầu ra của sản phẩm nông nghiệp, thủy sản; Trách nhiệm của người đứng đầu cơ quan, tổ chức hành chính trong thực thi nhiệm vụ công vụ;\nCông tác duy tu, bảo trì các công trình giao thông;...\n[6] Trong đó, chuyển cơ quan có thẩm quyền giải quyết 69 đơn; trả lời, hướng dẫn 55 đơn; xếp lưu 247 đơn không đủ điều kiện xử\nlý; còn lại 09 đơn đang nghiên cứu xử lý. Đôn đốc, nhắc nhở cơ quan có thẩm quyền giải quyết 112 đơn; nhận được 262 văn bản trả lời của các tổ chức, cá nhân có\nthẩm quyền giải quyết.\n[7] Như: Xem xét các quyết định của UBND tỉnh và\nnghị quyết của HĐND cấp huyện ban hành; các báo cáo của UBND tỉnh và các cơ\nquan, đơn vị hữu quan; qua tiếp xúc cử tri, tiếp công dân; xem xét, xử lý đơn thư khiếu nại, tố cáo của công dân; qua các phiên giải trình, chất vấn... Giám sát việc tuân thủ pháp luật và thực hiện nghị quyết của HĐND tỉnh của các cơ\nquan, đơn vị, tổ chức, cá nhân; kiến nghị cơ quan thẩm quyền xem xét, xử lý khi phát hiện vi phạm; kiến nghị sửa đổi, bổ sung hoặc xem xét sửa đổi, bổ sung những cơ chế, chính sách chưa phù hợp với tình hình thực tế địa phương theo đúng thẩm quyền được giao.\n[8] Báo cáo kết quả giám sát phải chỉ ra những kết quả đạt được, những tồn tại, hạn chế và đề xuất, kiến nghị những giải pháp cụ\nthể, khả thi; đồng thời, quy định thời gian các cơ quan, đơn vị báo cáo kết quả\nthực hiện các kiến nghị sau giám sát.\n[9] Các giải pháp này được áp dụng thực hiện trong hoạt động giám sát của Thường trực, các Ban, các Tổ đại biểu và đại biểu HĐND tỉnh, các phần sau sẽ không lặp lại.\n[10] Như: đề nghị đơn vị có liên quan báo cáo giải trình; thực hiện tái giám sát; yêu cầu cơ quan thẩm quyền xử lý trách nhiệm;...\n[11] Như: Công nhân, nông dân, người dân tộc thiểu số, tôn giáo, người có uy tín,...\n[12] Như: Tiếp xúc cử tri theo nhóm đối tượng,\ntheo chuyên đề, ngành, lĩnh vực; tiếp xúc cử tri để nắm thông tin khi có vấn đề\nbức xúc xảy ra trên địa bàn; tiếp xúc cử tri trực tuyến;...\n[13] Chức năng, nhiệm vụ cơ bản của Phòng: Tham mưu, giúp việc, phục vụ các hoạt động của Đoàn ĐBQH và HĐND tỉnh về ứng dụng công nghệ - thông tin, chuyển đổi số; công tác thông tin, tuyên truyền hoạt động;\nvề công tác tiếp xúc cử tri và tiếp nhận, xử lý các ý kiến, kiến nghị của cử\ntri; về công tác tiếp công dân; xử lý đơn thư khiếu nại, tố cáo của công dân,..."
}