{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-19-2023-NQ-HDND-muc-thu-phi-dich-vu-cong-truc-tuyen-Ca-Mau-583153.aspx",
  "title": "Nghị quyết 19/2023/NQ-HĐND mức thu phí dịch vụ công trực tuyến Cà Mau",
  "properties": {
    "Số hiệu": "19/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 19/2023/NQ-HĐND Cà Mau, ngày 10 tháng 10 năm 2023 NGHỊ QUYẾT VỀ MỨC THU PHÍ VÀ LỆ\nPHÍ ĐỐI VỚI MỘT SỐ DỊCH VỤ CÔNG TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH CÀ MAU HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 11 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và\nLuật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Phí và lệ phí;\nThực hiện Chỉ thị số 05/CT-TTg ngày 23 tháng 02 năm 2023 của Thủ tướng Chính phủ về tiếp tục đẩy mạnh triển khai Đề án phát triển\nứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số\nquốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030 tại các bộ, ngành, địa phương năm 2023 và những năm tiếp theo;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nThông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nXét Tờ trình số 179/TTr-UBND ngày 27 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Cà Mau ban hành Nghị quyết về mức thu phí và lệ\nphí đối với dịch vụ công trực tuyến trên địa bàn tỉnh Cà Mau (sau thẩm tra);\nBáo cáo thẩm tra số 146/BC-HĐND ngày 29 tháng 9 năm 2023 của Ban Kinh tế Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định về mức thu phí và lệ phí đối với một số dịch vụ công trực tuyến trên địa bàn tỉnh Cà Mau thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh Cà Mau.\nĐiều 2. Đối tượng áp dụng 1. Các tổ chức, cá nhân có yêu cầu giải quyết thủ tục hành chính nộp hồ sơ trên môi trường mạng thông qua dịch vụ công trực tuyến trên địa bàn tỉnh Cà Mau.\n2. Các cơ quan thực hiện giải quyết thủ tục hành chính trên địa bàn tỉnh Cà Mau.\n3. Cơ quan, tổ chức, cá nhân có liên quan.\n4. Trừ các trường hợp miễn, giảm thu theo quy định của pháp luật.\nĐiều 3. Mức thu phí và lệ phí\nMức thu phí, lệ phí đối với một số dịch vụ công trực tuyến bằng tỷ lệ phần trăm (%) so với Nghị quyết số 01/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh quy định về phí và lệ phí trên địa bàn tỉnh Cà Mau và Nghị quyết số 03/2022/NQ-HĐND ngày 13 tháng 7 năm 2022 của Hội\nđồng nhân dân tỉnh sửa đổi, bổ sung một số điều của quy định về phí và lệ phí\ntrên địa bàn tỉnh Cà Mau ban hành kèm theo nghị quyết số 01/2020/NQ-HĐND ngày 10 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh Cà Mau, cụ thể như sau:\n1. Mức thu một số loại phí\na) Phí bình tuyển, công nhận cây mẹ, cây đầu dòng,\nvườn giống cây lâm nghiệp, rừng giống: Mức thu bằng 50%;\nb) Phí thẩm định đề án, báo cáo thăm dò, khai thác,\nsử dụng nước dưới đất: Mức thu bằng 20%;\nc) Phí thẩm định hồ sơ, điều kiện hành nghề khoan nước dưới đất: Mức thu bằng 20%;\nd) Phí thẩm định đề án, báo cáo khai thác, sử dụng nước mặt: mức thu bằng 50%;\nđ) Phí thẩm định cấp, cấp lại, điều chỉnh giấy phép môi trường: Mức thu bằng 20%;\ne) Phí thẩm định báo cáo đánh giá tác động môi trường:\nMức thu bằng 20%;\ng) Phí thẩm định phương án cải tạo, phục hồi môi trường: Mức thu bằng 20%.\n2. Mức thu một số lệ phí\na) Lệ phí hộ tịch: Mức thu bằng 0%;\nb) Lệ phí cấp phép xây dựng: Mức thu bằng 0%;\nc) Lệ phí đăng ký kinh doanh: Mức thu bằng 0%.\n3. Đối với mức thu thẩm định lại đề án, báo cáo thăm dò đánh giá trữ lượng, khai thác, sử dụng nước dưới đất; thẩm định lại hồ\nsơ, điều kiện hành nghề khoan nước dưới đất; thẩm định lại đề án, báo cáo khai thác, sử dụng nước mặt bằng 50% mức thu lần đầu theo quy định tương ứng với các\nđiểm b, c, d khoản 1 Điều 3, Nghị quyết này.\n4. Trường hợp mức thu sau khi tính ra tỷ lệ phần trăm (%) có số lẻ sẽ làm tròn đến đơn vị nghìn đồng.\n5. Việc quản lý, sử dụng nguồn thu phí, lệ phí thực hiện theo Nghị quyết số 01/2020/NQ-HĐND và Nghị quyết số 03/2022/NQ-HĐND của Hội\nđồng nhân dân tỉnh Cà Mau.\nĐiều 4. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Trong quá trình tổ chức triển khai thực hiện, nếu các văn bản quy phạm pháp luật dẫn chiếu tại Nghị quyết này được sửa đổi, bổ\nsung hoặc thay thế bằng các văn bản quy phạm pháp luật mới thì thực hiện theo các văn bản sửa đổi, bổ sung hoặc thay thế.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cà\nMau Khóa X, Kỳ họp thứ 11 (Chuyên đề) thông qua ngày 10 tháng 10 năm 2023 và có\nhiệu lực thi hành từ ngày 01 tháng 11 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tư pháp (Cục kiểm tra VBQPPL);\n - Bộ Tài chính;\n - Tổng Cục thuế;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT. Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT. HĐND, UBND huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Tiến Hải"
}