{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-20-2023-NQ-HDND-bo-sung-Nghi-quyet-14-2022-NQ-HDND-phat-trien-san-xuat-lien-ket-Ca-Mau-583154.aspx",
  "title": "Nghị quyết 20/2023/NQ-HĐND bổ sung Nghị quyết 14/2022/NQ-HĐND phát triển sản xuất liên kết Cà Mau",
  "properties": {
    "Số hiệu": "20/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 20/2023/NQ-HĐND Cà Mau, ngày 10 tháng 10 năm 2023 NGHỊ QUYẾT BỔ SUNG MỘT SỐ ĐIỀU CỦA NGHỊ QUYẾT SỐ 14/2022/NQ-HĐND NGÀY 09 THÁNG 12 NĂM 2022 CỦA HỘI ĐỒNG NHÂN DÂN TỈNH QUY ĐỊNH NỘI DUNG HỖ TRỢ, TRÌNH TỰ, THỦ TỤC, MẪU HỒ SƠ THỰC HIỆN PHÁT TRIỂN SẢN XUẤT LIÊN KẾT THEO CHUỖI GIÁ TRỊ, PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG, PHÁT TRIỂN SẢN XUẤT THEO NHIỆM VỤ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 11 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia; Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2023 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 55/2023/TT-BTC ngày 15 tháng 8 năm 2023 của Bộ trưởng Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự nghiệp từ nguồn ngân sách nhà nước thực hiện các chương trình mục tiêu quốc gia giai đoạn 2021-2025;\nXét Tờ trình số 187/TTr-UBND ngày 29 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Cà Mau về việc ban hành Nghị quyết bổ sung một số\nđiều của Nghị quyết số 14/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh quy định nội dung hỗ trợ, trình tự, thủ tục, mẫu hồ sơ thực hiện phát triển sản xuất liên kết theo chuỗi giá trị, phát triển sản xuất cộng đồng,\nphát triển sản xuất theo nhiệm vụ thuộc các Chương trình mục tiêu quốc gia trên\nđịa bàn tỉnh (sau thẩm tra); Báo cáo thẩm tra số 144/BC-HĐND ngày 29 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Bổ sung một số điều của Nghị quyết số\n14/2022/NQ-HĐND ngày 09 tháng 12 năm 2022 của Hội đồng nhân dân tỉnh quy định nội dung hỗ trợ, trình tự, thủ tục, mẫu hồ sơ thực hiện phát triển sản xuất liên kết theo chuỗi giá trị, phát triển sản xuất cộng đồng, phát triển sản xuất theo nhiệm vụ thuộc các chương trình mục tiêu quốc gia trên địa bàn tỉnh 1. Bổ sung khoản 5 vào Điều 3,\nnhư sau:\n“5. Mức hỗ trợ từ ngân sách nhà nước: Tối đa 70% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn đặc biệt khó\nkhăn; tối đa 60% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên\nđịa bàn khó khăn; tối đa 40% tổng chi phí thực hiện một (01) dự án, kế hoạch liên kết trên địa bàn khác thuộc phạm vi đầu tư của các chương trình mục tiêu quốc gia”.\n2. Bổ sung khoản 5 vào Điều 4,\nnhư sau:\n“5. Mức hỗ trợ từ ngân sách nhà nước: Tối đa 90% tổng kinh phí thực hiện một (01) dự án trên địa bàn đặc biệt khó khăn; tối đa 75% tổng kinh phí thực hiện một (01) dự án trên địa bàn khó khăn; tối đa 55% tổng chi phí thực hiện một (01) dự án trên các địa bàn khác thuộc phạm vi đầu tư các chương trình mục tiêu quốc gia”.\nĐiều 2. Điều khoản chuyển tiếp\nĐối với các dự án đã được cấp có thẩm quyền phê duyệt,\nphân bổ kinh phí thực hiện theo quy định của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia trước thời điểm Nghị quyết này có hiệu lực thì\ntiếp tục thực hiện theo quyết định phê duyệt của cấp có thẩm quyền và quy định của pháp luật có liên quan.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cà\nMau Khoá X, Kỳ họp thứ 11 (Chuyên đề) thông qua ngày 10 tháng 10 năm 2023 và có\nhiệu lực thi hành từ ngày ký./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Bọ Kế hoạch và Đầu tư;\n - Bộ Tài chính;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Bộ Lao động, Thương binh và Xã hội;\n - Ủy ban dân tộc;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT. Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT. HĐND, UBND các huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu VT.\nCHỦ TỊCH Nguyễn Tiến Hải"
}