{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-27-NQ-HDND-2023-dich-vu-su-nghiep-cong-linh-vuc-van-hoa-gia-dinh-the-duc-Ca-Mau-583175.aspx",
  "title": "Nghị quyết 27/NQ-HĐND 2023 dịch vụ sự nghiệp công lĩnh vực văn hóa gia đình thể dục Cà Mau",
  "properties": {
    "Số hiệu": "27/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "10/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 27/NQ-HĐND Cà Mau, ngày 10 tháng 10 năm 2023 NGHỊ QUYẾT BAN HÀNH DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRONG LĨNH VỰC VĂN HÓA, GIA ĐÌNH, THỂ DỤC, THỂ THAO VÀ DU LỊCH TRÊN ĐỊA BÀN TỈNH CÀ MAU HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 11 (CHUYÊN ĐỀ)\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 32/2019/NĐ-CP ngày 10 tháng 4 năm 2019 của Chính phủ quy định giao nhiệm vụ, đặt hàng hoặc đấu thầu cung cấp sản phẩm, dịch vụ công sử dụng ngân sách nhà nước từ nguồn kinh phí chi thường xuyên;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Quyết định số 156/QĐ-TTg ngày 29 tháng 01 năm 2022 của Thủ tướng Chính phủ ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch;\nQuyết định số 965/QĐ-TTg ngày 17 tháng 8 năm 2023 sửa đổi bổ sung dịch vụ sự\nnghiệp công lĩnh vực văn hóa tại Mục I Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch ban hành theo Quyết định số 156/QĐ-TTg ngày 29 tháng 01 năm 2022 của Thủ tướng Chính phủ;\nXét Tờ trình số 188/TTr-UBND ngày 29 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Cà Mau về việc ban hành Nghị quyết ban hành danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực văn hóa,\ngia đình, thể dục, thể thao và du lịch trên địa bàn tỉnh Cà Mau (sau thẩm tra);\nBáo cáo thẩm tra số 152/BC-HĐND ngày 29 tháng 9 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh;\nHội đồng nhân dân tỉnh Cà Mau Khóa X, Kỳ họp thứ\n11 (Chuyên đề) đã thảo luận và thống nhất.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành Danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch trên địa bàn tỉnh Cà Mau gồm 73 dịch vụ, trong đó:\n- Lĩnh vực văn hóa: 40 dịch vụ;\n- Lĩnh vực gia đình: 03 dịch vụ;\n- Lĩnh vực thể thao: 10 dịch vụ;\n- Lĩnh vực du lịch: 06 dịch vụ;\n- Dịch vụ khác thuộc lĩnh vực văn hóa, gia đình, thể\ndục, thể thao và du lịch: 14 dịch vụ.\n(Chi tiết tại Phụ lục kèm theo)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết đã được Hội đồng nhân dân tỉnh Cà Mau Khóa X, Kỳ họp thứ 11 (Chuyên đề) thông qua ngày 10 tháng 10 năm 2023./.\nNơi nhận:\n - Ủy ban Thương vụ Quốc hội;\n - Chính phủ;\n - Bộ Tài chính;\n - Bộ Văn hóa, Thể thao và Du lịch; \n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT Ủy ban MTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT HĐND, UBND huyện, thành phố; \n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Tiến Hải PHỤ LỤC DANH MỤC DỊCH VỤ SỰ NGHIỆP CÔNG SỬ DỤNG NGÂN SÁCH NHÀ\nNƯỚC TRONG LĨNH VỰC VĂN HÓA, GIA ĐÌNH, THỂ DỤC, THỂ THAO VÀ DU LỊCH TRÊN ĐỊA BÀN TỈNH CÀ MAU\n(Kèm theo Nghị quyết số: 27/NQ-HĐND ngày 10 tháng 10 năm 2023 của Hội đồng nhân dân tỉnh Cà Mau)\nTT Tên dịch vụ sự\n nghiệp công sử dụng ngân sách nhà nước Thiết yếu Cơ bản I\nLĩnh vực văn hóa 1\nTổ chức chương trình nghệ thuật phục vụ kỷ niệm những ngày lễ lớn; ngày sinh của các đồng chí lãnh đạo Đảng, Nhà nước và các\n đồng chí lãnh đạo tiền bối tiêu biểu; năm mất của các danh nhân đã được Đảng,\n Nhà nước công nhận; phục vụ nhiệm vụ chính trị, đối ngoại ở trong nước và quốc tế.\nX 2\nBảo tồn, phục dựng, dàn dựng và tổ chức cuộc thi,\n liên hoan, biểu diễn nghệ thuật chuyên nghiệp, truyền thống, tiêu biểu, đặc thù.\nX 3\nSưu tầm, nghiên cứu, tổ chức dàn dựng, biểu diễn các tác phẩm thuộc thể loại nhạc vũ kịch và giao hưởng.\nX 4\nSưu tầm, bảo tồn, truyền dạy, phát huy các loại hình nghệ thuật dân gian, truyền thống, tiêu biểu và đặc thù của các dân tộc Việt Nam.\nX 5\nPhát động, tổ chức sáng tác tác phẩm tuyên truyền phục vụ nhiệm vụ chính trị, tác phẩm nghệ thuật tham gia các cuộc thi, liên hoan, hội thi, hội diễn nghệ thuật chuyên nghiệp.\nX 6\nTổ chức các hoạt động văn hóa văn nghệ, hội thi,\n hội diễn, liên hoan văn nghệ quần chúng; tuyên truyền lưu động, cổ động trực quan phục vụ nhiệm vụ chính trị.\nX 7\nHỗ trợ đội văn nghệ, câu lạc bộ văn nghệ dân gian trên địa bàn được cử tham gia các sự kiện văn hóa ngoài tỉnh, khu vực và toàn quốc.\nX 8\nTổ chức triển lãm, thi, liên hoan tác phẩm mỹ thuật,\n nhiếp ảnh phục vụ nhiệm vụ chính trị.\nX 9\nHoạt động sưu tầm, kiểm kê, nghiên cứu, bảo quản,\n trưng bày, giáo dục, truyền thông của bảo tàng công lập.\nX 10 Bảo vệ, kiểm kê, lập hồ sơ xếp hạng, sưu tầm,\n nghiên cứu, bảo quản và phát huy giá trị di tích.\nX 11 Tu bổ, phục hồi và phát huy giá trị di tích đã dược kiểm kê, xếp hạng.\nX 12 Nghiên cứu, sưu tầm, kiểm kê, lập hồ sơ khoa học,\n tổ chức thực hành, trình diễn và truyền dạy di sản văn hóa phi vật thể.\nX 13 Thăm dò, khai quật khảo cổ nhằm mục đích nghiên cứu khoa học.\nX 14 Thăm dò, khai quật khảo cổ phục vụ dự án cải tạo,\n xây dựng công trình, khảo cổ học dưới nước.\nX 15 Giám định tài liệu, di vật, cổ vật phục vụ công tác quản lý và các hoạt động của bảo tàng.\nX 16 Tổ chức hoạt động giám định tài liệu, di vật, cổ\n vật theo đề nghị hoặc đơn đặt hàng của cá nhân, tổ chức phục vụ nhiệm vụ quản lý nhà nước.\nX 17 Nghiên cứu, sưu tầm, bảo quản, số hóa, biên dịch và phát huy giá trị di sản tư liệu.\nX 18 Xây dựng cơ sở dữ liệu, bộ máy tra cứu, lập báo cáo các loại dữ liệu về di tích và bảo tồn di tích.\nX 19 Lập dự án bảo quản, tu bổ, phục hồi di tích.\nX 20 Kiểm kê, đăng ký, lập hồ sơ đề nghị công nhận bảo vật quốc gia.\nX 21 Tổ chức các chương trình văn hóa nghệ thuật, ngày hội giao lưu văn hóa, thể thao và du lịch phục vụ đồng bào đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn, tại xã đảo,\n huyện đảo.\nX 22 Bảo tồn, phục dựng, tái hiện và phát huy các giá\n trị văn hóa truyền thống đặc sắc; sưu tầm, bảo quản, trưng bày giới thiệu các tài liệu, hiện vật văn hóa vật thể và phi vật thể của đồng bào các dân tộc Việt Nam.\nX 23 Bảo tồn làng, khu dân cư văn hóa truyền thống của các dân tộc thiểu số có nguy cơ mai một.\nX 24 Tổ chức các sự kiện, hoạt động phục vụ nhiệm vụ\n chính trị tại Làng Văn hóa - Du lịch các dân tộc Việt Nam.\nX 25 Hỗ trợ chi phí sinh hoạt hằng ngày cho đồng bào các dân tộc ở Cà Mau được mời tham gia hoạt động tại Làng Văn hóa - Du lịch các dân tộc Việt Nam.\nX 26 Hỗ trợ các hoạt động sáng tác của văn nghệ sỹ nhằm khuyến khích các tài năng sáng tạo, góp phần hình thành các tác phẩm văn học nghệ thuật có giá trị về nội dung, tư tưởng và nghệ thuật tại các trại sáng tác phục vụ nhiệm vụ chính trị.\nX 27 Hỗ trợ hoạt động sáng tạo và phổ biến, phát hành tác phẩm, công trình văn học nghệ thuật, tác phẩm báo chí chất lượng cao ở\n trung ương và địa phương.\nX 28 Xây dựng, xử lý, bảo quản tài nguyên thông tin,\n xây dựng cơ sở dữ liệu, hệ thống tra cứu thông tin tại thư viện công lập.\nX 29 Cung cấp tài nguyên thông tin tại thư viện và phục vụ lưu động ngoài thư viện, phục vụ người khuyết tật.\nX 30 Hỗ trợ về chuyên môn, nghiệp vụ thư viện và dịch vụ hỗ trợ học tập, nghiên cứu.\nX 31 Tổ chức sự kiện, biên soạn thư mục, trưng bày,\n triển lãm, tuyên truyền, giới thiệu sách, báo, tư liệu thư viện phục vụ kỷ niệm những ngày lễ lớn trong nước và quốc tế.\nX 32 Tổ chức dịch vụ thư viện lưu động, luân chuyển tài nguyên thông tin, tiện ích thư viện phục vụ đồng bào đang sinh sống tại vùng có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn, tại xã đảo,\n huyện đảo.\nX 33 Sưu tầm, bảo quản và phát huy giá trị tài liệu cổ,\n quý hiếm, các bộ sưu tập tài liệu có giá trị đặc biệt về lịch sử, văn hóa,\n khoa học.\nX 34 Hỗ trợ thông tin theo yêu cầu phục vụ nghiên cứu,\n quản lý chuyên biệt; tổ chức các sự kiện văn hóa phục vụ học tập suốt đời và\n các hoạt động phát triển văn hóa đọc.\nX 35 Phát triển thư viện số, tài nguyên thông tin dùng chung, tài nguyên thông tin mở, liên thông thư viện trong nước và nước ngoài.\nX 36 Giám định, thông tin, truyền thông về quyền tác giả, quyền liên quan phục vụ công tác quản lý nhà nước.\nX 37 Chuyển giao, khai thác quyền tác giả, quyền liên quan phục vụ công tác quản lý nhà nước.\nX 38 Sản xuất phim truyện, phim tài liệu, phim khoa học,\n phim hoạt hình, phim kết hợp nhiều loại hình phục vụ nhiệm vụ chính trị về đề\n tài lịch sử cách mạng, lãnh tụ, danh nhân, anh hùng dân tộc, trẻ em, vùng cao, miền núi, biên giới hải đảo, vùng đồng bào dân tộc thiểu số, bảo tồn và\n phát huy các giá trị văn hóa Việt Nam.\nX 39 Tổ chức tuần phim và các sự kiện quảng bá điện ảnh trong nước và quốc tế phục vụ nhiệm vụ chính trị.\nX 40 Phát hành, phổ biến phim phục vụ nhiệm vụ chính trị.\nX II Lĩnh vực gia đình 1\nTổ chức các sự kiện liên quan đến lĩnh vực gia\n đình.\nX 2\nHỗ trợ các hoạt động của các mô hình về phòng, chống bạo lực gia đình.\nX 3\nCung cấp các sản phẩm truyền thông về giáo dục đời sống, đạo đức, lối sống trong gia đình; phòng, chống bạo lực gia đình.\nX III Lĩnh vực thể dục, thể\n thao 1\nTuyển chọn, đào tạo, huấn luyện vận động viên, huấn luyện viên thể thao thành tích cao.\nX 2\nThực hiện giám định khoa học đánh giá trình độ tập luyện thể thao cho vận động viên thể thao thành tích cao.\nX 3\nPhòng, chống doping trong hoạt động thể thao.\nX 4\nKhám, chữa bệnh, điều trị chấn thương cho huấn luyện viên, vận động viên thể thao trong thời gian tập huấn và thi đấu (ngoài danh mục dịch vụ sự nghiệp công sử dụng ngân sách nhà nước do Sở Y tế chủ\n trì).\nX 5\nTập huấn chuyên môn, nghiệp vụ cho hướng dẫn viên, cộng tác viên thể dục, thể thao.\nX 6\nBảo đảm điều kiện tập luyện thể dục, thể thao cho các đối tượng chính sách tại thiết chế thể thao cơ sở.\nX 7\nBảo tồn và phát triển các môn thể thao dân tộc,\n thể thao đặc thù.\nX 8\nTổ chức các đại hội thể thao, các giải thi đấu thể\n thao của tỉnh, các giải thể thao quốc gia và quốc tế do Việt Nam đăng cai.\nX 9\nHướng dẫn phòng tránh chấn thương trong tập luyện thể dục, thể thao.\nX 10 Hướng dẫn chế độ dinh dưỡng đặc thù trong tập luyện thể dục, thể thao.\nX IV Lĩnh vực du lịch 1\nXúc tiến, quảng bá du lịch ở trong nước và ngoài nước.\nX 2\nPhát triển thương hiệu du lịch quốc gia và địa phương.\nX 3\nTổ chức, tham gia các sự kiện du lịch quy mô cấp cơ sở, liên vùng, quốc gia.\nX 4\nBảo vệ, tôn tạo, phát triển giá trị tài nguyên du lịch.\nX 5\nTổ chức thông tin hỗ trợ khách du lịch và phát triển du lịch cộng đồng.\nX 6\nTổ chức khảo sát, thu thập dữ liệu, tài liệu, điều tra tài nguyên du lịch, thị trường du lịch.\nX V\nDịch vụ khác thuộc lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch 1\nĐào tạo nguồn nhân lực tài năng trong lĩnh vực văn hóa nghệ thuật, thể thao ở trong nước và nước ngoài.\nX 2\nĐào tạo nhân lực các ngành hiếm, chuyên sâu, chất lượng cao, khó tuyển và truyền thống, đặc thù thuộc các trình độ trong lĩnh vực văn hóa nghệ thuật.\nX 3\nTổ chức hội thi tài năng học sinh, sinh viên trong lĩnh vực văn hóa nghệ thuật.\nX 4\nĐào tạo, bồi dưỡng chuyên môn nghiệp vụ và phương pháp giảng dạy sư phạm chuyên ngành đối với giảng viên, giáo viên, huấn luyện viên trong lĩnh vực văn hóa, thể thao và du lịch.\nX 5\nĐào tạo nhân lực chuyên sâu, chất lượng cao trong lĩnh vực du lịch, thể thao.\nX 6\nĐào tạo, bồi dưỡng đội ngũ cán bộ, công chức,\n viên chức, các đối tượng liên quan thuộc các lĩnh vực văn hóa, gia đình, thể\n dục, thể thao và du lịch.\nX 7\nNghiên cứu các chương trình, đề tài, dự án, đề\n án, nhiệm vụ khoa học và công nghệ các cấp (cấp quốc gia, cấp bộ và cơ sở)\n các lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch.\nX 8\nCác chương trình, dự án, nhiệm vụ môi trường, đa dạng sinh học, ứng phó với biến đổi khí hậu trong các lĩnh vực văn hóa, gia\n đình, thể dục, thể thao và du lịch.\nX 9\nNghiên cứu và chuyển giao khoa học, công nghệ\n trong các lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch.\nX 10 Quảng bá về văn hóa, gia đình, thể thao Việt Nam ở\n nước ngoài.\nX 11 Tham gia ngày, tuần, năm văn hóa Việt Nam ở nước ngoài và của nước ngoài tại Việt Nam.\nX 12 Tổ chức sự kiện văn hóa đối ngoại ở trong và\n ngoài nước.\nX 13 Xuất bản, công bố sản phẩm, ấn phẩm thuộc các lĩnh vực văn hóa, gia đình, thể dục, thể thao và du lịch phục vụ nhiệm vụ\n chính trị.\nX 14 Xây dựng, duy trì hoạt động, cung cấp thông tin của hệ thống thông tin và truyền thông quản lý nhà nước về văn hóa, gia đình, thể\n dục, thể thao, du lịch.\nX"
}