{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-29-2023-NQ-HDND-muc-chi-hoat-dong-giam-sat-xa-hoi-Uy-ban-Mat-tran-To-quoc-Ca-Mau-590437.aspx",
  "title": "Nghị quyết 29/2023/NQ-HĐND mức chi hoạt động giám sát xã hội Ủy ban Mặt trận Tổ quốc Cà Mau",
  "properties": {
    "Số hiệu": "29/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Cà Mau",
    "Người ký": "Nguyễn Tiến Hải",
    "Ngày ban hành": "06/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 29/2023/NQ-HĐND Cà Mau, ngày 06 tháng 12 năm 2023 NGHỊ QUYẾT QUY ĐỊNH NỘI DUNG, MỨC CHI BẢO ĐẢM HOẠT ĐỘNG GIÁM SÁT, PHẢN BIỆN XÃ HỘI CỦA ỦY BAN MẶT TRẬN TỔ QUỐC VIỆT NAM VÀ CÁC TỔ CHỨC CHÍNH TRỊ - XÃ HỘI CÁC CẤP TRÊN ĐỊA BÀN TỈNH CÀ MAU HỘI ĐỒNG NHÂN DÂN TỈNH CÀ MAU KHÓA X, KỲ HỌP THỨ 12 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Mặt trận Tổ quốc Việt Nam ngày 09 tháng 6 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ khoản 2 Điều 7 Thông tư số\n337/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính quy định về\nlập dự toán, quản lý, sử dụng và quyết toán kinh phí bảo đảm hoạt động giám sát, phản biện xã hội của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội;\nXét Tờ trình số 257/TTr-UBND ngày 25 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh dự thảo Nghị quyết Quy định nội dung chi, mức chi bảo đảm hoạt động giám sát, phản biện xã hội của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội các cấp trên địa bàn tỉnh Cà Mau (sau thẩm tra); Báo cáo thẩm tra số 188/HĐND ngày 24 tháng 11 năm 2023 của Ban Văn hóa -\nXã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh Nghị quyết này quy định nội dung chi, mức chi bảo đảm hoạt động giám sát, phản biện xã hội của Ủy ban Mặt trận Tổ quốc Việt Nam và\ncác tổ chức chính trị - xã hội các cấp trên địa bàn tỉnh Cà Mau.\nĐiều 2. Đối tượng áp dụng 1. Ủy ban Mặt trận Tổ quốc Việt Nam các cấp.\n2. Các tổ chức chính trị - xã hội các cấp trên địa bàn tỉnh Cà Mau gồm:\na) Liên đoàn Lao động Việt Nam cấp tỉnh, cấp huyện;\nb) Hội nông dân Việt Nam các cấp;\nc) Đoàn thanh niên cộng sản Hồ Chí Minh các cấp;\nd) Hội liên hiệp phụ nữ Việt Nam các cấp;\nđ) Hội cựu chiến binh Việt Nam các cấp.\n3. Các cơ quan, tổ chức, cá nhân có liên quan.\nĐiều 3. Nội dung, mức chi 1. Chi công tác phí cho các đoàn công tác chỉ đạo,\nkiểm tra, giám sát, khảo sát và chi tổ chức hội nghị\na) Thực hiện theo quy định tại Nghị quyết của Hội đồng nhân dân tỉnh quy định chế độ công tác phí, chế độ chi hội nghị và chế độ chi tiếp khách trên địa bàn tỉnh Cà Mau;\nb) Đối với hội nghị đối thoại, tọa đàm, hội thảo ngoài các khoản chi theo quy định tại Nghị quyết của Hội đồng nhân dân tỉnh quy\nđịnh chế độ công tác phí, chế độ chi hội nghị và chế độ chi tiếp khách trên địa bàn tỉnh Cà Mau được chi một số khoản sau:\nChủ trì cuộc họp: Cấp tỉnh 150.000 đồng/người/cuộc họp; cấp huyện 120.000 đồng/người/cuộc họp; cấp xã 90.000 đồng/người/cuộc họp;\nThành viên tham dự cuộc họp: Cấp tỉnh 100.000 đồng/người/cuộc họp; cấp huyện 80.000 đồng/người/cuộc họp; cấp xã 60.000 đồng/người/cuộc họp;\nChi báo cáo tham luận theo đơn đặt hàng: Cấp tỉnh 500.000 đồng/bài viết; cấp huyện 400.000 đồng/bài viết; cấp xã 300.000 đồng/bài viết.\n2. Chi thuê chuyên gia thẩm định, chuyên gia tư vấn\nđộc lập Trường hợp thực hiện hoạt động giám sát, phản biện xã hội có nội dung phức tạp, thuộc lĩnh vực chuyên môn sâu, cần lấy ý kiến tư vấn,\nphản biện của các chuyên gia độc lập, Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ\nchức chính trị - xã hội cấp tỉnh quyết định việc thuê chuyên gia thẩm định,\nchuyên gia tư vấn độc lập nhưng phải có hợp đồng công việc, có sản phẩm chất lượng\nđược Thủ trưởng đơn vị phê duyệt, số lượng chuyên gia do cơ quan chủ trì quyết\nđịnh, nhưng tối đa không quá 05 chuyên gia cho nội dung cần thẩm định hoặc tư vấn trong hoạt động giám sát, phản biện xã hội. Mức chi đối với cấp tỉnh là\n1.000.000 đồng/báo cáo kết quả thẩm định hoặc tư vấn.\n3. Chi bồi dưỡng thành viên tham gia đoàn giám sát,\nphản biện xã hội ngoài chế độ thanh toán công tác phí theo quy định tại Nghị\nquyết của Hội đồng nhân dân tỉnh quy định chế độ công tác phí, chế độ chi hội nghị và chế độ chi tiếp khách trên địa bàn tỉnh Cà Mau được chi các khoản sau:\na) Thành viên chính thức của đoàn giám sát: Cấp tỉnh 100.000 đồng/người/ngày; cấp huyện 80.000 đồng/người/ngày; cấp xã 60.000 đồng/người/ngày;\nb) Các thành viên khác: Cấp tỉnh 70.000 đồng/người/ngày;\ncấp huyện 50.000 đồng/người/ngày; cấp xã 40.000 đồng/người/ngày.\n4. Chi xây dựng báo cáo kết quả giám sát, phản biện xã hội (báo cáo theo định kỳ, báo cáo kết quả giám sát, phản biện xã hội theo chuyên đề được giao); văn bản kiến nghị: Cấp tỉnh 2.000.000 đồng/báo cáo hoặc văn bản; cấp huyện 1.600.000 đồng/báo cáo hoặc văn bản; cấp xã 1.200.000 đồng/báo cáo hoặc văn bản (tính cho sản phẩm cuối cùng, bao gồm cả tiếp thu, chỉnh lý).\n5. Các khoản chi khác thực hiện theo quy định tại khoản 6 Điều 5 Thông tư số 337/2016/TT-BTC ngày 28 tháng 12 năm 2016 của Bộ trưởng Bộ Tài chính.\nĐiều 4. Nguồn kinh phí thực hiện 1. Do ngân sách nhà nước bảo đảm theo phân cấp quản lý ngân sách hiện hành, được bố trí trong dự toán ngân sách hàng năm của Ủy ban Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội các cấp trên địa bàn tỉnh Cà Mau.\n2. Các nguồn kinh phí hợp pháp khác (nếu có).\nĐiều 5. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh triển khai thực hiện Nghị\nquyết.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Cà\nMau Khóa X, Kỳ họp thứ 12 thông qua ngày 06 tháng 12 năm 2023 và có hiệu lực thi hành từ ngày 01 tháng 01 năm 2024./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Bộ Nội vụ;\n - Bộ Tài chính;\n - Thường trực Tỉnh ủy;\n - Ủy ban nhân dân tỉnh;\n - BTT. Ủy ban MTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành cấp tỉnh;\n - Các tổ chức chính trị - xã hội cấp tỉnh;\n - TT. HĐND, UBND huyện, thành phố;\n - Cổng Thông tin điện tử tỉnh (đăng Công báo);\n - Lưu: VT.\nCHỦ TỊCH Nguyễn Tiến Hải"
}