{
  "title": "Chỉ thị 395/CT-BNN-TY năm 2012 tăng cường biện pháp cấp bách phòng, chống dịch cúm gia cầm do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Công văn 258/BNN-TY triển khai Tháng vệ sinh, tiêu độc, khử trùng do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "258/BNN-TY",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Diệp Kỉnh Tần"
      ],
      "issuedDate": "2012-02-09",
      "effectiveDate": "2012-02-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công điện 04/CĐ-BNN-TY triển khai biện pháp cấp bách phòng chống bệnh cúm gia cầm do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "04/CĐ-BNN-TY",
      "legislationType": "Công điện",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Diệp Kỉnh Tần"
      ],
      "issuedDate": "2012-02-05",
      "effectiveDate": "2012-02-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 1257/CT-BNN-TY năm 2015 tập trung phòng chống dịch cúm gia cầm và các chủng vi rút cúm gia cầm lây sang người do Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "1257/CT-BNN-TY",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Cao Đức Phát"
      ],
      "issuedDate": "2015-02-02",
      "effectiveDate": "2015-02-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công điện 11/CĐ-BNN-TY năm 2013 tăng cường công tác phòng, chống dịch cúm gia cầm trên chim cút do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "11/CĐ-BNN-TY",
      "legislationType": "Công điện",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Vũ Văn Tám"
      ],
      "issuedDate": "2013-08-02",
      "effectiveDate": "2013-08-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "395/CT-BNN-TY",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
  "signers": [
    "Diệp Kỉnh Tần"
  ],
  "issuedDate": "2012-02-22",
  "effectiveDate": "2012-02-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Không xác định",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BỘ\n  NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  395/CT-BNN-TY</p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 22 tháng 02 năm 2012</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ VIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP CẤP BÁCH PHÒNG, CHỐNG DỊCH\nCÚM GIA CẦM</a></p>\n\n<p style=\"margin-top:6.0pt\">Từ đầu năm 2012 đến nay, dịch cúm\ngia cầm đã xảy ra ở 30 xã, phường của 23 huyện, quận thuộc 12 tỉnh, thành phố\nlà Hải Phòng, Hải Dương, Thái Nguyên, Hà Nam, Bắc Giang, Quảng Trị, Thanh Hóa,\nSóc Trăng, Kiên Giang, Hà Tĩnh, Quảng Nam và Bắc Ninh. Tổng số gia cầm mắc bệnh,\nchết và tiêu hủy là 35.130 con, trong đó gà là 4.888 con (chiếm 13,90%), vịt là\n29.876 con (chiếm 85,0%), ngan là 366 con (chiếm 1,0%). Nguyên nhân chủ yếu là:\nthời gian này, thời tiết diễn biến bất thường làm giảm sức đề kháng của đàn gia\ncầm, trong khi nhiều đàn gia cầm đã hết miễn dịch hoặc được nuôi mới; sau Tết\nNguyên đán các hoạt động vận chuyển, giết mổ gia cầm và di chuyển của người dân\ntrong nhiều hoạt động lễ hội ở các địa phương tăng cao…</p>\n\n<p style=\"margin-top:6.0pt\">Hiện nay, các tỉnh miền Bắc, miền\nTrung và Tây Nguyên vẫn chưa có vắc xin phù hợp để tiêm phòng do chủng vi rút\ncúm gia cầm đã biến đổi nên vắc xin đang sử dụng (RE- 5) tiêm phòng không có\ntác dụng do vậy trong thời gian tới, nguy cơ dịch lan rộng là rất cao. Để nhanh\nchóng dập tắt các ổ dịch, ngăn ngừa dịch lây lan gây thiệt hại về kinh tế và ảnh\nhưởng đến sức khỏe của cộng đồng, Bộ trưởng Bộ Nông nghiệp và Phát triển nông\nthôn, Trưởng Ban chỉ đạo quốc gia phòng, chống bệnh cúm gia cầm đề nghị Ủy ban\nnhân dân các tỉnh, thành phố trực thuộc Trung ương, các Bộ, ngành thành viên\nBan chỉ đạo quốc gia phòng chống dịch cúm gia cầm tập trung triển khai công tác\nphòng chống dịch cúm gia cầm theo nội dung Công điện số <a class=\"text-blue\" target=\"_blank\" title=\"Công điện 04/CĐ-BNN-TY\" href=\"https://thuvienphapluat.vn/van-ban/the-thao-y-te/cong-dien-04-cd-bnn-ty-bien-phap-cap-bach-phong-chong-benh-cum-gia-cam-134455.aspx\">04/CĐ-BNN-TY</a> , ngày 05\ntháng 02 năm 2012, trong đó cần chú trọng một số nội dung sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_1\">1. Đối với Ủy ban\nnhân dân các tỉnh, thành phố trực thuộc Trung ương:</a></p>\n\n<p style=\"margin-top:6.0pt\">a) Tập trung mọi lực lượng, phương\ntiện và thực hiện các biện pháp quyết liệt nhằm nhanh chóng dập tắt dịch, không\nđể dịch lây lan rộng. Tăng cường công tác giám sát phát hiện sớm, khi có dịch xảy\nra phải lấy mẫu gửi xét nghiệm và tiêu hủy ngay đàn gia cầm bị bệnh, vệ sinh\ntiêu độc khử trùng khu vực có dịch, đồng thời lập chốt kiểm dịch ngăn chặn việc\nvận chuyển gia cầm, sản phẩm gia cầm ra ngoài ổ dịch.</p>\n\n<p style=\"margin-top:6.0pt\">b) Kiện toàn và khôi phục hoạt động\ncủa Ban chỉ đạo phòng, chống dịch các cấp; giao trách nhiệm cụ thể cho các cá\nnhân về công tác phòng chống dịch; Thành lập các đoàn công tác đi kiểm tra, chỉ\nđạo thực hiện việc phòng, chống dịch đến cấp thôn, ấp tại các địa bàn có nguy\ncơ cao. Chỉ đạo các cơ quan chức năng của địa phương cùng với nhân dân triển\nkhai tháng vệ sinh, tiêu độc, khử trùng môi trường, chuồng trại chăn nuôi theo\ntinh thần chỉ đạo của Bộ Nông nghiệp và Phát triển nông thôn tại văn bản số\n<a class=\"text-blue\" target=\"_blank\" title=\"Công văn 258/BNN-TY\" href=\"https://thuvienphapluat.vn/cong-van/the-thao-y-te/cong-van-258-bnn-ty-trien-khai-thang-ve-sinh-tieu-doc-khu-trung-134762.aspx\">258/BNN-TY</a> , ngày 9/02/2012 nhằm tiêu diệt mầm bệnh, hạn chế đến mức thấp nhất\nviệc phát sinh ổ dịch, không để dịch lây lan rộng;</p>\n\n<p style=\"margin-top:6.0pt\">c) Tăng cường kiểm tra giám sát chặt\nchẽ việc vận chuyển, buôn bán gia cầm trên địa bàn, thực hiện nghiêm việc kiểm\ndịch tại gốc, kiểm soát có hiệu quả việc vận chuyển gia cầm và sản phẩm gia cầm\nra vào địa bàn. Chính quyền địa phương cấp xã nơi có ổ dịch cúm gia cầm phải tổ\nchức quản lý chặt ổ dịch, cấm vận chuyển, cấm giết mổ gia cầm trong vùng dịch.\nCác cơ quan thú y, các trạm kiểm dịch phải thông tin và phối hợp chặt chẽ với\nnhau để kiểm soát tốt việc vận chuyển gia cầm.</p>\n\n<p style=\"margin-top:6.0pt\">Đối với các tỉnh Đồng bằng sông Cửu\nLong, yêu cầu rà soát toàn bộ số gia cầm thuộc đối tượng tiêm trong địa bàn tỉnh\nđể tiêm phòng bổ sung, đặc biệt chú ý đàn thủy cầm, yêu cầu tiêm phòng đạt tỷ lệ\n100% cho đàn vịt đến tuổi tiêm phòng theo quy định; khuyến cáo người dần không\nnuôi vịt thả đồng trong thời gian này.</p>\n\n<p style=\"margin-top:6.0pt\">d) Tăng cường công tác thông tin\ntuyên truyền, phổ biến kiến thức cho mọi người về sự nguy hại của bệnh cúm gia\ncầm, tránh tiếp xúc và ăn gia cầm mắc bệnh, chết không rõ nguyên nhân, tuyệt đối\nkhông ăn tiết canh. Khi nghi ngờ có ổ dịch cúm gia cầm phải báo ngay cho cơ\nquan chức năng, áp dụng các biện pháp phòng chống dịch để chủ động ngăn chặn dịch\nlây lan và phòng ngừa dịch cúm gia cầm lây sang người.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_2\">2. Bộ Thông tin\nTruyền thông chỉ đạo các cơ quan tuyên truyền ở Trung ương và địa phương tuyên\ntruyền sâu rộng cho người dân về tính chất nguy hiểm của bệnh cúm gia cầm và\ncác biện pháp phòng chống. Khi có dịch phải khai báo cho chính quyền địa phương\nvà cơ quan thú y. Đặc biệt nghiêm cấm giấu dịch, bán chạy gia cầm mắc bệnh làm\nlây lan dịch bệnh.</a></p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_3\">3. Các đơn vị thuộc\nBộ Nông nghiệp và Phát triển nông thôn.</a></p>\n\n<p style=\"margin-top:6.0pt\">- Cục Thú y tăng cường công tác\ngiám sát dịch bệnh, tổ chức lấy mẫu bệnh phẩm tại các địa phương để xác định chủng\nvi rút gây bệnh, xây dựng bản đồ dịch tễ về các chủng vi rút gây bệnh cúm gia cầm\ntại Việt Nam, tiếp tục thử nghiệm tìm ra vắc xin phù hợp phục vụ công tác phòng\nchống dịch bệnh; tổ chức hội nghị tư vấn kỹ thuật bao gồm các nhà khoa học, quản\nlý trong nước và quốc tế, nhằm đánh giá, tư vấn về công tác tiêm phòng vắc xin\ncúm gia cầm, hướng dẫn địa phương sử dụng vắc xin tiêm phòng có hiệu quả;</p>\n\n<p style=\"margin-top:6.0pt\">- Cục Chăn nuôi có văn bản hướng dẫn\nchỉ đạo các địa phương thực hiện chăn nuôi vệ sinh phòng dịch, chăn nuôi an\ntoàn sinh học, giảm thiểu nguy cơ phát sinh dịch bệnh.</p>\n\n<p style=\"margin-top:6.0pt\">- Trung tâm Khuyến nông Quốc gia\ntăng cường chỉ đạo Trung tâm Khuyến nông các tỉnh phối hợp với Chi cục Thú y tỉnh,\nthành phố triển khai các hoạt động truyền thông phòng, chống dịch bệnh cho các\nhộ chăn nuôi và xây dựng mô hình khuyến nông chăn nuôi an toàn sinh học tại các\nđịa phương.</p>\n\n<p style=\"margin-top:6.0pt\">- Viện Thú y, Viện Chăn nuôi và Trường\nĐại học Nông nghiệp Hà Nội có trách nhiệm phối hợp trong việc giám sát dịch bệnh,\ngiải trình tự gen vi rút cúm trong các ổ dịch tại một số địa phương theo chỉ đạo\ncủa Cục Thú y.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_4\">4. Các Bộ, ngành\nthành viên trong Ban chỉ đạo quốc gia phòng chống dịch cúm gia cầm triển khai\nthực hiện các nhiệm vụ, chức năng được phân công.</a></p>\n\n<p style=\"margin-top:6.0pt\">Đề nghị Chủ tịch Ủy ban nhân dân\ncác tỉnh, thành phố trực thuộc Trung ương, lãnh đạo các Bộ, ngành thành viên\nBan chỉ đạo quốc gia phòng chống dịch cúm gia cầm chỉ đạo các đơn vị thực hiện\nnghiêm Chỉ thị này và báo cáo Ban chỉ đạo quốc gia để tổng hợp báo cáo Thủ tướng\nChính phủ.</p>\n\n<p style=\"margin-top:6.0pt\">Trong quá trình chỉ đạo, nếu có vướng\nmắc, đề nghị Ủy ban nhân dân các tỉnh, thành phố, các Bộ, ngành thông báo với Bộ\nNông nghiệp và Phát triển nông thôn để phối hợp xử lý kịp thời./.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADAAMQAyADEAMgA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- PTTg Hoàng Trung Hải (để b/c);<br>\n  - Bộ trưởng Cao Đức Phát (để b/c)<br>\n  - Văn phòng Chính phủ;<br>\n  - Văn phòng Trung ương Đảng;<br>\n  - Chủ tịch UBND các tỉnh, thành phố;<br>\n  - Các Bộ thành viên Ban CĐQGPCDCGC;<br>\n  - Sở NN và PTNT, Chi cục Thú y các tỉnh, TP;<br>\n  - Cục Thú y, Cục Chăn nuôi, Viện Thú y, Viện Chăn nuôi, Trường Đại học NN Hà\n  Nội;<br>\n  - Lưu: VT, TY.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>KT.\n  BỘ TRƯỞNG<br>\n  THỨ TRƯỞNG<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Diệp Kỉnh Tần</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b>&nbsp;</b></p>\n\n",
  "mdContent": "**BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 395/CT-BNN-TY\n\n_Hà Nội, ngày 22 tháng 02 năm 2012_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÁC BIỆN PHÁP CẤP BÁCH PHÒNG, CHỐNG DỊCH CÚM GIA CẦM\n\nTừ đầu năm 2012 đến nay, dịch cúm gia cầm đã xảy ra ở 30 xã, phường của 23 huyện, quận thuộc 12 tỉnh, thành phố là Hải Phòng, Hải Dương, Thái Nguyên, Hà Nam, Bắc Giang, Quảng Trị, Thanh Hóa, Sóc Trăng, Kiên Giang, Hà Tĩnh, Quảng Nam và Bắc Ninh. Tổng số gia cầm mắc bệnh, chết và tiêu hủy là 35.130 con, trong đó gà là 4.888 con (chiếm 13,90%), vịt là 29.876 con (chiếm 85,0%), ngan là 366 con (chiếm 1,0%). Nguyên nhân chủ yếu là: thời gian này, thời tiết diễn biến bất thường làm giảm sức đề kháng của đàn gia cầm, trong khi nhiều đàn gia cầm đã hết miễn dịch hoặc được nuôi mới; sau Tết Nguyên đán các hoạt động vận chuyển, giết mổ gia cầm và di chuyển của người dân trong nhiều hoạt động lễ hội ở các địa phương tăng cao…\n\nHiện nay, các tỉnh miền Bắc, miền Trung và Tây Nguyên vẫn chưa có vắc xin phù hợp để tiêm phòng do chủng vi rút cúm gia cầm đã biến đổi nên vắc xin đang sử dụng (RE- 5) tiêm phòng không có tác dụng do vậy trong thời gian tới, nguy cơ dịch lan rộng là rất cao. Để nhanh chóng dập tắt các ổ dịch, ngăn ngừa dịch lây lan gây thiệt hại về kinh tế và ảnh hưởng đến sức khỏe của cộng đồng, Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn, Trưởng Ban chỉ đạo quốc gia phòng, chống bệnh cúm gia cầm đề nghị Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, các Bộ, ngành thành viên Ban chỉ đạo quốc gia phòng chống dịch cúm gia cầm tập trung triển khai công tác phòng chống dịch cúm gia cầm theo nội dung Công điện số [04/CĐ-BNN-TY](https://thuvienphapluat.vn/van-ban/the-thao-y-te/cong-dien-04-cd-bnn-ty-bien-phap-cap-bach-phong-chong-benh-cum-gia-cam-134455.aspx \"Công điện 04/CĐ-BNN-TY\") , ngày 05 tháng 02 năm 2012, trong đó cần chú trọng một số nội dung sau đây:\n\n1\\. Đối với Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương:\n\na) Tập trung mọi lực lượng, phương tiện và thực hiện các biện pháp quyết liệt nhằm nhanh chóng dập tắt dịch, không để dịch lây lan rộng. Tăng cường công tác giám sát phát hiện sớm, khi có dịch xảy ra phải lấy mẫu gửi xét nghiệm và tiêu hủy ngay đàn gia cầm bị bệnh, vệ sinh tiêu độc khử trùng khu vực có dịch, đồng thời lập chốt kiểm dịch ngăn chặn việc vận chuyển gia cầm, sản phẩm gia cầm ra ngoài ổ dịch.\n\nb) Kiện toàn và khôi phục hoạt động của Ban chỉ đạo phòng, chống dịch các cấp; giao trách nhiệm cụ thể cho các cá nhân về công tác phòng chống dịch; Thành lập các đoàn công tác đi kiểm tra, chỉ đạo thực hiện việc phòng, chống dịch đến cấp thôn, ấp tại các địa bàn có nguy cơ cao. Chỉ đạo các cơ quan chức năng của địa phương cùng với nhân dân triển khai tháng vệ sinh, tiêu độc, khử trùng môi trường, chuồng trại chăn nuôi theo tinh thần chỉ đạo của Bộ Nông nghiệp và Phát triển nông thôn tại văn bản số [258/BNN-TY](https://thuvienphapluat.vn/cong-van/the-thao-y-te/cong-van-258-bnn-ty-trien-khai-thang-ve-sinh-tieu-doc-khu-trung-134762.aspx \"Công văn 258/BNN-TY\") , ngày 9/02/2012 nhằm tiêu diệt mầm bệnh, hạn chế đến mức thấp nhất việc phát sinh ổ dịch, không để dịch lây lan rộng;\n\nc) Tăng cường kiểm tra giám sát chặt chẽ việc vận chuyển, buôn bán gia cầm trên địa bàn, thực hiện nghiêm việc kiểm dịch tại gốc, kiểm soát có hiệu quả việc vận chuyển gia cầm và sản phẩm gia cầm ra vào địa bàn. Chính quyền địa phương cấp xã nơi có ổ dịch cúm gia cầm phải tổ chức quản lý chặt ổ dịch, cấm vận chuyển, cấm giết mổ gia cầm trong vùng dịch. Các cơ quan thú y, các trạm kiểm dịch phải thông tin và phối hợp chặt chẽ với nhau để kiểm soát tốt việc vận chuyển gia cầm.\n\nĐối với các tỉnh Đồng bằng sông Cửu Long, yêu cầu rà soát toàn bộ số gia cầm thuộc đối tượng tiêm trong địa bàn tỉnh để tiêm phòng bổ sung, đặc biệt chú ý đàn thủy cầm, yêu cầu tiêm phòng đạt tỷ lệ 100% cho đàn vịt đến tuổi tiêm phòng theo quy định; khuyến cáo người dần không nuôi vịt thả đồng trong thời gian này.\n\nd) Tăng cường công tác thông tin tuyên truyền, phổ biến kiến thức cho mọi người về sự nguy hại của bệnh cúm gia cầm, tránh tiếp xúc và ăn gia cầm mắc bệnh, chết không rõ nguyên nhân, tuyệt đối không ăn tiết canh. Khi nghi ngờ có ổ dịch cúm gia cầm phải báo ngay cho cơ quan chức năng, áp dụng các biện pháp phòng chống dịch để chủ động ngăn chặn dịch lây lan và phòng ngừa dịch cúm gia cầm lây sang người.\n\n2\\. Bộ Thông tin Truyền thông chỉ đạo các cơ quan tuyên truyền ở Trung ương và địa phương tuyên truyền sâu rộng cho người dân về tính chất nguy hiểm của bệnh cúm gia cầm và các biện pháp phòng chống. Khi có dịch phải khai báo cho chính quyền địa phương và cơ quan thú y. Đặc biệt nghiêm cấm giấu dịch, bán chạy gia cầm mắc bệnh làm lây lan dịch bệnh.\n\n3\\. Các đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn.\n\n\\- Cục Thú y tăng cường công tác giám sát dịch bệnh, tổ chức lấy mẫu bệnh phẩm tại các địa phương để xác định chủng vi rút gây bệnh, xây dựng bản đồ dịch tễ về các chủng vi rút gây bệnh cúm gia cầm tại Việt Nam, tiếp tục thử nghiệm tìm ra vắc xin phù hợp phục vụ công tác phòng chống dịch bệnh; tổ chức hội nghị tư vấn kỹ thuật bao gồm các nhà khoa học, quản lý trong nước và quốc tế, nhằm đánh giá, tư vấn về công tác tiêm phòng vắc xin cúm gia cầm, hướng dẫn địa phương sử dụng vắc xin tiêm phòng có hiệu quả;\n\n\\- Cục Chăn nuôi có văn bản hướng dẫn chỉ đạo các địa phương thực hiện chăn nuôi vệ sinh phòng dịch, chăn nuôi an toàn sinh học, giảm thiểu nguy cơ phát sinh dịch bệnh.\n\n\\- Trung tâm Khuyến nông Quốc gia tăng cường chỉ đạo Trung tâm Khuyến nông các tỉnh phối hợp với Chi cục Thú y tỉnh, thành phố triển khai các hoạt động truyền thông phòng, chống dịch bệnh cho các hộ chăn nuôi và xây dựng mô hình khuyến nông chăn nuôi an toàn sinh học tại các địa phương.\n\n\\- Viện Thú y, Viện Chăn nuôi và Trường Đại học Nông nghiệp Hà Nội có trách nhiệm phối hợp trong việc giám sát dịch bệnh, giải trình tự gen vi rút cúm trong các ổ dịch tại một số địa phương theo chỉ đạo của Cục Thú y.\n\n4\\. Các Bộ, ngành thành viên trong Ban chỉ đạo quốc gia phòng chống dịch cúm gia cầm triển khai thực hiện các nhiệm vụ, chức năng được phân công.\n\nĐề nghị Chủ tịch Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương, lãnh đạo các Bộ, ngành thành viên Ban chỉ đạo quốc gia phòng chống dịch cúm gia cầm chỉ đạo các đơn vị thực hiện nghiêm Chỉ thị này và báo cáo Ban chỉ đạo quốc gia để tổng hợp báo cáo Thủ tướng Chính phủ.\n\nTrong quá trình chỉ đạo, nếu có vướng mắc, đề nghị Ủy ban nhân dân các tỉnh, thành phố, các Bộ, ngành thông báo với Bộ Nông nghiệp và Phát triển nông thôn để phối hợp xử lý kịp thời./.\n\n**_Nơi nhận:  \n_**\\- PTTg Hoàng Trung Hải (để b/c);  \n\\- Bộ trưởng Cao Đức Phát (để b/c)  \n\\- Văn phòng Chính phủ;  \n\\- Văn phòng Trung ương Đảng;  \n\\- Chủ tịch UBND các tỉnh, thành phố;  \n\\- Các Bộ thành viên Ban CĐQGPCDCGC;  \n\\- Sở NN và PTNT, Chi cục Thú y các tỉnh, TP;  \n\\- Cục Thú y, Cục Chăn nuôi, Viện Thú y, Viện Chăn nuôi, Trường Đại học NN Hà Nội;  \n\\- Lưu: VT, TY.\n\n**KT. BỘ TRƯỞNG  \nTHỨ TRƯỞNG  \n  \n  \n  \n  \nDiệp Kỉnh Tần**",
  "htmlContentEn": "",
  "mdContentEn": ""
}