{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Thong-bao-8825-TB-CTTPHCM-2023-trien-khai-Nghi-dinh-12-2023-ND-gia-nop-thue-Ho-Chi-Minh-588504.aspx",
  "title": "Thông báo 8825/TB-CTTPHCM 2023 triển khai Nghị định 12/2023/NĐ gia nộp thuế Hồ Chí Minh",
  "properties": {
    "Số hiệu": "8825/TB-CTTPHCM",
    "Loại văn bản": "Thông báo",
    "Nơi ban hành": "Cục Thuế Thành phố Hồ Chí Minh",
    "Người ký": "Nguyễn Tiến Dũng",
    "Ngày ban hành": "17/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "TỔNG CỤC THUẾ\n CỤC THUẾ TP HỒ CHÍ MINH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 8825/TB-CTTPHCM Thành phố Hồ Chí Minh,\n ngày 17 tháng 5 năm 2023 THÔNG BÁO VỀ VIỆC TRIỂN KHAI NGHỊ ĐỊNH SỐ 12/2023/NĐ-CP NGÀY 14/04/2023 CỦA CHÍNH PHỦ QUY ĐỊNH VỀ GIA HẠN THỜI HẠN NỘP THUẾ GIÁ TRỊ GIA TĂNG, THUẾ THU NHẬP DOANH NGHIỆP, THUẾ THU NHẬP CÁ NHÂN VÀ TIỀN THUÊ ĐẤT TRONG NĂM 2023 Nhằm tháo gỡ khó khăn cho người nộp thuế, hỗ trợ\ndoanh nghiệp, người dân, thúc đẩy sản xuất kinh doanh, Chính phủ đã ban hành Nghị định số 12/2023/NĐ-CP về gia hạn thời hạn nộp thuế giá trị gia tăng\n(GTGT), thuế thu nhập doanh nghiệp (TNDN), thuế thu nhập cá nhân (TNCN) và tiền thuê đất trong năm 2023, có hiệu lực từ ngày 14/4/2023 đến hết ngày 31/12/2023.\nCục Thuế TP. Hồ Chí Minh thông tin đến người nộp thuế\ntrên địa bàn thành phố về nội dung chủ yếu của Nghị định số 12/2023/NĐ-CP về\ngia hạn thời hạn nộp thuế GTGT, thuế TNDN, thuế TNCN và tiền thuê đất trong năm 2023 như sau:\n1. Đối tượng được gia hạn:\nCó 04 nhóm đối tượng được gia hạn thời hạn nộp thuế\nGTGT, thuế TNDN, thuế TNCN và tiền thuê đất gồm:\n- Nhóm 1: Doanh nghiệp, tổ chức, hộ gia đình, hộ kinh doanh, cá nhân hoạt động sản xuất trong các ngành kinh tế nông nghiệp, lâm nghiệp,\nthủy sản; sản xuất, chế biến thực phẩm; xây dựng; xuất bản; khai thác dầu thô và khí đốt tự nhiên; sản xuất đồ uống;\nin; thoát nước và xử lý chất thải...\n- Nhóm 2: Doanh nghiệp, tổ chức, hộ gia đình, hộ kinh doanh, cá nhân hoạt động kinh doanh trong các ngành kinh tế vận tải kho bãi, dịch vụ lưu trú và ăn uống, giáo dục và đào tạo, y tế; hoạt động sáng tác, nghệ thuật và giải trí; hoạt động dịch vụ lao động và việc làm; lập trình máy vi tính...\n- Nhóm 3: Doanh nghiệp, tổ chức, hộ gia đình, hộ kinh doanh, cá nhân hoạt động sản xuất sản phẩm công nghiệp hỗ trợ ưu tiên phát triển;\nsản phẩm cơ khí trọng điểm.\n- Nhóm 4: Doanh nghiệp nhỏ và siêu nhỏ được xác định theo quy định của Luật Hỗ trợ doanh nghiệp nhỏ và vừa năm 2017 và Nghị định số 80/2021/NĐ-CP ngày 26 tháng 8 năm 2021 của Chính phủ\nquy định chi tiết một số điều của Luật Hỗ trợ doanh nghiệp nhỏ và vừa.\nCụ thể, ngành kinh tế, lĩnh vực của doanh nghiệp, tổ\nchức, hộ gia đình, hộ kinh doanh, cá nhân kinh doanh quy định nhóm 1, nhóm 2,\nnhóm 3 là ngành, lĩnh vực mà doanh nghiệp, tổ chức, hộ gia đình, hộ kinh doanh,\ncá nhân kinh doanh có hoạt động sản xuất kinh doanh và phát sinh doanh thu trong năm 2022 hoặc 2023.\n2. Gia hạn thời hạn nộp thuế và tiền thuê đất:\nĐối với thuế GTGT (trừ thuế GTGT khâu nhập khẩu):\nGia hạn thời hạn nộp thuế đối với số thuế GTGT phát sinh phải nộp (bao gồm cả số thuế\nphân bổ cho các địa phương cấp tỉnh khác nơi người nộp thuế có trụ sở chính, số\nthuế nộp theo từng lần phát sinh) của kỳ tính thuế từ tháng 3 đến tháng 8 năm 2023 (đối với trường hợp kê khai thuế GTGT theo tháng) và kỳ tính thuế quý I,\nquý II năm 2023 (đối với trường hợp kê khai thuế GTGT theo quý).\nThời gian gia hạn là 06 tháng đối với số thuế GTGT từ\ntháng 3 đến tháng 5 năm 2023 và quý I năm 2023, thời gian gia hạn là 05 tháng đối với số thuế GTGT của tháng 6 năm 2023 và quý II năm 2023, thời gian gia hạn là\n04 tháng đối với số thuế GTGT của tháng 7 năm 2023, thời gian gia hạn là 03 tháng đối với số thuế GTGT của tháng 8 năm 2023. Thời gian gia hạn tại điểm này\nđược tính từ ngày kết thúc thời hạn nộp thuế GTGT theo quy định của pháp luật về\nquản lý thuế.\nCác doanh nghiệp, tổ chức thuộc đối tượng được gia hạn thực hiện kê khai, nộp Tờ khai thuế GTGT tháng, quý theo quy định của pháp luật hiện hành, nhưng chưa phải nộp số thuế GTGT phải nộp phát sinh trên Tờ khai thuế\nGTGT đã kê khai.\nĐối với thuế TNDN:\nGia hạn thời hạn nộp thuế đối với số thuế TNDN tạm nộp của quý I, quý II kỳ tính thuế TNDN năm 2023 của doanh nghiệp, tổ chức thuộc đối tượng được gia hạn. Thời gian gia hạn là 03 tháng, kể từ ngày kết thúc thời hạn nộp thuế TNDN theo quy định của pháp luật về quản lý thuế.\nTrường hợp doanh nghiệp, tổ chức có các chi nhánh, đơn vị trực thuộc thực hiện khai thuế GTGT, TNDN riêng với cơ quan thuế quản lý trực tiếp của chi nhánh,\nđơn vị trực thuộc thì các chi nhánh, đơn vị trực thuộc cũng thuộc đối tượng được gia hạn nộp thuế. Trường hợp chi nhánh, đơn vị trực thuộc của doanh nghiệp, tổ\nchức quy định tại nhóm 1, nhóm 2, nhóm 3 không có hoạt động sản xuất kinh doanh thuộc ngành kinh tế, lĩnh vực được gia hạn thì chi nhánh, đơn vị trực thuộc không thuộc đối tượng được gia hạn nộp thuế GTGT, TNDN.\nĐối với thuế GTGT, TNCN của hộ kinh doanh, cá nhân kinh doanh:\nGia hạn thời hạn nộp thuế giá trị gia tăng, thuế thu nhập cá nhân đối với số tiền thuế phải nộp phát sinh năm 2023 của hộ kinh doanh, cá nhân kinh doanh hoạt động trong các ngành kinh tế, lĩnh vực nêu tại khoản 1, khoản 2 và khoản 3 Điều 3 Nghị định số 12/2023/NĐ-CP. Hộ kinh doanh,\ncá nhân kinh doanh thực hiện nộp số tiền thuế được gia hạn tại khoản này chậm nhất là ngày 30 tháng 12 năm 2023.\nĐối với tiền thuê đất:\nGia hạn thời hạn nộp tiền thuê đất đối với 50% số tiền thuê đất phát sinh phải nộp năm 2023 của doanh nghiệp, tổ chức, hộ gia\nđình, cá nhân thuộc đối tượng quy định tại Điều 3 Nghị định số 12/2023/NĐ-CP \nđang được Nhà nước cho thuê đất trực tiếp theo Quyết định hoặc Hợp đồng của cơ\nquan nhà nước có thẩm quyền dưới hình thức trả tiền thuê đất hàng năm.\nThời gian gia hạn là 06 tháng kể từ ngày 31/05/2023 đến ngày 30/11/2023.\n3. Trình tự, thủ tục gia hạn Người nộp thuế thuộc đối tượng được gia hạn gửi Giấy\nđề nghị gia hạn nộp thuế và tiền thuê đất một lần cho toàn bộ số thuế, tiền thuê đất phát sinh trong các kỳ tính thuế được gia hạn cùng với thời điểm nộp hồ\nsơ khai thuế theo tháng (hoặc theo quý) theo quy định của pháp luật về quản lý\nthuế.\nTrường hợp Giấy đề nghị gia hạn không nộp cùng với thời điểm nộp hồ sơ khai thuế\ntháng (hoặc theo quý) thì thời hạn nộp chậm nhất là ngày 30/09/2023, cơ quan thuế vẫn thực hiện gia hạn nộp thuế, tiền thuê đất của các kỳ phát sinh được gia hạn trước thời điểm nộp Giấy đề nghị gia hạn. Nếu người nộp thuế gửi Giấy đề nghị\ngia hạn cho cơ quan thuế sau ngày 30/09/2023 thì không được gia hạn nộp thuế,\ntiền thuê đất theo quy định tại Nghị định này.\nTrường hợp người nộp thuế khai bổ sung hồ sơ khai thuế\ncủa kỳ tính thuế được gia hạn dẫn đến làm tăng số phải nộp và gửi đến cơ quan thuế trước khi hết thời hạn nộp thuế được gia hạn thì số thuế được gia hạn bao gồm cả số phải nộp tăng thêm do khai bổ sung. Nếu người nộp thuế khai bổ sung hồ sơ khai thuế của kỳ tính thuế\nđược gia hạn sau khi hết thời hạn nộp thuế được gia hạn thì không được gia hạn số phải nộp do khai bổ sung.\nCục Thuế Thành phố Hồ Chí Minh thông báo để người nộp thuế trên địa bàn thành phố được biết và triển khai thực hiện./.\nNơi nhận:\n - Các Phòng, Chi Cục Thuế (để gửi NNT);\n - Đăng tải trên các kênh truyền thông;\n - Lưu: VT, TTHT.\n (pvpthao)\nKT. CỤC TRƯỞNG PHÓ CỤC TRƯỞNG Nguyễn Tiến Dũng"
}