{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-141-NQ-HDND-2023-dieu-chinh-ke-hoach-dau-tu-cong-trung-han-von-ngan-sach-Dien-Bien-574796.aspx",
  "title": "Nghị quyết 141/NQ-HĐND 2023 điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách Điện Biên",
  "properties": {
    "Số hiệu": "141/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Điện Biên",
    "Người ký": "Lò Văn Phương",
    "Ngày ban hành": "14/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH\n ĐIỆN BIÊN\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 141/NQ-HĐND\nĐiện Biên,\n ngày 14 tháng 7 năm 2023 NGHỊ\nQUYẾT\nĐIỀU CHỈNH VÀ THÔNG QUA ĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG TRUNG HẠN VỐN NGÂN SÁCH NHÀ\nNƯỚC GIAI ĐOẠN 2021-2025 VÀ NĂM 2023, TỈNH ĐIỆN BIÊN HỘI ĐỒNG NHÂN DÂN TỈNH ĐIỆN BIÊN KHÓA XV, KỲ HỌP THỨ MƯỜI MỘT Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nđiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật\nĐầu tư công;\nTiếp theo các Nghị quyết của Hội đồng nhân dân tỉnh: số 46/NQ-HĐND ngày 29 tháng 9 năm 2021 về việc phê duyệt Kế hoạch\nđầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021-2025, tỉnh Điện Biên; số 58/NQ-HĐND ngày 09 tháng 12 năm 2021 về việc phân bổ chi tiết kế hoạch\nđầu tư công trung hạn vốn ngân sách địa phương giai đoạn 2021-2025 và phê duyệt,\nthông qua Kế hoạch đầu tư vốn ngân sách nhà nước năm 2022, tỉnh Điện Biên; số\n88/NQ-HĐND ngày 02 tháng 4 năm 2022 về việc điều chỉnh, bổ sung và phân bổ chi tiết kế\nhoạch đầu tư công trung hạn vốn ngân sách địa phương giai đoạn 2021-2025 và năm 2022; số 105/NQ-HĐND ngày 08 tháng 7 năm 2022 về việc thông qua kế hoạch vốn đầu tư phát triển nguồn ngân sách trung ương giai đoạn 2021-2025 và năm 2022 thực hiện 03 Chương trình mục tiêu quốc gia trên địa bàn tỉnh Điện Biên; Nghị quyết số 117/NQ-HĐND ngày 14 tháng 11 năm 2022 về việc điều chỉnh và phân bổ chi tiết kế hoạch đầu tư công trung hạn vốn ngân sách địa phương giai đoạn 2021-2025 và\nnăm 2022; Thông qua điều chỉnh kế hoạch đầu tư công trung hạn vốn Chương trình mục tiêu quốc gia giai đoạn 2021-2025; Nghị quyết số 134/NQ-HĐND ngày 09 tháng 12 năm 2022 về việc phê duyệt, thông qua Kế hoạch vốn đầu tư vốn ngân sách Nhà\nnước năm 2023 tỉnh Điện Biên;\nXét đề nghị của Ủy ban nhân dân tỉnh\nĐiện Biên tại Tờ trình số 2881/TTr-UBND, ngày 07 tháng 7 năm 2023, Báo cáo thẩm tra số 59/BC-KTNS,\nngày 11 tháng 7 năm 2023 của Ban Kinh tế - Ngân sách, Hội đồng nhân dân tỉnh; ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại kỳ họp:\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh, phân bổ kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 - 2025 và năm 2023, tỉnh Điện Biên, gồm những nội dung như sau:\nI. Điều chỉnh kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 1. Điều chỉnh tổng kế hoạch vốn đầu tư công trung hạn giai đoạn 2021-2025 1.1. Tổng kế hoạch vốn đầu tư công trung hạn đã được Hội đồng nhân dân tỉnh thông qua, giao, phân bổ chi tiết là 19.172,587 tỷ đồng, bao gồm:\n(1) Vốn ngân sách\nđịa phương: 7.044,795 tỷ đồng, trong đó:\n- Vốn xây dựng cơ bản trong cân đối ngân sách địa phương 3.734,700 tỷ đồng.\n- Vốn đầu tư từ nguồn thu sử dụng đất 3.140,995 tỷ đồng.\n- Vốn xổ số kiến thiết 168 tỷ đồng.\n- Vốn đầu tư từ nguồn bội chi ngân sách địa phương 1,1 tỷ đồng.\n(2) Vốn ngân sách trung ương: 7.788,955 tỷ\nđồng, trong đó:\n- Vốn trong nước 6.975,720 tỷ đồng\n(bao gồm cả Chương trình phục hồi phát triển kinh tế - xã hội).\n- Vốn nước ngoài (ODA) 813,235 tỷ đồng.\n(3) Vốn Chương trình mục tiêu quốc gia:\n4.338,837 tỷ đồng, trong đó:\n- Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi: 2.530,902 tỷ\nđồng.\n- Chương trình mục tiêu quốc gia giảm nghèo bền vững: 1.434,515 tỷ đồng.\n- Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 373,420 tỷ đồng.\n1.2. Tổng nguồn vốn đề nghị giao bổ\nsung: 545,560 tỷ đồng. Bao gồm:\n1.2.1. Vốn đầu tư từ nguồn thu sử dụng\nđất: 63 tỷ đồng 1.2.2. Vốn ngân sách trung ương bổ\nsung giai đoạn 2021-2025 thực hiện các chương trình mục tiêu quốc gia: 482,560 tỷ đồng. Trong đó:\n- Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi: 20,023 tỷ đồng.\n- Chương trình mục tiêu quốc gia giảm nghèo bền vững: 171,489 tỷ đồng.\n- Chương trình mục tiêu quốc gia xây dựng nông thôn mới: 291,048 tỷ đồng.\n+ Vốn ngân sách trung ương (vốn trong nước): 131,180 tỷ đồng.\n+ Vốn ngân sách trung ương (vốn nước ngoài): 159,868 tỷ đồng.\n1.2.3. Tổng nguồn vốn sau bổ sung là:\n19.718, 147 tỷ đồng, bao gồm:\n(1) Vốn ngân sách địa phương:\n7.107,795 tỷ đồng, trong đó:\n- Vốn xây dựng cơ bản trong cân đối ngân sách địa phương 3.734,700 tỷ đồng.\n- Vốn đầu tư từ nguồn thu sử dụng đất 3.203,995 tỷ đồng.\n- Vốn xổ số kiến thiết 168 tỷ đồng.\n- Vốn đầu tư từ nguồn bội chi ngân sách địa phương 1,1 tỷ đồng.\n(2) Vốn ngân sách trung ương: 7.788,955 tỷ\nđồng, trong đó:\n- Vốn trong nước 6.975,720 tỷ đồng\n(bao gồm cả Chương trình phục hồi phát triển kinh tế - xã hội).\n- Vốn nước ngoài (ODA) 813,235 tỷ đồng.\n(3) Vốn Chương trình mục tiêu quốc gia:\n4.821,397 tỷ đồng, trong đó:\n- Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi 2.550,925 tỷ\nđồng.\n- Chương trình mục tiêu quốc gia giảm nghèo bền vững 1.606,004 tỷ đồng.\n- Chương trình mục tiêu quốc gia xây dựng nông thôn mới 664,468 tỷ đồng.\n(Chi tiết tại Biểu số 1 kèm theo Nghị quyết này)\n2. Điều chỉnh,\nbổ sung Kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 nguồn vốn cân đối ngân sách địa phương\n* Bổ sung 22 danh mục vào Kế hoạch Đầu tư công trung hạn giai đoạn 2021-2025.\n* Bổ sung nguồn vốn thu sử dụng đất 63 tỷ đồng, để bố trí bổ sung danh mục đầu tư công giai đoạn 2015 - 2025 cho 01 dự\nán: Đầu tư xây dựng cơ sở hạ tầng để đấu giá quyền sử dụng đất ở, phường Him Lam, thành phố Điện Biên Phủ.\n* Điều chỉnh, bổ sung trong cân đối ngân sách địa phương: Tổng vốn điều chỉnh tăng, giảm là 94.782 triệu đồng (điều chỉnh giảm tổng số 94.782 triệu\nđồng của 17 dự án không còn nhu cầu vốn hoặc không có khả năng triển khai hoàn thành trong giai đoạn 2021 - 2025), cụ thể:\n- Điều chỉnh tăng vốn tương ứng tổng số\n94.282 triệu đồng, cho 22 dự án, trong đó:\n+ Bố trí kế hoạch vốn 3.738 triệu đồng,\ncho 08 dự án để thực hiện chuẩn bị đầu tư.\n+ Bố trí kế hoạch vốn 5.000 triệu đồng, cho Dự\nán: Sửa chữa, nâng cấp Trường Tiểu học Hà Nội - Điện Biên Phủ (đối ứng với nguồn vốn hỗ trợ của thành phố Hà Nội).\n+ Điều chỉnh tăng tổng mức đầu tư và bổ\nsung 8.000 triệu đồng, cho “dự án: Đầu tư thiết bị Trung tâm kỹ thuật tiêu chuẩn\nđo lường chất lượng” đã có trong kế hoạch đầu tư công trung hạn giai đoạn 2021-2025.\n+ Điều chỉnh tăng 16.700 triệu đồng,\ncho 02 dự án đã có trong kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 (Trụ\nsở Trung tâm quy hoạch xây dựng đô thị và nông thôn tỉnh Điện Biên; Trung tâm hội nghị - văn hóa huyện Mường Ảng).\n+ Điều chỉnh tăng 60.844 triệu đồng,\ncho 10 dự án thuộc lồng ghép vốn Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi (lĩnh vực giáo dục 8 dự án, lĩnh vực y tế 02 dự án).\n- Số vốn chưa đủ điều kiện phân bổ chi tiết 500 triệu đồng.\n* Vốn xổ số kiến thiết:\n- Tổng vốn điều chỉnh tăng, giảm là\n14.603 triệu đồng, trong đó:\n+ Điều chỉnh giảm 14.603 triệu đồng của 01 dự án chưa có vị trí xây dựng do điều chỉnh quy hoạch.\n+ Điều chỉnh tăng tương ứng 14.603 triệu\nđồng, cho 02 dự án: Cải tạo, sửa chữa khu giảng đường và hạng mục phụ trợ cao đẳng kinh tế; Cải tạo, nâng cấp Trung tâm Y tế huyện Mường Nhé.\n(Chi tiết tại Biểu số 2 kèm theo Nghị quyết này)\n3. Phân bổ\nnguồn vốn dự phòng ngân sách địa phương (10%): Nguồn vốn dự phòng (10%) chưa phân bổ chi tiết là 30.964 triệu đồng.\n- Phân bổ chi tiết 14.000 triệu đồng cho dự án Sửa chữa Sân vận động tỉnh Điện Biên (để chuẩn bị cơ sở vật chất phục vụ lễ kỷ niệm 70 năm chiến thắng Điện Biên Phủ).\n- Nguồn dự phòng còn lại 16.964 triệu\nđồng, để xử lý những vấn đề cấp bách, phát sinh khác trong quá trình triển khai thực hiện kế hoạch trung hạn.\n(Chi tiết tại Biểu số 3 kèm theo Nghị quyết này)\nII. Điều chỉnh, phân bổ kế hoạch đầu tư công năm 2023 vốn cân đối ngân sách địa phương\n- Tổng vốn điều chỉnh tăng, giảm là\n12.532 triệu đồng, cụ thể:\n+ Điều chỉnh giảm 12.532 triệu đồng kế\nhoạch vốn của 05 dự án hết nhu cầu vốn hoặc tiến độ giải ngân chậm.\n+ Điều chỉnh tăng tương ứng 12.532 triệu\nđồng cho 03 dự án đã hoàn thành đưa vào sử dụng, đã hoàn thành cơ bản công tác xây dựng và đưa vào sử dụng cần bổ sung thiết bị, hạng mục phụ trợ để phát huy hiệu quả đầu tư.\n- Phân bổ chi tiết 3.500 triệu đồng số\nvốn còn lại thuộc nguồn vốn xổ số kiến thiết chưa đủ điều kiện phân bổ để điều chỉnh tăng cho 01 dự án khởi công mới.\n(Chi tiết tại Biểu 4 kèm theo Nghị quyết này)\nĐiều 2. Thông qua điều chỉnh kế hoạch đầu tư công trung hạn vốn ngân sách nhà nước giai đoạn 2021 -\n2025 và năm 2023 các Chương trình mục tiêu quốc gia 1. Kế hoạch đầu tư công trung hạn 2021\n- 2025 a) Chương trình mục tiêu quốc gia giảm nghèo bền vững\nĐiều chỉnh giảm 4.576 triệu đồng phần vốn chưa phân bổ (do chưa có nội dung đề xuất) thuộc Tiểu dự án 3 của Dự án 4,\nđồng thời điều chỉnh tăng tương ứng và phân bổ chi tiết cho 01 danh mục đầu tư\nmới của Trường Cao đẳng Kinh tế - Kỹ thuật thuộc Tiểu dự án 1 của Dự án 4.\n(Chi tiết tại Biểu 5 kèm theo Nghị quyết này)\nb) Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi Thực hiện điều chỉnh tăng, giảm trong tổng số vốn đã giao giai đoạn 2021-2025 là 357.525 triệu đồng, trong đó giảm kế\nhoạch vốn trung hạn của 53 dự án, đồng thời điều chỉnh tăng tương ứng cho 52 dự\nán, trong đó bổ sung mới vào kế hoạch trung hạn 2021-2025 là 33 dự án.\n(Chi tiết tại Biểu 6 kèm theo Nghị quyết này)\nc) Chương trình mục tiêu quốc gia xây dựng nông thôn mới Thực hiện điều chỉnh tăng, giảm trong tổng số vốn đã giao giai đoạn 2021-2025 là 60.622 triệu đồng, trong đó điều chỉnh giảm kế hoạch vốn trung hạn của 33 dự án, đồng thời điều chỉnh tăng cho 26 dự\nán, trong đó bổ sung mới vào kế hoạch trung hạn 2021-2025 là 9 dự án.\n(Chi tiết tại Biểu 6 kèm theo Nghị quyết này)\nTrong đó, phân bổ chi tiết Hỗ trợ phát triển kinh tế tập thể, Hợp tác xã giai đoạn 2021-2025 phê duyệt tại Quyết định 1804/QĐ-TTg ngày 13 tháng 11 năm 2020 và Đề án lựa chọn, hoàn thiện, nhân rộng mô hình Hợp tác xã kiểu mới hiệu quả giai đoạn 2021-2025 phê duyệt tại Quyết định số 167/QĐ-TTg ngày 03 tháng 02 năm 2021, tổng số 12.900 triệu đồng, trong đó: vốn ngân sách trung ương là 4.500 triệu đồng.\n(Chi tiết tại Biểu 6.1 kèm theo Nghị quyết này)\n2. Kế hoạch đầu tư công năm 2023 Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi\nĐiều chỉnh giảm 92.301 triệu đồng kế\nhoạch vốn của 22 dự án không có khả năng giải ngân. Đồng thời, điều chỉnh tăng tương ứng 92.301 triệu đồng cho 48 dự án, trong đó bổ sung khởi công mới năm 2023 cho 33 dự án và chuẩn bị đầu tư cho 02 dự án đã được phê duyệt trong kế hoạch\nđầu tư công trung hạn giai đoạn 2021-2025.\n(Chi tiết như\ntại Biểu 7 kèm theo Nghị quyết này)\nĐiều 3. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh tổ chức triển khai thực hiện Nghị quyết theo quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân,\ncác Ban Hội đồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nĐiều 4. Hiệu lực thi hành Nghị quyết này có hiệu lực thi hành kể\ntừ ngày Hội đồng nhân dân tỉnh thông qua.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Điện Biên khóa XV, Kỳ họp thứ Mười một thông qua ngày 14 tháng 7 năm 2023./.\nNơi nhận:\n -\n Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Các Bộ: Kế hoạch và Đầu tư; Tài chính;\n - TT Tỉnh ủy; TT HĐND tỉnh; LĐ UBND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Đại biểu Quốc hội tỉnh, đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - HĐND, UBND các huyện, thị xã, thành phố;\n - LĐ Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Cổng TTĐT Đoàn ĐBQH và HĐND tỉnh;\n - Báo Điện Biên Phủ;\n - Lưu: VT.\nCHỦ TỊCH Lò Văn Phương FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}