{
  "url": "https://thuvienphapluat.vn/van-ban/Thue-Phi-Le-Phi/Nghi-quyet-05-2023-NQ-HDND-muc-thu-phi-le-phi-thuc-hien-thu-tuc-hanh-chinh-qua-dich-vu-cong-truc-tuyen-Ha-Nam-574047.aspx",
  "title": "Nghị quyết 05/2023/NQ-HĐND mức thu phí lệ phí thực hiện thủ tục hành chính qua dịch vụ công trực tuyến Hà Nam",
  "properties": {
    "Số hiệu": "05/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Hà Nam",
    "Người ký": "Bùi Văn Hoàng",
    "Ngày ban hành": "06/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI\n ĐỒNG NHÂN DÂN TỈNH HÀ NAM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 05/2023/NQ-HĐND Hà Nam, ngày 06 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH MỨC THU PHÍ, LỆ PHÍ TRONG THỰC HIỆN MỘT SỐ THỦ TỤC HÀNH CHÍNH THÔNG QUA DỊCH VỤ CÔNG TRỰC TUYẾN TRÊN ĐỊA BÀN TỈNH HÀ NAM HỘI ĐỒNG NHÂN DÂN TỈNH HÀ NAM KHÓA XIX, KỲ HỌP THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương số\n77/2015/QH13 đã được sửa đổi, bổ sung một số điều theo Luật số 47/2019/QH14;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Phí và lệ phí ngày 25 tháng 11 năm 2015;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 120/2016/NĐ-CP ngày 23 tháng 8 năm 2016 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật phí và lệ phí;\nCăn cứ Nghị định số 42/2022/NĐ-CP ngày 24 tháng 6 năm 2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Thông tư số 106/2021/TT-BTC ngày 26 tháng 11 năm 2021 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ Tài chính hướng dẫn về phí và\nlệ phí thuộc thẩm quyền quyết định của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương;\nXét Tờ trình số 1264/TTr-UBND ngày 30 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh về việc đề nghị Hội đồng nhân dân tỉnh ban hành Nghị quyết quy định mức thu phí, lệ phí trong thực hiện một số thủ tục hành chính thông qua dịch vụ công trực tuyến trên địa bàn tỉnh Hà Nam; Báo cáo thẩm tra của Ban Pháp chế Hội đồng nhân dân tỉnh; ý kiến thảo luận, thống nhất của các đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Quy định mức thu phí, lệ phí trong thực hiện một số thủ tục hành chính thông qua dịch vụ công trực tuyến trên địa bàn tỉnh Hà Nam.\n1. Phạm vi điều chỉnh Nghị quyết này quy định mức thu phí, lệ phí trong thực hiện một số thủ tục hành chính thông qua dịch vụ công trực tuyến trên địa bàn tỉnh Hà Nam.\n2. Đối tượng áp dụng a) Tổ chức, cá nhân đề nghị giải quyết thủ tục hành chính thông qua dịch vụ công trực tuyến;\nb) Cơ quan, tổ chức thực hiện giải quyết thủ tục hành chính thông qua dịch vụ công trực tuyến;\nc) Cơ quan, tổ chức, cá nhân có liên quan đến việc thu,\nnộp, quản lý và sử dụng phí, lệ phí trong thực hiện thủ tục hành chính thông qua dịch vụ công trực tuyến.\n3. Mức thu phí, lệ phí \nSTT Khoản Phí, Lệ\n phí\nMức thu I\nPhí\n1 Phí thẩm định đề án, báo cáo thăm dò đánh giá trữ\n lượng, khai thác, sử dụng nước dưới đất 95% mức thu phí\n tại các Nghị quyết của Hội đồng nhân dân tỉnh 2\nPhí thẩm định đề án khai thác, sử dụng nước mặt 3\nPhí đăng ký giao dịch bảo đảm (Phí đăng ký biện pháp bảo đảm)\n60% mức thu phí\n tại các Nghị quyết của Hội đồng nhân dân tỉnh 4\nPhí thẩm định hồ sơ cấp giấy chứng nhận quyền sử\n dụng đất II Lệ phí\n40% mức thu lệ phí\n tại các Nghị quyết của Hội đồng nhân dân tỉnh 1\nLệ phí cấp giấy phép lao động cho người nước ngoài làm việc tại Việt Nam 2\nLệ phí cấp giấy phép xây dựng 3\nLệ phí đăng ký kinh doanh 4\nLệ phí cấp giấy chứng nhận quyền sử dụng đất,\n quyền sở hữu nhà, tài sản gắn liền với đất 5\nLệ phí hộ tịch Trong quá trình thực hiện việc thu phí, lệ phí theo quy định tại Nghị quyết này, trường hợp số tiền phí, lệ phí phải nộp là số tiền lẻ thì tổ chức thu phí tính tròn số theo nguyên tắc số tiền phí, lệ phí lẻ dưới 500 đồng thì tính tròn xuống 0 đồng, từ 500 đồng đến dưới 1.000 đồng thì tính tròn lên 1.000 đồng.\nĐối tượng được miễn; chế độ miễn và chế độ thu,\nnộp, quản lý và sử dụng phí, lệ phí đối với hoạt động cung cấp dịch vụ công trực tuyến: Thực hiện theo quy định tại các Nghị quyết của Hội đồng nhân dân tỉnh về mức thu phí, lệ phí trên địa bàn tỉnh Hà Nam.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức thực hiện Nghị\nquyết này.\n2. Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và các đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Hà\nNam Khóa XIX, Kỳ họp thứ mười ba (Kỳ họp thường lệ) thông qua ngày 06 tháng 7 năm 2023 và có hiệu lực từ ngày 01 tháng 8 năm 2023 đến hết ngày 31 tháng 12 năm 2025./.\nNơi nhận:\n - UBTV Quốc hội;\n - Chính phủ;\n - Vụ pháp chế các bộ: TT và TT, TC;\n - Cục KTVB QPPL - BTP;\n - TT Tỉnh ủy;\n - TT HĐND tỉnh;\n - UBND tỉnh; UBMTTQ tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Các Ban, Tổ ĐB, ĐB HĐND tỉnh;\n - Các Sở, ngành: TT và TT, TC, TP,\n KBNN Hà Nam, Cục thuế tỉnh;\n - TT HĐND, UBND các huyện, TX, TP;\n - Công báo tỉnh;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Bùi Văn Hoàng"
}