{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Nghi-quyet-200-NQ-HDND-2023-sap-nhap-va-dat-ten-ban-tieu-khu-to-dan-pho-Son-La-dot-6-574342.aspx",
  "title": "Nghị quyết 200/NQ-HĐND 2023 sáp nhập và đặt tên bản tiểu khu tổ dân phố Sơn La đợt 6",
  "properties": {
    "Số hiệu": "200/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thái Hưng",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 200/NQ-HĐND Sơn La, ngày 20 tháng 7 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC SÁP NHẬP VÀ ĐẶT TÊN BẢN, TIỂU KHU, TỔ DÂN PHỐ TRÊN ĐỊA BÀN TỈNH SƠN LA\n(ĐỢT 6)\nHỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA KHÓA XV, KỲ HỌP THỨ BẢY Căn cứ Luật Tổ chức Chính quyền địa phương năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương năm 2019;\nCăn cứ Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn,\ntổ dân phố; Thông tư số 14/2018/TT-BNV ngày 03 tháng 12 năm 2018 của Bộ trưởng Bộ Nội vụ về sửa đổi, bổ sung một số điều của Thông tư số\n04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ; Thông tư số 05/2022/TT-BNV ngày 23 tháng 5 năm 2022 của Bộ\ntrưởng Bộ Nội vụ về sửa đổi, bổ sung một số điều của Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố;\nXét Tờ trình số 78/TTr-UBND ngày 01 tháng 7 năm 2023 của UBND tỉnh; Báo cáo thẩm tra số 510/BC-PC ngày 17 tháng 7 năm 2023 của Ban Pháp chế HĐND tỉnh; ý kiến thảo luận của đại biểu HĐND tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Sáp nhập và đặt tên bản, tiểu khu, tổ dân phố (gọi chung là bản) trên địa bàn tỉnh Sơn La (đợt 6)\n1. Sáp nhập và đặt tên 107 bản thành 51 bản thuộc 36 xã như sau:\na) Huyện Thuận Châu: Sáp nhập 36 bản thành 17 bản thuộc 11 xã.\nb) Huyện Yên Châu: Sáp nhập 07 bản thành 03 bản thuộc 02 xã.\nc) Huyện Mường La: Sáp nhập 12 bản thành 06 bản thuộc 05 xã.\nd) Huyện Bắc Yên: Sáp nhập 04 bản thành 02 bản thuộc 02 xã.\nđ) Huyện Mộc Châu: Sáp nhập 08 bản thành 04 bản thuộc 03 xã.\ne) Huyện Sông Mã: Sáp nhập 26 bản thành 12 bản thuộc 07 xã.\ng) Huyện Mai Sơn: Sáp nhập 04 bản thành 02 bản thuộc 01 xã.\nh) Huyện Phù Yên: Sáp nhập 10 bản thành 05 bản thuộc 05 xã.\n(có Phụ lục I đến VIII kèm theo)\n2. Sau khi sáp nhập bản, tỉnh Sơn La có 2.247 bản,\ngiảm 56 bản (có Phụ lục số IX kèm theo).\nĐiều 2. Tổ chức thực hiện 1. UBND tỉnh tổ chức triển khai, thực hiện Nghị quyết.\n2. Thường trực HĐND, các Ban của HĐND, các Tổ đại biểu HĐND và đại biểu HĐND tỉnh giám sát việc thực hiện Nghị\nquyết.\nNghị quyết này đã được HĐND tỉnh Sơn La khóa XV, kỳ họp thứ bảy thông qua ngày 20 tháng 7 năm 2023 và có hiệu lực từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Văn phòng: Chủ tịch nước, Quốc hội, Chính phủ;\n - Ban Công tác đại biểu của UBTVQH;\n - Các Bộ: Kế hoạch đầu tư; Nội vụ; Tài chính; Tư pháp;\n - Ban Thường vụ Tỉnh ủy; \n - Thường trực HĐND; UBND tỉnh;\n - Đoàn ĐBQH tỉnh, đại biểu HĐND tỉnh;\n - Cơ quan Ủy ban MTTQVN tỉnh và các tổ chức chính trị - xã hội tỉnh; \n - Văn phòng: tỉnh ủy, Đoàn ĐBQH&HĐND, UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Huyện ủy, Thành ủy; HĐND, UBND, UBMTTQ Việt Nam các huyện, thành phố;\n - HĐND, UBND, UBMTTQ VN các xã, phường, thị trấn;\n - Các Trung tâm: Thông tin tỉnh, Lưu trữ lịch sử tỉnh;\n - Lưu: VT, PC (DLinh, 120b).\nCHỦ TỊCH Nguyễn Thái Hưng PHỤ LỤC I DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN THUẬN CHÂU\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ CO MẠ (sáp nhập 04 bản thành 02 bản) \n17 1\nBản Co Nghè A Bản Co Nghè\n103 539 Mông Bản Co Nghè B 2\nBản Láo Hả\nBản Chống Khoa 106 560 Mông Bản Sềnh Thàng II XÃ CHIỀNG BÔM (sáp nhập 03 bản thành 01 bản)\n17 3\nBản Mỏ\nBản Mỏ\n139 682 Thái Bản Ten Ké\nBản Ten Muông III XÃ CHIỀNG NGÀM (sáp nhập 02 bản thành 01 bản) \n11 4\nBản Nong Cạn Bản Huổi Nong 72 345 Thái Bản Huổi Sói IV XÃ CHIỀNG PHA (sáp nhập 04 bản thành 02 bản)\n10 5\nBản Chiên Luông Mai Bản Sai Chiên 146 658 Thái Bản Sai 6\nBản Quỳnh Thuận Bản Huổi Quỳnh 66 324 Thái, Kháng Bản Huổi Tát V\nXÃ LIỆP TÈ (sáp nhập 02 bản thành 01 bản) \n14 7\nBản Lụ\nBản Lụ\n182 838 Thái Bản Co Sản VI XÃ LONG HẸ (sáp nhập 05 bản thành 02 bản) \n11 8\nBản Cán Tỷ A Bản Cán Tỷ\n132 762 Mông Bản Cán Tỷ B Bản Pá Púa 9\nBản Pú Chắn Bản Pú Chứn 80 446 Mông, Thái Bản Pú Chứn VII XÃ MƯỜNG BÁM (sáp nhập 08 bản thành 04 bản) \n17 10 Bản Thẳm Đón Bản Pá Ban 66 352 Mông Thái Bản Pá Ban 11 Bản Tư Làng B Bản Tư Làng 143 785 Mông Bản Tư Làng A 12 Bản Pá Nó\nBản Pá Nó\n69 401 Mông Bản Pha Khương 13 Bản Nà Tra Bản Nà Tra 84 429 Thái Bản Bánh Ó\nVIII XÃ MƯỜNG KHIÊNG (sáp nhập 02 bản thành 01 bản)\n23 14 Bản Ỏ\nBản Thông Ỏ\n97 458 Thái Bản Thông IX XÃ NẬM LẦU (sáp nhập 02 bản thành 01 bản)\n20 15 Bản Nong Bản Lậu Nong 156 835 Thái Bản Nặm Lậu X\nXÃ PHỔNG LÁI (sáp nhập 02 bản thành 01 bản)\n13 16 Bản Nặm Giắt Bản Nặm Giắt 301 1.343 Mông, Thái Bản Nong Bổng XI XÃ É TÒNG (sáp nhập 02 bản thành 01 bản)\n12 17 Bản Đông Củ\nBản Nà Hem 79 417 Thái Bản Nà Hem Huyện Thuận Châu sáp nhập 36 bản thành 17 bản trên địa bàn 11 xã (giảm 19 bản).\nPHỤ LỤC II DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN YÊN CHÂU\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ SẶP VẠT (sáp nhập 02 bản thành 01 bản)\n11 1\nBản Nhúng Bản Đoàn Kết 41 208 Thái, Mông Bản Nóng Khéo II XÃ TÚ NANG (sáp nhập 05 bản thành 02 bản)\n20 2\nBản Bó Mon Bản Bó Mon 128 611 Mông, Kinh Bản Cô Tông Bản Cáy Ton 3\nSuối Phà\nBản Suối Phà\n162 655 Thái, Xinh Mun Cốc Củ\nHuyện Yên Châu sáp nhập 07 bản thành 03 bản trên địa bàn 02 xã (giảm 04 bản).\nPHỤ LỤC III DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN MƯỜNG LA\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ HUA TRAI (sáp nhập 02 bản thành 01 bản) \n9 1\nBản Pá Han Bản Pá Han 237 1.231 Mông Bản Nặm Hồng II XÃ CHIỀNG CÔNG (sáp nhập 04 bản thành 02 bản) \n15 2\nBản Nặm Hồng Bản Nặm Hồng 166 1.190 Mông, Laha Bản Khao Lao Dưới 3\nBản Mới Bản Tảo Ván; bản Mới 123 640 Mông Bản Tảo Ván III XÃ MƯỜNG CHÙM (sáp nhập 02 bản thành 01 bản)\n15 4\nBản Nong Chạy Bản Nà Chạy 67 303 Mông Bản Nà Thướn IV XÃ MƯỜNG BÚ (sáp nhập 02 bản thành 01 bản)\n25 5\nBản Huổi Hào Bản Huổi Hào 107 420 Thái Bản Huổi Cưởm V\nXÃ NẬM GIÔN (sáp nhập 02 bản thành 01 bản)\n14 6\nBản Pá Mồng Bản Pá Mồng; bản Pá Pù\n100 456 Kháng Bản Pá Pù\nHuyện Mường La sáp nhập 12 bản thành 06 bản trên địa bàn 05 xã (giảm 06 bản).\nPHỤ LỤC IV DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN BẮC YÊN\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ HÁNG ĐỒNG (sáp nhập 02 bản thành 01 bản)\n4 1\nBản Háng Bla Bản Chống Tra 135 899 Mông, Thái Bản hống Tra II XÃ PẮC NGÀ (sáp nhập 02 bản thành 01 bản)\n8 2\nBản Lừm Thượng B Bản Lừm Thượng B 246 1.198 Thái Bản Tà Ỉu Huyện Bắc Yên sáp nhập 04 bản thành 02 bản trên địa bàn 02 xã (giảm 02 bản).\nPHỤ LỤC V DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN MỘC CHÂU\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ TÂN HỢP (sáp nhập 04 bản thành 02 bản)\n10 1\nBản Bó Liều Bản Lũng Mú\n108 535 Mông, Mường Bản Lũng Mú \n2 Bản Suối Khoang Bản Nà Mường 191 909 Mông, Mường, Kinh,\n Thái Bản Nà Mường II XÃ TÀ LẠI (sáp nhập 02 bản thành 01 bản) \n7 3\nBản Trai Tôn Bản Tà Lọt 176 704 Thái, Mường, Kinh Bản Tà Lọt III XÃ ĐÔNG SANG (sáp nhập 02 bản thành 01 bản)\n10 4\nBản Nà Kiến Bản Pa Phách 91 433 Mông Bản Pa Phách 1 Huyện Mộc Châu sáp nhập 08 bản thành 04 bản trên\nđịa bàn 03 xã (giảm 04 bản).\nPHỤ LỤC VI DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN SÔNG MÃ\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ CHIỀNG SƠ (sáp nhập 06 bản thành 03 bản) \n16 1\nBản Huổi Cát Bản Đứa Cát 120 657 Thái, Xinh Mun Bản Đứa II 2\nBản Phiêng Xa Bản Phiêng Lợi 129 557 Thái, Kinh Bản Thắng Lợi 3\nBản Mường Bon Bản Bon Tiến 248 1.188 Thái, Kinh Bản Quảng Tiến II XÃ YÊN HƯNG (sáp nhập 02 bản thành 01 bản) \n15 4\nBản Pái Bản Pái Dìa 129 596 Thái Bản Nà Dìa III XÃ CHIỀNG CANG (sáp nhập 07 bản thành 03 bản)\n25 5\nBản Chiềng Xôm Bản Chiềng Xôm 202 979 Thái, Kinh Bản Hong Ngay Bản Đấu Mường 6\nBản Mỏ\nBản Mỏ\n151 755 Thái Bản Nà Tý\n7 Bản Huổi Cuống Bản Hát Sét 186 930 Xinh Mun Bản Hát Sét IV XÃ CHIỀNG PHUNG (sáp nhập 02 bản thành 01 bản)\n10 8\nBản Sàng Lay Bản Sàng Lay 103 499 Thái, Mông Bản Pá Trả\nV XÃ ĐỨA MÒN (sáp nhập 04 bản thành 02 bản)\n19 9\nBản Trả Lảy Bản Trả Lảy 75 402 Khơ Mú, Mông, Thái Bản Huổi Lếch II 10 Bản Huổi Phẩng Bản Huổi Phẩng 62 329 Thái, Mông Bản Hua Phẩng VI XÃ CHIỀNG KHOONG (sáp nhập 03 bản thành 01 bản)\n36 11 Bản Pá Khôm Bản Pá Khôm 56 366 Mông Bản Ít Lốc Bản Co Hay VII XÃ NẬM TY (sáp nhập 02 bản thành 01 bản) \n19 12 Bản Đứa Bản Đứa Pàn 121 554 Thái Bản Nà Pàn Huyện Sông Mã sáp nhập 26 bản thành 12 bản trên địa bàn 07 xã (giảm 14 bản).\nPHỤ LỤC VII DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN MAI SƠN\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nXÃ PHIÊNG PẰN (sáp nhập 04 bản thành 02 bản)\n17 1\nBản Kết Nà\nBản Hua Bó\n197 993 Xinh Mun, Mông Bản Xà Cành 2\nBản Vít Bản Vít 152 854 Xinh Mun, Mông Bản Thán Huyện Mai Sơn sáp nhập 04 bản thành 02 bản trên địa bàn 01 xã (giảm 02 bản).\nPHỤ LỤC VIII DANH SÁCH SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6) HUYỆN PHÙ YÊN\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Tên bản thực hiện sáp nhập Tên bản sau sáp nhập Tổng số hộ\nSố nhân khẩu (người)\nDân tộc Tổng số bản thuộc xã sau sáp nhập 1\n2 3\n4 5\n6 7\nI XÃ MƯỜNG DO (sáp nhập 02 bản thành 01 bản) \n7 1\nBản Suối Lồng Bản Đoàn Kết 86 450 Mông, Dao, Thái,\n Mường Bản Bãi Lươn II XÃ TƯỜNG TIẾN (sáp nhập 02 bản thành 01 bản)\n4 2\nBản Cột Mốc Bản Thín 151 699 Thái, Mường, Mông Bản Thín III XÃ MƯỜNG CƠI (sáp nhập 02 bản thành 01 bản)\n15 3\nBản Suối Bục Bản Yên Hưng 155 683 Mông, Kinh Bản Tường Ban IV XÃ ĐÁ ĐỎ (sáp nhập 02 bản thành 01 bản)\n6 4\nBản Bãi Sại Bản Liên Hợp 58 288 Mường, Thái Bản Cửa Sập V\nXÃ SUỐI BAU (sáp nhập 02 bản thành 01 bản)\n6 5\nBản Suối Hiền Bản Hiền Giàng 127 742 Mông Bản Suối Giàng Huyện Phù Yên sáp nhập 10 bản thành 05 bản trên địa bàn 05 xã (giảm 05 bản).\nPHỤ LỤC IX KẾT QUẢ SÁP NHẬP ĐẶT TÊN BẢN (ĐỢT 6)\n(Kèm theo Nghị quyết số 200/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh)\nSTT Huyện/Thành phố\nTổng số bản trước khi sáp nhập Tổng số bản thực hiện sáp nhập Sau sáp nhập Tổng số bản hình thành mới do sáp nhập Số bản giảm Tổng số bản còn lại sau sáp nhập 1\nSông Mã\n331 26 12 14 317 2\nMai Sơn 293 4\n2 2\n291 3\nYên Châu 173 7\n3 4\n169 4\nBắc Yên 101 4\n2 2\n99 5\nMộc Châu 184 8\n4 4\n180 6\nThuận Châu 355 36 17 19 336 7\nPhù Yên 207 10 5\n5 202 8\nMường La 201 12 6\n6 195 9\nThành phố Sơn La 139 0\n0 0\n139 10 Sốp Cộp 101 0\n0 0\n101 11 Vân Hồ\n115 0\n0 0\n115 12 Quỳnh Nhai 103 0\n0 0\n103 Tổng số\n2.303 107 51 56 2.247"
}