{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-203-NQ-HDND-2023-du-kien-ke-hoach-dau-tu-cong-nam-2024-Son-La-578381.aspx",
  "title": "Nghị quyết 203/NQ-HĐND 2023 dự kiến kế hoạch đầu tư công năm 2024 Sơn La",
  "properties": {
    "Số hiệu": "203/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thái Hưng",
    "Ngày ban hành": "20/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 203/NQ-HĐND Sơn La, ngày 20 tháng 7 năm 2023 NGHỊ\nQUYẾT VỀ\nTHÔNG QUA DỰ KIẾN KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2024 HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA KHÓA XV, KỲ\nHỌP THỨ BẢY Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật tổ\nchức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 26 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị quyết số 973/2020/UBTVQH14 của Ủy ban Thường vụ\nQuốc hội Quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025; Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ quy định chi tiết thi hành một số điều của Luật\nĐầu tư công; Quyết định số 26/2020/QĐ-TTg ngày 14 tháng 9 năm 2020 của Thủ tướng Chính phủ quy định chi tiết thi hành một số điều của Nghị quyết số\n973/2020/UBTVQH14 của Ủy ban Thường vụ Quốc hội Quy định về các nguyên tắc, tiêu chí và định mức phân bổ vốn đầu tư công nguồn ngân sách nhà nước giai đoạn 2021-2025;\nCăn cứ Nghị quyết số 144/2020/NQ-HĐND ngày 30 tháng 10 năm 2020 của HĐND tỉnh Sơn La về ban hành nguyên tắc, tiêu chí, định mức phân bổ vốn đầu tư công nguồn ngân sách địa phương giai đoạn 2021-2025;\nXét Tờ trình số 82/TTr-UBND ngày 04 tháng 07 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 541/BC-KTNS ngày 17 tháng 6 năm 2023 của Ban Kinh tế - Ngân sách của Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua dự kiến kế hoạch đầu tư công năm 2024, như sau:\n1. Tổng mức vốn dự kiến kế hoạch đầu tư công năm 2024 là 6.048,915 tỷ đồng, như sau:\n1.1. Nguồn vốn đầu tư công ngân sách Trung ương: 3.933,715 tỷ đồng.\na) Vốn trong nước: 3.647,09 tỷ\nđồng, trong đó:\n- Bố trí vốn thực hiện các dự án theo ngành, lĩnh vực: 655,299 tỷ đồng (gồm: 545,038 tỷ dự kiến kế hoạch vốn năm 2024 của các dự án đã được giao trong kế hoạch đầu tư công trung hạn; 110,261 tỷ dự kiến kế hoạch vốn năm 2024 của 02 dự án đang đề nghị cấp có thẩm quyền điều chỉnh kế hoạch đầu tư công trung hạn).\n- Bố trí vốn thực hiện các dự án kết nối,\ncó tác động liên vùng có ý nghĩa thúc đẩy phát triển kinh tế - xã hội nhanh bền vững: 1.880,791 tỷ đồng.\n- Vốn thực hiện các Chương trình Mục tiêu quốc gia: 1.111 tỷ đồng.\nb) Vốn nước ngoài: 286,625 tỷ đồng.\n1.2. Nguồn vốn đầu tư công ngân sách địa phương: 2.115,2 tỷ đồng. Trong đó: Nguồn bổ sung cân đối ngân sách địa phương 1.160 tỷ đồng; Nguồn thu cấp quyền sử dụng đất 802 tỷ đồng; Nguồn thu xổ số kiến thiết 59 tỷ đồng; Nguồn bội chi ngân sách địa phương 94,2 tỷ đồng.\n2. Dự kiến phương án bố trí kế hoạch năm 2024 2.1. Kế hoạch đầu tư công ngân sách Trung ương: 3.933,715 tỷ đồng.\na) Vốn trong nước: 3.647,09 tỷ\nđồng.\n- Thực hiện các dự án theo ngành, lĩnh vực: 655,299 tỷ đồng (gồm: 545,038 tỷ dự kiến kế hoạch vốn năm 2024 của các dự án đã được giao trong kế hoạch đầu tư công trung hạn; 110,261 tỷ dự kiến kế\nhoạch vốn năm 2024 của 02 dự án đang đề nghị cấp có thẩm quyền điều chỉnh kế hoạch đầu tư công trung hạn);\n- Thực hiện các dự án kết nối, có tác\nđộng liên vùng có ý nghĩa thúc đẩy phát triển kinh tế - xã hội nhanh bền vững:\n1.880,791 tỷ đồng.\n- Thực hiện các Chương trình mục tiêu quốc gia: 1.111 tỷ đồng, gồm:\n+ Chương trình MTQG xây dựng NTM: 117 tỷ đồng.\n+ Chương trình MTQG giảm nghèo bền vững:\n119 tỷ đồng.\n+ Chương trình phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số: 875 tỷ đồng.\nb) Vốn nước ngoài (vốn hỗ trợ phát triển chính thức ODA): 286,625 tỷ đồng.\n2.2. Kế hoạch đầu tư công nguồn ngân sách địa phương: 2.115,2 tỷ đồng, trong đó:\na) Nguồn vốn bổ sung cân đối ngân sách địa phương:\n1.160 tỷ đồng.\n- Ngân sách tỉnh (80%): 928 tỷ đồng.\n- Ngân sách huyện (20%): 232 tỷ đồng.\nb) Nguồn thu xổ số kiến thiết: 59 tỷ đồng.\nc) Đầu tư từ nguồn thu tiền sử dụng đất: 802 tỷ đồng.\nd) Nguồn bội chi ngân sách địa phương:\n94,2 tỷ đồng thực hiện phân bổ khi vay được nguồn vốn vay.\n(Có các biểu chi tiết kèm theo)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ\nchức triển khai, thực hiện Nghị quyết.\n2. Thường trực HĐND,\ncác Ban HĐND, các Tổ đại biểu HĐND và đại biểu HĐND tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được HĐND tỉnh Sơn La khóa XV, kỳ họp thứ bảy thông qua ngày 20 tháng 07 năm 2023 và có hiệu lực từ ngày thông qua./.\nNơi nhận:\n -\n Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chủ tịch nước, Chính phủ;\n - Ủy ban Tài chính, Ngân sách của Quốc hội;\n - Ban công tác đại biểu của UBTVQH;\n - Các Bộ: Kế hoạch và Đầu tư; Tài chính; Tư pháp;\n - Thường trực: HĐND, UBND, UBMTTQVN tỉnh;\n - Ban Thường vụ tỉnh ủy;\n - Đoàn ĐBQH tỉnh; đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, các tổ chức chính trị xã hội;\n - Huyện ủy, Thành ủy; HĐND; UBND các huyện, thành phố;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Trung tâm: Thông tin tỉnh, Lưu trữ\n lịch sử tỉnh;\n - Lưu: VT, KTNS.\nCHỦ TỊCH Nguyễn Thái Hưng Biểu số 01\nƯỚC TÌNH HÌNH THỰC HIỆN KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 VÀ DỰ KIẾN KẾ HOẠCH ĐẦU TƯ\nCÔNG NĂM 2024 CỦA TỈNH SƠN LA\n(Kèm theo Nghị\nquyết số 203/NQ-HĐND ngày 20/7/2023 của HĐND tỉnh Sơn La)\nĐơn vị: Triệu\nđồng STT Nguồn vốn Năm 2023 Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 Nhu cầu kế\n hoạch năm 2024 Dự kiến kế\n hoạch năm 2024 Ghi chú\nKế hoạch Giải ngân từ\n 1/1/2023 đến 30/6/2023\nƯớc giải ngân từ 1/1/2023 đến 31/01/2024 TỔNG SỐ\n6.171.925 1.552.090 6.171.925 24.502.685 5.938.654 6.048.915 I\nKế hoạch vốn kéo dài thời hạn giải ngân thanh toán sang năm 2023 713.053 182.553 713.053 II Kế hoạch vốn năm 2023 5.458.872 1.369.537 5.458.872 24.502.685 5.938.654 6.048.915 1\nVốn đầu tư trong cân đối ngân sách địa phương 2.037.931 597.093 2.037.931 10.705.200 2.115.200 2.115.200 Trong đó:\n-\nNguồn bổ sung cân đối 966.731 520.225 966.731 5.185.100 1.160.000 1.160.000\n-\nNguồn thu tiền sử dụng đất 918.000 65.143 918.000 4.900.000 802.000 802.000\n-\nNguồn thu xổ số kiến thiết 59.000 11.725 59.000 285.000 59.000 59.000\n-\nNguồn bội chi ngân sách địa phương 94.200 94.200 241.100 94.200 94.200 Trong đó: Vốn trái phiếu chính quyền địa phương\n-\nNgân sách tỉnh chi đầu tư\n94.000 2\nVốn ngân sách trung\n ương 3.420.941 772.444 3.420.941 13.797.485 3.823.454 3.933.715 2.1 Vốn trong nước 3.279.941 767.852 3.279.941 13.377.714 3.536.829 3.647.090\n-\nThực hiện các dự án theo ngành, lĩnh vực 1.383.806 410.774 1.383.806 4.817.181 545.038 655.299 Chi tiết tại Biểu số 02 và 02a\n-\nBổ sung từ nguồn vốn Chương trình phục hồi và phát triển kinh tế - xã hội 241.000 74 241.000 241.000 Chi tiết tại Biểu số 05\n-\nBố trí vốn thực hiện các dự án kết nối,\n có tác động liên vùng có ý nghĩa thúc đẩy phát triển kinh tế - xã hội, nhanh bền vững 591.294 4.238 591.294 3.999.000 1.880.791 1.880.791 Chi tiết tại Biểu số 03\n-\nThực hiện các Chương trình MTQG 1.063.841 352.766 1.063.841 4.320.533 1.111.000 1.111.000\n+\nChương trình MTQG xây dựng NTM 116.020 42.157 116.020 642.140 117.000 117.000\n+\nChương trình MTQG giảm nghèo bền vững 167.368 25.148 167.368 559.894 119.000 119.000\n+\nChương trình phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số\n780.453 285.461 780.453 3.118.499 875.000 875.000 2.2 Vốn nước ngoài 141.000 4.592 141.000 419.771 286.625 286.625 Chi tiết tại Biểu số 04 Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}