{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Nghi-quyet-224-NQ-HDND-2023-phat-trien-thanh-nien-Son-La-2023-2030-580071.aspx",
  "title": "Nghị quyết 224/NQ-HĐND 2023 phát triển thanh niên Sơn La 2023 2030",
  "properties": {
    "Số hiệu": "224/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thái Hưng",
    "Ngày ban hành": "28/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 224/NQ-HĐND Sơn La, ngày 28 tháng 8 năm 2023 NGHỊ QUYẾT VỀ\nPHÁT TRIỂN THANH NIÊN TỈNH SƠN LA GIAI ĐOẠN 2023 - 2030 HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA KHÓA XV, KỲ HỌP CHUYÊN ĐỀ THỨ MƯỜI BA Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Thanh niên ngày 16 tháng 6 năm 2020;\nCăn cứ Quyết định số 1331/QĐ-TTg ngày 24 tháng 7 năm 2021 của Thủ tướng Chính phủ về ban hành Chiến lược phát triển thanh niên Việt Nam giai đoạn 2021- 2023;\nCăn cứ Quyết định số 1113/QĐ-BNV ngày 17 tháng 10 năm 2021 của Bộ trưởng Bộ Nội vụ về ban hành kế hoạch thực hiện Chiến lược phát triển thanh niên Việt Nam giai đoạn 2021 - 2030;\nXét Tờ trình số 109/TTr-UBND ngày 17 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 555/BC-VHXH ngày 26 tháng 8 năm 2023 của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Thông qua nội dung về phát triển thanh niên tỉnh Son La giai\nđoạn 2023 - 2030, cụ thể như sau:\n1. Mục tiêu chung Xây dựng thế hệ thanh niên tỉnh Sơn La phát triển toàn diện, giàu lòng yêu nước, có ý chí tự cường, tự hào dân tộc; có lý tưởng cách mạng, hoài bão, khát vọng vươn lên xây dựng đất nước; có đạo đức, ý thức công dân, chấp hành pháp luật; có sức khỏe và lối sống lành mạnh; có văn hóa, kiến thức, trình độ học vấn, kỹ năng sống, nghề nghiệp và việc làm, có ý chí lập thân, lập nghiệp, năng động, sáng tạo, làm chủ khoa học, công nghệ. Phát triển nguồn nhân lực trẻ chất lượng cao đáp ứng yêu cầu phát triển nhanh, bền vững của tỉnh và hội nhập quốc tế. Phát huy tinh thần cống hiến, xung kích, tình nguyện,\nnâng cao trách nhiệm của thanh niên trong sự nghiệp xây dựng và bảo vệ Tổ quốc,\nxây dựng tỉnh Sơn La giàu đẹp, văn minh.\n2. Thực hiện 06 mục tiêu về phát triển thanh niên tỉnh Sơn La giai đoạn 2023 - 2030 (có Phụ lục I kèm theo).\n3. Nhiệm vụ và giải pháp chủ yếu (có Phụ\nlục II kèm theo).\n4. Nguồn kinh phí: Từ nguồn ngân sách nhà nước theo phân cấp quản lý ngân sách hiện hành và khả năng cân đối ngân sách được bố\ntrí trong dự toán chi thường xuyên hằng năm của cơ quan, đơn vị; nguồn xã hội hóa và các nguồn kinh phí hợp pháp khác theo quy định của pháp luật.\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức triển khai,\nthực hiện Nghị quyết.\n2. Thường trực HĐND, các Ban của HĐND, các Tổ\nđại biểu HĐND và đại biểu HĐND tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này được HĐND tỉnh Sơn La khoá XV, Kỳ họp chuyên đề thứ mười ba thông qua ngày 28 tháng 8 năm 2023 và có hiệu lực từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Ủy ban Tài chính - Ngân sách của Quốc hội;\n - Văn phòng: Quốc hội, Chính phủ, Chủ tịch nước;\n - Ban Công tác đại biểu của Ủy ban Thường vụ Quốc hội;\n - Các Bộ: Nội vụ, Tư pháp;\n - Ban Thường vụ Tỉnh ủy;\n - Thường trực: HĐND, UBND, UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh; Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, các tổ chức chính trị - xã hội tỉnh;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực: Đảng ủy, HĐND, UBND xã, phường, thị trấn;\n - Trung tâm: Thông tin tỉnh; Lưu trữ lịch sử tỉnh;\n - Lưu: VT, CTHĐND.Bắc.\nCHỦ TỊCH Nguyễn Thái Hưng PHỤ LỤC I MỤC TIÊU, CHỈ TIÊU PHÁT TRIỂN THANH NIÊN TỈNH SƠN LA GIAI ĐOẠN 2023 - 2030\n(Ban hành kèm theo Nghị quyết số 224/NQ-HĐND ngày 28/8/2023 của HĐND tỉnh)\nSTT Mục tiêu/Chỉ\n tiêu Tiến độ, kết quả\n thực hiện Ghi chú\nHằng năm Giai đoạn I\n (2023-2025)\nGiai đoạn II\n (2026-2030)\nI Mục tiêu 1. Tuyên truyền, phổ biến, giáo dục pháp luật; cung cấp thông tin về tư vấn, hỗ trợ pháp lý cho thanh niên.\n1 Hằng năm, 100% thanh niên trong lực lượng vũ\n trang, thanh niên là cán bộ, công chức, viên chức được tuyên truyền, phổ biến,\n học tập nghị quyết của các cấp ủy Đảng, chính sách, pháp luật của Nhà nước.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 2\nHằng năm, 100% thanh niên là học sinh, sinh viên,\n có ít nhất 80% thanh niên công nhân, thanh niên ở đô thị, 75% thanh niên vùng\n đồng bào dân tộc thiểu số và miền núi được trang bị kiến thức về quốc phòng và an ninh.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 3\nĐến năm 2030, trên 70% thanh niên được tuyên truyền,\n phổ biến, cung cấp thông tin về chính sách, pháp luật thông qua các ứng dụng pháp luật trực tuyến, mạng xã hội, các phương tiện thông tin đại chúng.\nĐạt 80% chỉ tiêu Từ năm 2026- 2028\n đạt trên 80% chỉ tiêu. Đến năm 2030 đạt 100% chỉ tiêu II Mục tiêu 2. Giáo dục, nâng cao kiến thức, kỹ năng;\n tạo điều kiện để thanh niên bình đẳng về cơ hội học tập, nghiên cứu đổi mới sáng tạo 1\nHằng năm, 100% thanh niên là học sinh, sinh viên\n được giáo dục chính trị, tư tưởng, đạo đức, lối sống, kiến thức pháp luật, kỹ\n năng sống và kỹ năng mềm.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 2\nĐến năm 2030, 70% thanh niên trong độ tuổi đạt trình độ trung học phổ thông và tương đương; 90% thanh niên vùng đồng bào dân tộc thiểu số và miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó\n khăn đạt trình độ phổ cập trung học cơ sở.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 3\nPhấn đấu đến năm 2030, tăng 15% số thanh niên được\n ứng dụng, triển khai ý tưởng sáng tạo, công trình nghiên cứu khoa học phục vụ\n sản xuất và đời sống, phấn đấu có ít nhất 10% số ý tưởng, dự án khởi nghiệp của thanh niên là học sinh, sinh viên được kết nối với các doanh nghiệp, quỹ đầu tư mạo hiểm hoặc được hỗ trợ đầu tư từ nguồn kinh phí phù hợp.\nĐạt 80% chỉ tiêu\nĐạt 100% chỉ tiêu 4\nHằng năm, có ít nhất 20% thanh niên làm báo cáo viên, tuyên truyền viên pháp luật là người dân tộc thiểu số và tham gia công tác phổ biến giáo dục pháp luật cho thanh thiếu niên tại vùng đồng bào dân tộc thiểu số và miền núi, vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn được bồi dưỡng, nâng cao chuyên môn, nghiệp vụ phổ biến giáo dục pháp luật.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu III Mục tiêu 3. Nâng cao chất lượng đào tạo nghề\n và tạo việc làm bền vững cho thanh niên; phát triển nguồn nhân lực trẻ chất lượng cao.\n1 Hằng năm, 100% học sinh, sinh viên trong các cơ sở\n giáo dục, cơ sở giáo dục nghề nghiệp được giáo dục hướng nghiệp, trang bị kiến thức, kỹ năng về khởi nghiệp trước khi tốt nghiệp.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 2\nHằng năm, 100% sinh viên các trường đại học, cao\n đẳng được trang bị kiến thức về hội nhập quốc tế và chuyển đổi số.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 3\nĐến năm 2030, phấn đấu 80% thanh niên được tư vấn hướng nghiệp và việc làm; 60% thanh niên được đào tạo nghề gắn với tạo việc làm. Hằng năm, phấn đấu có ít nhất 2.000 thanh niên được giải quyết việc làm.\nĐạt 80% chỉ tiêu\nĐạt 100% chỉ tiêu 4\nĐến năm 2030, tỷ lệ thanh niên thất nghiệp khu vực thành thị dưới 3%;\nĐạt 80% chỉ tiêu\nĐạt 100% chỉ tiêu 5\nĐến năm 2030, có ít nhất 70% thanh niên là người khuyết tật, người nhiễm HIV, người sử dụng ma túy, thanh niên là nạn nhân của tội phạm buôn bán người, thanh niên vi phạm pháp luật được bồi dưỡng kỹ năng sống, lao động và hòa nhập cộng đồng; Phấn đấu tạo việc làm trên 30% thanh niên vùng đồng bào dân tộc thiểu số và miền núi, vùng có điều kiện kinh tế-xã\n hội đặc biệt khó khăn và 20% thanh niên là người khuyết tật, người nhiễm HIV,\n người sau cai nghiện, sau cải tạo.\nĐạt 80% chỉ tiêu\nĐạt 100% chỉ tiêu IV Mục tiêu 4. Bảo vệ, chăm sóc và nâng cao sức khỏe cho thanh niên.\n1 Hằng năm, trên 70% thanh niên được trang bị kiến thức,\n kỹ năng rèn luyện thể chất, nâng cao sức khỏe; chăm sóc sức khỏe sinh sản, sức khỏe tình dục, sức khỏe tâm thần; dân số và phát triển; bình đẳng giới và\n phòng chống bạo lực trên cơ sở giới; bạo lực gia đình, bạo lực học đường, xâm hại tình dục; HIV/AIDS và các biện pháp phòng, chống HIV/AIDS (trong đó tỷ lệ\n thanh niên là học sinh, sinh viên trong các cơ sở giáo dục đạt 100%; tỷ lệ\n thanh niên trong các cơ sở giáo dục nghề nghiệp đạt trên 90%).\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 2\nHằng năm, trên 60% thanh niên được cung cấp thông tin và tiếp cận các dịch vụ thân thiện về tư vấn, chăm sóc sức khỏe sinh sản,\n sức khỏe tình dục; 90% cặp nam, nữ thanh niên được tư vấn, khám sức khỏe trước khi kết hôn; 100% nữ thanh niên được tiếp cận thuận tiện với các biện pháp tránh thai hiện đại, phòng tránh vô sinh và hỗ trợ sinh sản.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 3\nHằng năm, 100% thanh niên là học sinh, sinh viên tham gia bảo hiểm y tế của học sinh, sinh viên và thực hiện khám sức khỏe;\n trên 90% thanh niên công nhân làm việc tại các khu, cụm công nghiệp được khám sức khỏe và chăm sóc y tế định kỳ.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu V\nMục tiêu 5. Nâng cao đời sống văn hóa, tinh thần cho thanh niên.\n1 Hằng năm, trên 80% thanh niên ở đô thị; 70% thanh niên ở nông thôn; 60% thanh niên vùng đồng bào dân tộc thiểu số và miền núi,\n vùng có điều kiện kinh tế - xã hội đặc biệt khó khăn được tạo điều kiện tham gia các hoạt động văn hóa, nghệ thuật, thể dục thể thao, hoạt động sinh hoạt cộng đồng ở nơi học tập, làm việc và cư trú.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 2\nĐến năm 2030, ít nhất 50% thanh niên sử dụng thành thạo các phương tiện kỹ thuật số phục vụ mục đích giao tiếp, truyền thông, kinh doanh trên nền tảng kinh tế số.\nĐạt 85% chỉ tiêu\nĐạt 100% chỉ tiêu VI Mục tiêu 6. Phát huy vai trò của thanh niên trong tham gia phát triển kinh tế - xã hội và bảo vệ Tổ quốc.\n1 Hằng năm, 100% thanh niên trong độ tuổi quy định của pháp luật có đủ điều kiện sẵn sàng tham gia thực hiện nghĩa vụ quân sự và lực lượng dân quân tự vệ.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu 2\nĐến năm 2030, phấn đấu 20% thanh niên trong các cơ quan Đàng, nhà nước, tổ chức chính trị - xã hội được đưa vào quy hoạch lãnh đạo cấp sở, phòng và tương đương; 15% thanh niên trong các cơ quan nhà\n nước, tổ chức chính trị - xã hội đảm nhiệm các chức vụ lãnh đạo, quản lý.\nĐạt 80% chỉ tiêu\nĐạt 100% chỉ tiêu 3\nHằng năm, 100% tổ chức Đoàn thanh niên, Hội Liên hiệp thanh niên Việt Nam, Hội Sinh viên Việt Nam các cấp và các tổ chức khác của thanh niên được thành lập theo quy định của pháp luật phát động phong trào và huy động thanh niên hưởng ứng, tham gia các hoạt động tình nguyện vì\n cộng đồng, xã hội; phát triển kinh tế - xã hội; khắc phục hậu quả thiên tai,\n dịch bệnh; bảo vệ môi trường; giữ gìn trật tự, an toàn xã hội, quốc phòng, an ninh quốc gia.\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu\nĐạt 100% chỉ tiêu PHỤ LỤC II NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU\n(Ban hành kèm theo Nghị quyết số 224/NQ-HĐND ngày 28/8/2023 của HĐND tỉnh)\n1. Nâng cao nhận thức về phát triển thanh niên,\nquán triệt và cụ thể hoá chủ trương của Đảng, pháp luật của Nhà nước, Chiến lược phát triển thanh niên của Chính phủ:\na) Tăng cường sự lãnh đạo, chỉ đạo của các cấp ủy,\ntổ chức Đảng, chính quyền các cấp. Hàng năm, các cấp ủy Đảng, chính quyền tổ chức quán triệt các nghị quyết, chỉ thị của Đảng, chính sách, pháp luật của Đảng và\nNhà nước về thanh niên cho Đoàn Thanh niên các cấp.\nb) Tăng cường chỉ đạo Đoàn Thanh niên tổ chức tuyên truyền giáo dục pháp luật với giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa lịch sử, truyền thống và ý thức tự tôn dân tộc cho thanh niên.\nc) Nâng cao hiệu quả công tác phối hợp giữa các cấp,\ncác ngành, các tổ chức chính trị - xã hội; phát huy vai trò của Đoàn Thanh niên Cộng sản Hồ Chí Minh và các tổ chức thanh niên trong triển khai thực hiện các mục tiêu, chỉ tiêu phát triển thanh niên đến năm 2030.\n2. Phát huy vai trò của Mặt trận Tổ quốc Việt Nam và các đoàn thể chính trị - xã hội và tổ chức thanh niên:\na) Tăng cường công tác giám sát, phản biện xã hội của Mặt trận Tổ quốc Việt Nam và các tổ chức chính trị - xã hội, đồng thời phối hợp với các cơ quan quản lý nhà nước, tổ chức kinh tế, tổ chức xã hội và cộng đồng trong việc chăm lo, bồi dưỡng, bảo vệ quyền, lợi ích hợp pháp, chính đáng của thanh niên.\nb) Đoàn Thanh niên Cộng sản Hồ Chí Minh Hội Liên hiệp thanh niên Việt Nam, Hội Sinh viên Việt Nam các cấp và các tổ chức khác của thanh niên trong tỉnh thường xuyên đổi mới, nâng cao hiệu quả hoạt động, phát huy cao độ tinh thần xung kích, sáng tạo của thanh niên đối với sự nghiệp xây dựng và bảo vệ Tổ quốc.\nc) Phát huy tính chủ động, tích cực của thanh niên trong tham gia quản lý nhà nước và xã hội; tham gia vào quy trình xây dựng chính sách và giám sát, phản biện chính sách, pháp luật về thanh niên.\n3. Đề xuất, ban hành chính sách về thanh niên:\na) Rà soát, sửa đổi, bổ sung, ban hành theo thẩm quyền các chính sách về thanh niên trên cơ sở Luật Thanh niên năm 2020, pháp luật có liên quan, các thỏa thuận quốc tế về thanh niên mà tỉnh Sơn La tham gia, ký\nkết.\nb) Giai đoạn 2023 - 2025, lựa chọn xây dựng một số\nchính sách đặc thù hỗ trợ thanh niên theo quy định của Luật Thanh niên năm 2020.\n4. Thực hiện xã hội hoá và huy động các nguồn lực\nđể đầu tư và tăng cường cung cấp dịch vụ, hoạt động hỗ trợ thanh niên: \na) Tổ chức đổi mới các hình thức cung cấp dịch vụ\ncông như: hỗ trợ thanh niên học tập, sáng tạo, nghiên cứu khoa học; thực hiện chuyển đổi số trong lĩnh vực giáo dục và đào tạo.\nb) Tổ chức phối hợp giữa các sở, ngành và địa phương với các trường đại học, cao đẳng và cơ sở giáo dục nghề nghiệp trên địa bàn để kết hợp xây dựng hệ thống thông tin thị trường lao động, nâng cao chất lượng dự báo thị trường lao động ngắn hạn và dài hạn để thanh niên có cơ hội xác định và lựa chọn ngành nghề phù hợp với khả năng và trình độ chuyên môn.\nc) Nâng cao chất lượng mạng lưới cung cấp dịch vụ\nviệc làm, dịch vụ khởi nghiệp, để định hướng, hỗ trợ thanh niên tạo việc làm và\nkhởi nghiệp.\nd) Khuyến khích các tổ chức, cá nhân cung cấp, hỗ\ntrợ các dịch vụ tư vấn tâm lý cho thanh niên.\ne) Đầu tư, xây dựng các thiết chế văn hóa, thể dục,\nthể thao, các công trình phúc lợi xã hội để đáp ứng tốt hơn nhu cầu sinh hoạt văn hóa, tinh thần cho thanh niên.\n5. Đẩy mạnh hợp tác quốc tế trong thanh niên và\ncông tác thanh niên:\na) Tăng cường ký kết, hợp tác hoạt động quốc tế về\nthanh niên và thường xuyên giao lưu, kết nghĩa với các tổ chức thanh niên trên thế giới, nhất là thanh niên 09 tỉnh Bắc Lào.\nb) Thường xuyên tổ chức giao lưu, thông tin 02 chiều về các hoạt động thanh niên giữa các địa phương của mỗi quốc gia và nâng cao hiểu biết lẫn nhau về hội nhập quốc tế ngày càng sâu rộng, toàn diện và hiệu quả.\nc) Khai thác, phát huy hiệu quả sự hỗ trợ của các tổ\nchức thanh niên quốc tế với tỉnh Sơn La, góp phần thực hiện thắng lợi mục tiêu phát triển thanh niên của địa phương.\n6. Đẩy mạnh công tác tuyên truyền, phổ biến chính sách, pháp luật, cụ thể:\na) Chính quyền và đoàn thể các cấp tăng cường công tác tuyên truyền, phổ biến sâu rộng Luật Thanh niên năm 2020, Chương trình phát triển thanh niên tỉnh Sơn La giai đoạn 2021 - 2030 và các chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước về thanh niên đến với thanh niên.\nb) Đổi mới phương pháp và nội dung tuyên truyền phù\nhợp với từng đối tượng thanh niên. Tổ chức giới thiệu, phổ biến các tác phẩm văn hóa nghệ thuật có giá trị nhân văn cao để định hướng, giáo dục thanh niên.\nc) Đẩy mạnh truyền thông về nâng cao đời sống vật chất, tinh thần, sức khỏe của thanh niên. Tăng cường tuyên truyền về phòng, chống tác hại của việc sử dụng thuốc lá, rượu, bia và chất kích thích khác; phòng các bệnh lây nhiễm và phòng ngừa các vi phạm tệ nạn xã hội trong thanh niên.\nd) Thực hiện Chương trình “Giáo dục lý tưởng cách mạng,\nđạo đức, lối sống văn hóa cho thanh niên, thiếu niên, nhi đồng trên không gian mạng, giai đoạn 2022 - 2030” góp phần xây dựng thế hệ thanh niên tỉnh Sơn La có\nlý tưởng cách mạng, bản lĩnh vững vàng, giàu lòng yêu nước, có tri thức, văn hóa, có ý thức tuân thủ pháp luật, trách nhiệm với cộng đồng, có ước mơ, hoài bão, khát vọng và kỹ năng hội nhập quốc tế trong kỷ nguyên số.\n7. Hướng dẫn, kiểm tra, đánh giá việc thực hiện Nghị quyết:\na) Thường xuyên tổ chức kiểm tra, đánh giá việc thực hiện các mục tiêu, chỉ tiêu phát triển thanh niên ở các ngành, các cấp trên địa bàn tỉnh.\nb) Hoàn thiện hệ thống thông tin và chế độ báo cáo thống kê về thanh niên; nâng cao chất lượng dự báo và xu hướng phát triển thanh niên trong từng giai đoạn để đề ra các giải pháp triển khai các Chương trình, đề\nán, dự án thực hiện chính sách dành cho đối tượng thanh niên phù hợp với thực trạng của đội ngũ thanh niên trên địa bàn.\n8. Các sở, ban, ngành, Ủy ban nhân dân cấp huyện,\nxã:\nCó trách nhiệm xây dựng, lồng ghép các mục tiêu phát triển thanh niên tỉnh Sơn La giai đoạn 2021 - 2030 khi xây dựng quy hoạch,\nkế hoạch, đề án, phát triển kinh tế - xã hội theo giai đoạn và theo năm./."
}