{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Nghi-quyet-244-NQ-HDND-2023-phan-bo-ke-hoach-dau-tu-cong-ngan-sach-dia-phuong-Son-La-587808.aspx",
  "title": "Nghị quyết 244/NQ-HĐND 2023 phân bổ kế hoạch đầu tư công ngân sách địa phương Sơn La",
  "properties": {
    "Số hiệu": "244/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thái Hưng",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 244/NQ-HĐND Sơn La, ngày 15 tháng 11 năm 2023 NGHỊ QUYẾT VỀ\nVIỆC ĐIỀU CHỈNH, PHÂN BỔ CHI TIẾT KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 NGUỒN VỐN NGÂN SÁCH ĐỊA PHƯƠNG HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA KHÓA XV, KỲ HỌP CHUYÊN ĐỀ THỨ MƯỜI LĂM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2015 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách Nhà nước; Nghị định số 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ\nquy định chi tiết thi hành một số điều của Luật Đầu tư công.\nXét Tờ trình số 173/TTr-UBND ngày 06 ngày 11 tháng 2023 của Ủy ban nhân dân tỉnh; Báo cáo thẩm tra số 626/BC-KTNS ngày 13 tháng 11 năm 2023 của Ban Kinh tế - Ngân sách HĐND tỉnh; ý kiến thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Điều chỉnh, phân bổ chi tiết kế hoạch đầu tư công năm 2023 nguồn vốn ngân sách địa phương như sau:\n1. Bổ sung 90.386 triệu đồng kế hoạch đầu tư\ncông năm 2023 nguồn ngân sách tỉnh chi đầu tư phát triển từ nguồn kinh phí tiết kiệm chi ngân sách tỉnh năm 2022.\n2. Điều chỉnh kế hoạch đầu tư công năm 2023 nguồn bổ sung cân đối ngân sách tỉnh:\n2.1. Tổng vốn điều chỉnh: 511 triệu đồng.\n2.2. Phương án điều chỉnh\n- Điều chỉnh giảm 511 triệu đồng của các dự án, nhiệm vụ không có khả năng hoàn thành giải ngân kế hoạch vốn giao, cụ thể:\n+ Điều chỉnh giảm 335 triệu đồng kế hoạch vốn giao\nđối ứng dự án Hệ thống thoát nước và xử lý nước thải thành phố Sơn La do không có khả năng hoàn thành giải ngân kế hoạch vốn giao chủ đầu tư đề nghị thu hồi.\n+ Điều chỉnh giảm 176 triệu đồng kế hoạch vốn giao của 02 dự án không có khả năng hoàn thành giải ngân kế hoạch vốn giao chủ đầu tư đề nghị thu hồi;\n- Số vốn điều chỉnh giảm 511 triệu đồng phân bổ thực hiện dự án Thủy lợi bản Tình huyện Mai Sơn đang triển khai thực hiện có nhu cầu cần bổ sung vốn.\n(Chi tiết tại Biểu số 01 kèm theo)\n3. Phân bổ chi tiết kế hoạch đầu tư công năm 2023 nguồn ngân sách tỉnh 3.1. Tổng vốn phân bổ: 101.531 triệu đồng.\nTrong đó:\n- Nguồn ngân sách tỉnh chi đầu tư phát triển:\n90.386 triệu đồng.\n- Nguồn thu tiền sử dụng đất: 11.145 triệu đồng.\n3.2. Phương án phân bổ\na) Nguồn ngân sách tỉnh chi đầu tư phát triển: Phân bổ chi tiết 90.386 triệu đồng thực hiện 04 dự án khởi công mới trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025.\nb) Nguồn thu tiền sử dụng đất: Phân bổ chi tiết 11.145 triệu đồng thực hiện 02 dự án hoàn thành và 04 dự án chuyển tiếp theo tiến\nđộ.\n(Chi tiết tại Biểu số 02 kèm theo)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân tỉnh tổ chức triển khai,\nthực hiện Nghị quyết.\n2. Thường trực HĐND, các Ban HĐND, các Tổ đại biểu HĐND và đại biểu HĐND tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được HĐND tỉnh Sơn La khoá XV, kỳ\nhọp chuyên đề thứ mười lăm thông qua ngày 15 tháng 11 năm 2023 và có hiệu lực từ\nngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chủ tịch nước, Chính phủ;\n - Ủy ban Tài chính, Ngân sách của Quốc hội;\n - Ban công tác đại biểu của UBTVQH;\n - Các Bộ: Kế hoạch và Đầu tư; Tài chính; Tư pháp;\n - Thường trực: HĐND, UBND, UBMTTQVN tỉnh;\n - Ban Thường vụ tỉnh ủy;\n - Đoàn ĐBQH tỉnh; đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Huyện ủy, Thành ủy; HĐND; UBND các huyện, thành phố;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Trung tâm: Thông tin tỉnh, Lưu trữ lịch sử tỉnh;\n - Lưu: VT, KTNS.\nCHỦ TỊCH Nguyễn Thái Hưng Biểu số 01\nĐIỀU CHỈNH KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 NGUỒN BỔ\nSUNG CÂN ĐỐI NGÂN SÁCH TỈNH\n(Kèm theo Nghị quyết số 244/NQ-HĐND ngày 15/11/2023 của HĐND tỉnh Sơn La)\nĐơn vị: Triệu đồng STT Danh mục dự án Chủ đầu tư\nQuyết định đầu tư\nLũy kế KLHT đến thời điểm báo cáo Lũy kế vốn giao\n đến thời điểm báo cáo Kế hoạch năm 2023 Phương án điều chỉnh Kế hoạch vốn sau điều chỉnh Ghi chú\nSố, ngày,\n tháng, năm Tổng mức đầu tư\nKế hoạch vốn giao Giải ngân thanh toán đến 30/10/2023 Kế hoạch vốn còn lại\nĐiều chỉnh giảm\nĐiều chỉnh tăng Tổng số\nTĐ: NST Tổng số\nTỷ lệ\nTỔNG SỐ\n953.310 273.439 626.400 658.005 41.032 9.418 31.614 511 511 41.032\n-\n1\nĐiều chỉnh giảm 944.189 264.318 619.942 649.494 37.474 7.913 29.561 511 36.963\n*\nĐối ứng dự án ODA 922.445 242.574 601.966 627.750 31.007 5.223 25.784 335 30.672 1\nDự án Hệ thống thoát nước và xử lý nước thải thành phố Sơn La Ban quản lý các dự\n án ODA tỉnh 1214-11/6/2015, 2895-27/11/2019 922.445 242.574 601.966 627.750 31.007 5.223 17%\n25.784 335 30.672\n*\nThực hiện dự án 21.744 21.744 17.976 21.744 6.467 2.690 3.777 176 6.291 1\nThủy lợi Bản Giôn, xã Mường Giôn Công ty TNHH MTV quản lý khai thác các công trình thủy lợi 1077- 31/5/2021 6.823 6.823 5.862 6.823 961 961 77 884 2\nThủy lợi Nà Sảng, xã Chiềng Xuân, huyện Vân Hồ\nCông ty TNHH MTV quản lý khai thác các công trình thủy lợi 1058- 31/5/2021 14.921 14.921 12.114 14.921 5.506 2.690 49%\n2.816 99 5.407 II\nĐiều chỉnh tăng 9.121 9.121 6.458 8.511 3.558 1.505 2.053 511 4.069 1\nThủy lợi bản Tình, huyện Mai Sơn Công ty TNHH MTV quản lý khai thác các công trình thủy lợi 1078- 31/5/2021 9.121 9.121 6.458 8.511 3.558 1.505 42%\n2.053 511 4.069 Biểu số 02 PHÂN BỔ CHI TIẾT KẾ HOẠCH ĐẦU TƯ CÔNG NĂM 2023 NGUỒN NGÂN SÁCH TỈNH\n(Kèm theo Nghị quyết số 244/NQ-HĐND ngày 15/11/2023 của HĐND tỉnh Sơn La)\nĐơn vị: Triệu đồng TT Danh mục dự án Chủ đầu tư\nQuyết định phê\n duyệt dự án Kế hoạch trung hạn giai đoạn 2021-2025 nguồn ngân sách tỉnh Lũy kế vốn đã\n giao đến thời điểm báo cáo Kế hoạch năm 2023 Ghi chú\nSố, ngày,\n tháng, năm Tổng mức đầu tư\nTổng số\nTĐ: Ngân sách tỉnh TỔNG SỐ\n299.074 299.074 218.377 42.280 101.531 1\nNguồn ngân sách tỉnh chi đầu tư phát triển 173.137 173.137 91.250 90.386\n*\nDự án khởi công mới năm 2023 1\nDự án Kè chống sạt lở khu trung tâm hành chính huyện Sốp Cộp, tỉnh Sơn La UBND huyện Sốp Cộp 1939- 28/9/2023 110.000 110.000 27.250 27.250 2\nDự án bổ sung cơ sở vật chất cho Trường THPT Chuyên Sơn La Sở Giáo dục và Đào tạo 1950- 29/9/2023 12.000 12.000 12.000 12.000 3\nDự án bổ sung cơ sở vật chất cho Trung tâm GDTX tỉnh Sơn La Sở Giáo dục và Đào tạo 2248-31/10/2023 11.137 11.137 12.000 11.136 4\nDự án Thoát lũ Suối Hoa, huyện Vân Hồ (đoạn qua Bệnh viện đa khoa huyện Vân Hồ)\nUBND huyện Vân Hồ\n2271- 02/11/2023 40.000 40.000 40.000 40.000 II Nguồn thu tiền sử dụng đất ngân sách tỉnh 125.937 125.937 127.127 42.280 11.145\n*\nDự án hoàn thành 1\nTrụ Sở Đảng ủy, HĐND-UBND xã Mường Chanh UBND huyện Mai Sơn 2084- 15/11/2021 9.500 9.500 9.500 8.670 763 2\nTrụ sở Đảng ủy, HĐND-UBND xã É Tòng, Thuận Châu UBND huyện Thuận Châu 2803 15/11/2021 9.500 9.500 9.500 7.109 2.000\n*\nDự án chuyển tiếp hoàn thành năm 2024 1\nTrụ sở Đảng ủy, HĐND-UBND xã Chiềng Ân UBND huyện Mường La 1681- 12/7/2021 9.400 9.400 9.400 5.501 1.428 2\nTrụ sở Đảng ủy, HĐND-UBND xã Chiềng Hắc UBND huyện Mộc Châu 2805- 15/11/2021 9.427 9.427 9.427 3.000 2.353 3\nTrụ sở Đảng ủy, HĐND-UBND xã Chiềng Khừa UBND huyện Mộc Châu 2801- 15/11/2021 8.328 8.328 9.500 3.000 1.951 4\nThoát lũ khu vực Chiềng Sinh về Trung tâm thành phố Sơn La (giai đoạn I)\nBan QLDA ĐTXD các công trình nông nghiệp và PTNT 2647- 29/10/2021 79.782 79.782 79.800 15.000 2.650"
}