{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-248-NQ-HDND-2023-bo-sung-du-toan-thu-chi-ngan-sach-Son-La-587810.aspx",
  "title": "Nghị quyết 248/NQ-HĐND 2023 bổ sung dự toán thu chi ngân sách Sơn La",
  "properties": {
    "Số hiệu": "248/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Sơn La",
    "Người ký": "Nguyễn Thái Hưng",
    "Ngày ban hành": "15/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 248/NQ-HĐND Sơn La, ngày 15 tháng 11 năm 2023 NGHỊ QUYẾT PHÊ DUYỆT BỔ SUNG DỰ\nTOÁN THU, CHI NGÂN SÁCH NĂM 2023 HỘI ĐỒNG NHÂN DÂN TỈNH SƠN LA KHÓA XV, KỲ HỌP CHUYÊN ĐỀ THỨ MƯỜI LĂM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số Điều của Luật tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ngân sách nhà nước năm ngày 25 tháng 6 năm 2015;\nXét Tờ trình số 167/TTr-UBND ngày 02 tháng 11 năm 2023 của Ủy ban nhân dân tỉnh; Báo cáo số 609/BC-VHXH ngày 14 tháng 11 năm 2023 của Ban Văn hóa - Xã hội của Hội đồng nhân dân tỉnh và thảo luận của đại biểu Hội đồng nhân dân tỉnh tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phê duyệt bổ sung dự toán thu, chi ngân sách năm 2023, như sau:\n1. Bổ sung dự toán thu ngân sách năm 2023\n(Mục thu tài trợ, viện trợ), số tiền: 24.879.210.247 đồng (Hai mươi tư tỷ, tám trăm bảy mươi chín triệu, hai trăm mười ngàn, hai trăm bốn mươi bảy\nđồng).\n2. Bổ sung dự toán chi ngân sách năm 2023 (Chi sự nghiệp giáo dục và đào tạo ngân sách tỉnh), đồng thời giao bổ sung dự\ntoán chi ngân sách năm 2023 cho Sở Giáo dục và đào tạo, số tiền: 24.879.210.247\nđồng (Hai mươi tư tỷ, tám trăm bảy mươi chín triệu, hai trăm mười ngàn, hai trăm bốn mươi bảy đồng) để mua sắm máy tính trang bị cho các đối tượng đủ điều kiện hỗ trợ thuộc Chương trình “Sóng và máy tính cho em”.\nĐiều 2. Tổ chức thực hiện 1. UBND tỉnh tổ chức thực hiện Nghị quyết.\n2. Thường trực Hội đồng nhân dân tỉnh, các Ban của Hội đồng nhân dân tỉnh, các Tổ đại biểu Hội đồng nhân dân tỉnh và đại biểu Hội đồng nhân dân tỉnh giám sát thực hiện Nghị quyết. \nNghị quyết này được HĐND tỉnh Sơn La khoá XV, kỳ\nhọp chuyên đề thứ mười lăm thông qua ngày 15 tháng 11 năm 2023 và và có hiệu lực từ ngày thông qua./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội, Chính phủ;\n - Văn phòng: Quốc hội, Chủ tịch nước, Chính phủ;\n - Ủy ban Tài chính, Ngân sách của Quốc hội;\n - Ban công tác đại biểu của UBTVQH;\n - Các Bộ: Giáo dục và Đào tạo, Thông tin và Truyền thông;\n - Ban Thường vụ tỉnh ủy;\n - TT Tỉnh ủy; HĐND, UBND, UBMTTQVN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh; Đại biểu HĐND tỉnh;\n - Các sở, ban, ngành, đoàn thể tỉnh;\n - Huyện ủy, Thành ủy; HĐND; UBND các huyện, thành phố;\n - Văn phòng: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Trung tâm: Thông tin tỉnh, Lưu trữ lịch sử tỉnh;\n - Lưu: VT, CTHĐNDBắc.\nCHỦ TỊCH Nguyễn Thái Hưng"
}