{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1322-QD-UBND-2023-chuc-nang-nhiem-vu-Trung-tam-Y-te-thanh-pho-Ha-Giang-574269.aspx",
  "title": "Quyết định 1322/QĐ-UBND 2023 chức năng nhiệm vụ Trung tâm Y tế thành phố Hà Giang",
  "properties": {
    "Số hiệu": "1322/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "28/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1322/QĐ-UBND Hà Giang, ngày 28 tháng 7 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA TRUNG TÂM Y TẾ HUYỆN,\nTHÀNH PHỐ TRỰC THUỘC SỞ Y TẾ TỈNH HÀ GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÀ GIANG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 117/2014/NĐ-CP ngày 08 tháng 12 năm 2014 của Chính phủ Quy định về Y tế xã, phường, thị trấn;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10 tháng 9 năm 2020 của Chính phủ về quy định vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 120/2020/NĐ-CP ngày 07 tháng 10 năm 2020 của Chính phủ quy định về thành lập, tổ chức lại, giải thể đơn vị sự\nnghiệp công lập;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21 tháng 6 năm 2021 của Chính phủ quy định cơ chế tự chủ về tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 33/2015/TT-BYT ngày 27 tháng 10 năm 2015 của Bộ Y tế Hướng dẫn chức năng, nhiệm vụ của Trạm Y tế xã, phường,\nthị trấn;\nCăn cứ Thông tư số 07/2021/TT-BYT ngày 27 tháng 5 năm 2021 của Bộ Y tế hướng dẫn chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Trung tâm Y tế huyện, quận, thị xã, thành phố thuộc tỉnh, thành phố thuộc thành phố trực thuộc Trung ương;\nCăn cứ Kết luận số 552-KL/TU ngày 06 tháng 6 năm 2023 của Thường trực Tỉnh ủy về công tác tổ chức, cán bộ;\nCăn cứ Quyết định số 12/2022/QĐ-UBND ngày 07 tháng 4 năm 2022 của Ủy ban nhân dân tỉnh Hà Giang quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Sở Y tế tỉnh Hà Giang;\nTheo đề nghị của Giám đốc Sở Y tế tại Tờ trình số\n79/TTr-SYT ngày 15 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Vị trí, chức năng 1. Vị trí:\na) Trung tâm Y tế huyện, thành phố (sau đây gọi chung là Trung tâm Y tế huyện) là đơn vị sự nghiệp y tế công lập trực thuộc Sở\nY tế tỉnh Hà Giang, có tư cách pháp nhân, có trụ sở, con dấu, tài khoản riêng,\nđược mở tài khoản tại Kho bạc Nhà nước và Ngân hàng theo quy định của pháp luật.\nb) Trung tâm Y tế huyện chịu sự chỉ đạo, quản lý trực tiếp về tổ chức, nhân lực, hoạt động, tài chính và cơ sở vật chất của Sở Y tế;\nchịu sự hướng dẫn về chuyên môn, kỹ thuật, nghiệp vụ của các đơn vị y tế, dân số\ntuyến tỉnh, Trung ương và chịu sự quản lý nhà nước của Ủy ban nhân dân huyện theo quy định của pháp luật.\n2. Chức năng:\na) Trung tâm Y tế huyện có chức năng cung cấp dịch vụ chuyên môn, kỹ thuật về y tế dự phòng, khám bệnh, chữa bệnh, phục hồi chức năng, an toàn thực phẩm, dân số và các dịch vụ y tế khác theo quy định của pháp luật.\nb) Đối với những huyện đang có Bệnh viện đa khoa từ\nHạng II trở lên đóng trên địa bàn thì Trung tâm Y tế huyện vẫn thực hiện chức năng khám bệnh, chữa bệnh để thực hiện cung cấp dịch vụ khám bệnh, chữa bệnh ngoại trú, khám sàng lọc, khám tư vấn, các dịch vụ y tế khác theo quy định của pháp luật và quản lý hoạt động của các trạm y tế xã, phường, thị trấn và Phòng khám đa khoa khu vực trên địa bàn.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về y tế dự phòng:\na) Triển khai thực hiện các hoạt động phòng, chống dịch bệnh truyền nhiễm, HIV/AIDS: Giám sát, sàng lọc phát hiện sớm, tiêm chủng phòng bệnh, điều trị dự phòng, triển khai các biện pháp chống dịch và khắc phục hậu quả của dịch bệnh; phòng, chống yếu tố nguy cơ phát sinh, lây lan dịch, bệnh;\nb) Triển khai thực hiện các hoạt động phòng, chống bệnh không lây nhiễm: Kiểm soát và phòng, chống các yếu tố nguy cơ, giám sát,\nsàng lọc phát hiện, quản lý và triển khai các biện pháp phòng, chống bệnh không lây nhiễm;\nc) Thực hiện các hoạt động dinh dưỡng cộng đồng, vệ\nsinh môi trường, y tế trường học, sức khỏe lao động, phòng, chống bệnh nghề\nnghiệp, tai nạn thương tích; giám sát chất lượng nước dùng cho ăn uống, sinh hoạt và bảo vệ môi trường đối với các cơ sở y tế và phòng, chống các yếu tố nguy cơ\ncó hại cho sức khỏe theo quy định của pháp luật;\nd) Tổ chức thực hiện khám, phân loại sức khỏe, khám sức khỏe định kỳ cho người lao động, khám sức khỏe thực hiện nghĩa vụ quân sự\ntheo quy định của pháp luật.\n2. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về khám bệnh, chữa bệnh, phục hồi chức năng:\na) Thực hiện sơ cứu, cấp cứu;\nb) Thực hiện khám bệnh, chữa bệnh, phục hồi chức năng theo giấy phép hoạt động khám bệnh, chữa bệnh và phạm vi hoạt động chuyên môn được cấp có thẩm quyền phê duyệt cho các trường hợp bệnh nhân tự đến, bệnh nhân được chuyển tuyến, bệnh nhân do cơ sở khám bệnh, chữa bệnh tuyến trên chuyển về để tiếp tục theo dõi, điều trị, chăm sóc, phục hồi chức năng;\nc) Thực hiện các kỹ thuật, thủ thuật, phẫu thuật,\nchuyển tuyến theo quy định của pháp luật;\nd) Tổ chức, quản lý điều trị nghiện chất dạng thuốc phiện bằng thuốc thay thế, điều trị nghiện chất khác và điều trị HIV/AIDS theo quy định của pháp luật;\nđ) Thực hiện khám giám định y khoa theo quy định của pháp luật; tham gia khám giám định pháp y khi được trưng cầu.\n3. Thực hiện các hoạt động cung cấp dịch vụ về\nchuyên môn, kỹ thuật về chăm sóc sức khỏe sinh sản:\na) Triển khai thực hiện các hoạt động chăm sóc sức khỏe bà mẹ, trẻ sơ sinh và trẻ em; chăm sóc sức khỏe sinh sản vị thành niên và\nthanh niên; sức khỏe sinh sản nam giới và người cao tuổi;\nb) Thực hiện các kỹ thuật, thủ thuật chuyên ngành phụ sản và biện pháp tránh thai theo quy định;\nc) Phòng, chống nhiễm khuẩn, ung thư đường sinh sản và các bệnh lây truyền từ cha mẹ sang con.\n4. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về an toàn thực phẩm:\na) Triển khai thực hiện các hoạt động phòng, chống ngộ\nđộc thực phẩm trên địa bàn; điều tra, giám sát, xử lý các vụ ngộ độc thực phẩm và bệnh truyền qua thực phẩm;\nb) Hướng dẫn, giám sát cơ sở sản xuất, kinh doanh thực phẩm, cơ sở kinh doanh dịch vụ ăn uống, thức ăn đường phố trên địa bàn trong việc bảo đảm an toàn thực phẩm theo quy định của pháp luật;\nc) Tham gia thẩm định điều kiện của các cơ sở sản xuất, kinh doanh thực phẩm trên địa bàn theo phân cấp; tham gia thanh tra, kiểm tra về an toàn thực phẩm và thực hiện các nhiệm vụ khác về an toàn thực phẩm theo quy định của pháp luật và theo phân công, phân cấp.\n5. Thực hiện các hoạt động cung cấp dịch vụ chuyên môn, kỹ thuật về dân số:\na) Triển khai thực hiện các hoạt động tư vấn, khám sức khỏe trước khi kết hôn; tư vấn, tầm soát, sàng lọc trước sinh, sàng lọc sơ\nsinh; dịch vụ kế hoạch hóa gia đình;\nb) Tổ chức thực hiện và phối hợp liên ngành trong triển khai thực hiện các hoạt động về công tác dân số nhằm điều chỉnh mức sinh,\nkiểm soát quy mô dân số, kiểm soát mất cân bằng giới tính khi sinh, nâng cao chất lượng dân số và chăm sóc sức khỏe người cao tuổi thích ứng với già hóa dân số\ntrên địa bàn theo quy định của pháp luật.\n6. Thực hiện các xét nghiệm, chẩn đoán hình ảnh và\nthăm dò chức năng phục vụ cho hoạt động chuyên môn, kỹ thuật theo chức năng,\nnhiệm vụ của Trung tâm Y tế huyện và nhu cầu của người dân; tổ chức thực hiện các biện pháp bảo đảm an toàn sinh học tại phòng xét nghiệm và an toàn bức xạ\ntheo quy định của pháp luật.\n7. Thực hiện các hoạt động dịch vụ y tế trong phòng, chống khắc phục hậu quả thiên tai, thảm họa và đáp ứng tình trạng khẩn cấp về y tế.\n8. Tuyên truyền, cung cấp thông tin về chủ trương,\nchính sách của Đảng, pháp luật của Nhà nước và tổ chức các hoạt động tư vấn,\ngiáo dục, truyền thông, vận động nhân dân tham gia các hoạt động bảo vệ, chăm sóc, nâng cao sức khỏe, công tác dân số và phát triển trên địa bàn.\n9. Quản lý, hướng dẫn chuyên môn, nghiệp vụ:\na) Thực hiện lập hồ sơ quản lý sức khỏe người dân trên địa bàn;\nb) Trực tiếp quản lý, chỉ đạo các hoạt động chuyên môn, kỹ thuật đối với các trạm y tế xã, phường, thị trấn và các phòng khám đa khoa khu vực;\nc) Hướng dẫn, kiểm tra, giám sát hỗ trợ về chuyên môn kỹ thuật đối với các cơ sở y tế thuộc cơ quan, trường học, công nông trường trên địa bàn và đội ngũ nhân viên y tế thôn, bản, cô đỡ thôn bản, cộng tác viên dân số.\n10. Đào tạo, bồi dưỡng chuyên môn, nghiệp vụ:\na) Thực hiện đào tạo, bồi dưỡng kiến thức về chuyên môn, nghiệp vụ cho đội ngũ viên chức thuộc thẩm quyền quản lý theo quy định của pháp luật;\nb) Tập huấn, bồi dưỡng cập nhật kiến thức chuyên môn, nghiệp vụ cho đội ngũ nhân viên y tế thôn, bản, cô đỡ thôn bản, cộng tác viên dân số và các đối tượng khác theo quy định của cấp có thẩm quyền ở địa phương.\n11. Thực hiện việc tiếp nhận, cung ứng, bảo quản, cấp phát, sử dụng thuốc, phương tiện tránh thai, vắc xin, sinh phẩm V tế, hóa chất,\ntrang thiết bị phục vụ cho hoạt động chuyên môn theo quy định của cấp có thẩm quyền ở địa phương và quy định của pháp luật.\n12. Triển khai thực hiện các dự án, chương trình y tế, dân số theo quy định của cấp có thẩm quyền; thực hiện kết hợp quân - dân y theo đặc điểm, tình hình thực tế và theo quy định của pháp luật.\n13. Thực hiện ký hợp đồng với cơ quan bảo hiểm xã hội\nđể tổ chức khám bệnh, chữa bệnh bảo hiểm y tế tại Trung tâm Y tế huyện và các\nđơn vị y tế thuộc Trung tâm Y tế huyện theo quy định của pháp luật.\n14. Nghiên cứu và tham gia nghiên cứu khoa học,\nphát triển công nghệ; ứng dụng phát triển khoa học kỹ thuật trong hoạt động chuyên môn.\n15. Thực hiện chế độ thống kê, báo cáo; xây dựng, tổng hợp, cung cấp thông tin cơ sở dữ liệu về y tế, dân số theo quy định của pháp luật.\n16. Thực hiện quản lý nhân lực, tài chính, tài sản theo phân cấp và theo quy định của pháp luật.\n17. Thực hiện các nhiệm vụ, quyền hạn khác do Giám\nđốc Sở Y tế và Chủ tịch Ủy ban nhân dân cấp huyện giao.\nĐiều 3. Cơ cấu tổ chức 1. Lãnh đạo Trung tâm Y tế huyện:\na) Trung tâm Y tế huyện có Giám đốc và không quá 02 Phó Giám đốc theo quy định của pháp luật;\nb) Việc bổ nhiệm, bổ nhiệm lại Giám đốc và Phó Giám\nđốc Trung tâm Y tế huyện theo phân cấp hoặc ủy quyền của Chủ tịch Ủy ban nhân dân tỉnh và theo quy định của pháp luật. Việc miễn nhiệm, điều động, luân chuyển,\nkhen thưởng, kỷ luật, cho thôi chức vụ, nghỉ hưu và thực hiện các chế độ chính sách đối với Giám đốc và Phó Giám đốc Trung tâm Y tế huyện thực hiện theo quy định của pháp luật.\n2. Các Phòng chức năng thuộc Trung tâm Y tế huyện\n(03 phòng):\na) Phòng Tổ chức - Hành chính (bao gồm cả công tác Tài chính - Kế toán);\nb) Phòng Kế hoạch - Nghiệp vụ (ngoài lĩnh vực Kế hoạch nghiệp vụ thì bao gồm cả lĩnh vực quản lý chất lượng, công tác xã hội và công tác điều dưỡng);\nc) Phòng Dân số - Truyền thông và Giáo dục sức khỏe.\n3. Các Khoa chuyên môn thuộc Trung tâm Y tế huyện\n(08 khoa):\n- Khoa Kiểm soát bệnh tật và HIV/AIDS;\n- Khoa Y tế công cộng;\n- Khoa An toàn thực phẩm;\n- Khoa Tư vấn và điều trị nghiện chất;\n- Khoa Chăm sóc sức khỏe sinh sản và Phụ sản;\n- Khoa Khám bệnh;\n- Khoa Dược, Trang thiết bị, Vật tư y tế;\n- Xét nghiệm - Chẩn đoán hình ảnh.\nCăn cứ vào tính chất, đặc điểm, nhu cầu và số lượng người làm việc được cấp có thẩm quyền giao của Trung tâm Y tế, Giám đốc Sở Y tế\ntrình UBND tỉnh quyết định việc thành lập, tổ chức lại các phòng chức năng,\nkhoa chuyên môn thuộc Trung tâm Y tế huyện theo quy định; Quy định nhiệm vụ cụ\nthể của các phòng chức năng, khoa chuyên môn để bảo đảm thực hiện đầy đủ các nhiệm vụ chuyên môn, phù hợp với nhu cầu thực tế và theo quy định của pháp luật và đảm bảo đúng quy định tại Nghị định số 120/2020/NĐ-CP .\n4. Các Trạm Y tế xã, phường, thị trấn và Phòng Khám\nđa khoa khu vực thuộc Trung tâm Y tế thực hiện các chức năng, nhiệm vụ theo quy\nđịnh, hướng dẫn của Bộ Y tế và theo quy định hiện hành của các văn bản pháp luật liên quan.\n5. Vị trí việc làm và chỉ tiêu số lượng người làm việc:\nChỉ tiêu số lượng người làm việc và cơ cấu viên chức theo chức danh nghề nghiệp của Trung tâm Y tế huyện được xác định trên cơ sở đề\nán vị trí việc làm, gắn với chức năng, nhiệm vụ, khối lượng công việc, tính chất,\nphạm vi hoạt động được cấp có thẩm quyền phê duyệt theo quy định của pháp luật và nằm trong tổng chỉ tiêu số lượng người làm việc của Sở Y tế được Ủy ban nhân dân tỉnh giao hằng năm theo quy định của pháp luật.\nĐiều 4. Hiệu lực thi hành Quyết định này có hiệu lực thi hành kể từ ngày ký\nban hành và thay thế Quyết định số 2599/QĐ-UBND ngày 28/7/2009 của UBND tỉnh về\nviệc đổi tên các Trung tâm Y tế dự phòng huyện, thị xã thành Trung tâm Y tế huyện,\nthị xã thuộc Sở Y tế tỉnh Hà Giang và các Quyết định trước đây trái với Quyết định này.\nĐiều 5. Tổ chức thực hiện Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Y tế, Nội vụ; Thủ trưởng các đơn vị liên quan; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ Y tế;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy;\n - Thường trực Hội đồng nhân dân tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Ủy ban MTTQ và các đoàn thể tỉnh;\n - Các Ban xây dựng Đảng Tỉnh ủy;\n - Đảng ủy khối CQ-DN tỉnh;\n - Văn phòng Tỉnh ủy;\n - Văn phòng Đoàn ĐBQH - HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Các Sở, ban, ngành thuộc tỉnh;\n - Các đơn vị sự nghiệp thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Kho bạc Nhà nước tỉnh;\n - Công an tỉnh;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Trung tâm Thông tin - Công báo;\n - Cổng Thông tin điện tử của tỉnh;\n - Lưu: VT, NCPC, CVNCTH.\nCHỦ TỊCH Nguyễn Văn Sơn"
}