{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1389-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-chuan-hoa-quy-trinh-Nganh-Van-hoa-Ha-Giang-588371.aspx",
  "title": "Quyết định 1389/QĐ-UBND 2023 công bố thủ tục hành chính chuẩn hoá quy trình Ngành Văn hóa Hà Giang",
  "properties": {
    "Số hiệu": "1389/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "07/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1389/QĐ-UBND Hà Giang, ngày 07 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ DANH MỤC THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG VÀ PHÊ DUYỆT NỘI DUNG TÁI CẤU TRÚC, CHUẨN HOÁ\nQUY TRÌNH, BIỂU MẪU ĐIỆN TỬ THỦ TỤC HÀNH CHÍNH CUNG CẤP DỊCH VỤ CÔNG TRỰC TUYẾN CỦA NGÀNH VĂN HÓA, THỂ THAO VÀ DU LỊCH ÁP DỤNG TRÊN ĐỊA BÀN TỈNH HÀ GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÀ GIANG Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015 (đã được sửa đổi, bổ sung bởi Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019);\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính (đã được sửa đổi, bổ sung bởi Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ); Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính (đã được sửa đổi, bổ\nsung bởi Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ);\nNghị định số 45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ về thực hiện TTHC trên môi trường điện tử; Nghị định số 42/2022/NĐ-CP ngày 24 tháng 6 năm 2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Quyết định số 1975/QĐ-BVHTTDL ngày 21 tháng 7 năm 2023 của Bộ Văn hóa, Thể thao và Du lịch về việc công bố thủ tục hành chính\nđược sửa đổi, bổ sung trong lĩnh vực Du lịch thuộc phạm vi chức năng quản lý của Bộ Văn hóa, Thể thao và Du lịch;\nTheo đề nghị của Giám đốc Sở Văn hóa, Thể thao và Du lịch tại Tờ trình số 132/TTr-SVHTTDL ngày 25 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này Danh mục thủ tục hành chính sửa đổi, bổ sung và phê duyệt nội dung tái cấu trúc, chuẩn hoá quy trình,\nbiểu mẫu điện tử thủ tục hành chính cung cấp dịch vụ công trực tuyến của Ngành Văn hóa, Thể thao và Du lịch áp dụng trên địa bàn tỉnh Hà Giang. (Có Danh mục và nội dung thủ tục hành chính kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nVăn hóa, Thể thao và Du lịch và các tổ chức cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 3;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Lãnh đạo Văn phòng;\n - Lưu: VT, PVHCC, ĐM.\nCHỦ TỊCH Nguyễn Văn Sơn Phần I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH SỬA ĐỔI,\nBỔ SUNG LĨNH VỰC DU LỊCH CỦA NGÀNH VĂN HÓA, THỂ THAO VÀ DU LỊCH ÁP DỤNG TRÊN ĐỊA BÀN TỈNH HÀ GIANG\n(Kèm theo Quyết định số 1389/QĐ-UBND ngày 07 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Hà Giang)\nSTT Mã TTHC gốc Tên thủ tục hành chính Tên VBQPPL quy định nội dung sửa đổi, bổ sung I. Lĩnh vực: Du lịch 1\n2.001628 Cấp giấy phép kinh doanh dịch vụ lữ hành nội địa Thông tư số 44/2023/TT-BTC ngày 29 tháng 6 năm 2023 của Bộ trưởng Bộ Tài chính quy định mức thu một số khoản phí, lệ phí nhằm hỗ trợ người dân và doanh nghiệp. Có hiệu lực từ ngày 01 tháng 7 năm 2023 đến hết ngày 31 tháng 12 năm 2023.\n2 2.001616 Cấp lại giấy phép kinh doanh dịch vụ lữ hành nội địa 3\n2.001622 Cấp đổi giấy phép kinh doanh dịch vụ lữ hành nội địa 4\n1.001440 Cấp thẻ hướng dẫn viên du lịch tại điểm 5\n1.004628.\nCấp thẻ hướng dẫn viên du lịch quốc tế\n6 1.004623 Cấp thẻ hướng dẫn viên du lịch nội địa 7\n1.001432 Cấp đổi thẻ hướng dẫn viên du lịch quốc tế, thẻ hướng dẫn viên du lịch nội địa 8\n1.004614 Cấp lại thẻ hướng dẫn viên du lịch FILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}