{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1877-QD-UBND-2023-bo-sung-danh-muc-cong-trinh-vao-ke-hoach-su-dung-dat-Ha-Giang-581037.aspx",
  "title": "Quyết định 1877/QĐ-UBND 2023 bổ sung danh mục công trình vào kế hoạch sử dụng đất Hà Giang",
  "properties": {
    "Số hiệu": "1877/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "29/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1877/QĐ-UBND Hà Giang, ngày 29 tháng 9 năm 2023 QUYẾT ĐỊNH BỔ\nSUNG DANH MỤC CÔNG TRÌNH, DỰ ÁN VÀ ĐIỀU CHỈNH DIỆN TÍCH, LOẠI ĐẤT CÁC CÔNG TRÌNH, DỰ ÁN VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 CÁC HUYỆN, THÀNH PHỐ\nỦY BAN NHÂN DÂN TỈNH HÀ GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật số 35/2018/QH14 ngày 20 tháng 11 năm 2018 của Quốc hội sửa đổi, bổ sung một số điều của 37 luật có liên quan đến quy hoạch;\nCăn cứ Nghị định 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một điều của Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai.\nCăn cứ Thông tư số 01/2021/TT-BTNMT ngày 12/4/2021 của Bộ Tài nguyên và Môi trường quy định kỹ thuật việc lập, điều chỉnh quy hoạch, kế hoạch sử dụng đất;\nTheo đề nghị của Sở Tài nguyên và Môi trường tại Tờ trình số 3326/TTr-STNMT ngày 27 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bổ sung danh mục công trình, dự án và cập nhật điều chỉnh diện tích, loại đất các công trình, dự án vào kế hoạch sử dụng đất năm 2023\n(theo điểm c Khoản 3 Điều 1 Nghị định số 148/2020/NĐ-CP ngày 18/12/2020 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai) của các huyện,\nthành phố như sau:\n1. Bổ sung 66 công trình, dự án chưa có trong kế hoạch sử dụng đất cập nhật vào kế hoạch sử dụng đất năm 2023 của các huyện, thành phố\nvới tổng diện tích 218,35ha (trong đó: Thành phố Hà Giang 01 công trình, dự\nán; huyện Đồng Văn 11 công trình, dự án; huyện Mèo Vạc 04 công trình, dự án;\nhuyện Yên Minh 01 công trình, dự án; huyện Quản Bạ 01 công trình, dự án; huyện Bắc Mê 06 công trình, dự án; huyện Vị Xuyên 04 công trình, dự án; huyện Bắc Quang 04 công trình, dự án; huyện Quang Bình 06 công trình, dự án; huyện Hoàng Su Phì 05 công trình, dự án; huyện Xín Mần 23 công trình, dự án).\n(Chi tiết tại Biểu số 01 kèm theo)\n2. Điều chỉnh, bổ sung diện tích, loại đất của 23 công trình, dự án đã có trong kế hoạch sử dụng đất hàng năm của các huyện Mèo Vạc,\nBắc Mê, Vị Xuyên, Bắc Quang, Quang Bình, Hoàng Su Phì nhưng có sự thay đổi diện tích và loại đất (trong đó: Huyện Mèo Vạc 03 công trình, dự án; huyện Bắc Mê\n01 công trình, dự án; huyện Vị Xuyên 07 công trình, dự án; huyện Bắc Quang 08 công trình, dự án; huyện Quang Bình 03 công trình, dự án; huyện Hoàng Su Phì 01 công trình, dự án).\n(Chi tiết tại Biểu số 02 kèm theo)\nĐiều 2. Tổ chức thực hiện 1. Ủy ban nhân dân các huyện, thành phố:\na) Công bố công khai danh mục dự án, công trình được bổ sung, điều chỉnh vào kế hoạch sử dụng đất theo đúng quy định của pháp luật về\nđất đai.\nb) Tổng hợp diện tích các loại đất của các công trình dự án tại Biểu số 01, 02 kèm theo Quyết định này vào chỉ tiêu sử dụng đất của kế hoạch sử dụng đất năm 2023.\nc) Thực hiện thu hồi đất, giao đất, cho thuê đất,\nchuyển mục đích sử dụng đất theo đúng kế hoạch sử dụng đất đã được duyệt.\nd) Thường xuyên tổ chức kiểm tra việc thực hiện kế\nhoạch sử dụng đất.\nđ) Định kỳ báo cáo kết quả thực hiện về Ủy ban nhân dân tỉnh qua Sở Tài nguyên và Môi trường.\n2. Sở Tài nguyên và Môi trường:\na) Tổ chức kiểm tra, giám sát việc thực hiện danh mục công trình, dự án đã được bổ sung, cập nhật điều chỉnh vào kế hoạch sử dụng đất năm 2023 của các huyện, thành phố.\nb) Định kỳ tổng hợp báo cáo kết quả thực hiện kế hoạch sử dụng đất về UBND tỉnh và Bộ Tài nguyên và Môi trường theo quy định.\nc) Đối với các dự án có sử dụng đến diện tích có rừng chưa tổ chức kiểm tra thực địa, Sở Tài nguyên và Môi trường yêu cầu chủ đầu tư\nphối hợp với Sở Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân các huyện,\nthành phố có liên quan kiểm tra xác định hiện trạng rừng và đất chưa có rừng của dự án để thực hiện trình tự, thủ tục, theo quy định Luật Lâm nghiệp.\nĐiều 3.\n1. Quyết định này có hiệu lực thi hành kể từ ngày ký.\n2. Chánh Văn phòng UBND tỉnh, Giám đốc các Sở: Tài nguyên và Môi trường, Nông nghiệp và Phát triển nông thôn; Thủ trưởng các cơ\nquan có liên quan và Chủ tịch Ủy ban nhân dân các huyện, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - TTr. Tỉnh ủy;\n - TTr. HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - UBMTTQ tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KTTH (tnmt 3).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn BIỂU SỐ 01: \nDANH MỤC CÁC CÔNG TRÌNH, DỰ ÁN CHƯA CÓ TRONG KẾ HOẠCH SỬ\nDỤNG ĐẤT ĐỀ NGHỊ CẬP NHẬT BỔ SUNG VÀO KẾ HOẠCH SỬ DỤNG ĐẤT NĂM 2023 TRÊN ĐỊA BÀN TỈNH\n(Kèm theo Quyết định 1877/QĐ-UBND ngày 29 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Hà Giang)\nSTT Tên công trình,\n dự án\nĐịa điểm thực hiện (đến cấp xã)\nTổng diện tích\n (ha)\nSử dụng vào loại\n đất Nghị quyết của HĐND tỉnh thông qua danh mục công trình, dự án thu hồi đất, chuyển mục đích sử\n dụng đất\nĐánh giá sự phù\n hợp quy hoạch sử dụng đất I\nTP HÀ GIANG 1\n0,63 1\nDự án cải tạo, nâng cấp cơ sở vật chất Trường Cao\n đẳng Kỹ thuật và Công nghệ tỉnh Hà Giang Phường Quang Trung 0,63 HNK, CLN, DGT,\n DTL, NTS Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Phù hợp II HUYỆN ĐỒNG VĂN 11 1,47 1\nHồ chứa nước sinh hoạt thôn Hố Quáng Phìn, xã Hố\n Quáng Xã Hố Quáng 0,248 HNK, CLN, CSD Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 2\nHồ chứa nước sinh hoạt thôn Đề Đay, xã Tả Lủng Xã Tả Lủng 0,236 CNL, CSD, HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 3\nHồ chứa nước sinh hoạt thôn Séo Lủng, xã Vần Chải Xã Vần Chải 0,2016 HNK, CLN, CSD Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 4\nTrường MN Sủng Trái: Công trình: Xây mới 04 phòng học, 01 phòng Hội đồng trường, 02 phòng làm việc BGH, 03 phòng hành chính, bếp\n ăn 01 chiều, 01 kho bếp, 1 nhà vệ sinh giáo viên, 1 phòng kho, 1 nhà để xe, 1 sân khấu ngoài trời Xã Sủng Trái 0,15 HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 5\nCông trình cấp điện cho thôn Há Pia, xã Sủng Trái Xã Sủng Trái 0,05 CNL, CSD, HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 6\nCấp điện thôn Khó Thông, xã Tả Lủng Xã Tả Lủng 0,1 CSD, HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 7\nCấp điện cho thôn Tắc Tằng xã Ma Lé\nXã Ma Lé\n0,08 CNL, HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 8\nCấp điện cho thôn Sủng Trái B, xã Sủng Trái Xã Sủng Trái 0,1 CNL, CSD, HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 9\nCấp điện cho thôn Sùng Khúa A, xã Vần Chải, huyện\n Đồng Văn.\nXã Vần Chải 0,1 HNK, CLN, CSD Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 10 Cấp điện thôn Sủng Khúa B, xã Vần Chải Xã Vần Chải 0,1 HNK, CLN, CSD Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 11 Cấp diện thôn Suối Mèo Ván, xã Lũng Phìn Xã Lũng Phìn 0,1 HNK, CSD Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp III HUYỆN MÈO VẠC 4\n0,86 1\nCông trình cấp điện từ Kho Tấu đi nhóm hộ Tò Xúa Xã Pả Vi 0,025 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 2\nCấp điện nhóm hộ Động A thôn Bản Chiều, xã Tát Ngà\nXã Tát Ngà\n0,025 HNK, RSX Phù hợp 3\nHồ chứa nước sinh hoạt thôn Tò Đú, thị trấn Mèo Vạc Thị trấn Mèo Vạc 0,40 HNK Phù hợp 4\nHồ chứa nước sinh hoạt Trù Lủng Dưới xã Khâu Vai Xã Khâu Vai 0,41 HNK Phù hợp IV HUYỆN YÊN MINH 1\n0,08 1\nTrụ sở làm việc đội quản lý thị trường số 8 Tổ 1 thị trấn Yên Minh 0,08 LUA Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Phù hợp V\nHUYỆN QUẢN BẠ\n1 0,22 1\nXây dựng trụ sở làm việc Kho bạc Nhà nước Quản Bạ,\n huyện Quản Bạ, tỉnh Hà Giang TT. Tam Sơn 0,22 HNK, ODT, SON UBND huyện Quản Bạ đã thu hồi đã tại Quyết định số\n 2132/QĐ-UBND ngày 13/6/2014 Phù hợp với QHSD đất huyện Quản Bạ đến năm 2030; QH xây dựng thị trấn Tam Sơn điều chỉnh cục bộ tại Quyết định số 679/QĐ- UBND ngày 20/5/2022 của UBND tỉnh VI HUYỆN BẮC MÊ\n6 75,65 1\nThủy điện Suối Vầy Xã Minh Ngọc 37,74 LUA (0,65 ha),\n HNK, CLN, RSX, SON, DCS, ONT Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà\n Giang;\nPhù hợp Xã Minh Sơn 37,37 LUA, HNK, CLN,\n RSX, SON, DCS, ONT Phù hợp 2\nKéo điện lưới Quốc gia thôn Khuổi Tàu, xã Phú Nam Xã Phú Nam 0,01 LUA (0,003 ha),\n HNK, RSX Phù hợp 3\nKéo điện lưới Quốc gia thôn Nặm Ắn, xã Phú Nam Xã Phú Nam 0,03 LUA (0,01 ha),\n HNK, CLN, RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà\n Giang;\nPhù hợp 4\nKéo điện lưới Quốc gia thôn Phia Đeng, xã Minh Sơn Xã Minh Sơn 0,03 LUA (0,01 ha), HNK,\n RSX, DGT Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh. Hà Giang; Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà\n Giang;\nPhù hợp 5\nKéo điện lưới Quốc gia thôn Pom Cút, xã Đường Âm Xã Đường Âm 0,02 LUA (0,01 ha),\n HNK, RSX, DGT Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 củaHĐND tỉnh Hà Giang;\nPhù hợp 6\nQuy hoạch sắp xếp ổn định dân cư tập trung thôn Bó Lóa, xã Giáp Trung, huyện Bắc Mê\nXã Giáp Trung 0,44 RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà\n Giang;\nPhù hợp VII HUYỆN VỊ XUYÊN 4\n18,08 1\nKhai thác đá vôi làm vật liệu thông thường tại mỏ\n đá vôi làng Đông Thị trấn Vị Xuyên 13,12 SKS, SKC, DGT,\n SON, CLN, HNK, RSX Không thuộc trường hợp phải trình HĐND tỉnh Phù hợp 2\nXây dựng trụ sở làm việc Kho bạc Nhà nước Vị\n Xuyên Thị trấn Vị Xuyên 0,19 HNK Nghị quyết số 31/NQ-HĐND ngày 11/12/2019 của HĐND tỉnh Phù hợp 3\nMặt bằng sân CN và các công trình phụ trợ (Mỏ cát sỏi lòng Sông Lô thôn Tân Đức)\nXã Đạo Đức 0,32 ONT, CLN, SKC,\n SON, CSD Không thuộc trường hợp phải trình HĐND tỉnh Phù hợp 4\nDự án đầu tư khai thác đá vôi là vật liệu xây dựng thông thường mỏ đá thôn Trung Sơn, xã Trung Thành, huyện Vị Xuyên, tỉnh Hà\n Giang Xã Trung Thành 4,45 RSX, CSD, CLN,\n HNK, BCS, ONT, DTL, DGT Không thuộc trường hợp phải trình HĐND tỉnh Phù hợp VIII HUYỆN BẮC QUANG 5\n20,33 1\nCác vị trí đổ thải phục vụ cho thi công Cao tốc Tuyên Quang - Hà Giang (giai đoạn 1)\nThôn Hùng Tiến, xã\n Hùng An 1,9234 LUA (0,03059ha),\n CLN, RSX, NTS NQ số 14/NQ-HĐND và NQ số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Phù hợp Thôn Thống Nhất,\n xã Quang Minh 2,83989 LUA (0,16615ha),\n CLN, HNK, RSX, DSH, DGD, CCC NQ số 14/NQ-HĐND và NQ số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Phù hợp Thôn Khiềm, xã\n Quang Minh (Km17)\n0,52943 LUA (0,02047ha),\n HNK, RSX, NTS, CLN, DGT, SON Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Phù hợp Thôn Minh Thượng,\n xã Quang Minh 0,85258 RSX, DGT Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Thôn Minh Thắng,\n Xã Việt Vinh 7,14766 RSX, HNK, NTS,\n CLN, ONT, DGT, DTL Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Thôn Tân Tiến, xã\n Tân Quang 0,77937 HNK, CLN, DGT,\n DTL, NTD Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Thôn Mỹ Tân, Mục Lạn,\n xã Tân Quang 3,20736 CLN, HNK, NTS,\n ONT, RSX, DGT, DTL, SON Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Thôn Khuổi Phạt,\n xã Vĩnh Hảo 0,84598 CLN, NTS Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Thôn Tân An, xã\n Hùng An 0,56 NTS, HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Khu Nặm Đăm, thôn Minh Thượng, xã Quang Minh 0,91308 RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 2\nDự án cải tạo, nâng cấp ĐT.183 đoạn Km17 - Km52 và đường phố Cáo, Đồng Yên đến giáp địa danh Lục Yên, tỉnh Yên Bái Xã Đồng Yên 11,9251 LUA, HNK, CLN,\n NTS, RSX, ONT, DGT, DTL, DNL, SON, CSD Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 3\nCải tạo Nhà Văn hóa - Xây dựng Khu thể thao thôn Trung Tâm, xã Bằng Hành Xã Bằng Hành 0,2835 LUA (0,17466ha),\n DVH Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 4\nNâng cao năng lực vận hành lưới điện trung hạ áp khu vực huyện Bắc Quang năm 2022 Các xã: Vĩnh Hảo;\n Kim Ngọc; Tân Quang 0,015 LUA (0,001 ha),\n CLN, HNK, RSX, DSH, DGD, CCC Phù hợp 5\nKhu thể thao xã Đông Thành Xã Đông Thành 0,434 LUA Phù hợp IX HUYỆN QUANG BÌNH 6\n39,3692 1\nCụm công trình thủy lợi các huyện Bắc Quang,\n Quang Bình Xã Xuân Giang, Tân Trịnh 1,8 LUA (0,2ha), HNK,\n CLN, RSX, CSD, SON Nghị quyết 51/NQ-HĐND ngày 14/12/2022; Nghị quyết số 14/NQ-HĐND và Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà\n Giang Phù hợp 2\nQuy hoạch sắp xếp, bố trí ổn định dân cư tập trung xã Bản Rịa Xã Bản Rịa 9,2 LUA (1,2ha), HNK,\n CLN, RSX, NTS, ONT, DTL, SON, DGT Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 3\nQuy hoạch sắp xếp, bố trí ổn định dân cư tập trung xã Xuân Minh Xã Xuân Minh 5\nLA (0,98ha), HNK,\n CLN, NTS, ONT, DTT, DVH, CSD, SON, DGT Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 4\nThủy điện Thiên Hồ (Hạng mục: Đường dây 35kV từ\n nhà máy thủy điện Thiên Hồ về trạm 110kV thủy điện Xuân Minh)\nXã Xuân Minh 0,1032 LUA (0,018ha),\n CLN, RSX Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 5\nThủy điện Xuân Minh (bao gồm cả hạng mục: Tuyến\n đường dây 110kV và Tuyến đường dây 35kV đấu nối thủy điện Xuân Minh với thủy\n điện Nậm Hóp)\nXã Tiên Nguyên 22,076 LUA (0,78ha), HNK,\n CLN, RSX, NTS, CSD, SON, DGT Nghị quyết số 14/NQ-HĐND và Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp TT Yên Bình 0,80 RSX, DNL 6\nThủy điện Mận Thắng (hạng mục: Tuyến đường dây 110kV đấu nối nhà máy thủy điện Mận Thắng - TBA Sông Chừng)\nXã Tân Nam, xã\n Tiên Nguyên, TT Yên Bình 0,39 LUA (0,11 ha),\n HNK, RSX, CSD Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp X\nHUYỆN HOÀNG SU PHÌ\n5 4,52 1\nCải tạo, sửa chữa tuyến đường liên xã từ thị trấn Vinh Quang đi Bản Luốc - Hồ Thầu Thị trấn Vinh Quang 0,20 CLN, ODT, DGT, CSD Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp Xã Tụ Nhân 0,30 HNK, RSX, DGT, CSD Xã Bản Luốc 0,20 HNR, CLN, RSX, DGT Xã Hồ Thầu 3,29 LUA (0,01 ha),\n HNK, CLN, RSX, ONT, SON, DGT, DLL, CSD 2\nĐầu tư xây dựng mới 10 trạm y tế tuyến xã, tỉnh Hà Giang thuộc chương trình phục hồi và phát triển kinh tế - xã hội (đợt 2).\n Công trình: Xây dựng mới trạm y tế xã Tụ Nhân, huyện Hoàng Su Phì\nXã Tụ Nhân 0,50 RSX, DYT Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 3\nĐường dây 0,4kV từ trạm hạ thế thôn 2 lên làng Mông thôn 2 Lê Hồng Phong, xã Nam Sơn. Hạng mục: TBA + Đường dây 0,4kV Xã Nam Sơn 0,005 HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 4\nCấp điện sinh hoạt cho thôn Ngài Trồ + thôn Cốc Rạc,\n xã Thàng Tín, huyện Hoàng Su Phì. Hạng mục: Đường dây 35kV +TBA+ đường dây 0,4kV Xã Thàng Tín 0,01 RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 5\nKéo điện từ đầu nhà ông Lù Văn Đức đến cụm 1 thôn Bản Pắng, xã Bản Máy, huyện Hoàng Su Phì. Hạng mục: Đường dây 35kV, Trạm biến\n áp 75kva/35/0,4kV+đường dây 0,4kV Xã Bản Máy 0,015 RPH (0,005ha),\n HNK, RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp XI HUYỆN XÍN MẦN 23 1\nHồ chứa nước thôn Nàn Ma, xã Nàn Ma Xã Nàn Ma 0,44 LUA (0,3 ha), HNK Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 2\nHồ chứa nước thôn La Chí Chải, xã Nàn Ma Xã Nàn Ma 0,56 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 3\nHồ chứa nước thôn Seo Lử Thận, xã Pà Vầy Sủ\nxã Pà vầy Sủ\n0,61 RPH (0,45ha), HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 4\nHồ chứa nước thôn Hậu Cấu, xã Xín Mần Xã Xín Mần 0,5 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 5\nHồ Chứa nước thôn Hồ Mù Chải, xã Chí Cà\nXã Chí Cà\n0,58 HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 6\nĐường giao thông liên xã Nà Chì - Khuôn Lùng Xã Nà Chì và xã\n Khuôn Lùng 9,78 LUA (0,7ha) HNK,\n ONT, TSN, RSX, DGT, SON Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 7\nCấp điện thôn Ma Lỳ Sán, Xã Pà Vầy Sủ\nXã Pà Vầy Sủ\n0,024 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 8\nCấp điện thôn Khấu Sỉn, xã Pà Vầy Sủ\nXã Pà Vầy Sủ\n0,025 PINK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 9\nCấp điện thôn Quang Vinh + Quang Minh + Vinh Quang, xã Quảng Nguyên xã Quảng Nguyên 0,023 LUA (0,003ha),\n HNK, RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 10 Trạm hạ thế thôn Suôi Thầu, thị trấn Cốc Pài TT Cốc Pài 0,012 HNK Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 11 Cấp điện Thôn Cốc Chứ + Dì Thàng, xã Chế Là\nXã Chế Là\n0,014 LUA (0,004 ha),\n HNK, RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 12\nĐường từ UBND xã Nàn Xỉn đi Mốc 201/2 và đến Mốc 197 huyện Xín Mần, tỉnh Hà Giang Xã Nàn Xỉn và xã\n Xín Mần 10,1597 LUA (0,03019ha),\n RPH (1,03ha), CLN, HNK, ONT, TSN, RSX, DGT Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 13 Trụ sở Đội Quản lý thị trường số 5 - huyện Xín Mần Xã Thèn Phàng 0,157 RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 14\nĐường dây 35KV cấp điện cho TBA thôn Sung Lẳm, xã\n Cốc Rế\nXã Cốc Rế\n0,0116 LUA (0,0056ha),\n HNK Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 15 Dự án Thủy điện Suối Đỏ\nXã Nàn Xỉn 0,0794 RSX, SON Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 16 Trạm y tế xã Trung Thịnh. Hạng mục: Mở mới đường vào Trạm y tế Trung Thịnh Xã Trung Thịnh 0,12 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 17 Xây dựng, cải tạo, nâng cấp lưới điện khu vực huyện Xín Mần năm 2023. Hạng mục: Xây dựng 1,5 km ĐZ 35kV + 01 TBA 180kVA-35/0,4kV và Xây dựng 2,5km ĐZ 0,4kV + Lắp đặt 05 Trạm cắt LBS 35kV Xã Chế Là\n0,0013 LUA (0,0045ha),\n HNK, RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 18 Quy hoạch, sắp xếp, bố trí, ổn định dân cư tập trung xã Nàn Xỉn Xã Nàn Xỉn 8,5 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 19 Quy hoạch, sắp xếp, bố trí, ổn định dân cư tập trung xã Chí Cà\nXã Chí Cà\n2,7222 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 20 Quy hoạch, sắp xếp, bố trí, ổn định dân cư tập trung xã Pà Vầy Sủ\nXã Pà Vầy Sủ\n4,4878 LUA (0,1 ha), HNK,\n RSX Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 21 Quy hoạch, sắp xếp, bố trí, ổn định dân cư tập trung thị trấn Cốc Pài TT Cốc Pài 9,8 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 22 Xây dựng mới tuyến đường từ Suôi Thầu đi Đông Lợi xã Nàn Xỉn, huyện Xín Mần Xã Nàn Xỉn 8,1 LUA (1,48149ha),\n HNK, ONT, RSX, CSK Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 và Nghị\n quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp 23 Trạm y tế xã Nàn Xỉn Xã Nàn Xỉn 0,45 HNK, RSX Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang Phù hợp TỔNG CỘNG 66 218,35 BIỂU SỐ 02: \nDANH MỤC CÁC DỰ ÁN CÔNG TRÌNH ĐÃ CÓ TRONG KẾ HOẠCH SỬ DỤNG\nĐẤT CẤP HUYỆN NHƯNG CÓ SỰ THAY ĐỔI DIỆN TÍCH, LOẠI ĐẤT ĐỀ NGHỊ CẬP NHẬT ĐIỀU CHỈNH\n(Kèm theo Quyết định 1877/QĐ-UBND ngày 29 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Hà Giang)\nSTT Hạng mục công trình, dự án\nĐịa điểm (đến cấp xã)\nTheo Kế hoạch sử\n dụng đất đã được phê duyệt\nĐiều chỉnh thông tin diện tích, loại đất tại Kế hoạch sử dụng đất Tăng/giảm\n (+/-)\n (ha)\nCăn cứ pháp lý\nGhi chú\nTổng diện tích\n (ha)\nSử dụng vào các loại đất Tổng diện tích\n (ha)\nSử dụng vào các loại đất I\nHUYỆN MÈO VẠC 3\n12,62 29.79 1\nXây dựng hệ thống nước sinh hoạt liên xã từ thôn Lùng Vái, xã Tả Lủng - Thị trấn Mèo Vạc - xã Pả Vi Xã Tả Lủng, xã Pả\n Vi, TT Mèo Vạc 0,4 HNK 1,69 RPH (0,11 ha), RĐD\n (0,30 ha), DGT, HNK 1.29 Phù hợp Quy hoạch sử dụng đất được UBND tỉnh phê duyệt tại Quyết định số 2897/QĐ-UBND ngày 31/12/2021; Đã có trong Kế hoạch sử dụng đất năm 2023 được UBND tỉnh phê duyệt tại Quyết định số 2469/QĐ-UBND , ngày 30/12/2022\nĐiều chỉnh tổng diện tích và loại đất lấy vào 2\nCải tạo, Nâng cấp đoạn Km13 - Km17 và Km36+ 183 -\n Km46 + 00, ĐT. 176 (Yên Minh - Mậu Duệ - Mèo Vạc), tỉnh Hà Giang Xã Tả Lủng, Sủng Trà, TT Mèo Vạc 11,84 HNK; DCS 11,63 HNK, RSX, ONT,\n DGT, DCS, DYT, DVH, DGD\n-0.21 3\nĐường từ thủy điện Nho Quế II đi ngã ba xã Sơn Vĩ\n nối lên mốc 504 xã Sơn Vĩ huyện Mèo Vạc (Đường Khâu Vai - Sơn Vĩ)\nXã Sơn Vĩ\n0,38 LUK, HNK, CLN,\n RPH, ONT, CSD, DNL 16,47 LUK (0,45ha); RPH\n (8,1ha), HNK, CLN, ONT, CSD, DNL, DGT, RSX 16.09 II HUYỆN BẮC MÊ\n0,39 0,46 1\nXây dựng mới chợ trung tâm xã Minh Sơn Xã Minh Sơn 0,39 LUK (0,33 ha), HNK 0,46 LUA (0,36 ha), HNK 0.07 Phù hợp quy hoạch sử dụng đất; Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang;\n Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Kế hoạch sử dụng\n đất năm 2023 huyện Bắc Mê được UBND tỉnh phê duyệt tại Quyết định số\n 806/QĐ-UBND ngày 26/5/2023\nĐiều chỉnh tổng diện tích và loại đất lấy vào III HUYỆN VỊ XUYÊN 7\n24,07 26,075 1\nĐường dây 35kV đấu nối Thủy điện Nậm Ngần 2 Thượng Sơn, Quảng Ngần, Việt Lâm, Cao Bồ, Đạo Đức 0,17 HNK, CLN, RSX 0,155 LUA (0,01145),\n HNK, RSX, CLN, BHK, CAN, DCS, SKK\n-0.015 Phù hợp quy hoạch sử dụng đất; Nghị quyết số 07/NQ-HĐND ngày 22/3/2022; Nghị quyết số\n 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Đã có trong Kế hoạch sử dụng\n đất năm 2023 huyện Vị Xuyên được UBND tỉnh phế duyệt tại Quyết định số\n 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh tổng diện tích và loại đất lấy vào 2\nSửa chữa đột xuất xử lý điểm đen TNGT đoạn Km 19+500 - Km21+30 Minh Tân 2,5 NHK, RST 2,5 NHK, RSX, SON, DGT 0\nPhù hợp quy hoạch sử dụng đất; Nghị quyết số 07/NQ-HĐND ngày 22/3/2022; Nghị quyết số\n 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Đã có trong Kế hoạch sử dụng\n đất năm 2023 huyện Vị Xuyên được UBND tỉnh phê duyệt tại Quyết định số\n 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh loại đất lấy vào 3\nDự án khai thác cát sỏi lòng sông Lô, Km 16+500 xã Thanh Thủy Thanh Thủy 4,96 HNK, CSD, SON,\n CLN, ONT, DGT, DTL 6,36 HNK, CSD, SON,\n CLN, ONT, DGT, DTL 1.4 Phù hợp quy hoạch sử dụng đất; Đã có trong Kế hoạch sử dụng đất năm 2023 huyện Vị Xuyên được UBND tỉnh phê duyệt tại Quyết định số 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh tổng diện tích và loại đất lấy vào 4\nDự án khai thác cát sỏi lòng sông Lô thôn Nà Miều,\n xã Phương Tiến và xóm Nà Rang xã Phong Quang (Khu I)\nPhong Quang,\n Phương Tiến 7,74 CLN, SON, RSX,\n HNK, CSD, DGT 7,74 SON, HNK, RSX,\n CSD, CLN 0\nPhù hợp quy hoạch sử dụng đất; Đã có trong Kế hoạch sử dụng đất năm 2023 huyện Vị Xuyên được UBND tỉnh phê duyệt tại Quyết định số 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh loại đất lấy vào 5\nDự án khai thác cát sỏi lòng sông Lô, thôn Tân Thành, xã Phương Độ, thành phố Hà Giang Phong Quang 1,99 SON 1,99 SON, CSD, CLN, HNK 0\nPhù hợp quy hoạch sử dụng đất; Đã có trong Kế hoạch sử dụng đất năm 2023 huyện Vị Xuyên được UBND tỉnh phê duyệt tại Quyết định số\n 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh loại đất lấy vào 6\nMặt bằng sân công nghiệp và các công trình phụ trợ\n (Mỏ cát sỏi lòng Sông Lô Km 21 xã Thanh Thủy)\nThanh Thủy 2,7 SKX, SON, CSD, RSX 2,81 SON, HNK, CLN,\n RSX, CSD 0.11 Phù hợp quy hoạch sử dụng đất; Đã có trong Kế hoạch sử dụng đất năm 2023 huyện Vị Xuyên được UBND tỉnh phê duyệt tại Quyết định số\n 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh tổng diện tích và loại đất lấy vào 7\nDự án khai thác cát sỏi lòng Sông Lô tổ 14, TT Vị\n Xuyên Thị trấn Vị Xuyên 4,01 HNK, CLN, RSX,\n SON, CSD, DGT 4,52 SON, CSD, CLN,\n HNK, RSX 0.51 Phù hợp quy hoạch sử dụng đất; Đã có trong Kế hoạch sử dụng đất năm 2023 huyện Vị Xuyên được UBND tỉnh phê duyệt tại Quyết định số 2471/QĐ-UBND ngày 30/12/2022.\nĐiều chỉnh tổng diện tích và loại đất lấy vào IV HUYỆN BẮC QUANG 8\n94,35 87,76773 1\nQuy hoạch khai thác khoáng sản quặng sắt Minh Lập,\n Pù Ngọm Xã Quang Minh 20,7 HNK, CLN, RSX,\n NTS, OTC, CCC, SON 20,7 LUA, HNK, CLN,\n RSX, NTS, OTC, CCC, SON, CSD 0\nPhù hợp quy hoạch sử dụng đất, Nghị quyết số Nghị quyết số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; Điều chỉnh Kế hoạch sử dụng đất năm 2023 huyện Bắc Quang được UBND tỉnh phê duyệt tại Quyết định số 1077/QĐ-UBND ngày 04/7/2023 của UBND tỉnh Hà\n Giang\nĐiều chỉnh loại đất lấy vào 2\nQuy hoạch khai thác quặng sắt (khu rửa quặng)\nXã Quang Minh 4,3 HNK, RSX 4,43 LUA, HNK, RSX, NTS 0.13\nĐiều chỉnh loại đất lấy vào 3\nQuy hoạch, sắp xếp, bố trí ổn định dân cư tập trung thôn Xuân Minh, xã Đức Xuân huyện Bắc Quang (thuộc Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi)\nXã Đức Xuân 4,6 HNK, CLN, ONT,\n RSX, NTS, DGT 4,55544 CLN, HNK, ONT,\n RSX, DGT, NTS\n-0,04456 Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang\nĐiều chỉnh tổng diện tích 4\nQuy hoạch, sắp xếp, bố trí ổn định dân cư tập trung thôn Minh Thượng, xã Tân Lập, huyện Bắc Quang (thuộc Chương trình MTQG phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi)\nXã Tân Lập 4,5 CLN, RSX, HNK, ONT,\n NTS, DGT, CSD, DTL, LUA 4,41346 LUA (0,68809ha),\n CLN, HNK, ONT, RSX, DGT, DTL; NTS, CSD\n-0,08654 Nghị quyết số 14/NQ-HĐND và Nghị quyết số\n 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang\nĐiều chỉnh tổng diện tích 5\nCụm công trình thủy lợi huyện Bắc Quang, Quang Bình Xã Bằng Hành 29,5 LUA, HNK, CLN,\n OTC, RSX, CSD, NTD, SON, DGT, DTL, DNL 9,5 LUA (5,75ha), CLN,\n HNK, NTS, ONT, RSX, CCC, DSN, CSD 0,45 Nghị quyết số\n 14/NQ-HĐND và Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang\nĐiều chỉnh tổng diện tích và loại đất lấy vào Xã Liên Hiệp 20,45 6\nXây dựng mặt bằng khu tái định cư dự án Cao tốc Tuyên Quang - Hà Giang (giai đoạn I); Hạng mục: San ủi mặt bằng, đường bê\n tông, điện, hệ thống cấp thoát nước và các hạng mục phụ trợ khác Thôn Minh Tâm, Xã\n Quang Minh 8,72 LUA, HNK, CLN, RSX 6,96328 LUA (4,38379ha),\n CLN, HNK, NTS, ONT, RSX, CCC, DSN, CSD\n-1,75672 Nghị quyết số\n 14/NQ-HĐND và Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang\nĐiều chỉnh tổng diện tích 7\nXây dựng mặt bằng khu tái định cư dự án Cao tốc Tuyên Quang - Hà Giang (giai đoạn I); Hạng mục: San ủi mặt bằng, đường bê\n tông, điện, hệ thống cấp thoát nước và các hạng mục phụ trợ khác và Điểm đổ\n thải Xã Tân Quang 10,1 LUA, HNK, CLN, RSX 4,83045 LUA (0,08489ha),\n CLN, HNK, NTS, ONT, RSX, CCC, DSN, SON, NTD, CSD\n-5,26955 Nghị quyết số\n 14/NQ-HĐND và Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang\nĐiều chỉnh tổng diện tích 8\nDự án cải tạo, nâng cấp ĐT.183 đoạn Km17 - Km52 và đường phố Cáo, Đồng Yên đến giáp địa danh Lục Yên, tỉnh Yên Bái Xã Đồng Yên 11,93 LUA,HNK, CLN, ONT,\n DGT, DTL, SON, DNL, NTS 11,9251 LUA, HNK, CLN,\n NTS, RSX, ONT, DGT, DTL, DNL, SON, CSD\n-0,0049 Nghị quyết số\n 14/NQ-HĐND và Nghị quyết số 21/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang\nĐiều chỉnh tổng diện tích và loại đất lấy vào V\nHUYỆN QUANG BÌNH 3\n36,69 29,12 1\nCải tạo, nâng cấp ĐT.183, đoạn Km 17- Km 50+200 và đường phố Cáo, Đồng Yên đến giáp địa danh Lục Yên, Yên Bái Xã Vĩ Thượng, xã\n Tiên Yên, xã Xuân Giang, xã Bằng Lang, TT Yên Bình 36,37 LUA (4,47ha), HNK,\n CLN, RSX, NTS, ONT, ODT, DTL, DGT, CSD 28,9 LUA (4,74ha), HNK,\n CLN, DTT, RSX, TSC, DVH, DGD, NTS, ONT, ODT, DTL, DSH, DGT, CSD, SON\n-7.47 Phù hợp với quy hoạch sử dụng đất đến năm 2030; Nghị quyết số 07/NQ-HĐND ngày 22/3/2022 của HĐND tỉnh Hà Giang; Kế hoạch sử dụng đất năm 2023 được UBND tỉnh phê duyệt tại QĐ\n 2482/QĐ-UBND ngày 30/12/2022\nĐiều chỉnh tổng diện tích và loại đất lấy vào 2\nThu hồi đất để xây dựng đường dây điện 35kV, Trạm biến áp và đường dây 0,4kV cấp điện cho thôn Thượng Bình, Tân Thượng Xã Yên Thành 0,25 LUA (0,06ha), HNK,\n RSX 0,15 LUA (0,06ha), HNK,\n CLN, RSXRSX, DVH, CSD\n-0.1 Phù hợp với quy hoạch sử dụng đất đến năm 2030;\n Nghị quyết số 53/NQ-HĐND ngày 9/12/2020 của HĐND tỉnh; Kế hoạch sử dụng đất năm 2023 được UBND tỉnh phê duyệt tại QĐ 2482/QĐ-UBND ngày 30/12/2022\nĐiều chỉnh tổng diện tích và loại đất lấy vào 3\nCấp điện chiếu sáng thôn Lùng Lý, xã Xuân Minh Xã Xuân Minh 0,07 LUA (0,02ha), CLN,\n RSX, CSD 0,07 LUA (0,01 ha),\n HNK, CLN, RSX, DGT, CSD 0\nĐiều chỉnh loại đất lấy vào VI HUYỆN HOÀNG SU PHÌ\n1 20,06 20,06 1\nXây dựng, mở rộng hệ thống cấp nước sinh hoạt thị\n trấn Vinh Quang và các xã Tụ Nhân, Bản Nhùng, huyện Hoàng Su Phì. Thuộc dự án\n “Hạ tầng cơ bản phát triển toàn diện các tỉnh Đông Bắc: Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn\" - Tiểu dự án Hà Giang Các xã: Tả Sử\n Choóng, Bản Nhùng, Tụ Nhân và thị trấn Vinh Quang 20,06 LUA (0,40ha), HNK,\n CLN, RSX, NTS, DGT, DCH, ONT, ODT, TSC, SON, CSD 20,06 LUA (0,80ha), HNK,\n CLN, RSX, RPH (0,03), NTS, DGT, DCH, ONT, ODT, TSC, SON, CSD 0\nPhù hợp với QHSD đất;\n Nghị quyết số 38/NQ-HĐND ngày 07/12/2018, NQ số 20/NQ-HĐND ngày 10/7/2020, NQ số 14/NQ-HĐND ngày 15/7/2023 của HĐND tỉnh Hà Giang; KHSD đất năm 2023 huyện HSP được UBND tỉnh phê duyệt tại QĐ số 2476/QĐ-UBND ngày 30/12/2022\nĐiều chỉnh loại đất lấy vào TỔNG CỘNG 23 188,18 193,27273"
}