{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-18-2023-QD-UBND-quan-ly-van-hanh-cong-trinh-dau-tu-xay-dung-Ha-Giang-580564.aspx",
  "title": "Quyết định 18/2023/QĐ-UBND quản lý vận hành công trình đầu tư xây dựng Hà Giang",
  "properties": {
    "Số hiệu": "18/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Nguyễn Văn Sơn",
    "Ngày ban hành": "25/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 18/2023/QĐ-UBND Hà Giang, ngày 25 tháng 9 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH VIỆC QUẢN LÝ, VẬN HÀNH CÔNG TRÌNH; QUY TRÌNH BẢO TRÌ, MỨC CHI PHÍ BẢO TRÌ\nCÔNG TRÌNH ĐẦU TƯ XÂY DỰNG THEO CƠ CHẾ ĐẶC THÙ THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH HÀ GIANG, GIAI ĐOẠN 2021 - 2025\nỦY BAN NHÂN DÂN TỈNH HÀ GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019 của Chính phủ;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý chất lượng,\nthi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Nghị định số 35/2023/NĐ-CP ngày 20 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 06/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ Xây dựng quy định về phân cấp công trình xây dựng và hướng dẫn\náp dụng trong quản lý hoạt động đầu tư xây dựng;\nCăn cứ Thông tư số 14/2021/TT-BXD ngày 08 tháng 9 năm 2021 của Bộ Xây dựng hướng dẫn xác định chi phí bảo trì công trình xây dựng;\nTheo đề nghị của Giám đốc Sở Xây dựng.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Quyết định này quy định việc quản lý, vận hành công trình; quy trình bảo trì, mức chi phí bảo trì công trình\nđầu tư xây dựng theo cơ chế đặc thù thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Hà Giang, giai đoạn 2021 - 2025.\n2. Đối tượng áp dụng: Quyết định này áp dụng đối với các cơ quan, tổ chức, cá nhân tham gia hoặc có liên quan đến hoạt động đầu tư\nxây dựng công trình thực hiện theo cơ chế đặc thù thuộc các Chương trình mục tiêu Quốc gia trên địa bàn tỉnh Hà Giang, giai đoạn 2021 - 2025.\nĐiều 2. Quy định việc quản lý,\nvận hành công trình 1. Nội dung quản lý, vận hành công trình:\na) Xây dựng nội quy sử dụng, bảo vệ và khai thác công trình.\nb) Chuẩn bị kế hoạch, phương án bảo vệ công trình.\nc) Cắm biển báo, nội quy tại công trình.\nd) Tổ chức bảo vệ công trình thường xuyên và trong các tình huống nguy hiểm (hỏa hoạn, thiên tai).\nđ) Vận hành công trình theo đúng quy trình kỹ thuật;\nđúng nội quy sử dụng và bảo vệ công trình.\ne) Kiểm tra định kỳ thường xuyên, trước và sau các tình huống nguy hiểm (hỏa hoạn, thiên tai) để có biện pháp phòng chống giảm thiểu rủi ro, thiệt hại. Ngay sau khi kết thúc thiên tai phải tiến hành kiểm tra công trình, xác định các hư hỏng lập biên bản đề ra các giải pháp khắc phục nhằm bảo\nđảm công trình được hoạt động bình thường.\n2. Tổ chức quản lý, vận hành công trình:\na) Ủy ban nhân dân cấp xã quyết định giao Ban quản lý xã hoặc Ban phát triển thôn trực tiếp quản lý vận hành công trình xây dựng;\nBan quản lý xã xây dựng kế hoạch bảo trì trên cơ sở quy trình bảo trì mẫu của Ủy ban nhân dân tỉnh ban hành.\nb) Ủy ban nhân dân cấp xã quyết định kế hoạch bảo trì và lựa chọn cộng đồng dân cư, tổ chức đoàn thể, tổ, nhóm thợ, hợp tác xã thực hiện bảo trì công trình xây dựng.\nc) Việc quản lý, vận hành công trình phải đúng công năng, mục đích thiết kế được phê duyệt.\nĐiều 3. Quy trình bảo trì, mức chi phí bảo trì công trình 1. Lập kế hoạch bảo trì công trình a) Ban quản lý xã lập kế hoạch bảo trì công trình xây dựng hàng năm, trình Ủy ban nhân dân cấp xã phê duyệt để làm cơ sở thực hiện.\nb) Nội dung chính của kế hoạch bảo trì công trình thực hiện theo quy định tại khoản 2 Điều 32 Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng (sau đây gọi là Nghị định 06/2021/NĐ-CP) và quy trình bảo trì được phê duyệt.\nc) Kiểm định chất lượng công trình (nếu có) phục vụ\ncông tác bảo trì thực hiện theo quy định tại khoản 5 Điều 33 Nghị định số\n06/2021/NĐ-CP .\n2. Quy trình bảo trì công trình a) Nội dung quy trình bảo trì công trình theo quy định tại Điều 19 Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ\nquy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia\n(sau đây gọi là Nghị định số 27/2022/NĐ-CP) được sửa đổi, bổ sung tại khoản 10\nĐiều 1 Nghị định số 38/2023/NĐ-CP ngày 24 tháng 6 năm 2023 của Chính phủ sửa đổi,\nbổ sung một số điều của Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính Phủ quy định cơ chế quản lý, tổ chức thực hiện các chương trình mục tiêu quốc gia (sau đây gọi là Nghị định số 38/2023/NĐ-CP).\nb) Ban quản lý xã có trách nhiệm lập và phê duyệt quy trình bảo trì đối với từng loại công trình trước khi đưa công trình vào sử\ndụng theo quy định tại điểm b khoản 1 Điều 126 Luật Xây dựng năm 2014 được sửa\nđổi, bổ sung tại điểm a khoản 47 Điều 1 Luật sửa đổi, bổ sung một số điều của Luật xây dựng năm 2020.\nc) Trình tự thực hiện công tác bảo trì được quy định tại Điều 30 Nghị định số 06/2021/NĐ-CP .\n3. Quản lý chất lượng bảo trì công trình a) Ban quản lý xã hoặc Ban phát triển thôn tổ chức việc thực hiện các công việc kiểm tra, bảo dưỡng thường xuyên, định kỳ và đột xuất nhằm kịp thời phát hiện các dấu hiệu xuống cấp, những hư hỏng về xây lắp và thiết bị lắp đặt vào công trình làm cơ sở cho công tác bảo dưỡng công trình\nđảm bảo an toàn, khả năng vận hành, khai thác sử dụng công trình.\nb) Trong trường hợp công trình cần phải sửa chữa,\nBan quản lý xã hoặc Ban phát triển thôn báo cáo Ủy ban nhân dân cấp xã. Ủy ban nhân dân cấp xã lập kế hoạch bố trí kinh phí và Quyết định lựa chọn cộng đồng dân cư, tổ chức đoàn thể, tổ, nhóm thợ, hợp tác xã thực hiện bảo trì công trình xây dựng.\nc) Công tác tổ chức, quản lý thi công, nghiệm thu;\nthanh toán, quyết toán công tác bảo trì thực hiện theo quy định tại Điều 18 Nghị\nđịnh số 27/2022/NĐ-CP được sửa đổi, bổ sung tại khoản 9 Điều 1 Nghị định số\n38/2023/NĐ-CP và hướng dẫn của Ủy ban nhân dân tỉnh.\n4. Mức chi phí bảo trì công trình a) Chi phí bảo trì: Chi phí bảo trì công trình xây dựng được xác định bằng dự toán. Dự toán chi phí bảo trì công trình gồm: Chi phí thực hiện các công việc bảo trì định kỳ hàng năm, chi phí sửa chữa công trình, chi phí tư vấn phục vụ bảo trì công trình, chi phí khác và chi phí quản lý bảo trì thuộc trách nhiệm chủ sở hữu hoặc người quản lý, sử dụng công trình.\nb) Dự toán chi phí bảo trì công trình thực hiện theo quy định tại Điều 3 Thông tư số 14/2021/TT-BXD ngày 08/9/2021 của Bộ Xây dựng Hướng dẫn xác định chi phí bảo trì công trình xây dựng. Định mức, dự toán công tác sửa chữa và bảo dưỡng công trình ban hành tại Thông tư số 12/2021/TT-BXD ngày 31/8/2021 của Bộ Xây dựng và Bộ đơn giá xây dựng công trình trên địa bàn tỉnh tại Quyết định số 45/QĐ-UBND ngày 11/01/2022 của Ủy ban nhân dân tỉnh Hà Giang.\nĐiều 4. Trách nhiệm của các cơ\nquan, đơn vị\n1. Trách nhiệm của Sở kế hoạch và Đầu tư\na) Chủ trì, phối hợp với các đơn vị liên quan tham mưu phân bổ nguồn vốn đầu tư phát triển thực hiện các chương trình mục tiêu quốc gia trên địa bàn tỉnh theo đúng quy định hiện hành.\nb) Kiểm tra, giám sát việc triển khai thực hiện các chương trình mục tiêu quốc gia theo chức năng, nhiệm vụ được giao.\nc) Chủ trì, phối hợp với các sở, ban, ngành tổng hợp báo cáo Ủy ban nhân dân tỉnh, các cơ quan trung ương kết quả thực hiện công tác quản lý, vận hành, bảo trì công trình sử dụng nguồn vốn Chương trình mục tiêu quốc gia, giai đoạn 2021-2025 trên địa bàn tỉnh theo quy định.\n2. Trách nhiệm của Sở Tài chính a) Chủ trì, phối hợp với các đơn vị liên quan,\ntrình Hội đồng nhân dân tỉnh cân đối tổng mức vốn sự nghiệp, vốn ngân sách tỉnh,\nthẩm định phân bổ kinh phí sự nghiệp nguồn vốn ngân sách nhà nước trung hạn và\nhàng năm thực hiện quản lý, vận hành, bảo trì công trình.\nb) Chủ trì hướng dẫn Ủy ban nhân dân cấp huyện thực hiện quản lý, thanh toán, quyết toán sử dụng nguồn kinh phí quản lý, vận hành,\nbảo trì công trình trên địa bàn tỉnh theo quy định.\nc) Phối hợp với các Sở, ban, ngành liên quan kiểm tra, giám sát việc thực hiện quản lý, thanh toán, quyết toán vốn quản lý, vận hành, bảo trì công trình sử dụng nguồn vốn theo quy định.\n3. Trách nhiệm của Sở Xây dựng, Sở Giao thông vận tải,\nSở Nông nghiệp và Phát triển nông thôn a) Phối hợp thực hiện kiểm tra, giám sát việc tuân thủ quy định về công tác quản lý, vận hành, bảo trì công trình theo quy định.\nb) Phối hợp giải đáp những khó khăn, vướng mắc trong quá trình xây dựng kế hoạch bảo trì.\nc) Thực hiện việc kiểm tra, thanh tra, hướng dẫn xử\nlý vi phạm việc tuân thủ các quy định của pháp luật về công tác quản lý, vận hành, bảo trì công trình.\n4. Trách nhiệm của Ủy ban nhân dân cấp huyện a) Thực hiện hoặc giao cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện thực hiện chức năng quản lý nhà nước về quản lý, vận hành, bảo trì công trình xây dựng trên địa bàn. Hướng dẫn Ủy ban nhân dân cấp xã triển khai thực hiện Quyết định này.\nb) Giao cơ quan chuyên môn thuộc Ủy ban nhân dân cấp huyện hỗ trợ Ban quản lý xã tổ chức lập và phê duyệt quy trình bảo trì đối với từng loại công trình.\nc) Tổ chức đào tạo, bồi dưỡng, tập huấn, hướng dẫn chuyên môn nghiệp vụ về quản lý, vận hành, bảo trì công trình cho cán bộ cấp xã, cấp thôn và những người trực tiếp tham gia quản lý, vận hành, bảo trì công trình.\nd) Kiểm tra, giám sát Ủy ban nhân dân cấp xã thực hiện Quyết định này.\n5. Trách nhiệm của Ủy ban nhân dân cấp xã\na) Bàn giao công trình: Ủy ban nhân dân cấp xã quyết\nđịnh bằng văn bản việc bàn giao công trình cho Ban quản lý xã hoặc Ban phát triển thôn tiếp nhận để tổ chức thực hiện các quy định của Quyết định này. Tổ chức lập,\nlưu trữ và bàn giao hồ sơ quy định tại Phụ lục IX Nghị định số 06/2021/NĐ-CP .\nb) Phê duyệt quy trình, kế hoạch bảo trì công trình xây dựng, tổ chức thực hiện việc bảo trì công trình. Hỗ trợ xây dựng quy chế quản lý, vận hành công trình (nếu có) và kế hoạch bảo trì công trình đối với các công trình giao cho thôn quản lý.\nc) Kiểm tra, giám sát Ban quản lý xã hoặc Ban phát triển thôn thực hiện Quyết định này.\nd) Hàng năm, tổng hợp báo cáo Ủy ban nhân dân cấp huyện về tình hình thực hiện việc giao cho Ban quản lý xã hoặc Ban phát triển thôn thực hiện công tác bảo trì trên địa bàn xã.\nđ) Lập Quy chế, theo dõi trong sổ sách về việc thu,\nchi cho công tác quản lý, vận hành, bảo trì công trình.\n6. Trách nhiệm của Ban quản lý xã hoặc Ban phát triển thôn:\na) Nhận bàn giao công trình và hồ sơ quy định tại\nđiểm a khoản 5 Điều 4 Quyết định này.\nb) Ban quản lý xã tổ chức lập kế hoạch bảo trì công trình trình Ủy ban nhân dân cấp xã phê duyệt. Ban phát triển thôn đề xuất nội dung bảo trì đối với công trình được giao quản lý, sử dụng.\nc) Tổ chức thực hiện việc bảo trì, huy động cộng đồng dân cư tham gia đóng góp kinh phí phục vụ công tác bảo trì công trình theo quy\nđịnh.\nd) Lập, lưu trữ hồ sơ liên quan đến công tác quản lý, vận hành, bảo trì công trình; hàng năm công bố công khai, minh bạch cho các hộ hoặc người hưởng lợi biết về các khoản đã đóng góp và sử dụng cho công tác bảo trì công trình.\nđ) Hàng năm báo cáo Ủy ban nhân dân cấp xã tình hình quản lý, vận hành, bảo trì công trình.\nĐiều 5. Điều khoản thi hành 1. Quyết định này có hiệu lực thi hành từ ngày 06 tháng 10 năm 2023.\n2. Trường hợp các văn bản được viện dẫn tại quyết định này được sửa đổi, bổ sung hoặc thay thế bằng văn bản quy phạm pháp luật khác thì áp dụng quy định mới tại văn bản sửa đổi, bổ sung hoặc thay thế.\n3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nXây dựng; Thủ trưởng các sở, ban, ngành của tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; các cơ\nquan, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Bộ Xây dựng;\n - Cục kiểm tra văn bản QPPL - Bộ Tư pháp;\n - Thường trực: Tỉnh ủy, HĐND, UBND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh;\n - UBMT Tổ quốc và các Tổ chức CT-XH tỉnh;\n - Sở Tư pháp; các sở, ban, ngành cấp tỉnh;\n - Trung tâm Thông tin - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - VnptiOffice;\n - Lưu: VT, CVNCTH.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Nguyễn Văn Sơn"
}