{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-1964-QD-UBND-2023-quan-ly-Nen-tang-tich-hop-chia-se-du-lieu-LGSP-Ha-Giang-583001.aspx",
  "title": "Quyết định 1964/QĐ-UBND 2023 quản lý Nền tảng tích hợp chia sẻ dữ liệu LGSP Hà Giang",
  "properties": {
    "Số hiệu": "1964/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Hà Giang",
    "Người ký": "Trần Đức Quý",
    "Ngày ban hành": "13/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HÀ GIANG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1964/QĐ-UBND Hà Giang, ngày 13 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ, VẬN HÀNH VÀ KHAI THÁC NỀN TẢNG TÍCH HỢP, CHIA SẺ DỮ LIỆU (LGSP) TỈNH HÀ GIANG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH HÀ GIANG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 06 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Công nghệ thông tin ngày 29 tháng 06 năm 2006;\nCăn cứ Nghị định số\n47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ về việc quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước;\nCăn cứ Thông tư số\n13/2017/TT-BTTTT ngày 23 tháng 6 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông về việc quy định các yêu cầu kỹ thuật về kết nối các hệ thống thông tin,\ncơ sở dữ liệu với cơ sở dữ liệu quốc gia;\nCăn cứ Thông tư số\n39/2017/TT-BTTTT ngày 15 tháng 12 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông ban hành danh mục tiêu chuẩn kỹ thuật về ứng dụng công nghệ thông tin trong cơ quan Nhà nước;\nTheo đề nghị của Giám đốc Sở\nThông tin và Truyền thông.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế quản lý, vận hành và khai thác Nền tảng tích hợp, chia sẻ dữ liệu (LGSP) tỉnh Hà Giang.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các sở, ban, ngành của tỉnh, Chủ tịch Ủy ban nhân dân các huyện/thành phố, Ủy ban nhân dân các xã, phường, thị trấn và các cơ quan, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Các Sở, ngành thuộc tỉnh;\n - Lãnh đạo VPUBND tỉnh;\n - UBND các huyện, thành phố;\n - UBND các xã, phường, thị trấn;\n - Cổng thông tin điện tử của tỉnh;\n - Lưu: VT, KTTH.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Đức Quý\nQUY CHẾ\nQUẢN LÝ, VẬN HÀNH VÀ KHAI THÁC NỀN TẢNG TÍCH HỢP, CHIA SẺ DỮ\nLIỆU (LGSP) TỈNH HÀ GIANG\n(Kèm theo Quyết định số 1964/QĐ-UBND ngày 13 tháng 10 năm 2023 của Ủy ban nhân dân tỉnh Hà Giang)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh Quy chế này quy định các nội dung về quản lý, vận hành và sử dụng Nền tảng tích hợp, chia sẻ dữ liệu (LGSP)\ntỉnh Hà Giang (sau đây gọi tắt là LGSP).\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng đối với các cơ quan nhà nước, tổ chức tham gia tích hợp, chia sẻ dữ liệu thông qua LGSP tỉnh Hà Giang.\nĐiều 3.\nGiải thích từ ngữ\n1. Hệ thống thông tin (sau\nđây gọi tắt là HTTT): là tập hợp phần cứng, phần mềm và cơ sở dữ liệu được thiết lập phục vụ mục đích tạo lập, cung cấp, truyền đưa, thu thập, xử lý, lưu trữ và trao đổi thông tin trên mạng.\n2. LGSP: Là nền tảng tích hợp,\nchia sẻ dữ liệu cấp tỉnh chứa các dịch vụ dùng chung để chia sẻ dữ liệu giữa các hệ thống thông tin của các cơ quan, đơn vị thuộc phạm vi của tỉnh và đóng vai trò trung gian phục vụ kết nối các hệ thống thông tin trong nội bộ của tỉnh với các hệ thống bên ngoài; mô hình kết nối LGSP theo kiến trúc chính quyền điện tử của tỉnh, phù hợp Khung kiến trúc Chính phủ điện tử Việt Nam.\n3. NGSP: Là hệ thống kết nối,\nliên thông các hệ thống thông tin ở Trung ương và địa phương; đóng vai trò\ntrung gian phục vụ kết nối giữa các hệ thống thông tin lớn (hệ thống thông tin quốc gia; cơ sở dữ liệu quốc gia; hệ thống thông tin có quy mô, phạm vi từ\nTrung ương đến địa phương), giữa các hệ thống thông tin của các cơ quan cấp Bộ,\ncấp tỉnh khác nhau hoặc giữa các LGSP; mô hình kết nối của NGSP theo Khung kiến trúc Chính phủ điện tử Việt Nam.\n4. Dịch vụ đích: Là các ứng dụng,\ndịch vụ ở nơi nhận, nơi mà các dữ liệu, thông tin, hồ sơ, văn bản sẽ được gửi tới.\n5. Dịch vụ nguồn: Là các ứng dụng,\ndịch vụ ở nơi khởi nguồn cho việc gửi dữ liệu, thông tin, hồ sơ, văn bản đến\nđơn vị đích.\nĐiều 4.\nNguyên tắc hoạt động LGSP của tỉnh 1. Tuân thủ các quy định về\nKhung kiến trúc Chính phủ điện tử Việt Nam, Kiến trúc Chính quyền điện tử tỉnh Hà Giang và Khung tham chiếu ICT đô thị thông minh tỉnh Hà Giang.\n2. Tuân thủ các yêu cầu kỹ thuật về kết nối các HTTT, cơ sở dữ liệu với cơ sở dữ liệu quốc gia tại Thông tư số\n13/2017/TT-BTTTT ngày 26 tháng 03 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông quy định các yêu cầu kỹ thuật về kết nối các hệ thống thông tin, cơ sở dữ\nliệu với cơ sở dữ liệu quốc gia.\n3. Tuân thủ tiêu chuẩn kỹ thuật quy định tại Thông tư số 39/2017/TTBTTTT ngày 15 tháng 12 năm 2017 của Bộ trưởng Bộ Thông tin và Truyền thông ban hành Danh mục tiêu chuẩn kỹ thuật về ứng dụng công nghệ thông tin trong cơ quan nhà nước.\n4. Đảm bảo kết nối LGSP của tỉnh với các cơ sở dữ liệu quốc gia, HTTT có quy mô, phạm vi từ trung ương đến địa phương, HTTT trong phạm vi của tỉnh, hoạt động liên tục 24/7, thời gian phản hồi của hệ thống không quá 30 giây, không lưu trữ lại dữ liệu sau khi việc truyền nhận giữa các HTTT hoàn thành.\nChương II CÁC QUY ĐỊNH CỤ THỂ\nĐiều 5.\nThành phần cơ bản của LGSP 1. Phần mềm nền tảng: là các phần mềm hệ thống nền tảng dùng chung phục vụ kết nối, chia sẻ các ứng dụng, dịch vụ\nphạm vi của tỉnh, bao gồm một số thành phần chính như: Trục kết nối; Quản lý\nquy trình nghiệp vụ; Xác thực tài khoản; Dịch vụ dữ liệu; Quản trị tài nguyên.\n2. Phần mềm vận hành: Là các phần mềm được xây dựng phục vụ công tác quản lý, vận hành nền tảng LGSP của tỉnh,\nbao gồm các thành phần chính như: Phần mềm quản lý, vận hành LGSP; Quản lý danh mục điện tử dùng chung.\n3. Các dịch vụ dùng chung: Có mục\nđích hỗ trợ phát triển các ứng dụng bao gồm: Các dịch vụ nền tảng quản lý nội dung; Các dịch vụ nền tảng quản lý văn bản, công việc; Các dịch vụ nền tảng xử\nlý hồ sơ nghiệp vụ; Dịch vụ xác thực và cấp quyền người dùng tập trung (SSO).\n4. Nhóm các dịch vụ thông tin:\nNhóm các dịch vụ khai thác cơ sở dữ liệu quốc gia, HTTT có quy mô, phạm vi từ\ntrung ương đến địa phương; nhóm các dịch vụ thông tin để Bộ, địa phương khác khai thác để bảo đảm sự thống nhất, tăng cường liên kết, sử dụng lại thông tin,\ndữ liệu đã có.\nĐiều 6.\nTiêu chuẩn kết nối LGSP 1. Các cơ quan, tổ chức có HTTT kết nối vào nền tảng LGSP của tỉnh sử dụng mã định danh được quy định tại Quyết\nđịnh số 1783/QĐ-UBND ngày 14 tháng 10 năm 2022 của Chủ tịch UBND tỉnh về việc ban hành Mã định danh điện tử của các cơ quan, đơn vị tỉnh Hà Giang, và các Quyết\nđịnh điều chỉnh, bổ sung mã định danh (nếu có).\n2. Các HTTT kết nối vào Nền tảng LGSP của tỉnh sử dụng cấu mã định danh và định dạng dữ liệu gói tin thực hiện theo quy định tại Thông tư số 10/2016/TT-BTTTT ngày 01 tháng 4 năm 2016 của Bộ\nTrưởng Bộ Thông tin và Truyền thông ban hành Quy chuẩn kỹ thuật quốc gia về cấu trúc mã định danh và định dạng dữ liệu gói tin phục vụ kết nối các hệ thống quản lý văn bản và điều hành.\n3. Khi có thay đổi về cơ cấu tổ\nchức (đổi tên, tách, nhập, giải thể), cơ quan, đơn vị phối hợp với Sở\nThông tin và Truyền thông điều chỉnh, bổ sung mã định danh của cơ quan đơn vị\n(tạm thời). Hàng năm, Sở Thông tin và Truyền thông tổng hợp trình Chủ tịch Ủy ban nhân dân tỉnh cấp mới, điều chỉnh hoặc bổ sung mã định danh cho các cơ\nquan, đơn vị.\nĐiều 7. Tài liệu kỹ thuật hướng dẫn kết nối, tích hợp, chia sẻ dữ liệu 1. Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị có liên quan xây dựng tài liệu kỹ thuật,\nhướng dẫn kết nối với LGSP của tỉnh và công bố công khai tại địa chỉ https://lgsp.hagiang.gov.vn để các cơ quan, đơn vị\nđược biết và triển khai thực hiện kết nối, chia sẻ dữ liệu.\n2. Cơ\nquan, đơn vị triển khai thực hiện xây dựng và công bố tài liệu hướng dẫn kết nối khai thác dữ liệu của cơ sở dữ liệu của đơn vị, đảm bảo phù hợp với tài liệu kết nối LGSP đã công bố.\n3. Nội dung tài liệu hướng dẫn phải thể hiện rõ đặc tả gói tin liên thông, giao thức chứng thực trên dịch vụ Web; các phương thức, giao thức kết nối với các thư viện,\nứng dụng của hệ thống liên thông và các công nghệ, kỹ thuật khác.\nĐiều 8. Quy trình kết nối liên thông với LGSP 1. Dịch vụ nguồn sử dụng cặp khóa truy xuất được cấp để kết nối với LGSP của tỉnh; khi kết nối thành công, LGSP của tỉnh gửi thông tin về những gói tin liên thông cho dịch vụ nguồn vừa kết nối.\n2. Dịch vụ nguồn gửi một yêu cầu liên thông cho LGSP của tỉnh. Yêu cầu liên thông bao gồm:\nthông tin nơi nhận, tiêu đề của gói tin, độ quan trọng, loại dữ liệu liên thông, giao thức liên thông, nội dung. LGSP của tỉnh sẽ kiểm tra thông tin yêu cầu liên thông, nếu thông tin hợp lệ, hệ thống sẽ cấp không gian cho dịch vụ\nnguồn gửi thông tin liên thông.\n3.\nSau khi nhận được thông tin về không gian liên thông, dịch vụ nguồn sẽ tiến hành gửi thông tin liên thông lên không gian vừa được cấp. Thông tin liên thông gồm: Nội dung liên thông và chính sách liên thông.\n4.\nSau khi nhận đầy đủ thông tin liên thông, LGSP của tỉnh sẽ tiến hành phân tích,\nchuyển dữ liệu sang những dạng hợp lệ, lên kế hoạch chuyển giao dữ liệu liên thông. Sau khi có kế hoạch chuyển giao phù hợp, hệ thống sẽ gửi thông báo liên thông đến dịch vụ đích thông qua dịch vụ thông báo thời gian thực.\n5. Dịch vụ đích kết nối với LGSP của tỉnh; sau khi kết nối thành công, sẽ nhận được thông tin yêu cầu nhận thông tin liên thông.\n6. Sau khi nhận được thông tin yêu cầu nhận thông tin liên thông, dịch vụ đích sẽ gửi thông tin sẵn sàng nhận thông tin liên thông đến LGSP của tỉnh. Dịch vụ kết nối,\nliên thông của LGSP của tỉnh sẽ kiểm duyệt thông tin, nếu thành công sẽ trả về\nkhông gian liên thông để dịch vụ đích tiến hành lấy thông tin liên thông.\n7.\nKhi có thông tin không gian liên thông, dịch vụ đích tiến hành lấy dữ liệu liên thông. Sau khi quá trình nhận dữ liệu liên thông hoàn tất và được dịch vụ đích xác nhận, LGSP của tỉnh sẽ ghi nhận thông tin để theo dõi, quản lý và các dịch vụ khác có thể lấy thông tin trạng thái để phục vụ việc xử lý.\nĐiều 9. Quy trình chứng thực, xác thực truy xuất 1. Cơ\nquan, đơn vị khi tham gia kết nối, tích hợp, chia sẻ dữ liệu sẽ được cấp một cặp khóa gọi là: Khóa truy xuất (access_key) và khoá bí mật (secret_key); trong đó,\nkhóa truy xuất dùng để xác định danh tính của dịch vụ truy xuất, khóa bí mật dùng để ký và xác nhận thông tin truy xuất.\n2. Dịch vụ nguồn tạo và ký nhận thông tin kết nối, truy xuất vào dịch vụ đích, gửi thông tin đó cho dịch vụ xác thực của nền tảng LGSP. Thông tin này được ký nhờ\nsử dụng khóa bí mật được cấp cho dịch vụ nguồn.\n3. Dịch vụ xác thực kiểm tra thông tin kết nối, sự tồn tại của dịch vụ nguồn và quyền truy xuất vào dịch vụ đích. Nếu thành công thì sẽ trả khóa phiên truy xuất và\nthông tin truy xuất cho dịch vụ nguồn. Ngược lại, nếu thất bại thì trả thông tin từ chối truy xuất cho dịch vụ nguồn.\n4. Dịch vụ nguồn truy xuất vào dịch vụ đích dựa trên khóa phiên truy xuất được cấp và thông tin truy xuất. Thông tin này được ký nhờ sử dụng khóa bí mật được cấp cho dịch vụ nguồn.\n5. Dịch vụ đích sau khi nhận được yêu cầu từ dịch vụ nguồn sẽ gửi thông tin truy xuất cho dịch vụ xác thực của nền tảng LGSP của tỉnh để xác định thông tin. Thông tin truy xuất này được ký bằng khóa bí mật được cấp cho dịch vụ đích.\n6. Dịch vụ xác thực của nền tảng LGSP của tỉnh xác thực thông tin của dịch vụ đích và\nkiểm tra thông tin đó, đồng thời gửi xác thực cho dịch vụ đích.\n7.\nSau khi nhận thông tin xác thực của dịch vụ xác thực, dịch vụ đích sẽ tiến hành kiểm tra. Nếu thông tin hợp lệ sẽ trả thông tin truy xuất cho dịch vụ nguồn, nếu thông tin không hợp lệ sẽ trả thông tin từ chối truy xuất cho dịch vụ nguồn.\nĐiều 10. Quản lý, vận hành, khai thác LGSP của tỉnh 1.\nTuân thủ các quy định của Kiến trúc Chính quyền điện tử tỉnh Hà Giang, Khung kiến trúc Chính phủ điện tử Việt Nam, Nghị định số 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ quản lý, kết nối và chia sẻ dữ liệu số của cơ quan nhà nước,\ncác Thông tư hướng dẫn triển khai thực hiện của Bộ Thông tin và Truyền thông.\n2. Đảm bảo an toàn thông tin cho LGSP của tỉnh theo quy định tại Nghị định số\n85/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ về bảo đảm an toàn hệ thống thông tin theo cấp độ.\n3. Giám sát hoạt động của nền tảng LGSP và các HTTT tham gia kết nối, chia sẻ dữ liệu theo quy định tại Thông tư số 31/2017/TT-BTTTT ngày 15 tháng 11 năm 2017 của Bộ\ntrưởng Bộ Thông tin và Truyền thông.\n4. Quản lý, vận hành LGSP bảo đảm hoạt động thông suốt, ổn định, an toàn; đảm bảo hạ tầng kỹ thuật vận hành và duy trì hoạt động LGSP của tỉnh; thiết lập phân quyền kết nối, truy cập cho các HTTT tham gia tích hợp, chia sẻ dữ liệu qua LGSP của tỉnh.\n5.\nCung cấp dịch vụ tích hợp, chia sẻ dữ liệu giữa LGSP của tỉnh với HTTT trong thành phần kiến trúc chính quyền điện tử. Khai thác dữ liệu chia sẻ qua LGSP của tỉnh đảm bảo quy định về kết nối, chia sẻ, tích hợp dữ liệu và an toàn thông tin.\n6. Bảo trì, sửa lỗi, nâng cấp, sao lưu dữ liệu LGSP định kỳ hoặc đột xuất khi có yêu cầu;\nkịp thời phát hiện, xử lý, khắc phục sự cố, duy trì hệ thống vận hành liên tục;\nthông báo kịp thời cho các cơ quan, đơn vị, cá nhân liên quan trước khi tiến hành bảo trì, bảo dưỡng và nâng cấp, cập nhật phiên bản mới của LGSP.\nĐiều 11. Bảo đảm kỹ thuật, nhân lực và an toàn thông tin 1. Sở\nThông tin và Truyền thông chịu trách nhiệm tổ chức bảo đảm kỹ thuật cho hoạt động của LGSP của tỉnh; hàng năm xây dựng kế hoạch đầu tư hoặc thuê dịch vụ công nghệ\nthông tin trình cấp có thẩm quyền phê duyệt.\n2.\nCác cơ quan, đơn vị kết nối chịu trách nhiệm bảo đảm kỹ thuật cho hoạt động của các hệ thống được tích hợp do mình quản lý.\n3.\nCác tổ chức có hoạt động liên quan đến tích hợp, chia sẻ, khai thác dữ liệu số\ntuân thủ các quy định về đảm bảo an toàn, an ninh thông tin trong hoạt động của các cơ quan nhà nước tỉnh Hà Giang.\n4. Việc tích hợp, chia sẻ, khai thác dữ liệu thông qua nền tảng LGSP của tỉnh được thực hiện trên mạng truyền số liệu chuyên dùng của tỉnh.\n5.\nCác hoạt động về tích hợp chia sẻ và khai thác dữ liệu thông qua LGSP của tỉnh phải được ghi vào nhật ký để theo dõi, xử lý sự cố (nếu có).\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 12. Sở Thông tin và Truyền thông 1. Quản lý, vận hành, khai thác LGSP của tỉnh theo quy định tại Điều 11 của Quyết định này.\n2. Phối hợp các cơ quan, đơn vị liên quan xây dựng quy trình kết nối, khai thác nền tảng LGSP của tỉnh và tổ chức kiểm soát, giám sát chặt chẽ thông tin, dữ liệu tích hợp chia sẻ trên LGSP của tỉnh.\n3. Chủ\ntrì, phối hợp các cơ quan, đơn vị tích hợp, chia sẻ dữ liệu trên LGSP và kiểm tra thực hiện.\n4.\nXây dựng các mẫu hướng dẫn cơ quan, đơn vị đăng ký tham gia hoặc hủy bỏ kết nối với nền tảng LGSP của tỉnh.\n5. Phối hợp, hướng dẫn và hỗ trợ kỹ thuật cho các cơ quan, đơn vị trong việc triển khai tích hợp, chia sẻ dữ liệu HTTT với LGSP của tỉnh.\n6. Tổ\nchức bồi dưỡng, đào tạo nâng cao trình độ chuyên môn, nghiệp vụ, kỹ thuật tích hợp cho cán bộ tham gia, triển khai LGSP của tỉnh.\n7.\nHàng năm, thực hiện đánh giá, rà soát, tiếp nhận và tổng hợp ý kiến phản ánh của các cơ quan, đơn vị để đề xuất các giải pháp nâng cấp, mở rộng hạ tầng kỹ thuật và chức năng LGSP của tỉnh. Thực hiện chế độ, báo cáo UBND tỉnh và Bộ Thông tin và Truyền thông theo quy định.\nĐiều 13. Các cơ quan, đơn vị\n1. Tổ\nchức kiểm tra, đánh giá mức độ tương thích, khả năng kết nối và phối hợp tích hợp,\nchia sẻ dữ liệu qua LGSP của tỉnh đối với HTTT đang sử dụng, để lên phương án,\nkế hoạch triển khai kết nối, tích hợp, chia sẻ dữ liệu.\n2.\nKhi triển khai cơ sở dữ liệu, dữ liệu mở của các cơ quan nhà nước tỉnh Hà Giang phải thực hiện kết nối với LGSP của tỉnh. Danh mục dữ liệu mở thực hiện theo Quyết định số 345/QĐ-UBND ngày 10 tháng 3 năm 2022 của Ủy ban nhân dân tỉnh Hà\nGiang và các Quyết định điều chỉnh, bổ sung khác (nếu có)\n3.\nĐăng ký thông tin ứng dụng, dịch vụ có yêu cầu kết nối với LGSP của tỉnh theo hướng dẫn của Sở Thông tin và Truyền thông.\n4. Đề\nnghị Sở Thông tin và Truyền thông đăng ký tham gia hoặc hủy bỏ kết nối với hệ\nthống LGSP của tỉnh.\n6. Tổ\nchức quản lý tài khoản quản trị LGSP của tỉnh các cơ quan, đơn vị mình.\n7.\nThường xuyên rà soát, theo dõi nhật ký và ghi nhận kết quả lỗi trong quá trình kết nối, tích hợp, chia sẻ dữ liệu của cơ quan; kịp thời phối hợp với Sở Thông tin và Truyền thông kiểm tra, khắc phục sự cố.\nĐiều 14. Điều khoản thi hành Trong quá trình thực hiện nếu có khó khăn, vướng mắc, các cơ quan, đơn vị gửi ý kiến về Sở Thông tin và Truyền thông để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định./."
}