{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Van-ban-hop-nhat-15-VBHN-BTC-2023-Thong-tu-huong-dan-Nghi-dinh-67-2014-ND-CP-581454.aspx",
  "title": "Văn bản hợp nhất 15/VBHN-BTC 2023 Thông tư hướng dẫn Nghị định 67/2014/NĐ-CP",
  "properties": {
    "Số hiệu": "15/VBHN-BTC",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Tài chính",
    "Người ký": "Nguyễn Đức Chi",
    "Ngày ban hành": "05/10/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ TÀI CHÍNH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 15/VBHN-BTC Hà Nội, ngày 05 tháng 10 năm 2023 THÔNG TƯ[1]\nHƯỚNG DẪN THỰC HIỆN MỘT SỐ ĐIỀU CỦA NGHỊ ĐỊNH SỐ 67/2014/NĐ-CP NGÀY 07 THÁNG 7 NĂM 2014 CỦA CHÍNH PHỦ VỀ MỘT SỐ CHÍNH SÁCH PHÁT TRIỂN THỦY SẢN Thông tư số 117/2014/TT-BTC ngày 21 tháng 08 năm 2014 của Bộ Tài chính hướng dẫn thực hiện một số điều của Nghị định số\n67/2014/NĐ-CP ngày 07 tháng 07 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản, có hiệu lực thi hành kể từ ngày 21 tháng 08 năm 2014, được sửa\nđổi, bổ sung bởi:\nThông tư số 13/2016/TT-BTC ngày 20 tháng 01 năm 2016 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n114/2014/TT-BTC ngày 20 tháng 8 năm 2014 hướng dẫn cấp bù lãi suất do thực hiện chính sách tín dụng theo Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản và Thông tư số\n117/2014/TT-BTC ngày 21 tháng 8 năm 2014 hướng dẫn thực hiện một số điều Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản, có hiệu lực thi hành kể từ ngày 04 tháng 03 năm 2016.\nCăn cứ Nghị định số 60/2003/NĐ-CP ngày 06 tháng 6 năm 2003 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản;\nCăn cứ Nghị định số 215/2013/NĐ-CP ngày 23 tháng 12 năm 2013 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Vụ trưởng Vụ Ngân sách nhà nước;\nBộ trưởng Bộ Tài chính ban hành Thông tư hướng dẫn thực hiện một số chính sách của Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản.[2]\nĐiều 1. Phạm vi điều chỉnh 1. Thông tư này hướng dẫn thực hiện chính sách hỗ\ntrợ đầu tư, ưu đãi thuế và một số chính sách khác theo quy định tại Điều 3, Điều 6 và Điều 7 Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về\nmột số chính sách phát triển thủy sản (sau đây gọi tắt là Nghị định số\n67/2014/NĐ-CP).\n2.[3]\nCơ chế cấp bù lãi suất thực hiện chính sách tín dụng quy định tại Điều 4 Nghị\nđịnh số 67/2014/NĐ-CP và Điều 1 Nghị định số 89/2015/NĐ-CP ; chính sách bảo hiểm quy định tại khoản 5 Điều 1 Nghị định số 89/2015/NĐ-CP thực hiện theo Thông tư\nhướng dẫn riêng của Bộ Tài chính.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với:\n1. Tổ chức, cá nhân Việt Nam (sau đây gọi là chủ\ntàu) hoạt động thủy sản.\n2. Tổ chức, cá nhân thực hiện dự án đầu tư cơ sở hạ\ntầng phục vụ hoạt động thủy sản.\n3. Tổ chức, cá nhân khác có liên quan đến việc thực hiện các chính sách quy định tại Thông tư này.\nĐiều 3. Chính sách đầu tư\n1. Cơ chế đầu tư các hạng mục hạ tầng thiết yếu của cảng cá, khu neo đậu tránh trú bão, hạ tầng vùng nuôi trồng thủy sản, vùng sản xuất giống tập trung, nâng cấp cơ sở hạ tầng các Trung tâm giống thủy sản quốc gia, Trung tâm giống thủy sản cấp vùng, cấp tỉnh, Trung tâm quan trắc cảnh báo môi trường nuôi trồng thủy sản, Trung tâm khảo nghiệm, kiểm định nuôi trồng thủy sản cấp Trung ương và cấp vùng; các nguyên tắc ưu tiên bố trí vốn hàng năm được thực hiện theo quy định tại khoản 1, 2, 3, 4, 5, 6 Điều 3 Nghị định số\n67/2014/NĐ-CP .\n2.[4]\nTiêu chí phân loại cảng cá, khu neo đậu tránh trú bão:\na) Phân loại cảng cá: thực hiện theo quy định tại\nđiểm 1 khoản IV Điều 1 Quyết định số 1976/QĐ-TTg ngày 12 tháng 11 năm 2015 của Thủ tướng Chính phủ về việc quy hoạch hệ thống cảng cá và khu neo đậu tránh trú\nbão cho tàu cá đến năm 2020, định hướng đến năm 2030.\nb) Phân loại các khu neo đậu tránh trú bão: thực hiện theo quy định tại điểm 2, điểm 3 khoản IV Điều 1 Quyết định số 1976/QĐ-TTg ngày 12 tháng 11 năm 2015 của Thủ tướng Chính phủ về việc quy hoạch hệ thống cảng cá và khu neo đậu tránh trú bão cho tàu cá đến năm 2020, định hướng đến năm 2030.\n3. Nguồn vốn:\na) Ngân sách trung ương hỗ trợ có mục tiêu để thực hiện các chương trình, dự án;\nb) Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương thực hiện lồng ghép với các chương trình, dự án liên quan khác trên\nđịa bàn, chủ động bố trí ngân sách địa phương và các nguồn vốn huy động hợp pháp để đầu tư các chương trình, dự án đảm bảo đồng bộ, theo tiêu chuẩn chuyên ngành do Bộ Nông nghiệp và Phát triển nông thôn ban hành.\n4. Trình tự, thủ tục hỗ trợ đầu tư các chương trình, dự án thực hiện theo các quy định hiện hành.\nĐiều 4. Chính sách ưu đãi thuế\n1. Miễn thuế tài nguyên đối với tổ chức, cá nhân khai thác hải sản tự nhiên. Tổ chức, cá nhân hoạt động khai thác hải sản tự\nnhiên thuộc diện miễn thuế không phải lập tờ khai thuế tài nguyên hàng tháng và\nquyết toán thuế tài nguyên theo năm.\n2. Không thu lệ phí trước bạ đối với tàu, thuyền khai thác thủy, hải sản. Trường hợp này khi khai lệ phí trước bạ, chủ tài sản phải xuất trình đăng ký kiểm tra chất lượng an toàn kỹ thuật của cơ quan có thẩm quyền về quản lý tàu, thuyền khai thác thủy, hải sản.\n3. Miễn thuế môn bài đối với tổ chức, hộ gia đình,\ncá nhân nuôi trồng, đánh bắt thủy, hải sản và dịch vụ hậu cần nghề cá.\n4. Miễn tiền thuê đất, thuê mặt nước sử dụng cho hoạt\nđộng nuôi trồng thủy, hải sản của tổ chức, hộ gia đình, cá nhân. Việc miễn tiền thuê đất, thuê mặt nước thực hiện theo quy định của pháp luật về đất đai và các văn bản pháp luật khác có liên quan.\n5. Các trường hợp sau không chịu thuế giá trị gia tăng:\na) Sản phẩm thủy sản của tổ chức, cá nhân nuôi trồng,\nkhai thác bán ra;\nb) Bảo hiểm tàu, thuyền, trang thiết bị và các dụng cụ cần thiết khác phục vụ trực tiếp khai thác hải sản.\n6. Về hoàn thuế giá trị gia tăng Chủ tàu khai thác hải sản được hoàn thuế giá trị\ngia tăng của tàu dùng để khai thác hải sản trong trường hợp đáp ứng được các điều kiện về khấu trừ thuế giá trị gia tăng như sau:\na) Tàu dùng để khai thác hải sản là tàu đóng mới hoặc nâng cấp có tổng công suất máy chính từ 400CV trở lên;\nb) Có giấy chứng nhận đăng ký tàu cá có tổng công suất máy chính từ 400CV trở lên hoặc giấy chứng nhận đăng ký tàu cá được nâng cấp có tổng công suất máy chính từ 400CV trở lên;\nc) Đối với trường hợp đóng mới tàu: Có hóa đơn giá\ntrị gia tăng mua tàu có tổng công suất máy chính từ 400CV trở nên hoặc chứng từ\nnộp thuế giá trị gia tăng hàng nhập khẩu. Trường hợp tự đóng tàu thì phải có\nhóa đơn mua hàng hóa, dịch vụ phục vụ cho hoạt động đóng tàu;\nd) Đối với trường hợp nâng cấp tàu:\n- Có hóa đơn hoặc tập hợp hóa đơn hàng hóa, dịch vụ\nphục vụ cho hoạt động nâng cấp tàu;\n- Có chứng từ thanh toán không dùng tiền mặt đối với hàng hóa, dịch vụ mua vào (bao gồm cả hàng hóa nhập khẩu) từ hai mươi triệu đồng trở lên, trừ trường hợp tổng giá trị hàng hóa, dịch vụ mua vào từng lần theo hóa đơn dưới hai mươi triệu đồng theo giá đã có thuế giá trị gia tăng.\nđ) Hồ sơ thủ tục hoàn thuế: Thực hiện theo hướng dẫn tại Điều 49, Thông tư số 156/2013/TT-BTC ngày 06 tháng 11 năm 2013 của Bộ Tài chính hướng dẫn thi hành một số điều của Luật Quản lý thuế; Luật sửa đổi, bổ\nsung một số điều của Luật Quản lý thuế và Nghị định số 83/2013/NĐ-CP ngày 22 tháng 7 năm 2013 của Chính phủ quy định chi tiết thi hành một số điều của Luật quản lý thuế và luật sửa đổi, bổ sung một số điều của Luật quản lý thuế.\n7. Miễn thuế thu nhập cá nhân đối với hộ gia đình,\ncá nhân trực tiếp khai thác hải sản.\nHộ gia đình, cá nhân trực tiếp khai thác hải sản phải thỏa mãn các điều kiện:\na) Có giấy chứng nhận quyền sở hữu hoặc hợp đồng thuê\ntàu, thuyền sử dụng vào mục đích khai thác, trực tiếp tham gia hoạt động khai thác hải sản và không thuộc những hoạt động khai thác hải sản bị cấm theo quy định của pháp luật;\nb) Có giấy phép khai thác hải sản.\n8. Miễn thuế thu nhập doanh nghiệp đối với thu nhập từ hoạt động khai thác hải sản, thu nhập từ dịch vụ hậu cần phục vụ trực tiếp cho hoạt động khai thác hải sản xa bờ; thu nhập từ đóng mới, nâng cấp tàu cá có\ntổng công suất máy chính từ 400CV trở lên để phục vụ hoạt động khai thác hải sản.\nThu nhập từ hoạt động cung cấp dịch vụ hậu cần phục vụ hoạt động khai thác hải sản xa bờ được miễn thuế là: thu nhập từ hoạt động vận chuyển nhiên liệu, xăng dầu; đá bảo quản hải sản; vật tư sửa chữa nhỏ tàu thuyền, ngư lưới cụ; nước ngọt,\nlương thực, thực phẩm thiết yếu để cung ứng cho các tàu cá của Việt Nam khai thác hải sản xa bờ.\nDoanh nghiệp phải hạch toán riêng thu nhập thuộc diện miễn thuế quy định tại khoản này. Trường hợp không hạch toán riêng thì thu nhập miễn thuế được phân bố theo tỷ lệ chi phí của hoạt động khai thác hải sản, hoạt\nđộng cung cấp dịch vụ hậu cần phục vụ trực tiếp cho hoạt động khai thác hải sản xa bờ, hoạt động đóng mới, nâng cấp tàu cá có tổng công suất máy chính từ 400CV trở lên để phục vụ hoạt động khai thác hải sản trong tổng chi phí của toàn doanh nghiệp (bao gồm cả chi phí quản lý, chi phí bán hàng) trong kỳ tính thuế.\nKhông miễn thuế đối với thu nhập từ thanh lý tài sản cố định mà những tài sản này đã trích khấu hao, hạch toán vào chi phí được trừ\nkhi xác định thu nhập chịu thuế (trừ thu nhập từ việc bán phế liệu, phế phẩm liên quan đến các hoạt động khai thác hải sản, hoạt động cung cấp dịch vụ hậu cần phục vụ trực tiếp cho hoạt động khai thác hải sản xa bờ, hoạt động đóng mới,\nnâng cấp tàu cá có tổng công suất máy chính từ 400CV trở lên để phục vụ hoạt động khai thác hải sản).\n9. Miễn thuế nhập khẩu đối với máy móc, thiết bị,\nnguyên liệu, linh kiện nhập khẩu trong nước chưa sản xuất được để đóng mới,\nnâng cấp tàu có tổng công suất máy chính từ 400CV trở lên. Các nội dung không\nđược hướng dẫn tại Điều này được thực hiện theo quy định hiện hành về thuế.\nĐiều 5. Hỗ trợ chi phí đào tạo,\nhướng dẫn thuyền viên 1. Đối tượng được hỗ trợ, gồm:\na) Cơ quan, đơn vị được giao nhiệm vụ mở lớp đào tạo,\nhướng dẫn thuyền viên;\nb) Thuyền viên vận hành tàu vỏ thép, tàu vỏ vật liệu mới; vận hành kỹ thuật khai thác, bảo quản sản phẩm theo công nghệ mới đối với tàu có tổng công suất máy chính từ 400 CV trở lên.\n2. Nội dung chi và mức chi hỗ trợ chi đào tạo thuyền viên, hướng dẫn kỹ thuật được thực hiện theo quy định tại Thông tư số\n139/2010/TT-BTC ngày 21 tháng 9 năm 2010 của Bộ Tài chính quy định việc lập dự\ntoán, quản lý và sử dụng kinh phí từ ngân sách nhà nước dành cho công tác đào tạo,\nbồi dưỡng cán bộ, công chức.\n3. Căn cứ số lượng tàu vỏ thép, tàu vỏ vật liệu mới\nđược đóng mới và kế hoạch triển khai kỹ thuật khai thác, bảo quản sản phẩm theo công nghệ mới trên địa bàn, Ủy ban nhân dân cấp tỉnh giao Sở Nông nghiệp và\nPhát triển nông thôn rà soát xác định nhu cầu đào tạo, hướng dẫn thuyền viên vận hành tàu vỏ thép, tàu vỏ vật liệu mới; vận hành kỹ thuật khai thác, bảo quản sản phẩm theo công nghệ mới đối với tàu có tổng công suất máy chính từ 400 CV trở\nlên hàng năm, đảm bảo theo điều kiện thực tế của địa phương.\nĐiều 6. Hỗ trợ chi phí vận chuyển hàng hóa 1. Đối tượng được hỗ trợ: chủ tàu dịch vụ hậu cần khai thác hải sản xa bờ.\n2. Mức hỗ trợ, số chuyến hỗ trợ tối đa mỗi năm theo quy định tại điểm a, khoản 2 Điều 7 Nghị định số 67/2014/NĐ-CP .\n3. Điều kiện được hỗ trợ:\n- Tàu dịch vụ hậu cần khai thác hải sản xa bờ có tổng công suất máy chính từ 400CV trở lên là thành viên của tổ, đội, hợp tác xã,\ndoanh nghiệp khai thác hải sản.\n- Đăng ký tàu dịch vụ khai thác hải sản thường xuyên hoạt động dịch vụ hậu cần khai thác hải sản xa bờ với Ủy ban nhân dân cấp xã nơi đăng ký hoặc nơi cư trú hoặc cơ quan Nhà nước có thẩm quyền và thuộc danh sách tàu dịch vụ hậu cần khai thác hải sản xa bờ do Ủy ban nhân dân cấp tỉnh phê duyệt.\n- Có xác nhận tàu hoạt động dịch vụ hậu cần khai thác hải sản xa bờ của đơn vị bộ đội đóng trên đảo gần ngư trường khai thác hải sản hoặc xác nhận vị trí hoạt động của tàu dịch vụ hậu cần khai thác hải sản bằng hệ thống giám sát định vị vệ tinh (GPS) của cơ quan chức năng.\n- Có xác nhận của chủ tàu khai thác hải sản xa bờ\n(số hiệu tàu, tên người mua, số lượng từng loại hàng hóa mua).\n- Ghi và nộp nhật ký tàu dịch vụ từng chuyến biển cho cơ quan quản lý nhà nước về khai thác thủy sản tại địa phương nơi đăng ký\nhoặc cư trú.\n4. Hồ sơ đề nghị hỗ trợ (1 bộ) gồm có:\na) Đối với việc hỗ trợ chuyến đi biển đầu tiên trong năm:\n- Đơn đề nghị hỗ trợ chi phí vận chuyển (Phụ lục 2 ban hành kèm theo Thông tư này).\n- Giấy đăng ký kinh doanh (bản sao có chứng thực của cơ quan có thẩm quyền) hoạt động dịch vụ khai thác hải sản; giấy xác nhận chủ tàu là thành viên của tổ, đội, hợp tác xã khai thác hải sản.\n- Giấy chứng nhận an toàn kỹ thuật tàu dịch vụ hậu cần khai thác hải sản xa bờ có tổng công suất máy chính từ 400 CV trở lên (bản sao có chứng thực của cơ quan có thẩm quyền).\n- Giấy xác nhận tàu có hoạt động dịch vụ hậu cần khai thác hải sản xa bờ của chuyến biển đề nghị hỗ trợ (Phụ\nlục 4a hoặc 4b ban hành kèm theo Thông tư này).\n- Giấy xác nhận của chủ tàu khai thác hải sản xa bờ\n(Phụ lục 5 ban hành kèm theo Thông tư này).\n- Nhật ký chuyến biển đề nghị hỗ trợ (Phụ lục 6 ban hành kèm theo Thông tư này).\nb) Đối với hỗ trợ các chuyến đi biển tiếp theo\n- Đơn đề nghị hỗ trợ chi phí vận chuyển (Phụ lục 2 ban hành kèm theo Thông tư này).\n- Giấy xác nhận tàu có hoạt động dịch vụ hậu cần khai thác hải sản xa bờ của chuyến biển đề nghị hỗ trợ (Phụ lục 4a hoặc 4b ban hành kèm theo Thông tư này).\n- Giấy xác nhận của chủ tàu khai thác hải sản xa bờ\n(Phụ lục 5 ban hành kèm theo Thông tư này).\n- Nhật ký chuyến biển đề nghị hỗ trợ (Phụ lục 6 ban hành kèm theo Thông tư này).\nĐiều 7. Hỗ trợ chi phí thiết kế mẫu tàu vỏ thép, vỏ vật liệu mới, vỏ gỗ[5]\n1. Đối tượng được hỗ trợ: Đơn vị được lựa chọn,\nđặt hàng thiết kế mẫu tàu vỏ thép, vở vật liệu mới, vỏ gỗ khai thác hải sản,\ntàu dịch vụ hậu cần khai thác hải sản xa bờ đối với tàu có tổng công suất máy chính từ 400CV trở lên.\n2. Mức chi hỗ trợ: Mức chi hỗ trợ theo giá thỏa thuận,\nhợp đồng đặt hàng giữa Bộ Nông nghiệp và Phát triển nông thôn với đơn vị được lựa chọn, đặt hàng thiết kế mẫu.\nĐiều 8. Hỗ trợ chi phí duy tu,\nsửa chữa định kỳ\n1. Đối tượng được hỗ trợ: Chủ tàu vỏ thép có tổng công suất máy chính từ 400 CV trở lên khi thực hiện duy tu, sửa chữa định kỳ\ntàu.\n2. Mức chi hỗ trợ: Căn cứ hướng dẫn về định mức kinh tế kỹ thuật duy tu, sửa chữa định kỳ của Bộ Nông nghiệp và Phát triển nông thôn, Ủy ban nhân dân cấp tỉnh quyết định mức hỗ trợ theo chi phí thực tế,\nnhưng mức chi không quá 1% giá trị đóng mới tàu vỏ thép có tổng công suất máy chính từ 400 CV trở lên.\n3. Điều kiện được hỗ trợ:\na) Chủ tàu có tàu cá, tàu dịch vụ hậu cần khai thác hải sản thường xuyên trên các vùng biển xa bờ thuộc danh sách tàu cá, tàu dịch vụ hậu cần khai thác hải sản được Ủy ban nhân dân cấp tỉnh phê duyệt và có giấy phép khai thác hải sản (hoặc giấy đăng ký kinh doanh đối với tàu dịch vụ hậu cần khai thác hải sản) còn hiệu lực;\nb) Tàu cá, tàu dịch vụ hậu cần khai thác hải sản không vi phạm các quy định pháp luật về thủy sản và quy định pháp luật khác có\nliên quan.\n3. Hồ sơ đề nghị hỗ trợ (1 bộ) gồm có:\na) Đơn đề nghị hỗ trợ chi phí duy tu, sửa chữa định kỳ (Phụ lục 3 ban hành kèm theo Thông tư này);\nb) Bản sao chứng thực giấy xác nhận có hoạt động khai thác, dịch vụ hậu cần khai thác hải sản xa bờ (Phụ\nlục 4a hoặc 4b ban hành kèm theo Thông tư\nnày);\nc) Hợp đồng kinh tế về duy tu, sửa chữa tàu;\nd) Bản sao chứng thực các giấy tờ: Giấy chứng nhận\nđăng ký tàu cá; giấy chứng nhận an toàn kỹ thuật; giấy phép khai thác hải sản đối với tàu đánh bắt hải sản hoặc giấy đăng ký kinh doanh đối với tàu dịch vụ hậu cần khai thác hải sản;\nđ) Hóa đơn hoặc chứng từ hợp lệ liên quan đến việc duy tu, sửa chữa tàu.\nĐiều 9. Về trình tự, thủ tục hỗ\ntrợ chủ tàu 1. Tổ chức, cá nhân có tàu khai thác, tàu dịch vụ hậu cần khai thác hải sản thường xuyên hoạt động xa bờ làm đơn đăng ký tàu khai thác, tàu dịch vụ hậu cần khai thác hải sản hoạt động thường xuyên xa bờ (Phụ lục 1 ban hành kèm theo Thông tư này) gửi Ủy ban nhân dân cấp xã nơi cư trú; Ủy ban nhân dân cấp xã xác nhận đối tượng được hỗ\ntrợ theo quy định tại Điều 7, Nghị định 67/2014/NĐ-CP và lập danh sách chủ tàu gửi Phòng Nông nghiệp và Phát triển nông thôn cấp huyện tổng hợp báo cáo Ủy ban nhân dân cấp huyện thẩm định, gửi Sở Nông nghiệp và Phát triển nông thôn tổng hợp danh sách tàu đủ điều kiện được hỗ trợ theo quy định tại Điều 7, Nghị định 67/2014/NĐ-CP trình Ủy ban nhân dân cấp tỉnh phê duyệt. Sau khi có quyết định của\nỦy ban nhân dân cấp tỉnh phê duyệt, Sở Nông nghiệp và Phát triển nông thôn thông báo cho chủ tàu để lập hồ sơ đề nghị hỗ trợ.\nSở Nông nghiệp và Phát triển nông thôn trình Ủy ban nhân dân tỉnh phê duyệt bổ sung hoặc đưa khỏi danh sách những tàu không đủ điều kiện khai thác hải sản hoặc dịch vụ khai thác hải sản trên các vùng biển xa bờ,\ncó thông báo bằng văn bản nêu rõ lý do cho chủ tàu biết.\n2. Tổ chức, cá nhân sau khi kết thúc chuyến biển;\nhoàn thành việc duy tu, sửa chữa định kỳ lập hồ sơ theo hướng dẫn tại Thông tư\nnày gửi Sở Nông nghiệp và Phát triển nông thôn; trường hợp hồ sơ chưa hợp lệ,\ntrong thời gian 05 (năm) ngày làm việc kể từ ngày nhận hồ sơ, Sở Nông nghiệp và\nPhát triển nông thôn thông báo cho tổ chức, cá nhân để bổ sung hoàn thiện hồ\nsơ.\n3. Căn cứ vào hồ sơ của tổ chức, cá nhân nộp, Sở\nNông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Sở Tài chính thẩm định trình Ủy ban nhân dân cấp tỉnh xem xét quyết định danh sách hỗ trợ cho chủ tàu tối thiểu một Quý một lần. Quyết định hỗ trợ cho ngư dân gửi các cơ quan: Sở\nNông nghiệp và Phát triển nông thôn, Sở Tài chính, Kho bạc Nhà nước tỉnh, Chi cục quản lý thủy sản địa phương, Kho bạc Nhà nước cấp huyện nơi có chủ tàu được hỗ\ntrợ.\n4. Căn cứ quyết định hỗ trợ chủ tàu của Ủy ban nhân dân cấp tỉnh, Kho bạc Nhà nước huyện thông báo công khai lịch cấp tiền hỗ trợ\ncho chủ tàu để tới Kho bạc Nhà nước huyện làm thủ tục lĩnh tiền hỗ trợ.\n5. Về thủ tục nhận tiền hỗ trợ tại Kho bạc Nhà nước:\nChủ tàu căn cứ quyết định hỗ trợ của Ủy ban nhân dân cấp tỉnh và lịch cấp tiền hỗ trợ do Kho bạc Nhà nước thông báo, đến Kho bạc Nhà nước huyện để làm thủ tục nhận tiền hỗ trợ. Để được nhận tiền hỗ trợ, chủ tàu phải xuất trình giấy chứng minh nhân dân còn hiệu lực đế đối chiếu và cung cấp tài khoản của chủ tàu (nếu có) để thanh toán tiền hỗ trợ theo hình thức chuyển khoản.\nĐiều 10. Nguồn vốn và cơ chế\nthực hiện Nguồn vốn và cơ chế thực hiện chính sách đào tạo,\nhướng dẫn thuyền viên, duy tu, sửa chữa định kỳ tàu, hỗ trợ chi phí vận chuyển hàng hóa, thiết kế mẫu tàu theo quy định tại Điều 8 Nghị định 67/2014/NĐ-CP .\nĐiều 11. Lập dự toán 1. Cùng với thời gian lập dự toán ngân sách hàng năm, căn cứ danh sách đối tượng hoạt động khai thác hải sản và hoạt động dịch vụ\nhậu cần khai thác hải sản có xác nhận của Ủy ban nhân dân cấp xã, Phòng Nông nghiệp và Phát triển nông thôn cấp huyện chủ trì, phối hợp với Phòng Tài chính Kế hoạch cấp huyện tổng hợp nhu cầu kinh phí thực hiện chính sách hỗ trợ vận chuyển hàng hóa, hỗ trợ chi phí duy tu, sửa chữa định kỳ, hỗ trợ chi phí đào tạo,\nhướng dẫn thuyền viên trên địa bàn, báo cáo Ủy ban nhân dân cấp huyện, gửi Sở\nNông nghiệp và Phát triển nông thôn, Sở Tài chính.\n2. Sở Tài chính chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các Sở, ban ngành liên quan tổng hợp dự toán kinh phí thực hiện các chính sách của địa phương vào dự toán chi ngân sách địa phương hàng năm báo cáo Ủy ban nhân dân cấp tỉnh để báo cáo Bộ Tài chính cùng với dự toán chi ngân sách địa phương hàng năm theo quy định của Luật Ngân sách Nhà\nnước và các văn bản hướng dẫn Luật; trong đó, xác định phần ngân sách địa phương phải cân đối và phần ngân sách trung ương hỗ trợ theo quy định.\n3. Bộ Tài chính chủ trì phối hợp với các Bộ, ngành liên quan tổng hợp dự toán kinh phí thực hiện chính sách của các địa phương theo quy định.\n4. Riêng đối với năm 2014, Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc Trung ương chỉ đạo các cơ quan liên quan thực hiện rà\nsoát, thống kê số lượng tàu khai thác hải sản, tàu dịch vụ hậu cần phục vụ khai thác hải sản, dự kiến nhu cầu kinh phí thực hiện các chính sách báo cáo Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn để tổng hợp trình Thủ tướng Chính phủ xem xét, quyết định hỗ trợ cho các địa phương.\nĐiều 12. Phân bổ dự toán, chấp hành, quản lý và quyết toán kinh phí\n1. Phân bổ dự toán a) Hàng năm, căn cứ dự toán Thủ tướng Chính phủ\ngiao, Bộ Tài chính thực hiện bổ sung có mục tiêu từ ngân sách trung ương cho ngân sách địa phương để thực hiện chính sách theo quy định của Nghị định số\n67/2014/NĐ-CP ; bố trí dự toán kinh phí thiết kế mẫu tàu, giao cho Bộ Nông nghiệp và Phát triển nông thôn để thực hiện;\nb) Căn cứ dự toán ngân sách được Thủ tướng Chính phủ\ngiao và phần ngân sách địa phương tự đảm bảo, Sở Tài chính chủ trì phối hợp với Sở Nông nghiệp và Phát triển nông thôn, lập phương án phân bổ dự toán kinh phí,\nbáo cáo Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân cùng cấp xem xét, quyết\nđịnh.\nc) Riêng đối với vốn thực hiện chính sách đầu tư, Sở\nKế hoạch và Đầu tư chủ trì, phối hợp với Sở Tài chính, Sở Nông nghiệp và Phát triển nông thôn lập phương án phân bổ, báo cáo Ủy ban nhân dân cấp tỉnh trình Hội\nđồng nhân dân cùng cấp xem xét, quyết định.\n2. Về phương thức cấp phát Việc cấp phát kinh phí thực hiện theo Luật Ngân sách Nhà nước, các văn bản hướng dẫn liên quan, ngoài ra, hướng dẫn cụ thể một số nội dung như sau:\na) Đối với chi phí vận chuyển hàng hóa, chi phí duy tu, sửa chữa định kỳ căn cứ chính sách hỗ trợ quy định tại Nghị định số\n67/2014/NĐ-CP , Ủy ban nhân dân cấp tỉnh quyết định chi hỗ trợ cho các tổ chức,\ncá nhân theo trình tự, thủ tục quy định tại Điều 9 của Thông tư\nnày;\nb) Đối với chính sách hỗ trợ đào tạo, hướng dẫn thuyền viên vận hành tàu vỏ thép, hướng dẫn kỹ thuật khai thác, bảo quản sản phẩm theo công nghệ mới: Sở Nông nghiệp và Phát triển nông thôn chủ trì tổ chức thực hiện hoặc lựa chọn cơ quan, đơn vị có khả năng để giao tổ chức thực hiện. Trường hợp giao cơ quan phối hợp thực hiện thì cơ quan chủ trì thực hiện ký hợp đồng với các cơ quan phối hợp. Chứng từ làm căn cứ thanh toán, quyết toán được lưu tại cơ quan chủ trì gồm: hợp đồng thực hiện nhiệm vụ (kèm theo dự toán chi tiết được cơ quan chủ trì phê duyệt), biên bản nghiệm thu công việc, biên bản thanh lý hợp\nđồng, ủy nhiệm chi hoặc phiếu chi và các tài liệu có liên quan trực tiếp khác.\nCác chứng từ chi tiêu cụ thể tại cơ quan, đơn vị trực tiếp thực hiện đào tạo,\nhướng dẫn do cơ quan, đơn vị lưu giữ theo quy định hiện hành.\n3. Về quản lý và quyết toán kinh phí\na) Các cơ quan được giao kinh phí thực hiện có\ntrách nhiệm quản lý và sử dụng, quyết toán kinh phí đảm bảo đúng mục đích, đúng quy định của Luật Ngân sách nhà nước. Trường hợp kết thúc năm, kinh phí hỗ trợ\ncho các tổ chức, cá nhân khai thác hải sản không sử dụng hết (nếu có) được chuyển sang năm sau để tiếp tục hỗ trợ, địa phương không được sử dụng cho mục đích khác. Trường hợp trong năm thiếu kinh phí, các địa phương chủ động ứng trước kinh phí để chi trả cho ngư dân; đồng thời gửi văn bản về Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn để xem xét bổ sung từ ngân sách trung ương (đối với các địa phương được ngân sách trung ương hỗ trợ). Kết thúc thời gian thực hiện chính sách, số kinh phí ngân sách trung ương hỗ trợ còn dư (nếu có), đề\nnghị địa phương hoàn trả ngân sách trung ương;\nb) Kinh phí hỗ trợ các tổ chức, cá nhân khai thác hải sản theo Nghị định 67/2014/NĐ-CP được tổng hợp vào quyết toán chi ngân sách nhà\nnước hàng năm của từng cấp ngân sách theo quy định của Luật Ngân sách nhà nước,\ncác văn bản hướng dẫn Luật và Mục lục ngân sách nhà nước hiện hành.\nĐiều 13. Chế độ báo cáo 1. Định kỳ hàng quý, hàng năm Ủy ban nhân dân các tỉnh,\nthành phố trực thuộc trung ương có trách nhiệm lập báo cáo chi tiết về tình hình chi hỗ trợ cho ngư dân theo từng loại chính sách và từng đối tượng trên địa bàn theo Nghị định 67/2014/NĐ-CP gửi Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn. Bộ Nông nghiệp và Phát triển nông thôn có trách nhiệm tổng hợp, định kỳ báo cáo Thủ tướng Chính phủ về việc thực hiện Nghị định 67/2014/NĐ-CP .\n2. Nội dung báo cáo gồm: Tổng số tiền, tổng số đối tượng hỗ trợ trong kỳ, trong đó chi tiết: Hỗ trợ chi phí vận chuyển hàng hóa; hỗ\ntrợ đào tạo, hướng dẫn thuyền viên, hỗ trợ chi phí duy tu, sửa chữa định kỳ.\n3. Thời gian gửi báo cáo Quý chậm nhất sau 30 ngày kể từ ngày kết thúc Quý; báo cáo năm sau 60 ngày kể từ ngày kết thúc năm.\nĐiều 14. Tổ chức thực hiện[6]\n1. Ủy ban nhân dân các tỉnh, thành phố trực thuộc Trung ương có trách nhiệm:\na) Chỉ đạo, tổ chức thực hiện và kiểm tra giám sát toàn bộ việc thực hiện chính sách theo quy định tại Nghị định 67/2014/NĐ-CP ;\nb) Chỉ đạo Sở Nông nghiệp và Phát triển nông thôn,\nSở Tài chính tổng hợp hồ sơ hỗ trợ chủ tàu để báo cáo Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc Trung ương ra quyết định hỗ trợ theo quy định tại Điều 9 của Thông tư này;\nc) Chủ tịch Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương quy định, hướng dẫn cụ thể việc thực hiện và hỗ trợ cho ngư\ndân trên địa bàn cho phù hợp với điều kiện cụ thể của từng địa phương. Quyết định hỗ trợ chi phí duy tu, sửa chữa định kỳ trên cơ sở chi phí thực tế, theo quy định tại Thông tư này.\n2. Các đơn vị thuộc Bộ Nông nghiệp và Phát triển nông thôn, Bộ Quốc phòng, Bộ Tài chính và các đơn vị khác có liên quan, theo chức năng, nhiệm vụ của mình có trách nhiệm triển khai thực hiện Thông tư này.\nĐiều 15. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày ký.\n2. Các chế độ quy định tại Thông tư này được thực hiện từ ngày 25 tháng 8 năm 2014 (ngày Nghị định số 67/2014/NĐ-CP có hiệu lực).\n3. Tổ chức, cá nhân đã nộp tiền tiền thuê đất, thuê\nmặt nước nhưng được miễn tiền thuê đất, thuê mặt nước theo quy định tại khoản 4 Điều 4 Thông tư này không được hoàn trả tiền thuê đất,\nthuê mặt nước đã nộp.\n4. Trong quá trình thực hiện nếu phát sinh vướng mắc,\ncác Bộ, cơ quan Trung ương và địa phương có báo cáo gửi Bộ Tài chính để xem xét, giải quyết./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo);\n - Cổng Thông tin điện tử Chính phủ;\n - Cổng thông tin điện tử Bộ Tài chính;\n - Lưu: VT, PC (05b).\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Nguyễn Đức Chi Phụ\nlục 1 Ban hành kèm theo Thông tư số 117/2014/TT-BTC\n(Dành cho chủ tàu)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐĂNG KÝ TÀU THƯỜNG XUYÊN HOẠT ĐỘNG DỊCH VỤ HẬU CẦN KHAI THÁC HẢI SẢN XA BỜ HOẶC KHAI THÁC HẢI SẢN XA BỜ1 Kính gửi: Ủy ban nhân dân cấp xã (nơi đăng ký hoặc nơi cư trú)\nTôi tên là:\n.............................................................................................................................\nSố CMND: .........................., Ngày cấp\n...................................., Nơi cấp ............................\nĐịa chỉ thường trú:\n...............................................................................................................\n........................................................................,\nĐiện thoại: ..................................................\nLà chủ tàu có số đăng ký:\n....................................................................................................\nTổng công suất máy chính:\n..................................................................................................\nSố thuyền viên thường xuyên hoạt động trên tàu:\n...............................................................\nNghề đăng ký hoạt động:\n.....................................................................................................\n(ngoài ra, ghi rõ thuộc tàu khai thác hải sản xa bờ\nhoặc tàu dịch vụ hậu cần khai thác hải sản xa bờ)\nVùng biển thường xuyên hoạt động:\n...................................................................................\nCăn cứ theo Nghị định 67/2014/NĐ-CP của Chính phủ về\nmột số chính sách phát triển thủy sản, tôi làm đơn này đề nghị được đăng ký tàu thường xuyên hoạt động xa bờ.\nTôi cam đoan thực hiện đúng về vùng khai thác, nghề\nkhai thác và các quy định của pháp luật về hoạt động khai thác và bảo vệ nguồn lợi thủy sản.\nXác nhận của Ủy ban nhân dân cấp xã\n......., ngày\n .... tháng .... năm....\n Người làm đơn\n (Ký, ghi rõ họ tên)\n__________________________ 1 Chủ tàu khai thác hải sản xa bờ làm\nđơn này để được hưởng chính sách hỗ trợ chi phí duy tu, sửa chữa định kỳ\nPhụ\nlục 2 Ban hành kèm theo Thông tư số 117/2014/TT-BTC\n(Dành cho chủ tàu)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ HỖ TRỢ CHI PHÍ VẬN CHUYỂN Kính gửi: Sở\nNông nghiệp và Phát triển nông thôn tỉnh/thành phố .........\nTôi tên là:\n.............................................................................................................................\nSố CMND: ........................., Ngày cấp:\n...................................., Nơi cấp: ...........................\nĐịa chỉ:\n........................................................................ Điện thoại: ......................................\nLà chủ tàu số đăng ký:\n.........................................................................................................\nCông suất máy chính:\n..........................................................................................................\nNghề đăng ký hoạt động:\n.....................................................................................................\nVùng biển hoạt động:\n...........................................................................................................\nĐã có hoạt động dịch vụ hậu cần khai thác hải sản xa bờ từ ngày .....................................\nđến ngày .................................... có\nxác nhận của ..............................................................\n..............................................................................................................................................\nTôi đề nghị được hỗ trợ chi phí nhiên liệu cho chuyến biển thứ .............. năm 20 ......... với số tiền là:\n.................................... (bằng chữ:\n....................................)\n........, ngày\n .... tháng .... năm....\n Người đề nghị\n (Ký, ghi rõ họ tên)\nPhụ\nlục 3 Ban hành kèm theo Thông tư số 117/2014/TT-BTC\n(Dành cho chủ tàu)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nĐƠN ĐỀ NGHỊ HỖ TRỢ CHI PHÍ DUY TU, SỬA CHỮA ĐỊNH KỲ\nKính gửi: Sở\nNông nghiệp và Phát triển nông thôn tỉnh/thành phố ..............\nTôi tên là:\n............................................................................................................................\nSố CMND: ........................, Ngày cấp:\n...................................., Nơi cấp: ...........................\nĐịa chỉ:\n........................................................................ Điện thoại: .....................................\nLà chủ tàu số đăng ký:\n........................................................................................................\nCông suất máy chính:\n.........................................................................................................\nNghề đăng ký hoạt động:\n....................................................................................................\nVùng biển hoạt động:\n.................................................................................................................\nTôi đề nghị được hỗ trợ chi phí duy tu, sửa chữa định kỳ lần thứ .... năm 20... với số tiền là: ....................................\n(bằng chữ: ....................................)\n...........,\n ngày .... tháng .... năm....\n Người đề nghị\n (Ký, ghi rõ họ tên)\nPhụ\nlục 4a Ban hành kèm theo Thông tư số 117/2014/TT-BTC\n(Dành cho đơn vị xác nhận tàu dịch vụ hậu cần khai thác xa bờ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY XÁC NHẬN TÀU CÓ HOẠT ĐỘNG DỊCH VỤ HẬU CẦN KHAI THÁC HẢI SẢN XA BỜ\nTàu dịch vụ hậu cần mang số đăng ký:\n...............................................................................\nTên chủ tàu:\n.........................................................................................................................\nĐịa chỉ:\n.................................................................................................................................\nHọ và tên thuyền trưởng:\n.....................................................................................................\nNghề đăng ký hoạt động:\n.....................................................................................................\nSố thuyền viên hoạt động trên tàu:\n......................................................................................\nTÊN ĐƠN VỊ XÁC NHẬN Ký, ghi rõ họ tên,\n chức danh, đóng dấu và ngày tháng xác nhận\n(Khi tàu xuất bến tại)\n Tên Đồn hoặc Trạm biên phòng\n(Khi hoạt động tại ngư trường) (*)\n - UBND xã đảo:\n - Hoặc Bộ đội hải quân:\n - Hoặc nhà giàn:\n(Khi tàu về bến tại)\n Tên Đồn hoặc Trạm biên phòng\n(*) Ghi chú: Trong trường hợp hoạt động trên các vùng biển không thể có xác nhận của các đơn vị quản lý thì phải xác nhận bằng định vị vệ tinh (GPS) (phụ lục 4b)\nPhụ\nlục 4b Ban hành kèm theo Thông tư số 117/2014/TT-BTC\n(Dành cho đơn vị xác nhận tàu dịch vụ hậu cần khai thác xa bờ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY XÁC NHẬN TÀU CÓ HOẠT ĐỘNG DỊCH VỤ HẬU CẦN KHAI THÁC HẢI SẢN XA BỜ\n(Đối với xác nhận bằng hệ thống giám sát định vị vệ tinh)\n(Tên cơ quan xác nhận)\n........................................................................, xác nhận:\nTàu dịch vụ hậu cần mang số đăng ký:\n..............................................................................\nChủ tàu: ..............................................................................................................................\nĐịa chỉ:\n...............................................................................................................................\nThuyền trưởng:\n..................................................................................................................\nNghề đăng ký hoạt động:\n...................................................................................................\nCó hoạt động tại vùng biển xa từ ngày …/…/…… đến ngày …/…/…… và báo cáo vị trí tàu như sau:\nSTT Ngày, giờ báo vị\n trí tàu Kinh độ\nVĩ độ\n1 2\n3 4\n5\n...\nThuyền trưởng đã thực hiện nghiêm túc chế độ báo cáo thông tin liên lạc với cơ quan quản lý hệ thống thông tin.\nCƠ QUAN QUẢN LÝ\n TÀU CÁ BẰNG HỆ THỐNG THÔNG TIN XÁC NHẬN\n (Ký ghi rõ họ tên, đóng dấu)\nPhụ\nlục 5 Ban hành kèm theo Thông tư số 117/2014/TT-BTC\n(Dành cho chủ tàu khai thác hải sản xa bờ xác nhận tàu dịch vụ hậu cần khai thác xa bờ)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\nGIẤY XÁC NHẬN CỦA TÀU KHAI THÁC HẢI SẢN XA BỜ\nTôi tên là:\n.............................................................................................................................\nSố CMND: ...................., Ngày cấp:\n......................................, Nơi cấp: ..............................\nLà chủ tàu khai thác hải sản xa bờ có số đăng ký:\n..............................................................\nCông suất máy chính:\n..........................................................................................................\nĐã có hoạt động giao dịch với tàu dịch vụ hậu cần khai thác hải sản xa bờ số hiệu .................. như sau:\n- Mua: ghi rõ số lượng, tên hàng hóa mua\n- Bán: ghi rõ số lượng, tên hàng hóa bán (nếu có)\nTôi xin cam đoan việc mua bán nêu trên là đúng sự\nthật./.\n........., ngày\n .... tháng .... năm....\n Người xác nhận\n (Ký, ghi rõ họ tên)\nPhụ\nlục 6 Ban hành kèm theo Thông tư số 117/2014/TT-BTC NHẬT KÝ CHUYẾN BIỂN ĐỐI VỚI TÀU DỊCH VỤ HẬU CẦN KHAI THÁC HẢI SẢN XA BỜ\n1. Thông tin về tàu Họ và tên chủ tàu:\n..............................................................................................................\nĐiện thoại: .................................... Địa chỉ: ........................................................................\nTên tàu (nếu có)\n.................................................................................................................\nSố đăng ký tàu:\n..................................................................................................................\nCảng đăng ký:\n....................................................................................................................\nTổng công suất máy chính:\n................................................................................................\nSố thuyền viên trên tàu:\n.....................................................................................................\nNghề hoạt động: (dịch vụ hậu cần\n........................................................................)\nVùng biển hoạt động:\n..........................................................................................................\n2. Thông tin về chuyến biển\n- Thời gian xuất bến:\n- Thời gian về bến:\nHàng hóa dịch vụ hậu cần:\nTT Thời gian\n (ngày/tháng/năm)\nSố đăng ký của tàu\n được cung ứng dịch vụ hậu cần Họ tên chủ tàu được cung ứng dịch vụ hậu cần Số lượng dịch vụ hậu cần cung ứng Giá trị cung ứng dịch vụ hậu cần (triệu đồng)\nTổng 1\n2 3\n...\nTổng Thuyền trưởng\n (Ký, ghi rõ họ tên)\nChủ tàu dịch vụ\n hậu cần\n (Ký, ghi rõ họ tên)\n[1]\nVăn bản này được hợp nhất từ 02 Thông tư sau:\n- Thông tư số 117/2014/TT-BTC ngày 21 tháng 08 năm 2014 của Bộ Tài chính hướng dẫn thực hiện một số điều của Nghị định số\n67/2014/NĐ-CP ngày 07 tháng 07 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản, có hiệu lực thi hành kể từ ngày 21 tháng 08 năm 2014.\n- Thông tư số 13/2016/TT-BTC ngày 20 tháng 01 năm 2016 của Bộ Tài chính sửa đổi, bổ sung một số điều của Thông tư số\n114/2014/TT-BTC ngày 20 tháng 8 năm 2014 hướng dẫn cấp bù lãi suất do thực hiện chính sách tín dụng theo Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản và Thông tư số\n117/2014/TT-BTC ngày 21 tháng 8 năm 2014 hướng dẫn thực hiện một số điều Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản, có hiệu lực thi hành kể từ ngày 04 tháng 03 năm 2016.\n[2]\nThông tư số 13/2016/TT-BTC có căn cứ ban hành như sau:\n“Căn cứ Nghị định số 60/2003/NĐ-CP ngày 06 tháng 6 năm 2003 của Chính phủ quy định chi tiết và hướng dẫn thi hành Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản;\nCăn cứ Nghị định số 89/2015/NĐ-CP ngày 07 tháng 10 năm 2015 của Chính phủ sửa đổi, bổ sung một số Điều của Nghị định số\n67/2014/NĐ-CP ngày 07 tháng 07 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản;\nCăn cứ Nghị định số 215/2013/NĐ-CP ngày 23 tháng 12 năm 2013 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Tài chính;\nTheo đề nghị của Vụ trưởng Vụ Tài chính các ngân hàng và tổ chức tài chính;\nBộ trưởng Bộ Tài chính ban hành Thông tư sửa đổi,\nbổ sung một số Điều của Thông tư số 114/2014/TT-BTC ngày 20 tháng 8 năm 2014 hướng dẫn cấp bù lãi suất do thực hiện chính sách tín dụng theo Nghị định số\n67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản và Thông tư số 117/2014/TT-BTC ngày 21 tháng 8 năm 2014 hướng dẫn thực hiện một số Điều Nghị định số 67/2014/NĐ-CP ngày 07 tháng 7 năm 2014 của Chính phủ về một số chính sách phát triển thủy sản”.\n[3]\nKhoản này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 2 Thông tư số\n13/2016/TT-BTC , có hiệu lực thi hành kể từ ngày 04 tháng 3 năm 2016.\n[4]\nKhoản này được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 2 Thông tư số\n13/2016/TT-BTC , có hiệu lực thi hành kể từ ngày 04 tháng 3 năm 2016.\n[5]\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 3 Điều 2 Thông tư số\n13/2016/TT-BTC , có hiệu lực thi hành kể từ ngày 04 tháng 3 năm 2016.\n[6]\nĐiều 3 Thông tư số 13/2016/TT-BTC quy định như sau:\n“Điều 3. Tổ chức thực hiện 1. Thông tư này có hiệu lực thi hành kể từ ngày 04 tháng 3 năm 2016.\n2. Trong quá trình thực hiện nếu phát sinh vướng mắc đề nghị phản ánh về Bộ Tài chính để xem xét, giải quyết./.”"
}