{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-1219-QD-UBND-2023-phat-trien-kinh-te-xa-hoi-vung-dong-bao-dan-toc-thieu-so-So-Y-te-Soc-Trang-567489.aspx",
  "title": "Quyết định 1219/QĐ-UBND 2023 phát triển kinh tế xã hội vùng đồng bào dân tộc thiểu số Sở Y tế Sóc Trăng",
  "properties": {
    "Số hiệu": "1219/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Huỳnh Thị Diễm Ngọc",
    "Ngày ban hành": "23/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1219/QĐ-UBND Sóc Trăng, ngày 23 tháng 05 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT KẾ HOẠCH TRIỂN KHAI THỰC HIỆN DỰ ÁN 7 THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ NĂM 2023 ĐỐI VỚI SỞ Y TẾ TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Quyết định số\n1719/QĐ-TTg ngày 14/10/2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số\n15/2022/TT-BTC ngày 04/3/2022 của Bộ trưởng Bộ Tài chính quy định quản lý và sử\ndụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n2415/QĐ-BYT ngày 05/9/2022 của Bộ Y tế về việc ban hành Hướng dẫn thực hiện Dự\nán 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030, giai đoạn I: từ năm 2021-2025;\nCăn cứ Kế hoạch số\n147/KH-UBND ngày 13/10/2022 của Ủy ban nhân dân tỉnh Sóc Trăng về thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025, trên địa bàn tỉnh Sóc Trăng;\nCăn cứ Kế hoạch số\n54/KH-UBND ngày 15/3/2023 của Ủy ban nhân dân tỉnh Sóc Trăng về việc triển khai thực hiện Dự án 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025, trên địa bàn tỉnh Sóc Trăng;\nTheo đề nghị của Giám đốc Sở\nY tế tỉnh Sóc Trăng (tại Tờ trình số 27/TTr-SYT ngày 20/4/2023).\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt Kế hoạch triển khai thực hiện Dự án 7 về chăm sóc sức khỏe nhân dân,\nnâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em, thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số năm 2023 đối với Sở Y tế tỉnh Sóc Trăng.\n(Đính kèm Kế hoạch số\n30/KH-SYT ngày 19/4/2023 của Sở Y tế).\nĐiều 2.\nSở Y tế có trách nhiệm chủ trì, phối hợp với các sở, ban ngành tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố và các đơn vị có liên tổ chức triển khai thực hiện đảm bảo tiến độ, hiệu quả, đạt các mục tiêu, chỉ tiêu Kế hoạch được phê duyệt tại Điều 1 của Quyết định này.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Y tế, Thủ trưởng các Sở, ban ngành tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ\nquan, đơn vị liên quan căn cứ Quyết định thi hành kể từ ngày ký./.\nNơi nhận:\n - Như Điều 3;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Thị Diễm Ngọc UBND TỈNH SÓC TRĂNG SỞ Y TẾ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 30/KH-SYT Sóc Trăng, ngày 19 tháng 4 năm 2023 KẾ HOẠCH VỀ VIỆC TRIỂN KHAI THỰC HIỆN DỰ ÁN 7 - CHĂM SÓC SỨC KHỎE NHÂN DÂN, NÂNG CAO THỂ TRẠNG, TẦM VÓC NGUỜI DÂN TỘC THIỂU SỐ; PHÒNG CHỐNG SUY DINH DƯỠNG TRẺ EM THUỘC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ\nHỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG NĂM 2023 Căn cứ Quyết định số 1719/QĐ-\nTTg ngày 14/10/2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số\n15/2022/TT-BTC ngày 04/3/2022 của Bộ Tài chính quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Quyết định số\n2415/QĐ-BYT ngày 05/9/2022 của Bộ Y tế về việc Ban hành Hướng dẫn thực hiện Dự\nán 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021-2030, giai đoạn I: từ năm 2021-2025;\nCăn cứ Kế hoạch số 147/KH-UBND ngày 13/10/2022 của Ủy ban nhân dân tỉnh Sóc Trăng về Thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai\nđoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025, trên địa bàn tỉnh Sóc Trăng;\nCăn cứ Kế hoạch số 54/KH-UBND ngày 15/3/2023 của UBND tỉnh Sóc Trăng về việc triển khai thực hiện Dự án 7 -\nChăm sóc sức khỏe Nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số;\nphòng chống suy dinh dưỡng trẻ em thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025, trên địa bàn tỉnh Sóc Trăng;\nCăn cứ Quyết định số\n733/QĐ-UBND ngày 03/4/2023 của UBND tỉnh về việc giao dự toán chi ngân sách nhà\nnước năm 2023 (vốn sự nghiệp) thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào thiểu số trên địa bàn tỉnh Sóc Trăng;\nTheo đề xuất của các đơn vị:\nChi cục Dân số - Kế hoạch hóa gia đình (Kế hoạch số 12/KH-CCDS ngày 30/3/2023);\nBệnh viện Đa khoa tỉnh (Kế hoạch số 23/KH-BVĐK ngày 05/4/2023); Bệnh viện Chuyên khoa Sản - Nhi (Kế hoạch số 34/KH-BVSN ngày 29/3/2023) và Trung tâm Kiểm soát bệnh tật (Kế hoạch số 40/KH-KSBT ngày 01/03/2023).\nSở Y tế xây dựng Kế hoạch thực hiện Dự án 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số trên địa bàn tỉnh Sóc Trăng năm 2023. Cụ thể như sau:\nI. MỤC ĐÍCH\n– YÊU CẦU 1. Mục đích Tổ chức triển khai hiệu quả\nChương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số năm 2023 trên địa bàn tỉnh Sóc Trăng nhằm nâng cao công tác chăm sóc sức khỏe, cải thiện thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em, góp phần giải quyết tốt các vấn đề xã hội; củng cố, tăng cường khối\nđại đoàn kết các dân tộc, nâng cao niềm tin của đồng bào các dân tộc đối với Đảng và Nhà nước; góp phần thực hiện thắng lợi các chỉ tiêu Nghị quyết của Hội đồng nhân dân tỉnh về phát triển kinh tế - xã hội năm 2023.\n2. Yêu cầu Triển khai đúng nguyên tắc,\ntiêu chí, định mức quy định của chương trình kết hợp chặt chẽ giữa các cơ quan\nđầu mối tuyến tỉnh với các địa phương, phát huy tính chủ động, tích cực trong quá trình thực hiện đảm bảo đạt các mục tiêu kế hoạch đề ra.\nII. MỤC TIÊU, CHỈ TIÊU 1. Mục tiêu Tăng cường công tác y tế cơ sở\nđể đồng bào dân tộc thiểu số được tiếp cận các dịch vụ chăm sóc sức khỏe hiện đại.\nTiếp tục khống chế, tiến tới loại bỏ dịch bệnh ở vùng đồng bào dân tộc thiểu số\nvà miền núi.\nCải thiện sức khỏe của người dân tộc thiểu số về thể chất và tinh thần, tầm vóc, tuổi thọ. Tăng cường công tác Y tế cơ sở để đồng bào dân tộc thiểu số từng bước được tiếp cận các dịch vụ\nchăm sóc sức khỏe hiện đại. Tiếp tục khống chế, tiến tới loại bỏ dịch bệnh ở\nvùng đồng bào dân tộc thiểu số và miền núi.\nTăng cường khả năng tiếp cận của\nđồng bào dân tộc thiểu số đối với các dịch vụ chăm sóc có chất lượng về sức khỏe,\ndinh dưỡng cho bà mẹ, trẻ em, góp phần thực hiện mục tiêu phát triển kinh tế -\nxã hội vùng đồng bào dân tộc thiểu số và miền núi ban hành theo Nghị quyết số\n88/2019/QH14 ngày 18/11/2019 của Quốc hội.\n2. Nguyên tắc thực hiện Nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách trung ương hỗ trợ: Thực hiện theo mục 2 phụ lục VII của Quyết định số 39/2021/QĐ-TTg ngày 30/12/2021 của Thủ tướng Chính phủ quy định nguyên tắc, tiêu chí, định mức phân bổ vốn ngân sách Trung ương và tỷ lệ vốn đối\nứng của ngân sách địa phương thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 -\n2030, giai đoạn I: từ năm 2021 đến năm 2025 và các văn bản chỉ đạo của Chính phủ,\nThủ tướng Chính phủ và Nghị quyết số 07/2022/NQ- HĐND ngày 29/6/2022 của Hội đồng nhân dân tỉnh Sóc Trăng Quy định về nguyên tắc, tiêu chí, định mức phân bổ nguồn ngân sách nhà nước trung hạn và hằng năm thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025, trên địa bàn tỉnh Sóc Trăng.\nCăn cứ nhu cầu thực tế, địa phương, đơn vị lập, thẩm định, phê duyệt dự án và triển khai thực hiện theo các quy định hiện hành, đảm bảo không trùng lắp với các nguồn vốn khác và các chương trình, dự án khác.\n3. Chỉ tiêu chuyên môn a) Nội dung 1:\n- Phấn đấu nâng cao năng lực chuyên môn, nghiệp vụ về khám chữa bệnh và y tế dự phòng cho cán bộ y tế tại các trạm y tế xã, phường, thị trấn và một số Trung tâm Y tế tuyến huyện, thị xã\ncó đông đồng bào dân tộc thiểu số.\n- Không có vi rút bại liệt hoang dại.\nb) Nội dung 2:\n- Có 25% nam, nữ thực hiện tư vấn,\nkhám sức khỏe trước khi kết hôn có triển khai can thiệp tại các xã khu vực I\n& III thuộc vùng đồng bào dân tộc thiểu số.\n- Có 20% bà mẹ mang thai được tầm soát, sàng lọc trước sinh tại các xã khu vực I & III có triển khai can thiệp thuộc vùng đồng bào dân tộc thiểu số.\n- Có 25% trẻ sơ sinh được tầm soát, sàng lọc trước sinh tại các xã khu vực I & III có triển khai can thiệp thuộc vùng đồng bào dân tộc thiểu số.\n- Có 60% người cao tuổi được khám sức khỏe định kỳ ít nhất 1 lần/năm tại các xã khu vực I & III có triển khai can thiệp thuộc vùng đồng bào dân tộc thiểu số.\n- Tăng thêm 60% (so với chỉ\ntiêu hàng năm) người sử dụng dịch vụ dân số, kế hoạch hóa gia đình tại các xã\ncó triển khai chiến dịch thuộc vùng đồng bào dân tộc thiểu số.\nc) Nội dung 3:\n- Chỉ tiêu, nhiệm vụ về\nChăm sóc dinh dưỡng 1000 ngày đầu đời Chỉ tiêu 1. Giảm tỷ lệ suy dinh dưỡng trẻ em dưới 5 tuổi thể nhẹ cân: giảm 0,3% so với năm 2022.\nChỉ tiêu 2. Giảm tỷ lệ suy dinh dưỡng trẻ em dưới 5 tuổi thể thấp còi: giảm 0,1% so với năm 2022. \nChỉ tiêu 3. Giảm tỷ lệ suy dinh dưỡng trẻ em dưới 5 tuổi thể gầy còm: giảm 0,1% so với năm 2022.\nChỉ tiêu 4. Tỷ lệ xã KV3 triển khai Mô hình chăm sóc dinh dưỡng 1000 ngày đầu đời 40%.\nChỉ tiêu 5. Tỷ lệ phụ nữ có\nthai tại các xã KV3 được cấp sản phẩm dinh dưỡng từ khi phát hiện mang thai 60%.\nChỉ tiêu 6. Tỷ lệ trẻ em SDD trên 6 - 23 tháng tuổi tại các xã KV3 được cấp sản phẩm dinh dưỡng bao gồm: khẩn cấp, mất mùa, thiên tai, dịch bệnh … 80%.\n- Chỉ tiêu, nhiệm vụ về\nChăm sóc sức khỏe, giảm tử vong bà mẹ, trẻ em Chỉ tiêu 7. Tỷ suất tử vong trẻ\nem dưới 1 tuổi 9,2 %0.\nChỉ tiêu 8. Tỷ lệ phụ nữ có\nthai được khám ít nhất 4 lần/3 thời kỳ 74,2%.\nChỉ tiêu 9. Tỷ lệ phụ nữ sinh con tại cơ sở y tế hoặc có sự trợ giúp của nhân viên y tế 98,5%.\nChỉ tiêu 10. Tỷ lệ phụ nữ đẻ được chăm sóc sau sinh tại nhà 3 lần/42 ngày sau đẻ 27%.\nChỉ tiêu 11. Tỷ lệ trẻ em dưới 2 tuổi tại các xã KV3 được khám sức khỏe định kỳ 6 tháng/lần 68%.\nChỉ tiêu 12. Cô đỡ thôn bản\n(BYT không có giao chỉ tiêu).\n- Chỉ tiêu, nhiệm vụ về\ntuyên truyền vận động và truyền thông thay đổi hành vi về sức khỏe bà mẹ, trẻ\nem Chỉ tiêu 13. Tỷ lệ phụ nữ có\nthai tại xã KV3 biết được ít nhất 3 dấu hiệu nguy hiểm ở bà mẹ mang thai, 3 dấu hiệu nguy hiểm ở bà mẹ sau sinh và 3 dấu hiệu nguy hiểm ở trẻ sơ sinh 80%.\nChỉ tiêu 14. Tỷ lệ xã KV3 triển khai thực hiện Tuần lễ làm mẹ an toàn hàng năm 80%.\nChỉ tiêu 15. Tỷ lệ phụ nữ mang thai tại xã KV3 được tiếp cận ít nhất 1 loại tài liệu truyền thông về chăm sóc sức khỏe bà mẹ, trẻ em 80%.\n4. Đối tượng thụ hưởng a) Đối tượng chung của Dự án Các địa phương thuộc vùng đồng bào dân tộc thiểu số và miền núi theo Quyết định số 861/QĐ-TTg ngày 04/6/2021 của Thủ tướng Chính phủ.\nb) Đối tượng riêng từng nội dung\n- Nội dung 1:\n+ Người dân tại vùng đồng bào dân tộc thiểu số và miền núi, đặc biệt là phụ nữ mang thai, bà mẹ, trẻ em và người cao tuổi.\n+ Trung tâm y tế huyện và tương\nđương.\n+ Cán bộ y tế, dân số; nhân viên Trung tâm y tế huyện, Bệnh viện huyện; nhân viên trạm y tế xã, viên chức dân số xã; nhân viên y tế thôn bản, cộng tác viên dân số; cô đỡ thôn bản.\n- Nội dung 2:\n+ Người dân tại vùng\nĐBDTTS&MN, đặc biệt là nam nữ thanh niên, phụ nữ mang thai, bà mẹ, trẻ em,\nngười cao tuổi, cặp vợ chồng trong độ tuổi sinh đẻ.\n+ Trung tâm y tế huyện, trạm y tế xã.\n+ Cán bộ y tế, dân số, nhân viên Trung tâm y tế huyện, nhân viên trạm y tế xã, viên chức dân số xã; nhân viên y tế ấp, cộng tác viên dân số.\n+ Triển khai thực hiện tại 17 xã khu vực III theo Quyết định số 861/QĐ- TTg, ngày 04/6/2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng dân tộc thiểu số và miền núi giai đoạn 2021-2025.\n+ Triển khai mở rộng thêm 40%\nxã khu vực I theo Quyết định số 861/QĐ-TTg , ngày 04/6/2021 của Thủ tướng Chính phủ phê duyệt danh sách các xã khu vực III, khu vực II, khu vực I thuộc vùng dân tộc thiểu số và miền núi giai đoạn 2021-2025.\n- Nội dung 3:\n+ Phụ nữ mang thai, bà mẹ sau sinh, tập trung can thiệp cho trẻ nhỏ từ 0 - 24 tháng tuổi.\n+ Cán bộ y tế tại các tuyến,\nnhân viên y tế khóm/ấp, cộng tác viên dinh dưỡng.\n+ Người chăm sóc trẻ.\nIII. NHIỆM VỤ,\nHOẠT ĐỘNG CHỦ YẾU A. NỘI DUNG 1: XÂY DỰNG VÀ PHÁT TRIỂN Y TẾ CƠ SỞ VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI” THUỘC DỰ ÁN 7- CHĂM SÓC SỨC KHỎE NHÂN DÂN, NÂNG CAO THỂ TRẠNG, TẦM VÓC NGƯỜI DÂN TỘC THIỂU SỐ; PHÒNG CHỐNG SUY DINH DƯỠNG TRẺ EM.\n1. Đào tạo nhân lực y tế, hỗ trợ chuyển giao kỹ thuật, đào tạo bác sỹ gia đình 1.1. Nội dung thực hiện a) Hỗ trợ kinh phí đào tạo Trong phạm vi kinh phí được giao nội dung này chưa thực hiện được. Việc đào tạo và chính sách ưu đãi, nguồn nhân lực y tế tại tỉnh Sóc Trăng đang triển khai thực hiện theo Nghị quyết 14/2022/NQ-HĐND quy định về chính sách hỗ trợ đào tạo và thu hút nhân lực trên\nđịa bàn tỉnh Sóc Trăng giai đoạn 2022-2025.\nb) Đào tạo, chuyển giao kỹ\nthuật cho các đơn vị tuyến huyện, xã\n- Triển khai đào tạo cập nhật kiến thức về điều trị, phòng ngừa các bệnh thường gặp và xử lý tình huống cấp cứu trong cộng đồng làm tiền đề nâng cao kiến thức chuyên môn và huấn luyện kỹ năng cho nhân viên y tế thực hiện được danh mục dịch vụ kỹ thuật theo phân tuyến cho trạm y tế xã.\n- Dự kiến các lớp đào tạo và\ndanh mục dịch vụ kỹ thuật tuyến xã ưu tiên triển khai thuộc nhóm dịch vụ được quy định tại Thông tư số 39/2017/TT-BYT của Bộ Y tế.\n1.2. Cách thức tiến hành\nĐánh giá nhu cầu đào tạo, chuyển giao kỹ thuật và xây dựng kế hoạch chuyển giao kỹ thuật\n+ Khảo sát đánh giá nhu cầu triển khai kỹ thuật về các trạm y tế xã.\n+ Trên cơ sở nhu cầu của các trạm y tế xã, Trung tâm y tế huyện hoặc tuyến tỉnh thống kê danh mục kỹ thuật để\nchuyển giao, lập kế hoạch đào tạo chuyển giao kỹ thuật.\n+ Bệnh viện tuyến tỉnh xây dựng chương trình, tài liệu đào tạo theo quy định về đào tạo liên tục: Bệnh viện Đa khoa tỉnh phụ trách đào tạo, chuyển giao các nội dung liên quan đến chẩn đoán và điều trị các bệnh ở người lớn; Bệnh viện Chuyên khoa Sản Nhi đào tạo về\nChuyên khoa Sản phụ khoa và nhi khoa; Chi cục Dân số Kế hoạch hóa gia đình và\nTrung tâm Kiểm soát bệnh tật đào tạo về sức khỏe sinh sản và kế hoạch hóa gia\nđình.\nCác đơn vị chủ động xây dựng chương trình chi tiết theo nhu cầu báo về Sở Y tế để cấp kinh phí triển khai.\n- Tiến hành đào tạo, chuyển giao kỹ thuật, cấp chứng nhận chuyển giao kỹ thuật: Sở Y tế tổ chức thẩm định danh mục kỹ thuật mới cho trạm y tế, trạm y tế tổ chức thực hiện kỹ thuật.\n2. Đào tạo y học gia đình cho nhân viên trạm y tế xã\n2.1. Nội dung đào tạo\n- Nội dung Thông tư\n21/2019/TT-BYT ngày 21/8/2019 của Bộ Y tế hướng dẫn thí điểm về hoạt động y học gia đình.\n- Chương trình đào tạo y học gia đình do Bộ môn y học gia đình thuộc các trường đại học y đào tạo.\n2.2 Cách thức tiến hành\n- Đánh giá nhu cầu, xây dựng kế\nhoạch Đào tạo Bệnh viện, Trung tâm y tế các huyện, thị xã, thành phố hoặc các bệnh viện tuyến tỉnh gửi phiếu khảo sát đánh giá nhu cầu đào tạo y học gia đình - Trên cơ sở nhu cầu của các trạm y tế xã, Bệnh viện huyện, Trung tâm y tế huyện hoặc tuyến tỉnh thống kê nhu cầu để lập kế hoạch\nđào tạo.\nBệnh viện chủ trì hoặc liên hệ\nvới các trường đại học y xây dựng chương trình, tài liệu đào tạo theo quy định về đào tạo liên tục.\n- Đào tạo, cấp chứng nhận đào tạo y học gia đình: Dự kiến mở 1 lớp đào tạo cấp chứng chỉ Bác sỹ gia đình trong năm 2023 với số học viên cần đào tạo là 40 chỉ tiêu, ưu tiên đào tạo cho Bác sỹ\ncông tác tại các trạm y tế xã, phường, thị trấn hoặc bác sỹ của Trung tâm Y tế\ncác huyện, thị xã và thành phố có kế hoạch được luân chuyển về Trạm Y tế xã,\nphường, thị trấn phục vụ.\nCác lớp đào tạo, chuyển giao kỹ\nthuật dự kiến tổ chức trong năm gồm:\n+ Đào tạo kỹ năng cơ bản về Cấp cứu và hồi sức cấp cứu (01 lớp).\n+ Các lớp kiến thức cơ bản về y học gia đình, về các bệnh không lây nhiễm, chẩn đoán, xử trí ban đầu các bệnh phổ biến trong cộng đồng; kiến thức về chăm sóc bà mẹ và trẻ em, kiến thức về\nkiểm soát nhiễm khuẩn trong khám chữa bệnh tuyến xã phường, thị trấn.\n+ Theo nhu cầu thực tế của địa phương và khả năng cân đối kinh phí được giao dự kiến triển khai một số lớp đào tạo và chuyển giao kỹ thuật tuyến xã: Điện tâm đồ cơ bản (1 - 2 lớp); Siêu âm tổng quát (01 lớp); Kỹ thuật chăm sóc điều dưỡng tuyến xã, phường (01 lớp); Dinh dưỡng cho bà mẹ và trẻ em tuyến xã, phường (01 lớp); Hướng dẫn Sơ cấp cứu và kiến thức y học thường thức cơ bản dành cho người đồng bào dân tộc thiểu số (theo điều kiện thực tế để tổ chức lồng ghép với các hoạt động khác).\n3. Hỗ trợ\nphụ cấp cho cô đỡ thôn bản Hằng năm, địa phương lập danh sách Cô đỡ thôn, bản thuộc các xã vùng đồng bào dân tộc thiểu số và miền núi,\nđã được đào tạo và đang trực tiếp thực hiện các hoạt động chăm sóc sức khỏe sinh sản tại cộng đồng; lập kế hoạch, dự trù kinh phí và chi trả phụ cấp cho các Cô đỡ thôn bản theo quy định tại Khoản 2, Điều 35 Thông tư số\n15/2022/TT-BTC ngày 04/3/2022 của Bộ Tài chính về Quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế\n- xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai\nđoạn I: từ năm 2021 đến năm 2025.\nLưu ý: Người được hỗ trợ là người chưa nhận hỗ trợ tương tự ở các chương trình, dự án khác.\nThời gian lập danh sách và kế\nhoạch hoạt động của cho cô đỡ thôn bản phải hoàn tất 30/06, sau thời điểm này,\ncác đơn vị không có đề xuất xem như không có nhu cầu kinh phí cho hoạt động này.\n4. Hỗ trợ\nđiểm tiêm chủng ngoại trạm\n- Triển khai điểm tiêm chủng ngoài trạm trong tiêm chủng thường xuyên đối với các vùng sâu, vùng xa, vùng khó khăn về địa lý hoặc trong chiến dịch tiêm chủng.\n- Trạm y tế xác định các thôn bản nguy cơ cao có tỷ lệ tiêm chủng thấp và lập kế hoạch tiêm chủng để đảm bảo tổ\nchức điểm tiêm chủng ngoài trạm thực hiện tiêm chủng các vắc xin trong tiêm chủng mở rộng ít nhất 1 buổi/tháng tại các địa bàn này.\n- Tổ chức buổi tiêm chủng ngoài trạm thực hiện theo Nghị định 104/2016/NĐ-CP ngày 01/7/2016 của Chính phủ và\nThông tư 34/2018/TT-BYT ngày 12/11/2018 của Bộ Y tế hướng dẫn chi tiết một số\nđiều của Nghị định số 104/2016/NĐ-CP ngày 01 tháng 7 năm 2016 của Chính phủ quy\nđịnh về hoạt động tiêm chủng.\n- Mức hỗ trợ điểm tiêm chủng ngoại trạm thực hiện theo quy định tại khoản 3 Điều 35 Thông tư số\n15/2022/TT-BTC ngày 04/3/2022 của Bộ Tài chính quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I: từ năm 2021 đến năm 2025.\n- Các đơn vị đăng ký lập bàn tiêm ngoại trạm báo cáo Trung tâm Kiểm soát Bệnh tật, Trung tâm y tế các huyện,\nthị xã, thành phố thẩm định thành lập và báo cáo về Sở Y tế để tổng hợp và điều tiết kinh phí theo nhu cầu, nội dung này thực hiện ở các xã khu vực III.\n5. Kiểm tra, giám sát và báo cáo định kỳ\nThực hiện theo quy định tại Nghị\nđịnh số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ quy định cơ chế quản lý, tổ\nchức thực hiện các chương trình mục tiêu quốc gia, Thông tư số 01/2022/TT-UBDT ngày 26/5/2022 của Ủy ban Dân tộc quy định quy trình giám sát, đánh giá thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021 đến năm 2025 và các quy định hiện hành.\nB. NÂNG CAO CHẤT LƯỢNG DÂN SỐ VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI” THUỘC DỰ ÁN 7-\nCHĂM SÓC SỨC KHỎE NHÂN DÂN, NÂNG CAO THỂ TRẠNG, TẦM VÓC NGƯỜI DÂN TỘC THIỂU SỐ;\nPHÒNG CHỐNG SUY DINH DƯỠNG TRẺ EM.\nNội dung 1: Xây dựng và phát triển y tế cơ sở vùng đồng bào dân tộc thiểu số thuộc Dự án 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số;\nphòng chống suy dinh dưỡng trẻ em.\nTriển khai đào tạo, tập huấn về\nchăm sóc sức khỏe sinh sản, kế hoạch hóa gia đình, kỹ năng truyền thông tư vấn các mô hình, đề án nâng cao chất lượng dân số. Số lượng 100 học viên (02 lớp),\nđối tượng là nhân viên y tế tuyến huyện, xã thuộc vùng dân tộc thiểu số.\nNội dung 2: Nâng cao chất lượng dân số vùng đồng bào dân tộc thiểu số thuộc Dự án 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em.\n1. Phổ cập dịch vụ tư vấn, khám sức khỏe trước khi kết hôn; tầm soát, chẩn đoán, điều trị\nmột số bệnh tật trước sinh và sơ sinh\n- Thực hiện truyền thông cộng đồng với các nội dung: Truyền thông, vận động chính sách pháp luật về dân số, hôn nhân và gia đình; tư vấn, khám sức khỏe trước khi kết hôn nhằm cung cấp cho nam, nữ thanh niên các kiến thức về chăm sóc sức khỏe sinh sản liên quan trực tiếp đến cuộc sống vợ chồng.\n- Tổ chức chiến dịch truyền thông cung cấp dịch vụ tầm soát, chẩn đoán trước sinh; củng cố giá trị mỗi gia\nđình nên có hai con, nuôi dạy con tốt xây dựng gia đình bình đẳng, ấm no, tiến bộ, hạnh phúc.\n- Tổ chức 01 cuộc Hội thảo chuyên đề về tảo hôn, hôn nhân cận huyết và bệnh Thalassemia (tan máu bẩm sinh).\n- Tổ chức 03 điểm cung cấp dịch vụ tư vấn, khám sức khỏe trước khi kết hôn tại 10 Trung tâm Y tế huyện, thị xã.\nNội dung khám theo Quyết định số 25/QĐ- BYT ngày 07/01/2011 của Bộ Y tế quyết định về việc ban hành hướng dẫn chuyên môn về tư vấn và khám sức khỏe tiền hôn nhân.\n- Biên soạn, in ấn và phân phối các sản phẩm, tài liệu truyền thông đến cơ sở hưởng ứng ngày Thalassemia.\n- Thực hiện chính sách hỗ trợ\nnam, nữ thanh niên đến thực hiện tư vấn và khám sức khỏe trước khi kết hôn tại Trung tâm Y tế huyện; hỗ trợ bà mẹ thực hiện tầm soát, chẩn đoán, điều trị trước sinh và sơ sinh.\n2. Đáp ứng nhu cầu chăm sóc, nâng cao sức khỏe người cao tuổi thích ứng với già hóa dân số\n- Tổ chức 10 điểm truyền thông phổ biến kiến thức cơ bản về chăm sóc sức khỏe người cao tuổi, hướng dẫn người cao tuổi kỹ năng phòng bệnh, chữa bệnh và tự chăm sóc sức khỏe cho đối tượng là\nngười cao tuổi, người đang chăm sóc người cao tuổi.\n- Cung cấp bộ trang thiết bị\ncho 26 Trạm Y tế và cung cấp các sản phẩm truyền thông có nội dung hướng dẫn chăm sóc sức khỏe ban đầu, phòng chống các bệnh không lây nhiễm cho người cao tuổi tại gia đình và cộng đồng.\n- Tổ chức tập huấn nâng cao năng lực cho 45 cán bộ y tế làm công tác tư vấn, khám sức khỏe cho người cao tuổi.\n- Duy trì mạng lưới tình nguyện viên tham gia các hoạt động: theo dõi, hỗ trợ chăm sóc sức khỏe, quản lý các bệnh mạn tính, bệnh không lây nhiễm tại gia đình cho người cao tuổi.\n3. Ổn định và phát triển dân số của đồng bào dân tộc thiểu số tại vùng đồng bào dân tộc thiểu số\n- Tăng cường kiểm soát, quản lý\ndân số tại vùng đồng bào dân tộc thiểu số. Bổ sung trang thiết bị cho Kho dữ liệu chuyên ngành.\n- Rà soát cập nhật thông tin biến\nđộng, kiện toàn cơ sở dữ liệu in ấn Sổ hộ gia đình (A0) giai đoạn 2021-2025.\n- Tiến hành điều tra, khảo sát về các chỉ tiêu làm cơ sở đánh giá trước và sau khi thực hiện Dự án tại các địa bàn triển khai tại 63 xã, phường, thị trấn và 11 huyện, thị xã, thành phố.\n4. Nâng cao năng lực quản lý dân số vùng đồng bào dân tộc thiểu số và miền núi\n- Đào tạo, bồi dưỡng, tập huấn kiến thức, kỹ năng cho cán bộ y tế, dân số, cộng tác viên dân số về chuyên môn kỹ thuật; nghiệp vụ quản lý dân số.\nNội dung tập huấn là Thông tư\n01/2022/TT-BYT ngày 10/01/2022 của Bộ Y tế Quy định ghi chép ban đầu và chế độ\nbáo cáo thống kê chuyên ngành dân số; bồi dưỡng kỹ năng tư vấn, theo dõi, quản lý đối tượng và cung cấp biện pháp tránh thai phi lâm sang tại cộng đồng; mạng lưới y tế - dân số - tư pháp tuyến cơ sở đủ năng lực tư vấn về dịch vụ khám sức khỏe trước khi kết hôn; tầm soát, chẩn đoán, điều trị trước sinh, sơ sinh và\ntheo dõi, quản lý đối tượng. Nâng cao trách nhiệm, đạo đức nghề nghiệp của cán bộ y tế. Nâng cao năng lực cho Trạm Y tế cấp xã trong thực hiện dịch vụ chăm sóc sức khỏe ban đầu, phòng chống các bệnh không lây nhiễm cho người cao tuổi tại gia đình và cộng đồng.\n- Kiểm tra, giám sát, hỗ trợ kỹ\nthuật, đánh giá, quản lý hoạt động. Phối hợp kiểm tra, giám sát thực hiện các quy định về cơ sở cung cấp dịch vụ KHHGĐ.\n- Định kỳ tổ chức hội nghị triển khai, tổng kết báo cáo tình hình hoạt động của các nội dung.\n5. Phòng chống bệnh Thalassemia tại vùng đồng bào dân tộc thiểu số\n- Lồng ghép các hoạt động truyền thông, thay đổi và nâng cao nhận thức, thái độ, hành vi của cộng đồng người dân tộc thiểu số trong việc thực hiện sàng lọc bệnh Thalassemia.\n- Tổ chức hội thảo cung cấp kiến thức về bệnh Thalassemia cho các tổ chức đoàn thể, xã hội như: Mặt trận tổ quốc,\nHội phụ nữ, Liên đoàn lao động, Đoàn thanh niên, cán bộ tư pháp, giáo viên,…\n- Tổ chức các hoạt động truyền thông nhân ngày Thalassemia thế giới 8/5 và những chiến dịch truyền thông khác.\nC. CHĂM SÓC SỨC KHỎE, DINH DƯỠNG BÀ MẸ - TRẺ EM NHẰM GIẢM TỬ VONG BÀ MẸ, TỬ VONG TRẺ EM,\nNÂNG CAO TẦM VÓC, THỂ LỰC NGƯỜI DÂN TỘC THIỂU SỐ” THUỘC DỰ ÁN 7 - CHĂM SÓC SỨC KHỎE NHÂN DÂN, NÂNG CAO THỂ TRẠNG, TẦM VÓC NGƯỜI DÂN TỘC THIỂU SỐ; PHÒNG CHỐNG SUY DINH DƯỠNG TRẺ EM 1. Hoạt động chung 1.1 Hội thảo chuyên đề triển khai các nội dung chuyên môn về chăm sóc sức khỏe và dinh dưỡng bà mẹ, trẻ em tại Trung ương Cử cán bộ tham gia hội thảo theo thành phần thư mời.\n1.2 Hội thảo rà soát việc thực hiện các mục tiêu và nội dung chuyên môn về chăm sóc sức khỏe và dinh dưỡng bà\nmẹ, trẻ em tại Trung ương Cử cán bộ tham gia hội thảo theo thành phần thư mời.\n1.3 Kiểm tra, giám sát hỗ trợ\nchuyên môn kỹ thuật, đánh giá và báo cáo định kỳ việc thực hiện các can thiệp về\nchăm sóc sức khỏe và dinh dưỡng bà mẹ, trẻ em Cử cán bộ tham dự các lớp tập huấn về hệ thống ghi chép báo cáo.Thực hiện báo cáo định kỳ cho Bộ Y tế việc triển khai hoạt động tại địa phương và quy định báo cáo của Chương trình.\n2. Nhóm hoạt động “Chăm sóc dinh dưỡng trong 1.000 ngày đầu đời cho bà mẹ - trẻ nhỏ lồng ghép trong chăm sóc trước, trong và sau sinh nhằm nâng cao tầm vóc, thể lực người dân tộc thiểu số” (Thực hiện theo Quyết định số 1896/QĐ-TTg ngày 25/12/2019 của Thủ tướng Chính phủ ban hành Chương trình Chăm sóc dinh dưỡng 1.000 ngày đầu đời nhằm phòng, chống suy dinh dưỡng bà mẹ, trẻ em, nâng cao tầm vóc người Việt Nam)\n2.1. Nâng cao năng lực cho cán bộ cơ sở (TYT, y tế khóm/ấp, các cán bộ cộng đồng hỗ trợ như phụ nữ,\ntrưởng khóm/ấp) để thực hiện mô hình chăm sóc dinh dưỡng trong 1.000 ngày đầu đời\n- Tổ chức 02 lớp tập huấn.\n- Đối tượng học viên: cán bộ cơ\nsở.\n- Thời gian tập huấn: 02 ngày/lớp.\n- Nội dung tập huấn:\n+ Tư vấn/truyền thông về dinh dưỡng 1000 ngày đầu thông qua việc lồng ghép trong chăm sóc trước sinh tại cơ sở\nkhám, chữa bệnh tại trạm y tế và cộng đồng.\n+ Triển khai thực hiện Nghị định số 100/2014/NĐ-CP ngày 6/11/2014 về kinh doanh và sử dụng sản phẩm dinh dưỡng dùng cho trẻ nhỏ, bình bú và vú ngậm nhân tạo; Thông tư số 38/2016/TT-BYT ngày 31/10/2016 qui định một số biện pháp thúc đẩy nuôi con bằng sữa mẹ tại các cơ sở\nkhám, chữa bệnh.\n+ Kiến thức và thực hành về ăn bổ sung hợp lý, theo dõi tăng trưởng, phòng chống thiếu vi chất dinh dưỡng, quản lý suy dinh dưỡng tại cộng đồng,....\n2.2. Triển khai mô hình Chăm sóc dinh dưỡng trong 1000 ngày đầu đời\n- Tổ chức triển khai mô hình Chăm sóc dinh dưỡng trong 1.000 ngày đầu đời cho phụ nữ mang thai, trẻ nhỏ thuộc 17 xã khu vực III theo Quyết định số 861/QĐ-TTg ngày 04/6/2021 của Thủ tướng Chính phủ. Trung tâm Kiểm soát bệnh tật lựa chọn từ 3-6 xã để triển khai và tổ\nchức triển khai các hoạt động của mô hình đảm bảo chỉ tiêu được giao, cụ thể\nnhư sau:\na) Tổ chức khảo sát ban đầu tại các địa bàn sẽ triển khai: thu thập và tổng hợp số liệu báo cáo/thực địa, đề xuất nhu cầu, tổ chức các buổi thực địa,…\nb) Triển khai tư vấn, hướng dẫn chăm sóc dinh dưỡng trong 1000 ngày đầu đời lồng ghép trong chăm sóc trước sinh tại trạm y tế và tại cộng đồng.\nc) Thực hiện Quy trình chăm sóc thiết yếu bà mẹ và trẻ sơ sinh trong và ngay sau đẻ (EENC) với các trường hợp sinh thường để trẻ được bú sớm trong 1 giờ đầu sau sinh tại trạm y tế xã có đỡ\nđẻ.\nd) Tổ chức khám sàng lọc và\nđánh giá dinh dưỡng cho bà mẹ mang thai 3 lần/thai kỳ/người (có thể lồng ghép vào khám thai); trẻ em dưới 2 tuổi 3 tháng/lần/trẻ (có thể lồng ghép vào khám sức khỏe định kỳ cho trẻ em).\nđ) Tổ chức các buổi hướng dẫn trình diễn thức ăn cho trẻ dựa trên các sản phẩm/thực phẩm tại địa phương.\n- Địa điểm: Tại Trạm Y tế hoặc tại cộng đồng.\n- Đối tượng: Phụ nữ có thai và\nbà mẹ có con dưới 2 tuổi.\n- Tần suất: theo khả năng cân đối kinh phí từ nguồn kinh phí của chương trình kết hợp với ngân sách của địa phương.\n- Nội dung:\n+ Sử dụng tài liệu truyền thông của Trung ương, tổ chức tư vấn/hướng dẫn/truyền thông về chăm sóc dinh dưỡng cho phụ nữ có thai; khuyến khích và hỗ trợ nuôi con bằng sữa mẹ; giáo dục ăn bổ\nsung hợp lý; bổ sung vi chất dinh dưỡng.\n+ Trình diễn thức ăn bằng các thực phẩm sẵn có tại địa phương theo hướng dẫn của Viện Dinh dưỡng.\ne) Tổ chức giám sát hỗ trợ kỹ\nthuật giữa các tuyến.\nTrung tâm Kiểm soát bệnh tật là\ncơ quan đầu mối tổ chức việc giám sát hỗ trợ kỹ thuật cho TTYT, TYT (lập kế hoạch,\nphân công nhiệm vụ các tuyến/đơn vị, thời gian tổ chức định kỳ, báo cáo).\n2.3. Hỗ trợ để cải thiện sức khoẻ và dinh dưỡng cho bà mẹ mang thai và trẻ nhỏ bao gồm cả các trường hợp khẩn cấp, mất mùa, thiên tai, dịch bệnh,…\n2.3.1 Cung cấp viên sắt cho phụ nữ mang thai từ khi phát hiện mang thai đến 1 tháng sau sinh lồng ghép trong chăm sóc trước sinh\n- Thực hiện theo hướng dẫn tại Quyết định số 4944/QĐ-BYT ngày 27/11/2014 của Bộ Y tế ban hành Hướng dẫn quốc gia về phòng chống thiếu vi chất dinh dưỡng và các hướng dẫn của đơn vị chuyên môn trực thuộc Bộ Y tế. Hằng năm, TTKSBT tổng hợp số lượng phụ nữ mang thai từ\nkhi phát hiện mang thai đến 1 tháng sau sinh, trẻ nhỏ từ 6-36 tháng tuổi; lập kế\nhoạch, dự trù kinh phí mua, tổ chức thực hiện mua sắm theo quy định hiện hành và cấp phát viên đa vi chất cho phụ nữ mang thai từ khi phát hiện mang thai đến 1 tháng sau sinh; viên vitamin A cho trẻ từ 6-36 tháng 2 lần/năm và bà mẹ cho con bú trong vòng 1 tháng sau sinh tại địa phương.\n- TTKSBT tổ chức phân bổ viên\nđa vi chất, vitamin A tới các trạm y tế xã, cơ sở khám chữa bệnh để các đơn vị\ntriển khai cấp và hướng dẫn sử dụng viên đa vi chất, vitamin A lồng ghép trong chăm sóc trước sinh cho phụ nữ từ khi phát hiện mang thai đến 1 tháng sau sinh,\ntrẻ nhỏ từ 6-36 tháng tuổi.\n- Tổ chức giám sát, thống kê\nbáo cáo trong quá trình triển khai tại các đơn vị.\n2.3.2. Cấp phát gói bột đa vi chất cho trẻ trên 6 tháng đến 23 tháng tuổi bị suy dinh dưỡng để bổ sung vào bữa bột/cháo (bao gồm cả các trường hợp khẩn cấp: mất mùa, thiên tai, dịch bệnh,....)\n- Căn cứ tình hình thực tế,\nTTKSBT tổng hợp số lượng, lập kế hoạch, dự trù kinh phí, tổ chức thực hiện mua sắm theo quy định hiện hành và cấp phát gói bột đa vi chất cho trẻ suy dinh dưỡng trên 6 tháng đến 23 tháng tuổi, bổ sung vào bữa bột/cháo (theo khuyến cáo của WHO). Số lượng: 60 gói/trẻ/đợt x 2 đợt/năm.\n- Tổ chức cấp phát, theo dõi,\nbáo cáo việc sử dụng gói bột đa vi chất đúng đối tượng và hiệu quả.\n2.3.3. Quản lý, điều trị suy dinh dưỡng cấp tính cho trẻ em theo hướng dẫn của Bộ Y tế (Quyết định số\n4487/QĐ-BYT ngày 18/8/2016 của Bộ trưởng Bộ Y tế ban hành Hướng dẫn chẩn đoán và điều trị bệnh SDD cấp tính ở trẻ em từ 0-72 tháng tuổi; Quyết định số\n3779/QĐ-BYT ngày 26/8/2019 ban hành Hướng dẫn thực hiện quản lý suy dinh dưỡng cấp tính ở trẻ em từ 0 đến 72 tháng tuổi).\nCăn cứ tình hình thực tế, các cơ sở khám chữa bệnh lập danh sách trẻ suy dinh dưỡng cấp tính gửi về TTKSBT tổng hợp số lượng, lập kế hoạch, dự trù kinh phí, tổ chức thực hiện mua sắm theo quy\nđịnh hiện hành và cấp phát sản phẩm dinh dưỡng đúng đối tượng và hiệu quả.\nĐối tượng: Trẻ em từ 0 đến 72 tháng tuổi được chẩn đoán suy dinh dưỡng cấp tính nặng.\nPhác đồ điều trị trẻ bị suy dinh dưỡng cấp tính nặng theo quy định hiện hành và các văn bản cập nhật của Bộ\nY tế (nếu có).\n2.4. Củng cố và hoàn thiện mạng lưới chuyên trách và cộng tác viên dinh dưỡng ở các ấp vùng đồng bào dân tộc thiểu số\n2.4.1. Đào tạo chuyên trách dinh dưỡng, cộng tác viên dinh dưỡng Tổ chức tập huấn cho cán bộ trạm y tế để triển khai các can thiệp dinh dưỡng 1000 ngày đầu đời. Tổ chức tập huấn cho cộng tác viên dinh dưỡng khóm/ấp hoặc y tế ấp để triển khai các can thiệp dinh dưỡng 1000 ngày đầu đời. (lồng ghép với các chương trình, Dự án khác để\nđào tạo).\n2.4.2. Hỗ trợ cộng tác viên dinh dưỡng Hỗ trợ công tác viên khóm/ấp mỗi tháng 50.000 đồng/người/ấp x 83 ấp/17 xã thuộc khu vực III.\n3. Nhóm hoạt động: Chăm sóc sức khỏe, giảm tử vong bà mẹ, trẻ em 3.1. Điều tra tử vong mẹ,\ntử vong sơ sinh ở các vùng đồng bào DTTS, miền núi Phối hợp tổ chức điều tra theo hướng dẫn của Trung ương.\n3.2. Thẩm định tử vong mẹ\nCử cán bộ tập huấn thẩm định tử\nvong mẹ theo Quyết định 4194/QĐ-BYT. Kiện toàn Ban thẩm định tử vong mẹ và đáp ứng của tỉnh.\nTổ chức thẩm định các trường hợp tử vong mẹ, gửi báo cáo về Tiểu ban thẩm định tử vong mẹ theo quy định (nội dung và định mức chi theo Mục đ, Khoản 4, Điều 37 Thông tư 15/2022/TT-BTC).\n3.3. Điều tra, đánh giá năng lực người đỡ đẻ\nPhối hợp tổ chức điều tra, đánh giá theo hướng dẫn của trung ương.\n3.4. Phối hợp với Hội LHPN triển khai, thực hiện các gói chính sách hỗ trợ về chăm sóc sức khỏe bà mẹ, trẻ em tại các xã khu vực III vùng đồng bào dân tộc thiểu số, cụ thể:\n3.4.1. Gói 1 - Chăm sóc trước sinh\n- Nội dung của gói 1 bao gồm:\n+ Khám thai định kỳ tối thiểu 4 lần theo Hướng dẫn quốc gia về chăm sóc sức khỏe sinh sản.\n+ Hỗ trợ CSYT thực hiện sàng lọc xét nghiệm protein niệu (trong mỗi lần khám thai, tối đa 4 lần); xét nghiệm sàng lọc bằng test nhanh bệnh lây truyền HIV, viêm gan B và giang mai từ mẹ\nsang con (1 lần trong thai kỳ).\n- Hoạt động địa phương:\n+ Cử cán bộ tham gia các khóa tập huấn giảng viên, hội thảo do Trung ương tổ chức.\n+ Tổ chức 01 lớp tập huấn cho các Trạm y tế (17 xã khu vực III) về xét nghiệm protein niệu và sàng lọc HIV,\nviêm gan B và giang mai bằng test nhanh.\n+ Triển khai hoạt động xét nghiệm protein niệu và sàng lọc HIV, viêm gan B và giang mai bằng test nhanh miễn phí\ncho PNCT tại các xã khu vực III, thanh toán chi phí cho TYT xã theo quy định tại\nĐiểm b, Khoản 4, Điều 37 Thông tư 15/2022/TT-BTC ngày 04/3/2022 của Bộ Tài chính.\n+ Phối hợp với Hội LHPN cơ sở\ntuyên truyền, vận động phụ nữ khám thai định kỳ tại các cơ sở y tế; tư vấn kiến thức chăm sóc thai kỳ cho phụ nữ mang thai; chia sẻ, cập nhật với Hội LHPN cấp cơ sở thông tin số liệu về phụ nữ khám thai tại các cơ sở y tế.\n+ Theo dõi, giám sát, tổng hợp số liệu báo cáo theo hướng dẫn của Bộ Y tế.\n3.4.2. Gói 2 - Hỗ trợ chăm sóc trong sinh 3.4.3. Gói 3 - Hỗ trợ chăm sóc sau sinh\n- Nội dung của gói 3 bao gồm:\n+ Hỗ trợ kinh phí cho nhân viên y tế khi thực hiện chăm sóc bà mẹ và sơ sinh tại nhà (3 lần trong 42 ngày sau đẻ).\n+ Ngoài ra, trong khuôn khổ Dự\nán 8, Hội LHPN sẽ hỗ trợ lương thực, dinh dưỡng cho bà mẹ nuôi con bú trong vòng 6 tháng.\n- Hoạt động địa phương:\n+ Hỗ trợ kinh phí cho nhân viên y tế khi thực hiện chăm sóc bà mẹ và sơ sinh tại nhà (3 lần trong 42 ngày sau đẻ)\ntheo quy định tại Điểm b, Khoản 4, Điều 37 Thông tư 15/2022/TT-BTC .\n+ Theo dõi, giám sát, tổng hợp số liệu báo cáo theo hướng dẫn của Bộ Y tế.\n+ Chỉ đạo các CSYT, phối hợp với Hội LHPN các cấp để phổ biến gói chính sách hỗ trợ lương thực, dinh dưỡng cho bà mẹ nuôi con bú trong vòng 6 tháng đầu sau sinh (trong khuôn khổ Dự án 8 -\ntheo hướng dẫn của Trung ương Hội LHPN).\n3.4.4. Gói 4 Chăm sóc sức khỏe trẻ em\n- Nội dung của gói 4 bao gồm:\n+ Hỗ trợ cơ sở y tế thực hiện khám sức khỏe định kỳ cho trẻ dưới 24 tháng tuổi theo hướng dẫn của Bộ Y tế.\n+ Lưu ý: Các đối tượng trẻ em khác thực hiện khám sức khoẻ định kỳ theo Thông tư số 23/2017/TT-BYT ngày 15/5/2017 của Bộ Y tế hướng dẫn việc việc lập hồ sơ theo dõi sức khoẻ, khám sức khoẻ định kỳ cho trẻ em; tư vấn và chăm sóc dinh dưỡng cho phụ nữ mang thai và trẻ em.\n- Hoạt động địa phương:\n+ Cử cán bộ tham gia các khóa tập huấn giảng viên, hội thảo do Trung ương tổ chức.\n+ Tập huấn nâng cao năng lực cho cán bộ y tế về khám sức khỏe định kỳ cho trẻ em dưới 24 tháng tuổi:\n+ Hỗ trợ cơ sở y tế thực hiện khám sức khỏe định kỳ cho trẻ dưới 24 tháng tuổi theo hướng dẫn của Bộ Y tế (tối đa 4 lần/trẻ, định mức chi theo quy định tại Điểm b, Khoản 4, Điều 37 Thông tư\n15/2022/TT-BTC): Các trạm y tế rà soát số trẻ em dưới 24 tháng tuổi, lập kế hoạch thực hiện khám sức khỏe định kỳ; Trạm y tế xã phối hợp bác sĩ và cán bộ y tế\ntuyến tỉnh, huyện để tổ chức khám; Sử dụng Sổ theo dõi sức khỏe bà mẹ - trẻ em trong khám sức khỏe định kỳ trẻ em.\n+ Theo dõi, giám sát, tổng hợp số liệu báo cáo theo hướng dẫn của Bộ Y tế.\n4. Nhóm hoạt động “Tuyên truyền vận động, truyền thông thay đổi hành vi về chăm sóc sức khỏe, dinh dưỡng bà mẹ - trẻ em”\nThực hiện các hoạt động truyền thông về chăm sóc sức khoẻ bà mẹ, trẻ em tại các xã khu vực III vùng đồng bào dân tộc thiểu số, bao gồm các hoạt động:\n4.1. Khảo sát xác định mô\nhình, nội dung, hình thức truyền thông về sức khỏe bà mẹ trẻ em phù hợp với bối cảnh văn hóa của các dân tộc Hỗ trợ Trung ương trong việc thực hiện khảo sát.\nCung cấp các thông tin, báo cáo, tài liệu có liên quan về lĩnh vực sức khỏe bà mẹ trẻ em khi có yêu cầu.\nTham gia các ý kiến góp ý cho khảo sát nhằm xác định mô hình, nội dung, hình thức truyền thông về sức khỏe bà\nmẹ trẻ em phù hợp với bối cảnh văn hóa của các dân tộc.\n4.2. Phát động chiến dịch và triển khai Tuần lễ thế giới Nuôi con bằng sữa mẹ tháng 8 hằng năm; Tuần Lễ\nLàm mẹ an toàn tại tuyến cơ sở vào tháng 10 hằng năm Trên cơ sở văn bản hướng dẫn của trung ương, đơn vị đầu mối cấp tỉnh sẽ ban hành hành Hướng dẫn tổ chức Tuần lễ\nthế giới Nuôi con bằng sữa mẹ và Tuần Lễ Làm mẹ an toàn phù hợp với điều kiện cụ\nthể của từng địa phương, đơn vị.\nTập trung chỉ đạo, hướng dẫn chi tiết các xã, phường, thị trấn đồng thời tổ chức đẩy mạnh đồng loạt các hoạt\nđộng truyền thông, cung cấp dịch vụ về chăm sóc sức khỏe bà mẹ trẻ em kết hợp tổ\nchức khám thai, tư vấn chăm sóc sức khoẻ, dinh dưỡng trong thai kỳ (dự kiến vào tháng 10 hằng năm).\nTổ chức chiến dịch truyền thông và các hoạt động khác trong Tuần lễ thế giới Nuôi con bằng sữa mẹ và Tuần Lễ\nLàm mẹ an toàn theo hướng dẫn.\nTheo dõi, giám sát, tổng hợp báo cáo các hoạt động thực hiện Tuần lễ thế giới Nuôi con bằng sữa mẹ và Tuần Lễ\nLàm mẹ an toàn của các địa phương, đơn vị và gửi về Bộ Y tế.\n4.3. Phát triển, xây dựng và in ấn, nhân bản các sản phẩm truyền thông phù hợp với bối cảnh văn hóa của từng dân tộc như tờ rơi, áp phích, tranh lật, sách mỏng....\nTrên cơ sở hướng dẫn của Trung\nương, đơn vị đầu mối tuyến tỉnh sẽ tiếp nhận tài liệu mẫu, in ấn, nhân bản và\nphân phối đến mạng lưới y tế cơ sở, các mô hình và hộ gia đình trên địa bàn Dự\nán.\nPhổ biến, hướng dẫn các đơn vị\ntrong tỉnh sử dụng tài liệu truyền thông tại cơ sở và các hoạt động tại cộng đồng hiệu quả.\nTheo dõi, giám sát việc sử dụng các tài liệu truyền thông tại các cơ sở y tế, cộng đồng, tổng hợp các ý kiến phản hồi gửi báo cáo về Bộ Y tế.\n4.4. Phát triển, xây dựng các sản phẩm truyền thông về chăm sóc sức khỏe bà mẹ - trẻ em phù hợp với bối cảnh văn hóa của từng dân tộc, bao gồm tin bài, video phổ biến kiến thức, phóng sự,\ntrailer quảng bá, bài phát thanh... trên các phương tiện truyền thông đại chúng và mạng xã hội.\nNội dung: Biên soạn, thiết kế\ncác tài liệu truyền thông mẫu như bao gồm tin bài, video phổ biến kiến thức,\nphóng sự, trailer quảng bá, bài phát thanh cấp phát cho địa phương sử dụng trên các phương tiện truyền thông đại chúng, mạng xã hội.\nTrên cơ sở hướng dẫn của Trung\nương, đơn vị đầu mối tuyến tỉnh sẽ ban hành văn bản phổ biến các tài liệu truyền thông cho các cơ sở y tế trong tỉnh sử dụng tại cơ sở và các hoạt động tại cộng\nđồng.\n- Ký hợp đồng với các cơ quan văn hóa, đài phát thanh huyện, thị xã, thành phố để phổ biến tài liệu đến cộng\nđồng.\n- Biên tập, biên tập lại các tin/ bài để sử dụng tại địa phương phù hợp (nếu cần).\n- Theo dõi, giám sát việc sử dụng các tài liệu truyền thông tại các cơ sở y tế, cộng đồng, tổng hợp báo cáo các ý\nkiến phản hồi gửi về Bộ Y tế.\n4.5. Nâng cao năng lực truyền thông cho cán bộ các các cấp bao gồm cán bộ y tế và ban, ngành, đoàn thể\ncấp cơ sở về công tác chăm sóc sức khỏe bà mẹ - trẻ em Cử cán bộ tập huấn giảng viên tuyến tỉnh do trung ương tổ chức.\nTập huấn cập nhật và giám sát hỗ\ntrợ kỹ thuật cho đội ngũ này trong quá trình triển khai hàng năm.\nTổ chức các lớp tập huấn, cung cấp kiến thức và kỹ năng truyền thông để nhân viên y tế , cộng tác viên dinh dưỡng triển khai hiệu quả các can thiệp chăm sóc sức khỏe bà mẹ trẻ em và dinh dưỡng theo hướng dẫn của Bộ Y tế.\nTổ chức tập huấn cho y tế tuyến xã/phường/thị trấn và cán bộ các ban, ngành, đoàn thể về kiến thức và kỹ năng truyền thông chăm sóc sức khỏe bà mẹ - trẻ em.\nIV. KINH PHÍ\nTHỰC HIỆN\n- Dự toán kinh phí hoạt động:\n3.626.000.000 đồng.\nSố tiền bằng chữ: Ba tỷ, sáu trăm hai mươi sáu triệu đồng. (Chi tiết đính kèm).\n- Nguồn kinh phí thực hiện: Quyết\nđịnh số 733/QĐ-UBND ngày 28/3/2023 của UBND tỉnh Sóc Trăng về việc giao dự toán chi ngân sách nhà nước năm 2023 (vốn sự nghiệp) thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào thiểu số trên địa bàn tỉnh Sóc Trăng và các nguồn kinh phí hợp pháp khác.\n- Nội dung và mức chi thực hiện theo quy định tại Thông tư số 15/2022/TT-BTC ngày 04/3/2022 của Bộ Tài chính.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Y tế: Phối hợp với các Sở, ngành, UBND huyện, thị xã, thành phố và các đơn vị liên quan chủ động tổ\nchức triển khai thực hiện, tham mưu, để trình cấp thẩm quyền giao các chỉ tiêu kế hoạch.\na) Phòng Kế hoạch - Tài chính:\nPhối hợp với các đơn vị trực thuộc xây dựng kế hoạch thực hiện chương trình giai đoạn 2021 – 2025, trình phê duyệt và phân bổ kinh phí cho các đơn vị thực hiện.\nb) Phòng Nghiệp vụ Y - Dược: Chịu trách nhiệm chuyên môn về các hoạt động đào tạo, khám chữa bệnh và chăm sóc sức khỏe trong dự án, phối hợp công tác kiểm tra, giám sát thực hiện công tác chuyên môn và thẩm định phê duyệt bổ sung danh mục dịch vụ kỹ thuật cho các đơn vị.\nc) Phòng Tổ chức – Hành chánh:\nPhụ trách rà soát, tổng hợp nhu cầu đào tạo hàng năm gởi Phòng Kế hoạch - Tài chính xây dựng kế hoạch, tổ chức quản lý, kiểm tra giám sát việc thực hiện công tác đào tạo tại cơ sở.\n2. Đề nghị Ban Dân tộc Phối hợp Sở Y tế chỉ đạo, kiểm tra, giám sát các đơn vị có liên quan tổ chức thực hiện kế hoạch đạt hiệu quả\nđúng quy định và đúng thời gian.\n3. Đề nghị Ủy ban nhân dân các huyện, thị xã, thành phố\nPhối hợp với Sở Y tế, các đơn vị\nđầu mối được Sở Y tế giao nhiệm vụ triển khai các nội dung kế hoạch để chỉ đạo y tế địa phương tổ chức triển khai thực hiện. Phối hợp kiểm tra, giám sát và\ntheo dõi tiến độ triển khai các chương trình, dự án được tổ chức tại địa phương.\n4. Đề nghị các Sở, ngành có\nliên quan Phối hợp Sở Y tế chỉ đạo, đôn đốc,\nkiểm tra, giám sát các đơn vị tổ chức thực hiện kế hoạch đảm bảo đúng quy định và đúng thời gian.\n5. Đối với các đơn vị trực thuộc Sở Y tế\na) Trung tâm Kiểm soát bệnh tật\nĐơn vị đầu mối tham mưu cho Sở\nY tế các hoạt động liên quan đến chương trình và chủ trì triển khai nội dung 3\n“Chăm sóc sức khỏe, dinh dưỡng bà mẹ - trẻ em nhằm giảm tử vong mẹ, tử vong trẻ\nem, nâng cao tầm vóc, thể lực người dân tộc thiểu số” trên địa bàn tỉnh năm 2023. Chủ động xây dựng Kế hoạch, triển khai thực hiện các hoạt động, theo dõi,\ngiám sát việc thực hiện.\nSau khi Kế hoạch được phê duyệt,\nđơn vị đầu mối gửi kế hoạch về Vụ Sức khỏe Bà mẹ - Trẻ em để tổng hợp, báo cáo Lãnh đạo Bộ; định kỳ 6 tháng/lần tổng hợp báo cáo tình hình thực hiện gửi về Sở\nY tế và Vụ Sức khỏe Bà mẹ - Trẻ em, Bộ Y tế.\nHướng dẫn Trung tâm Y tế các huyện, thị xã, thành phố nơi có Dự án 7 căn cứ vào Kế hoạch của tỉnh đã ban hành, xây dựng Kế hoạch triển khai của đơn vị phù hợp với tình hình, đặc điểm cụ\nthể của địa phương. Đồng thời, cân đối nguồn lực của địa phương để đầu tư triển khai thực hiện.\nTheo dõi, đôn đốc, kiểm tra,\ngiám sát các cơ quan, đơn vị trực thuộc, trong việc triển khai thực hiện. Báo cáo hàng quý/năm gửi về Sở Y tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nb) Chi cục Dân số - KHHGĐ\nChủ trì triển khai nội dung 2\n“Nâng cao chất lượng dân số vùng đồng bào dân tộc thiểu số và miền núi” thuộc dự\nán 7 - chăm sóc sức khỏe nhân dân, nâng cao thể trạng, tầm vóc người dân tộc thiểu số; thực hiện tốt sàng lọc trước sinh, sơ sinh; phòng chống suy dinh dưỡng trẻ em”.\nSau khi Kế hoạch được phê duyệt,\nđơn vị đầu mối gửi kế hoạch về Tổng cục Dân số - KHHGĐ để tổng hợp, báo cáo Lãnh đạo Bộ; định kỳ 6 tháng/lần tổng hợp báo cáo tình hình thực hiện gửi về Sở\nY tế và Vụ Sức khỏe Bà mẹ - Trẻ em, Bộ Y tế.\nPhối hợp với các ban, ngành,\nđoàn thể thực hiện các giải pháp nhằm đạt được chỉ tiêu về sức khỏe bà mẹ, trẻ\nem.\nTheo dõi, đôn đốc, kiểm tra,\ngiám sát các cơ quan, đơn vị trực thuộc, trong việc triển khai thực hiện. Báo cáo hàng quý/năm gửi về Sở Y tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nc) Bệnh viện Đa khoa tỉnh, Bệnh viện Chuyên khoa Sản - Nhi Chủ trì xây dựng và triển khai các chương trình đào tạo, tập huấn cho y tế các tuyến.\nd) Trung tâm Y tế các huyện, thị\nxã, thành phố\nĐơn vị đầu mối tại địa phương tham mưu cho Ủy ban nhân dân huyện, thị xã, thành phố kế hoạch triển khai chương trình tại địa phương và phối hợp với các đơn vị được giao nhiệm vụ nêu trên triển khai các hoạt động của chương trình.\nLập danh mục kỹ thuật, nội dung cần nâng cao kiến thức cho nhân viên y tế ở các vùng đồng bào dân tộc thiểu số\nvà danh sách nhân viên y tế cần đào tạo gởi về Sở Y tế tổng hợp xây dựng kế hoạch\nđào tạo.\nTheo dõi, đôn đốc, kiểm tra,\ngiám sát các cơ quan, đơn vị trực thuộc, trong việc triển khai thực hiện. Báo cáo hàng quý/năm gửi về Sở Y tế để tổng hợp, báo cáo Ủy ban nhân dân tỉnh.\nTrên đây là Kế hoạch của Sở Y tế\ntriển khai thực hiện Dự án 7 - Chăm sóc sức khỏe nhân dân, nâng cao thể trạng,\ntầm vóc người dân tộc thiểu số; phòng chống suy dinh dưỡng trẻ em thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số tỉnh Sóc Trăng năm 2023./.\nNơi nhận:\n - Bộ Y tế;\n - Ủy ban nhân dân tỉnh;\n - Ban Dân tộc tỉnh;\n - Sở Tài chính;\n - Ban Giám đốc Sở Y tế;\n - Bệnh viện Chuyên khoa Sản - Nhi;\n - Bệnh viện Đa khoa tỉnh;\n - Chi cục DS-KHHGĐ;\n - Trung tâm Kiểm soát bệnh tật;\n - Trung tâm Y tế các huyện, thị xã, thành phố;\n - Lưu: VT, KHTC.\nKT. GIÁM ĐỐC PHÓ GIÁM ĐỐC Trần Văn Dũng DỰ TOÁN KINH PHÍ DỰ ÁN 7 NĂM 2023\n(Kèm theo Kế hoạch số: 30/KH-SYT ngày 19/4/2023 của Sở Y tế tỉnh Sóc Trăng)\nSTT Nội dung chi Kinh phí\nGhi chú\nTổng (A+B+C)\n3.626.000.000 A. NỘI DUNG 1 768.800.000 I. Bệnh viện chuyên khoa Sản\n - Nhi 83.400.000 1\nLớp Chăm sóc sức khỏe sinh sản 83.400.000 Kế hoạch số 34/KH-BVSN ngày 29/3/2023 II. Sở Y tế\n320.000.000 1\nLớp đào tạo Bác sỹ Y học Gia\n đình (Theo thông báo chiêu sinh số 765/ĐHYDCT ngày 10/4/2023 của Trường Đại học Y Dược Cần Thơ)\n320.000.000 Nội dung 1 - Dự án 7 III.\nBệnh viện Đa khoa tỉnh 365.400.000 1\nLớp Cấp Cứu Ban Đầu 22.150.000 Kế hoạch số 23/KH-BVĐK ngày 05/4/2023 2\nLớp Chẩn Đoán Và Điều Trị Một Số Bệnh Mạn Tính 24.060.000 3\nLớp Chẩn Đoán Và Xử Trí Một Số\n Triệu Chứng Thường Gặp 23.490.000 4\nLớp Kiểm Soát Nhiễm Khuẩn 9.850.000 5\nLớp Kỹ Thuật Chăm Sóc Điều Dưỡng Tuyến Xã, Phường 53.322.000 6\nLớp Điện Tâm Đồ\n151.236.000 7\nLớp Siêu Âm Tổng Quát 81.292.000 B. NỘI DUNG 2 (Trung tâm Kiểm soát bệnh tật)\n1.657.170.000 Kế hoạch số 40/KH-KSBT ngày 01/3/2023 1\nHoạt động chung 30.700.000 2\nNhóm hoạt động “Chăm sóc dinh dưỡng trong 1.000 ngày đầu đời 259.200.000 3\nNhóm hoạt động: Chăm sóc sức khỏe, giảm tử vong bà mẹ, trẻ em 1.168.665.000 4\nNhóm hoạt động “Tuyên truyền vận động, truyền thông thay đổi hành vi về chăm sóc sức khỏe, dinh dưỡng bà mẹ\n - trẻ em”\n198.605.000 C. NỘI DUNG 3 (Chi cục Dân số - KHHGĐ)\n1.200.030.000 Kế hoạch số 12/KH-CCDS ngày 30/3/2023 1\nPhổ cập dịch vụ tư vấn, khám sức khỏe trước khi kết hôn; tầm soát, chẩn đoán, điều trị một số bệnh, tật trước sinh và sơ sinh tại vùng đồng bào dân tộc thiểu số và miền núi 174.365.000 2\nĐáp ứng nhu cầu chăm sóc nâng cao sức khỏe người cao tuổi thích ứng với già hóa dân số\n129.835.000 3\nỔn định và phát triển dân số\n của vùng đồng bào dân tộc thiểu số\n720.330.000 4\nNâng cao năng lực quản lý dân số vùng đồng bào dân tộc thiểu số và miền núi 84.100.000 5\nPhòng chống bệnh Thalassermia tại vùng đồng bào dân tộc thiểu số\n54.400.000 6\nĐào tạo ngắn hạn về Kế hoạch hóa gia đình và các dịch vụ tư vấn chuyên biệt. Đối tượng là nhân viên y tế tuyến huyện, xã thuộc vùng dân tộc thiểu số\n37.000.000"
}