{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1332-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-tai-nguyen-nuoc-cap-huyen-Soc-Trang-570085.aspx",
  "title": "Quyết định 1332/QĐ-UBND 2023 giải quyết thủ tục hành chính tài nguyên nước cấp huyện Sóc Trăng",
  "properties": {
    "Số hiệu": "1332/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 1332/QĐ-UBND Sóc Trăng, ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA CẤP HUYỆN ÁP DỤNG TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018ị của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tỉnh Sóc Trăng tại Tờ trình số 1396/TTr-STNMT ngày 31 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 02 quy trình nội bộ giải quyết thủ tục hành chính trong lĩnh vực tài nguyên nước thuộc thẩm quyền tiếp nhận và giải quyết của cấp huyện áp dụng trên địa bàn tỉnh Sóc Trăng.\nĐiều 2. Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố chịu trách nhiệm:\n1. Tổ chức triển khai thực hiện việc tiếp nhận và\ngiải quyết thủ tục hành chính theo quy trình nội bộ được phê duyệt tại Quyết định này.\n2. Trên cơ sở nội dung quy trình nội bộ được phê duyệt tại Quyết định này, chủ trì phối hợp với Sở Thông tin và Truyền thông tổ chức thực hiện việc xây dựng quy trình điện tử giải quyết thủ tục hành chính tại Hệ\nthống thông tin giải quyết thủ tục hành chính tỉnh theo quy định của Chính phủ\ntại Nghị định số 61/2018/NĐ-CP , Nghị định số 107/2021/NĐ-CP và hướng dẫn của Văn phòng Chính phủ tại Thông tư số 01/2018/TT-VPCP .\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký.\nBãi bỏ quy trình Quy trình số 28 ban hành kèm theo Quyết định số 2917/QĐ-UBND ngày 10 tháng 10 năm 2019 của Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt các quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực tài nguyên và môi trường thuộc thẩm quyền tiếp nhận và giải quyết của cấp huyện và cấp xã áp dụng trên địa bàn tỉnh Sóc Trăng.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (để báo cáo);\n - Cổng TTĐT tỉnh (đăng tải);\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA CẤP HUYỆN ÁP DỤNG TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 1332/QĐ-UBND ngày 05 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nQuy trình số 01-TNN Thủ tục: Lấy ý kiến Ủy ban nhân dân cấp xã, cấp huyện đối với các dự án đầu tư có chuyển nước từ nguồn nước nội tỉnh Trình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm I\nTrường hợp dự án không có chuyển nước từ nguồn nước nội tỉnh Tổng thời gian giải quyết thủ tục hành chính\n (TTHC): 30 ngày làm việc Bước 1 Chủ đầu tư dự án gửi văn bản lấy ý kiến kèm theo hồ sơ theo quy định đến Bộ phận Tiếp nhận và Trả kết quả thuộc Văn phòng Hội\n đồng nhân dân và Ủy ban nhân nhân dân (HĐND và UBND) cấp huyện (sau đây gọi tắt là Bộ phận Một cửa cấp huyện).\n - Có các hình thức nộp như: trực tiếp, trực tuyến hoặc dịch vụ bưu chính.\nTổ chức, cá nhân Trong giờ hành chính Hồ sơ hoàn thiện theo quy định.\nBước 2\n- Tiếp nhận, kiểm tra hồ sơ:\n + Trường hợp hồ sơ chưa đầy đủ hướng dẫn tổ chức/cá\n nhân bổ sung các nội dung còn thiếu.\n + Trường hợp tờ khai đầy đủ, hợp lệ nhập thông tin vào Hệ thống thông tin giải quyết TTHC tỉnh và xuất phiếu hẹn, phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Trả lời các thắc mắc của tổ chức/cá nhân (nếu có).\n - Thực hiện số hóa và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC tỉnh.\n - Nhập hồ sơ vào Hệ thống thông tin giải quyết TTHC tỉnh và chuyển hồ sơ về Phòng Tài nguyên và Môi trường cấp huyện xử lý.\nCông chức làm việc tại Bộ phận Một cửa cấp huyện 0,5 ngày làm việc\n- Giấy tiếp nhận và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Biên nhận hồ sơ với Bưu điện (nếu nhận qua đường bưu điện).\n - Hồ sơ được cập nhật trên Hệ thống thông tin giải quyết TTHC tỉnh.\n Hồ sơ được chuyển đến và có ký xác nhận của nơi nhận.\nBước 3\n* Thực hiện lấy ý kiến Tổ chức các buổi làm việc, cuộc họp, gửi văn bản xin ý kiến hoặc đối thoại trực tiếp với các cơ quan, tổ chức, cá nhân có liên quan để cho ý kiến về công trình dự kiến xây dựng; tổng hợp ý kiến trình Lãnh\n đạo Phòng xem xét trình Ủy ban nhân dân huyện phê duyệt ra văn bản trả lời.\n (Thời gian tổ chức/cá nhân chỉnh sửa, bổ sung hồ\n sơ không tính trong thời gian giải quyết TTHC).\n - Cập nhật kết quả giải quyết TTHC lên Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức Phòng Tài nguyên và Môi trường\n- 24,5 ngày làm việc\n- Biên bản họp hội đồng; Văn bản lấy ý kiến các\n đơn vị có liên quan.\n - Dự thảo văn bản trình Lãnh đạo Ủy ban nhân dân huyện về kết quả giải quyết TTHC.\n - Dự thảo công văn yêu cầu tổ chức, cá nhân bổ\n sung hồ sơ.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ kèm theo hồ sơ TTHC.\nLãnh đạo Phòng xem xét kết quả giải quyết hồ sơ.\n Trình lãnh đạo Ủy ban nhân dân cấp huyện xem xét phê duyệt kết quả.\nLãnh đạo Phòng Tài nguyên và Môi trường\n- 02 ngày làm việc Bước 4\n- Xem xét ký duyệt kết quả giải quyết TTHC\n - Trường hợp hồ sơ không đủ điều kiện giải quyết hoặc phải chỉnh sửa bổ sung: ký duyệt Thông báo đến tổ chức, cá nhân.\nLãnh đạo Ủy ban nhân dân huyện 02 ngày làm việc Kết quả giải quyết TTHC đã được ký duyệt;\n - Thông báo đến tổ chức, cá nhân trường hợp không\n đủ điều kiện giải quyết hoặc phải chỉnh sửa bổ sung.\nBước 5 Bộ phận Văn thư của UBND cấp huyện tiếp nhận hồ\n sơ đã ký duyệt từ lãnh đạo, đóng dấu và chuyển kết quả giải quyết TTHC cho Bộ\n phận Một cửa cấp huyện.\nVăn thư của UBND cấp huyện 0,5 ngày làm việc Kết quả giải quyết TTHC được đóng dấu.\nBước 6 Xác nhận trên Hệ thống thông tin giải quyết TTHC tỉnh về kết quả giải quyết TTHC đã có tại Bộ phận Một cửa cấp huyện.\n Thông báo kết quả giải quyết TTHC đến tổ chức/cá\n nhân.\n * Đối với hồ sơ quá hạn giải quyết, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, Bộ phận giải quyết hồ sơ có trách nhiệm thông báo bằng văn bản cho Bộ phận Một cửa cấp huyện và gửi văn bản xin lỗi tổ\n chức/cá nhân, trong đó ghi rõ lý do quá hạn, thời gian gia hạn trả kết quả\n (việc hẹn ngày trả kết quả được thực hiện không quá một lần), cập nhật hồ sơ\n trên Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức làm việc tại Bộ phận Một cửa cấp huyện 0,5 ngày làm việc Kết quả được thông báo đến tổ chức cá nhân. Kết quả giải quyết TTHC trao cho tổ chức/cá nhân/Phiếu xin lỗi và hẹn lại ngày trả\n kết quả/Phiếu Kiểm soát quá trình giải quyết hồ sơ.\nII Trường hợp dự án có chuyển nước từ nguồn nước nội tỉnh Tổng thời gian giải quyết TTHC: 40 ngày làm việc Bước 1 Chủ đầu tư dự án gửi văn bản lấy ý kiến kèm theo hồ\n sơ theo quy định đến Bộ phận Tiếp nhận và Trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân nhân dân (HĐND và UBND) cấp huyện (sau đây gọi tắt là\n Bộ phận Một cửa cấp huyện).\n - Có các hình thức nộp như: trực tiếp, trực tuyến hoặc dịch vụ bưu chính.\nTổ chức, cá nhân Trong giờ hành chính Hồ sơ hoàn thiện theo quy định.\nBước 2\n- Tiếp nhận, kiểm tra hồ sơ:\n + Trường hợp hồ sơ chưa đầy đủ hướng dẫn tổ chức/cá\n nhân bổ sung các nội dung còn thiếu.\n + Trường hợp tờ khai đầy đủ, hợp lệ nhập thông tin vào Hệ thống thông tin giải quyết TTHC tỉnh và xuất phiếu hẹn, phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Trả lời các thắc mắc của tổ chức/cá nhân (nếu có).\n - Thực hiện số hóa và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC tỉnh.\n - Nhập hồ sơ vào Hệ thống thông tin giải quyết TTHC tỉnh và chuyển hồ sơ về Phòng Tài nguyên và Môi trường cấp huyện xử lý.\nCông chức làm việc tại Bộ phận Một cửa cấp huyện 0,5 ngày làm việc\n- Giấy tiếp nhận và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Biên nhận hồ sơ với Bưu điện (nếu nhận qua đường bưu điện).\n - Hồ sơ được cập nhật trên Hệ thống thông tin giải quyết TTHC tỉnh.\n Hồ sơ được chuyển đến và có ký xác nhận của nơi nhận.\nBước 3\n* Thực hiện lấy ý kiến Tổ chức các buổi làm việc,\n cuộc họp với các cơ quan, tổ chức có liên quan cho ý kiến về quy mô, phương\n án chuyển nước đề xuất hoặc đối thoại trực tiếp với chủ đầu tư tổng hợp ý kiến và gửi cho chủ đầu tư; tổng hợp ý kiến trình Lãnh đạo Phòng xem xét trình Ủy ban nhân dân huyện phê duyệt ra văn bản trả lời.\n (Thời gian tổ chức/cá nhân chỉnh sửa, bổ sung hồ\n sơ không tính trong thời gian giải quyết TTHC).\n - Cập nhật kết quả giải quyết TTHC lên Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức Phòng Tài nguyên và Môi trường\n- 34,5 ngày làm việc\n- Biên bản họp hội đồng; Văn bản lấy ý kiến các\n đơn vị có liên quan.\n - Dự thảo văn bản trình Lãnh đạo Ủy ban nhân dân huyện về kết quả giải quyết TTHC.\n - Dự thảo công văn yêu cầu tổ chức, cá nhân bổ\n sung hồ sơ.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ kèm theo hồ sơ TTHC.\nLãnh đạo Phòng xem xét kết quả giải quyết hồ sơ.\n Trình lãnh đạo Ủy ban nhân dân cấp huyện xem xét phê duyệt kết quả.\nLãnh đạo Phòng Tài nguyên và Môi trường\n- 02 ngày làm việc Bước 4\n- Xem xét ký duyệt kết quả giải quyết TTHC.\n - Trường hợp hồ sơ không đủ điều kiện giải quyết hoặc phải chỉnh sửa bổ sung: ký duyệt Thông báo đến tổ chức, cá nhân.\nLãnh đạo Ủy ban nhân dân huyện 02 ngày làm việc Kết quả giải quyết TTHC đã được ký duyệt;\n - Thông báo đến tổ chức, cá nhân trường hợp không\n đủ điều kiện giải quyết hoặc phải chỉnh sửa bổ sung.\nBước 5 Bộ phận Văn thư của UBND cấp huyện tiếp nhận hồ\n sơ đã ký duyệt từ lãnh đạo, đóng dấu và chuyển kết quả giải quyết TTHC cho Bộ\n phận Một cửa cấp huyện.\nVăn thư của UBND cấp huyện 0,5 ngày làm việc Kết quả giải quyết TTHC được đóng dấu.\nBước 6 Xác nhận trên Hệ thống thông tin giải quyết TTHC tỉnh về kết quả giải quyết TTHC đã có tại Bộ phận Một cửa cấp huyện.\n Thông báo kết quả giải quyết TTHC đến tổ chức/cá\n nhân.\n * Đối với hồ sơ quá hạn giải quyết, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, Bộ phận giải quyết hồ sơ có trách nhiệm thông báo bằng văn bản cho Bộ phận Một cửa cấp huyện và gửi văn bản xin lỗi tổ\n chức/cá nhân, trong đó ghi rõ lý do quá hạn, thời gian gia hạn trả kết quả\n (việc hẹn ngày trả kết quả được thực hiện không quá một lần), cập nhật hồ sơ\n trên Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức làm việc tại Bộ phận Một cửa cấp huyện 0,5 ngày làm việc Kết quả được thông báo đến tổ chức cá nhân. Kết quả giải quyết TTHC trao cho tổ chức/cá nhân/Phiếu xin lỗi và hẹn lại ngày trả\n kết quả/Phiếu Kiểm soát quá trình giải quyết hồ sơ.\nQuy trình số 02-TNN Thủ tục: Đăng ký khai thác nước dưới đất Trình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 Tổ chức, cá nhân chuẩn bị hồ sơ đầy đủ theo quy định nộp tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng HĐND và UBND cấp huyện\n (sau đây gọi tắt là Bộ phận Một cửa cấp huyện).\n - Có các hình thức nộp nhu: trực tiếp, trực tuyến hoặc dịch vụ bưu chính.\nTổ chức, cá nhân Trong giờ hành chính Hồ sơ hoàn thiện theo quy định.\nBước 2\n- Tiếp nhận, kiểm tra hồ sơ:\n + Trường hợp hồ sơ chưa đầy đủ hướng dẫn tổ chức/cá\n nhân bổ sung các nội dung còn thiếu.\n + Trường hợp tờ khai đầy đủ, hợp lệ nhập thông tin vào Hệ thống thông tin giải quyết TTHC tỉnh và xuất phiếu hẹn, phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Trả lời các thắc mắc của tổ chức/cá nhân (nếu có).\n - Thực hiện số hóa và lưu trữ hồ sơ điện tử, cập nhật vào phần mềm Hệ thống thông tin giải quyết TTHC tỉnh.\n - Nhập hồ sơ vào Hệ thống thông tin giải quyết TTHC tỉnh và chuyển hồ sơ về Phòng Tài nguyên và Môi trường cấp huyện xử lý.\nCông chức làm việc tại Bộ phận Một cửa cấp huyện 0,5 ngày làm việc\n- Giấy tiếp nhận và hẹn trả kết quả.\n - Phiếu kiểm soát quá trình giải quyết hồ sơ.\n - Biên nhận hồ sơ với Bưu điện (nếu nhận qua đường bưu điện).\n - Hồ sơ được cập nhật trên Hệ thống thông tin giải quyết TTHC tỉnh.\n Hồ sơ được chuyển đến và có ký xác nhận của nơi nhận.\nBước 3\n- Thẩm định tờ khai đăng ký, kiểm tra thực tế (nếu có).\n - Đối với hồ sơ đủ điều kiện giải quyết: Trình Lãnh đạo Phòng xem xét trình UBND huyện xác nhận vào tờ khai cho tổ chức cá\n nhân.\n - Trường hợp hồ sơ không đủ điều kiện giải quyết hoặc phải chỉnh sửa bổ sung: có văn bản thông báo đến tổ chức, cá nhân lý do không/chưa đủ điều kiện giải quyết.\n - Cập nhật kết quả giải quyết TTHC lên Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức thuộc Phòng Tài nguyên và Môi trường.\n05 ngày làm việc\n- Tờ khai đăng ký khai thác nước dưới đất của tổ\n chức, cá nhân được xác nhận.\n - Trường hợp hồ sơ chưa hợp lệ: Văn bản thông báo chưa/không đủ điều kiện giải quyết.\nLãnh đạo Phòng xem xét kết quả giải quyết hồ sơ.\n Trình lãnh đạo UBND cấp huyện xem xét phê duyệt kết quả.\nLãnh đạo Phòng Tài nguyên và Môi trường 01 ngày làm việc Bước 4\n- Xem xét xác nhận vào tờ khai của tổ chức, cá\n nhân.\n - Hoặc ký duyệt văn bản trả lời tổ chức/cá nhân đối với trường hợp không cấp phép.\nLãnh đạo Ủy ban nhân dân cấp huyện.\n2,5 ngày làm việc\n- Tờ khai có xác nhận của UBND cấp huyện.\n - Hoặc văn bản trả lời tổ chức/cá nhân đối với trường hợp không xác nhận.\nBước 5 Bộ phận Văn thư của UBND cấp huyện tiếp nhận hồ\n sơ đã ký duyệt từ lãnh đạo, đóng dấu và chuyển kết quả giải quyết TTHC cho Bộ\n phận Một cửa cấp huyện.\nVăn thư của UBND cấp huyện 0,5 ngày làm việc Kết quả giải quyết TTHC được đóng dấu.\nBước 6 Xác nhận trên Hệ thống thông tin giải quyết TTHC tỉnh về kết quả giải quyết TTHC đã có tại Bộ phận Một cửa cấp huyện.\n Thông báo kết quả giải quyết TTHC đến tổ chức/cá\n nhân.\n * Đối với hồ sơ quá hạn giải quyết, trong thời hạn chậm nhất 01 ngày trước ngày hết hạn, Bộ phận giải quyết hồ sơ có trách nhiệm thông báo bằng văn bản cho Bộ phận Một cửa cấp huyện và gửi văn bản xin lỗi tổ\n chức/cá nhân, trong đó ghi rõ lý do quá hạn, thời gian gia hạn trả kết quả\n (việc hẹn ngày trả kết quả được thực hiện không quá một lần), cập nhật hồ sơ\n trên Hệ thống thông tin giải quyết TTHC tỉnh.\nCông chức làm việc tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng HĐND và UBND cấp huyện 0,5 ngày làm việc Kết quả được thông báo đến tổ chức cá nhân. Kết quả giải quyết TTHC trao cho tổ chức/cá nhân/Phiếu xin lỗi và hẹn lại ngày trả\n kết quả/Phiếu Kiểm soát quá trình giải quyết hồ sơ.\nTổng thời gian giải quyết TTHC: 10 ngày làm việc."
}