{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1339-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Tai-nguyen-nuoc-So-Tai-nguyen-Soc-Trang-570093.aspx",
  "title": "Quyết định 1339/QĐ-UBND 2023 công bố thủ tục hành chính Tài nguyên nước Sở Tài nguyên Sóc Trăng",
  "properties": {
    "Số hiệu": "1339/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "05/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 1339/QĐ-UBND Sóc Trăng,\n ngày 05 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tỉnh Sóc Trăng tại Tờ trình số 1408/TTr-STNMT ngày 01/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết\nđịnh này thủ tục hành chính mới ban hành, thủ tục hành chính sửa đổi, bổ sung lĩnh vực Tài nguyên nước thuộc phạm vi quản lý của Sở Tài nguyên và Môi trường tỉnh Sóc Trăng.\nTrường hợp thủ tục hành chính nêu tại Quyết định này được cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung hoặc bãi bỏ\nsau ngày Quyết định này có hiệu lực và các thủ tục hành chính mới được ban hành thì áp dụng đúng quy định của cơ quan nhà nước có thẩm quyền và phải cập nhật để công bố.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nViệc yêu cầu công dân nộp bản sao hoặc xuất trình các loại giấy tờ có giá trị chứng minh thông tin về cư trú theo quy\nđịnh của Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ\nsung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n -\n Như Điều 3;\n -\n Cục Kiểm soát TTHC (VPCP);\n -\n Cổng TTĐT tỉnh;\n -\n Trung tâm PVHCC;\n -\n Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết\nđịnh số 1339/QĐ-UBND ngày 05 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nPHẦN I.\nDANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHỈNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC TÀI NGUYÊN NƯỚC THUỘC PHẠM VI QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG STT Tên thủ tục hành chính Số trang I\nDanh mục thủ tục hành chính mới ban hành 1\nThẩm định, phê duyệt phương án cắm mốc giới hành lang bảo vệ nguồn nước đối với hồ chứa thủy điện và hồ chứa thủy lợi 5\nII Danh mục thủ tục hành chính sửa đổi, bổ sung 1\nCấp giấy phép thăm dò nước dưới đất\n đối với công trình có lưu lượng dưới 3.000m3/ngày đêm 8\n2 Gia hạn, điều chỉnh nội dung giấy phép thăm dò nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày\n đêm 24 3\nCấp giấy phép khai thác, sử dụng nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày đêm 35 4\nGia hạn, điều chỉnh nội dung giấy phép khai thác, sử dụng nước dưới đất đối với công trình có lưu lượng dưới 3.000m3/ngày đêm 61 5\nCấp giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản đối với hồ chứa, đập dâng thủy lợi có lưu lượng khai thác dưới 2m3/giây và dung tích toàn bộ dưới 20 triệu m3,\n hoặc lưu lượng khai thác từ 2m3/giây trở lên và dung tích toàn bộ\n dưới 3 triệu m3, hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây; phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày đêm; cấp giấy phép khai thác, sử dụng nước biển cho mục đích sản xuất bao gồm cả\n nuôi trồng thủy sản, kinh doanh, dịch vụ trên đất liền với lưu lượng dưới 1.000.000 m3/ngày đêm 72 6\nGia hạn, điều chỉnh nội dung giấy phép khai thác, sử dụng nước mặt cho sản xuất nông nghiệp, nuôi trồng thủy sản\n đối với hồ chứa, đập dâng thủy lợi có lưu lượng khai thác dưới 2m3/giây và dung tích toàn bộ dưới 20 triệu m3; hoặc lưu lượng khai thác từ\n 2m3/giây trở lên và dung tích toàn bộ dưới 3 triệu m3,\n hoặc đối với công trình khai thác, sử dụng nước khác với lưu lượng khai thác dưới 5 m3/giây;\n phát điện với công suất lắp máy dưới 2.000 kw; cho các mục đích khác với lưu lượng dưới 50.000 m3/ngày đêm; cấp giấy phép khai thác, sử dụng nước biển cho mục đích sản xuất bao gồm cả nuôi trồng thủy sản, kinh doanh, dịch vụ trên đất liền với lưu lượng dưới 1.000.000 m3/ngày\n đêm 114 7\nCấp giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n133 8\nGia hạn, điều chỉnh nội dung giấy phép hành nghề khoan nước dưới đất quy mô vừa và nhỏ\n142 Tổng số: 09 thủ tục hành chính.\nFILE ĐƯỢC ĐÍNH KÈM THEO VĂN BẢN"
}