{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1465-QD-UBND-2023-bai-bo-mot-so-thu-tuc-hanh-chinh-So-Tai-nguyen-Soc-Trang-571052.aspx",
  "title": "Quyết định 1465/QĐ-UBND 2023 bãi bỏ một số thủ tục hành chính Sở Tài nguyên Sóc Trăng",
  "properties": {
    "Số hiệu": "1465/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1465/QĐ-UBND Sóc Trăng, ngày 19 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BÃI BỎ MỘT SỐ THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN GIẢI QUYẾT VÀ PHẠM VI QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tỉnh Sóc Trăng tại Tờ trình số 1538/TTr-STNMT ngày 15/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ một số thủ tục hành chính ban hành kèm theo Quyết định số 2921/QĐ-UBND ngày 05/11/2018 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường tiếp nhận hồ sơ tại Trung tâm Phục vụ\nhành chính công tỉnh Sóc Trăng và bãi bỏ các Quyết định công bố của Chủ tịch Ủy ban nhân dân tỉnh, cụ thể:\n1. Quyết định số 263/QĐ-UBND ngày 29/01/2018 về\nviệc công bố thủ tục hành chính mới ban hành thuộc thẩm quyền giải quyết của Sở\nTài nguyên và Môi trường tỉnh Sóc Trăng.\n2. Quyết định số 1244/QĐHC-UBND ngày 17/11/2014 về\nviệc công bố thủ tục hành chính mới ban hành thuộc thẩm quyền giải quyết của Sở\nTài nguyên và Môi trường tỉnh Sóc Trăng.\n(Kèm theo danh mục).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./. \nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Cổng TTĐT tỉnh;\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam DANH MỤC THỦ TỤC HÀNH CHÍNH BÃI BỎ THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 1465/QĐ-UBND ngày 19 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nSTT Tên thủ tục hành chính Lý do bãi bỏ\nI Quyết định số 1244/QĐ-UBND ngày 17/11/2014 và\n Quyết định số 2921/QĐ-UBND ngày 05/11/2018 của Chủ tịch Ủy ban nhân dân tỉnh 01 Chuyển nhượng quyền khai thác tài nguyên nước Thực hiện theo Quyết định số 1235/QĐ-BTNMT ngày 15/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường.\nII Quyết định số 263/QĐ-UBND ngày 29/01/2018 và\n Quyết định số 2921/QĐ-UBND ngày 05/11/2018 của Chủ tịch Ủy ban nhân dân tỉnh 01 Khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường Thực hiện theo Quyết định số 1236/QĐ-BTNMT ngày 12/5/2023 của Bộ trưởng Bộ Tài nguyên và Môi trường.\nTổng số: 02 thủ\n tục hành chính."
}