{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1466-QD-UBND-2023-thu-tuc-hanh-chinh-su-dung-thong-tin-tai-nguyen-So-Tai-nguyen-Soc-Trang-570300.aspx",
  "title": "Quyết định 1466/QĐ-UBND 2023 thủ tục hành chính sử dụng thông tin tài nguyên Sở Tài nguyên Sóc Trăng",
  "properties": {
    "Số hiệu": "1466/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "19/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1466/QĐ-UBND Sóc Trăng, ngày 19 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VỀ KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường tỉnh Sóc Trăng tại Tờ trình số 1538/TTr-STNMT ngày 15/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính được sửa\nđổi, bổ sung lĩnh vực khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường thuộc phạm vi quản lý của Sở Tài nguyên và Môi trường tỉnh Sóc Trăng.\nTrường hợp thủ tục hành chính nêu tại Quyết định này được cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung hoặc bãi bỏ sau ngày Quyết định này có hiệu lực và các thủ tục hành chính mới được ban hành thì áp dụng\nđúng quy định của cơ quan nhà nước có thẩm quyền và phải cập nhật để công bố.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nViệc yêu cầu công dân nộp bản sao hoặc xuất trình các loại giấy tờ có giá trị chứng minh thông tin về cư trú theo quy định của Nghị định số 104/2022/NĐ-CP ngày 21/12/2022 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến việc nộp, xuất trình sổ hộ khẩu, sổ tạm trú giấy khi thực hiện thủ tục hành chính, cung cấp dịch vụ công.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, tỉnh Sóc Trăng và các tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Cổng TTĐT tỉnh;\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VỀ KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ\nMÔI TRƯỜNG TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 1466/QĐ-UBND ngày 19 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG VỀ\nKHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI QUẢN LÝ NHÀ NƯỚC CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG STT Tên thủ tục hành chính Số trang Khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường Tổng số: 01 thủ\n tục.\nPHẦN II.\nNỘI DUNG CỤ THỂ CỦA THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI BỔ\nSUNG VỀ KHAI THÁC VÀ SỬ DỤNG THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG Thủ tục: Khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường\n- Trình tự thực hiện: (sửa đổi, bổ sung)\n+ Bước 1: Nộp hồ sơ\nTổ chức, cá nhân nộp Phiếu yêu cầu cung cấp thông tin, dữ liệu tài nguyên và môi trường (theo mẫu số 02 hoặc mẫu số 03 tại Phụ lục ban hành kèm theo Nghị định số 73/2017/NĐ-CP ngày 14/6/2017 đã sửa đổi theo quy\nđịnh của Nghị định số 22/2023/NĐ-CP) qua Hệ thống thông tin giải quyết thủ tục hành chính cấp tỉnh, Cổng Dịch vụ công quốc gia theo địa chỉ\nhttps://dichvucong.gov.vn; trực tiếp hoặc qua dịch vụ bưu chính đến Trung tâm Phục vụ hành chính công tỉnh Sóc Trăng (địa chỉ Số 19 Trần Hưng Đạo, Phường 3,\nthành phố Sóc Trăng, tỉnh Sóc Trăng).\n+ Bước 2: Kiểm tra hồ sơ\nSở Tài nguyên và Môi trường (sau đây gọi là Cơ quan quản lý thông tin, dữ liệu) có trách nhiệm kiểm tra yêu cầu khai thác và sử dụng thông tin, dữ liệu của tổ chức, cá nhân, đảm bảo được thuận tiện, dễ dàng và\nđúng kết quả.\n+ Bước 3: Thông báo và trả kết quả hồ sơ\nTrường hợp thông tin yêu cầu hợp lệ, cơ quan quản lý thông tin, dữ liệu thực hiện việc cung cấp thông tin, dữ liệu cho tổ chức,\ncá nhân. Trường hợp từ chối cung cấp thông tin, dữ liệu thì cơ quan quản lý\nthông tin, dữ liệu phải gửi thông tin thông báo nêu rõ lý do cho tổ chức, cá\nnhân. Trường hợp tạm ngừng cung cấp thông tin, dữ liệu, dịch vụ có liên quan trên môi trường mạng, cơ quan cung cấp thông tin, dữ liệu có trách nhiệm thông báo công khai chậm nhất là 07 ngày làm việc trước khi chủ động tạm ngừng cung cấp trừ trường hợp bất khả kháng.\n- Cách thức thực hiện:\n* Cách thức nộp hồ sơ:\n+ Trực tuyến: qua Hệ thống thông tin giải quyết thủ\ntục hành chính cấp tỉnh, Cổng dịch vụ công quốc gia theo địa chỉ https://dichvucong.gov.vn.\n+ Trực tiếp hoặc qua đường bưu điện đến Trung tâm Phục vụ hành chính công tỉnh Sóc Trăng (địa chỉ Số 19 Trần Hưng Đạo, Phường 3,\nthành phố Sóc Trăng, tỉnh Sóc Trăng).\n* Cách thức nhận kết quả giải quyết hồ sơ:\nDưới dạng bản sao hoặc xuất bản phẩm với các hình thức sau: trực tuyến qua môi trường mạng, trực tiếp hoặc qua dịch vụ bưu chính trên vật mang tin.\n- Thành phần, số lượng hồ sơ: (sửa đổi, bổ\nsung)\n* Thành phần hồ sơ:\n- Văn bản, phiếu yêu cầu cung cấp thông tin, dữ liệu tài nguyên và môi trường (Mẫu số 02 kèm theo).\n- Phiếu yêu cầu cung cấp thông tin, dữ liệu tài nguyên và môi trường đối với cá nhân nước ngoài tại Việt Nam (Mẫu số 03 kèm theo).\n* Số lượng hồ sơ: 01 bộ (bản chính).\n- Thời hạn giải quyết: (sửa đổi, bổ sung)\nTrong thời hạn 05 ngày làm việc, cơ quan quản lý\nthông tin, dữ liệu tiếp nhận kiểm tra văn bản, phiếu yêu cầu, thông báo nghĩa vụ\ntài chính (trường hợp phải thực hiện nghĩa vụ tài chính) cho tổ chức, cá nhân.\nSau khi tổ chức, cá nhân thực hiện nghĩa vụ tài chính, cơ quan quản lý thông tin, dữ liệu có trách nhiệm cung cấp đầy đủ, chính xác các thông tin, dữ liệu cho các tổ chức, cá nhân. Trường hợp từ chối cung cấp thông tin, dữ liệu thì phải nêu rõ lý do và trả lời bằng văn bản cho tổ chức, cá nhân biết.\n- Đối tượng thực hiện thủ tục hành chính: Tổ\nchức, cá nhân.\n- Cơ quan giải quyết thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định: Sở Tài nguyên và Môi trường tỉnh Sóc Trăng.\n+ Cơ quan trực tiếp thực hiện: Trung tâm Công nghệ thông tin tài nguyên và môi trường tỉnh Sóc Trăng (đơn vị quản lý\nthông tin, dữ liệu).\n- Kết quả thực hiện thủ tục hành chính: Tổ\nchức, cá nhân được cung cấp thông tin, dữ liệu tài nguyên môi trường hoặc văn bản từ chối cung cấp thông tin, dữ liệu tài nguyên môi trường.\n- Phí, lệ phí: Thực hiện theo quy định pháp luật về phí và lệ phí.\n- Tên mẫu đơn, mẫu tờ khai: (sửa đổi, bổ\nsung)\n+ Văn bản, phiếu yêu cầu cung cấp thông tin, dữ liệu tài nguyên và môi trường (Mẫu số 02 kèm theo).\n+ Phiếu yêu cầu cung cấp thông tin, dữ liệu tài nguyên và môi trường đối với cá nhân nước ngoài tại Việt Nam (Mẫu số 03 kèm theo).\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính:\n+ Văn bản yêu cầu của cơ quan, tổ chức phải có chữ\nký của Thủ trưởng cơ quan và đóng dấu xác nhận. Phiếu yêu cầu của cá nhân phải ghi rõ họ tên, địa chỉ và chữ ký của người yêu cầu cung cấp thông tin, dữ liệu.\n+ Trường hợp người có nhu cầu khai thác và sử dụng thông tin, dữ liệu tài nguyên, môi trường là cá nhân nước ngoài tại Việt Nam thì văn bản yêu cầu phải được tổ chức, doanh nghiệp nơi người đó đang làm việc ký xác nhận, đóng dấu; đối với các chuyên gia, thực tập sinh là người nước ngoài đang làm việc cho các chương trình, dự án tại các bộ, ngành, địa phương hoặc học tập tại các cơ sở đào tạo tại Việt Nam thì phải được cơ quan có thẩm quyền của bộ, ngành, địa phương hoặc các cơ sở đào tạo đó ký xác nhận, đóng dấu theo Mẫu số 03 kèm theo.\n+ Việc khai thác và sử dụng cơ sở dữ liệu thông qua mạng điện tử chỉ được thực hiện khi thông tin, dữ liệu được yêu cầu cung cấp có\nthể truyền tải qua mạng điện tử và cơ quan quản lý thông tin, dữ liệu có đủ điều kiện để cung cấp thông tin, dữ liệu qua mạng điện tử.\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Nghị định số 73/2017/NĐ-CP ngày 14/6/2017 của Chính phủ về thu thập, quản lý, khai thác và sử dụng thông tin, dữ liệu tài nguyên và môi trường;\n+ Nghị định số 22/2023/NĐ-CP ngày 12/5/2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến hoạt động kinh doanh trong lĩnh vực tài nguyên và môi trường.\nMẫu số 02 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…….. ,\nngày…..tháng… năm…..\nKính gửi:\n…………………………………………..\n1. Tên tổ chức, cá nhân yêu cầu cung cấp thông tin,\ndữ liệu:……………………………….\n………………………………………………………………………………………………………\n2. Số Chứng minh nhân dân/số thẻ Căn cước công dân/số định danh cá nhân, ngày cấp, nơi cấp (đối với cá nhân):\n……………………………………………………………\n………………………………………………………………………………………………………\n3. Địa chỉ: ………………………………………………………………………………………….\n………………………………………………………………………………………………………\n4. Số điện thoại, fax, E-mail:\n…………………………………………………………………….\n5. Danh mục và nội dung thông tin, dữ liệu cần cung cấp:……………………………………\n……………………………………………………………………………………………………….\n……………………………………………………………………………………………………….\n6. Mục đích sử dụng thông tin, dữ liệu:………………………………………………………….\n……………………………………………………………………………………………………….\n7. Hình thức khai thác, sử dụng và phương thức nhận kết quả (xem, đọc tại chỗ; sao chụp; nhận trực tiếp tại cơ quan cung cấp thông tin, dữ liệu hoặc gửi qua đường bưu điện...): ……………..\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n8. Cam kết sử dụng thông tin, dữ liệu:…………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nNGƯỜI YÊU CẦU CUNG CẤP THÔNG TIN, DỮ LIỆU2 __________________________ 2 Trường hợp là cơ quan, tổ chức yêu cầu cung cấp dữ liệu thì thủ trưởng cơ quan phải ký, ghi rõ họ tên, đóng dấu; là cá\nnhân phải ký, ghi rõ họ tên.\nMẫu số 03 CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n…… , ngày…. tháng….\nnăm…..\nKính gửi:………………………………………………..\n1. Người yêu cầu cung cấp thông tin, dữ liệu:…………………………………………………\n2. Nơi đang làm việc, học tập:\n…………………………………………………………………..\n………………………………………………………………………………………………………\n3. Quốc tịch, Số Hộ chiếu:……………………………………………………………………….\n………………………………………………………………………………………………………\n4. Số điện thoại, fax,\nE-mail:……………………………………………………………………..\n………………………………………………………………………………………………………\n5. Danh mục và nội dung thông tin, dữ liệu yêu cầu cung cấp:………………………………\n………………………………………………………………………………………………………\n6. Mục đích sử dụng thông tin, dữ liệu:…………………………………………………………\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\n7. Hình thức khai thác, sử dụng và phương thức nhận kết quả (xem, đọc tại chỗ; sao chụp; nhận trực tiếp tại cơ quan cung cấp thông tin, dữ liệu hoặc gửi qua đường bưu điện ...): ………………\n………………………………………………………………………………………………………\n8. Cam kết của người yêu cầu sử dụng thông tin, dữ\nliệu:…………………………………..\n………………………………………………………………………………………………………\n………………………………………………………………………………………………………\nXÁC NHẬN CỦA TỔ CHỨC NƠI ĐANG LÀM VIỆC, HỌC TẬP\n (Ký xác nhận, đóng dấu)\nNGƯỜI YÊU CẦU\n (Ký, ghi rõ họ tên)"
}