{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1524-QD-UBND-2023-bai-bo-Quyet-dinh-cong-bo-thu-tuc-linh-vuc-Duoc-pham-So-Y-te-Soc-Trang-571054.aspx",
  "title": "Quyết định 1524/QĐ-UBND 2023 bãi bỏ Quyết định công bố thủ tục lĩnh vực Dược phẩm Sở Y tế Sóc Trăng",
  "properties": {
    "Số hiệu": "1524/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Huỳnh Thị Diễm Ngọc",
    "Ngày ban hành": "23/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1524/QĐ-UBND Sóc Trăng, ngày 23 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC BÃI BỎ QUYẾT ĐỊNH CỦA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH CÔNG BỐ THỦ TỤC HÀNH CHÍNH LĨNH VỰC DƯỢC PHẨM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ\nchức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số\n107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ\nkiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở\nY tế tỉnh Sóc Trăng tại Tờ trình số 55/TTr-SYT ngày 7/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Bãi bỏ Quyết\nđịnh số 1233/QĐ-UBND ngày 23/5/2016 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố thủ tục hành chính mới ban hành thuộc thẩm quyền giải quyết của Sở Y tế\ntỉnh Sóc Trăng và bãi bỏ một số thủ tục hành chính ban hành kèm theo Quyết định số 2925/QĐ-UBND ngày 05/11/2018 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng về\nviệc công bố Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Y tế tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Sóc Trăng (kèm theo danh mục).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Y tế, Sở Thông tin và Truyền thông, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Cổng TTĐT tỉnh;\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Huỳnh Thị Diễm Ngọc DANH MỤC THỦ\nTỤC HÀNH CHÍNH BÃI BỎ LĨNH VỰC DƯỢC PHẨM THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ Y TẾ TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 1524/QĐ-UBND ngày 23 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nSố thứ tự\nTên thủ tục hành chính Lý do bãi bỏ\nQuyết định số 1233/QĐ-UBND ngày 23/5/2016 của Chủ tịch Ủy ban nhân dân tỉnh 01 Gia hạn giấy chứng nhận đủ\n điều kiện kinh doanh thuốc cho cơ sở bán buôn dược liệu Thực hiện theo Quyết định số 2229/QĐ-BYT ngày 19/5/2023 của Bộ trưởng Bộ Y tế\n02 Bổ sung phạm vi kinh doanh trong giấy chứng nhận đủ điều kiện kinh doanh thuốc cho cơ sở bán buôn dược liệu 03 Gia hạn giấy chứng nhận đủ\n điều kiện kinh doanh thuốc cho cơ sở bán lẻ dược liệu 04 Bổ sung phạm vi kinh doanh trong giấy chứng nhận đủ điều kiện kinh doanh thuốc cho cơ sở bán lẻ dược liệu Tổng số: 04 thủ tục."
}