{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1980-QD-UBND-2023-dieu-chinh-giai-quyet-thu-tuc-hanh-chinh-So-Tai-nguyen-Soc-Trang-576998.aspx",
  "title": "Quyết định 1980/QĐ-UBND 2023 điều chỉnh giải quyết thủ tục hành chính Sở Tài nguyên Sóc Trăng",
  "properties": {
    "Số hiệu": "1980/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Vương Quốc Nam",
    "Ngày ban hành": "10/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1980/QĐ-UBND Sóc Trăng, ngày 10 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ VIỆC ĐIỀU CHỈNH QUYẾT\nĐỊNH SỐ 1577/QĐ-UBND NGÀY 30 THÁNG 6 NĂM 2023 CỦA CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ Sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tài nguyên và Môi trường Sóc Trăng tại Tờ trình số 2120/TTr-STNMT ngày 07 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Điều chỉnh tên thủ tục hành chính tại Quy trình số 14-TNN ban hành kèm theo Quyết định số 1577/QĐ-UBND ngày 30 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng về việc phê duyệt quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của Sở Tài nguyên và Môi trường tỉnh Sóc Trăng, cụ thể như sau:\n“Quy trình số 14-TNN Thủ tục: Lấy ý kiến Ủy ban nhân dân cấp tỉnh đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh, dự án đầu tư xây dựng hồ, đập trên sông suối thuộc trường hợp phải xin phép”.\nNay điều chỉnh thành:\n“Quy trình số 14-TNN Thủ tục: Lấy ý kiến Ủy ban nhân dân cấp tỉnh đối với các dự án đầu tư có chuyển nước từ nguồn nước liên tỉnh; dự án đầu tư xây dựng hồ chứa, đập dâng trên sông suối liên tỉnh thuộc trường hợp phải xin phép; công trình khai thác, sử dụng nước mặt (không phải là hồ chứa, đập dâng) sử dụng nguồn nước liên tỉnh với lưu lượng khai thác từ 10m3/giây trở lên”.\nLý do: thực hiện theo Quyết định số\n2031/QĐ-BTNMT ngày 21 tháng 7 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường về việc đính chính một phần Quyết định số 438/QĐ-BTNMT ngày 01 tháng 3 năm 2023 của Bộ trưởng công bố thủ tục hành chính mới ban hành; thủ tục hành chính sửa đổi,\nbổ sung trong lĩnh vực tài nguyên nước thuộc phạm vi chức năng quản lý nhà nước của Bộ Tài nguyên và Môi trường.\nĐiều 2. Các nội dung không được điều chỉnh tại\nĐiều 1 Quyết định này thực hiện theo Quyết định số 1577/QĐ-UBND ngày 30 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt quy trình nội bộ\ngiải quyết thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của Sở\nTài nguyên và Môi trường tỉnh Sóc Trăng.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh,\nGiám đốc Sở Tài nguyên và Môi trường, Sở Thông tin và Truyền thông, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (để báo cáo);\n - Cổng TTĐT tỉnh (để đăng tải);\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Vương Quốc Nam"
}