{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1987-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Nha-o-So-Xay-dung-Soc-Trang-576290.aspx",
  "title": "Quyết định 1987/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Nhà ở Sở Xây dựng Sóc Trăng",
  "properties": {
    "Số hiệu": "1987/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Lâm Hoàng Nghiệp",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1987/QĐ-UBND Sóc Trăng, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NHÀ Ở THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08/6/2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31/10/2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Xây dựng tỉnh Sóc Trăng tại Tờ trình số 1769/TTr-SXD ngày 28/7/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính được sửa\nđổi, bổ sung trong lĩnh vực Nhà ở thuộc thẩm quyền giải quyết của Sở Xây dựng tỉnh Sóc Trăng.\nTrường hợp thủ tục hành chính nêu tại Quyết định này được cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung hoặc bãi bỏ sau ngày Quyết định này có hiệu lực và các thủ tục hành chính mới được ban hành thì áp dụng\nđúng quy định của cơ quan nhà nước có thẩm quyền và phải cập nhật để công bố.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và bãi bỏ\nthủ tục \"Thẩm định giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội\"\nđược ban hành kèm theo Quyết định số 2860/QĐ-UBND ngày 26/10/2021 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố thủ tục hành chính mới ban hành thuộc thẩm giải quyết và phạm vi quản lý của Sở Xây dựng tỉnh Sóc Trăng.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng,\nSở Thông tin và Truyền thông, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Cổng TTĐT tỉnh;\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hoàng Nghiệp THỦ\nTỤC HÀNH CHÍNH ĐƯỢC SỬA ĐỔI, BỔ SUNG TRONG LĨNH VỰC NHÀ Ở THUỘC THẨM QUYỀN GIẢI QUYẾT CỦA SỞ XÂY DỰNG TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 1987/QĐ-UBND ngày 11/8/2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Tên thủ tục hành chính Số trang 1\nThẩm định giá bán, thuê mua, thuê nhà ở xã hội được\n đầu tư xây dựng theo dự án không sử dụng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật Nhà ở số 65/2014/QH13 đã được sửa đổi, bổ sung tại\n điểm b khoản 6 Điều 99 của Luật PPP số 64/2020/QH14 trên phạm vi địa bàn (sửa\n đổi, bổ sung)\nTổng số: 01 thủ\n tục.\nPHẦN II. NỘI DUNG CHI TIẾT CỦA THỦ TỤC HÀNH CHÍNH 01. Thủ tục: Thẩm định giá\nbán, thuê mua, thuê nhà ở xã hội được đầu tư xây dựng theo dự án không sử dụng nguồn vốn hoặc hình thức quy định tại khoản 1 Điều 53 của Luật Nhà ở số\n65/2014/QH13 đã được sửa đổi, bổ sung tại điểm b khoản 6 Điều 99 của Luật số 64/2020/QH14 trên phạm vi địa bàn (sửa đổi, bổ sung)\n- Trình tự thực hiện:\n+ Chủ đầu tư trực tiếp nộp 01 bộ hồ sơ (bản sao có\nchứng thực) đến Ủy ban nhân dân cấp tỉnh thông qua Sở Xây dựng (Trung tâm Phục vụ hành chính công - Số 19 Đường Trần Hưng Đạo, Phường 3, thành phố Sóc Trăng,\ntỉnh Sóc Trăng) nơi có dự án để đề nghị tổ chức thẩm định giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội do mình đầu tư xây dựng.\n+ Ủy ban nhân dân cấp tỉnh giao Sở Xây dựng thực hiện việc thẩm định giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội do chủ đầu tư đề nghị.\n+ Sở Xây dựng tổ chức thẩm định và chịu trách nhiệm trước Ủy ban nhân dân cấp tỉnh về kết quả và thời hạn thực hiện thẩm định. Trường hợp chủ đầu tư đã hoàn thành xong việc xây dựng nhà ở xã hội và đã được kiểm toán về chi phí của dự án theo quy định thì Sở Xây dựng có thể căn cứ vào báo cáo kiểm toán để thẩm định giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội của dự án.\n+ Trong thời hạn 30 ngày, kể từ ngày nhận được Hồ\nsơ hợp lệ đề nghị thẩm định giá của chủ đầu tư, Sở Xây dựng có trách nhiệm tổ\nchức thẩm định và có văn bản thông báo kết quả thẩm định cho chủ đầu tư, trong\nđó nêu rõ các nội dung đồng ý và nội dung cần chỉnh sửa (nếu có).\n+ Căn cứ văn bản thông báo kết quả thẩm định, chủ đầu tư ban hành giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội của dự án trên nguyên tắc không được cao hơn giá đã được thẩm định.\n- Cách thức thực hiện: Nộp trực tiếp hồ sơ tới UBND tỉnh thông qua Sở Xây dựng (Trung tâm Phục vụ hành chính công - Số 19 Đường Trần Hưng Đạo, Phường 3, thành phố Sóc Trăng, tỉnh Sóc Trăng) nơi có dự án nhà ở\nxã hội. (sửa đổi, bổ sung)\n- Thành phần, số lượng hồ sơ:\n* Thành phần hồ sơ:\n+ Đơn đề nghị thẩm định giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội theo mẫu tại Phụ lục I Nghị định số 49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ sửa đổi bổ sung một số điều của Nghị định số\n100/2015/NĐ-CP ngày 20/10/215 của Chính phủ về phát triển và quản lý nhà ở xã hội.\n+ Hồ sơ pháp lý của chủ đầu tư (bao gồm: Căn cứ\npháp lý của Dự án; tổng quan về dự án);\n+ Phương án xác định giá bán, giá cho thuê, giá cho thuê mua nhà ở xã hội do chủ đầu tư xây dựng.\n* Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: Trong thời hạn 30 ngày kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Đối tượng thực hiện thủ tục hành chính: Chủ\nđầu tư dự án xây dựng nhà ở xã hội.\n- Cơ quan giải quyết thủ tục hành chính:\n+ Cơ quan có thẩm quyền quyết định: Ủy ban nhân dân cấp tỉnh.\n+ Cơ quan thực hiện: Sở Xây dựng.\n- Kết quả thực hiện thủ tục hành chính: Văn bản thông báo kết quả thẩm định.\n- Lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: Đơn đề nghị cơ\nquan có thẩm quyền thẩm định giá bán, giá cho thuê, giá thuê mua nhà ở xã hội theo mẫu tại Phụ lục I Nghị định số 49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ\nsửa đổi bổ sung một số điều của Nghị định số 100/2015/NĐ-CP ngày 20/10/215 của Chính phủ về phát triển và quản lý nhà ở xã hội.\n- Yêu cầu, điều kiện thực hiện thủ tục hành chính: Không có.\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Nghị định số 100/2015/NĐ-CP ngày 20/10/2015 của Chính phủ về phát triển và quản lý nhà ở xã hội;\n+ Nghị định số 49/2021/NĐ-CP ngày 01/4/20210 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 100/2015/NĐ-CP ngày 20/10/2015 của Chính phủ về phát triển và quản lý nhà ở xã hội;\n+ Nghị định số 35/2023/NĐ-CP ngày 20/6/2023 của Chính phủ sửa đổi bổ sung một số điều của các Nghị định thuộc lĩnh vực quản lý\nnhà nước của Bộ Xây dựng.\n___________________ Chú thích: Phần chữ “in nghiêng” là nội dung được sửa\nđổi, bổ sung Mẫu văn bản đề\nnghị cơ quan có thẩm quyền thẩm định giá bán, giá cho thuê, giá thuê mua nhà ở\nxã hội\n(Ban hành tại Phụ\nlục I kèm theo Nghị định số 49/2021/NĐ-CP ngày 01/4/2021 của Chính phủ)\nTÊN BÊN ĐỀ NGHỊ\nTHẨM ĐỊNH GIÁ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: .........\n V/v đề nghị thẩm định giá bán, giá cho thuê, giá thuê mua NOXH 1.....,\n ngày... tháng... năm ......\nKính gửi 2:\n......................................................................\nThực hiện quy định tại Luật Nhà ở năm 2014, Nghị định số 49/2021/NĐ-CP ngày tháng năm 2021 của Chính phủ về sửa đổi, bổ sung một số\nđiều của Nghị định số 100/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ về\nquản lý và phát triển nhà ở xã hội,3 .............. đã lập phương án về giá bán, giá cho thuê, giá thuê mua nhà ở xã hội tại dự án (có phương án giá\nkèm theo).\nKính đề nghị 3 ................... xem xét, thẩm định giá bán, giá cho thuê, giá thuê mua nhà ở xã hội tại dự án theo quy định hiện hành của pháp luật.\nNơi nhận:\n - Như trên;\n - Lưu: ...............\nTHỦ TRƯỞNG BÊN ĐỀ NGHỊ THẨM ĐỊNH GIÁ\n (Ký, ghi rõ họ tên và đóng dấu)\n_________________________ 1 Tên địa phương nơi có dự án.\n2 Sở Xây dựng hoặc cơ quan có chức năng thẩm định giá của địa phương.\n3 Tên bên đề nghị thẩm định giá bán, giá\ncho thuê, giá thuê mua nhà ở xã hội."
}