{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Quyet-dinh-2031-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-ho-kinh-doanh-cap-huyen-Soc-Trang-577149.aspx",
  "title": "Quyết định 2031/QĐ-UBND 2023 công bố thủ tục hành chính hộ kinh doanh cấp huyện Sóc Trăng",
  "properties": {
    "Số hiệu": "2031/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Lâm Hoàng Nghiệp",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2031/QĐ-UBND Sóc Trăng, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG CỦA HỘ KINH DOANH ÁP DỤNG TẠI CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntỉnh Sóc Trăng tại Tờ trình số 96/TTr-SKHĐT ngày 08 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính sửa đổi,\nbổ sung lĩnh vực Thành lập và hoạt động của hộ kinh doanh áp dụng tại cấp huyện trên địa bàn tỉnh Sóc Trăng.\nTrường hợp thủ tục hành chính nêu tại Quyết định này được cơ quan nhà nước có thẩm quyền sửa đổi, bổ sung hoặc bãi bỏ sau ngày Quyết định này có hiệu lực và các thủ tục hành chính mới được ban hành thì áp dụng\nđúng quy định của cơ quan nhà nước có thẩm quyền và phải cập nhật để công bố.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký và bãi bỏ\nQuyết định số 03/QĐ-UBND ngày 05 tháng 01 năm 2022 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng về việc công bố thủ tục hành chính mới ban hành lĩnh vực Thành lập và hoạt động của hộ kinh doanh áp dụng tại cấp huyện trên địa bàn tỉnh Sóc Trăng.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Kế hoạch và Đầu tư, Sở Thông tin và Truyền thông, Chủ tịch Ủy ban nhân dân các huyện, thị\nxã, thành phố, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Kiểm soát TTHC (VPCP);\n - Cổng TTĐT tỉnh;\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hoàng Nghiệp THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG CỦA HỘ KINH DOANH ÁP DỤNG TẠI CẤP HUYỆN TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 2031/QĐ-UBND ngày 16 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nPHẦN I\nDANH MỤC THỦ TỤC HÀNH CHÍNH STT TÊN TTHC Số trang 1\nĐăng ký thành lập hộ kinh doanh 2\nĐăng ký thay đổi nội dung đăng ký hộ kinh doanh 3\nTạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh 4\nChấm dứt hoạt động hộ kinh doanh 5\nCấp lại Giấy chứng nhận đăng ký hộ kinh doanh Tổng số: 05 thủ\n tục.\nPHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG THỦ TỤC HÀNH CHÍNH 01. Thủ tục: Đăng ký thành lập hộ kinh doanh\n- Trình tự thực hiện: (sửa đổi, bổ sung)\n* Trường hợp đăng ký trực tiếp:\n+ Người thành lập hộ kinh doanh hoặc hộ kinh doanh thực hiện đăng ký hộ kinh doanh tại Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ\nphận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đặt trụ sở hộ kinh doanh.\n+ Khi tiếp nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện trao Giấy biên nhận cho hộ kinh doanh.\n. Khi hồ sơ đăng ký hộ kinh doanh đủ điều kiện để\nđược cấp Giấy chứng nhận đăng ký hộ kinh doanh, hệ thống thông tin về đăng ký hộ\nkinh doanh truyền thông tin đăng ký thành lập hộ kinh doanh sang Hệ thống ứng dụng\nđăng ký thuế;\nHệ thống ứng dụng đăng ký thuế nhận thông tin\nđăng ký thành lập hộ kinh doanh từ hệ thống thông tin về đăng ký hộ kinh doanh truyền sang và tự động kiểm tra sự phù hợp của thông tin theo quy định của pháp luật về đăng ký thuế.\n. Trường hợp thông tin phù hợp theo quy định của pháp luật về đăng ký thuế, Hệ thống ứng dụng đăng ký thuế tự động tạo mã số hộ\nkinh doanh và thực hiện phân cấp cơ quan thuế quản lý đối với hộ kinh doanh; đồng thời truyền các thông tin này sang hệ thống thông tin về đăng ký hộ kinh doanh.\n. Trường hợp thông tin không phù hợp theo quy định của pháp luật về đăng ký thuế, Hệ thống ứng dụng đăng ký thuế tự động phản hồi về việc thông tin không phù hợp và truyền sang hệ thống thông tin về đăng ký hộ\nkinh doanh;\nTrên cơ sở thông tin do Hệ thống ứng dụng đăng ký thuế cung cấp, cơ quan đăng ký kinh doanh cấp huyện cấp Giấy chứng nhận đăng ký hộ kinh doanh và Thông báo về cơ quan thuế quản lý trực tiếp cho người thành lập hộ kinh doanh; trường hợp hồ sơ chưa đủ điều kiện cấp, cơ quan đăng ký kinh doanh cấp huyện phải ra Thông báo về việc sửa đổi, bổ sung hồ sơ.\nCơ quan đăng ký kinh doanh cấp huyện cấp Giấy chứng nhận đăng ký hộ kinh doanh cho hộ kinh doanh trong thời hạn 03 ngày làm việc kể\ntừ ngày nhận hồ sơ hợp lệ.\n+ Trường hợp hồ sơ không hợp lệ, trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện phải thông báo bằng văn bản cho người nộp hồ sơ hoặc người thành lập hộ kinh doanh biết. Thông báo phải nêu rõ lý do và các yêu cầu sửa đổi, bổ sung hồ sơ\n(nếu có).\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n+ Người nộp hồ sơ đăng ký hộ kinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký\nhộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n+ Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ kinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cách thức thực hiện: (sửa đổi, bổ sung)\nNgười thành lập hộ kinh doanh hoặc hộ kinh doanh nộp 01 bộ hồ sơ cho Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và\ntrả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện khi thực hiện thủ tục đăng ký hộ kinh doanh theo phương thức sau đây:\n+ Đăng ký hộ kinh doanh trực tiếp tại Cơ quan\nđăng ký kinh doanh;\n+ Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\n- Thành phần hồ sơ\n+ Giấy đề nghị đăng ký hộ kinh doanh;\n+ Giấy tờ pháp lý của cá nhân đối với chủ hộ kinh doanh, thành viên hộ gia đình đăng ký hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n+ Bản sao biên bản họp thành viên hộ gia đình về việc thành lập hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ\nkinh doanh;\n+ Bản sao văn bản ủy quyền của thành viên hộ gia\nđình cho một thành viên làm chủ hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\n* Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n- Cơ quan thực hiện: Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\n- Đối tượng thực hiện thủ tục hành chính: Cá\nnhân, đại diện hộ gia đình.\n- Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký hộ kinh doanh/Thông báo yêu cầu sửa đổi, bổ sung hồ sơ.\n- Lệ phí: (sửa đổi, bổ sung)\n+ Lệ phí 50.000 đồng/lần cấp (Nghị quyết số\n13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020 của HĐND tỉnh Sóc Trăng).\n+ Người nộp hồ sơ đăng ký hộ kinh doanh nộp lệ\nphí đăng ký hộ kinh doanh tại thời điểm nộp hồ sơ đăng ký hộ kinh doanh. Lệ phí\nđăng ký hộ kinh doanh có thể nộp trực tiếp tại bộ phận tiếp nhận hồ sơ đăng ký\nhộ kinh doanh ở cấp huyện hoặc chuyển vào tài khoản của cơ quan đăng ký kinh doanh cấp huyện hoặc sử dụng dịch vụ thanh toán trực tuyến trên Cổng dịch vụ\ncông quốc gia. Lệ phí đăng ký hộ kinh doanh không được hoàn trả cho hộ kinh doanh trong trường hợp hộ kinh doanh không được cấp đăng ký hộ kinh doanh.\n- Tên mẫu đơn, mẫu tờ khai: Giấy đề nghị\nđăng ký hộ kinh doanh (Phụ lục III-1, Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT). (sửa đổi, bổ sung)\n- Yêu cầu, điều kiện thực hiện thủ tục: (sửa\nđổi, bổ sung)\n* Hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ\nkinh doanh khi có đủ các điều kiện sau đây:\n+ Ngành, nghề đăng ký kinh doanh không bị cấm đầu tư kinh doanh;\n+ Tên của hộ kinh doanh được đặt theo đúng quy định tại Điều 88 Nghị định số 01/2021/NĐ-CP ;\n+ Có hồ sơ đăng ký hộ kinh doanh hợp lệ;\n+ Nộp đủ lệ phí đăng ký hộ kinh doanh theo quy định.\n* Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n+ Có đầy đủ các giấy tờ và nội dung các giấy tờ\nđó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được\nđặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan) văn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n+ Các thông tin đăng ký hộ kinh doanh được kê\nkhai trên hệ thống thông tin về đăng ký hộ kinh doanh phải được nhập đầy đủ và\nchính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy;\ntrong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n+ Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử phải được xác thực bằng chữ ký số của chủ hộ kinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ, tài liệu quy định tại khoản 4\nĐiều 84 Nghị định số 01/2021/NĐ-CP .\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Luật Doanh nghiệp số 59/2020/QH14 ngày 17 tháng 6 năm 2020;\n+ Nghị định số 01/2021/NĐ-CP ngày 04 tháng 01 năm 2021 của Chính phủ về đăng ký doanh nghiệp;\n+ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n+ Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 03 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế\nhoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Nghị quyết số 13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Sóc Trăng Bãi bỏ khoản 1 Điều 1 Nghị quyết số 23/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 và thay thế Phụ lục số 2, 3, 10,\n11, 16 ban hành kèm theo Nghị quyết số 92/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Sóc Trăng về việc ban hành quy định mức thu, chế\nđộ thu, nộp, quản lý và sử dụng một số loại phí, lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh Sóc Trăng.\n02. Thủ tục: Đăng ký thay đổi nội dung đăng ký hộ kinh doanh\n- Trình tự thực hiện: (sửa đổi, bổ sung)\n* Trường hợp đăng ký trực tiếp:\n+ Chủ hộ kinh doanh có trách nhiệm đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hộ kinh doanh với Cơ quan đăng ký kinh doanh trong thời hạn 10 ngày kể từ ngày có thay đổi.\n+ Khi thay đổi nội dung đăng ký hộ kinh doanh, trừ\ntrường hợp quy định tại khoản 3 và khoản 4 điều 90 Nghị định số 01/2021/NĐ-CP ,\nhộ kinh doanh gửi hồ sơ thông báo thay đổi nội dung đăng ký hộ kinh doanh đến Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đã đăng ký.\n+ Trường hợp thay đổi chủ hộ kinh doanh thì hộ kinh doanh gửi hồ sơ thông báo thay đổi nội dung đăng ký hộ kinh doanh đến Cơ quan\nđăng ký kinh doanh cấp huyện nơi đã đăng ký.\n+ Trường hợp hộ kinh doanh chuyển địa chỉ trụ sở\nsang quận, huyện, thị xã, thành phố thuộc tỉnh khác nơi hộ kinh doanh đã đăng ký, hộ kinh doanh gửi hồ sơ thông báo thay đổi địa chỉ đến Cơ quan đăng ký kinh doanh cấp huyện nơi dự định đặt trụ sở mới.\n+ Khi tiếp nhận hồ sơ, Cơ quan đăng ký kinh doanh cấp huyện trao Giấy biên nhận và cấp Giấy chứng nhận đăng ký hộ kinh doanh cho hộ\nkinh doanh trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ.\nTrường hợp hồ sơ không hợp lệ, Cơ quan đăng ký kinh doanh cấp huyện thông báo rõ nội dung cần sửa đổi, bổ sung bằng văn bản cho hộ kinh doanh trong thời hạn 03 ngày làm việc kể từ ngày tiếp nhận hồ sơ.\n+ Trong thời hạn 03 ngày làm việc kể từ ngày cấp Giấy chứng nhận đăng ký hộ kinh doanh trong trường hợp hộ kinh doanh đăng ký thay đổi\nđịa chỉ trụ sở, Cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đặt địa chỉ mới phải thông báo đến Cơ quan đăng ký kinh doanh nơi trước đây hộ kinh doanh đã đăng ký.\n+ Khi được cấp Giấy chứng nhận đăng ký hộ kinh doanh mới trong trường hợp đăng ký thay đổi nội dung đăng ký hộ kinh doanh, hộ\nkinh doanh phải nộp lại Giấy chứng nhận đăng ký hộ kinh doanh cũ.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n+ Người nộp hồ sơ đăng ký hộ kinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký\nhộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n+ Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ kinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cách thức thực hiện: (sửa đổi, bổ sung)\nNgười thành lập hộ kinh doanh hoặc hộ kinh doanh nộp 01 bộ hồ sơ cho Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và\ntrả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện khi thực hiện thủ tục đăng ký hộ kinh doanh theo phương thức sau đây:\n+ Đăng ký hộ kinh doanh trực tiếp tại Cơ quan\nđăng ký kinh doanh;\n+ Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\n- Thành phần hồ sơ:\n* Đối với trường hợp thay đổi nội dung đăng ký hộ\nkinh doanh, trừ trường hợp quy định tại khoản 3 và khoản 4 điều 90 Nghị định số\n01/2021/NĐ-CP:\n+ Thông báo thay đổi nội dung đăng ký hộ kinh doanh do chủ hộ kinh doanh ký;\n+ Bản sao biên bản họp thành viên hộ gia đình về việc\nđăng ký thay đổi nội dung đăng ký hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\n* Đối với trường hợp thay đổi chủ hộ kinh doanh:\n+ Thông báo thay đổi chủ hộ kinh doanh do chủ hộ\nkinh doanh cũ và chủ hộ kinh doanh mới ký hoặc do chủ hộ kinh doanh mới ký\ntrong trường hợp thay đổi chủ hộ kinh doanh do thừa kế;\n+ Hợp đồng mua bán hoặc các giấy tờ chứng minh hoàn tất việc mua bán trong trường hợp bán hộ kinh doanh; hợp đồng tặng cho đối với trường hợp tặng cho hộ kinh doanh; bản sao văn bản xác nhận quyền thừa kế hợp pháp của người thừa kế trong trường hợp thay đổi chủ hộ kinh doanh do thừa kế;\n+ Bản sao biên bản họp thành viên hộ gia đình về việc thay đổi chủ hộ kinh doanh đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh;\n+ Bản sao văn bản ủy quyền của thành viên hộ gia đình cho một thành viên làm chủ hộ kinh doanh đối với trường hợp các thành viên hộ\ngia đình đăng ký hộ kinh doanh.\nSau khi bán, tặng cho, thừa kế hộ kinh doanh, hộ\nkinh doanh vẫn phải chịu trách nhiệm về các khoản nợ và nghĩa vụ tài sản khác của hộ kinh doanh phát sinh trong thời gian trước ngày chuyển giao hộ kinh doanh,\ntrừ trường hợp hộ kinh doanh, người mua, người được tặng cho, người thừa kế và\nchủ nợ của hộ kinh doanh có thỏa thuận khác.\n* Đối với trường hợp hộ kinh doanh chuyển địa chỉ\ntrụ sở sang quận, huyện, thị xã, thành phố thuộc tỉnh khác nơi hộ kinh doanh đã\nđăng ký, hộ kinh doanh gửi hồ sơ thông báo thay đổi địa chỉ đến Cơ quan đăng ký\nkinh doanh cấp huyện nơi dự định đặt trụ sở mới:\n+ Bản sao Thông báo thay đổi nội dung đăng ký hộ\nkinh doanh do chủ hộ kinh doanh ký;\n+ Bản sao biên bản họp thành viên hộ gia đình về việc\nđăng ký thay đổi địa chỉ trụ sở đối với trường hợp các thành viên hộ gia đình\nđăng ký hộ kinh doanh;\n+ Bản sao giấy tờ pháp lý của cá nhân đối với chủ hộ\nkinh doanh, thành viên hộ gia đình đăng ký hộ kinh doanh trong trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\n* Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết:\nTrong thời hạn 03 (ba) ngày làm việc kể từ ngày nhận\nđủ hồ sơ hợp lệ.\n+ Trường hợp hồ sơ không hợp lệ, trong thời hạn 03 ngày làm việc kể từ ngày nhận hồ sơ, cơ quan đăng ký kinh doanh cấp huyện phải thông báo bằng văn bản cho người nộp hồ sơ hoặc người thành lập hộ kinh doanh.\n+ Trong thời hạn 03 ngày làm việc kể từ ngày cấp Giấy chứng nhận đăng ký hộ kinh doanh trong trường hợp hộ kinh doanh đăng ký thay đổi\nđịa chỉ trụ sở, Cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đặt địa chỉ mới phải thông báo đến Cơ quan đăng ký kinh doanh nơi trước đây hộ kinh doanh đã đăng ký.\n- Cơ quan thực hiện: Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\n- Đối tượng thực hiện thủ tục hành chính: Hộ\nkinh doanh.\n- Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký hộ kinh doanh/Thông báo yêu cầu bổ sung hồ sơ.\n- Lệ phí: (sửa đổi, bổ sung)\n+ Lệ phí 50.000 đồng/ lần cấp (Nghị quyết số\n13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020).\n+ Người nộp hồ sơ đăng ký hộ kinh doanh nộp lệ\nphí đăng ký hộ kinh doanh tại thời điểm nộp hồ sơ đăng ký hộ kinh doanh. Lệ phí\nđăng ký hộ kinh doanh có thể nộp trực tiếp tại bộ phận tiếp nhận hồ sơ đăng ký\nhộ kinh doanh ở cấp huyện hoặc chuyển vào tài khoản của cơ quan đăng ký kinh doanh cấp huyện hoặc sử dụng dịch vụ thanh toán trực tuyến trên Cổng dịch vụ\ncông quốc gia. Lệ phí đăng ký hộ kinh doanh không được hoàn trả cho hộ kinh doanh trong trường hợp hộ kinh doanh không được cấp đăng ký hộ kinh doanh.\n- Tên mẫu đơn, mẫu tờ khai: (sửa đổi, bổ\nsung)\n+ Thông báo về việc thay đổi nội dung đăng ký hộ\nkinh doanh (Phụ lục III-2, Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n+ Thông báo thay đổi chủ hộ kinh doanh (Phụ lục III-3, Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế\nhoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT).\n- Yêu cầu, điều kiện thực hiện thủ tục: (sửa\nđổi, bổ sung)\n+ Chủ hộ kinh doanh có trách nhiệm đăng ký thay đổi nội dung Giấy chứng nhận đăng ký hộ kinh doanh với Cơ quan đăng ký kinh doanh trong thời hạn 10 ngày kể từ ngày có thay đổi.\n+ Khi được cấp Giấy chứng nhận đăng ký hộ kinh doanh mới trong trường hợp đăng ký thay đổi nội dung đăng ký hộ kinh doanh, hộ\nkinh doanh phải nộp lại Giấy chứng nhận đăng ký hộ kinh doanh cũ.\n+ Hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ\nkinh doanh khi có đủ các điều kiện sau đây:\n. Ngành, nghề đăng ký kinh doanh không bị cấm đầu tư kinh doanh;\n. Tên của hộ kinh doanh được đặt theo đúng quy định tại Điều 88 Nghị định số 01/2021/NĐ-CP ;\n. Có hồ sơ đăng ký hộ kinh doanh hợp lệ;\n. Nộp đủ lệ phí đăng ký hộ kinh doanh theo quy định.\n+ Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n. Có đầy đủ các giấy tờ và nội dung các giấy tờ đó\nđược kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được đặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy.\nChủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ\nsơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản\nđiện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan) văn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư\nsố 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n. Các thông tin đăng ký hộ kinh doanh được kê\nkhai trên hệ thống thông tin về đăng ký hộ kinh doanh phải được nhập đầy đủ và\nchính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy;\ntrong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n. Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử phải được xác thực bằng chữ ký số của chủ hộ kinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ, tài liệu quy định tại khoản 4\nĐiều 84 Nghị định số 01/2021/NĐ-CP .\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Luật Doanh nghiệp số 59/2020/QH14 ngày 17 tháng 6 năm 2020;\n+ Nghị định số 01/2021/NĐ-CP ngày 04 tháng 01 năm 2021 của Chính phủ về đăng ký doanh nghiệp;\n+ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n+ Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 03 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp. \n+ Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Nghị quyết số 13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Sóc Trăng Bãi bỏ khoản 1 Điều 1 Nghị quyết số 23/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 và thay thế Phụ lục số 2, 3, 10,\n11, 16 ban hành kèm theo Nghị quyết số 92/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Sóc Trăng về việc ban hành quy định mức thu, chế\nđộ thu, nộp, quản lý và sử dụng một số loại phí, lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh Sóc Trăng.\n03. Thủ tục: Tạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh\n- Trình tự thực hiện: (sửa đổi, bổ sung)\n* Trường hợp đăng ký trực tiếp:\n+ Trường hợp tạm ngừng kinh doanh từ 30 ngày trở\nlên, hộ kinh doanh phải thông báo với Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đã đăng ký kinh doanh và Cơ quan thuế trực tiếp quản lý.\n+ Trường hợp hộ kinh doanh tạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo, hộ kinh doanh gửi thông báo bằng văn bản cho Cơ quan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đã đăng ký\nít nhất 03 ngày làm việc trước khi tạm ngừng kinh doanh hoặc tiếp tục kinh doanh trước thời hạn đã thông báo\n+ Sau khi tiếp nhận thông báo, Cơ quan đăng ký kinh doanh cấp huyện trao Giấy biên nhận hồ sơ cho hộ kinh doanh. Trong thời hạn 03 ngày làm việc kể từ ngày nhận được hồ sơ hợp lệ, Cơ quan đăng ký kinh doanh cấp huyện cấp Giấy xác nhận về việc hộ kinh doanh đăng ký tạm ngừng kinh doanh, Giấy xác nhận về việc hộ kinh doanh đăng ký tiếp tục kinh doanh trước thời hạn đã\nthông báo cho hộ kinh doanh.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n+ Người nộp hồ sơ đăng ký hộ kinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký\nhộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n+ Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ kinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cách thức thực hiện: (sửa đổi, bổ sung)\nHộ kinh doanh nộp hồ sơ cho Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đã đăng ký kinh doanh theo phương thức sau đây:\n+ Đăng ký hộ kinh doanh trực tiếp tại Cơ quan\nđăng ký kinh doanh;\n+ Đăng ký hộ kinh doanh qua mạng thông điện tử.\n- Thành phần hồ sơ:\n+ Thông báo về việc tạm ngừng kinh doanh, tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh;\n+ Bản sao biên bản họp thành viên hộ gia đình về việc\nđăng ký tạm ngừng kinh doanh hoặc tiếp tục kinh doanh trước thời hạn đã thông báo đối với trường hợp các thành viên hộ gia đình đăng ký hộ kinh doanh.\n* Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: Trong thời hạn 03\n(ba) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Cơ quan thực hiện: Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\n- Đối tượng thực hiện thủ tục hành chính: Hộ\nkinh doanh.\n- Kết quả thực hiện thủ tục hành chính: Giấy xác nhận về việc hộ kinh doanh đăng ký tạm ngừng kinh doanh, Giấy xác nhận về\nviệc hộ kinh doanh đăng ký tiếp tục kinh doanh trước thời hạn đã thông báo.\n- Lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: (sửa đổi, bổ\nsung)\nThông báo về việc tạm ngừng kinh doanh/tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh (Phụ lục III-4, Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ Kế hoạch và Đầu tư sửa đổi,\nbổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT).\n- Yêu cầu, điều kiện thực hiện thủ tục: (sửa\nđổi, bổ sung)\n+ Trường hợp tạm ngừng kinh doanh từ 30 ngày trở\nlên, hộ kinh doanh phải thông báo với Cơ quan đăng ký kinh doanh cấp huyện nơi\nđã đăng ký kinh doanh và Cơ quan thuế trực tiếp quản lý.\n+ Hộ kinh doanh gửi thông báo bằng văn bản cho Cơ\nquan đăng ký kinh doanh cấp huyện nơi hộ kinh doanh đã đăng ký ít nhất 03 ngày làm việc trước khi tạm ngừng kinh doanh hoặc tiếp tục kinh doanh trước thời hạn\nđã thông báo.\n+ Có hồ sơ đăng ký hộ kinh doanh hợp lệ.\n+ Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n. Có đầy đủ các giấy tờ và nội dung các giấy tờ\nđó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được\nđặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan) văn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n. Các thông tin đăng ký hộ kinh doanh được kê\nkhai trên hệ thống thông tin về đăng ký hộ kinh doanh phải được nhập đầy đủ và\nchính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy;\ntrong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n. Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử phải được xác thực bằng chữ ký số của chủ hộ kinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ, tài liệu quy định khoản 4 Điều 84 Nghị định số 01/2021/NĐ-CP .\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Luật Doanh nghiệp số 59/2020/QH14 ngày 17 tháng 6 năm 2020;\n+ Nghị định số 01/2021/NĐ-CP ngày 04 tháng 01 năm 2021 của Chính phủ về đăng ký doanh nghiệp;\n+ Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 03 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Nghị quyết số 13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Sóc Trăng Bãi bỏ khoản 1 Điều 1 Nghị quyết số 23/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 và thay thế Phụ lục số 2, 3, 10,\n11, 16 ban hành kèm theo Nghị quyết số 92/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Sóc Trăng về việc ban hành quy định mức thu, chế\nđộ thu, nộp, quản lý và sử dụng một số loại phí, lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh Sóc Trăng.\n04. Thủ tục: Chấm dứt hoạt động hộ kinh doanh\n- Trình tự thực hiện: (sửa đổi, bổ sung)\n* Trường hợp đăng ký trực tiếp:\n+ Khi chấm dứt hoạt động kinh doanh, hộ kinh doanh phải gửi thông báo về việc chấm dứt hoạt động hộ kinh doanh đến Cơ quan đăng ký\nkinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội\nđồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đã đăng ký.\n+ Hộ kinh doanh có trách nhiệm thanh toán đầy đủ\ncác khoản nợ, gồm cả nợ thuế và nghĩa vụ tài chính chưa thực hiện trước khi nộp hồ sơ chấm dứt hoạt động hộ kinh doanh, trừ trường hợp hộ kinh doanh và chủ nợ\ncó thỏa thuận khác.\n+ Cơ quan đăng ký kinh doanh cấp huyện xem xét tính hợp lệ của hồ sơ và ra thông báo về việc chấm dứt hoạt động của hộ kinh doanh cho hộ kinh doanh.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n+ Người nộp hồ sơ đăng ký hộ kinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký\nhộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n+ Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ kinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cách thức thực hiện: (sửa đổi, bổ sung)\nHộ kinh doanh nộp hồ sơ cho Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đã đăng ký kinh doanh theo theo phương thức sau đây:\n+ Đăng ký hộ kinh doanh trực tiếp tại Cơ quan\nđăng ký kinh doanh;\n+ Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\n- Thành phần hồ sơ:\n+ Thông báo về việc chấm dứt hoạt động của hộ kinh doanh;\n+ Thông báo về việc chấm dứt hiệu lực mã số thuế của Cơ quan thuế;\n+ Bản sao biên bản họp thành viên hộ gia đình về việc chấm dứt hoạt động hộ kinh doanh đối với trường hợp các thành viên hộ gia đình\nđăng ký hộ kinh doanh;\n+ Bản gốc Giấy chứng nhận đăng ký hộ kinh doanh.\n* Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: Trong thời hạn 03\n(ba) ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ.\n- Cơ quan thực hiện: Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\n- Đối tượng thực hiện thủ tục hành chính: Hộ\nkinh doanh.\n- Kết quả thực hiện thủ tục hành chính:\nPhòng Tài chính - Kế hoạch thuộc UBND cấp huyện ghi nhận việc chấm dứt hoạt động hộ kinh doanh.\n- Lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: Thông báo về\nviệc chấm dứt hoạt động hộ kinh doanh (Phụ lục III-5, Thông tư số\n02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ Kế hoạch và Đầu tư sửa đổi, bổ\nsung một số điều của Thông tư số 01/2021/TT-BKHĐT). (sửa đổi, bổ sung)\n- Yêu cầu, điều kiện thực hiện thủ tục: (sửa\nđổi, bổ sung)\n+ Có đầy đủ hồ sơ hợp lệ.\n+ Hộ kinh doanh có trách nhiệm thanh toán đầy đủ\ncác khoản nợ, gồm cả nợ thuế và nghĩa vụ tài chính chưa thực hiện trước khi nộp hồ sơ chấm dứt hoạt động hộ kinh doanh, trừ trường hợp hộ kinh doanh và chủ nợ\ncó thỏa thuận khác.\n+ Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n. Có đầy đủ các giấy tờ và nội dung các giấy tờ\nđó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được\nđặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan) văn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n. Các thông tin đăng ký hộ kinh doanh được kê\nkhai trên hệ thống thông tin về đăng ký hộ kinh doanh phải được nhập đầy đủ và\nchính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy;\ntrong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n. Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử phải được xác thực bằng chữ ký số của chủ hộ kinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ, tài liệu quy định tại khoản 4\nĐiều 84 Nghị định số 01/2021/NĐ-CP .\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Luật Doanh nghiệp số 59/2020/QH14 ngày 17 tháng 6 năm 2020;\n+ Nghị định số 01/2021/NĐ-CP ngày 04 tháng 01 năm 2021 của Chính phủ về đăng ký doanh nghiệp;\n+ Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 03 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế\nhoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Nghị quyết số 13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Sóc Trăng Bãi bỏ khoản 1 Điều 1 Nghị quyết số 23/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 và thay thế Phụ lục số 2, 3, 10,\n11, 16 ban hành kèm theo Nghị quyết số 92/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Sóc Trăng về việc ban hành quy định mức thu, chế\nđộ thu, nộp, quản lý và sử dụng một số loại phí, lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh Sóc Trăng.\n05. Thủ tục: Cấp lại Giấy chứng nhận đăng ký hộ kinh doanh\n- Trình tự thực hiện: (sửa đổi, bổ sung)\n* Trường hợp đăng ký trực tiếp:\n+ Trường hợp Giấy chứng nhận đăng ký hộ kinh doanh bị\nmất, cháy, rách, nát hoặc bị tiêu hủy dưới hình thức khác, hộ kinh doanh có thể\ngửi văn bản đề nghị cấp lại Giấy chứng nhận đăng ký hộ kinh doanh đến Cơ quan\nđăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đặt trụ sở hộ kinh doanh.\nCơ quan đăng ký kinh doanh cấp huyện xem xét cấp lại Giấy chứng nhận đăng ký hộ kinh doanh trong thời hạn 03 ngày làm việc kể từ\nngày nhận được văn bản đề nghị.\n+ Trường hợp hộ kinh doanh được cấp Giấy chứng nhận\nđăng ký hộ kinh doanh mới thì Giấy chứng nhận đăng ký hộ kinh doanh của các lần trước đó không còn hiệu lực.\n* Trường hợp đăng ký qua mạng điện tử sử dụng chữ ký số:\n+ Người nộp hồ sơ đăng ký hộ kinh doanh kê khai thông tin, tải văn bản điện tử, sử dụng chữ ký số để ký xác thực hồ sơ đăng ký\nhộ kinh doanh theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n+ Cơ quan đăng ký kinh doanh cấp huyện trả giấy biên nhận hồ sơ và kết quả giải quyết thủ tục đăng ký hộ kinh doanh cho người nộp hồ sơ qua mạng thông tin điện tử theo quy trình trên hệ thống thông tin về đăng ký hộ kinh doanh.\n- Cách thức thực hiện: (sửa đổi, bổ sung)\nHộ kinh doanh nộp hồ sơ cho Cơ quan đăng ký kinh doanh (nộp hồ sơ tại Bộ phận tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân) cấp huyện nơi đặt trụ sở hộ kinh doanh theo theo phương thức sau đây:\n+ Đăng ký hộ kinh doanh trực tiếp tại Cơ quan\nđăng ký kinh doanh;\n+ Đăng ký hộ kinh doanh qua mạng thông tin điện tử.\n- Thành phần hồ sơ: Giấy đề nghị cấp lại Giấy chứng nhận đăng ký hộ kinh doanh.\n* Số lượng hồ sơ: 01 bộ.\n- Thời hạn giải quyết: Trong thời hạn 03\n(ba) ngày làm việc kể từ ngày nhận được Giấy đề nghị cấp lại Giấy chứng nhận\nđăng ký hộ kinh doanh.\n- Cơ quan thực hiện: Phòng Tài chính - Kế hoạch thuộc UBND cấp huyện.\n- Đối tượng thực hiện thủ tục hành chính: Hộ\nkinh doanh.\n- Kết quả thực hiện thủ tục hành chính: Giấy chứng nhận đăng ký hộ kinh doanh được cấp lại cho hộ kinh doanh.\n- Lệ phí: Không có.\n- Tên mẫu đơn, mẫu tờ khai: Giấy đề nghị\ncấp lại Giấy chứng nhận đăng ký hộ kinh doanh (Phụ lục III-6, Thông tư số\n02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa\nđổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT). (sửa đổi, bổ sung)\n- Yêu cầu, điều kiện thực hiện thủ tục: (sửa\nđổi, bổ sung)\nHồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử được chấp thuận khi có đầy đủ các yêu cầu sau:\n+ Có đầy đủ các giấy tờ và nội dung các giấy tờ\nđó được kê khai đầy đủ theo quy định như hồ sơ đăng ký hộ kinh doanh bằng bản giấy và được thể hiện dưới dạng văn bản điện tử. Tên văn bản điện tử phải được\nđặt tương ứng với tên loại giấy tờ trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy. Chủ hộ kinh doanh, các thành viên hộ gia đình hoặc cá nhân khác ký tên trong hồ sơ đăng ký hộ kinh doanh có thể sử dụng chữ ký số để ký trực tiếp trên văn bản điện tử hoặc ký trực tiếp trên văn bản giấy và quét (scan) văn bản giấy theo các định dạng quy định tại khoản 2 Điều 5g (bổ sung tại Khoản 2 Điều 1 Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT);\n+ Các thông tin đăng ký hộ kinh doanh được kê\nkhai trên hệ thống thông tin về đăng ký hộ kinh doanh phải được nhập đầy đủ và\nchính xác theo các thông tin trong hồ sơ đăng ký hộ kinh doanh bằng bản giấy;\ntrong đó có thông tin về số điện thoại, thư điện tử của người nộp hồ sơ;\n+ Hồ sơ đăng ký hộ kinh doanh qua mạng thông tin\nđiện tử phải được xác thực bằng chữ ký số của chủ hộ kinh doanh hoặc người được chủ hộ kinh doanh ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh. Trường hợp ủy quyền thực hiện thủ tục đăng ký hộ kinh doanh, hồ sơ đăng ký hộ kinh doanh qua mạng thông tin điện tử phải kèm theo các giấy tờ, tài liệu quy định tại khoản 4\nĐiều 84 Nghị định số 01/2021/NĐ-CP .\n- Căn cứ pháp lý của thủ tục hành chính: (sửa\nđổi, bổ sung)\n+ Luật Doanh nghiệp số 59/2020/QH14 ngày 17 tháng 6 năm 2020;\n+ Nghị định số 01/2021/NĐ-CP ngày 04 tháng 01 năm 2021 của Chính phủ về đăng ký doanh nghiệp;\n+ Thông tư số 85/2019/TT-BTC ngày 29 tháng 11 năm 2019 của Bộ trưởng Bộ Tài chính hướng dẫn về phí và lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh, thành phố trực thuộc Trung ương.\n+ Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 03 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 của Bộ trưởng Bộ Kế hoạch và Đầu tư sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021 của Bộ trưởng Bộ Kế hoạch và Đầu tư hướng dẫn về đăng ký doanh nghiệp.\n+ Nghị quyết số 13/2020/NQ-HĐND ngày 22 tháng 12 năm 2020 của Hội đồng nhân dân tỉnh Sóc Trăng Bãi bỏ khoản 1 Điều 1 Nghị quyết số 23/2017/NQ-HĐND ngày 08 tháng 12 năm 2017 và thay thế Phụ lục số 2, 3, 10,\n11, 16 ban hành kèm theo Nghị quyết số 92/2016/NQ-HĐND ngày 09 tháng 12 năm 2016 của Hội đồng nhân dân tỉnh Sóc Trăng về việc ban hành quy định mức thu, chế\nđộ thu, nộp, quản lý và sử dụng một số loại phí, lệ phí thuộc thẩm quyền quyết\nđịnh của Hội đồng nhân dân tỉnh Sóc Trăng.\nCÁC BIỂU MẪU KÈM THEO THỦ TỤC HÀNH CHÍNH LĨNH VỰC THÀNH LẬP VÀ HOẠT ĐỘNG HỘ KINH DOANH ĐƯỢC THAY THẾ\nPhụ lục III-1\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\nĐộc lập - Tự do - Hạnh phúc \n---------------\n….., ngày…. tháng….\nnăm ……\nGIẤY ĐỀ NGHỊ ĐĂNG KÝ HỘ KINH DOANH Kính gửi: Phòng Tài chính - Kế hoạch ……………….\nTôi là (ghi họ tên bằng chữ in hoa):………….………….\nGiới tính: ....………….\nSinh ngày:….../…. /…… Dân tộc:………….…………. Quốc tịch:\n………….\nMã số thuế cá nhân (nếu có):\n………….………….………….………….………….\nLoại giấy tờ pháp lý của cá nhân:\n□ Căn cước công dân □ Chứng minh nhân dân Số giấy tờ pháp lý của cá nhân:\n……….…………….…………….…………….……\nNgày cấp:…/…./….. Nơi cấp: ……….…………….…………….…………….……\nCó giá trị đến ngày (nếu có):…/…./….\nĐịa chỉ thường trú:\nSố nhà, đường phố/tổ/xóm/ấp/thôn: ……….…………….…………….…………….……\nXã/Phường/Thị trấn:\n……….…………….…………….…………….…………….……….\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:……….…………….…………….…………..\nTỉnh/Thành phố: ……….…………….…………….…………….…………….……………\nĐịa chỉ liên lạc:\nSố nhà, đường phố/tổ/xóm/ấp/thôn:\n……….…………….…………….…………….……\nXã/Phường/Thị trấn:\n……….…………….…………….…………….…………….……….\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n……….…………….…………….……….\nTỉnh/Thành phố: ……….…………….…………….…………….…………….……………\nĐiện thoại ( nếu có):……….…………….…… Email (nếu có): ……….…………….……\nĐăng ký hộ kinh doanh do tôi là chủ hộ với các nội dung sau:\n1. Tên hộ kinh doanh (ghi bằng chữ in hoa): ……….…………….…………….……\n2. Địa chỉ trụ sở hộ kinh doanh:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn:\n……….…………….…………….…\nXã/Phường/Thị trấn: ……….…………….…………….…………….…………….…………….\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n……….…………….…………….…………….…\nTỉnh/Thành phố:\n……….…………….…………….…………….…………….…………….……\nĐiện thoại (nếu có):……….…………….…… Fax (nếu có):……….…………….…………….\nEmail (nếu có):……….…………….…… Website (nếu có):……….…………….…………….\n3. Ngành, nghề kinh doanh1:\nSTT Tên ngành Mã ngành2 Ngành, nghề\n kinh doanh chính\n (Đánh dấu x để\n chọn một trong các ngành, nghề đã kê khai)\n4. Vốn kinh doanh:\nTổng số (bằng số, bằng chữ, VNĐ): ……….…………….…………….…………….……\n5. Thông tin đăng ký thuế:\n5.1. Địa chỉ nhận thông báo thuế (chỉ kê khai nếu địa chỉ nhận thông báo thuế khác địa chỉ trụ sở chính):\nSố nhà, đường phố/tổ/xóm/ấp/thôn:\n……….…………….…………….…………….……\nXã/Phường/Thị trấn: ……….…………….…………….…………….…………….………\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n……….…………….…………….…………\nTỉnh/Thành phố: ……….…………….…………….…………….…………….…………..\nĐiện thoại (nếu có):………….…… Email (nếu có):\n……….…………….…………….\n5.2. Ngày bắt đầu hoạt động3 (trường hợp hộ kinh doanh dự kiến bắt đầu hoạt động kể từ ngày được cấp Giấy chứng nhận\nđăng ký hộ kinh doanh thì không cần kê khai nội dung này): … /… /… \n5.3. Tổng số lao động (dự kiến):\n……….…………….…………….…………….………\n5.4. Địa điểm kinh doanh của hộ kinh doanh (Chỉ\nkê khai khi có địa điểm kinh doanh khác trụ sở hộ kinh doanh):\nSTT Tên địa điểm kinh doanh\nĐịa chỉ kinh doanh Ngày bắt đầu hoạt\n động Số nhà,đường phố/tổ/xóm/\n ấp/thôn Phường/xã\nQuận/huyện Tỉnh/ thành phố\n6. Chủ thể thành lập hộ kinh doanh (đánh dấu X vào ô thích hợp):\n□ Cá nhân □ Các thành viên hộ gia đình 7. Thông tin về các thành viên hộ gia đình tham gia thành lập hộ kinh doanh4:3:\nSTT Họ tên Ngày, tháng, năm sinh Giới tính Quốc tịch Dân tộc\nĐịa chỉ thường trú\nĐịa chỉ liên lạc Số, ngày cấp, cơ\n quan cấp CCCD/CMND Chữ ký\n1 2\n3 4\n5 6\n7 8\n9 10 Tôi xin cam kết:\n- Bản thân và các thành viên hộ kinh doanh (trường hợp hộ kinh doanh do các thành viên hộ gia đình đăng ký thành lập) không thuộc diện pháp luật cấm kinh doanh; không đồng thời là chủ hộ kinh doanh khác;\nkhông là chủ doanh nghiệp tư nhân; không là thành viên hợp danh của công ty hợp danh (trừ trường hợp được sự nhất trí của các thành viên hợp danh còn lại);\n- Địa chỉ trụ sở hộ kinh doanh thuộc quyền sở hữu/quyền sử dụng hợp pháp của hộ kinh doanh và được sử dụng đúng mục đích theo quy định của pháp luật;\n- Hoàn toàn chịu trách nhiệm trước pháp luật về\ntính hợp pháp, chính xác và trung thực của nội dung đăng ký trên.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)54 _____________________________ 1 - Hộ kinh doanh có quyền tự do kinh doanh trong những ngành, nghề mà luật không cấm;\n- Các ngành, nghề cấm đầu tư kinh doanh quy định tại\nĐiều 6 Luật Đầu tư;\n- Đối với ngành, nghề đầu tư kinh doanh có điều kiện,\nhộ kinh doanh chỉ được kinh doanh khi có đủ điều kiện theo quy định. Danh mục ngành, nghề đầu tư kinh doanh có điều kiện quy định tại Phụ lục IV ban hành kèm theo Luật Đầu tư.\n2 Ghi tên ngành và mã ngành cấp bốn trong Hệ thống ngành kinh tế Việt Nam đối với ngành, nghề kinh doanh chính. Đối với các ngành, nghề kinh doanh khác, hộ kinh doanh được ghi tự do (free text)\nvà không cần ghi mã ngành cấp bốn.\n3 Trường hợp hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ kinh doanh sau ngày bắt đầu hoạt động đã kê khai thì ngày bắt đầu hoạt động là ngày hộ kinh doanh được cấp Giấy chứng nhận đăng ký hộ\nkinh doanh.\n4 Chỉ kê khai trong trường hợp chủ thể\nthành lập hộ kinh doanh là các thành viên hộ gia đình và kê khai cả thông tin của chủ hộ tại Bảng này.\n5 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPHỤ LỤC III-2\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………..\n……, ngày … tháng\n … năm ……\nTHÔNG BÁO Về việc thay đổi nội dung đăng ký hộ kinh doanh Kính gửi: Phòng Tài chính - Kế hoạch ………………….5 Tên hộ kinh doanh (ghi bằng chữ in hoa):\n………………………………………………………\nMã số hộ kinh doanh/Mã số thuế:\n………………………………………………………………..\nMã số đăng ký hộ kinh doanh: ……………………………………………………………………\nĐịa chỉ trụ sở hộ kinh doanh:\n……………………………………………………………………..\nĐiện thoại (nếu có): …………………………. Fax (nếu có): …………………………………….\nEmail (nếu có): ………………………………. Website (nếu có): ……………………………….\nĐăng ký thay đổi nội dung đăng ký hộ kinh doanh như sau:\n(Hộ kinh doanh chọn và kê khai vào trang tương ứng với nội dung đăng ký thay đổi)\nĐĂNG KÝ THAY ĐỔI TÊN HỘ KINH DOANH Tên hộ kinh doanh sau khi thay đổi (ghi bằng chữ\nin hoa):\n………………………………………………………………………………………………………...\nĐĂNG KÝ THAY ĐỔI ĐỊA CHỈ TRỤ SỞ HỘ KINH DOANH\nĐịa chỉ trụ sở hộ kinh doanh sau khi thay đổi:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn:\n………………………………………..\nXã/Phường/Thị trấn:\n………………………………………………………………………………..\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n………………………………………………………\nTỉnh/Thành phố: …………………………………………………………………………………….\nĐiện thoại (nếu có): …………………………. Fax (nếu có): …………………………………….\nEmail (nếu có): ………………………………. Website (nếu có): ……………………………….\n□ Đồng thời thay đổi địa chỉ nhận thông báo thuế (Đánh dấu X vào ô vuông nếu hộ kinh doanh thay đổi địa chỉ nhận thông báo thuế tương ứng với địa chỉ trụ sở hộ kinh doanh).\nHộ kinh doanh cam kết trụ sở hộ kinh doanh thuộc quyền sở hữu/quyền sử dụng hợp pháp của hộ kinh doanh và được sử dụng đúng mục\nđích theo quy định của pháp luật.\nĐĂNG KÝ THAY ĐỔI THÀNH VIÊN HỘ GIA ĐÌNH THAM GIA HỘ KINH DOANH Danh sách các thành viên hộ gia đình tham gia hộ\nkinh doanh sau khi thay đổi:\nSTT Họ tên Ngày, tháng, năm sinh Giới tính Quốc tịch Dân tộc\nĐịa chỉ thường trú\nĐịa chỉ liên lạc Số, ngày cấp, cơ quan cấp CCCD/CMND Chữ ký\n1 2\n3 4\n5 6\n7 8\n9 10\nĐĂNG KÝ THAY ĐỔI VỐN KINH DOANH Vốn kinh doanh đã đăng ký (bằng số, bằng chữ,\nVNĐ): ………………………………………\nVốn kinh doanh sau khi thay đổi (bằng số, bằng chữ, VNĐ): …………………………………\nThời điểm thay đổi vốn:\n……………………………………………………………………………\nHình thức tăng, giảm vốn:\n…………………………………………………………………………\nTHÔNG BÁO THAY ĐỔI NGÀNH, NGHỀ KINH DOANH21 1. Bổ sung ngành, nghề kinh doanh sau (kê\nkhai trong trường hợp hộ kinh doanh thông báo bổ sung ngành, nghề kinh doanh vào danh sách ngành, nghề kinh doanh đã đăng ký với cơ quan đăng ký kinh doanh):\nSTT Tên ngành, nghề\n kinh doanh được bổ sung Mã ngành36 Ngành, nghề kinh doanh chính\n (Trường hợp một trong các ngành, nghề kinh doanh được bổ sung là ngành, nghề\n kinh doanh chính thì đánh dấu X vào ô này)\n2. Bỏ ngành, nghề kinh doanh sau (kê khai trong trường hợp hộ kinh doanh thông báo bỏ ngành, nghề kinh doanh khỏi danh sách ngành, nghề kinh doanh đã đăng ký với cơ quan đăng ký kinh doanh):\nSTT Tên ngành, nghề\n kinh doanh được bỏ khỏi danh sách đã đăng ký\nMã ngành4 Ngành, nghề kinh doanh chính\n (Trường hợp ngành, nghề kinh doanh được bỏ là ngành, nghề kinh doanh chính thì đánh dấu X vào ô này)\n3. Sửa đổi ngành, nghề kinh doanh chính5\n(kê khai trong trường hợp hộ kinh doanh chọn một trong các ngành, nghề kinh doanh đã đăng ký với cơ quan đăng ký kinh doanh làm ngành, nghề kinh doanh chính và trong trường hợp thay đổi nội dung chi tiết của ngành, nghề kinh doanh chính):\nSTT Tên ngành, nghề kinh doanh Mã ngành Lưu ý: Trường hợp hộ kinh doanh thay\nđổi ngành, nghề kinh doanh từ ngành này sang ngành khác, hộ kinh doanh kê khai\nđồng thời tại mục 1, 2 nêu trên, cụ thể như sau: kê khai ngành, nghề kinh doanh\nđược bổ sung tại mục 1; kê khai ngành, nghề kinh doanh được bỏ tại mục 2.\nTHÔNG BÁO THAY ĐỔI THÔNG TIN ĐĂNG KÝ THUẾ\n1. Đăng ký bổ sung, thay đổi các chỉ tiêu đăng ký\nthuế như sau:\nChỉ tiêu Thông tin đăng ký\n cũ\nThông tin đăng ký\n mới\n- Chỉ tiêu 5.1: Địa chỉ nhận thông báo thuế trên tờ khai Phụ lục III-1\n - …….\n2. Đăng ký địa điểm kinh doanh (Đối với trường hợp phát sinh thêm địa điểm kinh doanh):\nSTT Tên địa điểm kinh doanh\nĐịa chỉ kinh doanh Ngày bắt đầu hoạt\n động Số nhà, đường phố/tổ/xóm/\n ấp/thôn Phường/ xã\nQuận/ huyện Tỉnh/ thành phố\nTHÔNG BÁO BỔ SUNG, CẬP NHẬT THÔNG TIN ĐĂNG KÝ HỘ KINH DOANH Hộ kinh doanh bổ sung, cập nhật thông tin đăng ký hộ\nkinh doanh như sau:\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\n…………………………………………………………………………………………………………\nTôi cam kết về tính hợp pháp, chính xác, trung thực và hoàn toàn chịu trách nhiệm trước pháp luật về nội dung của Thông báo này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)67 ___________________ 5 - Trường hợp hộ kinh doanh thông báo thay đổi địa chỉ trụ sở hộ kinh doanh theo quy định tại khoản 4 Điều 90 Nghị định số 01/2021/NĐ-CP thì ghi tên Phòng Tài chính - Kế hoạch nơi hộ kinh doanh dự định\nđặt địa chỉ trụ sở mới.\n- Các trường hợp hộ kinh doanh thông báo thay đổi nội dung đăng ký hộ kinh doanh còn lại theo quy định tại Điều 90 Nghị định số\n01/2021/NĐ-CP thì ghi tên Phòng Tài chính - Kế hoạch nơi hộ kinh doanh đã đăng ký.\n2 - Hộ kinh doanh có quyền tự do kinh doanh trong những ngành, nghề mà luật không cấm;\n- Các ngành, nghề cấm đầu tư kinh doanh quy định tại\nĐiều 6 Luật Đầu tư;\n- Đối với ngành, nghề đầu tư kinh doanh có điều kiện,\nhộ kinh doanh chỉ được kinh doanh khi có đủ điều kiện theo quy định. Danh mục ngành, nghề đầu tư kinh doanh có điều kiện quy định tại Phụ lục IV ban hành kèm theo Luật Đầu tư.\n3, 4 Ghi tên ngành và mã ngành cấp bốn trong Hệ thống ngành kinh tế Việt Nam đối với ngành, nghề kinh doanh chính. Đối với các ngành, nghề kinh doanh khác, hộ kinh doanh được ghi tự do (free text) và\nkhông cần ghi mã ngành cấp bốn.\n5 Ghi tên ngành và mã ngành cấp bốn trong Hệ thống ngành kinh tế Việt Nam.\n6 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPHỤ LỤC III-3\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n ................. \n......,\n ngày...... tháng...... năm......\nTHÔNG BÁO Thay đổi chủ hộ kinh doanh Kính gửi: Phòng Tài chính - Kế hoạch ................\nTên hộ kinh doanh (ghi bằng chữ in hoa):\n...................................................................... \nMã số hộ kinh doanh/Mã số thuế: ................................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................................\nĐiện thoại (nếu có):\n.................................................................. Fax (nếu có): .............. \nEmail (nếu có):\n........................................................................\nWebsite (nếu có): ....... \nĐăng ký thay đổi chủ hộ kinh doanh với các nội dung sau:\nThay đổi chủ hộ kinh doanh do (đánh dấu X vào ô\nthích hợp):\nThành viên hộ gia đình ủy quyền cho người khác là\n chủ hộ kinh doanh\n□\nTặng cho hộ kinh doanh\n□\nBán hộ kinh doanh\n□\nThừa kế hộ kinh doanh\n□\n1. Người tặng cho/Người bán/Người chết/Chủ hộ\nkinh doanh trước khi thay đổi:\nHọ và tên (ghi bằng chữ in hoa):\n............................................... Giới tính: ....................\nSinh ngày: ........./....../........ Dân tộc:\n...... Quốc tịch: .................... \nLoại giấy tờ pháp lý của cá nhân: \n□\nCăn cước công dân\n□\nChứng minh nhân dân Số giấy tờ pháp lý của cá nhân:\n............................................................................\nNgày cấp: ..../..../.... Nơi cấp:\n...................................................................................\nCó giá trị đến ngày (nếu có): .../.../...\nĐịa chỉ thường trú:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn:\n................................................. \nXã/Phường/Thị trấn:\n....................................................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n..................................................................... \nTỉnh/Thành phố:\n...........................................................................................................\nĐịa chỉ liên lạc:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn:\n................................................. \nXã/Phường/Thị trấn:\n....................................................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n..................................................................... \nTỉnh/Thành phố:\n...........................................................................................................\nĐiện thoại (nếu có):\n................................................ Email (nếu có):\n............................. \n2. Người được tặng cho/Người mua/Người thừa kế/Chủ\nhộ kinh doanh sau khi thay đổi:\nHọ và tên (ghi bằng chữ in hoa):\n..................................................... Giới tính: ……….\nSinh ngày: ................ /...............\n/........... Dân tộc: ........................ Quốc tịch: ............ \nLoại giấy tờ pháp lý của cá nhân:\n□\nCăn cước công dân\n□\nChứng minh nhân dân Số giấy tờ pháp lý của cá nhân: ............................................................................\nNgày cấp: ..../..../.... Nơi cấp:\n..................................................................................\nCó giá trị đến ngày (nếu có): .../.../...\nĐịa chỉ thường trú:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn:\n................................................. \nXã/Phường/Thị trấn:\n....................................................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n..................................................................... \nTỉnh/Thành phố:\n...........................................................................................................\nĐịa chỉ liên lạc:\nSố nhà, ngách, hẻm, ngõ, đường phố/tổ/xóm/ấp/thôn:\n................................................. \nXã/Phường/Thị trấn:\n....................................................................................................\nQuận/Huyện/Thị xã/Thành phố thuộc tỉnh:\n..................................................................... \nTỉnh/Thành phố:\n...........................................................................................................\nĐiện thoại (nếu có):\n....................................................... Email (nếu có):\n...................... \nChúng tôi cam kết về tính hợp pháp, chính xác,\ntrung thực và chịu trách nhiệm trước pháp luật về nội dung của Thông báo này.\nCHỦ HỘ KINH DOANH SAU KHI THAY ĐỔI\n (Ký và ghi họ tên)8 CHỦ HỘ KINH DOANH TRƯỚC KHI THAY ĐỔI\n (Ký và ghi họ tên)9 ___________________ 8 Chủ hộ kinh doanh sau khi thay đổi ký\ntrực tiếp vào phần này.\n9 Không có phần này trong trường hợp thay đổi chủ hộ kinh doanh do thừa kế. Trong các trường hợp khác, chủ hộ kinh doanh trước khi thay đổi ký trực tiếp vào phần này.\nPHỤ LỤC III-4\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ..............\n......,\n ngày...... tháng...... năm......\nTHÔNG BÁO Về việc tạm ngừng kinh doanh/tiếp tục kinh doanh trước thời hạn đã thông báo của hộ kinh doanh Kính gửi: Phòng Tài chính - Kế hoạch ..............\nTên hộ kinh doanh (ghi bằng chữ in hoa):\n................................................................... \nMã số hộ kinh doanh/Mã số thuế:\n................................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................................\nĐiện thoại (nếu có): .....................\nFax (nếu có):\n........................................................... \nEmail (nếu có):............................\nWebsite (nếu có):......................................................\nThông báo tạm ngừng kinh doanh/tiếp tục kinh doanh trước thời hạn đã thông báo như sau:\n1. Trường hợp tạm ngừng kinh doanh thì ghi:\nThời gian tạm ngừng: kể từ ngày .../... /... đến hết ngày .../... /....\nLý do tạm ngừng kinh doanh:\n………………………………………………………………….\n2. Trường hợp tiếp tục kinh doanh trước thời hạn\nđã thông báo thì ghi:\nThời gian tiếp tục kinh doanh kể từ\nngày.............. tháng................... năm................\nLý do tiếp tục kinh doanh:....................................................................................\nTôi cam kết về tính hợp pháp, chính xác, trung thực và hoàn toàn chịu trách nhiệm trước pháp luật về nội dung của Thông báo này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)10 ___________________ 10 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPHỤ LỤC III-5\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n .....................\n.......,\n ngày...... tháng...... năm......\nTHÔNG BÁO Về việc chấm dứt hoạt động hộ kinh doanh Kính gửi: Phòng Tài chính - Kế hoạch ...................\nTên hộ kinh doanh (ghi bằng chữ in hoa):\n...................................................................... \nMã số hộ kinh doanh/Mã số thuế:\n................................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................................\nĐiện thoại (nếu có): .....................\nFax (nếu có): ...........................................................\nEmail (nếu có):\n............................ Website (nếu có):\n.................................................... \nThông báo chấm dứt hoạt động hộ kinh doanh kể từ\nngày ...... /......./.........\nHộ kinh doanh cam kết:\n- Đã thanh toán đầy đủ/thỏa thuận với chủ nợ đối với các khoản nợ, bao gồm cả nợ thuế và nghĩa vụ tài chính khác chưa thực hiện;\n- Hoàn toàn chịu trách nhiệm trước pháp luật về\ntính hợp pháp, chính xác, trung thực của nội dung Thông báo này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)11 ___________________ 11 Chủ hộ kinh doanh ký trực tiếp vào phần này.\nPHỤ LỤC III-6\n(Ban hành kèm theo Thông tư số 02/2023/TT-BKHĐT ngày 18 tháng 4 năm 2023 sửa đổi, bổ sung một số điều của Thông tư số 01/2021/TT-BKHĐT ngày 16 tháng 3 năm 2021)\nTÊN HỘ KINH DOANH\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n .....................\n.......,\n ngày...... tháng...... năm......\nGIẤY ĐỀ NGHỊ\nCấp lại Giấy chứng nhận đăng ký hộ kinh doanh Kính gửi: Phòng Tài chính - Kế hoạch ...................\nTên hộ kinh doanh (ghi bằng chữ in hoa):\n...................................................................... \nMã số hộ kinh doanh/Mã số thuế: ................................................................................\nMã số đăng ký hộ kinh doanh:\n.....................................................................................\nĐịa chỉ trụ sở hộ kinh doanh:\n.......................................................................................\nĐiện thoại (nếu có): .....................\nFax (nếu có):\n........................................................... \nEmail (nếu có):............................\nWebsite (nếu có):......................................................\nĐề nghị được cấp lại Giấy chứng nhận đăng ký hộ\nkinh doanh.\nLý do đề nghị cấp lại:\n..................................................................................................\n...................................................................................................................................\n...................................................................................................................................\nHộ kinh doanh cam kết hoàn toàn chịu trách nhiệm trước pháp luật về tính hợp pháp, chính xác, trung thực của nội dung Giấy đề\nnghị này.\nCHỦ HỘ KINH DOANH\n (Ký và ghi họ tên)12 ___________________ 12 Chủ hộ kinh doanh ký trực tiếp vào phần này."
}