{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-2676-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Nghia-vu-quan-su-nganh-Quan-su-Soc-Trang-586128.aspx",
  "title": "Quyết định 2676/QĐ-UBND 2023 giải quyết thủ tục hành chính Nghĩa vụ quân sự ngành Quân sự Sóc Trăng",
  "properties": {
    "Số hiệu": "2676/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Trần Văn Lâu",
    "Ngày ban hành": "31/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2676/QĐ-UBND Sóc Trăng, ngày 31 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC PHÊ DUYỆT CÁC QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA NGÀNH QUÂN SỰ ÁP DỤNG TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07/8/2017 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06/12/2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 01/2018/TT-VPCP ngày 23/11/2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số 1291/QĐ-TTg ngày 07/10/2019 của Thủ tướng Chính phủ về việc phê duyệt Danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của các cơ quan trung ương được tổ chức theo ngành dọc đóng tại\nđịa phương đưa ra tiếp nhận tại Trung tâm Phục vụ hành chính công cấp tỉnh, Bộ\nphận Tiếp nhận và Trả kết quả giải quyết thủ tục hành chính cấp huyện, cấp xã;\nTheo đề nghị của Chỉ huy trưởng Bộ Chỉ huy quân sự tỉnh Sóc Trăng tại Tờ trình số 3864/TTr-BCH ngày 27/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này 02 quy trình nội bộ giải quyết thủ tục hành chính lĩnh vực Nghĩa vụ quân sự thuộc thẩm quyền tiếp nhận và giải quyết của ngành Quân sự áp dụng trên địa bàn tỉnh Sóc Trăng.\nĐiều 2. Giao Bộ Chỉ huy quân sự tỉnh chịu trách nhiệm:\nChủ trì, phối hợp với Ủy ban nhân dân các huyện, thị\nxã, thành phố, Ủy ban nhân dân các xã, phường, thị trấn triển khai thực hiện việc tiếp nhận và giải quyết thủ tục hành chính theo quy trình nội bộ được phê duyệt tại Quyết định này.\nĐiều 3. Quyết định này có hiệu lực thi hành kể từ ngày ký. Bãi bỏ\nquy trình số 05 và số 08 ban hành kèm theo Quyết định số 2781/QĐ-UBND ngày 12/10/2020 của Chủ tịch Ủy ban nhân dân tỉnh về việc phê duyệt các quy trình nội bộ giải quyết thủ tục hành chính thuộc thẩm quyền tiếp nhận và giải quyết của ngành Quân sự áp dụng trên địa bàn tỉnh Sóc Trăng.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Thông tin và Truyền thông, Chỉ huy trưởng Bộ Chỉ\nhuy quân sự tỉnh, Ban Chỉ huy quân sự huyện, Ban chỉ huy quân sự xã; Chủ tịch Ủy ban nhân dân các huyện, thị xã, thành phố, Chủ tịch Ủy ban nhân dân các xã, phường,\nthị trấn, tỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Văn phòng Chính phủ (để báo cáo);\n - Cổng TTĐT tỉnh (đăng tải);\n - Trung tâm PVHCC;\n - Lưu: VT.\nCHỦ TỊCH Trần Văn Lâu QUY TRÌNH NỘI BỘ GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC NGHĨA VỤ QUÂN SỰ THUỘC THẨM QUYỀN TIẾP NHẬN VÀ GIẢI QUYẾT CỦA NGÀNH QUÂN SỰ ÁP DỤNG TRÊN ĐỊA BÀN TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 2676/QĐ-UBND ngày 31/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Sóc Trăng)\nQuy trình số 01 Thủ\ntục: Đăng ký nghĩa vụ quân sự lần đầu Trình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 Ban Chỉ huy quân sự cấp xã có trách nhiệm chuyển Lệnh gọi đăng ký nghĩa vụ quân sự đến công dân.\nBan Chỉ huy quân sự\n cấp xã\nTrước thời hạn 10 ngày, tính đến ngày đăng ký nghĩa vụ quân sự\nLệnh gọi đăng ký nghĩa vụ quân sự.\nBước 2 Công dân đến Ban Chỉ huy quân sự xã, phường, thị trấn,\n cơ quan, tổ chức để trực tiếp đăng ký nghĩa vụ quân sự (Nộp hồ sơ trực tiếp tại Bộ phận tiếp nhận và trả kết quả thuộc UBND cấp xã).\nCông dân nhận được Lệnh gọi đăng ký nghĩa vụ quân sự\nTrong giờ hành chính Hồ sơ theo quy định.\nBước 3 Ban Chỉ huy quân sự cấp xã tiếp nhận hồ sơ:\n - Đối chiếu bản gốc giấy chứng minh nhân dân, thẻ\n Căn cước công dân hoặc giấy khai sinh;\n - Hướng dẫn công dân kê khai Phiếu tự khai sức khỏe nghĩa vụ quân sự.\nBan Chỉ huy quân sự\n cấp xã\n0,5 ngày làm việc Hồ sơ theo quy định.\nBước 4\n- Đăng ký các thông tin cần thiết của công dân vào Sổ danh sách công dân nam đủ 17 tuổi trong năm, Sổ đăng ký công dân sẵn sàng nhập ngũ.\n - Chuyển Giấy chứng nhận đăng ký nghĩa vụ quân sự\n cho công dân ngay sau khi đăng ký.\nBan Chỉ huy quân sự\n cấp xã\n0,5 ngày làm việc Giấy chứng nhận đăng ký nghĩa vụ quân sự kèm theo hồ sơ đã phê duyệt.\nTổng thời gian giải quyết: 01 ngày làm việc.\nQuy trình số 02 Thủ\ntục: Đăng ký nghĩa vụ quân sự chuyển đi khi thay đổi nơi cư trú hoặc nơi làm việc,\nhọc tập Trình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 Công dân đã đăng ký nghĩa vụ quân sự khi thay đổi nơi cư trú hoặc nơi làm việc, học tập trực tiếp đến Ban Chỉ huy quân sự cấp xã\n làm thủ tục đăng ký nghĩa vụ quân sự chuyển đi (Nộp hồ sơ trực tiếp tại Bộ phận tiếp nhận và Trả kết quả thuộc UBND cấp xã).\nCông dân Việt Nam Trong giờ hành chính Hồ sơ theo quy định.\nBước 2 Ban Chỉ huy quân sự cấp xã tiếp nhận, kiểm tra hồ\n sơ:\n - Làm thủ tục cho công dân thực hiện đăng ký\n nghĩa vụ quân sự chuyển đi và cấp Giấy giới thiệu di chuyển đăng ký nghĩa vụ\n quân sự hoặc Giấy giới thiệu di chuyển quân nhân dự bị cho công dân, Phiếu quân nhân dự bị;\n - Đưa ra khỏi Sổ đăng ký công dân sẵn sàng nhập ngũ\n hoặc Sổ đăng ký quân nhân dự bị.\nBan Chỉ huy quân sự\n cấp xã\n01 ngày làm việc Giấy giới thiệu di chuyển đăng ký nghĩa vụ quân sự\n hoặc Giấy giới thiệu di chuyển quân nhân dự bị cho công dân.\nTổng thời gian giải quyết: 01 ngày làm việc."
}