{
  "url": "https://thuvienphapluat.vn/van-ban/Dich-vu-phap-ly/Quyet-dinh-3078-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-Cong-chung-So-Tu-phap-Soc-Trang-591806.aspx",
  "title": "Quyết định 3078/QĐ-UBND 2023 công bố thủ tục hành chính Công chứng Sở Tư pháp Sóc Trăng",
  "properties": {
    "Số hiệu": "3078/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Sóc Trăng",
    "Người ký": "Lâm Hoàng Nghiệp",
    "Ngày ban hành": "05/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3078/QĐ-UBND Sóc Trăng, ngày 05 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CÔNG BỐ THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH SỬA\nĐỔI, BỔ SUNG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT VÀ PHẠM VI QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH SÓC TRĂNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH SÓC TRĂNG Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ\nvà Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ\nvề kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ\nsửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ\nvề thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nTheo đề nghị của Giám đốc Sở Tư pháp tỉnh Sóc Trăng tại Tờ trình số\n157/TTr-STP ngày 22 tháng 11 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố kèm theo Quyết định này thủ tục hành chính mới ban hành, thủ tục hành chính sửa đổi,\nbổ sung lĩnh vực Công chứng thuộc thẩm quyền giải quyết và phạm vi quản lý của Sở Tư pháp tỉnh Sóc Trăng.\nTrường hợp thủ tục hành chính nêu tại Quyết định này được cơ quan nhà\nnước có thẩm quyền sửa đổi, bổ sung hoặc bãi bỏ sau ngày Quyết định này có hiệu lực và các thủ tục hành chính mới được ban hành thì áp dụng theo đúng quy định của cơ quan nhà nước có thẩm quyền và phải cập nhật để công bố.\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Tư pháp, Sở Thông tin và Truyền thông,\ntỉnh Sóc Trăng và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cực Kiểm soát TTHC (VPCP);\n - Cổng TTĐT tỉnh;\n - Trung tâm PVHCC;\n - Lưu: VT.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Lâm Hoàng Nghiệp THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ TỤC HÀNH CHÍNH SỬA ĐỔI,\nBỔ\nSUNG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT VÀ PHẠM VI QUẢN LÝ CỦA SỞ TƯ PHÁP TỈNH SÓC TRĂNG\n(Ban hành kèm theo Quyết định số 3078/QĐ-UBND ngày 05 tháng 12 năm 2023 của Chủ tịch\nỦy ban nhân dân tỉnh Sóc Trăng)\nPHẦN I.\nDANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH, THỦ\nTỤC HÀNH CHÍNH SỬA ĐỔI, BỔ SUNG LĨNH VỰC CÔNG CHỨNG THUỘC THẨM QUYỀN GIẢI QUYẾT VÀ PHẠM VI QUẢN LÝ CỦA SỞ\nTƯ PHÁP TỈNH SÓC TRĂNG Số\n thứ tự\nTên thủ tục hành chính Số trang 1\nĐăng ký tập sự hành nghề công chứng (sửa đổi, bổ\n sung)\n4 2\nĐăng ký tập sự lại hành nghề công chứng sau khi chấm dứt tập sự hành nghề công chứng (sửa đổi, bổ sung)\n14 3\nThay đổi nơi tập sự hành nghề công chứng từ tổ chức hành nghề công chứng này sang tổ chức hành nghề công chứng khác trong cùng một tỉnh, thành phố trực thuộc Trung ương (sửa đổi, bổ sung)\n22 4\nThay đổi nơi tập sự hành nghề công chứng từ tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương này sang tổ chức hành nghề công chứng tại tỉnh, thành phố trực thuộc Trung ương khác (sửa đổi, bổ sung)\n27 5\nChấm dứt tập sự hành nghề công chứng (sửa đổi, bổ sung)\n39 6\nCông nhận hoàn thành tập sự hành nghề công chứng (thống kê mới)\n42 7\nĐăng ký tham dự kiểm tra kết quả tập sự hành nghề công chứng (sửa\n đổi, bổ sung)\n45 Tổng cộng: 07 thủ tục Văn bản này có file đính kèm, bạn phải tải Văn bản về để xem toàn bộ nội dung.Tải về"
}