{
  "title": "Chỉ thị 03/CT-UBND năm 2013 về tăng cường công tác phòng chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh Quảng Ninh",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 02/CT-UBND năm 2015 về đẩy mạnh biện pháp phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn Thành phố Hồ Chí Minh",
      "id": "02/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Hồ Chí Minh",
      "signers": [
        "Lê Thanh Liêm"
      ],
      "issuedDate": "2015-01-09",
      "effectiveDate": "2015-01-09",
      "gazetteDate": "2015-02-01",
      "gazetteNumber": "Số 10",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 13/2013/CT-UBND tăng cường áp dụng biện pháp phòng, chống dịch bệnh đối với tôm sú, tôm thẻ chân trắng trên địa bàn tỉnh Tiền Giang",
      "id": "13/2013/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Tiền Giang",
      "signers": [
        "Trần Kim Mai"
      ],
      "issuedDate": "2013-09-10",
      "effectiveDate": "2013-09-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 4107/UBND-NNNT tăng cường công tác phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn Thành phố Hà Nội",
      "id": "4107/UBND-NNNT",
      "legislationType": "Công văn",
      "categories": [
        "Thể thao - Y tế",
        "Văn hóa - Xã hội"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Trần Xuân Việt"
      ],
      "issuedDate": "2012-05-30",
      "effectiveDate": "2012-05-30",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 22/2012/QĐ-UBND về Quy định chế độ tài chính hỗ trợ công tác phòng, chống dịch bệnh gia súc, gia cầm do Ủy ban nhân dân tỉnh Hà Tĩnh ban hành",
      "id": "22/2012/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Hà Tĩnh",
      "signers": [
        "Lê Đình Sơn"
      ],
      "issuedDate": "2012-05-18",
      "effectiveDate": "2012-05-28",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 02/2010/CT-UBND tăng cường công tác phòng chống dịch bệnh cây trồng - vật nuôi trên địa bàn tỉnh Lào Cai",
      "id": "02/2010/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Lào Cai",
      "signers": [
        "Phạm Văn Cường"
      ],
      "issuedDate": "2010-04-12",
      "effectiveDate": "2010-04-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 18/08/2019"
    },
    {
      "title": "Chỉ thị 36/CT-UBND năm 2009 về tăng cường công tác phòng chống dịch bệnh gia súc, gia cầm, kiểm dịch, kiểm soát giết mổ và kiểm tra vệ sinh thú y động vật và sản phẩm động vật do tỉnh Thừa Thiên Huế ban hành",
      "id": "36/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Văn Cao"
      ],
      "issuedDate": "2009-12-19",
      "effectiveDate": "2009-12-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 24/12/2010"
    },
    {
      "title": "Chỉ thị 02/2009/CT-UBND về tăng cường công tác phòng chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh Đắk Lắk",
      "id": "02/2009/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thể thao - Y tế"
      ],
      "organization": "Tỉnh Đắk Lắk",
      "signers": [
        "Y Dhăm Ênuôl"
      ],
      "issuedDate": "2009-08-04",
      "effectiveDate": "2009-08-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 19/12/2013"
    }
  ],
  "id": "03/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế",
    "Văn hóa - Xã hội"
  ],
  "organization": "Tỉnh Quảng Ninh",
  "signers": [
    "Nguyễn Văn Đọc"
  ],
  "issuedDate": "2013-01-23",
  "effectiveDate": "2013-01-23",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA1ADIANwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>UỶ\n  BAN NHÂN DÂN<br>\n  TỈNH QUẢNG NINH<br>\n  </b>--------</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:03/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Quảng\n  Ninh, ngày23 tháng 01 năm 2013</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC TĂNG CƯỜNG\nCÔNG TÁC PHÒNG CHỐNG DỊCH BỆNH GIA SÚC,&nbsp; GIA CẦM TRÊN ĐỊA BÀN TỈNH QUẢNG\nNINH</p>\n\n<p style=\"margin-bottom:6.0pt\">Hiện nay, vào dịp cuối năm do nhu cầu thực phẩm tăng\ncao, việc buôn bán, vận chuyển, giết mổ gia súc, gia cầm, kể cả việc nhập lậu\ngia súc, gia cầm diễn biến phức tạp, mầm bệnh tồn lưu ở ổ dịch cũ, kết hợp với\nđiều kiện thời tiết bất lợi làm cho sức đề kháng của vật nuôi giảm, nguy cơ xảy\nra tái phát dịch cúm gia cầm, dịch tai xanh, dịch lở mồm long móng ở gia súc\ntrên địa bàn Tỉnh là rất cao. Để chủ động khống chế dịch bệnh, khắc phục ảnh\nhưởng sự bất lợi của thời tiết, Chủ tịch Ủy ban nhân dân Tỉnh yêu cầu:</p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">1. Chủ tịch Ủy ban nhân dân các\nHuyện, Thị xã, Thành phố:</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">- Tập trung chỉ đạo các lực\nlượng chức năng tại địa phương: Tăng cường kiểm tra, kiểm soát chặt chẽ việc\nvận chuyển, buôn bán, giết mổ và tiêu thụ gia súc, gia cầm; chú trọng công tác\ntiêm phòng gia súc, gia cầm; quản lý giống vật nuôi, đảm bảo không để lây lan\ndịch bệnh cho gia súc, gia cầm và người dân. Thường xuyên thực hiện công tác vệ\nsinh tiêu độc, khử trùng môi trường chăn nuôi: Chuồng trại chăn nuôi, nơi buôn\nbán gia súc, gia cầm, các cơ sở giết mổ gia súc, gia cầm, nơi có ổ dịch cũ, hố\nchôn gia súc, gia cầm bệnh. Tổ chức giám sát chặt chẽ dịch bệnh đến từng cơ sở,\nhộ gia đình chăn nuôi phát hiện sớm, dập tắt ngay ổ dịch. Nếu địa phương nào để\ndịch bệnh xảy ra trên địa bàn mà không phát hiện kịp thời, không áp dụng các\nbiện pháp bao vây, khống chế, dập dịch để dịch lây lan ra diện rộng thì người\nđứng đầu chính quyền và nhân viên thú y ở cơ sở địa phương đó phải chịu trách\nnhiệm. Kiên quyết xử lý nghiêm các tổ chức, cá nhân cố tình vi phạm các quy\nđịnh của nhà nước và của địa phương. Thực hiện chế độ báo cáo kịp thời đầy đủ\ntình hình diễn biến dịch tại địa phương về Sở Nông nghiệp &amp; Phát triển nông\nthôn để tổng hợp báo cáo UBND Tỉnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường công tác thông tin tuyên truyền,\nvận động người chăn nuôi áp dụng các biện pháp chăn nuôi an toàn dịch bệnh;\nhướng dẫn các biện pháp phòng chống dịch trong công đồng dân cư đạt hiệu quả để\nnhân dân biết và tự giác thực hiện; chủ động xây dựng kế hoạch nhân lực, kinh\nphí, phương tiện, dụng cụ, hóa chất để phòng chống dịch lây lan và ứng phó kịp\nthời khi có ổ dịch xảy ra trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tạo điều kiện (ưu tiên dành quỹ đất sạch) để\ncác doanh nghiệp đầu tư xây dựng cơ sở giết mổ gia súc, gia cầm tập trung và\nphát triển cơ sở chăn nuôi gia súc, gia cầm tập trung theo Quy hoạch đã được\nUBND Tỉnh phê duyệt.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Sở Nông nghiệp và Phát triển nông thôn:</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chịu trách nhiệm hướng dẫn, đôn đốc chỉ đạo\ncác địa phương thực hiện tốt phát hiện và xử lý sớm gia súc, gia cầm ốm, chết,\nkhông để dịch lan rộng, kéo dài; hướng dẫn việc tiêu độc khử trùng các chuồng\ntrại chăn nuôi, khu vực giết mổ, khu vực chợ buôn bán gia súc, gia cầm; chủ trì\nphối hợp với các Sở, ngành liên quan thành lập các đoàn đi kiểm tra, đôn đốc\nthực hiện công tác phòng chống dịch ở tất cả các địa phương; chỉ đạo cơ quan\nThú y tăng cường công tác kiểm dịch tại gốc đối với gia súc, gia cầm vận chuyển\nđi nơi khác tiêu thụ; cách ly, kiểm soát chặt chẽ đối với gia súc, gia cầm đưa\nvào địa bàn theo quy định.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Sở Tài chính xây dựng kế hoạch,\nkinh phí, vật tư phòng chống dịch, bệnh; tổng hợp và phân tích diễn biến tình\nhình dịch báo cáo thường xuyên về Bộ Nông nghiệp &amp; Phát triển nông thôn và\nỦy ban nhân dân Tỉnh để theo dõi, chỉ đạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các ngành: Công Thương, Công an\nTỉnh, Bộ Chỉ huy Bộ đội Biên phòng Tỉnh và Ủy ban nhân dân các địa phương tăng\ncường công tác kiểm tra, kiểm soát việc lưu thông, tiêu thụ giống vật nuôi, sản\nphẩm gia súc, gia cầm trên thị trường. Kiên quyết xử lý nghiêm minh các trường\nhợp vận chuyển kinh doanh, tiêu thụ gia súc, gia cầm và sản phẩm động vật không\nrõ nguồn gốc, không có giấy chứng nhận kiểm dịch của cơ quan thú y có thẩm\nquyền.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với UBND các địa phương chỉ đạo các cơ\nsở sản xuất, kinh doanh giống vật nuôi chủ động cung cấp giống tốt, sạch bệnh,\nkhỏe mạnh đã được tiêm phòng các loại vắc xin theo quy định của Bộ Nông nghiệp\nvà Phát triển nông thôn, không để trình trạng khan hiếm giống. Phối hợp với Ủy\nban nhân dân các địa phương chỉ đạo triển khai tiêm phòng cho đàn gia súc, gia\ncầm năm 2013 đảm bảo đúng tiến độ thời gian, tỷ lệ tiêm phòng phải đạt 80% trở\nlên, không để xảy ra thất thoát, lãng phí vắc xin, hóa chất. Đối với gia đình\ncó vật nuôi không chấp hành tiêm phòng vắc xin, nếu gia súc, gia cầm bị chết do\ndịch bệnh, không được hưởng chính sách hỗ trợ của nhà nước.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Sở Y tế: Chỉ đạo cơ quan y tế các địa phương\nphối hợp với cơ quan Thú y tăng cường giám sát phát hiện sớm những trường hợp\nnghi nhiễm cúm A (H5N1) và các bệnh dịch khác ở người, kịp thời cấp cứu, tích\ncực điều trị, hạn chế thấp nhất tổn thất tính mạng và sức khỏe người dân; cách\nly, khoanh vùng xử lý triệt để, không để dịch lây lan; phối hợp với cơ quan cơ\nquan thông tin đại chúng tuyên truyền về tác hại của dịch bệnh gia súc, gia\ncầm; về công tác vệ sinh an toàn thực phẩm để nhân dân tự giác thực hiện các\nbiện pháp phòng, chống dịch.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Sở Thông tin và Truyền thông chỉ đạo các cơ\nquan thông tin đại chúng phối hợp với Sở Nông nghiệp và Phát triển nông thôn\nlàm tốt công tác tuyên truyền, đưa tin đầy đủ, chính xác và kịp thời về tình\nhình diễn biến, nguy cơ dịch bệnh hướng dẫn các biện pháp phòng chống dịch,\nkhuyến cáo người dân hiểu được mức độ nguy hiểm của dịch bệnh, tự giác tham gia\nphòng chống và thực hiện đúng các chủ trương, chính sách của nhà nước, các biện\npháp kỹ thuật chuyên môn về bảo vệ sức khoẻ của nhân dân và bảo đảm an toàn cho\nphát triển chăn nuôi trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">5. Các Sở, ngành: Y tế, Công Thương,\nCông an Tỉnh, Bộ Chỉ huy đội Biên phòng Tỉnh, Cục Hải quan Tỉnh, Chi Cục Thú y\ncó trách nhiệm cử cán bộ tham gia các tổ công tác, các trạm, chốt kiểm tra,\nkiểm soát việc vận chuyển gia súc, gia cầm và các sản phẩm gia súc, gia cầm tại\ncác địa phương khi có yêu cầu. Các Sở: Kế hoạch và Đầu tư, Tài chính kịp thời\ncân đối và cấp kinh phí cho Chương trình giống vật nuôi và Kế hoạch tiêm phòng,\nchống dịch bệnh gia súc, gia cầm trên địa bàn Tỉnh.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\">6. Đề nghị các Đoàn thể nhân dân\ntích cực, chủ động tham gia cùng Chính quyền các địa phương, ngành Y tế và ngành\nNông nghiệp vận động hội viên, đoàn viên tích cực thực hiện có hiệu quả các\nhoạt động phòng chống dịch bệnh gia súc, gia cầm trên địa bàn Tỉnh đạt hiệu quả.\n</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\" style=\"letter-spacing:-.2pt\">Yêu\ncầu Chủ tịch Ủy ban nhân dân các địa phương, Thủ trưởng các cơ quan có liên quan\nthực hiện nghiêm túc các nội dung trên, kịp thời báo cáo các vướng mắc phát\nsinh (nếu có) về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy\nban nhân dân Tỉnh./.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\" style=\"letter-spacing:-.2pt\">&nbsp;</span></p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA1ADIANwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"PT-BR\">TM. ỦY BAN NHÂN DÂN</span></b><br>\n  <b><span lang=\"PT-BR\">CHỦ TỊCH</span></b><br>\n  <b><span lang=\"PT-BR\"><br>\n  <br>\n  <br>\n  </span></b><br>\n  <b>Nguyễn Văn Đọc</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\"><span lang=\"PT-BR\" style=\"letter-spacing:-.2pt\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**UỶ BAN NHÂN DÂN  \nTỈNH QUẢNG NINH  \n**\\--------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố:03/CT-UBND\n\n_Quảng Ninh, ngày23 tháng 01 năm 2013_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC PHÒNG CHỐNG DỊCH BỆNH GIA SÚC,  GIA CẦM TRÊN ĐỊA BÀN TỈNH QUẢNG NINH\n\nHiện nay, vào dịp cuối năm do nhu cầu thực phẩm tăng cao, việc buôn bán, vận chuyển, giết mổ gia súc, gia cầm, kể cả việc nhập lậu gia súc, gia cầm diễn biến phức tạp, mầm bệnh tồn lưu ở ổ dịch cũ, kết hợp với điều kiện thời tiết bất lợi làm cho sức đề kháng của vật nuôi giảm, nguy cơ xảy ra tái phát dịch cúm gia cầm, dịch tai xanh, dịch lở mồm long móng ở gia súc trên địa bàn Tỉnh là rất cao. Để chủ động khống chế dịch bệnh, khắc phục ảnh hưởng sự bất lợi của thời tiết, Chủ tịch Ủy ban nhân dân Tỉnh yêu cầu:\n\n1\\. Chủ tịch Ủy ban nhân dân các Huyện, Thị xã, Thành phố:\n\n\\- Tập trung chỉ đạo các lực lượng chức năng tại địa phương: Tăng cường kiểm tra, kiểm soát chặt chẽ việc vận chuyển, buôn bán, giết mổ và tiêu thụ gia súc, gia cầm; chú trọng công tác tiêm phòng gia súc, gia cầm; quản lý giống vật nuôi, đảm bảo không để lây lan dịch bệnh cho gia súc, gia cầm và người dân. Thường xuyên thực hiện công tác vệ sinh tiêu độc, khử trùng môi trường chăn nuôi: Chuồng trại chăn nuôi, nơi buôn bán gia súc, gia cầm, các cơ sở giết mổ gia súc, gia cầm, nơi có ổ dịch cũ, hố chôn gia súc, gia cầm bệnh. Tổ chức giám sát chặt chẽ dịch bệnh đến từng cơ sở, hộ gia đình chăn nuôi phát hiện sớm, dập tắt ngay ổ dịch. Nếu địa phương nào để dịch bệnh xảy ra trên địa bàn mà không phát hiện kịp thời, không áp dụng các biện pháp bao vây, khống chế, dập dịch để dịch lây lan ra diện rộng thì người đứng đầu chính quyền và nhân viên thú y ở cơ sở địa phương đó phải chịu trách nhiệm. Kiên quyết xử lý nghiêm các tổ chức, cá nhân cố tình vi phạm các quy định của nhà nước và của địa phương. Thực hiện chế độ báo cáo kịp thời đầy đủ tình hình diễn biến dịch tại địa phương về Sở Nông nghiệp & Phát triển nông thôn để tổng hợp báo cáo UBND Tỉnh.\n\n\\- Tăng cường công tác thông tin tuyên truyền, vận động người chăn nuôi áp dụng các biện pháp chăn nuôi an toàn dịch bệnh; hướng dẫn các biện pháp phòng chống dịch trong công đồng dân cư đạt hiệu quả để nhân dân biết và tự giác thực hiện; chủ động xây dựng kế hoạch nhân lực, kinh phí, phương tiện, dụng cụ, hóa chất để phòng chống dịch lây lan và ứng phó kịp thời khi có ổ dịch xảy ra trên địa bàn.\n\n\\- Tạo điều kiện (ưu tiên dành quỹ đất sạch) để các doanh nghiệp đầu tư xây dựng cơ sở giết mổ gia súc, gia cầm tập trung và phát triển cơ sở chăn nuôi gia súc, gia cầm tập trung theo Quy hoạch đã được UBND Tỉnh phê duyệt.\n\n2\\. Sở Nông nghiệp và Phát triển nông thôn:\n\n\\- Chịu trách nhiệm hướng dẫn, đôn đốc chỉ đạo các địa phương thực hiện tốt phát hiện và xử lý sớm gia súc, gia cầm ốm, chết, không để dịch lan rộng, kéo dài; hướng dẫn việc tiêu độc khử trùng các chuồng trại chăn nuôi, khu vực giết mổ, khu vực chợ buôn bán gia súc, gia cầm; chủ trì phối hợp với các Sở, ngành liên quan thành lập các đoàn đi kiểm tra, đôn đốc thực hiện công tác phòng chống dịch ở tất cả các địa phương; chỉ đạo cơ quan Thú y tăng cường công tác kiểm dịch tại gốc đối với gia súc, gia cầm vận chuyển đi nơi khác tiêu thụ; cách ly, kiểm soát chặt chẽ đối với gia súc, gia cầm đưa vào địa bàn theo quy định.\n\n\\- Phối hợp với Sở Tài chính xây dựng kế hoạch, kinh phí, vật tư phòng chống dịch, bệnh; tổng hợp và phân tích diễn biến tình hình dịch báo cáo thường xuyên về Bộ Nông nghiệp & Phát triển nông thôn và Ủy ban nhân dân Tỉnh để theo dõi, chỉ đạo.\n\n\\- Phối hợp với các ngành: Công Thương, Công an Tỉnh, Bộ Chỉ huy Bộ đội Biên phòng Tỉnh và Ủy ban nhân dân các địa phương tăng cường công tác kiểm tra, kiểm soát việc lưu thông, tiêu thụ giống vật nuôi, sản phẩm gia súc, gia cầm trên thị trường. Kiên quyết xử lý nghiêm minh các trường hợp vận chuyển kinh doanh, tiêu thụ gia súc, gia cầm và sản phẩm động vật không rõ nguồn gốc, không có giấy chứng nhận kiểm dịch của cơ quan thú y có thẩm quyền.\n\n\\- Phối hợp với UBND các địa phương chỉ đạo các cơ sở sản xuất, kinh doanh giống vật nuôi chủ động cung cấp giống tốt, sạch bệnh, khỏe mạnh đã được tiêm phòng các loại vắc xin theo quy định của Bộ Nông nghiệp và Phát triển nông thôn, không để trình trạng khan hiếm giống. Phối hợp với Ủy ban nhân dân các địa phương chỉ đạo triển khai tiêm phòng cho đàn gia súc, gia cầm năm 2013 đảm bảo đúng tiến độ thời gian, tỷ lệ tiêm phòng phải đạt 80% trở lên, không để xảy ra thất thoát, lãng phí vắc xin, hóa chất. Đối với gia đình có vật nuôi không chấp hành tiêm phòng vắc xin, nếu gia súc, gia cầm bị chết do dịch bệnh, không được hưởng chính sách hỗ trợ của nhà nước.\n\n3\\. Sở Y tế: Chỉ đạo cơ quan y tế các địa phương phối hợp với cơ quan Thú y tăng cường giám sát phát hiện sớm những trường hợp nghi nhiễm cúm A (H5N1) và các bệnh dịch khác ở người, kịp thời cấp cứu, tích cực điều trị, hạn chế thấp nhất tổn thất tính mạng và sức khỏe người dân; cách ly, khoanh vùng xử lý triệt để, không để dịch lây lan; phối hợp với cơ quan cơ quan thông tin đại chúng tuyên truyền về tác hại của dịch bệnh gia súc, gia cầm; về công tác vệ sinh an toàn thực phẩm để nhân dân tự giác thực hiện các biện pháp phòng, chống dịch.\n\n4\\. Sở Thông tin và Truyền thông chỉ đạo các cơ quan thông tin đại chúng phối hợp với Sở Nông nghiệp và Phát triển nông thôn làm tốt công tác tuyên truyền, đưa tin đầy đủ, chính xác và kịp thời về tình hình diễn biến, nguy cơ dịch bệnh hướng dẫn các biện pháp phòng chống dịch, khuyến cáo người dân hiểu được mức độ nguy hiểm của dịch bệnh, tự giác tham gia phòng chống và thực hiện đúng các chủ trương, chính sách của nhà nước, các biện pháp kỹ thuật chuyên môn về bảo vệ sức khoẻ của nhân dân và bảo đảm an toàn cho phát triển chăn nuôi trên địa bàn.\n\n5\\. Các Sở, ngành: Y tế, Công Thương, Công an Tỉnh, Bộ Chỉ huy đội Biên phòng Tỉnh, Cục Hải quan Tỉnh, Chi Cục Thú y có trách nhiệm cử cán bộ tham gia các tổ công tác, các trạm, chốt kiểm tra, kiểm soát việc vận chuyển gia súc, gia cầm và các sản phẩm gia súc, gia cầm tại các địa phương khi có yêu cầu. Các Sở: Kế hoạch và Đầu tư, Tài chính kịp thời cân đối và cấp kinh phí cho Chương trình giống vật nuôi và Kế hoạch tiêm phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn Tỉnh.\n\n6\\. Đề nghị các Đoàn thể nhân dân tích cực, chủ động tham gia cùng Chính quyền các địa phương, ngành Y tế và ngành Nông nghiệp vận động hội viên, đoàn viên tích cực thực hiện có hiệu quả các hoạt động phòng chống dịch bệnh gia súc, gia cầm trên địa bàn Tỉnh đạt hiệu quả.\n\nYêu cầu Chủ tịch Ủy ban nhân dân các địa phương, Thủ trưởng các cơ quan có liên quan thực hiện nghiêm túc các nội dung trên, kịp thời báo cáo các vướng mắc phát sinh (nếu có) về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân Tỉnh./.\n\n**TM. ỦY BAN NHÂN DÂN**  \n**CHỦ TỊCH**  \n  \n**Nguyễn Văn Đọc**",
  "htmlContentEn": "",
  "mdContentEn": ""
}