{
  "title": "Chỉ thị 04/CT-UBND năm 2016 về tăng cường công tác quản lý giống, thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học dùng trong nuôi trồng thủy sản trên địa bàn tỉnh Trà Vinh",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 19/2015/QĐ-UBND về Sửa đổi, bổ sung một số Điều của Quy định về quản lý một số lĩnh vực trong hoạt động thủy sản trên địa bàn tỉnh Trà Vinh theo Quyết định 12/2013/QĐ-UBND",
      "id": "19/2015/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Trà Vinh",
      "signers": [
        "Kim Ngọc Thái"
      ],
      "issuedDate": "2015-08-10",
      "effectiveDate": "2015-08-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 11/04/2018"
    },
    {
      "title": "Thông tư 45/2014/TT-BNNPTNT quy định việc kiểm tra cơ sở sản xuất, kinh doanh vật tư nông nghiệp và kiểm tra, chứng nhận cơ sở sản xuất, kinh doanh nông lâm thủy sản đủ điều kiện an toàn thực phẩm do Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành",
      "id": "45/2014/TT-BNNPTNT",
      "legislationType": "Thông tư",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế"
      ],
      "organization": "Bộ Nông nghiệp và Phát triển nông thôn",
      "signers": [
        "Cao Đức Phát"
      ],
      "issuedDate": "2014-12-03",
      "effectiveDate": "2015-01-17",
      "gazetteDate": "2015-01-17",
      "gazetteNumber": "Từ số 57 đến số 58",
      "status": "Hết hiệu lực: 07/02/2019"
    },
    {
      "title": "Quyết định 12/2013/QĐ-UBND về Quy định về quản lý một số lĩnh vực trong hoạt động thủy sản trên địa bàn tỉnh Trà Vinh",
      "id": "12/2013/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Trà Vinh",
      "signers": [
        "Trần Khiêu"
      ],
      "issuedDate": "2013-05-09",
      "effectiveDate": "2013-05-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 11/04/2018"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 21/CT-UBND năm 2017 về tăng cường công tác chỉ đạo, quản lý nuôi trồng thủy sản năm 2018 do tỉnh Bình Định ban hành",
      "id": "21/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài nguyên - Môi trường"
      ],
      "organization": "Tỉnh Bình Định",
      "signers": [
        "Trần Châu"
      ],
      "issuedDate": "2017-12-05",
      "effectiveDate": "2017-12-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 20/CT-UBND năm 2017 về tăng cường công tác quản lý buôn bán, sử dụng thuốc thú y do thành phố Hà Nội ban hành",
      "id": "20/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Thương mại",
        "Thể thao - Y tế"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Nguyễn Đức Chung"
      ],
      "issuedDate": "2017-11-16",
      "effectiveDate": "2017-11-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 91/2015/QĐ-UBND Quy định về hoạt động kinh doanh thuốc Thú y trên địa bàn tỉnh Ninh Thuận",
      "id": "91/2015/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Thương mại"
      ],
      "organization": "Tỉnh Ninh Thuận",
      "signers": [
        "Lưu Xuân Vĩnh"
      ],
      "issuedDate": "2015-12-16",
      "effectiveDate": "2015-12-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 05/02/2017"
    },
    {
      "title": "Quyết định 83/2014/QĐ-UBND về Quy chế quản lý giống, vùng nuôi và cơ sở nuôi tôm trên địa bàn tỉnh Nghệ An",
      "id": "83/2014/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Đinh Viết Hồng"
      ],
      "issuedDate": "2014-10-30",
      "effectiveDate": "2014-11-09",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 27/01/2020"
    },
    {
      "title": "Chỉ thị 15/CT-UBND năm 2014 tăng cường công tác quản lý giống cây trồng trên địa bàn tỉnh Sơn La",
      "id": "15/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Sơn La",
      "signers": [
        "Cầm Văn Chính"
      ],
      "issuedDate": "2014-06-24",
      "effectiveDate": "2014-06-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/CT-UBND năm 2013 tăng cường công tác quản lý giống, thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học dùng trong nuôi trồng thủy sản; kiểm soát kháng sinh cấm sử dụng, tạp chất trong tôm nguyên liệu trên địa bàn tỉnh Trà Vinh",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lĩnh vực khác"
      ],
      "organization": "Tỉnh Trà Vinh",
      "signers": [
        "Nguyễn Văn Phong"
      ],
      "issuedDate": "2013-10-07",
      "effectiveDate": "2013-10-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 02/CT-UBND năm 2013 về tăng cường công tác quản lý giống, thức ăn, hóa chất, thuốc thú y thủy sản, chế phẩm sinh học sử dụng trong nuôi tôm trên địa bàn tỉnh Trà Vinh",
      "id": "02/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Trà Vinh",
      "signers": [
        "Trần Khiêu"
      ],
      "issuedDate": "2013-01-05",
      "effectiveDate": "2013-01-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 2162/QĐ-UBND năm 2008 về thành lập Trung tâm Giống thủy sản nước ngọt cấp I do tỉnh Thừa Thiên Huế ban hành",
      "id": "2162/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Thừa Thiên Huế",
      "signers": [
        "Nguyễn Ngọc Thiện"
      ],
      "issuedDate": "2008-09-23",
      "effectiveDate": "2008-09-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 15/06/2013"
    }
  ],
  "id": "04/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Thể thao - Y tế"
  ],
  "organization": "Tỉnh Trà Vinh",
  "signers": [
    "Kim Ngọc Thái"
  ],
  "issuedDate": "2016-02-29",
  "effectiveDate": "2016-02-29",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAA3ADEAOAA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY BAN NHÂN\n  DÂN<br>\n  TỈNH TRÀ VINH<br>\n  --------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ\n  HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số: 04/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Trà Vinh, ngày\n  29 tháng 02 năm 2016</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ VIỆC TĂNG\nCƯỜNG CÔNG TÁC QUẢN LÝ GIỐNG, THỨC ĂN, THUỐC THÚ Y, HÓA CHẤT, CHẾ PHẨM SINH HỌC\nDÙNG TRONG NUÔI TRỒNG THỦY SẢN TRÊN ĐỊA BÀN TỈNH TRÀ VINH</p>\n\n<p style=\"margin-bottom:6.0pt\">Trong thời gian qua, công tác quản lý nhà nước\nchuyên ngành về lĩnh vực nuôi trồng thủy sản từng bước có nhiều chuyển biến\ntích cực nhằm tạo điều kiện cho kinh tế thủy sản của tỉnh phát triển. Tuy\nnhiên, việc quản lý vật tư đầu vào trong nuôi trồng thủy sản, đặc biệt là con\ngiống tại một số địa phương trong tỉnh còn thiếu chặt chẽ, quyết liệt; công tác\ntuyên truyền, lựa chọn con giống và vật tư đầu vào chưa được quan tâm đúng mức,\ndẫn đến con giống thả nuôi kém chất lượng, không qua kiểm dịch. Theo báo cáo\ncủa ngành Nông nghiệp và Phát triển nông thôn, từ đầu vụ nuôi đến nay đã có 542\ntriệu con giống tôm sú và 356 triệu con giống tôm thẻ chân trắng được thả nuôi;\ntrong đó, số lượng giống được kiểm dịch còn rất thấp chỉ đạt khoảng 20% đối với\ntôm sú và 70% đối với tôm thẻ chân trắng.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để thực hiện công tác quản lý Nhà nước, nhất là\nvề con giống trong nuôi trồng thủy sản hiệu quả, đúng quy định, phục vụ tốt cho\nngười nuôi trên địa bàn tỉnh, hạn chế thiệt hại và tổn thất trong mùa vụ nuôi\nnăm 2015 - 2016, Chủ tịch Ủy ban nhân dân tỉnh Trà Vinh chỉ thị:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Sở Nông nghiệp và Phát triển nông thôn</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với các địa phương trong tỉnh tăng\ncường tuyên truyền, phổ biến các quy định có liên quan đến nuôi trồng thủy sản;\nhướng dẫn người nuôi tuân thủ nghiêm ngặt việc sử dụng thuốc và ngừng sử dụng\nthuốc kháng sinh trước khi thu hoạch, đặc biệt là không dùng kháng sinh nguyên\nliệu, thuốc dùng trong y tế để phòng, trị bệnh trên tôm, cá nuôi nhằm hạn chế\ntối đa dư lượng tồn dư trong sản phẩm.</p>\n\n<p style=\"margin-bottom:6.0pt\">-&nbsp;Tiếp tục đẩy mạnh thực hiện nội dung\nThông tư số 45/2014/TT-BNNPTNT ngày 03/12/2014 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn quy định việc kiểm tra cơ sở sản xuất, kinh doanh vật tư\nnông nghiệp và kiểm tra, chứng nhận cơ sở sản xuất, kinh doanh nông lâm thủy\nsản đủ điều kiện an toàn thực phẩm và các văn bản khác có liên quan nhằm thực\nhiện tốt công tác kiểm tra, đánh giá, phân loại các cơ sở sản xuất, kinh doanh\ngiống, đề nghị cấp có thẩm quyền đình chỉ hoặc thu hồi giấy phép đăng ký kinh\ndoanh đối với những cơ sở không đủ điều kiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo thực hiện tốt chức năng thanh tra và\nthanh tra chuyên ngành, chủ động thành lập đoàn thanh tra, kiểm tra, lấy mẫu\nsản phẩm, hàng hóa là thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học sử dụng\ntrong nuôi trồng thủy sản để phân tích, kiểm nghiệm các chỉ tiêu chất lượng\nhàng hóa và xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Phối hợp với Công an tỉnh và các địa phương\nthanh tra, kiểm tra và xử lý các đối tượng sản xuất, kinh doanh, vận chuyển tôm\ngiống, cá giống không có giấy chứng nhận kiểm dịch, không rõ nguồn gốc, xuất xứ.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo các đơn vị trực thuộc tăng cường cán\nbộ chuyên môn xuống địa bàn tư vấn, hỗ trợ kỹ thuật, hướng dẫn người nuôi\nphương pháp phòng, trị bệnh trong nuôi trồng thủy sản, xử lý kịp thời khi có\ndịch bệnh xảy ra.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Công bố danh sách và cập nhật thông tin các cơ\nsở sản xuất, kinh doanh giống đủ điều kiện trên địa bàn tỉnh vào trang website\ncủa Sở Nông nghiệp và Phát triển nông thôn để các tổ chức, cá nhân biết\nvà&nbsp;có&nbsp;thêm thông tin trong việc lựa chọn giống có chất lượng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Xây dựng kế hoạch, triển khai thực hiện, hướng\ndẫn người nuôi áp dụng quy trình sản xuất nuôi trồng thủy sản theo tiêu chuẩn\nVietGAP trên địa bàn tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Ủy ban nhân dân các huyện, thị xã, thành phố</p>\n\n<p style=\"margin-bottom:6.0pt\">- Chỉ đạo Phòng chuyên môn tổ chức tuyên truyền,\ngiáo dục, phổ biến các quy định có liên quan đến nuôi trồng thủy sản cho người\nnuôi thủy sản trên địa bàn; ban hành lịch thời vụ cụ thể cho từng tiểu vùng\ntrên cơ sở khung lịch thời vụ chung của tỉnh, giám sát, kiểm tra việc tuân thủ\nlịch thời vụ nuôi tôm sú và tôm thẻ chân trắng mùa vụ 2015 - 2016 nhằm đảm bảo\nthời gian cải tạo môi trường nuôi thủy sản, hạn chế phát sinh dịch bệnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tổ chức thanh tra, kiểm tra tình hình hoạt&nbsp;động&nbsp;của\ncác cơ sở sản xuất, kinh doanh giống trên địa bàn nhằm phát hiện kịp thời, xử\nlý nghiêm các hành vi vi phạm hành chính trong lĩnh vực sản xuất, kinh doanh,\nvận chuyển giống trên địa bàn huyện, thị xã, thành phố.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Khuyến cáo người nuôi tuân thủ quy trình kỹ\nthuật nuôi, sử dụng thuốc, hóa chất, chế phẩm sinh học trong nuôi trồng thủy\nsản theo khuyến cáo của ngành chuyên môn, hạn chế tối đa việc sử dụng chất\nkháng sinh trong việc phòng, trị bệnh tôm, cá.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục duy trì, phát huy vai trò của Đội\nkiểm tra liên ngành cấp huyện, chủ động tổ chức thanh tra, kiểm tra để nắm tình\nhình hoạt động của các cơ sở sản xuất, kinh doanh giống thủy sản, thức ăn,\nthuốc thú y, hóa chất, chế phẩm sinh học trong nuôi trồng thủy sản trên địa bàn\nvà cương quyết xử lý nghiêm các trường hợp vi phạm đúng theo quy định, không\nchủ quan, trông chờ việc thanh tra, kiểm tra, xử lý của lực lượng cấp tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường quản lý chặt chẽ việc tổ chức hội\nthảo của các công ty, doanh nghiệp kinh doanh giống thủy sản, thức ăn, thuốc\nthú y, hóa chất, chế phẩm sinh học sử dụng trong nuôi trồng thủy sản trên địa\nbàn; kiểm tra, xử lý nghiêm các hình thức kinh doanh thức ăn, thuốc thú y, hóa\nchất, chế phẩm sinh học, sản phẩm xử lý và cải tạo môi trường nuôi thủy sản,\ngiống thủy sản, không có cơ sở, địa chỉ rõ ràng.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Thực hiện tốt công tác kiểm tra, đánh giá,\nphân loại các cơ sở sản xuất, kinh doanh giống trên địa bàn theo quy định tại\nThông tư số 45/2014/TT-BNNPTNT ngày 03/12/2014 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn và các văn bản khác có liên quan, đề nghị cấp có thẩm\nquyền đình chỉ hoặc thu hồi giấy phép đăng ký kinh doanh đối với những cơ sở\nkhông đủ điều kiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Tiếp tục thực hiện nghiêm theo phân cấp quản\nlý được quy định tại Quyết định số 12/2013/QĐ-UBND ngày 09/5/2013 và Quyết định\nsố 19/2015/QĐ-UBND ngày 10/8/2015 của Ủy ban nhân dân tỉnh, kiên quyết xử lý\ncác trường hợp vi phạm đúng theo quy định. Nếu để xảy ra tình trạng tôm giống,\ncá giống không qua kiểm dịch được lưu hành hoặc bán cho dân để xảy ra dịch bệnh\ntrên địa bàn huyện, thị xã, thành phố thì Chủ tịch Ủy ban nhân dân huyện, thị xã,\nthành phố nơi đó chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chủ tịch Ủy ban nhân dân tỉnh yêu cầu Sở Nông\nnghiệp và Phát triển nông thôn, Thủ trưởng các Sở, Ban, ngành tỉnh và Ủy ban\nnhân dân huyện, thị xã, thành phố, xã, phường, thị trấn có liên quan tổ chức\nthực hiện nghiêm túc Chỉ thị này. Trong quá trình thực hiện, nếu có khó khăn,\nvướng mắc, báo cáo, đề xuất Chủ tịch Ủy ban nhân dân tỉnh để có sự chỉ đạo kịp\nthời./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAA3ADEAOAA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>KT. CHỦ TỊCH<br>\n  PHÓ CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Kim Ngọc Thái</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH TRÀ VINH  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 04/CT-UBND\n\n_Trà Vinh, ngày 29 tháng 02 năm 2016_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TĂNG CƯỜNG CÔNG TÁC QUẢN LÝ GIỐNG, THỨC ĂN, THUỐC THÚ Y, HÓA CHẤT, CHẾ PHẨM SINH HỌC DÙNG TRONG NUÔI TRỒNG THỦY SẢN TRÊN ĐỊA BÀN TỈNH TRÀ VINH\n\nTrong thời gian qua, công tác quản lý nhà nước chuyên ngành về lĩnh vực nuôi trồng thủy sản từng bước có nhiều chuyển biến tích cực nhằm tạo điều kiện cho kinh tế thủy sản của tỉnh phát triển. Tuy nhiên, việc quản lý vật tư đầu vào trong nuôi trồng thủy sản, đặc biệt là con giống tại một số địa phương trong tỉnh còn thiếu chặt chẽ, quyết liệt; công tác tuyên truyền, lựa chọn con giống và vật tư đầu vào chưa được quan tâm đúng mức, dẫn đến con giống thả nuôi kém chất lượng, không qua kiểm dịch. Theo báo cáo của ngành Nông nghiệp và Phát triển nông thôn, từ đầu vụ nuôi đến nay đã có 542 triệu con giống tôm sú và 356 triệu con giống tôm thẻ chân trắng được thả nuôi; trong đó, số lượng giống được kiểm dịch còn rất thấp chỉ đạt khoảng 20% đối với tôm sú và 70% đối với tôm thẻ chân trắng.\n\nĐể thực hiện công tác quản lý Nhà nước, nhất là về con giống trong nuôi trồng thủy sản hiệu quả, đúng quy định, phục vụ tốt cho người nuôi trên địa bàn tỉnh, hạn chế thiệt hại và tổn thất trong mùa vụ nuôi năm 2015 - 2016, Chủ tịch Ủy ban nhân dân tỉnh Trà Vinh chỉ thị:\n\n1\\. Sở Nông nghiệp và Phát triển nông thôn\n\n\\- Phối hợp với các địa phương trong tỉnh tăng cường tuyên truyền, phổ biến các quy định có liên quan đến nuôi trồng thủy sản; hướng dẫn người nuôi tuân thủ nghiêm ngặt việc sử dụng thuốc và ngừng sử dụng thuốc kháng sinh trước khi thu hoạch, đặc biệt là không dùng kháng sinh nguyên liệu, thuốc dùng trong y tế để phòng, trị bệnh trên tôm, cá nuôi nhằm hạn chế tối đa dư lượng tồn dư trong sản phẩm.\n\n\\- Tiếp tục đẩy mạnh thực hiện nội dung Thông tư số 45/2014/TT-BNNPTNT ngày 03/12/2014 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn quy định việc kiểm tra cơ sở sản xuất, kinh doanh vật tư nông nghiệp và kiểm tra, chứng nhận cơ sở sản xuất, kinh doanh nông lâm thủy sản đủ điều kiện an toàn thực phẩm và các văn bản khác có liên quan nhằm thực hiện tốt công tác kiểm tra, đánh giá, phân loại các cơ sở sản xuất, kinh doanh giống, đề nghị cấp có thẩm quyền đình chỉ hoặc thu hồi giấy phép đăng ký kinh doanh đối với những cơ sở không đủ điều kiện.\n\n\\- Chỉ đạo thực hiện tốt chức năng thanh tra và thanh tra chuyên ngành, chủ động thành lập đoàn thanh tra, kiểm tra, lấy mẫu sản phẩm, hàng hóa là thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học sử dụng trong nuôi trồng thủy sản để phân tích, kiểm nghiệm các chỉ tiêu chất lượng hàng hóa và xử lý nghiêm các trường hợp vi phạm theo quy định của pháp luật.\n\n\\- Phối hợp với Công an tỉnh và các địa phương thanh tra, kiểm tra và xử lý các đối tượng sản xuất, kinh doanh, vận chuyển tôm giống, cá giống không có giấy chứng nhận kiểm dịch, không rõ nguồn gốc, xuất xứ.\n\n\\- Chỉ đạo các đơn vị trực thuộc tăng cường cán bộ chuyên môn xuống địa bàn tư vấn, hỗ trợ kỹ thuật, hướng dẫn người nuôi phương pháp phòng, trị bệnh trong nuôi trồng thủy sản, xử lý kịp thời khi có dịch bệnh xảy ra.\n\n\\- Công bố danh sách và cập nhật thông tin các cơ sở sản xuất, kinh doanh giống đủ điều kiện trên địa bàn tỉnh vào trang website của Sở Nông nghiệp và Phát triển nông thôn để các tổ chức, cá nhân biết và có thêm thông tin trong việc lựa chọn giống có chất lượng.\n\n\\- Xây dựng kế hoạch, triển khai thực hiện, hướng dẫn người nuôi áp dụng quy trình sản xuất nuôi trồng thủy sản theo tiêu chuẩn VietGAP trên địa bàn tỉnh.\n\n2\\. Ủy ban nhân dân các huyện, thị xã, thành phố\n\n\\- Chỉ đạo Phòng chuyên môn tổ chức tuyên truyền, giáo dục, phổ biến các quy định có liên quan đến nuôi trồng thủy sản cho người nuôi thủy sản trên địa bàn; ban hành lịch thời vụ cụ thể cho từng tiểu vùng trên cơ sở khung lịch thời vụ chung của tỉnh, giám sát, kiểm tra việc tuân thủ lịch thời vụ nuôi tôm sú và tôm thẻ chân trắng mùa vụ 2015 - 2016 nhằm đảm bảo thời gian cải tạo môi trường nuôi thủy sản, hạn chế phát sinh dịch bệnh.\n\n\\- Tổ chức thanh tra, kiểm tra tình hình hoạt động của các cơ sở sản xuất, kinh doanh giống trên địa bàn nhằm phát hiện kịp thời, xử lý nghiêm các hành vi vi phạm hành chính trong lĩnh vực sản xuất, kinh doanh, vận chuyển giống trên địa bàn huyện, thị xã, thành phố.\n\n\\- Khuyến cáo người nuôi tuân thủ quy trình kỹ thuật nuôi, sử dụng thuốc, hóa chất, chế phẩm sinh học trong nuôi trồng thủy sản theo khuyến cáo của ngành chuyên môn, hạn chế tối đa việc sử dụng chất kháng sinh trong việc phòng, trị bệnh tôm, cá.\n\n\\- Tiếp tục duy trì, phát huy vai trò của Đội kiểm tra liên ngành cấp huyện, chủ động tổ chức thanh tra, kiểm tra để nắm tình hình hoạt động của các cơ sở sản xuất, kinh doanh giống thủy sản, thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học trong nuôi trồng thủy sản trên địa bàn và cương quyết xử lý nghiêm các trường hợp vi phạm đúng theo quy định, không chủ quan, trông chờ việc thanh tra, kiểm tra, xử lý của lực lượng cấp tỉnh.\n\n\\- Tăng cường quản lý chặt chẽ việc tổ chức hội thảo của các công ty, doanh nghiệp kinh doanh giống thủy sản, thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học sử dụng trong nuôi trồng thủy sản trên địa bàn; kiểm tra, xử lý nghiêm các hình thức kinh doanh thức ăn, thuốc thú y, hóa chất, chế phẩm sinh học, sản phẩm xử lý và cải tạo môi trường nuôi thủy sản, giống thủy sản, không có cơ sở, địa chỉ rõ ràng.\n\n\\- Thực hiện tốt công tác kiểm tra, đánh giá, phân loại các cơ sở sản xuất, kinh doanh giống trên địa bàn theo quy định tại Thông tư số 45/2014/TT-BNNPTNT ngày 03/12/2014 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn và các văn bản khác có liên quan, đề nghị cấp có thẩm quyền đình chỉ hoặc thu hồi giấy phép đăng ký kinh doanh đối với những cơ sở không đủ điều kiện.\n\n3\\. Tiếp tục thực hiện nghiêm theo phân cấp quản lý được quy định tại Quyết định số 12/2013/QĐ-UBND ngày 09/5/2013 và Quyết định số 19/2015/QĐ-UBND ngày 10/8/2015 của Ủy ban nhân dân tỉnh, kiên quyết xử lý các trường hợp vi phạm đúng theo quy định. Nếu để xảy ra tình trạng tôm giống, cá giống không qua kiểm dịch được lưu hành hoặc bán cho dân để xảy ra dịch bệnh trên địa bàn huyện, thị xã, thành phố thì Chủ tịch Ủy ban nhân dân huyện, thị xã, thành phố nơi đó chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh.\n\nChủ tịch Ủy ban nhân dân tỉnh yêu cầu Sở Nông nghiệp và Phát triển nông thôn, Thủ trưởng các Sở, Ban, ngành tỉnh và Ủy ban nhân dân huyện, thị xã, thành phố, xã, phường, thị trấn có liên quan tổ chức thực hiện nghiêm túc Chỉ thị này. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, báo cáo, đề xuất Chủ tịch Ủy ban nhân dân tỉnh để có sự chỉ đạo kịp thời./.\n\n**KT. CHỦ TỊCH  \nPHÓ CHỦ TỊCH  \n  \n  \n  \n  \nKim Ngọc Thái**",
  "htmlContentEn": "",
  "mdContentEn": ""
}