{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-17-2023-QD-UBND-sua-doi-Quy-che-to-chuc-va-hoat-dong-cua-thon-to-dan-pho-Kon-Tum-564029.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND sửa đổi Quy chế tổ chức và hoạt động của thôn tổ dân phố Kon Tum",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "12/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/QĐ-UBND Kon Tum, ngày 12 tháng 4 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU CỦA QUY CHẾ TỔ CHỨC VÀ HOẠT ĐỘNG CỦA THÔN, TỔ DÂN PHỐ\nTRÊN ĐỊA BÀN TỈNH KON TUM BAN HÀNH KÈM THEO QUYẾT ĐỊNH SỐ 34/2020/QĐ-UBND NGÀY 27 THÁNG 11 NĂM 2020 CỦA ỦY BAN NHÂN DÂN TỈNH\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 06 năm 2020;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố;\nCăn cứ Thông tư số\n14/2018/TT-BNV ngày 03 tháng 12 năm 2018 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ\nsung một số điều của Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ\ntrưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố;\nCăn cứ Thông tư số\n05/2022/TT-BNV ngày 23 tháng 5 năm 2022 của Bộ trưởng Bộ Nội vụ về việc sửa đổi,\nbổ sung một số điều của Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố;\nTheo đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình số 51/TTr-SNV ngày 09 tháng 3 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy chế tổ chức và hoạt động của thôn, tổ dân phố trên địa bàn tỉnh Kon Tum ban hành kèm theo Quyết định số 34/2020/QĐ-UBND ngày 27 tháng 11 năm 2020 của Ủy ban nhân dân tỉnh, như sau:\n1. Sửa đổi,\nbổ sung khoản 3, khoản 4 Điều 7 như sau:\n“3. Đề án thành lập thôn mới, tổ\ndân phố mới nếu được trên 50% số cử tri hoặc cử tri đại diện hộ gia đình trong khu vực thành lập thôn mới, tổ dân phố mới tán thành thì Ủy ban nhân dân cấp xã\nhoàn chỉnh hồ sơ (kèm theo biên bản lấy ý kiến cử tri) trình Hội đồng nhân dân cấp xã thông qua tại kỳ họp gần nhất. Trong thời hạn năm ngày làm việc kể từ ngày có Nghị quyết của Hội đồng nhân dân cấp xã, Ủy ban nhân dân cấp xã\nhoàn chỉnh hồ sơ trình Ủy ban nhân dân cấp huyện.\nTrường hợp Đề án chưa được trên 50% số cử tri hoặc cử tri đại diện hộ gia đình trong khu vực thành lập thôn mới,\ntổ dân phố mới tán thành thì Ủy ban nhân dân cấp xã tổ chức lấy ý kiến lần thứ\n2; nếu vẫn không được trên 50% số cử tri hoặc cử tri đại diện hộ gia đình tán thành thì trong thời hạn năm ngày làm việc kể từ ngày có biên bản lấy ý kiến lần thứ 2, Ủy ban nhân dân cấp xã báo cáo Ủy ban nhân dân cấp huyện xem xét, quyết\nđịnh.\n4. Trong thời hạn mười ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ do Ủy ban nhân dân cấp xã chuyển đến, Ủy ban nhân dân cấp huyện có Tờ trình (kèm theo hồ sơ thành lập thôn mới, tổ\ndân phố mới của Ủy ban nhân dân cấp xã) gửi Sở Nội vụ để thẩm định trình Ủy ban nhân dân tỉnh. Thời hạn thẩm định của Sở Nội vụ không quá mười ngày làm việc kể từ ngày nhận được Tờ trình và hồ sơ của Ủy ban nhân dân cấp huyện.”.\n2. Sửa đổi,\nbổ sung Điều 8 như sau:\n“Điều 8. Quy trình, hồ sơ ghép cụm dân cư vào thôn, tổ dân phố hiện có. Trường hợp thôn, tổ dân phố không đạt quy mô về số hộ gia đình theo quy định hoặc trường hợp cộng đồng dân cư mới hình thành không đủ điều kiện thành lập thôn mới, tổ dân phố mới:\n1. Thực hiện ghép cụm dân cư\ntheo quy định tại các điểm a, c, đ khoản 1 và khoản 2, 4 Điều 9 Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố.\n2. Đề án ghép cụm dân cư vào thôn, tổ dân phố hiện có nếu được trên 50% số cử tri hoặc cử tri đại diện hộ\ngia đình trong khu vực thực hiện ghép cụm dân cư tán thành thì Ủy ban nhân dân cấp xã hoàn chỉnh hồ sơ (kèm theo biên bản lấy ý kiến cử tri) trình Hội\nđồng nhân dân cấp xã thông qua tại kỳ họp gần nhất. Trong thời hạn năm ngày làm việc kể từ ngày có Nghị quyết của Hội đồng nhân dân cấp xã, Ủy ban nhân dân cấp xã hoàn chỉnh hồ sơ trình Ủy ban nhân dân cấp huyện.\nTrường hợp Đề án chưa được trên 50% số cử tri hoặc cử tri đại diện hộ gia đình trong khu vực thực hiện ghép cụm dân cư tán thành thì Ủy ban nhân dân cấp xã tổ chức lấy ý kiến lần thứ 2; nếu vẫn không được trên 50% số cử tri hoặc cử tri đại diện hộ gia đình tán thành thì\ntrong thời hạn năm ngày làm việc kể từ ngày có biên bản lấy ý kiến lần thứ 2, Ủy ban nhân dân cấp xã báo cáo Ủy ban nhân dân cấp huyện xem xét, quyết định.\n3. Trong thời hạn mười ngày làm việc kể từ ngày nhận đủ hồ sơ hợp lệ do Ủy ban nhân dân cấp xã chuyển đến, Ủy ban nhân dân cấp huyện có trách nhiệm xem xét, thông qua và giao Chủ tịch Ủy ban nhân dân cấp huyện ban hành quyết định việc ghép cụm dân cư vào thôn, tổ\ndân phố hiện có”.\n3. Sửa đổi,\nbổ sung Điều 9 như sau:\n“Điều 9. Quy trình và hồ sơ sáp nhập, giải thể và đặt tên, đổi tên thôn, tổ dân phố; chuyển thôn thành tổ dân phố.\n1. Quy trình và hồ sơ sáp nhập,\ngiải thể và đặt tên, đổi tên thôn, tổ dân phố: Thực hiện theo quy định tại điểm 1, 3, 4 khoản 2 Điều 1, Thông tư số 05/2022/TT-BNV ngày 23 tháng 5 năm 2022 của Bộ trưởng Bộ Nội vụ về việc sửa đổi, bổ sung một số điều của Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố.\n2. Chuyển thôn thành tổ dân phố:\na) Căn cứ vào Nghị quyết của Ủy ban Thường vụ Quốc hội về việc thành lập phường, thị trấn từ đơn vị hành chính xã, Chủ tịch Ủy ban nhân dân tỉnh quyết định chuyển thôn thành tổ dân phố thuộc phường, thị trấn.\nb) Quy trình và hồ sơ:\nTiêu chuẩn, điều kiện thực hiện theo quy định tại khoản 4 Điều 1 Thông tư số 14/2018/TT-BNV ngày 03 tháng 12 năm 2018 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ sung một số điều của Thông tư số\n04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ\nchức và hoạt động của thôn, tổ dân phố.\nQuy trình, thủ tục hồ sơ thực hiện theo quy định tại điểm a, b khoản 1 và khoản 2, 5 Điều 8 Thông tư số 04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ chức và hoạt động của thôn, tổ dân phố; khoản 6 Điều 1 Thông tư số 14/2018/TT-BNV ngày 03 tháng 12 năm 2018 của Bộ trưởng Bộ Nội vụ sửa đổi, bổ sung một số điều của Thông tư số\n04/2012/TT-BNV ngày 31 tháng 8 năm 2012 của Bộ trưởng Bộ Nội vụ hướng dẫn về tổ\nchức và hoạt động của thôn, tổ dân phố và khoản 1 Điều 1 của quyết định này”.\n4. Sửa đổi,\nbổ sung Khoản 2, Điều 16 như sau:\n“2. Phó Trưởng thôn, Phó Tổ trưởng tổ dân phố là người tham gia công việc ở thôn, tổ dân phố; được hưởng mức chi bồi dưỡng theo quy định tại Điều 5 Nghị quyết số 36/2020/NQ-HĐND ngày 16 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh Quy định chức danh, số lượng, một số chế độ,\nchính sách đối với những người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ\ndân phố, người trực tiếp tham gia công việc của thôn, tổ dân phố trên địa bàn tỉnh Kon Tum (đã được sửa đổi, bổ sung tại khoản 2 Điều 1 Nghị quyết số\n55/2021/NQ-HĐND ngày 22 tháng 10 năm 2021 của Hội đồng nhân dân tỉnh sửa đổi, bổ\nsung một số điều của Nghị quyết số 36/2020/NQ-HĐND ngày 16 tháng 7 năm 2020 của Hội đồng nhân dân tỉnh Quy định chức danh, số lượng, một số chế độ, chính sách\nđối với những người hoạt động không chuyên trách ở cấp xã, ở thôn, tổ dân phố,\nngười trực tiếp tham gia công việc của thôn, tổ dân phố trên địa bàn tỉnh Kon Tum)”.\nĐiều 2. Điều khoản chuyển tiếp Việc chuyển thôn thành tổ dân phố tại các phường, thị trấn được thành lập theo Nghị định của Chính phủ thực hiện tương tự như chuyển thôn thành tổ dân phố của các phường, thị trấn được thành lập theo Nghị quyết của Ủy ban Thường vụ Quốc hội theo quy định tại Điều 9 Quy chế tổ chức và hoạt động của thôn, tổ dân phố trên địa bàn tỉnh Kon Tum\nđược ban hành kèm theo Quyết định số 34/2020/QĐ-UBND ngày 27 tháng 11 năm 2020 (được sửa đổi, bổ sung tại khoản 3, Điều 1 Quyết định này).\nĐiều 3. Giám đốc Sở Nội vụ; Thủ trưởng các sở, ban ngành, đơn vị thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nĐiều 4. Điều khoản thi hành 1. Khi các văn bản dẫn chiếu để\náp dụng tại Quyết định này được sửa đổi, bổ sung hoặc thay thế bằng Văn bản mới thì áp dụng theo các văn bản sửa đổi, bổ sung hoặc thay thế.\n2. Quyết định này có hiệu lực thi hành kể từ ngày 22 tháng 4 năm 2023./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Nội vụ;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Ban Tổ chức Tỉnh ủy;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban ngành, đoàn thể thuộc tỉnh;\n - Sở Nội vụ (Văn thư - Lưu trữ);\n - UBND các huyện, thành phố;\n - Đài Phát thanh - Truyền hình tỉnh; Báo Kon Tum;\n - Công báo tỉnh; Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NC.NMT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn"
}