{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-208-QD-UBND-2023-Quy-che-hoat-dong-Hoi-dong-tu-van-giai-quyet-khieu-nai-Kon-Tum-565225.aspx",
  "title": "Quyết định 208/QĐ-UBND 2023 Quy chế hoạt động Hội đồng tư vấn giải quyết khiếu nại Kon Tum",
  "properties": {
    "Số hiệu": "208/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "28/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 208/QĐ-UBND Kon Tum, ngày 28 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ HOẠT ĐỘNG CỦA HỘI ĐỒNG TƯ VẤN GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ\nTRANH CHẤP ĐẤT ĐAI CỦA TỈNH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Khiếu nại ngày 11 tháng 11 năm 2011;\nCăn cứ Luật Tố cáo ngày 12 tháng 6 năm 2018;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Quyết định số 207/QĐ-UBND ngày 28 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum về việc kiện toàn Hội đồng tư vấn giải quyết khiếu nại, tố cáo và tranh chấp đất đai tỉnh;\nTheo đề nghị của Chánh Thanh tra tỉnh tại Tờ\ntrình số 14/TTr-TTr ngày 24 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế hoạt động của Hội đồng tư vấn giải quyết khiếu nại, tố\ncáo và tranh chấp đất đai của tỉnh.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành và thay thế Quyết định số\n1314/QĐ-UBND ngày 06 tháng 12 năm 2011 của Ủy ban nhân dân tỉnh Kon Tum về việc ban hành Quy chế hoạt động của Hội đồng tư vấn pháp lý\ntỉnh.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Chánh Thanh tra tỉnh; thành viên Hội đồng tư vấn giải quyết khiếu nại, tố cáo và tranh chấp đất đai của tỉnh chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3 (t/h);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Thường trực Ủy ban MTTQ Việt Nam tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thành phố\n - VP UBND tỉnh:\n + CVP, các PCVP;\n + Ban Tiếp Công dân tỉnh;\n - Lưu: VT, NC.NĐB.\nCHỦ TỊCH Lê Ngọc Tuấn QUY CHẾ\nHOẠT\nĐỘNG CỦA HỘI ĐỒNG TƯ VẤN GIẢI QUYẾT KHIẾU NẠI, TỐ CÁO VÀ TRANH CHẤP ĐẤT ĐAI CỦA TỈNH\n(Ban hành kèm theo Quyết định số 208/QĐ-UBND ngày 28 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng Quy chế này quy định nguyên tắc hoạt động; nhiệm vụ,\nquyền hạn, phương thức hoạt động của Hội đồng tư vấn giải quyết khiếu nại, tố\ncáo và tranh chấp đất đai của tỉnh (sau đây gọi tắt là Hội đồng tư vấn)\ntrong việc tham mưu Chủ tịch Ủy ban nhân dân tỉnh giải quyết khiếu nại, tố cáo và tranh chấp đất đai được kiện toàn theo Quyết định số 207/QĐ-UBND ngày 28 tháng 4 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum.\nQuy định trách nhiệm của các thành viên Hội đồng tư\nvấn; mối quan hệ phối hợp giữa các cơ quan là thành viên Hội đồng tư vấn và\ntrách nhiệm của các cơ quan, đơn vị, địa phương có liên quan trong việc cung cấp hồ sơ, tài liệu... và các nội dung khác có liên quan nhằm phục vụ công tác tham mưu giải quyết khiếu nại, tố cáo và tranh chấp đất đai trong quá trình Hội đồng tư vấn tổ chức cuộc họp.\nĐiều 2. Nguyên tắc hoạt động của Hội đồng tư vấn 1. Hội đồng tư vấn hoạt động theo nguyên tắc dân chủ,\ntuân thủ theo quy định của pháp luật; Chủ tịch Hội đồng tư vấn kết luận trên cơ\nsở tập trung, thống nhất ý kiến của đa số các thành viên dự họp và chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về việc tư vấn, tham mưu của Hội đồng tư vấn.\n2. Khi các thành viên Hội đồng tư vấn có ý kiến khác nhau thì người chủ trì cuộc họp có trách nhiệm ghi nhận và báo cáo bằng văn bản những ý kiến khác nhau và ý kiến của người chủ trì để trình Chủ tịch Ủy ban nhân dân tỉnh xem xét, quyết định.\nChương II CHỨC NĂNG, NHIỆM VỤ VÀ\nTRÁCH NHIỆM CỦA HỘI ĐỒNG TƯ VẤN\nĐiều 3. Chức năng của Hội đồng tư vấn Hội đồng tư vấn có chức năng tư vấn, giúp Chủ tịch Ủy ban nhân dân tỉnh trong việc xem xét, giải quyết các vụ việc khiếu nại, tố cáo và tranh chấp đất đai có tính chất phức tạp (vụ việc có nhiều người cùng khiếu nại về một nội dung; còn có ý kiến khác nhau giữa cơ quan được giao xác minh với cơ quan có thẩm quyền giải quyết lần đầu; có liên quan đến trách nhiệm của nhiều cơ quan, địa phương; người khiếu nại, tố cáo, tranh chấp đất đai kéo dài, đã được kiểm tra rà soát và vụ việc có thái độ gay gắt, làm ảnh hưởng đến an ninh,\nchính trị, trật tự an toàn xã hội...) thuộc thẩm quyền giải quyết của Chủ tịch\nỦy ban nhân dân tỉnh theo Luật Khiếu nại, Luật Tố cáo và Luật Đất đai hiện hành\nĐiều 4. Nhiệm vụ của Hội đồng tư vấn Nghiên cứu, tư vấn và đề xuất hướng giải quyết giúp Chủ tịch Ủy ban nhân dân tỉnh trong việc xem xét, giải quyết các vụ việc khiếu nại, tố cáo và tranh chấp đất đai có tính chất phức tạp thuộc thẩm quyền giải quyết của Chủ tịch Ủy ban nhân dân tỉnh đã giao nhiệm vụ cho sở, ban ngành kiểm tra, xác minh và có báo cáo đề xuất hướng giải quyết vụ việc.\nĐiều 5. Trách nhiệm của Hội đồng tư vấn Hội đồng tư vấn có trách nhiệm tư vấn cho Chủ tịch Ủy ban nhân dân tỉnh thông qua các nội dung sau:\n1. Chủ động nghiên cứu, đề xuất hướng giải quyết đối với những vụ việc khiếu nại, tố cáo, kiến nghị và tranh chấp đất đai của công dân có tính chất phức tạp thuộc thẩm quyền giải quyết của Chủ tịch Ủy ban nhân dân tỉnh. Tổ chức nghiên cứu, đề xuất những giải pháp nhằm đưa ra hướng giải quyết mang lại hiệu quả trong công tác giải quyết khiếu nại, tố cáo và tranh chấp\nđất đai trên địa bàn tỉnh theo đúng quy định của pháp luật.\n2. Tham gia đóng góp ý kiến đầy đủ với tinh thần trách nhiệm và chất lượng ý kiến tư vấn cao để góp phần vào việc giải quyết các vụ việc khiếu nại, tố cáo và tranh chấp đất đai thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh.\n3. Chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh về các ý kiến tư vấn và kiến nghị của Hội đồng.\nChương III NHIỆM VỤ, QUYỀN HẠN CỦA THÀNH VIÊN HỘI ĐỒNG TƯ VẤN\nĐiều 6. Nhiệm vụ và quyền hạn của Chủ tịch Hội đồng tư vấn 1. Chịu trách nhiệm chung; chỉ đạo, điều hành hoạt\nđộng của Hội đồng tư vấn theo quy định của pháp luật và Quy chế này; phân công nhiệm vụ cho các thành viên Hội đồng tư vấn.\n2. Quyết định các vụ việc thuộc thẩm quyền cần đưa ra Hội đồng tư vấn để xem xét, giải quyết.\n3. Quyết định thời gian, địa điểm tổ chức họp Hội đồng tư vấn.\n4. Ủy quyền cho các Phó Chủ tịch Hội đồng tư vấn chủ\ntrì cuộc họp Hội đồng tư vấn khi xét thấy cần thiết.\nĐiều 7. Nhiệm vụ và quyền hạn của các Phó Chủ tịch Hội đồng tư vấn 1. Chủ trì các cuộc họp Hội đồng tư vấn theo sự ủy quyền của Chủ tịch Hội đồng; chậm nhất 03 ngày làm việc phải có Thông báo kết luận cuộc họp theo quy định và báo cáo Chủ tịch Hội đồng tư vấn biết, theo dõi;\ntrường hợp vượt quá thẩm quyền hoặc có khó khăn vướng mắc thì báo cáo Chủ tịch Hội đồng xem xét, chỉ đạo.\n2. Phó Chủ tịch Hội đồng tư vấn là đồng chí Phó Chủ\ntịch Ủy ban nhân dân tỉnh được quyền triệu tập và chủ trì cuộc họp Hội đồng tư\nvấn để xem xét các vấn đề, nội dung thuộc lĩnh vực công tác mình phụ trách theo Quy chế làm việc của Ủy ban nhân dân tỉnh.\n3. Giúp Chủ tịch Hội đồng chỉ đạo, triển khai các công việc của Hội đồng tư vấn tại các cuộc họp khi được ủy quyền.\n4. Kiểm tra, đôn đốc các thành viên Hội đồng tư vấn,\nTổ Thư ký triển khai công việc theo sự phân công của Chủ tịch Hội đồng.\n5. Thực hiện trách nhiệm, quyền hạn tại Điều 9 Quy chế này.\nĐiều 8. Nhiệm vụ, quyền hạn của Thành viên Hội đồng tư vấn 1. Nhiệm vụ\n- Tham gia đầy đủ các cuộc họp và các hoạt động của Hội đồng tư vấn khi được triệu tập; không cử người đi họp thay nếu không được sự\nđồng ý Chủ tịch Hội đồng tư vấn.\n- Nghiên cứu trước hồ sơ, tài liệu để tham gia ý kiến,\nđề xuất hướng giải quyết về những vụ việc sẽ đưa ra thảo luận tại cuộc họp Hội\nđồng tư vấn.\n- Trường hợp vì lý do khách quan không thể tham gia cuộc họp, thì phải có ý kiến, đề xuất hướng giải quyết vụ việc bằng văn bản gửi\nđến Thanh tra tỉnh (cơ quan thường trực Hội đồng tư vấn) trước 02 ngày làm việc của Hội đồng tư vấn.\n- Lưu giữ hồ sơ, tài liệu theo quy định về nguyên tắc bảo mật của nhà nước. Đông thời phải chịu trách nhiệm bảo mật về những thông tin, hồ sơ, tài liệu các vụ việc khiếu nại, tố cáo và tranh chấp đất đai đang\nđược Hội đồng tư vấn tham mưu thuộc Danh mục bí mật nhà nước chưa được Ủy ban nhân dân tỉnh, Chủ tịch Ủy ban nhân dân tỉnh công bố.\n2. Quyền hạn\n- Được cung cấp hồ sơ, tài liệu cần thiết về các vụ\nviệc có liên quan đến cuộc họp và hoạt động của Hội đồng tư vấn.\n- Kiến nghị, thảo luận và biểu quyết những vấn đề\nthuộc nhiệm vụ của Hội đồng tư vấn.\nĐiều 9. Trách nhiệm của Tổ thư\nký\n1. Phối hợp với sở, ban ngành được giao nhiệm vụ kiểm tra, xác minh vụ việc để thu thập hồ sơ, tài liệu liên quan đến cuộc họp; chuyển\nđến các thành viên Hội đồng tư vấn trước khi họp ít nhất 03 ngày.\n2. Tham mưu, trình Chủ tịch hoặc Phó Chủ tịch Hội đồng tư vấn ký phát hành Giấy mời họp; chuẩn bị địa điểm, các điều kiện cần thiết phục vụ cuộc họp, đồng thời thông qua nội dung, chương trình làm việc tại cuộc họp.\n3. Báo cáo tổng hợp các ý kiến tham gia đề xuất bằng văn bản (đối với các thành viên vắng mặt không có người dự họp thay).\n4. Ghi biên bản cuộc họp; dự thảo thông báo kết luận của Chủ tịch Hội đồng tư vấn, chủ trì cuộc họp sau các cuộc họp.\n5. Tham mưu, đề xuất với Hội đồng tư vấn những giải pháp nhằm thực hiện trách nhiệm quy định tại Điều 4 Quy chế này; tổng hợp, định kỳ báo cáo tiến độ thực hiện các nhiệm vụ của Hội đồng tư vấn.\n6. Chi trả tiền hỗ trợ cho các thành viên Hội đồng tư vấn theo quy định.\nChương IV PHƯƠNG THỨC HOẠT ĐỘNG CỦA HỘI ĐỒNG TƯ VẤN\nĐiều 10. Các thành viên Hội\nđồng tư vấn tham gia ý kiến các vụ việc thuộc thẩm quyền giải quyết của Chủ tịch\nỦy ban nhân dân tỉnh khi đưa ra cuộc họp với tư cách độc lập, khách quan và\ntheo quy định của pháp luật.\nĐiều 11. Các phiên họp thường kỳ hoặc đột xuất của Hội đồng tư vấn phải có ít nhất 60% tổng số thành viên chính thức của Hội đồng tư vấn tham dự.\nĐiều 12. Hội đồng tư vấn làm việc theo nguyên tắc dân chủ, thảo luận công khai và quyết định thuộc thẩm quyền của Chủ tịch Ủy ban nhân dân tỉnh. Ngoài việc tổ chức thảo luận tập trung\nđể các thành viên tham gia ý kiến trực tiếp tại các cuộc họp; Hội đồng tư vấn có thể lấy ý kiến tham gia của các thành viên bằng văn bản đối với vụ việc cần\ný kiến tham gia của thành viên Hội đồng tư vấn.\nĐiều 13. Các kết luận của Hội đồng tư vấn là một trong những nguồn thông tin, tư liệu tham khảo để phục vụ\ncho việc xem xét trong công tác chỉ đạo, điều hành của Chủ tịch Ủy ban nhân dân tỉnh, Ủy ban nhân dân tỉnh.\nChương V KINH PHÍ HOẠT ĐỘNG\nĐiều 14. Kinh phí hoạt động của Hội đồng tư vấn được sử dụng từ nguồn ngân sách của địa phương cấp. Nội dung chi cho hoạt động gồm:\n1. Được hỗ trợ kinh phí hoạt động theo quy định của\nỦy ban nhân dân tỉnh cho từng vụ việc.\n2. Phô tô các hồ sơ, tài liệu của vụ việc cần đưa ra thảo luận tại cuộc họp và các điều kiện làm việc của Hội đồng tư vấn.\n3. Chi khác (nếu có).\nViệc chi và quyết toán kinh phí phục vụ cho hoạt động của Hội đồng tư vấn do Thanh tra tỉnh đảm nhiệm và thực hiện theo chế độ tài chính hiện hành.\nChương VI TỔ CHỨC THỰC HIỆN\nĐiều 15. Hội đồng tư vấn giải quyết khiếu nại, tố cáo và tranh chấp đất đai của tỉnh có trách nhiệm thực hiện đúng Quy chế này và các quy định liên quan.\nThanh tra tỉnh - Cơ quan Thường trực Hội đồng Tư vấn có trách nhiệm theo dõi việc triển khai, thực hiện Quy chế này.\nTrong quá trình thực hiện có phát sinh khó khăn, vướng mắc, Hội đồng Tư Vấn có trách nhiệm tổng hợp, báo cáo Chủ tịch Ủy ban nhân dân tỉnh để bổ sung, sửa đổi Quy chế kịp thời./."
}