{
  "url": "https://thuvienphapluat.vn/van-ban/Dau-tu/Quyet-dinh-22-2023-QD-UBND-phoi-hop-tham-dinh-bao-cao-de-xuat-chu-truong-dau-tu-Kon-Tum-566803.aspx",
  "title": "Quyết định 22/2023/QĐ-UBND phối hợp thẩm định báo cáo đề xuất chủ trương đầu tư Kon Tum",
  "properties": {
    "Số hiệu": "22/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "04/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 22/2023/QĐ-UBND Kon Tum, ngày 04 tháng 5 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP TRONG CÔNG TÁC THẨM ĐỊNH BÁO CÁO ĐỀ XUẤT CHỦ TRƯƠNG ĐẦU TƯ VÀ THẨM ĐỊNH DỰ ÁN ĐẦU TƯ SỬ DỤNG VỐN NHÀ NƯỚC DO CẤP TỈNH QUẢN LÝ TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014;\nLuật sửa đổi bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Nghị định số 73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử\ndụng nguồn vốn ngân sách nhà nước;\nCăn cứ Nghị định số 40/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Đầu tư\ncông;\nCăn cứ Nghị định số 56/2020/NĐ-CP ngày 25 tháng 5 năm 2021 của Chính phủ về quản lý và sử dụng vốn hỗ trợ phát triển chính thức\n(ODA) và vốn vay ưu đãi của nhà tài trợ nước ngoài;\nCăn cứ Nghị định số 06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ Quy định chi tiết một số nội dung về quản lý chất lượng,\nthi công xây dựng công trình và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 10/2021/NĐ-CP ngày 09 tháng 02 năm 2021 của Chính phủ về quản lý chi phí đầu tư xây dựng;\nCăn cứ Nghị định số 15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng;\nTheo đề nghị của Giám đốc Sở Kế hoạch và Đầu tư\ntại Tờ trình số 29/TTr-SKHĐT ngày 13 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp trong công tác thẩm định báo cáo đề xuất chủ\ntrương đầu tư và thẩm định dự án đầu tư sử dụng vốn nhà nước do cấp tỉnh quản lý trên địa bàn tỉnh Kon Tum.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày 14 tháng 5 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh;\nChủ tịch Ủy ban nhân dân các huyện, thành phố; Thủ trưởng các đơn vị, tổ chức và cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3; \n - Văn phòng Chính phủ (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL) (b/c);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Bộ Tài chính, Bộ Xây dựng (b/c);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Tòa án nhân dân tỉnh;\n - Viện Kiểm sát nhân dân tỉnh;\n - Kho bạc nhà nước tỉnh;\n - Cục Thuế tỉnh;\n - Sở Nội vụ (Văn thư - Lưu trữ);\n - Báo Kon Tum;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, HTKT.TVL.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn QUY CHẾ\nPHỐI HỢP TRONG CÔNG TÁC THẨM ĐỊNH BÁO CÁO ĐỀ XUẤT CHỦ TRƯƠNG ĐẦU TƯ VÀ THẨM ĐỊNH DỰ\nÁN ĐẦU TƯ SỬ DỤNG VỐN NHÀ NƯỚC DO CẤP TỈNH QUẢN LÝ TRÊN ĐỊA BÀN TỈNH KON TUM\n(Ban hành kèm theo Quyết định số 22/2023/QĐ-UBND ngày 04 tháng 5 năm 2023 của\nỦy ban nhân dân tỉnh Kon Tum)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định về nguyên tắc, nội dung, trách nhiệm phối hợp giữa các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thành phố và các đơn vị có liên quan trong công tác thẩm định báo cáo đề xuất chủ trương đầu tư chương trình, dự án sử dụng vốn nhà nước thuộc thẩm quyền quyết định chủ trương đầu tư của Hội đồng nhân dân tỉnh; thẩm định dự\nán đầu tư sử dụng vốn nhà nước do cấp tỉnh quản lý thuộc thẩm quyền quyết định\nđầu tư của Chủ tịch Ủy ban nhân dân tỉnh.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan, tổ chức,\ncá nhân, chủ đầu tư được giao nhiệm vụ thực hiện các nội dung thuộc phạm vi điều chỉnh tại Điều 1 Quy định này.\nĐiều 3. Mục tiêu phối hợp 1. Đảm bảo công tác thẩm định chủ trương đầu tư, thẩm\nđịnh dự án đầu tư sử dụng vốn nhà nước do cấp tỉnh quản lý trên địa bàn tỉnh Kon Tum được chặt chẽ, đồng bộ, đúng đắn, đúng trình tự thủ tục, phân định rõ\nchức năng, nhiệm vụ của các cơ quan có liên quan và đáp ứng yêu cầu về thời gian theo quy định.\n2. Thiết lập mối quan hệ phối hợp giữa các cơ quan chuyên môn cấp tỉnh, Ủy ban nhân dân các huyện/ thành phố (nơi có địa điểm đầu tư của dự án), các đơn vị được giao làm chủ đầu tư và các đơn vị có liên quan trong việc thẩm định chủ trương đầu tư, thẩm định dự án đầu tư sử dụng vốn nhà\nnước do cấp tỉnh quản lý trên địa bàn tỉnh Kon Tum.\nĐiều 4. Nguyên tắc phối hợp 1. Đảm bảo công tác quản lý Nhà nước về thẩm định chủ trương đầu tư, thẩm định dự án đầu tư sử dụng vốn nhà nước do cấp tỉnh quản lý trên địa bàn tỉnh Kon Tum chặt chẽ, đồng bộ, đúng trình tự thủ tục và đảm bảo yêu cầu về thời gian, chất lượng theo quy định. Việc phối hợp tổ chức thực hiện dựa trên cơ sở chức năng, nhiệm vụ và quyền hạn của các sở, ngành, đơn vị có\nliên quan.\n2. Nội dung tham gia ý kiến của các cơ quan phối hợp phải thể hiện quan điểm cụ thể, rõ ràng, nhất quán về các nội dung thống nhất (phù\nhợp), các nội dung không thống nhất (không phù hợp), các nội dung phải bổ sung, trường hợp chưa đủ cơ sở để thống nhất hoặc không thống nhất phải nêu rõ lý do; đồng thời, đề xuất hướng xử lý vướng mắc để chủ đầu tư có cơ sở hoàn thiện. Đối với những nội dung cần phải kiểm tra thực tế hiện trường mới có đủ\nđiều kiện để cho ý kiến thì cơ quan phối hợp thông báo bằng văn bản tới cơ quan chủ trì, đầu mối thẩm định để cùng phối hợp đi kiểm tra hiện trường hoặc ngược lại. Nội dung tham gia sẽ được thống nhất ghi trong biên bản tại buổi kiểm tra hiện trường (nếu cần thiết).\n3. Cơ quan chủ trì, đầu mối thẩm định chủ trương đầu tư, thẩm định dự án đầu tư sử dụng vốn nhà nước do cấp tỉnh quản lý trên địa bàn tỉnh Kon Tum là Sở Kế hoạch và Đầu tư (được quy định tại Quyết định số\n36/2021/QĐ-UBND ngày 18 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh về ban hành Quy định một số nội dung về quản lý dự án đầu tư sử dụng vốn nhà nước của tỉnh Kon Tum).\nChương II NỘI DUNG PHỐI HỢP VÀ\nTRÁCH NHIỆM CỦA CÁC CƠ QUAN Mục 1. CÔNG TÁC THẨM ĐỊNH BÁO CÁO ĐỀ XUẤT CHỦ TRƯƠNG ĐẦU TƯ DỰ ÁN SỬ DỤNG VỐN NHÀ NƯỚC DO CẤP TỈNH QUẢN LÝ\nĐiều 5. Nội dung, hình thức phối hợp 1. Nội dung phối hợp a) Phối hợp cung cấp thông tin phục vụ cho việc thẩm\nđịnh các nội dung báo cáo đề xuất chủ trương đầu tư; thẩm định nguồn vốn và khả\nnăng cân đối vốn cho dự án; sự phù hợp với định hướng phát triển kinh tế - xã hội của địa phương.\nb) Phối hợp trong công tác báo cáo kết quả thẩm định với cấp có thẩm quyền.\nc) Các nội dung khác có liên quan (nếu có).\n2. Hình thức phối hợp a) Lấy ý kiến bằng văn bản:\n- Cơ quan chủ trì, đầu mối gửi văn bản lấy ý kiến và Hồ sơ đầy đủ cho cơ quan phối hợp (qua hệ thống quản lý và điều hành văn bản hoặc thư điện tử công vụ) và phải xác định rõ thời gian, những nội dung cụ thể cần xin ý kiến đối với từng cơ quan;\n- Thời gian để trả lời ý kiến phải đảm bảo để cơ\nquan phối hợp nghiên cứu và trả lời (tối thiểu là 05 ngày làm việc, trừ trường hợp có ý kiến chỉ đạo riêng của cấp có thẩm quyền).\n- Cơ quan phối hợp có trách nhiệm nghiên cứu hồ sơ\nvà gửi ý kiến tham gia đúng thời gian theo đề nghị của cơ quan chủ trì, đầu mối và chịu trách nhiệm về ý kiến của mình trước Ủy ban nhân dân tỉnh và pháp luật.\nNếu quá thời hạn, các cơ quan phối hợp không có văn bản trả lời thì được xem như đã chấp nhận về nội dung lấy ý kiến và chịu trách nhiệm trong lĩnh vực quản lý của mình;\n- Trường hợp cơ quan chủ trì, đầu mối không tiếp thu ý kiến của cơ quan phối hợp thì phải giải thích lý do, thể hiện cụ thể tại báo cáo kết quả thẩm định của cơ quan chủ trì, đầu mối thẩm định; đồng thời gửi cho cơ quan phối hợp biết và phải chịu trách nhiệm về ý kiến đề xuất của mình.\nb) Tổ chức họp liên ngành:\n- Cơ quan chủ trì, đầu mối gửi giấy mời họp kèm theo hồ sơ và tài liệu có liên quan cho cơ quan phối hợp (qua hệ thống quản lý và điều hành văn bản hoặc thư điện tử công vụ) trước thời gian họp tối thiểu 02 (hai) ngày làm việc để kịp thời nghiên cứu, có ý kiến tại cuộc họp.\n- Thủ trưởng cơ quan phối hợp có trách nhiệm tham gia họp hoặc cử lãnh đạo, chuyên viên tham gia theo đúng thành phần và yêu cầu của cơ quan chủ trì, đầu mối; cá nhân được cử dự họp phải có trách nhiệm nghiên cứu hồ sơ có liên quan đến nội dung quản lý nhà nước của cơ quan, đơn vị mình,\nchịu trách nhiệm về các ý kiến phát biểu tại cuộc họp, ý kiến của người dự họp\nđược xem là ý kiến chính thức của cơ quan, đơn vị mà mình đại diện. Trong trường hợp tại cuộc họp có phát sinh những nội dung mới do các cơ quan khác cung cấp mà người được cử dự họp không quyết định được, trong thời hạn 02 (hai)\nngày làm việc sau ngày họp, Thủ trưởng cơ quan, đơn vị phối hợp phải có ý kiến chính thức bằng văn bản gửi cơ quan chủ trì, đầu mối thẩm định.\n- Tất cả các cuộc họp phải được lập biên bản ghi đầy\nđủ ý kiến phát biểu của người dự họp và biên bản được gửi đến cơ quan, đơn vị\nsau cuộc họp. Biên bản họp là một trong những thành phần hồ sơ để cơ quan thẩm\nđịnh, đầu mối tổng hợp báo cáo cấp có thẩm quyền.\nc) Tổ chức kiểm tra thực tế hiện trường.\n- Chậm nhất 02 ngày làm việc trước khi kiểm tra thực tế hiện trường, cơ quan chủ trì, đầu mối gửi giấy mời cho các cơ quan phối hợp tham gia kiểm tra.\nTrong giấy mời ghi rõ: Thời gian, địa điểm, nội dung, thành phần tham dự và phương tiện đi lại.\n- Thủ trưởng cơ quan phối hợp cử cán bộ, công chức tham gia đoàn công tác theo đúng thành phần và yêu cầu của cơ quan chủ trì, đầu mối; chịu trách nhiệm về các ý kiến tại cuộc làm việc. Trong trường hợp cần thiết,\ncơ quan tham gia phối hợp căn cứ vào nội dung kiểm tra thực tế hiện trường có ý\nkiến bằng văn bản sau cuộc làm việc liên ngành (thời gian không quá 02 ngày làm việc sau khi kết thúc cuộc kiểm tra).\n- Nội dung cuộc kiểm tra thực tế hiện trường được cơ\nquan chủ trì, đầu mối lập thành biên bản (nếu cần thiết), lưu hồ sơ (Biên bản ghi đầy đủ thành phần tham gia/không tham gia, ý kiến phát biểu của người tham dự họp và ghi rõ nội dung thống nhất giải quyết). Biên bản kiểm tra thực tế hiện trường là một trong các thành phần hồ sơ để cơ quan chủ trì, đầu mối tổng hợp trình/báo cáo cấp có thẩm quyền, biên bản kiểm tra phải do người đứng đầu\nđoàn công tác và các thành viên là đại diện của các cơ quan phối hợp ký.\nĐiều 6. Trách nhiệm của cơ quan chủ trì, đầu mối thẩm định 1. Trong thời hạn ba (03) ngày làm việc kể từ ngày nhận hồ sơ đề xuất chủ trương đầu tư, cơ quan chủ trì, đầu mối thẩm định có\ntrách nhiệm kiểm tra tính hợp lệ, đầy đủ của hồ sơ và gửi hồ sơ lấy ý kiến thẩm\nđịnh của các cơ quan phối hợp (nếu hồ sơ đảm bảo) hoặc có văn bản đề nghị\ncơ quan đề xuất chủ trương đầu tư, chủ đầu tư bổ sung, hoàn thiện hồ sơ trình thẩm định (nếu hồ sơ chưa đảm bảo theo yêu cầu).\n2. Trên cơ sở ý kiến tham gia của các cơ quan phối hợp, tổ chức thẩm định các nội dung theo quy định tại khoản 4 Điều 9 Nghị định 40/2020/NĐ-CP ngày 06 tháng 4 năm 2020 của Chính phủ Quy định chi tiết thi hành một số điều của Luật Đầu tư công, báo cáo Ủy ban nhân dân tỉnh trình cấp có thẩm quyền xem xét, quyết định.\n3. Thời gian thẩm định báo cáo đề xuất chủ trương đầu tư chương trình, dự án đầu tư công: Thực hiện theo quy định tại khoản 6, khoản 7 Điều 9 Nghị định số 40/2020/NĐ-CP .\nĐiều 7. Trách nhiệm của các cơ\nquan chuyên môn, địa phương trong quá trình phối hợp, thẩm định hồ sơ đề xuất chủ trương đầu tư\n1. Các sở quản lý công trình xây dựng chuyên ngành,\ntheo chức năng, nhiệm vụ quản lý đối với dự án, công trình thuộc lĩnh vực được giao khi có ý kiến thẩm định hồ sơ đề xuất chủ trương đầu tư về sự phù hợp với quy hoạch ngành; quy mô đầu tư, tiêu chuẩn, quy chuẩn áp dụng, chủ đầu tư, các nội dung như sau:\na) Sở Xây dựng tham gia thẩm định đối với dự án được quy định tại điểm a khoản 6 Điều 3 Quyết định số 36/2021/QĐ-UBND về sự phù hợp quy hoạch xây dựng, quy mô đầu tư, tổng mức đầu tư dự án, suất đầu tư, tiêu chuẩn,\nquy chuẩn áp dụng, tham gia ý kiến đối với hình thức tổ chức quản lý thực hiện nhiệm vụ chuẩn bị đầu tư và chủ đầu tư dự án có cấu phần xây dựng (nếu có).\nb) Sở Giao thông vận tải tham gia thẩm định đối với dự án được quy định tại điểm b khoản 6 Điều 3 Quyết định số 36/2021/QĐ-UBND về\nsự phù hợp quy hoạch ngành giao thông, quy mô đầu tư, cấp đường, tổng mức đầu tư dự án, tiêu chuẩn, quy chuẩn áp dụng; tham gia ý kiến về đề xuất giao chủ đầu tư dự án thuộc lĩnh vực giao thông vận tải (nếu có).\nc) Sở Nông nghiệp và Phát triển nông thôn tham gia thẩm định đối với dự án được quy định tại điểm c khoản 6 Điều 3 Quyết định số\n36/2021/QĐ-UBND về sự phù hợp với quy hoạch ngành; quy hoạch lâm nghiệp Quốc gia; xác định rõ hiện trạng rừng, đất lâm nghiệp, khả năng chuyển mục đích sử dụng rừng và các nội dung khác liên quan đến lĩnh vực nông nghiệp và phát triển nông thôn; tham gia ý kiến về đề xuất giao chủ đầu tư dự án thuộc lĩnh vực nông nghiệp và phát triển nông thôn (nếu có).\nd) Sở Công Thương tham gia thẩm định đối với dự án\nđược quy định tại điểm d khoản 6 Điều 3 Quyết định số 36/2021/QĐ-UBND về sự phù\nhợp quy hoạch ngành công thương, cụm công nghiệp, điện và các tiêu chuẩn, quy chuẩn áp dụng của ngành; tham gia ý kiến về đề xuất giao chủ đầu tư dự án thuộc lĩnh vực công thương (nếu có).\nđ) Ban Quản lý Khu kinh tế tham gia thẩm định đối với dự án được quy định tại điểm đ khoản 6 Điều 3 Quyết định số 36/2021/QĐ-UBND về\nsự phù hợp quy hoạch khu công nghiệp, khu chế xuất, khu công nghệ cao, đầu tư hạ\ntầng trong khu kinh tế; tham gia ý kiến về đề xuất giao chủ đầu tư các dự án tại khu công nghiệp, khu chế xuất, khu công nghệ cao, khu kinh tế được giao quản lý\n(nếu có).\n2. Các cơ quan quản lý ngành, lĩnh vực, địa phương a) Sở Tài chính tham gia thẩm định nguồn vốn và khả\nnăng cân đối vốn (trừ các dự án sử dụng vốn đầu tư công đã được cấp có thẩm quyền giao cụ thể nguồn vốn và mức vốn bố trí cho dự án), ý kiến đối với việc thanh lý, xử lý tài sản công được quy định tại Luật Quản lý, sử dụng tài sản công và các văn bản hướng dẫn có liên quan thuộc phạm vi triển khai thực hiện các dự án; việc chấp hành của chủ đầu tư trong việc quyết toán vốn đầu tư dự án hoàn thành và các nội dung khác theo đề nghị của cơ quan chủ trì thẩm định.\nb) Sở Tài nguyên và Môi trường tham gia các nội dung liên quan đến đất đai (sự phù hợp quy hoạch, kế hoạch sử dụng đất; công tác bồi thường, giải phóng mặt bằng, tái định canh, định cư), tài nguyên nước,\ntài nguyên khoáng sản, đánh giá tác động môi trường và các nội dung khác theo đề\nnghị của cơ quan chủ trì thẩm định.\nc) Bộ Chỉ huy Quân sự tỉnh tham gia các nội dung về\nsự phù hợp về lĩnh vực quốc phòng, an ninh, rà phá bom mìn, vật nổ và các nội dung khác theo đề nghị của cơ quan chủ trì thẩm định.\nd) Sở Khoa học và Công nghệ tham gia về phương án công nghệ của dự án, dự án có sử dụng công nghệ hạn chế chuyển giao và các nội dung khác theo đề nghị của cơ quan chủ trì thẩm định.\nđ) Sở Thông tin và Truyền thông tham gia các nội dung có liên quan đến lĩnh vực viễn thông, tần số vô tuyến điện, công nghệ\nthông tin, phát thanh và truyền hình, hạ tầng thông tin truyền thông và các nội dung khác theo đề nghị của cơ quan chủ trì thẩm định.\ne) Sở Y tế tham gia các nội dung có liên quan đến định mức, trang thiết bị thuộc lĩnh vực của ngành y tế và các nội dung khác theo đề\nnghị của cơ quan chủ trì thẩm định.\ng) Sở Giáo dục và Đào tạo tham gia các nội dung có\nliên quan đến tiêu chuẩn, định mức, trang thiết bị thuộc lĩnh vực của ngành giáo dục và đào tạo và các nội dung khác theo đề nghị của cơ quan chủ trì thẩm\nđịnh.\nh) Sở Kế hoạch và Đầu tư là cơ quan chủ trì thẩm định tại Điều 6 nêu trên, có ý kiến về sự phù hợp với quy hoạch, kế hoạch, quy mô đầu tư, tổng mức đầu tư, nguồn vốn và khả năng cân đối nguồn vốn đầu tư, hiệu quả đầu tư; phân tích và đề xuất đơn vị làm chủ đầu tư (nếu có) và hình thức tổ\nchức quản lý nhiệm vụ chuẩn bị đầu tư theo quy định tại khoản 3 Điều 25 Nghị định số 40/2020/NĐ-CP .\n3. Ban quản lý chuyên ngành cấp tỉnh theo chức năng, nhiệm vụ tham gia ý kiến về hình thức tổ chức quản lý thực hiện nhiệm vụ\nchuẩn bị đầu tư theo đề nghị của cơ quan chủ trì thẩm định trong trường hợp đơn vị được giao nhiệm vụ chuẩn bị đầu tư đề xuất hình thức thuê ban quản lý dự án thực hiện nhiệm vụ chuẩn bị đầu tư.\n4. Ủy ban nhân dân các huyện, thành phố nơi có dự\nán dự kiến triển khai thực hiện có ý kiến về sự phù hợp với định hướng phát triển kinh tế - xã hội của địa phương; sự chồng lấn, trùng lắp giữa các dự án; quy mô\nđầu tư; công tác bồi thường, giải phóng mặt bằng, tái định canh, định cư; xác định rõ hiện trạng đất trồng lúa nước và các nội dung khác theo đề nghị của cơ quan chủ trì thẩm định.\nĐiều 8. Trách nhiệm của cơ quan\nđề xuất chủ trương đầu tư hoặc chủ đầu tư dự án:\nCơ quan đề xuất chủ trương đầu tư hoặc chủ đầu tư dự\nán có trách nhiệm:\n1. Gửi đầy đủ hồ sơ đề xuất chủ trương đầu tư dự án theo quy định tại khoản 1 Điều 9 Nghị định số 40/2020/NĐ-CP đến cơ quan chủ trì\nthẩm định.\n2. Chỉnh sửa, bổ sung hồ sơ Báo cáo đề xuất chủ\ntrương đầu tư theo yêu cầu của cơ quan thẩm định và các cơ quan có liên quan;\nchịu trách nhiệm về chất lượng, thời gian chỉnh sửa, bổ sung hồ sơ trước Ủy ban nhân dân tỉnh và pháp luật. Thời gian phải hoàn thành việc chỉnh sửa hồ sơ\nkhông quá 30 ngày kể từ ngày nhận được văn bản thông báo của cơ quan chủ trì, đầu mối thẩm định, trường hợp cần kéo dài thời gian phải có văn bản báo cáo cơ quan chủ trì, đầu mối thẩm định biết lý do và thời gian hoàn thành.\n3. Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam nơi thực hiện dự án xin ý kiến của cộng đồng dân cư đối với các chương trình, dự\nán thuộc đối tượng phải lấy ý kiến của cộng đồng dân cư theo Quyết định số\n32/2021/QĐ-UBND ngày 19 tháng 10 năm 2021 của Ủy ban nhân dân tỉnh Kon Tum Ban hành Quy định hoạt động lấy ý kiến phản biện của Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các đoàn thể chính trị - xã hội tỉnh và Nhân dân về các quy hoạch, kế\nhoạch, chương trình, đề án, chính sách phát triển kinh tế - xã hội và chương trình, dự án đầu tư công trên địa bàn tỉnh Kon Tum.\nMục 2. CÔNG TÁC THẨM ĐỊNH DỰ\nÁN ĐẦU TƯ SỬ DỤNG VỐN NHÀ NƯỚC\nĐiều 9. Nội dung, hình thức phối hợp 1. Các nội dung chủ yếu cần phối hợp:\na) Phối hợp của các cơ quan, đơn vị, địa phương có\nliên quan về các nội dung khác của dự án như: Sự phù hợp với định hướng phát triển kinh tế - xã hội của địa phương; phương án tổng thể về bồi thường, hỗ trợ\nvà tái định cư; thủ tục về đánh giá tác động môi trường theo quy định của pháp luật về bảo vệ môi trường; thủ tục về chuyển mục đích sử dụng rừng sang mục\nđích khác theo quy định của pháp luật về lâm nghiệp; thủ tục về phòng cháy chữa cháy; thủ tục về phá dỡ, thanh lý tài sản công; ý kiến về tiêu chuẩn, định mức sử dụng thiết bị, phương tiện; ý kiến về dây chuyền, công nghệ; các nội dung khác có liên quan (nếu có);\nb) Phối hợp trong công tác thẩm định dự án giữa cơ\nquan chủ trì thẩm định dự án với cơ quan quản lý công trình xây dựng chuyên ngành (đối với dự án có cấu phần xây dựng) và cơ quan quản lý ngành,\nlĩnh vực (đối với dự án không có cấu phần xây dựng).\n2. Hình thức, cách thức phối hợp:\na) Việc phối hợp bằng các hình thức: Gửi công văn đề\nnghị phối hợp hoặc tại Thông báo kết quả thẩm định có nội dung đề nghị cơ quan phối hợp có ý kiến, cơ quan phối hợp có ý kiến bằng văn bản về dự án. Tổ chức họp cùng với cơ quan chủ trì thẩm định dự án đầu tư (nếu cần).\nb) Căn cứ vào chức năng, nhiệm vụ, quyền hạn được giao và nội dung cần phối hợp, cơ quan quản lý công trình xây dựng chuyên ngành, cơ quan chủ trì thẩm định dự án (nếu có) chủ động chuẩn bị nội dung văn bản gửi lấy ý kiến hoặc tại Thông báo kết quả thẩm định có nội dung đề\nnghị cơ quan phối hợp có ý kiến gửi đến cơ quan, địa phương phối hợp; cơ quan,\nđịa phương được đề nghị phối hợp có trách nhiệm tổ chức thực hiện tham gia ý kiến kịp thời, đúng nội dung đề nghị phối hợp.\nĐiều 10. Trách nhiệm của cơ\nquan chủ trì thẩm định dự án 1. Chủ trì thẩm định các nội dung của người quyết định\nđầu tư theo quy định tại khoản 1 Điều 6 và khoản 2 Điều 7 của Quyết định số\n36/2021/QĐ-UBND và các nội dung khác của dự án chưa được cơ quan chuyên môn về\nxây dựng thẩm định; đồng thời kiểm tra, rà soát và tổng hợp kết quả thẩm định của cơ quan chuyên môn về xây dựng; ý kiến của các cơ quan thực hiện chức năng quản lý ngành, lĩnh vực có liên quan (nếu có), trình người quyết định đầu tư\nphê duyệt dự án, quyết định đầu tư xây dựng.\n2. Thời gian thẩm định dự án:\na) Đối với dự án có cấu phần xây dựng: Không quá 05 ngày làm việc được tính từ ngày nhận đủ hồ sơ hợp lệ, đủ điều kiện để tổ chức thẩm định dự án theo văn bản thông báo của cơ quan chủ trì thẩm định (không kể thời gian lấy ý kiến của cơ quan phối hợp, thời gian đi kiểm tra thực địa công trình trước khi thẩm định dự án (nếu có)). Trường hợp dự án phức tạp,\nquy mô lớn cần có thêm thời gian để nghiên cứu, cơ quan chủ trì thẩm định dự án báo cáo người quyết định đầu tư xem xét quyết định kéo dài thêm thời gian thẩm\nđịnh nhưng không quá 10 ngày làm việc.\nb) Đối với dự án không có cấu phần xây dựng: Thực hiện theo quy định tại khoản 1 Điều 19 Nghị định 40/2020/NĐ-CP , trường hợp dự\nán phức tạp, quy mô lớn cần có thêm thời gian để nghiên cứu, cơ quan chủ trì thẩm\nđịnh dự án báo cáo người quyết định đầu tư xem xét quyết định kéo dài thời gian thẩm định, nhưng đảm bảo không quá 10 ngày làm việc so với thời gian được quy định trên.\n3. Đối với dự án có tổng mức, quy mô đầu tư lớn; dự\nán cải tạo, nâng cấp: Cơ quan chủ trì thẩm định sẽ phối hợp với cơ quan chuyên môn về xây dựng, cơ quan quản lý ngành, lĩnh vực, chủ đầu tư và các đơn vị có\nliên quan để tổ chức kiểm tra thực tế tại công trình trước khi tổ chức thẩm định dự án theo quy định.\n4. Hồ sơ trình người quyết định đầu tư phê duyệt dự\nán, quyết định đầu tư xây dựng, ngoài việc quy định đóng dấu của cơ quan quản lý công trình xây dựng chuyên ngành và cơ quan quản lý ngành, lĩnh vực (nếu có), phải được đóng dấu xác nhận của cơ quan chủ trì thẩm định tại thuyết minh dự án (thuyết minh Báo cáo nghiên cứu khả thi, Báo cáo kinh tế - kỹ thuật)\nsau khi đã kiểm tra, rà soát đủ điều kiện để trình phê duyệt.\nĐiều 11. Trách nhiệm của các cơ quan chuyên môn về xây dựng (cơ quan quản lý công trình xây dựng chuyên ngành), cơ quan thực hiện chức năng quản lý ngành, lĩnh vực trong việc tham gia ý kiến về dự án, thẩm định dự án 1. Khi nhận được văn bản hoặc Thông báo kết quả thẩm\nđịnh có nội dung đề nghị cơ quan phối hợp có ý kiến/tham gia ý kiến của cơ quan chủ trì trong quá trình thẩm định dự án, trong vòng 05 ngày làm việc kể từ ngày nhận được văn bản hoặc Thông báo, các đơn vị được đề nghị phải có ý kiến trả lời bằng văn bản cho cơ quan chủ trì. Trường hợp do nội dung đề nghị phức tạp hoặc ảnh hưởng bởi các nguyên nhân khách quan, cần có thêm thời gian để nghiên cứu, đơn vị được đề nghị phải thông báo bằng văn bản cho cơ quan chủ trì biết (trong\nđó nêu cụ thể thời hạn sẽ gửi ý kiến trả lời), quá thời hạn nêu trên trường hợp cơ quan phối hợp không có văn bản tham gia ý kiến được xem là đồng ý và chịu trách nhiệm trước Chủ tịch Ủy ban nhân dân tỉnh.\n2. Cơ quan quản lý công trình xây dựng chuyên ngành theo quy định tại khoản 6 Điều 3 của Quyết định số 36/2021/QĐ-UBND gồm:\na) Sở Xây dựng thẩm định đối với dự án, công trình thuộc dự án đầu tư xây dựng dân dụng; dự án đầu tư xây dựng khu đô thị, khu nhà\nở; dự án đầu tư xây dựng hạ tầng kỹ thuật khu chức năng; dự án đầu tư xây dựng công nghiệp nhẹ, công nghiệp vật liệu xây dựng, hạ tầng kỹ thuật và đường bộ\ntrong đô thị (trừ Quốc lộ qua đô thị).\nb) Sở Giao thông vận tải thẩm định đối với dự án,\ncông trình thuộc dự án đầu tư xây dựng công trình giao thông (trừ dự án,\ncông trình do Sở Xây dựng quản lý theo quy định).\nc) Sở Nông nghiệp và Phát triển nông thôn thẩm định\nđối với dự án, công trình thuộc dự án đầu tư xây dựng công trình phục vụ nông nghiệp và phát triển nông thôn.\nd) Sở Công Thương đối với dự án, công trình thuộc dự\nán đầu tư xây dựng công trình công nghiệp (trừ dự án, công trình do Sở Xây dựng quản lý theo quy định).\nđ) Ban Quản lý Khu kinh tế đối với dự án, công trình được đầu tư xây dựng tại khu công nghiệp, khu chế xuất, khu công nghệ\ncao, khu kinh tế được giao quản lý.\n3. Cơ quan quản lý công trình xây dựng chuyên ngành tại khoản 2 Điều này theo chức năng, nhiệm vụ quản lý đối với dự án, công trình thuộc lĩnh vực được giao khi thông báo kết quả thẩm định phải có đánh giá, kết luận đạt hay không đạt về mức đáp ứng yêu cầu đối với từng nội dung thẩm định quy định; đồng thời kết luận đạt hay không đạt để làm cơ sở triển khai các bước tiếp theo và chịu trách nhiệm chính về kết quả thẩm định của mình trước Chủ tịch\nỦy ban nhân dân tỉnh và cơ quan chủ trì thẩm định dự án. Kết quả thẩm định được gửi đồng thời chủ đầu tư và cơ quan chủ trì thẩm định dự án; cụ thể các nội dung chính thẩm định của cơ quan quản lý công trình xây dựng chuyên ngành tại khoản 2 Điều này như sau:\na) Sự tuân thủ quy định của pháp luật về lập dự án\nđầu tư xây dựng, thiết kế cơ sở/thiết kế bản vẽ thi công; điều kiện năng lực hoạt\nđộng xây dựng của tổ chức, cá nhân hành nghề xây dựng.\nb) Sự phù hợp của thiết kế cơ sở/thiết kế bản vẽ\nthi công với quy hoạch xây dựng, quy hoạch có tính chất kỹ thuật, chuyên ngành khác theo quy định của pháp luật về quy hoạch hoặc phương án tuyến công trình,\nvị trí công trình được cơ quan nhà nước có thẩm quyền chấp thuận. Trường hợp dự\nán đầu tư xây dựng không hoặc chưa phù hợp với quy hoạch xây dựng, quy hoạch ngành do mình quản lý thì đơn vị cần tham mưu, đề xuất giải pháp.\nc) Khả năng kết nối hạ tầng kỹ thuật khu vực; khả\nnăng đáp ứng hạ tầng kỹ thuật và việc phân giao trách nhiệm quản lý các công trình theo quy định của pháp luật có liên quan đối với dự án đầu tư xây dựng khu đô thị.\nd) Sự phù hợp của giải pháp thiết kế cơ sở/thiết kế\nbản vẽ thi công về bảo đảm an toàn xây dựng; việc thực hiện các yêu cầu về\nphòng, chống cháy, nổ và bảo vệ môi trường.\nđ) Sự tuân thủ quy chuẩn kỹ thuật và áp dụng tiêu chuẩn theo quy định của pháp luật về tiêu chuẩn, quy chuẩn kỹ thuật.\ne) Sự tuân thủ quy định của pháp luật về xác định tổng mức đầu tư/dự toán xây dựng công trình. Kiểm tra, rà soát việc áp dụng, sử dụng\nđịnh mức, đơn giá, giá thiết bị gắn với phương án thiết kế (nếu có); kiểm tra, rà soát các hệ số tính toán liên quan đến chi phí quản lý dự án, chi phí\ntư vấn đầu tư xây dựng, chi phí khác và chi phí dự phòng trong việc xác định tổng mức đầu tư/dự toán xây dựng công trình.\ng) Theo quy mô, tính chất, công việc của từng dự án\n(trừ các dự án có tổng mức đầu tư dưới 15 tỷ đồng): Cơ quan chuyên môn về\nxây dựng phối hợp với Sở Tài chính về sự cần thiết thực hiện kiểm toán độc lập;\nđồng thời xác định, cập nhật chi phí kiểm toán độc lập vào tổng mức đầu tư để\nthẩm định cùng với thẩm định thiết kế (nếu có).\n4. Các cơ quan quản lý ngành, lĩnh vực a) Sở Tài chính: Theo chức năng, nhiệm vụ được giao tham gia ý kiến về sự cần thiết thực hiện kiểm toán độc lập; định mức sử dụng trang thiết bị, trụ sở làm việc; tính huy động, khả năng nguồn vốn của dự án;\ncơ quan, tổ chức, đơn vị tiếp nhận tài sản sau khi dự án hoàn thành. Đồng thời,\ntham gia ý kiến về xác định tổng mức đầu tư/dự toán đối với dự án không có cấu phần xây dựng.\nb) Sở Tài nguyên và Môi trường: Tham gia ý kiến về\nđất đai; đất trồng lúa; tài nguyên nước; tài nguyên khoáng sản, địa chất; môi trường; đánh giá tác động môi trường; thẩm định hoặc có ý kiến đối với dự án đầu tư có nguy cơ tác động xấu đến môi trường theo quy định của pháp luật về bảo vệ\nmôi trường có sử dụng công nghệ và các vấn đề khác có liên quan đến dự án.\nc) Sở Khoa học và Công nghệ: Thẩm định hoặc có ý kiến về công nghệ đối với dự án đầu tư sử dụng công nghệ hạn chế chuyển giao; dự án\nđầu tư có nguy cơ tác động xấu đến môi trường có sử dụng công nghệ hạn chế chuyển giao.\nd) Sở Y tế: Tham gia ý kiến về danh mục thiết bị y tế; đơn giá, định mức sử dụng thiết bị y tế; sự cần thiết đầu tư các thiết bị\nvà các nội dung khác của dự án liên quan đến lĩnh vực y tế. Đồng thời tham gia\ný kiến về xác định tổng mức đầu tư/dự toán đối với dự án không có cấu phần xây dựng thuộc lĩnh vực y tế.\nđ) Sở Giáo dục và Đào tạo: Tham gia ý kiến về danh mục thiết bị giáo dục và đào tạo; đơn giá, định mức sử dụng thiết bị; sự cần thiết đầu tư các thiết bị và các nội dung khác của dự án liên quan đến lĩnh vực giáo dục và đào tạo. Đồng thời tham gia ý kiến về xác định tổng mức đầu tư/dự\ntoán đối với dự án không có cấu phần xây dựng thuộc lĩnh vực giáo dục và đào tạo.\ne) Sở Nông nghiệp và Phát triển nông thôn: Ngoài chức năng của cơ quan quản lý công trình xây dựng chuyên ngành, Sở Nông nghiệp và\nPhát triển nông thôn tham gia ý kiến về các dự án có liên quan đến sử dụng rừng,\nlúa nước; chuyển mục đích sử dụng rừng và các nội dung khác liên quan đến lâm nghiệp.\ng) Sở Thông tin và Truyền thông: Ngoài chức năng thẩm\nđịnh thiết kế các dự án theo quy định tại Nghị định số 73/2019/NĐ-CP ngày 05 tháng 9 năm 2019 của Chính phủ quy định quản lý đầu tư ứng dụng công nghệ thông tin sử dụng nguồn vốn ngân sách nhà nước, Sở Thông tin và Truyền thông tham gia về xác định tổng mức đầu tư của dự án, định mức, đơn giá các thiết bị các dự án thuộc lĩnh vực viễn thông, tần số vô tuyến điện, công nghệ thông tin, phát thanh và truyền hình, hạ tầng thông tin truyền thông.\nh) Ủy ban nhân dân các huyện, thành phố nơi có dự\nán: Tham gia thẩm định cùng với cơ quan chủ trì thẩm định dự án hoặc có ý kiến góp ý dự án bằng văn bản về sự phù hợp với định hướng phát triển kinh tế - xã hội của địa phương; sự cần thiết đầu tư; công tác bồi thường, giải phóng mặt bằng và hỗ trợ tái định cư; phối hợp với Sở Tài nguyên và Môi trường cho ý kiến về\ntính hợp lý, phương án sơ bộ hoặc phương án tổng thể về bồi thường, hỗ trợ và\ntái định cư, các tác động đến môi trường của dự án đầu tư; đồng thời phối hợp với chủ đầu tư trong công tác lấy ý kiến phản biện xã hội theo quy định tại Quyết định số 32/2021/QĐ-UBND .\n5. Hồ sơ dự án sau khi chỉnh sửa, hoàn thiện theo thông báo kết quả thẩm định phải được cơ quan quản lý công trình xây dựng chuyên ngành kiểm tra, đóng dấu xác nhận các nội dung đã được thẩm định, các bản vẽ có liên quan.\n6. Trong quá trình thẩm định dự án, cơ quan chủ trì\nthẩm định dự án kiểm tra, rà soát lại kết quả thẩm định của cơ quan quản lý\ncông trình xây dựng chuyên ngành (đối với dự án có cấu phần xây dựng), nội dung thẩm định/ý kiến của cơ quan cơ quan quản lý ngành, lĩnh vực (đối với dự\nán không có cấu phần xây dựng). Trường hợp cơ quan chủ trì thẩm định dự án phát hiện còn thiếu sót, chưa đảm bảo, chưa phù hợp, thì cơ quan chủ trì phải thể hiện nội dung này tại Thông báo kết quả thẩm định của mình; đồng thời đề\nnghị chủ đầu tư, phối hợp cơ quan quản lý công trình xây dựng chuyên ngành kiểm tra, cập nhật lại kết quả thẩm định và đóng dấu xác nhận vào hồ sơ dự án đối với các nội dung sau khi đã được kiểm tra, cập nhật theo quy định để làm cơ sở cơ\nquan chủ trì thẩm định dự án tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, phê\nduyệt dự án.\nĐiều 12. Trách nhiệm của chủ đầu tư và tổ chức, cá nhân có liên quan trong quá trình thẩm định dự án 1. Hồ sơ trình thẩm định dự án đầu tư xây dựng do cơ quan trình thẩm định dự án gửi được xem là đảm bảo khi có đầy đủ các tài liệu,\nvăn bản pháp lý kèm theo được quy định tại Điều 14 của Nghị định số\n15/2021/NĐ-CP ngày 03 tháng 3 năm 2021 của Chính phủ quy định chi tiết một số nội dung về quản lý dự án đầu tư xây dựng. Đối với các dự án không có cấu phần xây dựng, hồ sơ trình thẩm định thực hiện theo quy định tại khoản 1, khoản 2 và khoản 3 Điều 18 Nghị định 40/2020/NĐ-CP và quy định khác của pháp luật có liên quan.\n2. Chủ đầu tư có trách nhiệm:\na) Phối hợp chặt chẽ với cơ quan chủ trì thẩm định dự án, cơ quan quản lý công trình xây dựng chuyên ngành, cơ quan cơ quan quản lý ngành, lĩnh vực trong quá trình thẩm định/lấy ý kiến kể từ khi nộp hồ sơ dự\nán.\nb) Gửi hồ sơ đến Sở Tài nguyên và Môi trường, đơn vị\nquản lý về phòng cháy chữa cháy để lấy ý kiến hoặc thẩm định đánh giá tác động môi trường; lấy ý kiến hoặc thẩm duyệt thiết kế về phòng cháy, chữa cháy theo quy định. Các thủ tục này được thực hiện theo nguyên tắc đồng thời nhưng phải có kết quả gửi cơ quan chuyên môn về xây dựng trước thời hạn thông báo kết quả\nthẩm định.\nc) Căn cứ văn bản tham gia ý kiến của các cơ quan quản lý ngành, lĩnh vực; kết quả thẩm định của cơ quan quản lý công trình xây dựng chuyên ngành và cơ quan chủ trì thẩm định dự án để hiệu chỉnh, hoàn thiện hồ sơ\ndự án theo quy định.\nd) Phối hợp chặt chẽ với cơ quan chủ trì thẩm định dự án trong quá trình nộp hồ sơ dự án, trình người quyết định đầu tư phê duyệt (sau khi đã hoàn chỉnh theo Thông báo kết quả tham định của cơ quan chủ trì tham định dự án).\nđ) Phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam,\ncác tổ chức chính trị - xã hội và Nhân dân nơi thực hiện dự án để lấy ý kiến phản biện theo quy định tại Quyết định số 32/2021/QĐ-UBND .\ne) Phối hợp với Sở Tài chính để đề xuất phương án cơ quan, tổ chức, đơn vị tiếp nhận, quản lý tài sản khi dự án hoàn thành, bàn giao vào hồ sơ dự án đầu tư nhằm vận hành khai thác đảm bảo hiệu quả dự án theo\nđúng mục đích và các chỉ tiêu kinh tế - kỹ thuật đã được phê duyệt.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 13. Phân công nhiệm vụ tổ\nchức thực hiện 1. Thủ trưởng các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và Thủ trưởng các\nđơn vị có liên quan theo chức năng, nhiệm vụ tổ chức thực hiện nghiêm túc các nội dung tại Quy định này; đồng thời chịu trách nhiệm trước Ủy ban nhân dân tỉnh,\nChủ tịch Ủy ban nhân dân tỉnh và pháp luật về nội dung thực hiện của mình.\n2. Giao Sở Kế hoạch và Đầu tư chủ trì, phối hợp với Sở Nội vụ tham mưu Ủy ban nhân dân tỉnh xử lý đối với các trường hợp đơn vị, địa phương không tuân thủ theo các nội dung tại Quy định này.\nTrong quá trình triển khai thực hiện các nội dung của Quy chế này, nếu phát sinh khó khăn, vướng mắc, các cơ quan, đơn vị, tổ chức và\ncá nhân có liên quan phản ánh kịp thời về Sở Kế hoạch và Đầu tư để tổng hợp,\ntham mưu Ủy ban nhân dân tỉnh xem xét, giải quyết điều chỉnh cho phù hợp."
}