{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-255-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Hoat-dong-xay-dung-Kon-Tum-567828.aspx",
  "title": "Quyết định 255/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Hoạt động xây dựng Kon Tum",
  "properties": {
    "Số hiệu": "255/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "22/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 255/QĐ-UBND Kon Tum, ngày 22 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH TRONG LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG ÁP DỤNG TRÊN ĐỊA BÀN TỈNH KON TUM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền\nđịa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị\nđịnh số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số 92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số điều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số 02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số 700/QĐ-BXD ngày 08 tháng 6 năm 2021 của Bộ trưởng Bộ Xây dựng về việc công bố thủ tục hành chính ban hành mới; thủ tục hành chính được thay thế; thủ tục hành chính bị bãi bỏ trong lĩnh vực hoạt động xây dựng thuộc phạm vi chức năng quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Quyết định số 36/2021/QĐ-UBND ngày 18 tháng 11 năm 2021 của Ủy ban nhân dân tỉnh Kon Tum về việc ban hành Quy\nđịnh một số nội dung về quản lý dự án đầu tư sử dụng vốn nhà nước của tỉnh Kon Tum;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 28/TTr-SXD ngày 18 tháng 5 năm 2023 về việc đề nghị công bố Danh mục thủ tục hành chính lĩnh vực Hoạt động xây dựng thuộc thẩm quyền giải quyết của Ủy ban nhân dân cấp huyện thực hiện trên địa bàn tỉnh Kon Tum.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục thủ tục hành chính trong lĩnh vực Hoạt động xây dựng áp dụng trên địa bàn tỉnh Kon Tum (Có Danh mục các thủ tục hành chính kèm theo).\nĐiều 2. Giám đốc Sở Xây dựng có trách nhiệm tham mưu trình Chủ tịch Ủy ban nhân dân tỉnh phê duyệt quy trình nội bộ để thực hiện theo quy định.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Xây dựng; Thủ trưởng các sở, ban ngành; Chủ\ntịch Ủy ban nhân dân các huyện, thành phố; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như điều 3 (t/h);\n - Cục Kiểm soát TTHC - VPCP (để b/cáo);\n - Sở Xây dựng;\n - Văn phòng Ủy ban nhân dân tỉnh;\n - UBND các huyện, thành phố (để thực hiện);\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Viễn Thông Kon Tum (để phối hợp);\n - Lưu: VT, TTHCC.LTLH CHỦ TỊCH Lê Ngọc Tuấn PHỤ LỤC:\nDANH MỤC THỦ TỤC HÀNH CHÍNH LĨNH VỰC HOẠT ĐỘNG XÂY DỰNG\n(Ban hành kèm theo Quyết định số 255/QĐ-UBND ngày 22 tháng 5 năm 2023 của Chủ\ntịch Ủy ban nhân dân tỉnh)\nSTT Mã số TTHC Lĩnh vực/Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nCách thức thực hiện Trực tiếp Trực tuyến Bưu chính công ích I\nLĩnh vực Hoạt động xây dựng 1\n1.00999 2.H34 Thẩm định Báo cáo nghiên cứu khả thi đầu tư xây dựng/ điều chỉnh Báo cáo nghiên cứu khả thi đầu tư xây dựng\n (Trường hợp được Ủy ban nhân dân cấp tỉnh phân cấp)\nKể từ ngày nhận đủ hồ sơ hợp lệ:\n - Không quá 35 ngày Đối với dự án nhóm A;\n - Không quá 25 ngày Đối với dự án nhóm B;\n - Không quá 15 ngày đối với dự án nhóm C.\nBộ phận Tiếp nhận và Trả kết quả cấp huyện Theo quy định tại Thông tư của Bộ trưởng Bộ Tài chính\n- Luật Xây dựng số\n 50/2014/QH13 ngày 18/6/2014;\n - Luật sửa đổi, bổ sung một số điều của Luật Xây dựng số 62/2020/QH14;\n - Nghị định số 15/2021/NĐ-CP ngày 03/3/2021 của Chính phủ.\n - Quyết định số\n 36/2021/QĐ-UBND ngày 18/11/2021 của Ủy ban nhân dân tỉnh Kon Tum.\nx x\nx 2\n1.00999 3.H34 Thẩm định thiết kế xây dựng triển khai sau thiết kế cơ sở/ điều chỉnh Thiết kế xây dựng triển khai sau thiết kế cơ sở (Trường hợp được Ủy ban nhân dân cấp tỉnh phân cấp)\nKể từ ngày nhận đủ hồ sơ hợp lệ:\n - Không quá 40 ngày đối với công trình cấp I, cấp đặc biệt;\n - Không quá 30 ngày đối với công trình cấp II và cấp III;\n - Không quá 20 ngày đối với công trình còn lại.\nBộ phận Tiếp nhận và Trả kết quả cấp huyện Theo quy định tại Thông tư của Bộ trưởng Bộ Tài chính x\nx x"
}