{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-311-QD-UBND-2023-cong-bo-thu-tuc-hanh-chinh-linh-vuc-Khoa-hoc-Kon-Tum-571338.aspx",
  "title": "Quyết định 311/QĐ-UBND 2023 công bố thủ tục hành chính lĩnh vực Khoa học Kon Tum",
  "properties": {
    "Số hiệu": "311/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "30/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 311/QĐ-UBND Kon Tum, ngày 30 tháng 6 năm 2023 QUYẾT ĐỊNH VỀ\nVIỆC CÔNG BỐ DANH MỤC THỦ TỤC HÀNH CHÍNH MỚI BAN HÀNH LĨNH VỰC KHOA HỌC, CÔNG NGHỆ VÀ MÔI TRƯỜNG ÁP DỤNG TRÊN ĐỊA BÀN TỈNH KON TUM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n63/2010/NĐ-CP ngày 08 tháng 6 năm 2010 của Chính phủ về kiểm soát thủ tục hành chính; Nghị định số 48/2013/NĐ-CP ngày 14 tháng 5 năm 2013 và Nghị định số\n92/2017/NĐ-CP ngày 07 tháng 8 năm 2017 của Chính phủ về sửa đổi, bổ sung một số\nđiều của các Nghị định liên quan đến kiểm soát thủ tục hành chính;\nCăn cứ Thông tư số\n02/2017/TT-VPCP ngày 31 tháng 10 năm 2017 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn về nghiệp vụ kiểm soát thủ tục hành chính;\nCăn cứ Quyết định số\n2466/QĐ-BNN-VP ngày 20 tháng 6 năm 2023 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn về việc công bố thủ tục hành chính lĩnh vực Khoa học, Công nghệ\nvà Môi trường, Lâm nghiệp, Nông nghiệp, Thuỷ lợi, Thủy sản, Quản lý Đê điều và\nPhòng, chống thiên tai, Quản lý Chất lượng Nông lâm sản và Thủy sản thuộc phạm vi chức năng quản lý của Bộ Nông nghiệp và Phát triển nông thôn;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 140/TTr-SNN ngày 27 tháng 6 năm 2023 về việc đề nghị công bố Danh mục thủ tục hành chính thuộc lĩnh vực Khoa học, Công nghệ và Môi trường áp dụng trên địa bàn tỉnh Kon Tum.\nQUYẾT ĐỊNH:\nĐiều 1. Công bố Danh mục thủ tục hành chính mới ban hành lĩnh vực Khoa học, Công nghệ và Môi trường áp dụng trên địa bàn tỉnh Kon Tum (Có Danh mục thủ tục hành chính kèm theo).\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký ban hành.\nĐiều 3. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Giám đốc Trung tâm Phục vụ hành chính công; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cá nhân, tổ chức có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (để t/hiện);\n - Cục Kiểm soát TTHC - VPCP (để b/cáo);\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Văn phòng Ủy ban nhân dân tỉnh;\n - UBND các huyện, thành phố (để thực hiện);\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Viễn Thông Kon Tum (để phối hợp);\n - Lưu: VT, TTHCC.LTLH CHỦ TỊCH Lê Ngọc Tuấn DANH MỤC THỦ\nTỤC HÀNH CHÍNH MỚI BAN HÀNH\n(Ban hành kèm theo Quyết định số: 311 /QĐ-UBND ngày 30 tháng 6 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum)\nSTT Mã Thủ tục hành chính Tên thủ tục hành chính Thời hạn giải quyết\nĐịa điểm thực hiện Phí, lệ phí (nếu có)\nCăn cứ pháp lý\nCách thức thực hiện Trực tiếp Trực tuyến Bưu chính công ích 1\n1.011647. H34 Công nhận vùng nông nghiệp\n ứng dụng cao\n- Trường hợp hồ sơ hợp lệ: 30 ngày làm việc, kể từ ngày nhận được hồ sơ.\n - Trường hợp hồ sơ phải thực hiện bổ sung, hoàn thiện hồ sơ: 65 ngày làm việc, kể từ ngày nhận được hồ sơ.\nTrung tâm Phục vụ hành chính công tỉnh Không quy định Quyết định số 66/2015/QĐ-TTg ngày 25/12/2015 của Thủ tướng Chính phủ\nx x"
}