{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-31-2023-QD-UBND-gia-thue-chung-cu-Nha-o-xa-hoi-tai-Khu-do-thi-phia-Nam-cau-Dak-BLa-Kon-Tum-569222.aspx",
  "title": "Quyết định 31/2023/QĐ-UBND giá thuê chung cư Nhà ở xã hội tại Khu đô thị phía Nam cầu Đăk BLa Kon Tum",
  "properties": {
    "Số hiệu": "31/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "01/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 31/2023/QĐ-UBND Kon Tum, ngày 01 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH GIÁ THUÊ, GIÁ THUÊ MUA NHÀ Ở XÃ HỘI ÁP DỤNG\nĐỐI VỚI CHUNG CƯ NHÀ Ở XÃ HỘI THUỘC SỞ HỮU NHÀ NƯỚC TẠI KHU ĐÔ THỊ PHÍA NAM CẦU\nĐĂK BLA, THÀNH PHỐ KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 ngày 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá; Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n99/2015/NĐ-CP ngày 20 ngày 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở; Nghị định số 30/2019/NĐ-CP ngày 28 ngày 3 năm 2019 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n99/2015/NĐ-CP ngày 20 ngày 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ Thông tư số\n02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng ban hành Quy chế quản lý, sử dụng nhà chung cư; Thông tư số 06/2019/TT-BXD ngày 31 tháng 10 năm 2019 của Bộ trưởng Bộ Xây dựng sửa đổi, bổ sung một số điều của các thông tư liên quan đến quản lý, sử dụng nhà chung cư;\nCăn cứ Thông tư số\n19/2016/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ trưởng Bộ Xây dựng về hướng dẫn thực hiện một số nội dung của Luật Nhà ở và Nghị định số 99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\nđiều của Luật Nhà ở;\nCăn cứ Thông tư số\n07/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Xây dựng sửa đổi, bổ\nsung một số điều của Thông tư số 19/2016/TT-BXD ngày 30 tháng 6 năm 2016 và Thông tư số 02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 30/TTr-SXD ngày 30 tháng 5 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định giá thuê, giá thuê mua nhà ở xã hội áp dụng\nđối với chung cư Nhà ở xã hội thuộc sở hữu nhà nước tại Khu đô thị phía Nam cầu\nĐăk Bla, thành phố Kon Tum.\nĐiều 2. Quyết\nđịnh này có hiệu lực thi hành kể từ ngày 11 tháng 6 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc Sở Xây dựng, Thủ trưởng các cơ quan chuyên môn, đơn vị thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (b/c);\n - Bộ Xây dựng (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Báo Kon Tum;\n - VP UBND tỉnh: CVP, các PCVP;\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, HTKT.DHL.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn QUY ĐỊNH GIÁ THUÊ, GIÁ THUÊ MUA NHÀ Ở XÃ HỘI ÁP DỤNG ĐỐI VỚI CHUNG CƯ\nNHÀ Ở XÃ HỘI THUỘC SỞ HỮU NHÀ NƯỚC TẠI KHU ĐÔ THỊ PHÍA NAM CẦU ĐĂK BLA, THÀNH PHỐ KON TUM\n(Kèm theo Quyết định số 31/2023/QĐ-UBND ngày 01 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)\nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định về giá\nthuê, giá thuê mua nhà ở xã hội áp dụng đối với chung cư Nhà ở xã hội thuộc sở\nhữu nhà nước tại Khu đô thị phía Nam cầu Đăk Bla, thành phố Kon Tum, tỉnh Kon Tum.\n2. Đối tượng áp dụng a) Người được thuê, người được thuê\nmua nhà ở xã hội tại chung cư Nhà ở xã hội thuộc sở hữu nhà nước tại Khu đô thị\nNam Đăk Bla, thành phố Kon Tum, tỉnh Kon Tum.\nb) Các cơ quan, tổ chức, cá\nnhân có liên quan đến việc quản lý, vận hành, sử dụng nhà ở xã hội tại chung cư\nNhà ở xã hội thuộc sở hữu nhà nước tại Khu đô thị Nam Đăk Bla, thành phố Kon Tum, tỉnh Kon Tum.\nĐiều 2.\nGiá thuê nhà ở xã hội 1. Giá thuê nhà ở xã hội là 51.031\nđồng/m2/tháng, bao gồm: Chi phí đầu tư xây dựng nhà ở, chi phí bảo trì, thuế giá trị gia tăng; không bao gồm tiền sử dụng đất, tiền thuê đất, chi phí quản lý vận hành.\n2. Hệ số tầng điều chỉnh giá\nthuê (hệ số K):\nTầng 1\n2 3\n4 5\n6 7\n8 9\nHệ số K 1,2 1,15 1,15 1,05 1,0 0,95 0,9 0,85 0,8 3. Tiền thuê nhà phải trả hàng tháng bằng giá thuê nhà ở xã hội nhân với (×) diện tích sử dụng căn hộ (m2)\nvà nhân với (×) hệ số tầng điều chỉnh giá thuê tương ứng với căn hộ thuê.\n4. Người thuê nhà ở xã hội có\ntrách nhiệm thanh toán tiền thuê nhà ở cho đơn vị quản lý vận hành hoặc nộp trực tiếp vào tài khoản tạm giữ mở tại Kho bạc Nhà nước tỉnh Kon Tum do Sở Xây dựng làm chủ tài khoản trước ngày 30 hàng tháng.\nĐiều 3.\nGiá thuê mua nhà ở xã hội 1. Giá thuê mua nhà ở xã hội là\n101.048 đồng/m2/tháng, bao gồm: Chi phí đầu tư xây dựng nhà ở,\nthuế giá trị gia tăng; không bao gồm tiền sử dụng đất, tiền thuê đất, chi phí\nquản lý vận hành, chi phí bảo trì.\n2. Hệ số tầng điều chỉnh giá\nthuê mua theo hệ số quy định tại khoản 2 Điều 2 Quy định này.\n3. Giá trị của nhà ở thuê mua bằng giá thuê mua nhà ở xã hội nhân với (×) diện tích sử dụng căn hộ (m2),\nnhân với (×) hệ số tầng điều chỉnh giá thuê mua tương ứng với căn hộ thuê mua và nhân với (×) thời hạn là 120 tháng (là thời gian thu hồi vốn công trình để\náp dụng tính giá thuê mua).\n4. Người thuê mua nhà ở xã hội có trách nhiệm thanh toán trước cho bên cho thuê mua 20% giá trị của nhà ở thuê\nmua, trừ trường hợp người thuê mua có điều kiện thanh toán trước thì được thanh toán không quá 50% giá trị nhà ở thuê mua và chi phí bảo trì đóng 01 (một) lần tương ứng 2% giá trị của nhà ở thuê mua; số tiền còn lại được tính thành tiền thuê nhà ở và được thanh toán theo quy định tại khoản 4 Điều 2 Quy định này trong thời hạn tối thiểu 60 tháng và tối đa 120 tháng kể từ ngày ký hợp đồng thuê mua nhà ở; sau khi hết thời hạn thuê mua nhà ở và khi đã thanh toán hết số\ntiền còn lại thì người thuê mua có quyền sở hữu đối với nhà ở đó.\nĐiều 4. Tổ\nchức thực hiện 1. Sở Xây dựng a) Tổ chức ký kết hợp đồng cho thuê mua nhà ở xã hội với người được thuê mua nhà ở xã hội theo quy định của pháp luật về nhà ở.\nb) Tổ chức triển khai thực hiện quy định này và theo dõi, tổng hợp báo cáo Ủy ban nhân dân tỉnh giải quyết những khó khăn, vướng mắc trong quá trình triển khai thực hiện.\nc) Thanh toán các khoản chi phí\ntheo dự toán được cấp có thẩm quyền phê duyệt cho đơn vị quản lý vận hành nhà ở\ntừ nguồn tiền thu được từ cho thuê nhà ở; trừ trường hợp các khoản chi này đã\nđược bố trí trong dự toán ngân sách giao hàng năm của đơn vị sự nghiệp công lập quản lý vận hành nhà ở.\nd) Sử dụng số tiền thu được từ\ncho thuê, cho thuê mua theo quy định tại Điều 11 Thông tư số 124/2016/TT-BTC ngày 03 tháng 8 năm 2016 của Bộ trưởng Bộ Tài chính hướng dẫn về quản lý số tiền thu được từ cho thuê, cho thuê mua và bán nhà ở thuộc sở hữu nhà nước; thanh toán tiền chênh lệch khi thuê nhà ở công vụ và quản lý tiền thu được từ cho thuê nhà ở công vụ theo quy định tại Nghị định số 99/2015/NĐ-CP ngày 20 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở.\nđ) Phối hợp với cơ quan tài chính hướng dẫn, kiểm tra hoạt động thu, chi tài chính của đơn vị quản lý vận hành nhà ở.\n2. Sở Tài chính a) Trên cơ sở đề xuất của đơn vị\nquản lý vận hành nhà ở và cơ quan quản lý nhà ở (Sở Xây dựng) về dự toán thu, chi đối với hoạt động cho thuê, cho thuê mua chung cư Nhà ở xã hội tại Khu\nđô thị phía Nam cầu Đăk Bla, thành phố Kon Tum thẩm định, tổng hợp chung vào dự\ntoán hàng năm của địa phương trình cấp có thẩm quyền xem xét, phê duyệt theo quy định.\nb) Phối hợp với Sở Xây dựng hướng dẫn đơn vị quản lý vận hành nhà ở quản lý số tiền thu được từ cho thuê, cho thuê mua nhà ở thuộc sở hữu nhà nước theo đúng quy định.\n3. Đơn vị quản lý vận hành nhà ở\na) Tổ chức ký kết hợp đồng cho thuê với người được thuê nhà ở xã hội theo quy định của pháp luật về nhà ở.\nb) Thu và nộp số tiền thu được từ hoạt động cho thuê, cho thuê mua nhà ở hoặc hướng dẫn người thuê, người thuê\nmua nhà ở nộp trực tiếp vào tài khoản tạm giữ mở tại Kho bạc Nhà nước tỉnh Kon Tum do Sở Xây dựng làm chủ tài khoản trước ngày 30 hàng tháng.\nc) Lập dự toán, quyết toán các khoản thu, chi và trình phê duyệt theo quy định của pháp luật về ngân sách nhà\nnước.\nĐiều 5. Điều khoản thi hành 1. Giao Sở Xây dựng kiểm tra,\nhướng dẫn, theo dõi, giám sát việc thực hiện quy định này.\n2. Trong quá trình thực hiện, nếu gặp khó khăn, vướng mắc, các tổ chức, cá nhân có liên quan phản ánh về Sở Xây dựng\nđể tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung cho phù hợp."
}