{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-377-QD-UBND-2023-giai-quyet-thu-tuc-hanh-chinh-Dien-anh-nganh-Van-hoa-Kon-Tum-578139.aspx",
  "title": "Quyết định 377/QĐ-UBND 2023 giải quyết thủ tục hành chính Điện ảnh ngành Văn hóa Kon Tum",
  "properties": {
    "Số hiệu": "377/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 377/QĐ-UBND Kon Tum, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH V/V PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC ĐIỆN ẢNH VÀ THI ĐUA, KHEN THƯỞNG NGÀNH VĂN HÓA, THỂ THAO VÀ DU LỊCH THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH VĂN HÓA, THỂ THAO VÀ DU LỊCH CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 11 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định 61/2021/NĐ-CP ;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định 61/2021/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n3684/QĐ-BVHTTDL ngày 27 tháng 12 năm 2022 của Bộ Văn hóa, Thể thao và Du lịch về\nviệc công bố thủ tục hành chính chuẩn hóa năm 2022 thuộc phạm vi chức năng quản lý của Bộ Văn hóa, Thể thao và Du lịch và Quyết định số 12/QĐ-UBND ngày 12 tháng 01 năm 2023 của Chủ tịch UBND tỉnh Về việc công bố danh mục thủ tục hành chính chuẩn hóa ngành Văn hóa, Thể thao và Du lịch thuộc thẩm quyền giải quyết của cơ quan hành chính nhà nước các cấp trên địa bàn tỉnh Kon Tum;\nTheo đề nghị của Giám đốc Sở\nVăn hóa, Thể thao và Du lịch tại Tờ trình số 72/TTr-SVHTTDL ngày 03 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nPhê duyệt kèm theo Quyết định này Quy trình nội bộ giải quyết 07 thủ tục hành chính trong lĩnh vực Điện ảnh và Thi đua khen thưởng ngành Văn hóa, Thể thao và Du lịch thuộc phạm vi chức năng quản lý của ngành Văn hóa, Thể thao và Du lịch thực hiện trên địa bàn tỉnh Kon Tum (Có danh mục,\nQuy trình kèm theo).\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày ký và\nbổ sung Quyết định số 394/QĐ-UBND ngày 23 tháng 7 năm 2021 của Chủ tịch UBND tỉnh về việc phê duyệt quy trình nội bộ giải quyết thủ tục hành chính ngành Văn hóa,\nThể thao và Du lịch thuộc thẩm quyền giải quyết của cơ quan hành chính cấp tỉnh và cấp huyện trên địa bàn tỉnh.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Văn hóa, Thể thao và Du lịch; Thủ trưởng các sở, ban, ngành; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (t/h);\n - Bộ Văn hóa, Thể thao và Du lịch (b/c);\n - Cục Kiểm soát TTHC - VPCP (b/c);\n - Chủ tịch, các PCT UBND tỉnh (b/c);\n - Văn phòng UBND tỉnh:\n + PCVP Nguyễn Đình Cầu (đ/b);\n + Phòng KGVX (đ/b);\n + Trung tâm PVHCC tỉnh (t/h);\n - Cổng thông tin điện tử tỉnh;\n - Viễn thông Kon Tum;\n - Lưu: VT, TTHCC.NTT CHỦ TỊCH Lê Ngọc Tuấn QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC\nĐIỆN ẢNH VÀ THI ĐUA KHEN THƯỞNG THUỘC PHẠM VI CHỨC NĂNG QUẢN LÝ CỦA NGÀNH VĂN HÓA, THỂ THAO VÀ DU LỊCH\n(Ban hành kèm theo Quyết định số 377 /QĐ-UBND ngày 11 tháng 8 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum)\nPHẦN I. DANH MỤC THỦ TỤC HÀNH CHÍNH STT Mã thủ tục hành chính Tên/Lĩnh vực thủ tục hành chính Cơ quan thực hiện I\nLĩnh vực Điện ảnh 1\n1.011454.H34 Thủ tục cấp giấy phép phân loại phim\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\nII Lĩnh vực Thi đua, khen thưởng 1\n1.001376.H34 Thủ tục xét tặng danh hiệu\n “Nghệ sỹ nhân dân”\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\n2 1.001108.H34 Thủ tục xét tặng danh hiệu\n “Nghệ sỹ ưu tú”\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\n3 1.001032.H34 Thủ tục xét tặng danh hiệu\n “Nghệ nhân nhân dân” trong lĩnh vực di sản văn hóa phi vật thể\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\n4 1.000971.H34 Thủ tục xét tặng danh hiệu\n “Nghệ nhân ưu tú” trong lĩnh vực di sản văn hóa phi vật thể\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\n5 1.000871.H34 Thủ tục xét tặng “Giải thưởng Hồ Chí Minh” về văn học nghệ thuật\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\n6 1.000564.H34 Thủ tục xét tặng “Giải thưởng Nhà nước” về văn học, nghệ thuật\n- Sở Văn hóa, Thể thao và Du lịch;\n - UBND tỉnh.\nPHẦN II NỘI DUNG CỤ THỂ QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH I. Lĩnh vực\nĐiện ảnh 1.Thủ tục cấp phép phân loại phim Trình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Chuyển chuyên viên tham mưu xử\n lý.\nLãnh đạo Phòng Quản lý Văn hóa và Gia đình 0,5 ngày làm việc Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC).\nBước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo văn bản trình kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nCông chức Phòng Quản lý Văn hóa và Gia đình 06 ngày làm việc\n- Dự thảo văn bản/Quyết định giải quyết TTHC (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành).\nBước 4 Trình Lãnh đạo đơn vị văn bản trình giải quyết thủ tục hành chính.\nLãnh đạo Phòng Quản lý Văn hóa và Gia đình 01 ngày làm việc Dự thảo văn bản/Quyết định giải quyết TTHC (được số hóa theo dữ liệu điện tử)\nBước 5 Phê duyệt văn bản trình giải quyết thủ tục hành chính.\nLãnh đạo Sở VHTTDL 01 ngày làm việc Văn bản/Quyết định giải quyết TTHC.\nBước 6 Lấy số văn bản chuyển hồ sơ đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm Phục vụ\n hành chính công tỉnh.\nVăn thư\n0,5 ngày làm việc\n- Tờ trình, dự thảo văn bản/ (kèm theo toàn bộ hồ sơ của TTHC)\n - Các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử.\nBước 7 UBND tỉnh xem xét, quyết\n định UBND tỉnh 05 ngày làm việc Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n7.1. Phân công xử lý\nLãnh đạo Phòng Khoa giáo- Văn xã\n0,5 ngày làm việc Toàn bộ hồ sơ\n7.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Nghiên cứu, đề xuất phương\n án xử lý; xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê\n duyệt.\n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ. Hồ sơ ở trạng thái \"Chờ bổ sung\"\nCông chức Phòng Khoa giáo- Văn xã\n02 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n7.3. Duyệt và trình hồ\n sơ:\n - Nếu thống nhất thì ghi thống nhất vào Phiếu trình và chuyển hồ sơ trình Lãnh đạo Văn phòng UBND tỉnh\n - Nếu không thống nhất thì có\n ý kiến vào Phiếu trình, chuyển lại cho Chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo- Văn xã\n0,5 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định 7.4. Lãnh đạo Văn phòng xem xét cho ý kiến:\n - Nếu thống nhất nội dung, hồ\n sơ trình thì ghi thống nhất vào Phiếu trình và ký nháy dự thảo Văn bản, trình Lãnh đạo UBND tỉnh.\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Chuyên viên thụ lý.\nLãnh đạo Văn phòng UBND tỉnh 0,5 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định 7.5. Lãnh đạo UBND tỉnh xem xét, quyết định\n - Nếu thống nhất thì ký Quyết\n định/Văn bản chuyển lại Chuyên viên thụ lý.\n - Nếu không thống nhất hoặc có\n ý kiến khác thì ghi rõ ý kiến chỉ đạo vào Phiếu trình chuyển lại Chuyên viên thụ lý\nLãnh đạo UBND tỉnh 01 ngày làm việc Văn bản trả lời/Quyết định 7.6. Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư UBND tỉnh 0,25 ngày làm việc Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 8 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị làm việc tại Trung tâm Phục vụ hành chính công tỉnh 0,25 ngày làm việc\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn:\n Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả; cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n15 ngày làm việc II. Lĩnh vực Thi đua, khen thưởng 1.Thủ tục xét tặng danh hiệu “Nghê sỹ nhân dân”\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Quy trình Số 1: (dự kiến 30 ngày làm việc)\nBước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá nhân,\n tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn\n đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận Bước 2 Xử lý cho chuyên viên được phân công nhiệm vụ tham mưu.\nLãnh đạo phòng Quản lý Văn hoá và gia đình 01 ngày làm việc Toàn bộ hồ sơ TTHC Bước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo văn bản trình phê duyệt kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nChuyên viên phòng Quản lý văn hoá và gia đình 15 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC (được số hóa theo dữ liệu điện tử).\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\nBước 4 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 5 Lãnh đạo Sở xem xét, thành lập Hội đồng nghệ thuật Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Tổ chức họp Hội đồng nghệ thuật thực hiện quy trình xét chọn danh hiệu. “Nghệ sĩ nhân dân”\nHội đồng nghệ thuật cấp tỉnh 01 ngày làm việc Toàn bộ TTHC Hồ sơ xét tặng danh hiệu “nghệ sĩ nhân dân”\nBước 6 Thông báo công khai danh sách cá nhân đề nghị xét tặng danh hiệu “Nghệ sỹ nhân dân”.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 07 ngày làm việc Trang thông tin điện tử tỉnh,\n trang thông tin Sở Văn hóa, Thể thao và Du lịch Tổng hợp ý kiến, hoàn thiện hồ\n sơ, trình cấp có thẩm quyền.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 02 ngày làm việc\n- Tờ trình Ban Cán sự đảng UBND tỉnh, kèm theo Văn bản xin ý kiến Ban Thường vụ Tỉnh uỷ, Hồ sơ cá nhân đề\n nghị xét tặng danh hiệu NSND; Biên bản nhận xét đánh giá của Hội đồng nghệ\n thuật; bảng tổng hợp đánh giá của các tổ chức, cá nhân; các ý kiến;\nBước 7 Lãnh đạo Sở xem xét thống nhất,\n ký duyệt văn bản Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Nội dung trình của đơn vị\n (các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử)\nBước 8 Lấy số văn bản chuyển hồ sơ đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm phục vụ\n hành chính công tỉnh.\nVăn thư Sở VHTTDL 0,5 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n (Kết quả giải quyết TTHC\n được ký số và lưu trữ trên Hệ thống thông tin giải quyết TTHC của tỉnh.).\nQuy trình số 2: dự kiến 20 ngày làm việc)\nBước 9 UBND tỉnh xem xét quyết\n định UBND tỉnh Tờ trình, dự thảo văn bản liên quan (Kèm theo toàn bộ hồ sơ của TTHC)\n9.1. Phân công xử lý hồ\n sơ: \n Lãnh đạo Phòng chuyển hồ sơ\n cho chuyên viên tham mưu giải quyết.\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc Toàn bộ hồ sơ TTHC 9.2. Tham mưu xử lý hồ sơ:\na) Cập nhập thông tin dữ liệu\n điện tử: \n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp). \n -Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có). \n b) Xử lý hồ sơ trên môi trường\n điện tử: \n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan đến số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác. \n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt. \n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị\n làm rõ. Hồ sơ ở trạng thái “chờ bổ sung”\nChuyên viên Phòng Khoa giáo văn xã\n14 ngày làm việc\n- Dự thảo văn bản trả lời,\n Quyết định TTHC (được số hóa theo dữ liệu điện tử) \n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mỗi loại giấy tờ, số định danh của tổ\n chức, cá nhân, tên giấy tờ, trích yếu nội dung. Thời hạn có hiệu lực của giấy tờ. Phạm vi có hiệu lực. Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n9.3. Lãnh đạo phòng xem xét hồ sơ: \n - Nếu Lãnh đạo phòng thống nhất thì trình Lãnh đạo Vănphòng UBND tỉnh xem xét, thẩm tra\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo chuyển lại cho chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.4. Lãnh đạo Văn phòng UBND tỉnh xem xét hồ sơ:\n - Nếu Lãnh đạo Văn phòng UBND tỉnh thống nhất, trình Lãnh đạo UBND tỉnh xem xét, phê duyệt, đảm bảo ban hành văn bản đúng thời hạn hẹn trả.\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Phòng Khoa giáo văn xã thụ lý dự thảo văn bản trời lời cơ quan trình duyệt.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.5. Lãnh đạo UBND tỉnh xem xét:\n Nếu thống nhất, Lãnh đạo UBND tỉnh ký duyệt hồ sơ. Văn thư UBND tỉnh phát hành văn bản gửi Bộ VHTTD (kèm theo hồ sơ gốc.)\n - Nếu Lãnh đạo UBND tỉnh không thống nhất hoặc có ý kiến khác thì Phòng Khoa giáo văn xã tiếp tục tham mưu theo ý kiến chỉ đạo và trình Lãnh đạo Văn phòng để trình Lãnh đạo UBND tỉnh.\nLãnh đạo UBND tỉnh 1,5 ngày làm việc Văn bản trả lời/Quyết định gửi Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ TTHC)\nBước 10 Lấy số văn bản gửi đến Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ)\nVăn thư UBND tỉnh 0,5 ngày làm việc Toàn bộ hồ sơ TTHC Bước 11 Hội đồng chuyên ngành cấp Bộ\n - Bộ VHTTDL xem xét phê duyệt, thẩm định hồ sơ (thực hiện theo Quyết định số\n 3684/QĐ-BVHTTDL ngày 27/12/2022 của Bộ Trưởng Bộ Văn hóa, Thể thao và Du lịch Bộ VHTTDL Theo Kế hoạch của Bộ Văn hoá, Thể thao và Du lịch ban hành trước mỗi đợt xét tặng.\nQuyết định phê duyệt của Thủ\n tướng Chính phủ;\nBước 12 Văn thư UBND tỉnh nhận kết quả\n từ Bộ VHTTDL và chuyển trả ra Trung tâm phục vụ hành chính công tỉnh, đồng thời lưu trữ hồ sơ TTHC trên điện tử trên Hệ thông tin giải quyết TTHC của tỉnh Văn thư UBND 0,5 ngày làm việc Quyết định phê duyệt của Thủ\n tướng Chính phủ. (kết quả giải quyết TTHC được ký số và lưu trữ trên hệ\n thống thông tin giải quyết TTHC của tỉnh)\nBước 13 Trả kết quả cho tổ chức và cá\n nhân và thu phí, lệ phí theo quy định (nếu có)\nTrung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Kết quả giải quyết THHC (kết quả giải quyết TTHC điện tử trả về tài khoản của tổ chức, cá nhân nộp hồ sơ trên Công DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nChậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức phòng chuyên môn được giao xử lý có\n trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó\n nêu lý do quá hạn và hẹn lại ngày trả kết quả (thời gian hẹn lại thực hiện không quá một lần); cập nhật Phiếu xin lỗi trên phần mềm một cửa điện tử; đồng thời chuyển cho cán bộ tiếp nhận biết. (Trường hợp lỗi chậm trễ thuộc phạm vi giải quyết của đơn vị nào thì đơn vị đó thực hiện lập Phiếu xin lỗi)\nTổng thời gian giải quyết TTHC:\nKhông quy định thời gian 2.Thủ tục xét tặng danh hiệu “Nghệ sỹ ưu tú”\nTrình tự các bước thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Quy trình Số 1: (dự kiến 30 ngày làm việc)\nBước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC) \n - Hồ sơ được số hóa tại bước tiếp nhận Bước 2\n- Xử lý cho chuyên viên được phân công nhiệm vụ tham mưu.\nLãnh đạo phòng Quản lý Văn hoá và gia đình 01 ngày làm việc Toàn bộ hồ sơ TTHC Bước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác. \n - Xây dựng dự thảo văn bản trình phê duyệt kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nChuyên viên phòng Quản lý văn hoá và gia đình 15 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC (được số hóa theo dữ liệu điện tử), gồm: \n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\nBước 4 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 5 Lãnh đạo Sở xem xét, thành lập Hội đồng nghệ thuật Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Tổ chức họp Hội đồng nghệ thuật thực hiện quy trình xét chọn danh hiệu. “Nghệ sĩ ưu tú”\nHội đồng nghệ thuật cấp tỉnh 01 ngày làm việc Toàn bộ TTHC Hồ sơ xét tặng danh hiệu “Nghệ sĩ ưu tú”\nBước 6 Thông báo công khai danh sách cá nhân đề nghị xét tặng danh hiệu “Nghệ sỹ ưu tú”.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 07 ngày làm việc Trang thông tin điện tử tỉnh,\n trang thông tin Sở Văn hóa, Thể thao và Du lịch Tổng hợp ý kiến, hoàn thiện hồ\n sơ, trình cấp có thẩm quyền.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 02 ngày làm việc\n- Tờ trình Ban Cán sự đảng UBND tỉnh, kèm theo Văn bản xin ý kiến Ban Thường vụ Tỉnh uỷ, Hồ sơ cá nhân đề\n nghị xét tặng danh hiệu nghệ sỹ ưu tú; Biên bản nhận xét đánh giá của Hội đồng nghệ thuật; bảng tổng hợp đánh giá của các tổ chức, cá nhân; cá ý kiến;\nBước 7 Lãnh đạo Sở xem xét thống nhất,\n ký duyệt văn bản Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Nội dung trình của đơn vị\n (các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử)\nBước 8\n- Lấy số văn bản chuyển hồ sơ\n đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm phục vụ\n hành chính công tỉnh.\nVăn thư Sở VHTTDL 0,5 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC). (Kết quả giải quyết TTHC được ký số và lưu trữ trên Hệ thống thông tin giải quyết TTHC của tỉnh.).\nQuy trình số 2: dự kiến 20 ngày làm việc)\nBước 9 UBND tỉnh xem xét quyết\n định UBND tỉnh Tờ trình, dự thảo văn bản liên quan (Kèm theo toàn bộ hồ sơ của TTHC)\n9.1. Phân công xử lý hồ\n sơ: Lãnh đạo Phòng chuyển hồ sơ cho chuyên viên tham mưu giải quyết.\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc Toàn bộ hồ sơ TTHC 9.2. Tham mưu xử lý hồ sơ:\n a) Cập nhập thông tin dữ liệu\n điện tử:\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b). Xử lý hồ sơ trên môi trường\n điện tử:\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan đến số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị\n làm rõ. Hồ sơ ở trạng thái “chờ bổ sung”\nChuyên viên Phòng Khoa giáo văn xã\n14 ngày làm việc\n- Dự thảo văn bản trả lời,\n Quyết định TTHC (được số hóa theo dữ liệu điện tử) -Dữ liệu điện tử của giấy tờ phải có tối thiểu các trường thông tin (Mỗi loại giấy tờ, số định danh của tổ chức, cá nhân, tên giấy tờ, trích yếu nội dung. Thời hạn có hiệu lực của giấy tờ. Phạm vi có hiệu lực. Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n9.3. Lãnh đạo phòng xem xét hồ sơ:\n - Nếu Lãnh đạo phòng thống nhất thì trình Lãnh đạo Văn phòng UBND tỉnh xem xét, thẩm tra \n -Nếu không thống nhất thì có\n ý kiến chỉ đạo chuyển lại cho chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n9.4. Lãnh đạo Văn phòng UBND tỉnh xem xét hồ sơ:\n - Nếu Lãnh đạo Văn phòng UBND tỉnh thống nhất, trình Lãnh đạo UBND tỉnh xem xét, phê duyệt, đảm bảo ban hành văn bản đúng thời hạn hẹn trả.\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Phòng Khoa giáo văn xã thụ lý dự thảo văn bản trời lời cơ quan trình duyệt.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n9.5. Lãnh đạo UBND tỉnh xem xét:\n - Nếu thống nhất, Lãnh đạo UBND tỉnh ký duyệt hồ sơ. Văn thư UBND tỉnh phát hành văn bản gửi Bộ VHTTD\n (kèm theo hồ sơ gốc.)\n - Nếu Lãnh đạo UBND tỉnh không thống nhất hoặc có ý kiến khác thì Phòng Khoa giáo văn xã tiếp tục tham mưu theo ý kiến chỉ đạo và trình Lãnh đạo Văn phòng để trình Lãnh đạo UBND tỉnh.\nLãnh đạo UBND tỉnh 1,5 ngày làm việc Văn bản trả lời/Quyết định gửi Hội đồng chuyên ngành cấp Bộ- Bộ (kèm theo hồ sơ gốc)\nBước 10 Lấy số văn bản gửi đến Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ)\nVăn thư UBND tỉnh 0.5 ngày làm việc Toàn bộ hồ sơ TTHC Bước 11 Hội đồng chuyên ngành cấp Bộ\n - Bộ VHTTDL xem xét phê duyệt, thẩm định hồ sơ (thực hiện theo Quyết định số\n 3684/QĐ-BVHTTDL ngày 27/12/2022 của Bộ Trưởng Bộ Văn hóa, Thể thao và Du lịch Bộ VHTTDL Theo Kế hoạch của Bộ Văn hoá, Thể thao và Du lịch ban hành trước mỗi đợt xét tặng.\nQuyết định phê duyệt của Thủ\n tướng Chính phủ;\nBước 12 Văn thư UBND tỉnh nhận kết quả\n từ Bộ VHTTDL và chuyển trả ra Trung tâm phục vụ hành chính công tỉnh, đồng thời lưu trữ hồ sơ TTHC trên điện tử trên Hệ thông tin giải quyết TTHC của tỉnh Văn thư UBND 0,5 ngày làm việc Quyết định phê duyệt của Thủ\n tướng Chính phủ. (kết quả giải quyết TTHC được ký số và lưu trữ trên hệ\n thống thông tin giải quyết TTHC của tỉnh)\nBước 13 Trả kết quả cho tổ chức và cá\n nhân và thu phí, lệ phí theo quy định (nếu có)\nTrung tâm phục vụ hành chính công tỉnh 0.5 ngày làm việc\n-Kết quả giải quyết THHC (kết quả giải quyết TTHC điện tử trả về tài khoản của tổ chức, cá nhân nộp hồ sơ\n trên Công DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nChậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức phòng chuyên môn được giao xử lý có\n trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó\n nêu lý do quá hạn và hẹn lại ngày trả kết quả (thời gian hẹn lại thực hiện không quá một lần); cập nhật Phiếu xin lỗi trên phần mềm một cửa điện tử; đồng thời chuyển cho cán bộ tiếp nhận biết. (Trường hợp lỗi chậm trễ thuộc phạm vi giải quyết của đơn vị nào thì đơn vị đó thực hiện lập Phiếu xin lỗi)\nTổng thời gian giải quyết TTHC:\nKhông quy định thời gian 3. Thủ tục xét tặng danh hiệu “Nghệ nhân nhân dân” trong lĩnh vực di sản văn hóa phi vật thể.\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Quy trình Số 1: (dự kiến 75 ngày làm việc)\nBước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận Bước 2\n- Xử lý cho chuyên viên được phân công nhiệm vụ tham mưu.\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc Toàn bộ hồ sơ TTHC Bước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo văn bản trình phê duyệt kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nChuyên viên phòng Quản lý văn hoá và Gia đình 52 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC (được số hóa theo dữ liệu điện tử) \n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\nBước 4 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 5 Lãnh đạo Sở xem xét, thành lập Hội đồng nghệ thuật Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Tổ chức họp Hội đồng nghệ thuật thực hiện quy trình xét chọn danh hiệu. “Nghệ nhân nhân dân”\nHội đồng nghệ thuật cấp tỉnh 01 ngày làm việc Toàn bộ TTHC Hồ sơ xét tặng danh hiệu “nghệ nhân nhân dân”\nBước 6 Thông báo công khai danh sách cá nhân đề nghị xét tặng danh hiệu “Nghệ nhân nhân dân”.\nLãnh đạo Phòng Quản lý Văn hoá và Gia đình 15 ngày làm việc Trang thông tin điện tử tỉnh,\n trang thông tin Sở Văn hóa, Thể thao và Du lịch Tổng hợp ý kiến, hoàn thiện hồ\n sơ, trình cấp có thẩm quyền.\nLãnh đạo Phòng Quản lý Văn hoá và Gia đình 02 ngày làm việc\n- Tờ trình Ban Cán sự đảng UBND tỉnh, kèm theo Văn bản xin ý kiến Ban Thường vụ Tỉnh ủy, Hồ sơ cá nhân đề\n nghị xét tặng danh hiệu NNND; Biên bản nhận xét đánh giá của Hội đồng nghệ\n thuật; bảng tổng hợp đánh giá của các tổ chức, cá nhân; cá ý kiến;\nBước 7 Lãnh đạo Sở xem xét thống nhất,\n ký duyệt văn bản Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Nội dung trình của đơn vị\n (các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử)\nBước 8\n- Lấy số văn bản chuyển hồ sơ\n đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm phục vụ\n hành chính công tỉnh.\nVăn thư Sở VHTTDL 0,5 ngày làm việc\n-Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC). (Kết quả giải quyết TTHC được ký số và lưu trữ trên Hệ thống thông tin giải quyết TTHC của tỉnh.).\nQuy trình số 2: (dự kiến 20 ngày làm việc)\nBước 9 UBND tỉnh xem xét quyết định UBND tỉnh Tờ trình, dự thảo văn bản liên quan (Kèm theo toàn bộ hồ sơ của TTHC)\n9.1. Phân công xử lý hồ\n sơ:\n Lãnh đạo Phòng chuyển hồ sơ\n cho chuyên viên tham mưu giải quyết.\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc Toàn bộ hồ sơ TTHC 9.2. Tham mưu xử lý hồ sơ:\n a) Cập nhập thông tin dữ liệu\n điện tử:\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b). Xử lý hồ sơ trên môi trường\n điện tử:\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan đến số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị\n làm rõ. Hồ sơ ở trạng thái “chờ bổ sung”\nChuyên viên Phòng Khoa giáo văn xã\n14 ngày làm việc\n- Dự thảo văn bản trả lời,\n Quyết định TTHC (được số hóa theo dữ liệu điện tử) \n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mỗi loại giấy tờ, số định danh của tổ\n chức, cá nhân, tên giấy tờ, trích yếu nội dung. Thời hạn có hiệu lực của giấy tờ. Phạm vi có hiệu lực. Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n9.3. Lãnh đạo phòng xem xét hồ sơ:\n - Nếu Lãnh đạo phòng thống nhất thì trình Lãnh đạo Văn phòng UBND tỉnh xem xét, thẩm tra\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo chuyển lại cho chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n9.4. Lãnh đạo Văn phòng UBND tỉnh xem xét hồ sơ:\n - Nếu Lãnh đạo Văn phòng UBND tỉnh thống nhất, trình Lãnh đạo UBND tỉnh xem xét, phê duyệt, đảm bảo ban hành văn bản đúng thời hạn hẹn trả.\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Phòng Khoa giáo văn xã thụ lý dự thảo văn bản trời lời cơ quan trình duyệt.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n9.5. Lãnh đạo UBND tỉnh xem xét:\n - Nếu thống nhất, Lãnh đạo UBND tỉnh ký duyệt hồ sơ. Văn thư UBND tỉnh phát hành văn bản gửi Bộ VHTTD (kèm theo hồ sơ gốc.)\n - Nếu Lãnh đạo UBND tỉnh không thống nhất hoặc có ý kiến khác thì Phòng Khoa giáo văn xã tiếp tục tham mưu theo ý kiến chỉ đạo và trình Lãnh đạo Văn phòng để trình Lãnh đạo UBND tỉnh.\nLãnh đạo UBND tỉnh 1,5 ngày làm việc Văn bản trả lời/ Quyết định gửi Hội đồng chuyên ngành cấp Bộ- Bộ VHTTDL (kèm theo hồ sơ gốc)\nBước 10 Lấy số văn bản gửi đến Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ)\nVăn thư UBND tỉnh 0.5 ngày làm việc Toàn bộ hồ sơ TTHC Bước 11 Hội đồng chuyên ngành cấp Bộ\n - Bộ VHTTDL xem xét phê duyệt, thẩm định hồ sơ (thực hiện theo Quyết định số\n 3684/QĐ-BVHTTDL ngày 27/12/2022 của Bộ Trưởng Bộ Văn hóa, Thể thao và Du lịch Bộ VHTTDL Theo Kế hoạch của Bộ Văn hoá, Thể thao và Du lịch ban hành trước mỗi đợt xét tặng.\nQuyết định phê duyệt của Thủ\n tướng Chính phủ;\nBước 12 Văn thư UBND tỉnh nhận kết quả\n từ Bộ VHTTDL và chuyển trả ra Trung tâm phục vụ hành chính công tỉnh, đồng thời lưu trữ hồ sơ TTHC trên điện tử trên Hệ thông tin giải quyết TTHC của tỉnh Văn thư UBND 0,5 ngày làm việc Quyết định phê duyệt của Thủ\n tướng Chính phủ. (kết quả giải quyết TTHC được ký số và lưu trữ trên hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 13 Trả kết quả cho tổ chức và cá\n nhân và thu phí, lệ phí theo quy định (nếu có)\nTrung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Kết quả giải quyết THHC (kết quả giải quyết TTHC điện tử trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên Công DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nChậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức phòng chuyên môn được giao xử lý có\n trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó\n nêu lý do quá hạn và hẹn lại ngày trả kết quả (thời gian hẹn lại thực hiện không quá một lần); cập nhật Phiếu xin lỗi trên phần mềm một cửa điện tử; đồng thời chuyển cho cán bộ tiếp nhận biết. (Trường hợp lỗi chậm trễ thuộc phạm vi giải quyết của đơn vị nào thì đơn vị đó thực hiện lập Phiếu xin lỗi)\nTổng thời gian giải quyết TTHC:\nKhông quy định thời gian 4.Thủ tục xét tặng danh hiệu “Nghệ nhân ưu tú” trong lĩnh vực di sản văn hóa phi vật thể.\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Quy trình Số 1: (dự kiến 75 ngày làm việc)\nBước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận Bước 2\n- Xử lý cho chuyên viên được phân công nhiệm vụ tham mưu.\nLãnh đạo phòng Quản lý Văn hoá và gia đình 01 ngày làm việc Toàn bộ hồ sơ TTHC Bước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo văn bản trình phê duyệt kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nChuyên viên phòng Quản lý văn hoá và gia đình 52 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC (được số hóa theo dữ liệu điện tử)\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có\n hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\nBước 4 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 5 Lãnh đạo Sở xem xét, thành lập Hội đồng nghệ thuật Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Tổ chức họp Hội đồng nghệ thuật thực hiện quy trình xét chọn danh hiệu. “Nghệ nhân ưu tú”\nHội đồng nghệ thuật cấp tỉnh 01 ngày làm việc Toàn bộ TTHC Hồ sơ xét tặng danh hiệu “nghệ nhân ưu tú”\nBước 6 Thông báo công khai danh sách cá nhân đề nghị xét tặng danh hiệu “Nghệ nhân ưu tú”.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 15 ngày làm việc Trang thông tin điện tử tỉnh,\n trang thông tin Sở Văn hóa, Thể thao và Du lịch Tổng hợp ý kiến, hoàn thiện hồ\n sơ, trình cấp có thẩm quyền.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 02 ngày làm việc\n- Tờ trình Ban Cán sự đảng UBND tỉnh, kèm theo Văn bản xin ý kiến Ban Thường vụ Tỉnh uỷ, Hồ sơ cá nhân đề\n nghị xét tặng danh hiệu NNUT; Biên bản nhận xét đánh giá của Hội đồng nghệ\n thuật; bảng tổng hợp đánh giá của các tổ chức, cá nhân; cá ý kiến;\nBước 7 Lãnh đạo Sở xem xét thống nhất,\n ký duyệt văn bản Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Nội dung trình của đơn vị\n (các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử)\nBước 8\n- Lấy số văn bản chuyển hồ sơ\n đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm phục vụ\n hành chính công tỉnh.\nVăn thư Sở VHTTDL 0,5 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC). (Kết quả giải quyết TTHC được ký số và lưu trữ trên Hệ thống thông tin giải quyết TTHC của tỉnh.).\nQuy trình số 2: dự kiến 20 ngày làm việc)\nBước 9 UBND tỉnh xem xét quyết định UBND tỉnh Tờ trình, dự thảo văn bản liên quan (Kèm theo toàn bộ hồ sơ của TTHC)\n9.1. Phân công xử lý hồ\n sơ: \n Lãnh đạo Phòng chuyển hồ sơ\n cho chuyên viên tham mưu giải quyết.\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc Toàn bộ hồ sơ TTHC 9.2. Tham mưu xử lý hồ sơ:\na) Cập nhập thông tin dữ liệu\n điện tử: \n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp). \n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có). \n b). Xử lý hồ sơ trên môi trường\n điện tử: \n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan đến số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác. \n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt. \n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị\n làm rõ. Hồ sơ ở trạng thái “chờ bổ sung”\nChuyên viên Phòng Khoa giáo văn xã\n14 ngày làm việc\n- Dự thảo văn bản trả lời,\n Quyết định TTHC (được số hóa theo dữ liệu điện tử) \n -Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mỗi loại giấy tờ, số định danh của tổ\n chức, cá nhân, tên giấy tờ, trích yếu nội dung. Thời hạn có hiệu lực của giấy tờ. Phạm vi có hiệu lực. Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n9.3. Lãnh đạo phòng xem xét hồ sơ: \n - Nếu Lãnh đạo phòng thống nhất thì trình Lãnh đạo Văn phòng UBND tỉnh xem xét, thẩm tra \n - Nếu không thống nhất thì có\n ý kiến chỉ đạo chuyển lại cho chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.4. Lãnh đạo Văn phòng UBND tỉnh xem xét hồ sơ: \n - Nếu Lãnh đạo Văn phòng UBND tỉnh thống nhất, trình Lãnh đạo UBND tỉnh xem xét, phê duyệt, đảm bảo ban hành văn bản đúng thời hạn hẹn trả. \n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Phòng Khoa giáo văn xã thụ lý dự thảo văn bản trời lời cơ quan trình duyệt.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.5. Lãnh đạo UBND tỉnh xem xét: \n - Nếu thống nhất, Lãnh đạo UBND tỉnh ký duyệt hồ sơ. Văn thư UBND tỉnh phát hành văn bản gửi Bộ VHTTD\n (kèm theo hồ sơ gốc.)\n - Nếu Lãnh đạo UBND tỉnh không thống nhất hoặc có ý kiến khác thì Phòng Khoa giáo văn xã tiếp tục tham mưu theo ý kiến chỉ đạo và trình Lãnh đạo Văn phòng để trình Lãnh đạo UBND tỉnh.\nLãnh đạo UBND tỉnh 1,5 ngày làm việc Văn bản trả lời/Quyết định gửi Hội đồng chuyên ngành cấp Bộ- Bộ VHTTDL (kèm theo hồ sơ gốc)\nBước 10 Lấy số văn bản gửi đến Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ)\nVăn thư UBND tỉnh 0,5 ngày làm việc Toàn bộ hồ sơ TTHC Bước 11 Hội đồng chuyên ngành cấp Bộ\n - Bộ VHTTDL xem xét phê duyệt, thẩm định hồ sơ (thực hiện theo Quyết định số\n 3684/QĐ-BVHTTDL ngày 27/12/2022 của Bộ Trưởng Bộ Văn hóa, Thể thao và Du lịch Bộ VHTTDL Theo Kế hoạch của Bộ Văn hoá, Thể thao và Du lịch ban hành trước mỗi đợt xét tặng.\nQuyết định phê duyệt của Thủ\n tướng Chính phủ;\nBước 12 Văn thư UBND tỉnh nhận kết quả\n từ Bộ VHTTDL và chuyển trả ra Trung tâm phục vụ hành chính công tỉnh, đồng thời lưu trữ hồ sơ TTHC trên điện tử trên Hệ thông tin giải quyết TTHC của tỉnh Văn thư UBND 0,5 ngày làm việc Quyết định phê duyệt của Thủ\n tướng Chính phủ. \n (kết quả giải quyết TTHC\n được ký số và lưu trữ trên hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 13 Trả kết quả cho tổ chức và cá\n nhân và thu phí, lệ phí theo quy định (nếu có)\nTrung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Kết quả giải quyết THHC (kết quả giải quyết TTHC điện tử trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên Công DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nChậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức phòng chuyên môn được giao xử lý có\n trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó\n nêu lý do quá hạn và hẹn lại ngày trả kết quả (thời gian hẹn lại thực hiện không quá một lần); cập nhật Phiếu xin lỗi trên phần mềm một cửa điện tử; đồng thời chuyển cho cán bộ tiếp nhận biết. (Trường hợp lỗi chậm trễ thuộc phạm vi giải quyết của đơn vị nào thì đơn vị đó thực hiện lập Phiếu xin lỗi)\nTổng thời gian giải quyết TTHC:\nKhông quy định thời gian 5. Thủ tục xét tặng “Giải thưởng Hồ Chí Minh” về văn học nghệ thuật.\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Quy trình Số 1: (dự kiến 30 ngày làm việc)\nBước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận Bước 2\n- Xử lý cho chuyên viên được phân công nhiệm vụ tham mưu.\nLãnh đạo Phòng Quản lý Văn hoá và gia đình 01 ngày làm việc Toàn bộ hồ sơ TTHC Bước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo văn bản trình phê duyệt kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nChuyên viên Phòng Quản lý văn hoá và gia đình 15 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC (được số hóa theo dữ liệu điện tử)\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\nBước 4 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 5 Lãnh đạo Sở xem xét, thành lập Hội đồng nghệ thuật Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Tổ chức họp Hội đồng nghệ thuật thực hiện quy trình xét tặng ‘Giải thưởng Hồ Chí Minh”\nHội đồng nghệ thuật cấp tỉnh 01 ngày làm việc Bước 6 Thông báo công khai danh sách cá nhân đề nghị xét tặng xét tặng ‘Giải thưởng Hồ Chí Minh”\nLãnh đạo Phòng Quản lý văn hoá và gia đình 07 ngày làm việc Trang thông tin điện tử tỉnh,\n trang thông tin Sở Văn hóa, Thể thao và Du lịch Tổng hợp ý kiến, hoàn thiện hồ\n sơ, trình cấp có thẩm quyền.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 02 ngày làm việc\n- Tờ trình Ban Cán sự đảng UBND tỉnh, kèm theo Văn bản xin ý kiến Ban Thường vụ Tỉnh uỷ, Hồ sơ cá nhân đề\n nghị xét tặng Giải thưởng Hồ Chí Minh; Biên bản nhận xét đánh giá của Hội đồng nghệ thuật; bảng tổng hợp đánh giá của các tổ chức, cá nhân; cá ý kiến;\nBước 7 Lãnh đạo Sở xem xét thống nhất,\n ký duyệt văn bản Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Nội dung trình của đơn vị\n (các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử)\nBước 8\n- Lấy số văn bản chuyển hồ sơ\n đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm phục vụ\n hành chính công tỉnh.\nVăn thư Sở VHTTDL 0,5 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n (Kết quả giải quyết TTHC\n được ký số và lưu trữ trên Hệ thống thông tin giải quyết TTHC của tỉnh.).\nQuy trình số 2: dự kiến 20 ngày làm việc)\nBước 9 UBND tỉnh xem xét quyết định UBND tỉnh Tờ trình, dự thảo văn bản liên quan (Kèm theo toàn bộ hồ sơ của TTHC)\n9.1. Phân công xử lý hồ\n sơ:\n Lãnh đạo Phòng chuyển hồ sơ\n cho chuyên viên tham mưu giải quyết.\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc Toàn bộ hồ sơ TTHC 9.2. Tham mưu xử lý hồ sơ:\n a) Cập nhập thông tin dữ liệu\n điện tử:\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b). Xử lý hồ sơ trên môi trường\n điện tử:\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan đến số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị\n làm rõ. Hồ sơ ở trạng thái “chờ bổ sung”\nChuyên viên Phòng Khoa giáo văn xã\n14 ngày làm việc\n- Dự thảo văn bản trả lời,\n Quyết định TTHC (được số hóa theo dữ liệu điện tử)\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mỗi loại giấy tờ, số định danh của tổ\n chức, cá nhân, tên giấy tờ, trích yếu nội dung. Thời hạn có hiệu lực của giấy tờ. Phạm vi có hiệu lực. Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n9.3. Lãnh đạo phòng xem xét hồ sơ:\n - Nếu Lãnh đạo phòng thống nhất thì trình Lãnh đạo Văn phòng UBND tỉnh xem xét, thẩm tra\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo chuyển lại cho chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.4. Lãnh đạo Văn phòng UBND tỉnh xem xét hồ sơ:\n - Nếu Lãnh đạo Văn phòng UBND tỉnh thống nhất, trình Lãnh đạo UBND tỉnh xem xét, phê duyệt, đảm bảo ban hành văn bản đúng thời hạn hẹn trả.\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Phòng Khoa giáo văn xã thụ lý dự thảo văn bản trời lời cơ quan trình duyệt.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.5. Lãnh đạo UBND tỉnh xem xét:\n - Nếu thống nhất, Lãnh đạo UBND tỉnh ký duyệt hồ sơ. Văn thư UBND tỉnh phát hành văn bản gửi Bộ VHTTD (kèm theo hồ sơ gốc.)\n - Nếu Lãnh đạo UBND tỉnh không thống nhất hoặc có ý kiến khác thì Phòng Khoa giáo văn xã tiếp tục tham mưu theo ý kiến chỉ đạo và trình Lãnh đạo Văn phòng để trình Lãnh đạo UBND tỉnh.\nLãnh đạo UBND tỉnh 1,5 ngày làm việc Văn bản trả lời/Quyết định gửi Hội đồng chuyên ngành cấp Bộ- Bộ VHTTDL (kèm theo hồ sơ gốc)\nBước 10 Lấy số văn bản gửi đến Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ)\nVăn thư UBND tỉnh 0,5 ngày làm việc Toàn bộ hồ sơ TTHC Bước 11 Hội đồng chuyên ngành cấp Bộ\n - Bộ VHTTDL xem xét phê duyệt, thẩm định hồ sơ (thực hiện theo Quyết định số\n 3684/QĐ- BVHTTDL ngày 27/12/2022 của Bộ Trưởng Bộ Văn hóa, Thể thao và Du lịch Bộ VHTTDL Theo Kế hoạch của Bộ Văn hoá, Thể thao và Du lịch ban hành trước mỗi đợt xét tặng.\nQuyết định phê duyệt của Thủ\n tướng Chính phủ;\nBước 12 Văn thư UBND tỉnh nhận kết quả\n từ Bộ VHTTDL và chuyển trả ra Trung tâm phục vụ hành chính công tỉnh, đồng thời lưu trữ hồ sơ TTHC trên điện tử trên Hệ thông tin giải quyết TTHC của tỉnh Văn thư UBND 0,5 ngày làm việc Quyết định phê duyệt của Thủ\n tướng Chính phủ.\n (Kết quả giải quyết TTHC\n được ký số và lưu trữ trên hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 13 Trả kết quả cho tổ chức và cá\n nhân và thu phí, lệ phí theo quy định (nếu có)\nTrung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Kết quả giải quyết THHC (kết quả giải quyết TTHC điện tử trả về tài khoản của tổ chức, cá nhân nộp hồ sơ\n trên Công DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nChậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức phòng chuyên môn được giao xử\n lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả (thời gian hẹn lại thực hiện không quá một lần); cập nhật Phiếu xin lỗi trên phần mềm một cửa điện tử; đồng thời chuyển cho cán bộ tiếp nhận biết. (Trường hợp lỗi chậm trễ thuộc phạm vi giải quyết của đơn vị nào thì đơn vị đó thực hiện lập Phiếu xin lỗi)\nTổng thời gian giải quyết TTHC:\nKhông quy định thời gian 6. Thủ tục xét tặng “Giải thưởng Nhà nước” về văn học nghệ thuật.\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Quy trình Số 1: (dự kiến 30 ngày làm việc)\nBước 1 1.1. Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận Bước 2\n- Xử lý cho chuyên viên được phân công nhiệm vụ tham mưu.\nLãnh đạo phòng Quản lý Văn hoá và gia đình 01 ngày làm việc Toàn bộ hồ sơ TTHC Bước 3 Xử lý hồ sơ TTHC:\n 3.1. Cập nhật thông tin, dữ\n liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử do Bộ phận Một cửa chuyển đến (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử.\n 3.2. Xử lý hồ sơ trên môi trường điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo văn bản trình phê duyệt kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\nChuyên viên phòng Quản lý văn hoá và gia đình 15 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC (được số hóa theo dữ liệu điện tử)\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\nBước 4 Lãnh đạo phòng xem xét, trình lãnh đạo Sở\nLãnh đạo phòng Quản lý Văn hoá và Gia đình 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 5 Lãnh đạo Sở xem xét, thành lập Hội đồng nghệ thuật Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Tổ chức họp Hội đồng nghệ thuật thực hiện quy trình xét tặng ‘Giải thưởng Nhà nước” về VHNT Hội đồng nghệ thuật cấp tỉnh 01 ngày làm việc\n- Dự thảo văn bản trình giải quyết TTHC Bước 6 Thông báo công khai danh sách cá nhân đề nghị xét tặng xét tặng ‘Giải thưởng Nhà nước” về VHNT Lãnh đạo Phòng Quản lý văn hoá và gia đình 07 ngày làm việc Trang thông tin điện tử tỉnh,\n trang thông tin Sở Văn hóa, Thể thao và Du lịch Tổng hợp ý kiến, hoàn thiện hồ\n sơ, trình cấp có thẩm quyền.\nLãnh đạo Phòng Quản lý văn hoá và gia đình 02 ngày làm việc\n- Tờ trình Ban Cán sự đảng UBND tỉnh, kèm theo Văn bản xin ý kiến Ban Thường vụ Tỉnh uỷ, Hồ sơ cá nhân đề\n nghị xét tặng ‘Giải thưởng Nhà nước” về VHNT; Biên bản nhận xét đánh giá của Hội đồng nghệ thuật; bảng tổng hợp đánh giá của các tổ chức, cá nhân; cá ý kiến;\nBước 7 Lãnh đạo Sở xem xét thống nhất, ký duyệt văn bản Lãnh đạo Sở VHTTDL 01 ngày làm việc\n- Nội dung trình của đơn vị\n (các giấy tờ phát sinh trong quá trình xử lý TTHC được số hóa/phát hành điện tử)\nBước 8\n- Lấy số văn bản chuyển hồ sơ\n đến UBND tỉnh, đồng thời chuyển hồ sơ giấy đến UBND tỉnh qua Trung tâm phục vụ\n hành chính công tỉnh.\nVăn thư Sở VHTTDL 0,5 ngày làm việc\n- Tờ trình, dự thảo văn bản\n (kèm theo toàn bộ hồ sơ TTHC).\n (Kết quả giải quyết TTHC\n được ký số và lưu trữ trên Hệ thống thông tin giải quyết TTHC của tỉnh.).\nQuy trình số 2: (dự kiến 20 ngày làm việc)\nBước 9 UBND tỉnh xem xét quyết định UBND tỉnh Tờ trình, dự thảo văn bản liên quan (Kèm theo toàn bộ hồ sơ của TTHC)\n9.1. Phân công xử lý hồ\n sơ:\n Lãnh đạo Phòng chuyển hồ sơ\n cho chuyên viên tham mưu giải quyết.\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc Toàn bộ hồ sơ TTHC 9.2. Tham mưu xử lý hồ sơ:\n a) Cập nhập thông tin dữ liệu\n điện tử:\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b). Xử lý hồ sơ trên môi trường\n điện tử:\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan đến số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ\n điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị\n làm rõ. Hồ sơ ở trạng thái “chờ bổ sung”\nChuyên viên Phòng Khoa giáo văn xã\n14 ngày làm việc\n- Dự thảo văn bản trả lời,\n Quyết định TTHC (được số hóa theo dữ liệu điện tử)\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mỗi loại giấy tờ, số định danh của tổ\n chức, cá nhân, tên giấy tờ, trích yếu nội dung. Thời hạn có hiệu lực của giấy tờ. Phạm vi có hiệu lực. Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n9.3. Lãnh đạo phòng xem xét hồ sơ:\n - Nếu Lãnh đạo phòng thống nhất thì trình Lãnh đạo Văn phòng UBND tỉnh xem xét, thẩm tra\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo chuyển lại cho chuyên viên thụ lý\nLãnh đạo Phòng Khoa giáo Văn xã\n01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.4. Lãnh đạo Văn phòng UBND tỉnh xem xét hồ sơ:\n - Nếu Lãnh đạo Văn phòng UBND tỉnh thống nhất, trình Lãnh đạo UBND tỉnh xem xét, phê duyệt, đảm bảo ban hành văn bản đúng thời hạn hẹn trả.\n - Nếu không thống nhất thì có\n ý kiến chỉ đạo, chuyển lại Phòng Khoa giáo văn xã thụ lý dự thảo văn bản trời lời cơ quan trình duyệt.\nLãnh đạo Văn phòng UBND tỉnh 01 ngày làm việc\n- Dự thảo văn bản trả lời/Quyết\n định (kèm theo toàn bộ hồ sơ TTHC).\n9.5. Lãnh đạo UBND tỉnh xem xét:\n - Nếu thống nhất, Lãnh đạo UBND tỉnh ký duyệt hồ sơ. Văn thư UBND tỉnh phát hành văn bản gửi Bộ VHTTD\n (kèm theo hồ sơ gốc.)\n - Nếu Lãnh đạo UBND tỉnh không thống nhất hoặc có ý kiến khác thì Phòng Khoa giáo văn xã tiếp tục tham mưu theo ý kiến chỉ đạo và trình Lãnh đạo Văn phòng để trình Lãnh đạo UBND tỉnh.\nLãnh đạo UBND tỉnh 1,5 ngày làm việc Văn bản trả lời/Quyết định gửi Hội đồng chuyên ngành cấp Bộ- Bộ VHTTDL kèm theo hồ sơ\nBước 10 Lấy số văn bản gửi đến Hội đồng chuyên ngành cấp bộ - Bộ VHTTDL (kèm theo toàn bộ hồ sơ)\nVăn thư UBND tỉnh 0,5 ngày làm việc Toàn bộ hồ sơ TTHC Bước 11 Hội đồng chuyên ngành cấp Bộ\n - Bộ VHTTDL xem xét phê duyệt, thẩm định hồ sơ (thực hiện theo Quyết định số\n 3684/QĐ- BVHTTDL ngày 27/12/2022 của Bộ Trưởng Bộ Văn hóa, Thể thao và Du lịch Bộ VHTTDL Theo Kế hoạch của Bộ Văn hoá, Thể thao và Du lịch ban hành trước mỗi đợt xét tặng.\nQuyết định phê duyệt của Thủ\n tướng Chính phủ;\nBước 12 Văn thư UBND tỉnh nhận kết quả\n từ Bộ VHTTDL và chuyển trả ra Trung tâm phục vụ hành chính công tỉnh, đồng thời lưu trữ hồ sơ TTHC trên điện tử trên Hệ thông tin giải quyết TTHC của tỉnh Văn thư UBND 0,5 ngày làm việc Quyết định phê duyệt của Thủ\n tướng Chính phủ.\n (kết quả giải quyết TTHC\n được ký số và lưu trữ trên hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 13 Trả kết quả cho tổ chức và cá\n nhân và thu phí, lệ phí theo quy định (nếu có)\nTrung tâm phục vụ hành chính công tỉnh 0,5 ngày làm việc\n- Kết quả giải quyết THHC (kết quả giải quyết TTHC điện tử trả về tài khoản của tổ chức, cá nhân nộp hồ sơ\n trên Công DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nChậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi đến tổ chức, cá nhân trong đó nêu lý\n do quá hạn và hẹn lại ngày trả kết quả (thời gian hẹn lại thực hiện không quá\n một lần); cập nhật Phiếu xin lỗi trên phần mềm một cửa điện tử; đồng thời chuyển cho cán bộ tiếp nhận biết. (Trường hợp lỗi chậm trễ thuộc phạm vi giải quyết của đơn vị nào thì đơn vị đó thực hiện lập Phiếu xin lỗi)\nTổng thời gian giải quyết TTHC:\nKhông quy định thời gian"
}