{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-39-2023-QD-UBND-don-gia-boi-thuong-ho-tro-doi-voi-cay-trong-khi-thu-hoi-dat-Kon-Tum-574405.aspx",
  "title": "Quyết định 39/2023/QĐ-UBND đơn giá bồi thường hỗ trợ đối với cây trồng khi thu hồi đất Kon Tum",
  "properties": {
    "Số hiệu": "39/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "19/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 39/2023/QĐ-UBND Kon Tum, ngày 19 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH ĐƠN GIÁ BỒI THƯỜNG, HỖ TRỢ ĐỐI VỚI CÂY TRỒNG,\nVẬT NUÔI LÀ THỦY SẢN KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH KON TUM NĂM 2023\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật giá ngày 20 tháng 6 năm 2012;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá; Nghị định số 149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Thông tư số\n37/2014/TT-BTNMT ngày 30 tháng 6 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết về bồi thường, hỗ trợ và tái định cư khi nhà nước thu hồi đất;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 153/TTr-SNN ngày 18 tháng 7 năm 2023 (kèm theo Báo cáo thẩm định số 296/BC-STP ngày 13 tháng 7 năm 2023 của Sở Tư pháp).\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định đơn giá bồi thường, hỗ trợ đối với cây trồng, vật nuôi là thủy sản khi Nhà nước thu hồi đất trên địa bàn tỉnh Kon Tum năm 2023.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 29 tháng 7 năm 2023.\nĐiều 3.\nGiám đốc các Sở: Nông nghiệp và Phát triển nông thôn,\nTài chính, Tài nguyên và Môi trường, Xây dựng; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và Thủ trưởng các cơ quan, đơn vị, cá nhân có liên quan chịu trách nhiệm thi hành quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (B/c);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Bộ Nông nghiệp và Phát triển nông thôn (Vụ Pháp chế);\n - Bộ Tài chính (Vụ pháp chế);\n - Bộ Tài nguyên và Môi trường (Vụ Pháp chế);\n - Thường trực Tỉnh ủy (B/c);\n - Thường trực HĐND tỉnh (B/c);\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các sở, ban ngành, đơn vị thuộc tỉnh;\n - UBND các huyện, thành phố;\n - Báo Kon Tum;\n - Đài Phát thanh và Truyền hình tỉnh;\n - VP UBND tỉnh: CVP, các PCVP;\n - Công báo UBND tỉnh:\n - Cổng Thông tin điện tử tỉnh;\n - Lưu VT, NNTN.NLTA.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn QUY ĐỊNH\nĐƠN GIÁ BỒI THƯỜNG, HỖ TRỢ ĐỐI VỚI CÂY TRỒNG, VẬT NUÔI LÀ THỦY SẢN KHI NHÀ NƯỚC THU HỒI ĐẤT TRÊN ĐỊA BÀN TỈNH KON TUM NĂM 2023\n(Ban hành kèm theo Quyết định số 39/2023/QĐ-UBND ngày 19 tháng 7 năm 2023 của\nỦy ban nhân dân tỉnh KonTum)\nĐiều 1.\nPhạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định đơn giá bồi thường, hỗ trợ đối với cây trồng; đơn giá bồi thường đối với vật nuôi là thủy sản làm cơ sở để xây dựng Phương án bồi thường, hỗ trợ phục vụ công tác giải phóng mặt bằng khi Nhà nước thu hồi đất trên địa bàn tỉnh Kon Tum năm 2023.\n2. Đối tượng áp dụng Cơ quan thực hiện chức năng quản lý nhà nước về đất đai; tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng;\nngười sử dụng đất theo quy định tại Điều 5 Luật Đất đai năm 2013 khi Nhà nước thu hồi đất và được bồi thường, hỗ trợ theo quy định; các cơ quan, tổ chức, cá\nnhân khác có liên quan đến việc bồi thường giải phóng mặt bằng khi Nhà nước thu hồi đất trên địa bàn tỉnh Kon Tum.\nĐiều 2.\nQuy định đơn giá bồi thường, hỗ trợ các loại cây trồng 1. Đơn giá bồi thường đối với cây trồng hàng năm: Mức bồi thường đối với cây trồng hàng năm bằng giá trị sản lượng thu hoạch của một vụ thu hoạch, giá trị sản lượng của vụ thu hoạch được tính theo năng suất cao nhất trong 3 (ba) năm trước liền kề của cây trồng chính tại địa phương và giá trung bình của nông sản cùng loại ở địa phương tại thời\nđiểm thu hồi đất.\na) Mức bồi thường (đồng/m2)\n= Năng suất cây trồng bình quân trên địa bàn tỉnh của vụ cao nhất trong 3 năm trước liền kề (kg/m2) x giá bán trung bình (đồng/kg).\nb) Năng suất và giá bán sản phẩm của các loại cây trồng hàng năm chi tiết tại Phụ lục I.\n2. Đơn giá bồi thường, hỗ trợ đối với cây trồng lâu năm: Mức bồi thường đối với cây lâu năm được tính bằng giá trị\nhiện có của vườn cây theo giá ở địa phương tại thời điểm thu hồi đất mà không bao gồm giá trị quyền sử dụng đất. Mức hỗ trợ được tính bằng công di dời (cây cảnh,\nSâm Ngọc Linh), công chặt hạ (Cau, Điều, cây bóng mát, cây đường phố, cây trồng phân tán trong khu dân cư), công thu hoạch đối với cây trồng phải khai thác sớm\n(cây bời lời, các cây lấy gỗ).\na) Chi tiết đơn giá bồi thường,\nhỗ trợ đối với các loại cây trồng lâu năm tại Phụ lục số II.\nb) Giống cây trồng ăn quả sử dụng là giống cây nuôi cấy mô, ghép năng suất, chất lượng cao thì áp dụng đơn giá\ncây mới trồng x (nhân) 2 lần; giống cây lâm nghiệp sử dụng giống nuôi cấy mô\nthì áp dụng đơn giá cây mới trồng x (nhân) 1,5 lần.\nĐiều 3.\nQuy định đơn giá bồi thường các loại vật nuôi là thủy sản 1. Đối với vật nuôi là thủy sản mà tại thời điểm thu hồi đất đã đến thời kỳ thu hoạch thì không được bồi thường.\n2. Đối với vật nuôi là thủy sản mà tại thời điểm thu hồi đất chưa đến thời kỳ thu hoạch thì được bồi thường thiệt hại thực tế do phải thu hoạch sớm. Chi tiết đơn giá bồi thường đối với vật nuôi là thủy sản tại Phụ lục III. Trường hợp có thể di chuyển được thì được bồi thường chi phí di chuyển và thiệt hại do di chuyển gây ra nhưng mức tối đa không vượt quá mức đơn giá bồi thường tại quy định này.\n3. Diện tích để tính đơn giá bồi thường là diện tích mặt nước thực tế nuôi trồng thủy sản.\nĐiều 4. Xử\nlý những trường hợp phát sinh 1. Những loại cây trồng, vật nuôi là thủy sản có trong thực tế kiểm kê nhưng chưa có trong danh mục của Phụ lục I, II và III thì được phép áp dụng đơn giá quy định đối với loại cây trồng, vật nuôi tương đương; trường hợp không có loài cây trồng, vật nuôi tương đương,\ngiao cho Ủy ban nhân dân cấp huyện chỉ đạo Tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng chịu trách nhiệm chủ trì, phối hợp với chủ đầu tư, Ủy ban nhân dân cấp xã và các cơ quan liên quan điều tra, khảo sát, tính toán mức giá bồi thường lập thành biên bản có chữ ký của các thành viên, lập danh mục riêng tập hợp vào phương án bồi thường hoặc thuê tổ chức tư vấn lập dự toán xác định giá\ntrị cây trồng, vật nuôi là thủy sản đó theo thực tế trình Ủy ban nhân dân tỉnh phê duyệt (đối với trường hợp thu hồi đất thuộc thẩm quyền của Ủy ban nhân dân tỉnh), Ủy ban nhân dân cấp huyện phê duyệt (đối với trường hợp thu hồi\nđất thuộc thẩm quyền của Ủy ban nhân dân cấp huyện hoặc đối với trường hợp được\nỦy ban nhân dân tỉnh ủy quyền).\n2. Đơn giá này có thể thay đổi theo sự thỏa thuận giá bồi thường (đối với trường hợp có thỏa thuận thống nhất giá bồi thường giữa các bên liên quan).\n3. Trường hợp khi giá sản phẩm của cây trồng hàng năm (Phụ lục I), giá bồi thường, hỗ trợ đối với cây trồng lâu năm (Phụ lục II), giá bồi thường vật nuôi là thủy sản (Phụ lục III) trên thị\ntrường tăng hoặc giảm từ 20% trở lên so với giá bồi thường, hỗ trợ tại Quy định này tại thời điểm thu hồi đất thì Tổ chức làm nhiệm vụ bồi thường, giải phóng mặt bằng phải có văn bản báo cáo Sở Nông nghiệp và Phát triển nông thôn để tiến hành thuê tư vấn khảo sát, trình Ủy ban nhân dân tỉnh quyết định điều chỉnh đơn giá bồi thường, hỗ trợ cho phù hợp.\nĐiều 5. Xử lý chuyển tiếp 1. Đối với dự án, hạng mục dự\nán đã được cơ quan có thẩm quyền phê duyệt phương án bồi thường, hỗ trợ đối với cây trồng, vật nuôi là thủy sản trước ngày Quyết định này có hiệu lực thi hành thì thực hiện theo phương án đã được phê duyệt, không áp dụng và điều chỉnh theo quy định này.\n2. Đối với dự án, hạng mục dự\nán đã lập xong phương án bồi thường, hỗ trợ đối với cây trồng, vật nuôi là thủy sản nhưng chưa được cơ quan có thẩm quyền phê duyệt thì thực hiện hoặc điều chỉnh theo quy định này./.\nPHỤ LỤC I:\nNĂNG SUẤT VÀ GIÁ BÁN SẢN PHẨM CỦA CÁC LOẠI CÂY TRỒNG HÀNG NĂM\n(Ban hành kèm theo Quyết định số 39/2023/QĐ-UBND ngày 19 tháng 7 năm 2023 của\nỦy ban nhân dân tỉnh Kon Tum)\nTT Danh mục cây trồng Khối lượng tính toán Năng suất vụ cao nhất trong 3 năm trước liền kề (kg)\nGiá bán nông sản trung bình (đồng/kg)\nGhi chú\n1 Cây lúa a\nLúa nước 2 vụ\n01 m2 0,48 6.500 b\nLúa nước 1 vụ\n01 m2 0,41 6.500 c\nLúa rẫy 01 m2 0,20 10.000 2\nCây ngô\na Ngô lai 01 m2 0,42 7.200 b\nNgô địa phương 01 m2 0,30 6.800 3\nCây sắn 01 m2 1,50 2.200 4\nCây khoai lang (trồng lấy củ hoặc trồng làm rau, thức ăn gia súc)\n01 m2 0,60 4.200 5\nCây dưa chuột, dưa leo 01 m2 1,30 5.400 6\nCây dưa hấu 01 m2 2,55 5.500 7\nCây rau muống 01 m2 1,19 13.000 8\nCây rau cải, rau ngót, mồng tơi, rau đay, rau dền 01 m2 1,20 10.500 9\nCây su hào 01 m2 1,55 25.000 10 Cây khoai tây, khoai mỡ,\n khoai môn, khoai tím, khoai trắng 01 m2 1,00 15.500 11 Cây hành, tỏi 01 m2 1,77 21.000 12 Cây cà chua 01 m2 a\nCà chua không ghép 01 m2 1,17 12.000 b\nCà chua ghép 01 m2 1,79 14.000 13 Cây đậu cô ve, đậu đũa 01 m2 0,77 11.000 14 Cây ớt a\nTrồng tập trung 01 m2 1,00 17.000 b\nTrồng phân tán 01 Cây 0,43 17.000 15 Cây cà tím, cà pháo, cà đắng,\n cà đĩa 01 m2 1,00 15.000 16 Cây bầu, bí, mướp, su su 01 gốc 2,00 15.000 17 Cây khổ qua (mướp đắng)\n01 gốc 2,40 20.000 18 Cây bắp cải (bắp sú)\n01 m2 2,47 15.000 19 Cây súp lơ\n01 m2 1,25 20.000 20 Cây cà rốt, củ cải 01 m2 0,75 20.000 21 Cây rau gia vị các loại 01 m2 0,80 20.000 22 Cây riềng, nghệ\na Trồng tập trung 01 m2 0,75 4.000 b\nTrồng phân tán 01 Bụi 0,62 4.000 23 Cây mì tinh (dong củ, dong\n đao, dong ta, củ trút, bình tinh, hoàng tinh, huỳnh tinh)\na Trồng tập trung 01 m2 0,50 10.000 b\nTrồng phân tán 01 Bụi 0,40 10.000 24 Cây gừng a\nTrồng tập trung 01 m2 1,06 6.600 b\nTrồng phân tán 01 Bụi 0,90 6.600 25 Cây sả\na Trồng tập trung 01 m2 0,80 5.000 b\nTrồng phân tán 01 Bụi 0,70 5.000 26 Cây Nha đam 01 cây 1,42 3.500 27 Cây hoa thiên lý\n01 gốc 1,26 95.000 28 Cây dưa nước 01 m2 1,30 5.000 29 Cây bầu bí trồng theo hướng lấy ngọn 01 m2 1,09 10.500 30 Cây Atiso 01 m2 0,40 100.000 31 Cây Lạc (đậu phụng), vừng, mè\n01 m2 0,20 15.000 32 Cây đậu các loại (Đậu tương,\n đậu xanh, đậu đen...)\n01 m2 0,15 16.600 33 Cây thuốc lá\n01 m2 0,20 10.000 34 Cây sen, cây súng 01 m2 0,50 20.000 35 Cây hoa các loại 01 m2 2,47 15.000 36 Cây bo bo (Ý Dĩ)\n01 m2 0,30 10.000 37 Cây Đương quy 01 m2 1,50 18.000 38 Cây Sa Nhân 01 m2 0,20 35.000 39 Cây Bụp giấm (Bụt giấm, cây Atiso đỏ)\n01 m2 0,30 50.000 40 Cây dưa lưới 01 cây 2,00 100.000 41 Cây mía a\nMía ô nà\nMía tơ\n01 m2 6,6 1.000 Mía lưu gốc năm 1 01 m2 11,00 1.000 Mía lưu gốc năm 2 01 m2 9,00 1.000 Mía lưu gốc năm 3 01 m2 4,50 1.000 b\nMía đồi Mía tơ\n01 m2 5,6 1.000 Mía lưu gốc năm 1 01 m2 5,00 1.000 Mía lưu gốc năm 2 01 m2 5,33 1.000 Mía lưu gốc năm 3 01 m2 4,17 1.000 c\nMía vườn (trồng phân tán)\nTrồng <6 tháng 01 Cây 1,00 5.000 Trồng ≥ 6 tháng 01 Cây 1,65 5.000 PHỤ LỤC II:\nĐƠN GIÁ BỒI THƯỜNG, HỖ TRỢ ĐỐI VỚI CÂY TRỒNG LÂU NĂM\n(Ban hành kèm theo Quyết định số: 39/2023/QĐ-UBND Ngày 19 tháng 7 năm 2023 của\nỦy ban nhân dân tỉnh Kon Tum)\nTT Danh mục cây trồng\nĐVT\nĐơn giá\nGhi chú\n01 Cây cảnh các loại a\nCây cảnh: Là loại cây được tạo dáng, uốn nắn công phu và được dùng để trang trí theo thuật phong thủy a.1 Trồng trong chậu\nĐường kính chậu > 40 - 60 cm\nĐồng/chậu 80.000 Hỗ trợ chi phí di dời\nĐường kính chậu > 60 cm -\n 01 m\nĐồng/chậu 150.000 Hỗ trợ chi phí di dời\nĐường kính chậu > 01m\nĐồng/chậu 430.000 Hỗ trợ chi phí di dời a.2 Trồng ngoài chậu\nĐường kính gốc cây < 10cm\nĐồng/cây 150.000\nĐường kính gốc cây >10 cm\n - 20 cm\nĐồng/cây 230.000\nĐường kính gốc cây > 20cm\n - 40 cm\nĐồng/cây 430.000\nĐường kính gốc > 40 cm -\n 01 m\nĐồng/cây 650.000\nĐường kính gốc > 01 m\nĐồng/cây 870.000 b\nCây có tính chất cảnh b.1 Trồng trong chậu\nĐường kính chậu > 40 - 60 cm\nĐồng/chậu 110.000 Hỗ trợ chi phí di dời\nĐường kính chậu > 60 cm -\n 01 m\nĐồng/chậu 184.000 Hỗ trợ chi phí di dời\nĐường kính chậu > 01 m\nĐồng/chậu 618.000 Hỗ trợ chi phí di dời b.2 Trồng ngoài chậu\nĐường kính gốc cây < 10cm\nĐồng/cây 30.000\nĐường kính gốc cây >10 cm\n - 20 cm\nĐồng/cây 120.000\nĐường kính gốc cây > 20cm\n - 40 cm\nĐồng/cây 230.000\nĐường kính gốc > 40 cm –\n 01 m\nĐồng/cây 430.000\nĐường kính gốc > 01 m\nĐồng/cây 650.000 c\nƯơm các loại cây cảnh\n (Mai, Xanh,...)\nĐồng/m2 20.000 02 Cây phát tài, cây Huyết dụ,\n Hoa lài a\nTrồng tập trung Năm trồng mới\nĐồng/m2 32.000 Từ năm thứ 2 trở đi\nĐồng/m2 34.300 b\nTrồng phân tán Trồng <12 tháng\nĐồng/cây 5.000 Trồng ≥ 12 tháng\nĐồng/cây 10.000 03 Cây cau vua Cây cao dưới 2 m\nĐồng/cây 200.000 Cây cao từ 2m trở lên\nĐồng/cây 500.000 04 Cây chuối cành (rẻ quạt)\nCây cao dưới 2 m\nĐồng/cây 100.000 Cây cao từ 2m trở lên\nĐồng/cây 127.000 05 Cây lá Cọ\nTrồng <6 tháng\nĐồng/cây 8.000 Trồng ≥ 6 tháng\nĐồng/cây 31.000 06 Cây Mai vàng Trồng ≤ 12 tháng\nĐồng/cây 20.000 Từ năm 1 - 2\nĐồng/cây 40.000 Từ năm 3 - 5\nĐồng/cây 145.000 Từ năm 6 trở đi\nĐồng/cây 375.000 07 Cây Trà my Năm trồng mới\nĐồng/cây 35.000 Năm 2\nĐồng/cây 50.000 Năm 3\nĐồng/cây 72.000 Năm 4-5\nĐồng/cây 128.0 00 Từ năm thứ 5 trở đi\nĐồng/cây 142.000 08 Cây Đại tướng quân Trồng ≤ 12 tháng\nĐồng/cây 10.000 Từ năm 2 trở đi\nĐồng/cây 29.000 09 Cây Vạn tuế, thiên tuế\nNăm trồng mới\nĐồng/cây 40.000 Từ năm 2 - 3\nĐồng/cây 55.000 Từ năm 4 trở đi\nĐồng/cây 117.000 10 Cây Ngũ vị tử\nNăm trồng mới\nĐồng/cây 15.000 Năm thứ 2\nĐồng/cây 25.000 Năm thứ 3\nĐồng/cây 35.000 Năm thứ 4\nĐồng/cây 50.000 Năm thứ 5 trở đi (Kinh doanh)\nĐồng/cây 80.000 11 Cây Sâm dây Năm trồng mới\nĐồng/m2 30.000 Năm thứ 2 trở đi\nĐồng/m2 40.000 12 Cây Sâm Ngọc Linh\nĐồng/cây 10.000 Hỗ trợ chi phí di dời 13 Cây Đinh lăng a\nTrồng tập trung Năm trồng mới\nĐồng/m2 32.000 Từ năm thứ 2 trở đi\nĐồng/m2 35.000 b\nTrồng phân tán Trồng <12 tháng\nĐồng/cây 5.000 Trồng ≥ 12 tháng\nĐồng/cây 10.000 14 Cây Chùm ngây Trồng mới (Dưới 6 tháng)\nĐồng/cây 30.000 Từ 6 tháng đến hết năm thứ 1\nĐồng/cây 50.000 Từ năm thứ 2 đến năm thứ 4\nĐồng/cây 83.000 Từ năm thứ 5 trở đi\nĐồng/cây 120.000 15 Cây Xạ đen Trồng mới (Dưới 6 tháng)\nĐồng/cây 10.600 Từ 6 tháng trở đi\nĐồng/cây 15.000 16 Cây Mật gấu, Mật đắng Trồng ≤12 tháng\nĐồng/cây 5.000 Từ năm 1 trở đi\nĐồng/cây 10.000 17 Cây lá gai làm bánh ít Trồng <6 tháng\nĐồng/m2 5.000 Trồng từ 6 tháng < 12 tháng\nĐồng/m2 20.000 Trồng ≥ 12 tháng\nĐồng/m2 40.000 18 Các loại cây dược liệu khác (Ba Kích, Sâm cau, Tam thất, Mật nhân, Giảo cổ lam, Hồng Ngọc,….)\na Các loại cây trồng phân tán Trồng <6 tháng\nĐồng/cây 8.000 Trồng ≥ 6 tháng\nĐồng/cây 12.000 b\nCác loại cây trồng tập trung Trồng <6 tháng\nĐồng/m2 15.000 Trồng ≥ 6 tháng\nĐồng/m2 25.000 19 Cây dâu tây Trồng <6 tháng\nĐồng/m2 5.000 Trồng ≥ 6 tháng\nĐồng/m2 10.000 20 Cây Dâu tằm Trồng <6 tháng\nĐồng/m2 2.000 Trồng ≥ 6 tháng\nĐồng/m2 5.000 21 Cây Dứa a\nDứa Cayen Trồng <6 tháng\nĐồng/cây 4.500 Trồng ≥ 6 tháng\nĐồng/cây 6.000 b\nLoại Dứa khác Trồng <6 tháng\nĐồng/cây 3.000 Trồng ≥ 6 tháng\nĐồng/cây 4.000 22 Cây chanh dây (gùi), đu đủ\n dây (dưa tây), Gấc\nĐồng/gốc 120.000 23 Cây Măng tây Mới trồng (dưới 6 tháng)\nĐồng/m2 15.000 Từ 6 tháng đến hết năm thứ 1\nĐồng/m2 25.000 Từ năm thứ 2 trở đi\nĐồng/m2 50.000 24 Cây Mắc mật, núc nác Năm thứ 1-2\nĐồng/cây 40.000 Năm thứ 3-4\nĐồng/cây 60.000 Năm thứ 5 trở đi\nĐồng/cây 100.000 25 Cây Cherry Năm mới trồng\nĐồng/cây 120.000 Năm thứ 2\nĐồng/cây 165.000 Năm thứ 3\nĐồng/cây 210.000 Từ năm thứ 4 trở đi\nĐồng/cây 300.000 26 Cây nhãn, vải, xoài, chôm chôm, dâu da a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 120.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 190.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 260.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 330.000 b\nThời kỳ kinh doanh Kinh doanh từ năm thứ 1 đến năm thứ 5\nĐồng/cây 730.000 Kinh doanh từ năm thứ 6 đến năm thứ 12\nĐồng/cây 1.080.000 Kinh doanh từ năm thứ 13 đến năm thứ 16\nĐồng/cây 950.000 Kinh doanh từ năm thứ 17 trở\n đi\nĐồng/cây 206.000 27 Cây cam, Chanh, Quýt, Bưởi,\n Mận, Lê, Hồng a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 57.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 90.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 124.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 158.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 360.000 Kinh doanh năm thứ 6 đến năm thứ 16\nĐồng/cây 500.000 Kinh doanh từ năm thứ 17 trở\n đi\nĐồng/cây 94.000 28 Cây thanh long ruột trắng a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/trụ\n50.000 Kiến thiết cơ bản từ năm thứ\n 2 trở đi\nĐồng/trụ\n90.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/trụ\n210.000 Kinh doanh năm thứ 6 đến năm thứ 16\nĐồng/trụ\n170.000 Kinh doanh năm thứ 17 trở đi\nĐồng/trụ\n20.000 29 Cây thanh long ruột đỏ\na Thời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/trụ\n62.000 Kiến thiết cơ bản từ năm thứ\n 2 trở đi\nĐồng/trụ\n100.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/trụ\n250.000 Kinh doanh năm thứ 6 đến năm thứ 16\nĐồng/trụ\n210.000 Kinh doanh năm thứ 17 trở đi\nĐồng/trụ\n50.000 30 Trụ gỗ để trồng cây Thanh Long\n (đường kính từ 15-20 cm; Chiều cao trụ: 1,2 - 1,4 m)\nĐồng/trụ\n150.000 31 Cây sầu riêng a\nCây sầu riêng thường a.1 Thời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 218.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 358.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 507.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 658.000 a.2 Thời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 1.020.000 Kinh doanh năm thứ 6 đến năm thứ 20\nĐồng/cây 1.820.000 Kinh doanh từ năm thứ 21 đến năm thứ 30\nĐồng/cây 950.000 Từ năm thứ 31 trở đi\nĐồng/cây 250.000 b\nSầu riêng ghép a.1 Thời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 250.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 402.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 551.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 685.000 a.2 Thời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 1.533.000 Kinh doanh năm thứ 6 đến năm thứ 20\nĐồng/cây 2.950.000 Kinh doanh từ năm thứ 21 đến năm thứ 30\nĐồng/cây 1.656.000 Từ năm thứ 31 trở đi\nĐồng/cây 300.000 31 Cây cau Năm trồng mới\nĐồng/cây 35.000 Kiến thiết cơ bản từ năm thứ\n 2 đến năm thứ 3\nĐồng/cây 75.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 100.000 Kinh doanh từ năm thứ 1 đến năm thứ 20\nĐồng/cây 240.000 Từ năm thứ 21 trở đi\nĐồng/cây 30.000 Hỗ trợ công chặt hạ\n33 Cây chuối Trồng <6 tháng\nĐồng/cây 45.000 Trồng ≥ 6 tháng\nĐồng/cây 100.000 34 Cây đu đủ\nƯơm mới (vườn ươm giống)\nĐồng/m2 10.000 Trồng <6 tháng\nĐồng/cây 17.000 Từ 6 tháng đến dưới 1 năm\nĐồng/cây 60.800 Từ năm thứ 2 trở đi\nĐồng/cây 140.000 35 Cây cóc, khế, ổi, táo, bơ,\n tầm ruột, mít, me, bồ quân, ô mai, lựu, nho ăn trái, nhót, Sơ ri, Lê ki ma Năm trồng mới\nĐồng/cây 40.000 Kiến thiết cơ bản năm thứ 2 đến năm thứ 3\nĐồng/cây 57.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 71.500 Kinh doanh từ năm thứ 1 đến năm thứ 4\nĐồng/cây 150.000 Kinh doanh từ năm thứ 5 đến năm thứ 20\nĐồng/cây 242.000 Kinh doanh từ năm thứ 21 trở\n đi\nĐồng/cây 71.500 36 Cây mít tố nữ, mít thái,\n mít ghép Năm trồng mới\nĐồng/cây 103.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 131.000 Kiến thiết cơ bản từ năm thứ\n 3 trở đi\nĐồng/cây 166.000 Kinh doanh năm 1 – 3\nĐồng/cây 400.000 Kinh doanh năm 4 – 6\nĐồng/cây 812.000 Kinh doanh năm 7 – 10\nĐồng/cây 1.490.000 Kinh doanh năm 11 – 14\nĐồng/cây 1.215.000 Kinh doanh năm 15 – 20\nĐồng/cây 217.000 Kinh doanh từ năm 21 trở đi\nĐồng/cây 75.000 37 Cây bơ ghép Năm trồng mới\nĐồng/cây 108.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 151.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 202.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 270.000 Kinh doanh năm 1 đến năm 5\nĐồng/cây 700.000 Kinh doanh năm 6 đến năm 25\nĐồng/cây 1.200.000 Kinh doanh từ năm 26 trở đi\nĐồng/cây 200.000 38 Cây dừa Năm trồng mới\nĐồng/cây 40.000 Kiến thiết cơ bản từ 2 đến 3 năm\nĐồng/cây 92.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 238.000 Kinh doanh từ năm 1 đến năm thứ 5\nĐồng/cây 550.000 Kinh doanh từ năm thứ 6 đến năm thứ 16\nĐồng/cây 860.000 Kkinh doanh năm từ năm thứ 17\nĐồng/cây 150.000 39 Cây măng cụt Năm trồng mới\nĐồng/cây 50.000 Kiến thiết cơ bản từ 2 đến 3 năm\nĐồng/cây 98.000 Kiến thiết cơ bản từ năm thứ\n 4 trở đi\nĐồng/cây 282.000 Kinh doanh từ năm thứ 1 đến năm thứ 20\nĐồng/cây 1.560.000 Kinh doanh năm từ năm thứ 21\nĐồng/cây 130.000 40 Cây Vú sữa Năm trồng mới\nĐồng/cây 50.000 Năm thứ 2 đến năm thứ 3\nĐồng/cây 190.000 Năm thứ 4\nĐồng/cây 470.000 Năm thứ 5 đến năm thứ 30\nĐồng/cây 1.150.000 Từ năm thứ 31 trở đi\nĐồng/cây 200.000 41 Cây xăm bô chê, Mãng cầu,\n Na, lục bát, cây nhàu, Sa Kê\nNăm trồng mới\nĐồng/cây 40.000 Năm thứ 2 đến năm thứ 3\nĐồng/cây 70.000 Năm thứ 4 đến năm thứ 20\nĐồng/cây 250.000 Từ năm thứ 21 trở đi\nĐồng/cây 60.000 42 Cây cao su (Stum trần)\na Thời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 65.900 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 100.600 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 131.900 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 158.900 Kiến thiết cơ bản năm thứ 5\nĐồng/cây 191.400 Kiến thiết cơ bản năm thứ 6\nĐồng/cây 248.600 Kiến thiết cơ bản từ năm thứ\n 7 trở đi\nĐồng/cây 302.700 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 466.500 Kinh doanh từ năm thứ 6 đến năm thứ 16\nĐồng/cây 513.000 Kinh doanh từ năm thứ 17 đến năm thứ 20\nĐồng/cây 237.500 Kinh doanh từ năm thứ 21 đến năm thứ 25\nĐồng/cây 142.500 Từ năm thứ 26 trở đi Không bồi thường 43 Cây cao su (Bầu đặt hạt,\n Stum bầu có tầng lá)\na Thời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 76.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 108.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 141.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 168.000 Kiến thiết cơ bản năm thứ 5\nĐồng/cây 200.000 Kiến thiết cơ bản năm thứ 6\nĐồng/cây 249.000 Kiến thiết cơ bản từ năm thứ\n 7 trở đi\nĐồng/cây 305.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 466.500 Kinh doanh từ năm thứ 6 đến năm thứ 16\nĐồng/cây 513.000 Kinh doanh từ năm thứ 17 đến năm thứ 20\nĐồng/cây 237.500 Kinh doanh từ năm thứ 21 đến năm thứ 25\nĐồng/cây 142.500 Từ năm thứ 26 trở đi Không bồi thường 44 Cây giống cao su a\nStum trần 10 tháng tuổi Từ khi đặt hạt đến 8 tháng tuổi\nĐồng/cây 2.000\nĐối với cây đủ tiêu chuẩn xuất vườn (đường kính >= 16mm) thì chỉ hỗ\n trợ chi phí di dời Từ 8 tháng tuổi đến trước khi ghép\nĐồng/cây 3.000 Từ khi ghép đến trước khi đủ\n tiêu chuẩn xuất vườn\nĐồng/cây 4.000\nĐến thời điểm xuất vườn nhưng chưa đủ tiêu chuẩn xuất\nĐồng/cây 4.000 b\nStum bầu 10 tháng tuổi Từ khi đặt hạt đến 8 tháng tuổi\nĐồng/cây 2.000\nĐối với cây đủ tiêu chuẩn xuất vườn (đường kính >=16mm) thì chỉ hỗ\n trợ chi phí di dời Từ 8 tháng tuổi đến trước khi ghép\nĐồng/cây 4.000 Từ khi ghép đến trước khi đủ\n tiêu chuẩn xuất vườn\nĐồng/cây 12.000\nĐến thời điểm xuất vườn nhưng chưa đủ tiêu chuẩn xuất\nĐồng/cây 12.000 45 Dụng cụ khai thác mủ cao su Kiềng\nĐồng/cái 1.650 Chén sứ\nĐồng/cái 2.200 Máng dẫn mủ\nĐồng/cái 220 Váy che chén\nĐồng/cái 1.650 Mái che mưa\nĐồng/cái 3.190 46 Cây cà phê Robusta (vối)\na Thời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 85.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 148.000 Kiến thiết cơ bản từ năm thứ\n 3 trở đi\nĐồng/cây 218.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 500.000 Kinh doanh từ năm thứ 6 đến năm thứ 16\nĐồng/cây 600.000 Kinh doanh từ năm thứ 17 đến năm thứ 25\nĐồng/cây 350.000 Kinh doanh từ năm thứ 26 đến năm thứ 30\nĐồng/cây 200.000 Từ năm thứ 31 trở đi Không bồi thường 47 Cây cà phê mít a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 73.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 130.000 Kiến thiết cơ bản từ năm thứ\n 3 trở đi\nĐồng/cây 182.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 3\nĐồng/cây 300.000 Kinh doanh từ năm thứ 4 đến năm thứ 9\nĐồng/cây 400.000 Kinh doanh từ năm thứ 10 đến năm thứ 25\nĐồng/cây 500.000 Kinh doanh từ năm thứ 26 đến năm thứ 30\nĐồng/cây 150.000 Từ năm thứ 31 trở đi Không bồi thường 48 Cây cà phê Catimor, cà phê\n chè các loại a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 45.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 64.000 Kiến thiết cơ bản từ năm thứ\n 3 trở đi\nĐồng/cây 76.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 128.000 Kinh doanh từ năm thứ 6 đến năm thứ 16\nĐồng/cây 150.000 Kinh doanh từ năm thứ 17 đến năm thứ 21\nĐồng/cây 49.000 Từ năm thứ 22 trở đi Không bồi thường 49 Cây tiêu a\nĐối với trụ tiêu\n- Trụ gỗ (Chiều rộng phần gốc và ngọn trụ từ 17 - 19 cm; Chiều cao trụ: 4 - 4,5 m)\nĐồng/trụ\n170.000\n- Trụ sống (Gồm keo dậu, giả\n anh đào, muồng đen, lồng mức, gòn,.... trồng từ năm thứ 3 trở đi)\nĐồng/trụ\n170.000\n- Trụ sống (Gồm keo dậu, giả\n anh đào, muồng đen, lồng mức, gòn,... từ năm trồng mới đến năm thứ hai)\nĐồng/trụ\n20.000 Trồng với mục đích làm trụ tiêu\n- Trụ gỗ tạm (cao 1,5 - 2 m trồng tạm từ năm 1 đến năm 2 cùng trụ sống)\nĐồng/trụ\n50.000 b\nĐối với cây tiêu\n*\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/trụ\n70.000 Kiến thiết cơ bản năm thứ 2\nĐồng/trụ\n120.000 Kiến thiết cơ bản từ năm thứ\n 3 trở đi\nĐồng/trụ\n190.000\n*\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/trụ\n920.000 Kinh doanh từ năm thứ 6 đến năm thứ 10\nĐồng/trụ\n980.000 Kinh doanh từ năm thứ 11 đến năm thứ 16\nĐồng/trụ\n570.000 Kinh doanh từ năm thứ 17 đến năm thứ 20\nĐồng/trụ\n140.000 Từ năm thứ 21 trở đi\n-\nKhông bồi thường 50 Cây điều (Đào lộn hột)\na.\nCây điều hạt Năm trồng mới\nĐồng/cây 10.000 Năm thứ 2\nĐồng/cây 25.000 Năm thứ 3\nĐồng/cây 40.000 Năm thứ 4\nĐồng/cây 60.000 Năm thứ 5 đến năm thứ 7\nĐồng/cây 80.000 Năm thứ 8 trở đi\nĐồng/cây 120.000 b.\nCây điều ghép Năm trồng mới\nĐồng/cây 55.000 Năm thứ 2\nĐồng/cây 81.000 Năm thứ 3\nĐồng/cây 112.000 Năm thứ 4\nĐồng/cây 140.000 Năm thứ 5\nĐồng/cây 152.000 Năm thứ 6\nĐồng/cây 173.000 Năm thứ 7\nĐồng/cây 190.000 Năm thứ 8\nĐồng/cây 256.000 Năm thứ 9\nĐồng/cây 288.000 Năm thứ 10\nĐồng/cây 356.000 Năm thứ 11\nĐồng/cây 374.000 Từ năm thứ 12 đến năm thứ 18\nĐồng/cây 285.000 Từ năm thứ 19 đến năm thứ 25\nĐồng/cây 85.000 Từ năm thứ 26 trở đi\nĐồng/cây 50.000 Hỗ trợ công chặt hạ\n51 Cây Ca cao Năm trồng mới\nĐồng/cây 75.000 Năm thứ 2\nĐồng/cây 95.000 Năm thứ 3\nĐồng/cây 135.000 Năm thứ 4\nĐồng/cây 175.000 Năm thứ 5\nĐồng/cây 215.000 Năm thứ 6\nĐồng/cây 260.000 Năm thứ 7 trở đi\nĐồng/cây 312.000 52 Cây trầu a\nĐối với trụ\n- Trụ gỗ (Chiều rộng phần gốc và ngọn trụ từ 17 - 19 cm; Chiều cao trụ: 4 - 4,5 m)\nĐồng/trụ\n170.000\n- Trụ sống (Gồm keo dậu, giả\n anh đào, muồng đen, lồng mức, gòn,.... trồng từ năm thứ 3 trở đi)\nĐồng/trụ\n170.000\n- Trụ sống (Gồm keo dậu, giả anh\n đào, muồng đen, lồng mức, gòn,... từ năm trồng mới đến năm thứ hai)\nĐồng/trụ\n20.000\n- Trụ gỗ tạm (cao 1,5 - 2 m trồng tạm từ năm 1 đến năm 2 cùng trụ sống)\nĐồng/trụ\n50.000 b\nĐối với cây trầu Năm trồng mới\nĐồng/trụ\n14.000 Kinh doanh từ 2 đến 15 năm\nĐồng/trụ\n58.000 Từ năm thứ 16 trở đi\nĐồng/trụ\n14.000 53 Cây cà ri Năm trồng mới\nĐồng/cây 50.000 Năm thứ 2\nĐồng/cây 100.000 Năm thứ 3\nĐồng/cây 200.000 Năm thứ 4 trở đi\nĐồng/cây 250.000 54 Cây chè\nNăm trồng mới\nĐồng/cây 10.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 15.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 20.000\nĐang thu bói\nĐồng/cây 40.000 Kinh doanh từ năm 1 – 5\nĐồng/cây 80.000 Kinh doanh từ năm 6 – 20\nĐồng/cây 120.000 Kinh doanh từ năm thứ 21 trở\n đi\nĐồng/cây 7.000 55 Cây bời lời a\nChu kỳ trồng mới Năm trồng mới\nĐồng/cây 13.500 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 23.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 33.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 44.000 Kiến thiết cơ bản năm thứ 5\nĐồng/cây 55.000 Kiến thiết cơ bản năm thứ 6\nĐồng/cây 70.000 Kiến thiết cơ bản năm thứ 7\nĐồng/cây 85.000 Kinh doanh (từ năm thứ 8 trở\n đi)\nĐồng/cây 75.000 Hỗ trợ chi phí thu hoạch; lợi nhuận các chu kỳ tái sinh tiếp theo và\n bán trong thời kỳ giá thấp b\nChu kỳ tái sinh 1 Tái sinh năm thứ 1\nĐồng/cây 8.000 Tái sinh năm thứ 2\nĐồng/cây 15.000 Tái sinh năm thứ 3\nĐồng/cây 25.000 Tái sinh năm thứ 4\nĐồng/cây 35.000 Kinh doanh chu kỳ tái sinh (từ\n năm thứ 5 trở đi)\nĐồng/cây 30.000 Hỗ trợ chi phí thu hoạch; lợi nhuận các chu kỳ tái sinh tiếp theo và\n bán trong thời kỳ giá thấp c\nChu kỳ tái sinh 2 trở\n đi Tái sinh năm thứ 1\nĐồng/cây 7.000 Tái sinh năm thứ 2\nĐồng/cây 12.000 Tái sinh năm thứ 3\nĐồng/cây 20.000 Tái sinh năm thứ 4\nĐồng/cây 30.000 Kinh doanh chu kỳ tái sinh (từ\n năm thứ 5 trở đi)\nĐồng/cây 25.000 Hỗ trợ chi phí thu hoạch và bán trong thời kỳ giá thấp 56 Cây bạch đàn, Keo lá tràm Năm trồng mới\nĐồng/cây 20.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 28.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 36.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 40.000 Từ năm thứ 5 đến năm thứ 6\nĐồng/cây 95.000 Từ năm thứ 7 trở đi\nĐồng/cây 100.000 Hỗ trợ công thu hoạch và khai thác sớm 57 Cây thông Năm trồng mới\nĐồng/cây 20.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 28.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 36.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 40.000 Năm thứ 5 đến năm thứ 6\nĐồng/cây 130.000 Năm thứ 7 đến năm 9\nĐồng/cây 150.000 Từ năm thứ 10-16\nĐồng/cây 170.000 Từ năm 17 trở đi\nĐồng/cây 50.000 Hỗ trợ công thu hoạch và khai thác sớm 58 Cây phượng vĩ, Thầu dầu, dầu lai, Gòn, Đa, bồ đề, Gạo, dong (vông), Anh Đào, Hoa sữa, Sung, Si, Sanh, Sộp,\n Trứng cá, Bàng, Vối, Dẻ\nNăm trồng mới\nĐồng/cây 20.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 28.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 36.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 45.000 Từ năm thứ 5 đến năm thứ 6\nĐồng/cây 60.000 Từ năm thứ 7 đến năm thứ 10\nĐồng/cây 75.000 Hỗ trợ công thu hoạch và khai thác sớm Từ năm thứ 11 trở đi\nĐồng/cây 85.000 59 Cây Muồng, Bằng lăng, Xoan\n (Sầu đông), Xà cừ, Gáo vàng, Lồng mức, Chay, Cầy Năm trồng mới\nĐồng/cây 20.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 28.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 36.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 40.000 Từ năm thứ 5 đến năm thứ 10\nĐồng/cây 60.000 Từ năm thứ 11 đến năm thứ 20\nĐồng/cây 80.000 Hỗ trợ công thu hoạch và khai thác sớm Từ năm thứ 21 trở đi\nĐồng/cây 95.000 60 Cây Cẩm lai, Cà te, Hương,\n Trắc, Bò ma, Trâm, Sao xanh, Sao đen, Tếch, Giổi, Lim, Gõ\nNăm trồng mới\nĐồng/cây 20.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 28.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 36.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 40.000 Từ năm thứ 5 đến năm thứ 10\nĐồng/cây 95.000 Từ năm thứ 11 đến năm thứ 20\nĐồng/cây 155.000 Hỗ trợ công thu hoạch và khai thác sớm Từ năm thứ 21 trở đi\nĐồng/cây 255.000 61 Cây Lồ ô\nCao dưới 3m\nĐồng/cây 6.000 Cao từ 3m trở lên\nĐồng/cây 10.000 62 Cây Tre Cây có đường kính <5cm\nĐồng/cây 10.000 Cây có đường kính từ 5-10 cm\nĐồng/cây 20.000 Cây có đường kính >10 cm\nĐồng/cây 30.000 63 Cây Nứa Cây có đường kính <5cm\nĐồng/cây 5.000 Cây có đường kính từ 5-10 cm\nĐồng/cây 8.000 Cây có đường kính >10 cm\nĐồng/cây 15.000 64 Cây Mây Mây bột\nĐồng/sợi 20.000 Mây mật, đá cành\nĐồng/sợi 4.500 65 Cây Quế\nNăm trồng mới\nĐồng/cây 31.000 Năm thứ 2 đến năm thứ 3\nĐồng/cây 78.000 Năm thứ 4 đến năm thứ 5\nĐồng/cây 156.000 Năm thứ 5 trở đi\nĐồng/cây 240.000 66 Cây Gió bầu (Trầm)\nNăm trồng mới\nĐồng/cây 24.000 Năm thứ 2 đến năm thứ 3\nĐồng/cây 66.000 Năm thứ 4 đến năm thứ 5\nĐồng/cây 240.000 Năm thứ 5 trở đi\nĐồng/cây 340.000 67 Cây Huỳnh đàn đỏ (gỗ Sưa)\nNăm trồng mới\nĐồng/cây 75.000 Từ năm thứ 2 đến năm thứ 3\nĐồng/cây 150.000 Từ năm thứ 4 đến năm thứ 5\nĐồng/cây 200.000 Từ năm thứ 6 đến năm thứ 9\nĐồng/cây 350.000 Từ năm thứ 10 trở đi\nĐồng/cây 500.000 68 Cây Long não Năm trồng mới\nĐồng/cây 30.000 Kiến thiết cơ bản từ năm thứ\n 2 đến năm thứ 3\nĐồng/cây 70.000 Kiến thiết cơ bản từ năm thứ 4\n đến năm thứ 6\nĐồng/cây 110.000 Từ năm thứ 7 đến năm thứ 10\nĐồng/cây 150.000 Từ năm thứ 11 trở đi\nĐồng/cây 200.000 69 Cây Bồ kết Năm trồng mới\nĐồng/cây 30.000 Kiến thiết cơ bản năm thứ 2 đến năm thứ 4 trở đi\nĐồng/cây 69.000 Kinh doanh năm thứ 1 đến năm thứ 25\nĐồng/cây 230.000 Từ năm thứ 26 trở đi\nĐồng/cây 92.000 70 Các loại tre lấy măng (Điền trúc, lục trúc, bát độ)\nNăm trồng mới\nĐồng/bụi 54.000 Năm thứ 2\nĐồng/bụi 70.000 Năm thứ 3\nĐồng/bụi 116.000 Năm thứ 4\nĐồng/bụi 175.000 Từ năm thứ 5 trở đi\nĐồng/bụi 320.000 71 Cây Sơn tra a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 20.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 28.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 51.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 86.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 120.000 Kinh doanh năm thứ 6 đến năm thứ 10\nĐồng/cây 180.000 Kinh doanh năm thứ 11 trở đi\nĐồng/cây 300.000 72 Cây Mắc ca a\nThời kỳ kiến thiết cơ bản Năm trồng mới\nĐồng/cây 75.000 Kiến thiết cơ bản năm thứ 2\nĐồng/cây 85.000 Kiến thiết cơ bản năm thứ 3\nĐồng/cây 94.000 Kiến thiết cơ bản năm thứ 4\nĐồng/cây 108.000 Kiến thiết cơ bản năm thứ 5\nĐồng/cây 122.000 b\nThời kỳ kinh doanh Kinh doanh năm thứ 1 đến năm thứ 5\nĐồng/cây 150.000 Kinh doanh năm thứ 6 đến năm thứ 16\nĐồng/cây 330.000 Kinh doanh năm thứ 17 đến năm thứ 30\nĐồng/cây 420.000 Kinh doanh năm thứ 31 trở đi\nĐồng/cây 270.000 73 Cây Sa chi Năm trồng mới\nĐồng/cây 51.000 Từ năm thứ 2 trở đi\nĐồng/cây 120.000 74 Cỏ trồng thức ăn gia súc\nĐồng/m2 12.000 75 Hàng rào dâm bụt, xương rồng,\n chùm rụm, cây từ bi, cây bình linh,…\nĐồng/md 15.000 76 Cây bóng mát, cây đường phố\n trồng phân tán trong khu dân cư (vị trí để xác định đường kính cây cách mặt\n đất 1,3m)\nCây có đường kính dưới 5 cm\nĐồng/cây 50.000 Cây có đường kính từ 5 -10 cm\nĐồng/cây 100.000 Hỗ trợ công chặt hạ\nCây có đường kính từ 11 -20 cm\nĐồng/cây 250.000 Hỗ trợ công chặt hạ\nCây có đường kính từ 21 -30 cm\nĐồng/cây 350.000 Hỗ trợ công chặt hạ\nCây có đường kính từ 31 -40 cm\nĐồng/cây 400.000 Hỗ trợ công chặt hạ\nCây có đường kính trên 40 cm\nĐồng/cây 500.000 Hỗ trợ công chặt hạ\n77 Vườn ươm cây nông, lâm nghiệp (cây ăn quả, cây công nghiệp, cây lâm nghiệp,…)\nMới gieo ươm (< 03 tháng)\nĐồng/m2 20.000 Gieo ươm từ 3 tháng đến 6 tháng\nĐồng/m2 25.000 Ghi chú: Năm trồng mới được tính từ thời điểm cây trồng gieo trồng đến hết ngày 31/12 hàng năm (thời điểm gieo trồng phải phù hợp với thời vụ gieo trồng của các tiểu vùng khí hậu trên địa bàn tỉnh và quy trình kỹ thuật của từng loại cây trồng).\nPHỤ LỤC III:\nĐƠN GIÁ BỒI THƯỜNG VẬT NUÔI LÀ THỦY SẢN\n(Ban hành kèm theo Quyết định số: 39/2023/QĐ-UBND Ngày 19 tháng 7 nĕm 2023 của\nỦy ban nhân dân tỉnh Kon Tum)\nSTT\nĐối tượng\nĐVT\nĐơn giá\nThời gian nuôi (tháng)\n1 Nuôi thủy sản trong ao, hồ\n (nuôi ghép trắm, trôi, mè, rô phi…)\n-\nNuôi thương phẩm thủy sản các loại cá đạt trọng lượng dưới 300g (thâm canh và bán thâm canh)\nĐồng/m2 10.000 2-3\n-\nNuôi thương phẩm thủy sản các loại cá đạt trọng lượng từ 300g - 500g (thâm canh và bán thâm canh)\nĐồng/m2 14.000 4-5\n-\nNuôi thương phẩm thủy sản các loại cá đạt trọng lượng từ 500g - 700g (thâm canh và bán thâm canh)\nĐồng/m2 20.000 6-8\n-\nNuôi thương phẩm thủy sản các loại (quảng canh, quảng canh tiên tiến)\nĐồng/m2 7.000\n≥ 15 2\nGiống thủy sản\n-\nAo ương nuôi giống thủy sản chưa đến kỳ thu hoạch\nĐồng/m2 21.000\n≤ 1,5"
}