{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-40-2023-QD-UBND-quy-dinh-dau-gia-quyen-su-dung-dat-so-huu-Nha-nuoc-Kon-Tum-577923.aspx",
  "title": "Quyết định 40/2023/QĐ-UBND quy định đấu giá quyền sử dụng đất sở hữu Nhà nước Kon Tum",
  "properties": {
    "Số hiệu": "41/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "11/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 41/2023/QĐ-UBND Kon Tum, ngày 11 tháng 8 năm 2023 QUYẾT ĐỊNH SỬA\nĐỔI, BỔ SUNG MỘT SỐ ĐIỀU QUY ĐỊNH VỀ TỔ CHỨC THỰC HIỆN ĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT;\nĐẤU GIÁ QUYỀN SỬ DỤNG ĐẤT VÀ TÀI SẢN GẮN LIỀN VỚI ĐẤT THUỘC SỞ HỮU NHÀ NƯỚC ĐỂ\nGIAO ĐẤT CÓ THU TIỀN SỬ DỤNG ĐẤT HOẶC CHO THUÊ ĐẤT TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Xây dựng ngày 18 tháng 6 năm 2014; Luật sửa đổi, bổ sung một số điều của Luật Xây dựng ngày 17 tháng 6 năm 2020;\nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Bộ luật Dân sự ngày 24 tháng 11 năm 2015;\nCăn cứ Luật Đấu giá tài sản ngày 17 tháng 11 năm 2016;\nCăn cứ Luật Quản lý, sử dụng tài sản công ngày 21 tháng 6 năm 2017; \nCăn cứ Luật Quản lý thuế\nngày 13 tháng 6 năm 2019;\nCăn cứ Luật Đầu tư công ngày 13 tháng 6 năm 2019;\nCăn cứ Luật Đầu tư ngày 17 tháng 6 năm 2020;\nCăn cứ Nghị định số\n10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số\n02/2022/TT-BTP ngày 08 tháng 02 năm 2022 của Bộ trưởng Bộ Tư pháp hướng dẫn lựa chọn tổ chức đấu giá tài sản;\nCăn cứ Thông tư số\n02/2023/TT-BTNMT ngày 15 tháng 5 năm 2023 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của Thông tư số 23/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về\nGiấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất và sửa đổi, bổ sung một số điều Thông tư số 24/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định về hồ sơ\nđịa chính;\nTheo đề nghị của Giám đốc Sở\nTư pháp tại Tờ trình số 107/TTr-STP ngày 25 tháng 7 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Sửa đổi, bổ sung một số điều của Quy định về tổ chức thực hiện đấu giá quyền sử dụng đất;\nđấu giá quyền sử dụng đất và tài sản gắn liền với đất thuộc sở hữu nhà nước để\ngiao đất có thu tiền sử dụng đất hoặc cho thuê đất trên địa bàn tỉnh Kon Tum ban hành kèm theo Quyết định số 18/2022/QĐ-UBND ngày 15 tháng 6 năm 2022 của Ủy ban nhân dân tỉnh (sau đây gọi tắt là Quy định), như sau:\n1. Sửa đổi,\nbổ sung khoản 5 Điều 5 Quy định, như sau: \"5. Điều kiện để tổ chức thực hiện đấu giá gồm:\na) Đáp ứng quy định tại khoản 1\nĐiều 119 của Luật Đất đai;\nb) Đã được cơ quan nhà nước có\nthẩm quyền quyết định giá khởi điểm để đấu giá quyền sử dụng đất;\nc) Việc đấu giá quyền sử dụng đất thực hiện đối với từng thửa đất;\nd) Đã có quy hoạch chi tiết 1/500 được cơ quan có thẩm quyền phê duyệt đối với đất thực hiện dự án đầu tư\nxây dựng nhà ở.\".\n2. Sửa đổi,\nbổ sung Điều 6 Quy định, như sau:\n\"Điều 6. Điều kiện tham gia đấu giá quyền sử dụng đất; đấu giá quyền sử dụng đất và tài sản gắn liền với\nđất thuộc sở hữu nhà nước 1. Đối với tổ chức a) Thuộc đối tượng được Nhà nước giao đất, cho thuê đất theo quy định tại Điều 55 và Điều 56 của Luật Đất đai.\nTrường hợp đấu giá một thửa đất hoặc một dự án gồm một hoặc nhiều thửa đất mà\ncó hai (02) công ty trở lên có sở hữu chéo lẫn nhau theo quy định của pháp luật về doanh nghiệp thì chỉ được một công ty tham gia đấu giá quyền sử dụng đất trên;\nb) Đáp ứng các điều kiện quy định tại khoản 3 Điều 58 của Luật Đất đai, khoản 2 và khoản 3 Điều 14 của Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai;\nc) Phải nộp tiền đặt trước bằng 20% tổng giá trị thửa đất, khu đất tính theo giá khởi điểm để đấu giá quyền sử\ndụng đất; tổ chức tham gia đấu giá quyền sử dụng đất và tài sản gắn liền với đất thuộc sở hữu nhà nước phải nộp tiền đặt trước bằng 20% tổng giá trị thửa đất,\nkhu đất và giá trị tài sản trên đất tính theo giá khởi điểm để đấu giá quyền sử\ndụng đất;\nd) Không thuộc đối tượng bị cấm tham gia đấu giá theo quy định của pháp luật;\nđ) Đáp ứng điều kiện quy định của pháp luật về nhà ở và pháp luật về kinh doanh bất động sản đối với trường hợp đấu giá quyền sử dụng đất để thực hiện dự án nhà ở, dự án kinh doanh bất động sản khác.\n2. Đối với hộ gia đình, cá nhân a) Thuộc đối tượng được Nhà nước giao đất, cho thuê đất theo quy định tại Điều 55 và Điều 56 của Luật Đất đai và\nđáp ứng các điều kiện quy định tại điểm c và điểm d khoản 1 Điều này;\nb) Trường hợp tham gia đấu giá\nđể thực hiện dự án đầu tư thì phải bảo đảm các điều kiện quy định tại điểm a khoản này và điểm b, điểm đ khoản 1 Điều này.\n3. Cá nhân, tổ chức đăng ký\ntham gia đấu giá thông qua việc nộp hồ sơ tham gia đấu giá hợp lệ và quy định khác của pháp luật có liên quan. Trong trường hợp pháp luật có quy định về điều kiện khi tham gia đấu giá thì người tham gia đấu giá phải đáp ứng điều kiện đó.\nNgười tham gia đấu giá có thể ủy quyền bằng văn bản cho người khác thay mặt mình tham gia đấu giá.\".\n3. Sửa đổi khoản 1 Điều 23 Quy định, như sau:\n\"1. Cơ quan Tài nguyên và\nMôi trường; cơ quan Tài chính căn cứ chức năng, nhiệm vụ lập hồ sơ trình Ủy ban nhân dân cấp có thẩm quyền ban hành quyết định hủy quyết định công nhận, phê\nduyệt kết quả trúng đấu giá quyền sử dụng đất; quyết định công nhận, phê duyệt kết quả trúng đấu giá quyền sử dụng đất và tài sản gắn liền với đất thuộc sở hữu nhà nước trong trường hợp người trúng đấu giá không nộp đủ tiền sử dụng đất, tiền thuê đất trong vòng 120 ngày kể từ ngày có quyết định công nhận, phê duyệt kết quả trúng đấu giá.\".\n4. Sửa đổi,\nbổ sung khoản 3 Điều 23 Quy định, như sau:\n\"3. Kể từ thời điểm công bố\nkết quả trúng đấu giá thì khoản tiền đặt trước và tiền lãi (nếu có) được chuyển thành tiền đặt cọc để bảo đảm thực hiện nghĩa vụ tài chính của người trúng đấu giá.\nTrường hợp người trúng đấu giá\nkhông nộp tiền hoặc không nộp đủ tiền trúng đấu giá quyền sử dụng đất trong vòng 120 ngày kể từ ngày có quyết định phê duyệt, công nhận kết quả trúng đấu giá thì người trúng đấu giá không được nhận lại tiền đặt cọc; tiền đặt cọc được nộp vào ngân sách nhà nước sau khi trừ các khoản chi phí đấu giá tài sản theo\nđúng quy định của pháp luật.\nĐối với trường hợp người trúng\nđấu giá đã nộp nhiều hơn khoản tiền đặt cọc thì được Nhà nước hoàn trả số tiền chênh lệch nhiều hơn so với số tiền đặt cọc theo quy định.”.\n5. Sửa đổi khoản 6 Điều 23 Quy định, như sau:\n\"Kể từ ngày kết thúc thời hạn nộp tiền trúng đấu giá, cơ quan có thẩm quyền quy định tại khoản 1 Điều này có trách nhiệm thông báo cho người trúng đấu giá không hoàn thành nghĩa vụ tài chính về việc hủy Quyết định công nhận, phê duyệt kết quả đấu giá. Cơ quan có\nthẩm quyền quy định tại khoản 1 Điều này chủ trì tham mưu việc hủy Quyết định công nhận, phê duyệt kết quả đấu giá.\".\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày 21 tháng 8 năm 2023.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Tư pháp, Tài nguyên và Môi trường, Tài chính; Cục trưởng Cục Thuế tỉnh và Thủ trưởng các sở, ban ngành, đơn vị thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Tài nguyên và Môi trường;\n - Bộ Tài chính;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL; Cục Bổ trợ tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các Ban HĐND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Sở Nội vụ (Phòng Quản lý Văn thư - Lưu trữ);\n - Văn phòng UBND tỉnh (CVP, các PCVP);\n - Hiệp Hội doanh nghiệp tỉnh Kon Tum;\n - Công báo tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - Báo Kon Tum;\n - Đài Phát thanh - Truyền hình tỉnh;\n - Lưu: VT, NNTN.NTT.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn"
}