{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-42-2023-QD-UBND-gia-dich-vu-quan-ly-chung-cu-Nha-o-xa-hoi-Dak-Bla-Kon-Tum-577924.aspx",
  "title": "Quyết định 42/2023/QĐ-UBND giá dịch vụ quản lý chung cư Nhà ở xã hội Đăk Bla Kon Tum",
  "properties": {
    "Số hiệu": "42/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "16/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 42/2023/QĐ-UBND Kon Tum, ngày 16 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH KHUNG GIÁ DỊCH VỤ QUẢN LÝ VẬN HÀNH ÁP DỤNG TẠI CHUNG CƯ NHÀ Ở XÃ HỘI THUỘC SỞ HỮU NHÀ NƯỚC TẠI KHU ĐÔ THỊ PHÍA NAM CẦU ĐĂK BLA, THÀNH PHỐ KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Nhà ở ngày 25 tháng 11 năm 2014;\nCăn cứ Luật giá ngày 20 tháng 6 năm 2012;\nCăn cứ Nghị định số\n177/2013/NĐ-CP ngày 14 ngày 11 năm 2013 của Chính phủ quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số\n149/2016/NĐ-CP ngày 11 tháng 11 năm 2016 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Nghị định số\n99/2015/NĐ-CP ngày 20 ngày 10 năm 2015 của Chính phủ về quy định chi tiết và\nhướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ Nghị định số\n30/2019/NĐ-CP ngày 28 ngày 3 năm 2019 của Chính phủ về sửa đổi, bổ sung một số\nđiều của Nghị định số 99/2015/NĐ-CP ngày 20 ngày 10 năm 2015 của Chính phủ quy\nđịnh chi tiết và hướng dẫn thi hành một số điều của Luật Nhà ở;\nCăn cứ Thông tư số\n02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng Ban hành Quy chế quản lý, sử dụng nhà chung cư;\nCăn cứ Thông tư số\n19/2016/TT-BXD ngày 30 tháng 6 năm 2016 của Bộ trưởng Bộ Xây dựng về hướng dẫn thực hiện một số nội dung của Luật Nhà ở và Nghị định số 99/2015/NĐ-CP ngày 02 tháng 10 năm 2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số\nđiều của Luật Nhà ở;\nCăn cứ Thông tư số\n07/2021/TT-BXD ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Xây dựng về sửa đổi,\nbổ sung một số điều của Thông tư số 19/2016/TT-BXD ngày 30 tháng 6 năm 2016 và\nThông tư số 02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng;\nTheo đề nghị của Giám đốc Sở\nXây dựng tại Tờ trình số 47/TTr-SXD ngày 11 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh a) Quyết định này quy định khung giá dịch vụ quản lý vận hành áp dụng tại chung cư Nhà ở xã hội thuộc sở\nhữu nhà nước tại khu đô thị phía Nam cầu Đăk Bla, thành phố Kon Tum, tỉnh Kon Tum.\nb) Việc ban hành khung giá dịch vụ quản lý vận hành nhà chung cư để áp dụng thu kinh phí quản lý vận hành chung cư Nhà ở xã hội thuộc sở hữu nhà nước tại khu đô thị phía Nam cầu Đăk Bla,\nthành phố Kon Tum, tỉnh Kon Tum.\n2. Đối tượng áp dụng a) Chủ sở hữu, người sử dụng nhà ở tại chung cư Nhà ở xã hội thuộc sở hữu nhà nước tại khu đô thị phía Nam cầu Đăk Bla, thành phố Kon Tum, tỉnh Kon Tum.\nb) Các cơ quan, tổ chức, cá\nnhân có liên quan đến việc quản lý, vận hành, sử dụng nhà ở xã hội tại chung cư\nNhà ở xã hội thuộc sở hữu nhà nước tại khu đô thị phía Nam cầu Đăk Bla, thành phố Kon Tum, tỉnh Kon Tum.\nĐiều 2. Khung giá dịch vụ\nquản lý vận hành nhà chung cư\n1. Khung giá dịch vụ quản lý,\nvận hành nhà chung cư (có thang máy): Tối thiểu 4.500 đồng/m2/tháng;\ntối đa 9.000 đồng/m2/tháng. Mức giá trong khung giá quy định tại khoản này chưa bao gồm thuế giá trị gia tăng (nếu có).\n2. Các chi phí cấu thành khung giá dịch vụ quản lý, vận hành nhà chung cư được phê duyệt tại khoản 1 Điều này bao gồm các chi phí để thực hiện các công việc theo quy định tại Điều 10 Quy chế quản lý, sử dụng nhà chung cư ban hành kèm theo Thông tư số 02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng ban hành Quy chế quản lý,\nsử dụng nhà chung cư; không bao gồm kinh phí bảo trì phần sở hữu chung, chi phí\ntrông giữ xe, chi phí sử dụng nhiên liệu, năng lượng, nước sinh hoạt, dịch vụ\ntruyền hình, thông tin liên lạc và các chi phí dịch vụ phục vụ cho việc sử dụng riêng của chủ sở hữu, người sử dụng nhà chung cư.\nĐiều 3. Tổ chức thực hiện 1. Sở Xây dựng a) Hướng dẫn, kiểm tra và theo dõi việc tổ chức thực hiện khung giá dịch vụ quản lý, vận hành nhà chung cư\nđược ban hành tại Quyết định này và các quy định hiện hành có liên quan. Xử lý\nhoặc báo cáo đề xuất cơ quan có thẩm quyền xem xét, giải quyết các khó khăn vướng mắc trong quá trình thực hiện Quyết định này.\nb) Khi có thay đổi về cơ chế\nchính sách của Nhà nước hoặc biến động của giá cả thị trường tăng hoặc giảm làm cho khung giá dịch vụ quản lý vận hành nhà chung cư quy định tại Điều 2 của Quyết định này không còn phù hợp thì Sở Xây dựng chủ trì, phối hợp các đơn vị\nliên quan tham mưu đề xuất Ủy ban nhân dân tỉnh xem xét, điều chỉnh.\n2. Đơn vị quản lý vận hành a) Tổ chức quản lý, vận hành và\ncung cấp các dịch vụ theo đúng thỏa thuận trong hợp đồng, đảm bảo an toàn, an ninh, trật tự, tạo lập nếp sống văn minh đô thị cho người dân sinh sống trong khu nhà chung cư; đồng thời duy trì chất lượng, kiến trúc, cảnh quan, vệ sinh môi trường của khu nhà chung cư.\nb) Căn cứ vào khung giá được ban hành tại Điều 2 Quyết định này tính toán, xác định giá dịch vụ quản lý vận hành nhà chung cư theo quy định tại Điều 30 Quy chế quản lý, sử dụng nhà chung cư ban hành kèm theo Thông tư số 02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng để triển khai thực hiện.\nc) Trường hợp đơn vị quản lý\nvận hành vận hành được hỗ trợ giảm giá dịch vụ quản lý vận hành nhà chung cư\nhoặc chung cư có các khoản thu kinh doanh dịch vụ từ các diện tích thuộc phần sở hữu chung thì phải được tính để bù đắp nhằm giảm giá dịch vụ quản lý vận hành nhà ở.\nd) Thực hiện thu kinh phí quản lý, vận hành nhà chung cư từ chủ sở hữu, người sử dụng nhà ở cụ thể như sau:\nKinh phí quản lý vận hành nhà chung cư của chủ sở hữu, người sử dụng (đồng/tháng)\n=\nGiá dịch vụ quản lý vận hành nhà chung cư (đồng/m2/tháng)\nx Phần diện tích thông thủy (m2) sử dụng căn hộ hoặc diện tích khác không phải căn hộ trong nhà chung cư\nđ) Tổ chức thu, chi, hạch toán kinh phí quản lý vận hành nhà chung cư và các nguồn thu, chi khác đảm bảo công khai, minh bạch theo đúng quy định của Nhà nước.\ne) Định kỳ hàng năm báo cáo tình hình quản lý hoạt động về Sở Xây dựng để tổng hợp, theo dõi.\n3. Chủ sở hữu, người sử dụng nhà chung cư\nCó trách nhiệm đóng kinh phí\nquản lý vận hành nhà chung cư theo quy định tại điểm d khoản 2 Điều 3 Quyết\nđịnh này và Điều 31 Quy chế quản lý, sử dụng nhà chung cư ban hành kèm theo Thông tư số 02/2016/TT-BXD ngày 15 tháng 02 năm 2016 của Bộ trưởng Bộ Xây dựng.\nĐiều 4. Quyết định này có hiệu lực kể từ ngày 26 tháng 8 năm 2023.\nĐiều 5. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Giám đốc Sở Xây dựng, Thủ trưởng các cơ quan chuyên môn,\nđơn vị thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 5;\n - Văn phòng Chính phủ (b/c);\n - Bộ Xây dựng (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh (đ/b);\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Báo Kon Tum;\n - VP UBND tỉnh: CVP, các PCVP (đ/b);\n - Trung tâm Phục vụ hành chính công;\n - Công báo tỉnh;\n - Lưu: VT, HTKT, KTTH.TTL.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn"
}