{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-43-2023-QD-UBND-dinh-muc-lap-du-toan-nhiem-vu-khoa-hoc-cap-tinh-Kon-Tum-577925.aspx",
  "title": "Quyết định 43/2023/QĐ-UBND định mức lập dự toán nhiệm vụ khoa học cấp tỉnh Kon Tum",
  "properties": {
    "Số hiệu": "43/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "21/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 43/2023/QĐ-UBND Kon Tum, ngày 21 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH ĐỊNH MỨC LẬP DỰ TOÁN THỰC HIỆN NHIỆM VỤ\nKHOA HỌC VÀ CÔNG NGHỆ CẤP TỈNH, CẤP CƠ SỞ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoa học và công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của 11 Luật có liên quan đến quy hoạch ngày 15 tháng 6 năm 2018;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Sở hữu trí tuệ ngày 16 tháng 6 năm 2022;\nCăn cứ Nghị định số\n08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật khoa học và công nghệ;\nCăn cứ Nghị định số\n95/2014/NĐ-CP ngày 17 tháng 10 năm 2014 của Chính phủ quy định về đầu tư và cơ\nchế tài chính đối với hoạt động khoa học và công nghệ;\nCăn cứ Thông tư số\n03/2023/TT-BTC ngày 13 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nCăn cứ Thông tư số\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ\nhướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước:\nTheo đề nghị của Giám đốc Sở\nKhoa học và Công nghệ tại Tờ trình số 29/TTr-SKHCN ngày 15 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định định mức lập dự toán thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước trên địa bàn tỉnh Kon Tum.\nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày 31 tháng 8 năm 2023 và thay thế Quyết định số 10/2022/QĐ-UBND ngày 03 tháng 6 năm 2022 của Ủy ban nhân dân tỉnh Kon Tum về việc ban hành định mức xây dựng, phân bổ dự toán và\nquyết toán kinh phí đối với nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở\ncó sử dụng ngân sách nhà nước trên địa bàn tỉnh Kon Tum. \nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở:\nTài chính, Khoa học và Công nghệ; Kho Bạc Nhà nước tỉnh, Thủ trưởng các Sở, ban ngành; Chủ tịch Ủy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3 (t/h);\n - Văn phòng Chính phủ (b/c);\n - Bộ Khoa học và Công nghệ (b/c);\n - Bộ Tài chính (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VB QPPL);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch và các PCT UBND tỉnh;\n - Đoàn đại biểu Quốc hội tỉnh (b/c);\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Các Ban HĐND tỉnh;\n - Các Sở, ban ngành, đoàn thể tỉnh;\n - UBND các huyện, thành phố;\n - VP UBND tỉnh: CVP, các PCVP;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Báo Kon Tum;\n - Công báo tỉnh;\n - Lưu: VT, TTHCC, KGVXPTDL.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn QUY ĐỊNH\nĐỊNH MỨC LẬP DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\nCẤP TỈNH, CẤP CƠ SỞ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH KON TUM\n(Kèm theo Quyết định số: 43/2023/QĐ-UBND ngày 21 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh: Quy định này quy định định mức lập dự toán thực hiện nhiệm vụ khoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước trên địa bàn tỉnh Kon Tum.\n2. Đối tượng áp dụng: Quy định này áp dụng đối với các cơ quan quản lý; cơ quan có thẩm quyền phê duyệt; các tổ\nchức, cá nhân thực hiện và các tổ chức, cá nhân khác có liên quan đến nhiệm vụ\nkhoa học và công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước trên địa bàn tỉnh Kon Tum.\nĐiều 2.\nNguyên tắc áp dụng định mức lập dự toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\n1. Các định mức lập dự toán quy\nđịnh tại Quy định này là định mức tối đa, áp dụng đối với nhiệm vụ khoa học công nghệ cấp tỉnh, cấp cơ sở có sử dụng ngân sách nhà nước trên địa bàn tỉnh Kon Tum.\n2. Các định mức chi khác làm căn cứ lập dự toán của nhiệm vụ khoa học và công nghệ không quy định cụ thể tại Quy định này được thực hiện theo các quy định hiện hành của nhà nước.\nChương II QUY ĐỊNH VỀ ĐỊNH MỨC XÂY DỰNG DỰ TOÁN NGÂN SÁCH NHÀ NƯỚC THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ\nĐiều 3.\nCác yếu tố đầu vào cấu thành dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ; chức danh thực hiện nhiệm vụ khoa học và công nghệ\n1. Các yếu tố đầu vào cấu thành dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ: Thực hiện theo quy định tại Điều 3 Thông tư số 03/2023/TT-BTC ngày 13 tháng 01 năm 2023 của Bộ Trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ (sau đây gọi tắt là Thông tư số 03/2023/TT-BTC).\n2. Chức danh thực hiện nhiệm vụ\nkhoa học và công nghệ: Thực hiện theo quy định tại Điều 3 Thông tư số\n02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ\nvề hướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước (sau đây gọi tắt là Thông tư số 02/2023/TT-BKHCN).\nĐiều 4.\nKhung định mức làm căn cứ xây dựng dự toán ngân sách nhà nước thực hiện nhiệm vụ\nkhoa học và công nghệ\n1. Dự toán chi thù lao tham gia nhiệm vụ khoa học và công nghệ\na) Tiền thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số tháng quy đổi tham gia thực hiện nhiệm vụ. Trong đó, định mức chi thù\nlao đối với chức danh chủ nhiệm nhiệm vụ khoa học và công nghệ cấp tỉnh tối đa không quá 24 triệu đồng/người/tháng, cấp cơ sở tối đa không quá 16,8 triệu đồng/người/tháng;\nđối với các chức danh hoặc nhóm chức danh khác, mức chi thù lao tối đa không quá 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\nHệ số lao động khoa học của các chức danh; Dự toán chi thù lao tham gia nhiệm vụ thực hiện theo quy định tại Điều 4 và Điều 5 Thông tư số 02/2023/TT- BKHCN.\nb) Tiền công thuê lao động phổ\nthông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có): Thực hiện theo quy định tại điểm b khoản 1 Điều 4 Thông tư số 03/2023/TT-BTC .\nc) Định mức chi thù lao, hệ số\nlao động khoa học và số tháng quy đổi cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ và chi tiền công thuê lao động phổ thông hỗ\ntrợ các công việc trong nội dung nghiên cứu quy định tại điểm a và điểm b khoản 1 Điều này là căn cứ để xây dựng dự toán kinh phí thực hiện nhiệm vụ. Trên cơ sở\ndự toán kinh phí thực hiện nhiệm vụ được duyệt, đơn vị chủ trì thực hiện nhiệm vụ khoa học và công nghệ quyết định mức thanh toán tiền thù lao của các nhóm chức danh tham gia nhiệm vụ khoa học và công nghệ và tiền công thuê lao động phổ\nthông (nếu có) phù hợp với thực tế triển khai thực hiện nhiệm vụ.\n2. Dự toán thuê chuyên gia trong nước và ngoài nước phối hợp nghiên cứu: Thực hiện theo quy định tại khoản 2 Điều 4 Thông tư số 03/2023/TT-BTC .\n3. Dự toán chi mua vật tư,\nnguyên, nhiên, vật liệu; chi sửa chữa, mua sắm tài sản cố định được xây dựng trên cơ sở thuyết minh dự kiến khối lượng công việc, chế độ và định mức chi tiêu ngân sách nhà nước (nếu có): Thực hiện theo quy định tại khoản 3 Điều 4 Thông tư số 03/2023/TT-BTC .\n4. Dự toán chi hội nghị, hội thảo khoa học, diễn đàn, tọa đàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu: Thực hiện theo quy định tại Nghị\nquyết số 11/2017/NQ-HĐND ngày 21 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh Kon Tum quy định chế độ công tác phí, chế độ chi tổ chức hội nghị, chế độ đón tiếp khách nước ngoài, chi tổ chức các hội nghị, hội thảo quốc tế và chi tiếp khách trong nước áp dụng trên địa bàn tỉnh Kon Tum (sau đây gọi tắt là Nghị\nquyết số 11/2017/NQ-HĐND); Nghị quyết số 14/2019/NQ-HĐND ngày 18 tháng 7 năm 2019 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của Nghị quyết số 11/2017/NQ-HĐND ngày 21 tháng 7 năm 2017 của Hội đồng nhân dân tỉnh Kon Tum quy định chế độ công tác phí, chế độ chi tổ chức hội nghị, chế độ đón tiếp khách nước ngoài, chi tổ chức các hội nghị, hội thảo quốc tế và chi tiếp khách trong nước áp dụng trên địa bàn tỉnh Kon Tum (sau đây gọi tắt là Nghị quyết số 14/2019/NQ-HĐND) và Nghị quyết số 46/2019/NQ-HĐND ngày 09 tháng 12 năm 2019 sửa đổi, bổ sung một số điều của Nghị quyết số 11/2017/NQ-HĐND của Hội đồng nhân dân tỉnh Kon Tum (sau đây gọi tắt là Nghị quyết số 46/2019/NQ-HĐND);\nThông tư số 102/2012/TT-BTC ngày 21 tháng 6 năm 2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà\nnước bảo đảm kinh phí.\nNgoài ra, Quy định này quy định mức xây dựng dự toán chi thù lao tối đa tham gia hội thảo khoa học, diễn đàn, tọa\nđàm khoa học như sau:\nĐơn vị tính: 1.000 đồng.\nSTT Nội dung chi\nĐơn vị tính\nĐịnh mức chi Nhiệm vụ khoa học và công nghệ cấp tỉnh Nhiệm vụ khoa học và công nghệ cấp cơ sở\n1 Người chủ trì\nBuổi 1.000 800 2\nThư ký hội thảo Buổi 300 180 3\nBáo cáo viên trình bày tại Hội thảo Báo cáo 1.350 790 4\nBáo cáo khoa học được cơ quan tổ chức đặt hàng nhưng không trình bày tại hội thảo Báo cáo 660 400 5\nĐại biểu được mời tham dự\nthành viên/buổi 130 80 5. Dự toán chi điều tra, khảo sát thu thập số liệu được thực hiện theo quy định tại Thông tư số\n109/2016/TT-BTC ngày 30 tháng 6 năm 2016 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý, sử dụng và quyết toán kinh phí thực hiện các cuộc điều tra thống kê, tổng điều tra thống kê quốc gia và Thông tư số 37/2022/TT-BTC ngày 22 tháng 6 năm 2022 của Bộ trưởng Bộ Tài chính sửa đổi, bổ sung khoản 9 Điều 3 và Mẫu số 01 kèm theo Thông tư số 109/2016/TT-BTC ngày 30 tháng 6 năm 2016 của Bộ trưởng Bộ Tài chính; Nghị quyết số 19/2018/NQ-HĐND ngày 19 tháng 7 năm 2018 của Hội đồng nhân dân tỉnh Kon Tum quy định nội dung chi, mức chi thực hiện các cuộc điều tra thống kê do ngân sách địa phương đảm bảo trên địa bàn tỉnh Kon Tum.\n6. Dự toán chi họp tự đánh giá\nkết quả thực hiện nhiệm vụ khoa học và công nghệ (nếu có) được xây dựng trên cơ\nsở số lượng thành viên tham gia đánh giá với mức chi không quá 50% mức chi cho hội đồng nghiệm thu nhiệm vụ khoa học và công nghệ được quy định tại điểm a khoản 1 Điều 6 Quy định này.\n7. Dự toán chi quản lý chung nhiệm vụ khoa học và công nghệ.\nTổ chức chủ trì nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước được dự toán các nội dung chi quản lý chung phục vụ nhiệm vụ khoa học và công nghệ để đảm bảo triển khai nhiệm vụ\nkhoa học và công nghệ tại tổ chức chủ trì. Dự toán kinh phí quản lý chung nhiệm vụ khoa học và công nghệ bằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước nhưng tối đa không quá 60 triệu\nđồng/nhiệm vụ.\n8. Các khoản chi khác liên quan\nđến triển khai thực hiện nhiệm vụ khoa học và công nghệ (nếu có): Thực hiện dự\ntoán theo thuyết minh hoặc theo các quy định hiện hành về chế độ và định mức chi tiêu ngân sách nhà nước (nếu có), thanh toán theo hợp đồng và thực tế phát sinh trong phạm vi dự toán được phê duyệt.\nĐiều 5. Các nội dung chi cho công tác quản lý nhiệm vụ khoa học và công nghệ\nCác nội dung chi cho công tác quản lý nhiệm vụ khoa học và công nghệ được thực hiện theo đúng quy định tại Điều 5 Thông tư số 03/2023/TT-BTC và các văn bản pháp luật có liên quan.\nĐiều 6. Một số định mức chi quản lý nhiệm vụ nhiệm vụ khoa học và công nghệ\n1. Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ \na) Chi tiền thù lao\nĐơn vị tính: 1.000 đồng STT Nội dung công việc\nĐơn vị tính Khung định mức chi tối đa Hội đồng cấp tỉnh Hội đồng cấp cơ sở\nĐề tài khoa học và công nghệ cấp tỉnh; Chương trình khoa học và công nghệ cấp tỉnh; Đề án khoa học cấp tỉnh; Đề tài khoa học và công nghệ tiềm năng cấp tỉnh.\nDự án sản xuất thử nghiệm cấp tỉnh; Dự án khoa học và công nghệ cấp tỉnh;\n Dự án khoa học và công nghệ tiềm năng cấp tỉnh.\nĐề tài khoa học và công nghệ\nDự án khoa học và công nghệ\n1 Chi tư vấn xác định nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 660 570 390 340 Phó Chủ tịch hội đồng; thành viên hội đồng 530 440 310 270 Thư ký khoa học 180 150 100 90 Thư ký hành chính 180 150 100 90\nĐại biểu được mời tham dự\n120 100 70 60 b\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 200 180 110 100 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 330 280 200 170 c\nChi thù lao xây dựng yêu cầu\n đặt hàng đối với các nhiệm vụ đề xuất thực hiện Nhiệm vụ\nChủ tịch hội đồng 420 350 250 210 Phó Chủ tịch hội đồng; thành viên hội đồng 300 250 180 150 2\nChi về tư vấn tuyển chọn,\n giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ KH&CN a\nChi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch hội đồng 1.000 830 600 500 Phó Chủ tịch hội đồng; thành viên hội đồng 660 550 400 330 Thư ký khoa học 180 150 100 90 Thư ký hành chính 180 150 100 90\nĐại biểu được mời tham dự\n120 100 70 60 b\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá/ Hồ sơ\nNhận xét đánh giá của ủy viên Hội đồng 330 270 200 170 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 470 390 280 220 3\nChi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ KH&CN a\nChi họp Hội đồng nghiệm thu Nhiệm vụ\nChủ tịch hội đồng 1.000 830 600 490 Phó Chủ tịch hội đồng; thành viên hội đồng 660 550 400 330 Thư ký khoa học 180 150 100 90 Thư ký hành chính 180 150 100 90\nĐại biểu được mời tham dự\n120 100 70 60 b\nChi nhận xét đánh giá\n01 phiếu nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 330 280 200 170 Nhận xét đánh giá của ủy viên phản biện trong Hội đồng 460 380 280 230 4\nChi thù lao chuyên gia xử\n lý các vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng.\nChuyên gia 900 750 540 450 b) Dự toán chi hoạt động của các Hội đồng tư vấn khác được quy định tại Thông tư quản lý nhiệm vụ khoa học và công nghệ của Bộ Khoa học và Công nghệ (nếu có) được áp dụng tối đa bằng 50%\nmức chi của Hội đồng tư vấn đánh giá nghiệm thu quy định tại điểm a khoản 1 Điều này;\nc) Các nội dung chi khác được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật (nếu có).\n2. Chi hoạt động của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ\na) Chi tiền thù lao:\nĐơn vị tính: 1.000 đồng TT Nội dung\nĐơn vị tính Khung định mức chi tối đa Hội đồng cấp tỉnh Hội đồng cấp cơ sở\nĐề tài khoa học và công nghệ cấp tỉnh; chương trình khoa học và công nghệ cấp tỉnh; Đề án khoa học cấp tỉnh; Đề tài khoa học và công nghệ tiềm năng cấp tỉnh.\nDự án sản xuất thử nghiệm cấp tỉnh; Dự án khoa học và công nghệ cấp tỉnh;\n Dự án khoa học và công nghệ tiềm năng cấp tỉnh.\nĐề tài khoa học và công nghệ\nDự án khoa học và công nghệ\n1 Tổ trưởng tổ thẩm định Nhiệm vụ\n460 380 280 230 2\nThành viên tổ thẩm định Nhiệm vụ\n330 280 200 170 3\nThư ký hành chính Nhiệm vụ\n180 150 100 90 4\nĐại biểu được mời tham dự\nNhiệm vụ\n120 100 70 60 b) Chi hậu cần phục vụ hoạt động của tổ thẩm định được xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\n3. Định mức xây dựng dự toán chi thuê chuyên gia tư vấn độc lập a) Trong trường hợp cần thiết,\ncơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ có thể thuê chuyên gia tư vấn, đánh giá độc lập. Tổng mức dự toán chi thuê chuyên gia độc lập được tính tối đa bằng 5 lần mức chi thù lao (gồm tiền họp Hội đồng của Chủ tịch Hội\nđồng và chi nhận xét đánh giá của ủy viên phản biện trong Hội đồng) của Hội đồng tương ứng và do cơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ\nquyết định và chịu trách nhiệm;\nb) Các trường hợp cần thiết phải thuê chuyên gia tư vấn độc lập thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ.\n4. Chi thông báo tuyển chọn trên các phương tiện truyền thông (báo giấy, báo hình, báo điện tử và các phương tiện truyền thông khác): Thực hiện theo quy định hiện hành về chế độ\nvà định mức chi tiêu ngân sách nhà nước (nếu có), thanh toán theo hợp đồng và thực tế phát sinh trong phạm vi dự toán được cấp có thẩm quyền phê duyệt, đảm bảo tiết kiệm, hiệu quả.\n5. Dự toán chi công tác kiểm tra, đánh giá trong quá trình thực hiện nhiệm vụ khoa học và công nghệ; kiểm tra, đánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ\na) Dự toán chi công tác phí cho\nđoàn kiểm tra đánh giá được xây dựng theo quy định tại Nghị quyết số\n11/2017/NQ-HĐND ; Nghị quyết số 14/2019/NQ-HĐND và Nghị quyết số\n46/2019/NQ-HĐND .\nb) Dự toán chi tiền công cho Hội\nđồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội\nđồng đánh giá) được áp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ khoa học và công nghệ quy định tại điểm a khoản 1 Điều này.\n6. Chi hội nghị, hội thảo khoa học phục vụ công tác quản lý nhiệm vụ, chương trình khoa học và công nghệ (nếu có) thực hiện theo quy định đối với dự toán chi hội nghị, hội thảo khoa học, diễn\nđàn, tọa đàm khoa học phục vụ hoạt động nghiên cứu quy định tại khoản 4 Điều 4 Quy định này.\n7. Các khoản chi khác liên quan trực tiếp đến hoạt động quản lý nhiệm vụ khoa học và công nghệ được xây dựng dự\ntoán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\nChương III TỔ CHỨC THỰC HIỆN \nĐiều 7. Điều khoản thi hành 1. Đối với các nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước đã được cấp có thẩm quyền phê duyệt nhiệm vụ trước thời điểm Quyết định này có hiệu lực thi hành thì tiếp tục áp dụng các quy định tại thời điểm phê duyệt nhiệm vụ cho đến khi kết thúc thời gian thực hiện nhiệm vụ.\n2. Trường hợp các văn bản được dẫn chiếu tại Quy định này được sửa đổi, bổ sung, thay thế thì thực hiện theo văn bản mới ban hành.\n3. Trong quá trình thực hiện, nếu có vướng mắc, đề nghị các tổ chức, cá nhân phản ánh về Sở Khoa học và Công nghệ\nđể tổng hợp trình Ủy ban nhân dân tỉnh xem xét sửa đổi, bổ sung cho phù hợp./."
}