{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-471-QD-UBND-2023-cong-bo-tai-lieu-Luu-tru-lich-su-xay-dung-kinh-te-xa-hoi-Kon-Tum-578075.aspx",
  "title": "Quyết định 471/QĐ-UBND 2023 công bố tài liệu Lưu trữ lịch sử xây dựng kinh tế xã hội Kon Tum",
  "properties": {
    "Số hiệu": "471/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "23/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 471/QĐ-UBND Kon Tum, ngày 23 tháng 8 năm 2023 QUYẾT ĐỊNH BAN HÀNH CHƯƠNG TRÌNH “CÔNG BỐ TÀI LIỆU LƯU TRỮ ĐANG BẢO QUẢN TẠI LƯU TRỮ LỊCH SỬ TỈNH PHỤC VỤ XÂY DỰNG VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI TỈNH KON TUM” \nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật lưu trữ ngày 11 tháng 11 năm 2011; \nCăn cứ Luật Tiếp cận thông tin ngày 06 tháng 4 năm 2016; \nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015; \nCăn cứ Chỉ thị số\n05/2007/CT-TTg ngày 02 tháng 3 năm 2007 của Thủ tướng Chính phủ về tăng cường bảo vệ và phát huy giá trị tài liệu lưu trữ; \nCăn cứ Quyết định số\n2194/QĐ-TTg ngày 24 tháng 12 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình “Công bố tài liệu lưu trữ quốc gia phục vụ xây dựng, phát triển kinh tế - xã hội, bảo vệ chủ quyền đất nước”; \nXét đề nghị của Giám đốc Sở\nNội vụ tại Tờ trình 164/TTr-SNV ngày 14 tháng 8 năm 2023. \nQUYẾT ĐỊNH: \nĐiều 1.\nBan hành kèm theo Quyết định này Chương trình “Công bố\ntài liệu lưu trữ đang bảo quản tại Lưu trữ lịch sử tỉnh phục vụ xây dựng và\nphát triển kinh tế - xã hội tỉnh Kon Tum”. \nĐiều 2.\nQuyết định này có hiệu lực kể từ ngày ký ban hành.\nĐiều 3.\nGiám đốc Sở Nội vụ; Thủ trưởng các cơ quan, đơn vị thuộc và trực thuộc Ủy ban nhân dân tỉnh; các cơ quan Trung ương được tổ chức theo ngành dọc đóng chân trên địa bàn tỉnh; Chủ tịch Ủy ban nhân dân các huyện,\nthành phố và Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./. \nNơi nhận:\n - Như Điều 3; \n - Bộ Nội vụ; \n - Cục Văn thư và Lưu trữ nhà nước; \n - Chủ tịch, các PCT UBND tỉnh; \n - Cổng Thông tin điện tử tỉnh; \n - VP UBND tỉnh: CVP, PCVP Nguyễn Đình Cầu; \n - Lưu: VT, NCTTTT.PKĐ.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn CHƯƠNG TRÌNH\n“CÔNG BỐ TÀI LIỆU LƯU TRỮ ĐANG BẢO QUẢN TẠI LƯU TRỮ LỊCH SỬ\nTỈNH PHỤC VỤ XÂY DỰNG VÀ PHÁT TRIỂN KINH TẾ - XÃ HỘI TỈNH KON TUM”\n(Ban hành kèm theo Quyết định số 471 /QĐ-UBND ngày 23 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh tỉnh Kon Tum) \nI. MỤC ĐÍCH YÊU CẦU 1. Mục đích Công bố rộng rãi tài liệu lưu trữ nhằm phát huy giá trị tài liệu lưu trữ theo tinh thần Chỉ thị số\n05/2007/CT-TTg ngày 02 tháng 3 năm 2007 của Thủ tướng Chính phủ nhằm nâng cao hiệu quả công tác tuyên truyền, giới thiệu và tăng cường sự hiểu biết của xã hội\nđối với công tác lưu trữ, giúp cho các cơ quan, tổ chức và nhân dân hiểu được tầm quan trọng của tài liệu lưu trữ qua các giai đoạn lịch sử góp phần phục vụ công cuộc xây dựng và phát triển kinh tế xã hội của tỉnh; giữ gìn bản sắc văn hoá,\ngiáo dục truyền thống lịch sử dân tộc cho các thế hệ, góp phần bảo vệ vững chắc chủ quyền và toàn vẹn lãnh thổ. \n2. Yêu cầu a) Công bố tài liệu lưu trữ phải có tính khái quát cao, phản ánh được quá trình hình thành và phát triển kinh tế\n- xã hội của tỉnh; thành tựu, kết quả tiêu biểu trên tất cả lĩnh vực chính trị,\nkinh tế văn hóa - xã hội, quốc phòng an ninh của tỉnh. \nb) Tài liệu, tư liệu, hình ảnh,\nhiện vật được lựa chọn để công bố phải tiêu biểu, có giá trị quý, hiếm, đảm bảo tính lịch sử, khoa học, tính trung thực, độ chính xác, tin cậy cao về nội dung và hình thức tài liệu. \nc) Công bố tài liệu lưu trữ phải\nđảm bảo an toàn, tiết kiệm, thiết thực, hiệu quả và lựa chọn các hình thức công bố tài liệu phải thu hút đông đảo nhân dân, du khách thập phương được biết. \nd) Thường xuyên đổi mới phương thức công bố tài liệu lưu trữ theo hướng sáng tạo, hiện đại, phù hợp xu hướng phát triển công nghệ thông tin, tích hợp, chia sẻ các dữ liệu công bố tài liệu lưu trữ quốc gia, góp phần xóa bỏ rào cản về thời gian, không gian địa lí để\ncông chúng ở trong và ngoài nước có thể tiếp cận với thông tin tài liệu lưu trữ\nnhanh chóng, đáp ứng nhu cầu phát triển kinh tế xã hội của tỉnh. \nII. NHIỆM VỤ\nCỤ THỂ \n1. Tăng cường công tác thu thập tài liệu lưu trữ thuộc nguồn nộp lưu tài liệu vào Lưu trữ lịch sử. \n2. Tổ chức số hoá tài liệu lưu trữ đang bảo quản tại Lưu trữ lịch sử tỉnh để phục vụ công bố; chỉnh lý tài liệu,\nxử lý kỹ thuật, xác định độ chính xác trước khi đưa tài liệu ra công bố. \n3. Nâng cao chất lượng nguồn nhân lực làm công tác công bố tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh. \n4. Đầu tư cơ sở vật chất phục vụ\nhoạt động công bố tài liệu lưu trữ tại Lưu trữ lịch sử tỉnh. \n5. Công bố tài liệu lưu trữ\nđang bảo quản tại Lưu trữ lịch sử tỉnh phục vụ xây dựng và phát triển kinh tế -\nxã hội thông qua các hình thức: trưng bày triển lãm; xây dựng phóng sự trên các phương tiện thông tin đại chúng và các hình thức khác. \nIII. THỜI GIAN VÀ KINH PHÍ THỰC HIỆN 1. Thời gian thực hiện: Từ năm 2023 đến năm 2030. \n2. Kinh phí. \na) Kinh phí từ nguồn ngân sách nhà nước được bố trí trong dự toán ngân sách hàng năm của Lưu trữ lịch sử tỉnh,\ncác chương trình, dự án, đề án có liên quan khác theo quy định của pháp luật. \nb) Kinh phí từ các nguồn hợp pháp khác để đảm bảo cho việc triển khai thực hiện hoạt động công bố tài liệu lưu trữ (nếu có). \nIV. TỔ CHỨC THỰC HIỆN 1. Sở Nội vụ. \na) Chủ trì, phối hợp với các sở,\nngành có liên quan tổ chức thực hiện và chịu trách nhiệm về kết quả, hiệu quả,\ntiến độ thực hiện chương trình. \nb) Xây dựng kế hoạch, nội dung,\nchương trình và lập dự toán kinh phí chi thường xuyên hằng năm cho việc công bố\ntài liệu lưu trữ. \nc) Định kỳ trước ngày 15 tháng 12 hằng năm, báo cáo Ủy ban nhân dân tỉnh, Bộ Nội vụ về kết quả thực hiện Chương trình công bố tài liệu lưu trữ theo quy định. \n2. Sở Văn hóa, Thể thao và Du lịch.\na) Chỉ đạo Bảo tàng- Thư viện tỉnh phối hợp với Lưu trữ lịch sử tỉnh (thuộc Sở Nội vụ) cung cấp tư liệu,\ntài liệu, hình ảnh có liên quan đến triển lãm công bố tài liệu lưu trữ. \nb) Thực hiện công tác tuyên truyền, cổ động trực quan các nội dung khác theo chức năng, nhiệm vụ. \n3. Sở Tài chính. \nChủ trì, phối hợp với các sở,\nngành, địa phương liên quan tổ chức thẩm định dự toán, báo cáo Ủy ban nhân dân tỉnh bố trí dự toán kinh phí để thực hiện các nội dung, nhiệm vụ cụ thể của Chương trình công bố tài liệu lưu trữ theo quy định hiện hành. \n4. Sở Thông tin và Truyền thông. \na) Thực hiện công tác quản lý\nnhà nước về thông tin và truyền thông đối với hoạt động công bố tài liệu lưu trữ\nlịch sử của tỉnh, phối hợp với Sở Nội vụ tăng cường tuyên truyền, giới thiệu thông tin tài liệu lưu trữ lịch sử của tỉnh đảm bảo đúng quy định pháp luật. \nb) Phối hợp với Sở Nội vụ, các cơ quan, đơn vị có liên quan triển khai ứng dụng công nghệ thông tin vào công tác công bố tài liệu lưu trữ dưới dạng lưu trữ số. \n5. Các cơ quan: Báo Kon Tum,\nĐài phát thanh và Truyền hình tỉnh. \nPhối hợp với Lưu trữ lịch sử tỉnh\n(Sở Nội vụ) xây dựng các tin, bài, phóng sự tuyên truyền, quảng bá, giới thiệu về công bố tài liệu lưu trữ. Đăng tải, phát sóng trên sóng Đài Phát thanh\n- Truyền hình tỉnh, đưa tin, bài trên báo chí địa phương. \n6. Các cơ quan, đơn vị thuộc và\ntrực thuộc Ủy ban nhân dân tỉnh; các cơ quan Trung ương được tổ chức theo ngành dọc tại tỉnh; Ủy ban nhân dân các huyện, thành phố. \na) Thực hiện thu thập, chỉnh lý, lựa chọn tài liệu có giá trị bảo quản vĩnh viễn đến hạn nộp lưu vào Lưu trữ\nlịch sử theo đúng thành phần, thời gian quy định để phục vụ công bố. \nb) Căn cứ chức năng nhiệm vụ,\nchương trình, kế hoạch công tác phối hợp với Sở Nội vụ tổ chức khai thác, sử dụng tài liệu tại Lưu trữ lịch sử tỉnh để phục vụ công tác và nhiệm vụ chính trị của cơ quan, tổ chức và địa phương. \nc) Phối hợp với Sở Nội vụ thực hiện rà soát, sưu tầm hồ sơ tài liệu có giá trị còn lưu trữ tại các cơ quan, tổ chức,\nhộ gia đình, dòng họ và cá nhân đáp ứng với yêu cầu, mục đích của Chương trình phục vụ cho công tác công bố tài liệu lưu trữ lịch sử. \nd) Tuyên truyền về trưng bày,\ntriển lãm tài liệu lưu trữ đến các cơ quan, đơn vị và người dân thuộc địa bàn quản lý. \n7. Trong quá triển khai thực hiện Chương trình, nếu có khó khăn, vướng mắc, các cơ quan, đơn vị, địa phương kịp thời phản ánh về Ủy ban nhân dân tỉnh (qua Sở Nội vụ) để sửa đổi, bổ\nsung cho phù hợp./."
}