{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Quyet-dinh-476-QD-UBND-2023-quan-ly-san-pham-Chuong-trinh-moi-xa-mot-san-pham-Kon-Tum-578510.aspx",
  "title": "Quyết định 476/QĐ-UBND 2023 quản lý sản phẩm Chương trình mỗi xã một sản phẩm Kon Tum",
  "properties": {
    "Số hiệu": "476/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Hữu Tháp",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ\n NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 476/QĐ-UBND Kon Tum, ngày 25 tháng 8 năm 2023 QUYẾT\nĐỊNH BAN HÀNH QUY CHẾ QUẢN LÝ SẢN PHẨM THUỘC CHƯƠNG TRÌNH MỖI XÃ MỘT SẢN PHẨM (OCOP) TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số\nđiều của Luật tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương năm 2019;\nCăn cứ Quyết định số\n919/QĐ-TTg ngày 01 tháng 8 năm 2022 của Thủ tướng Chính phủ phê duyệt Chương trình mỗi xã một sản phẩm giai đoạn 2021-2025;\nQuyết định số 148/QĐ-TTg ngày 24 ngày 02 năm 2023 của Thủ tướng Chính phủ về việc ban hành Bộ tiêu chí\nvà quy trình đánh giá, phân hạng sản phẩm Chương trình mỗi xã một sản phẩm;\nCăn cứ Quyết định số\n1162/QĐ-VPĐP-OCOP ngày 17 tháng 9 năm 2020 của Văn phòng điều phối Nông thôn mới Trung ương ban hành Quy chế quản lý và sử dụng nhãn hiệu chứng nhận sản phẩm OCOP Việt Nam;\nCăn cứ Kế hoạch số\n908/KH-UBND ngày 31 tháng 3 năm 2023 của Ủy ban nhân dân tỉnh KonTum về việc triển khai thực hiện Chương trình mỗi xã một sản phẩm trên địa bàn tỉnh Kon Tum giai đoạn 2021-2025;\nTheo đề nghị của Sở\nNông nghiệp và Phát triển nông thôn tại Công văn số 2605/SNN-NTM ngày 10 tháng 8 năm 2023.\nQUYẾT\nĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế quản lý sản phẩm thuộc Chương trình mỗi xã\nmột sản phẩm (OCOP) trên địa bàn tỉnh Kon Tum.\nĐiều 2. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn; Công Thương; Khoa học và Công nghệ; Văn hóa, Thể thao và Du lịch; Y tế;\nTài nguyên và Môi trường; Chánh Văn phòng điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Các tổ chức, cá nhân có liên quan trách nhiệm thi hành Quyết định này.\nQuyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành./.\nNơi nhận:\n -\n Như Điều 2;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Các đoàn thể chính trị - xã hội tỉnh;\n - Các sở, ban ngành, đơn vị thuộc tỉnh;\n - Báo Kon Tum;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Cổng Thông tin điện tử tỉnh;\n - VP UBND tỉnh: CVP, các PCVP;\n - Lưu VT, NNTN.NLTA.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Tháp QUY CHẾ\nQUẢN LÝ SẢN PHẨM THUỘC CHƯƠNG TRÌNH MỖI XÃ\nMỘT SẢN PHẨM (OCOP) TRÊN ĐỊA BÀN TỈNH KON TUM\n(Ban hành kèm theo Quyết định số: 476/QĐ-UBND ngày 25 tháng 8 năm 2023 của\nỦy ban nhân dân tỉnh Kon Tum)\nChương I\nNHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định việc quản lý sản phẩm OCOP được đánh giá, xếp hạng từ 3 sao trở lên, còn thời hạn theo quy định thuộc Chương trình Mỗi xã một sản phẩm (OCOP) thực hiện trên\nđịa bàn tỉnh Kon Tum.\nĐiều 2. Đối tượng áp dụng Quy chế này áp dụng cho các tổ chức, cá nhân có sản phẩm được công nhận là sản phẩm OCOP trên địa bàn tỉnh Kon Tum (gọi tắt là Chủ thể OCOP); cơ quan quản lý nhà nước và các tổ\nchức, cá nhân có liên quan tham gia Chương trình OCOP tỉnh Kon Tum.\nNhững nội dung không quy định trong quy chế này thì áp dụng theo các quy định hiện hành của Nhà\nnước.\nChương II QUẢN LÝ CHẤT LƯỢNG SẢN PHẨM OCOP\nĐiều 3. Xây dựng và\ncông bố quy trình sản xuất 1. Các Chủ thể OCOP xây dựng quy trình sản xuất gắn với đảm bảo chất lượng, an toàn thực phẩm, bảo vệ môi trường theo hướng dẫn của cơ quan quản lý nhà nước và các quy định hiện hành.\n2. Quy trình sản xuất\nđược xây dựng từ khâu nguyên liệu đầu vào, đến quá trình sơ chế, chế biến, bao gói, bảo quản và xuất bán ra thị trường; từng công đoạn được mô tả chi tiết, cụ\nthể các nội dung, yêu cầu bắt buộc thực hiện để có kết quả đầu ra sản phẩm đảm bảo chất lượng. Quá trình sản xuất tuân thủ nghiêm túc quy trình sản xuất;\nthiết lập hồ sơ ghi chép đầy đủ, chính xác từng lô hàng sản xuất và có phương án xử lý khi sản phẩm không đảm bảo chất lượng.\n3. Chủ thể OCOP phải niêm yết công khai Quy trình sản xuất tại vị trí dễ quan sát để thực hiện và thuận lợi cho người dân, cộng đồng kiểm tra giám sát.\nĐiều 4. Quản lý chất lượng nguyên liệu sản xuất 1. Nguyên liệu sản xuất đảm bảo chất lượng, có nguồn gốc, xuất xứ rõ ràng, được bảo quản theo đúng tiêu chuẩn quy định.\n2. Tổ chức, cá nhân sản xuất sản phẩm, hàng hóa có trách nhiệm quản lý nguyên liệu sản xuất đầu vào bằng việc thiết lập hệ thống sổ sách theo dõi, truy xuất nguồn gốc nguyên liệu.\n3. Theo dõi, đánh giá\nchất lượng nguyên liệu sản xuất sản phẩm, hàng hóa.\n4. Phân loại và sơ\nchế nguyên liệu sản xuất đảm bảo nguyên liệu theo đúng quy trình sản xuất đã công bố đạt chất lượng cao nhất.\nĐiều 5. Kiểm soát quá\ntrình sản xuất Tổ chức, cá nhân sản xuất sản phẩm, hàng hóa thực hiện:\n1. Kiểm soát chất lượng sản phẩm trong quá trình sản xuất, đáp ứng yêu cầu trong tiêu chuẩn công bố áp dụng, quy chuẩn kỹ thuật tương ứng.\n2. Áp dụng và duy trì\nchính sách chất lượng mà\nChủ thể OCOP đã công bố.\n3. Tăng cường tự kiểm soát, giám sát chất lượng an toàn vệ sinh thực phẩm theo chuỗi giá trị sản phẩm.\n4. Vận hành chương trình giám sát và quản lý chất lượng sản phẩm, hàng hóa.\n5. Quy trình quản lý\nđảm bảo thiết bị sản xuất phù hợp với tiêu chuẩn quy định, nhằm đảm bảo tối đa chất lượng sản phẩm, hàng hóa.\n6. Kiểm soát chất lượng nguyên liệu, chất lượng thiết bị, chất lượng bao bì chứa đựng sản phẩm của Chủ thể OCOP nhằm đảm bảo và duy trì chất lượng sản phẩm, hàng hóa.\n7. Thường xuyên đánh giá chất lượng sản phẩm, hàng hóa nội bộ theo tiêu chuẩn đã áp dụng.\nĐiều 6. Quản lý chất lượng sản phẩm 1. Chủ thể OCOP có hệ\nthống kho bảo quản sản phẩm, hàng hóa, bảo quản nguyên liệu sản xuất đạt tiêu chuẩn vệ sinh an toàn thực phẩm; có kế hoạch kiểm soát chất lượng sản phẩm thường xuyên; có biện pháp xử lý kịp thời nếu phát hiện hàng hóa không đảm bảo chất lượng, an toàn thực phẩm.\n2. Sản phẩm, hàng hóa trước khi đưa lưu thông trên thị trường phải phù hợp với chất lượng Chủ thể\nOCOP đã tự công bố hoặc tiêu chuẩn sản phẩm, được dán tem sản phẩm đạt chuẩn của Chương trình OCOP tỉnh Kon Tum.\n3. Các cơ quan quản lý nhà nước chuyên ngành có trách nhiệm thực hiện việc kiểm tra chất lượng đối với sản phẩm OCOP theo quy định tại Nghị định số 15/2018/NĐ-CP ngày 02 tháng 02 năm 2018 của Chính phủ quy định chi tiết thi hành một số điều của Luật An toàn thực phẩm; Quyết định số\n58/2016/QĐ-UBND ngày 31 tháng 12 năm 2016 của Ủy ban nhân dân tỉnh Kon Tum về\nviệc ban hành Quy chế phối hợp quản lý nhà nước về an toàn thực phẩm trên địa bàn tỉnh Kon Tum; Quyết định số 62/2017/QĐ-UBND ngày 29 tháng 12 năm 2017 của\nỦy ban nhân dân tỉnh Kon Tum về việc Sửa đổi, bổ sung một số điều của Quy chế\nphối hợp quản lý nhà nước về an toàn thực phẩm trên địa bàn tỉnh Kon Tum ban hành kèm theo Quyết định số 58/2016/QĐ-UBND ngày 30 tháng 12 năm 2016 của Ủy ban nhân dân tỉnh và các quy định của tỉnh.\nĐiều 7. Thực hiện truy xuất nguồn gốc 1. Khi xảy ra sự cố\ngây mất an toàn thực phẩm hoặc khi có yêu cầu của cơ quan quản lý nhà nước về\ntruy xuất nguồn gốc lô sản phẩm không đảm bảo chất lượng, Chủ thể OCOP, báo cáo kịp thời với cơ quan chức năng về nguồn gốc lô sản phẩm đó, phối hợp xác định rõ nguyên nhân gây mất an toàn thực phẩm để xử lý kịp thời, đảm bảo tránh gây hậu quả nghiêm trọng, những tổn thất không đáng có về sức khỏe, tính mạng và những thiệt hại về kinh tế của người tiêu dùng.\n2. Việc thực hiện truy xuất nguồn gốc, thu hồi sản phẩm không đảm bảo an toàn được thực hiện theo quy định của pháp luật.\nChương III QUẢN LÝ, SỬ DỤNG NHÃN HIỆU OCOP VIỆT NAM \nĐiều 8. Nhãn hiệu chứng nhận OCOP và điều kiện sử dụng 1. Nhãn hiệu chứng nhận: là\nnhãn hiệu được đăng ký\nbảo hộ cho sản phẩm được công nhận OCOP của Việt Nam và các hoạt động liên quan theo quy định của phát luật. Nhãn hiệu là biểu trưng của Chương trình OCOP, đồng thời là nhãn hiệu được sử dụng\nđể chứng nhận các sản phẩm được công nhận sản phẩm OCOP Việt Nam.\n2. Sản phẩm mang nhãn hiệu chứng nhận là\nsản phẩm được Ủy ban nhân dân huyện, thành phố (gọi chung là UBND huyện) công nhận đạt 3 sao, Ủy ban nhân dân tỉnh Kon Tum công nhận 4 sao hoặc được Bộ Nông nghiệp và Phát triển nông thôn công nhận 5 sao và trong thời hạn còn hiệu lực 36 tháng kể từ khi ban hành quyết định công nhận.\n3. Quyền sử dụng nhãn hiệu chứng nhận: Sử\ndụng nhãn hiệu chứng nhận trên các văn bản, giấy tờ, phương tiện nhằm tuyên truyền, giới thiệu, quảng bá…\nChương trình OCOP, sản phẩm OCOP Việt Nam; gắn (in, dán, đúc, dập hoặc hình thức khác) nhãn hiệu chứng nhận đó\ntrên sản phẩm, phương tiện kinh doanh sản phẩm và giấy tờ giao dịch nhằm mua,\nbán và quảng bá, giới thiệu sản phẩm đó.\n4. Tổ chức, cá nhân trực tiếp sản xuất, chế biến, kinh doanh sản phẩm được sử dụng nhãn hiệu chứng nhận mà\nkhông cần xin phép khi đáp ứng đủ các điều kiện sau đây:\na) Có nhu cầu sử dụng nhãn hiệu chứng nhận.\nb) Sản phẩm được công nhận OCOP từ 3 sao trở lên theo quy định và trong thời hạn còn hiệu lực.\nc) Các sản phẩm được gắn nhãn hiệu chứng nhận phải đáp ứng các yêu cầu về tiêu chí, tiêu chuẩn, chất lượng theo hồ sơ đăng ký đã\nđược Hội đồng OCOP công nhận.\nd) Thực hiện đầy đủ\ncác yêu cầu, quy định về hoạt động kiểm tra , giám sát của các cơ quan quản lý\nChương trình OCOP từ Trung ương đến địa phương (nếu có).\nĐiều 9. Quy định sử\ndụng nhãn hiệu chứng nhận 1. Sử dụng nhãn hiệu chứng nhận là\ntự nguyện, không bắt buộc đối với tổ chức, cá nhân có sản phẩm được công nhận sản phẩm OCOP Việt Nam.\n2. Việc sử dụng nhãn hiệu chứng nhận trên nhãn hàng hoá, bao bì,\nphương tiện quảng bá, giới thiệu sản phẩm cho sản phẩm được chứng nhận sản phẩm OCOP phải thực hiện theo quy định sau:\na) Sản phẩm được công nhận ba (03) sao, bốn (04) sao, năm (05) sao phải gắn số sao dưới nhãn hiệu chứng nhận,\nđược quy định cụ thể về quy cách gắn sao tại Phục lục 01 kèm theo Quy chế này.\nb) Nhãn hiệu chứng nhận phải được đặt ở vị trí trang trọng, dễ đọc trên nhãn hàng hoá. Bao bì\nsản phẩm và các tài liệu, phương tiện khác liên quan.\nĐiều 10. Quản lý việc sử dụng nhãn hiệu OCOP Sở Nông nghiệp và\nPhát triển nông thôn là cơ quan chủ trì tổ chức kiểm tra, giám sát việc quản lý, sử dụng nhãn hiệu chứng nhận sản phẩm OCOP. Trong quá trình kiểm tra, giám sát nếu phát hiện các Chủ thể OCOP,\ntổ chức, cá nhân có hành vi vi phạm, Sở Nông nghiệp và Phát triển nông thôn kiến nghị cấp thẩm quyền ra quyết định tạm đình chỉ tối đa không quá 06 (sáu)\ntháng hoặc thu hồi quyền sử dụng tem OCOP theo quy định.\nChương IV THU HỒI CHỨNG NHẬN VÀ XỬ LÝ VI PHẠM\nĐiều 11. Thu hồi chứng nhận sản phẩm OCOP\nĐối với các sản phẩm OCOP, tùy theo tính chất, mức độ vi phạm sẽ bị xem xét và kiến nghị cấp có thẩm quyền thu hồi chứng nhận khi vi phạm một trong các nội dung sau:\n1. Không thực hiện\nđúng Quy trình sản xuất đã công bố.\n2. Sản phẩm không đảm bảo vệ sinh an toàn thực phẩm.\n3. Sản xuất, mua bán sản phẩm OCOP đã hết hạn sử dụng, đã bị cơ quan quản lý\nnhà nước có thẩm quyền cấm lưu thông.\n4. Sản xuất, mua bán,\ntrao đổi, tiếp thị sản phẩm OCOP không bảo đảm các tiêu chuẩn đã công bố hoặc quy chuẩn kỹ thuật tương ứng. Cố tình cung cấp sai hoặc giả mạo kết quả thử nghiệm,\nkiểm tra, giám định, kiểm định, chứng nhận chất lượng sản phẩm OCOP.\n5. Thông tin, quảng cáo sai sự thật hoặc có hành vi gian dối về chất lượng sản phẩm, về nguồn gốc và xuất xứ sản phẩm OCOP, không xuất trình được hồ sơ lưu quá trình sản xuất khi cơ quan có thẩm quyền yêu cầu.\n6. Sản phẩm cung cấp ra thị trường có dán tem OCOP nhưng không đúng với chất lượng của sản phẩm đã được đánh giá, phân hạng và công nhận.\n7. Sử dụng nhãn hiệu OCOP không\nđúng quy định, cụ thể:\na) Sử dụng cho các sản phẩm không tham gia Chương trình OCOP hoặc sản phẩm chưa tham gia đánh giá,\nphân hạng.\nb) Sử dụng cho các sản phẩm không tuân thủ quy trình sản xuất, chế biến và bảo quản sản phẩm.\nc) Chuyển nhượng nhãn hiệu sản phẩm đạt chuẩn của Chương trình OCOP cho các tổ chức, cá nhân khác dưới bất kỳ hình thức nào.\nd) Sử dụng cho các sản phẩm không đúng với loại sản phẩm, mẫu sản phẩm đã được chứng nhận OCOP, trừ trường hợp cải tiến mẫu mã, nhãn mác đã có xác nhận phù hợp của Hội đồng đánh giá,\nphân hạng sản phẩm OCOP tỉnh Kon Tum.\n8. Sản phẩm OCOP được\nđánh giá, xếp hạng từ 3 sao trở lên thuộc Chương trình mỗi xã một sản phẩm (OCOP)\nthực hiện trên địa bàn tỉnh Kon Tum đã hết thời hạn (Nếu chủ thể không đăng ký tham gia đánh giá lại sản phẩm theo quy định).\nĐiều 12. Xử lý vi phạm Chủ thể, sản phẩm OCOP vi phạm các quy định tại Quy chế này sẽ bị cơ quan có thẩm quyền xem xét,\nxử lý theo quy định hiện hành.\nChương V\nTRÁCH NHIỆM CỦA CÁC TỔ CHỨC, CÁ NHÂN\nĐiều 13. Trách nhiệm của cơ quan chức năng 1. Sở Nông nghiệp và\nPhát triển nông thôn a) Là cơ quan thường trực, đầu mối chủ trì, phối hợp với các sở, ngành, đơn vị có liên quan tham mưu\nỦy ban nhân dân tỉnh triển khai thực hiện Quy chế này.\nb) Hàng năm chủ trì,\nphối hợp với các sở, ngành tổ chức làm việc, kiểm tra các Chủ thể OCOP; kiểm tra công tác chỉ đạo, hướng dẫn của Ủy ban nhân dân cấp huyện đối với cơ sở về\nthực hiện quy trình sản xuất (phát hiện những khó khăn, vướng mắc,…) kịp thời tham mưu, đề xuất giải pháp tháo gỡ.\nc) Chủ trì, phối hợp với các cơ quan có thẩm quyền tổ chức kiểm tra, giám sát việc triển khai thực hiện Quy chế này tại các địa phương, cơ sở. Trường hợp các sở, ngành trong lĩnh vực được giao tiến hành kiểm tra phát hiện những sản phẩm OCOP thực hiện không\nđảm bảo quy định, Sở Nông nghiệp và Phát triển nông thôn tham mưu, báo cáo Ủy ban nhân dân tỉnh xem xét, thu hồi giấy chứng nhận đạt chuẩn đối với Chủ thể và\nxử lý theo quy định hiện hành của pháp luật.\nd) Tham mưu thực hiện công tác quản lý nhà nước về chất lượng các sản phẩm OCOP thuộc nhóm thực phẩm tươi sống; nhóm thực phẩm thô, sơ chế; nhóm thực phẩm chế biến (trừ thức ăn nhanh); nhóm gia vị. Tuyên truyền, phổ biến các văn bản quy phạm pháp luật về\nquản lý chất lượng, các văn bản quản lý truy xuất nguồn gốc sản phẩm, hàng hóa thuộc phạm vi quản lý của ngành Nông nghiệp.\n2. Sở Y tế\na) Tham mưu thực hiện công tác quản lý nhà nước về An toàn thực phẩm thuộc phạm vi quản lý của ngành theo quy định; quản lý nhà nước về chất lượng sản phẩm OCOP thuộc nhóm đồ ăn nhanh; nhóm thực phẩm chức năng, thuốc từ dược liệu, thuốc y học cổ truyền;\nnhóm mỹ phẩm; nhóm trang thiết bị, dụng cụ y tế; nhóm thảo dược khác; nhóm nước khoáng thiên nhiên, nước uống tinh khiết.\nb) Hướng dẫn Chủ thể\nOCOP lập hồ sơ công bố chất lượng theo quy định.\nc) Hướng dẫn các Chủ\nthể OCOP hoàn thiện hồ sơ nâng hạng sản phẩm, triển khai thực hiện các tiêu chí có liên quan để phát triển sản phẩm thuộc nhóm thực phẩm chức năng, thuốc từ dược liệu, thuốc y học cổ truyền; nhóm mỹ phẩm; nhóm trang thiết bị, dụng cụ y tế; nhóm thảo dược khác; nhóm nước khoáng thiên nhiên, nước uống tinh khiết.\nd) Kiểm tra, giám sát việc chấp hành pháp luật của các Chủ thể OCOP, các tổ chức, cá nhân có liên quan và giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về chất lượng sản phẩm trên lĩnh vực được giao.\n3. Sở Công Thương a) Tham mưu thực hiện công tác quản lý nhà nước về sản phẩm OCOP thuộc phạm vi quản lý của ngành đối với nhóm đồ uống có cồn và không cồn (trừ nước khoáng thiên nhiên, nước uống tinh khiết); vải và sản phẩm may mặc.\nb) Hướng dẫn các Chủ\nthể OCOP triển khai thực hiện các tiêu chí có liên quan để phát triển sản phẩm; tham gia đánh giá nâng hạng sản phẩm thuộc nhóm đồ ăn nhanh, nhóm đồ uống có cồn và\nkhông cồn, trừ nước khoáng thiên nhiên, nước uống tinh khiết; vải và sản phẩm may mặc.\nc) Hỗ trợ quảng bá,\nxúc tiến thương mại, tiêu thụ sản phẩm OCOP thông qua các hội chợ, triển lãm, diễn đàn,… trong và ngoài tỉnh.\nd) Kiểm tra, giám sát việc chấp hành pháp luật của các Chủ thể OCOP, các tổ chức, cá nhân có liên quan và giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về chất lượng sản phẩm trên lĩnh vực được giao.\n4. Sở Văn hóa, Thể\nthao và Du lịch a) Tham mưu thực hiện công tác quản lý nhà nước về sản phẩm OCOP thuộc phạm vi quản lý của ngành đối với nhóm dịch vụ du lịch cộng đồng và điểm du lịch.\nb) Hướng dẫn các Chủ\nthể OCOP hoàn thiện hồ sơ nâng hạng sản phẩm, triển khai thực hiện các tiêu chí có liên quan để phát triển sản phẩm du lịch cộng đồng và điểm du lịch.\nc) Phối hợp kiểm tra,\ngiám sát việc chấp hành pháp luật của các Chủ thể OCOP, các tổ chức, cá nhân có\nliên quan và giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về chất lượng sản phẩm trên lĩnh vực được giao.\n5. Sở Khoa học và\nCông nghệ\na) Thực hiện định kỳ\nlấy mẫu hàng hóa lưu thông để khảo sát chất lượng các sản phẩm OCOP; tham mưu thực hiện công tác quản lý nhà nước về chất lượng sản phẩm OCOP thuộc phạm vi quản lý của ngành đối với nhóm thủ công mỹ nghệ, trang trí và nhóm thủ công mỹ\nnghệ gia dụng.\nb) Hướng dẫn Chủ thể\nOCOP lập hồ sơ công bố chất lượng theo quy định.\nc) Hướng dẫn các Chủ\nthể OCOP hoàn thiện hồ sơ nâng hạng sản phẩm, triển khai thực hiện các tiêu chí có liên quan để phát triển sản phẩm thủ công mỹ nghệ, trang trí và nhóm thủ công mỹ nghệ gia dụng.\nd) Kiểm tra, giám sát việc chấp hành pháp luật của các Chủ thể OCOP, các tổ chức, cá nhân có liên quan và giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm pháp luật về chất lượng sản phẩm trên lĩnh vực được giao.\n6. Sở Tài nguyên và\nMôi trường a) Phổ biến các văn bản quy phạm pháp luật, các văn bản quản lý về bảo vệ môi trường cho các Chủ\nthể OCOP.\nb) Tổ chức kiểm tra công tác bảo vệ môi trường tại các Chủ thể OCOP trên địa bàn tỉnh.\n7. Các sở, ban ngành,\ncác tổ chức chính trị - xã hội cấp tỉnh Căn cứ chức năng,\nnhiệm vụ được giao, tăng cường phối hợp với các cơ quan nhà nước có liên quan\nđẩy mạnh công tác tuyên truyền và triển khai thực hiện Quy chế này.\n8. Ủy ban nhân dân các huyện, thành phố Kon Tum a) Tuyên truyền, phổ\nbiến và hướng dẫn các Chủ thể OCOP thực hiện nghiêm túc quy chế này.\nb) Kiểm tra việc thực hiện quy chế của các Chủ thể OCOP; báo cáo định kỳ hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh, Sở Nông nghiệp và Phát triển nông thôn về tình hình quản lý sản phẩm OCOP; giải quyết khiếu nại, tố cáo, xử lý theo thẩm quyền các hành vi vi phạm về chất lượng sản phẩm OCOP trên địa bàn.\nĐiều 14. Đối với cơ sở sản xuất, kinh doanh sản phẩm OCOP 1. Đảm bảo điều kiện cần thiết: Nhân lực, cơ sở vật chất, kỹ thuật, tổ chức, quản lý chất lượng sản phẩm, hàng hóa do cơ sở sản xuất phù hợp với tiêu chuẩn đã công bố.\n2. Thực hiện theo hướng dẫn của các cơ quan kiểm tra, giám sát và các quy định pháp luật có liên quan.\n3. Chấp hành hoạt\nđộng kiểm tra, giám sát việc thực hiện Quy chế này và biện pháp xử lý của các cơ quan kiểm tra, giám sát.\n4. Thực hiện công bố\nlại khi có thay đổi về chất lượng sản phẩm, hàng hóa.\n5. Thực hiện các nội dung nêu tại Quy chế này và báo cáo cơ quan kiểm tra, giám sát khi được yêu cầu.\nChương VI\nĐIỀU KHOẢN THI HÀNH\nĐiều 15. Tổ chức thực hiện Tổ chức, cá nhân sản xuất, kinh doanh; cơ quan quản lý nhà nước và các tổ chức, cá nhân có liên quan tham gia Chương trình OCOP tỉnh Kon Tum chịu trách nhiệm thực hiện Quy chế này.\nĐiều 16. Sửa đổi, bổ sung Quy chế\nTrong quá trình triển khai thực hiện, nếu phát sinh những khó khăn, vướng mắc hoặc phát hiện những nội dung cần bổ sung, sửa đổi, các cơ quan, đơn vị phản ánh kịp thời về Sở Nông nghiệp và Phát triển nông thôn để tổng hợp, báo cáo Ủy ban nhân dân tỉnh xem xét, quyết định. /.\nPHỤ\nLỤC I NHÃN HIỆU CHỨNG NHẬN SẢN PHẨM OCOP VIỆT NAM\n(Ban hành kèm theo Quyết định số: 476/QĐ-UBND ngày 25 tháng 8 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)"
}