{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-47-2023-QD-UBND-Quy-che-tiep-nhan-giai-quyet-thu-tuc-dang-ky-dat-dai-Kon-Tum-578321.aspx",
  "title": "Quyết định 47/2023/QĐ-UBND Quy chế tiếp nhận giải quyết thủ tục đăng ký đất đai Kon Tum",
  "properties": {
    "Số hiệu": "47/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "06/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 47/2023/QĐ-UBND Kon Tum, ngày 06 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ TIẾP NHẬN, LUÂN CHUYỂN HỒ SƠ, GIẢI QUYẾT VÀ\nTRẢ KẾT QUẢ GIẢI QUYẾT THỦ TỤC ĐĂNG KÝ ĐẤT ĐAI, TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT;\nCẤP, CẤP ĐỔI, CẤP LẠI GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ\nTÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Nghị định số\n43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều của Luật Đất đai” ; Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai; Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nNghị định số 10/2023/NĐ-CP ngày 03 tháng 4 năm 2023 của Chính phủ sửa đổi,\nbổ sung một số điều của các nghị định hướng dẫn thi hành Luật đất đai;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ quy định về thực hiện cơ\nchế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ\ntục hành chính;\nCăn cứ Nghị định số\n45/2020/NĐ-CP ngày 08 tháng 4 năm 2020 của Chính phủ quy định về thực hiện thủ tục hành chính trên môi trường điện tử;\nCăn cứ Nghị định số\n42/2022/NĐ-CP ngày 24 tháng 6 năm 2022 của Chính phủ quy định về việc cung cấp thông tin và dịch vụ công trực tuyến của cơ quan nhà nước trên môi trường mạng;\nCăn cứ Thông tư số 02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 của Bộ trưởng Bộ Tài nguyên và Môi trường quy định chi tiết một số điều của Nghị định số 43/2014/NĐ-CP và Nghị định số\n44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ;\nCăn cứ Thông tư liên tịch số\n88/2016/TTLT/BTC-BTNMT ngày 22 tháng 6 năm 2016 của liên Bộ Tài chính - Bộ Tài nguyên và Môi trường quy định về hồ sơ và trình tự, thủ tục tiếp nhận, luân chuyển hồ sơ xác định nghƿa vụ tài chính về đất đai của người sử dụng đất;\nCăn cứ Thông tư số\n33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ trưởng Bộ Tài nguyên và\nMôi trường quy định chi tiết Nghị định số 01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định cho tiết thi hành Luật Đất đai và sửa đổi, bổ sung các thông tư hướng dẫn thi hành Luật Đất\nđai;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Văn phòng Chính phủ hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số\n09/2021/TT-BTNMT ngày 30 tháng 6 năm 2021 của Bộ trưởng Bộ Tài nguyên và Môi trường sửa đổi, bổ sung một số điều của các thông tư quy định chi tiết và hướng dẫn Luật đất đai;\nCăn cứ Thông tư số\n01/2023/TT-VPCP ngày 05 tháng 4 năm 2023 của Văn phòng Chính phủ quy định một số\nnội dung và biện pháp thi hành trong số hóa hồ sơ, kết quả giải quyết thủ tục hành chính và thực hiện thủ tục hành chính trên môi trường điện tử;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 302/TTr-STNMT ngày 16 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy chế tiếp nhận,\nluân chuyển hồ sơ, giải quyết và trả kết quả giải quyết thủ tục đăng ký đất\nđai, tài sản khác gắn liền với đất; cấp, cấp đổi, cấp lại giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất trên địa bàn tỉnh Kon Tum.\nĐiều 2.\nQuyết định này có hiệu lực từ ngày16 tháng 9 năm 2023.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở:\nTài nguyên và Môi trường, Tư pháp, Tài chính, Xây dựng; Cục trưởng Cục Thuế tỉnh;\nChủ tịch Ủy ban nhân dân các huyện, thành phố; Giám đốc Văn phòng Đăng ký đất\nđai; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn; Thủ trưởng các cơ quan,\nđơn vị, tổ chức, cá nhân có liên quan căn cứ Quyết định thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (b/c);\n - Bộ Tài nguyên và Môi trường;\n - Bộ Xây dựng;\n - Bộ Tài chính;\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL, Cục Bổ trợ Tư pháp);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Các Ban HĐND tỉnh;\n - Văn phòng Đoàn ĐBQH và HĐND tỉnh;\n - Văn phòng UBND tỉnh;\n - Sở Nội Vụ (Văn thư - Lưu trữ);\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Báo Kon Tum;\n - Đài Phát thanh - Truyền hình tỉnh;\n - Lưu: VT, NNTN.BPN.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn QUY CHẾ\nTIẾP NHẬN, LUÂN CHUYỂN HỒ SƠ, GIẢI QUYẾT VÀ TRẢ KẾT QUẢ GIẢI QUYẾT THỦ TỤC ĐĂNG KÝ ĐẤT ĐAI, TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT; CẤP, CẤP ĐỔI, CẤP LẠI GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT, QUYỀN SỞ HỮU NHÀ Ở VÀ TÀI SẢN KHÁC GẮN LIỀN VỚI ĐẤT TRÊN ĐỊA BÀN TỈNH KON TUM\n(Ban hành kèm theo Quyết định số 47/2023/QĐ-UBND ngày 06 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh và đối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuy chế này quy định nguyên tắc,\ntrách nhiệm, quan hệ công tác và trình tự, thủ tục tiếp nhận, luân chuyển, giải quyết và trả kết quả hồ sơ đăng ký đất đai, tài sản khác gắn liền với đất; cấp,\ncấp đổi, cấp lại giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (sau đây gọi là Giấy chứng nhận) cho tổ chức, cơ sở tôn giáo, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài thực hiện dự án đầu tư, tổ chức nước ngoài có chức năng ngoại giao, hộ\ngia đình, cá nhân, cộng đồng dân cư, người Việt Nam định cư ở nước ngoài được sở\nhữu nhà ở gắn liền với quyền sử dụng đất ở tại Việt Nam (sau đây gọi là tổ chức,\ncá nhân, hộ gia đình) trên địa bàn tỉnh Kon Tum.\nQuy chế này không áp dụng đối với các trường hợp tiếp nhận, xử lý phản ánh, kiến nghị về thủ tục hành chính; về\nkhiếu nại, tố cáo và giải quyết khiếu nại, tố cáo.\n2. Đối tượng áp dụng:\na) Các cơ quan có nhiệm vụ, quyền hạn giải quyết thủ tục hành chính và tham gia vào quá trình giải quyết thủ tục hành chính quy định tại khoản 1 Điều này: Sở Tài nguyên và Môi trường; Văn phòng Đăng ký đất đai; Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố;\nCục Thuế tỉnh; Chi Cục Thuế các huyện, thành phố và khu vực; Ủy ban nhân dân cấp huyện; Ủy ban nhân dân cấp xã; các tổ chức, đơn vị, cá nhân có liên quan.\nb) Tổ chức, cá nhân, hộ gia\nđình có yêu cầu thực hiện thủ tục hành chính về đăng ký đất đai, tài sản khác gắn liền với đất; cấp, cấp đổi, cấp lại Giấy chứng nhận.\nc) Cán bộ, công chức, viên chức của các cơ quan có thẩm quyền quy định tại điểm a khoản 2 Điều này.\nd) Doanh nghiệp cung ứng dịch vụ\nbưu chính công ích.\nĐiều 2.\nNguyên tắc thực hiện 1. Lấy sự hài lòng của tổ chức,\ncá nhân, hộ gia đình là thước đo chất lượng và hiệu quả phục vụ của cán bộ,\ncông chức, viên chức và cơ quan, đơn vị có thẩm quyền.\n2. Việc giải quyết thủ tục hành chính cho tổ chức, cá nhân, hộ gia đình theo cơ chế một cửa, một cửa liên thông\nđược quản lý tập trung, thống nhất tại bộ phận một cửa; tổ chức, cá nhân, hộ\ngia đình đến liên hệ giải quyết thủ tục hành chính chỉ làm việc với cán bộ,\ncông chức, viên chức được giao nhiệm vụ làm đầu mối tiếp nhận và trả kết quả tại bộ phận một cửa.\n3. Giải quyết thủ tục hành chính kịp thời, nhanh chóng, thuận tiện, đúng pháp luật, công bằng, bình đẳng,\nkhách quan, công khai, minh bạch, an toàn thông tin và có sự phối hợp chặt chẽ\ngiữa các cơ quan có thẩm quyền.\n4. Quá trình giải quyết thủ tục hành chính được đôn đốc, kiểm tra, theo dõi, giám sát, đánh giá bằng các phương thức khác nhau, có sự tham gia của tổ chức, cá nhân trên cơ sở đẩy mạnh ứng dụng công nghệ thông tin; thực hiện quản lý tập trung trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum; số hóa thành phần hồ sơ và kết quả giải quyết thủ tục hành chính theo quy định.\n5. Xác định rõ cơ quan chủ trì,\ncơ quan phối hợp; nội dung, trách nhiệm, thẩm quyền, thời gian thực hiện; chế độ\nthông tin báo cáo theo đúng chức năng, nhiệm vụ. Trường hợp quá thời hạn phải chủ động phối hợp với cơ quan chủ trì để xin lỗi tổ chức, cá nhân, hộ gia đình theo quy định.\nChương 2 QUY TRÌNH TIẾP NHẬN, GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\nĐiều 3.\nDanh mục, thành phần hồ sơ, thời hạn giải quyết thủ tục hành chính Danh mục, thành phần hồ sơ, thời hạn giải quyết thủ tục hành chính theo Quyết định công bố thủ tục hành chính của Chủ tịch Ủy ban nhân dân tỉnh và được niêm yết công khai trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum, Cổng thông tin điện tử tỉnh Kon Tum, Cổng thông tin điện tử của Sở Tài nguyên và Môi trường và Ủy ban nhân dân cấp huyện, xã theo quy định của pháp luật về kiểm soát thủ tục hành chính.\nĐiều 4.\nPhương thức, địa điểm tiếp nhận và trả kết quả giải quyết thủ tục hành chính 1. Các phương thức tiếp nhận và\ntrả kết quả thủ tục hành chính:\na) Trực tiếp;\nb) Thông qua dịch vụ bưu chính công ích;\nc) Trực tuyến tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum (http://dichvucong.kontum.gov.vn)\nhoặc tại Cổng dịch vụ công quốc gia.\n2. Địa điểm tiếp nhận và trả kết quả thủ tục hành chính:\na) Trung tâm phục vụ hành chính công tỉnh Kon Tum tiếp nhận và trả kết quả thủ tục hành chính đối với các trường hợp:\nTổ chức, cơ sở tôn giáo, người Việt Nam định cư ở nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài thực hiện dự án đầu tư; tổ chức nước ngoài có chức năng ngoại giao nộp hồ sơ đăng ký đất\nđai, tài sản khác gắn liền với đất; cấp, cấp đổi, cấp lại Giấy chứng nhận.\nHộ gia đình, cá nhân, cộng đồng dân cư, người Việt Nam định cư ở nước ngoài được sở hữu nhà ở gắn liền với quyền sử dụng đất ở tại Việt Nam (có đất thuộc địa bàn thành phố Kon Tum) nộp hồ sơ\nđăng ký đất đai, tài sản khác gắn liền với đất; cấp, cấp đổi, cấp lại Giấy chứng nhận.\nb) Bộ phận Tiếp nhận và trả kết quả thuộc Văn phòng Hội đồng nhân dân và Ủy ban nhân dân cấp huyện tiếp nhận và\ntrả kết quả thủ tục hành chính đối với các trường hợp:\nHộ gia đình, cá nhân, cộng đồng dân cư, người Việt Nam định cư ở nước ngoài được sở hữu nhà ở gắn liền với quyền sử dụng đất ở tại Việt Nam.\nc) Bộ phận Tiếp nhận và trả kết quả thuộc Ủy ban nhân dân cấp xã tiếp nhận và trả kết quả thủ tục hành chính đối với các trường hợp:\nHộ gia đình, cá nhân, cộng đồng dân cư có nhu cầu nộp hồ sơ đề nghị đăng ký đất đai, tài sản khác gắn liền với\nđất; cấp, cấp đổi, cấp lại Giấy chứng nhận tại Bộ phận Tiếp nhận và trả kết quả\nthuộc Ủy ban nhân dân cấp xã.\nTrong thời hạn 03 ngày làm việc kể từ ngày nhận đủ hồ sơ, Bộ phận Tiếp nhận và trả kết quả thuộc Ủy ban nhân dân cấp xã phải chuyển hồ sơ đến Chi nhánh Văn phòng Đăng ký đất đai các huyện,\nthành phố để giải quyết theo quy định.\nĐiều 5. Tiếp nhận hồ sơ giải quyết thủ tục hành chính 1. Trường hợp hồ sơ đầy đủ,\nchính xác theo quy định của pháp luật thì thực hiện nhập hồ sơ vào Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum, in Phiếu tiếp nhận hồ sơ\nvà hẹn trả kết quả (Mẫu 01).\nMỗi hồ sơ thủ tục hành chính khi được tiếp nhận sẽ được Hệ thống thông tin giải quyết thủ tục hành chính tự\nđộng cấp một Mã số hồ sơ, được ghi trên Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nTổ chức, cá nhân, hộ gia đình sử dụng Mã số hồ sơ để tra cứu tình trạng giải quyết thủ tục hành chính tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum.\n2. Trường hợp hồ sơ chưa đầy đủ,\nchưa chính xác theo quy định:\na) Đối với hồ sơ nộp trực tiếp tại Bộ phận Tiếp nhận và trả kết quả thì công chức, viên chức tiếp nhận hồ sơ\nhướng dẫn cụ thể cho tổ chức, cá nhân, hộ gia đình bổ sung, hoàn thiện theo quy\nđịnh và ghi Phiếu hướng dẫn hoàn thiện hồ sơ (Mẫu 03).\nb) Đối với hồ sơ gửi nộp qua đường bưu điện hoặc trực tuyến thì công chức, viên chức tiếp nhận hồ sơ thông báo,\nnêu rõ lý do, hướng dẫn cho tổ chức, cá nhân, hộ gia đình nộp bổ sung hồ sơ\ntrong thời hạn theo quy định.\nViệc thông báo, hướng dẫn được thực hiện qua các phương thức: gửi qua đường bưu điện, qua thư điện tử, qua điện thoại, qua hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum hoặc qua các phương thức khác.\nc) Việc hướng dẫn phải bảo đảm\nđầy đủ, rõ ràng, cụ thể một lần, đúng quy định của pháp luật.\n3. Trường hợp không thuộc thẩm quyền giải quyết Công chức, viên chức tại Bộ phận Tiếp nhận và trả kết quả hướng dẫn tổ chức, cá nhân, hộ gia đình đến cơ quan giải quyết thủ tục hành chính theo thẩm quyền.\nĐiều 6.\nChuyển hồ sơ đến cơ quan có thẩm quyền giải quyết 1. Hồ sơ thủ tục hành chính gồm hồ sơ giấy và hồ sơ điện tử đã nhập trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum được chuyển cho đơn vị trực tiếp giải quyết thủ tục hành chính ngay trong ngày làm việc hoặc chuyển vào đầu giờ ngày làm việc tiếp theo đối với trường hợp tiếp nhận sau 15 giờ hàng ngày.\n2. Bộ phận tiếp nhận và trả kết quả xử lý, phân loại và chuyển hồ sơ đến các đơn vị được giao trực tiếp giải quyết thủ tục hành chính là Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng\nĐăng ký đất đai các huyện, thành phố.\n3. Hồ sơ nộp trực tiếp hoặc qua bưu điện, phải được cập nhật, theo dõi, xử lý trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum và việc chuyển giao hồ sơ thông qua Phiếu kiểm soát quá trình giải quyết hồ sơ (Mẫu 02).\n4. Hồ sơ nộp trực tuyến, việc chuyển giao hồ sơ được thực hiện bằng chức năng luân chuyển hồ sơ điện tử trên Hệ thống thông tin giải quyết các thủ tục hành chính tỉnh Kon Tum.\nĐiều 7. Giải quyết thủ tục hành chính 1. Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố có trách nhiệm kiểm tra, giải quyết thủ tục hành chính theo đúng quy trình nội bộ đã ban hành hoặc theo trình tự, thủ tục đã được công bố, công khai thủ tục hành chính và theo\nđúng quy định của pháp luật.\n2. Việc giải quyết thủ tục hành chính phải đảm bảo đúng thời gian theo quy định của pháp luật đối với từng thủ\ntục hành chính; phải thực hiện phân công viên chức xử lý giải quyết thủ tục hành chính trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum.\nViên chức trực tiếp giải quyết thủ tục hành chính phải cập nhật theo thời gian thực về tình trạng, tiến độ giải quyết hồ sơ trên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum.\n3. Quá trình kiểm tra, giải quyết thủ tục hành chính:\na) Trường hợp phát sinh yêu cầu phải chỉnh sửa, bổ sung hoặc trả hồ sơ (nếu có) thì Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố; Cơ quan Thuế có\nthông báo bằng văn bản và nêu rõ lý do, nội dung yêu cầu bổ sung theo mẫu phiếu hướng dẫn hoàn thiện hồ sơ (Mẫu 03) cho Bộ phận Tiếp nhận và trả\nkết quả để gửi văn bản cho tổ chức, cá nhân, hộ gia đình. Việc yêu cầu chỉnh sửa,\nbổ sung hồ sơ phải được thực hiện công khai, bảo đảm đầy đủ, rõ ràng, chỉ thực hiện một lần, đúng quy định của pháp luật. Thời gian thông báo trả lại hồ sơ\nkhông quá 03 ngày làm việc kể từ ngày tiếp nhận hồ sơ; thời hạn giải quyết được tính lại từ đầu sau khi nhận đủ hồ sơ.\nViên chức đang trực tiếp giải quyết thủ tục hành chính sử dụng chức năng trên Hệ thống thông tin giải quyết thủ tục hành chính chuyển hồ sơ điện tử về Bộ phận tiếp nhận và trả kết quả để\nchờ tiếp nhận bổ sung hoặc trả hồ sơ.\nTrong vòng 04 (bốn) giờ làm việc sau khi nhận được văn bản của Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố về giải quyết thủ tục hành chính, Bộ\nphận Tiếp nhận và trả kết quả có trách nhiệm thông báo đến tổ chức, cá nhân, hộ\ngia đình bằng các hình thức phù hợp như: gửi qua đường bưu điện, qua thư điện tử,\nqua điện thoại và các phương tiện điện tử thông minh, hệ thống cổng Dịch vụ\ncông trực tuyến.\nb) Trường hợp tổ chức, cá nhân,\nhộ gia đình có văn bản đề nghị bổ sung hồ sơ mà không có văn bản yêu cầu từ đơn vị trực tiếp giải quyết thủ tục hành chính thì Bộ phận Tiếp nhận và trả kết quả\nthực hiện tiếp nhận theo hình thức văn bản đến của Bộ phận Tiếp nhận và trả kết quả và chuyển giao cho Văn phòng Đăng ký đất đai, hoặc Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố giao cho viên chức đang trực tiếp giải quyết hồ\nsơ thủ tục hành chính đó để bổ sung thông tin.\nTrong trường hợp này, thời hạn giải quyết thủ tục hành chính không thay đổi so với thời hạn tại Phiếu Tiếp nhận hồ sơ và hẹn trả kết quả.\nc) Trường hợp tổ chức, cá nhân,\nhộ gia đình có văn bản đề nghị hoãn hoặc tạm dừng giải quyết hồ sơ theo trình tự,\nthủ tục đã được công bố, công khai thì Bộ phận Tiếp nhận và trả kết quả thực hiện tiếp nhận theo hình thức văn bản đến và chuyển giao cho Văn phòng Đăng ký đất\nđai hoặc Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố để giao cho viên chức đang trực tiếp giải quyết hồ sơ.\nVăn phòng Đăng ký đất đai, hoặc Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố; viên chức giải quyết hồ sơ thủ tục hành chính đó có trách nhiệm phối hợp với Bộ phận Tiếp nhận và trả\nkết quả để xác nhận về hiện trạng giải quyết của hồ sơ.\nTrong trường hợp này, thời hạn hẹn trả kết quả giải quyết hồ sơ thủ tục hành chính được tiếp tục tính từ thời\nđiểm người có yêu cầu giải quyết thủ tục hành chính có đề nghị chấm dứt việc tạm dừng, tạm hoãn giải quyết được trừ đi thời gian đã thực hiện trước khi có yêu cầu tạm dừng, tạm hoãn.\nd) Trường hợp tổ chức, cá nhân,\nhộ gia đình có văn bản đề nghị rút hồ sơ để thực hiện chỉnh sửa, bổ sung thì Bộ\nphận Tiếp nhận và trả kết quả thực hiện tiếp nhận theo hình thức văn bản đến và\nchuyển giao cho Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố; viên chức trực tiếp giải quyết thủ tục hành chính sử dụng chức năng trên Hệ thống thông tin giải quyết thủ tục hành chính xác nhận về hiện trạng giải quyết, sau đó chuyển hồ sơ điện tử về Bộ phận Tiếp nhận và trả kết quả để có thể thực hiện tiếp nhận hồ sơ nộp bổ sung theo mã hồ sơ thủ tục hành chính đã cấp lần đầu. Đồng thời, chuyển lại Bộ phận Tiếp nhận và trả kết quả hồ\nsơ giấy đã nộp để trả cho tổ chức, cá nhân, hộ gia đình (nếu có).\n4. Trường hợp thời hạn giải quyết thủ tục hành chính bị chậm so với thời hạn ghi trên Phiếu tiếp nhận hồ sơ và hẹn trả kết quả, thì chậm nhất 01 (một) ngày trước ngày hết hạn, Văn phòng\nĐăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai các huyện, thành phố phải thông báo và gửi Phiếu xin lỗi và hẹn lại ngày trả kết quả (Mẫu 04) cho Bộ phận Tiếp nhận và trả kết quả để gửi cho tổ chức, cá nhân, hộ gia đình theo quy định.\nViệc hẹn lại ngày trả kết quả được thực hiện không quá (01) một lần và thời gian hẹn lại ngày trả kết quả tối đa không quá thời gian thực hiện của thủ tục hành chính đang giải quyết.\nCăn cứ vào thời hạn hẹn lại ngày trả kết quả, Bộ phận Tiếp nhận và trả kết quả phối hợp với viên chức trực tiếp giải quyết hồ sơ thủ tục hành chính để điều chỉnh lại thời gian trả kết quả\ntrên Hệ thống thông tin giải quyết thủ tục hành chính.\nĐiều 8. Trả\nkết quả giải quyết thủ tục hành chính 1. Kết quả giải quyết thủ tục hành chính được chuyển cho Bộ phận Tiếp nhận và trả kết quả trước ít nhất 01 (một)\nngày làm việc so với thời gian hẹn trả kết quả để gửi cho tổ chức, cá nhân,\nhộ gia đình theo đúng quy định.\nTổ chức, cá nhân, hộ gia đình có thể đăng ký nhận kết quả trực tiếp tại Bộ phận Tiếp nhận và trả kết quả hoặc qua dịch vụ bưu chính.\n2. Hồ sơ chuyển giao là kết quả\ngiải quyết thủ tục hành chính theo quy định của pháp luật gửi trả cho tổ chức,\ncá nhân, hộ gia đình. Việc chuyển giao hồ sơ, kết quả giải quyết thủ tục hành chính phải được vào Sổ theo dõi tiếp nhận và trả kết quả (Mẫu 06) và xác nhận về\nthời gian, các thông tin giao, nhận theo quy định (Mẫu 02).\n3. Trường hợp hồ sơ đăng ký đất\nđai, tài sản khác gắn liền với đất; cấp, cấp đổi, cấp lại Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất đã được kiểm tra nhưng không đạt yêu cầu thì Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng\nĐăng ký đất đai các huyện, thành phố thông báo bằng văn bản về việc thủ tục hành chính không đủ điều kiện phê duyệt và chuyển cho Bộ phận Tiếp nhận và trả\nkết quả để lập Phiếu từ chối tiếp nhận giải quyết hồ sơ (Mẫu 05) gửi cho tổ chức,\ncá nhân, hộ gia đình.\nViên chức trực tiếp giải quyết thủ tục hành chính sử dụng chức năng trên Hệ thống thông tin giải quyết thủ tục hành chính xác nhận về hiện trạng giải quyết, sau đó chuyển hồ sơ điện tử về Bộ\nphận Tiếp nhận và trả kết quả để đóng mã hồ sơ, kết thúc chu trình xử lý của hồ\nsơ thủ tục hành chính đó.\n4. Kết quả giải quyết thủ tục hành chính cho tổ chức, cá nhân, hộ gia đình phải được lưu tại Bộ phận tiếp nhận và trả kết quả; số hóa theo quy định và lưu tại Hệ thống thông tin giải quyết thủ tục hành chính tỉnh Kon Tum để phục vụ việc sử dụng, tra cứu thông tin, dữ\nliệu theo quy định của pháp luật.\nChương 3 TỔ CHỨC THỰC HIỆN\nĐiều 9. Điều khoản thi hành 1. Giao Sở Tài nguyên và Môi trường chủ trì, phối hợp với Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã\nvà các cơ quan, đơn vị khác có liên quan chịu trách nhiệm triển khai thực hiện Quy chế này.\n2. Các nội dung khác không đề cập trong Quy chế được thực hiện theo quy định của pháp luật hiện hành.\n3. Trong quá trình thực hiện, nếu có khó khăn, vướng mắc các đơn vị kịp thời phản ánh về Sở Tài nguyên và Môi trường\nđể tổng hợp, trình Ủy ban nhân dân tỉnh xem xét, sửa đổi, bổ sung Quy chế cho phù hợp./.\nPHỤ LỤC CÁC BIỂU MẪU THEO DÕI GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số 47/2023/QĐ-UBND ngày 06 tháng 9 năm 2023 của\nỦy ban nhân dân tỉnh Kon Tum)\nMẫu 01 BỘ PHẬN TIẾP NHẬN VÀ TRẢ KẾT QUẢ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………../BPTNTKQ Kon Tum, ngày\n .....tháng..... năm ……\nGIẤY TIẾP NHẬN HỒ SƠ VÀ HẸN TRẢ KẾT QUẢ\nMã\nhồ sơ:……………….\nBộ phận tiếp nhận và trả kết quả\nnhận hồ sơ của: ..................................... \nTiếp nhận hồ sơ của:\n…………………………………………………………………… \nĐịa chỉ: ……………………………………………………………………………………\nSố điện thoại:……………………………………………..\nEmail: ………………..……\nNội dung yêu cầu giải quyết:\n……………………………………………………..…… \n1. Thành phần hồ sơ, yêu cầu và\nsố lượng mỗi loại giấy tờ gồm: \nSTT Thành phần hồ sơ\nBản chính Bản sao Bản photo 1\n2 3\n2. Số lượng hồ sơ:……………………. (bộ)\n3. Thời gian giải quyết hồ sơ\ntheo quy định là:……………. ngày. \n4. Thời gian nhận hồ sơ:\n……………………………………………………………… \n5. Thời gian trả kết quả giải quyết hồ sơ: …………………………………………… \n6. Đăng ký nhận kết quả tại: …….…………………………………………….\nVào Sổ theo dõi hồ sơ, Quyển số:……………\nSố thứ tự: ……………………. \nNGƯỜI NỘP HỒ SƠ \n (Ký và ghi rõ họ tên)\nNGƯỜI TIẾP NHẬN HỒ SƠ \n (Ký và ghi rõ họ tên)\nGhi chú: \n- Giấy tiếp nhận và hẹn trả\nkết quả được lập thành 2 liên; một liên chuyển kèm theo Phiếu kiểm soát quá\ntrình giải quyết hồ sơ và được lưu tại Bộ phận Tiếp nhận và trả kết quả; một liên giao cho cá nhân, tổ chức nộp hồ sơ; \n- Tổ chức, cá nhân có thể\nđăng ký nhận kết quả tại Bộ phận Tiếp nhận và trả kết quả hoặc tại nhà (trụ sở\ntổ chức) qua dịch vụ bưu chính. \nHướng dẫn tra cứu hồ\nsơ: Ông/bà có thể tra cứu kết quả xử lý hồ sơ trên Cổng dịch vụ\ncông trực tuyến tỉnh Kon Tum hoặc trên ứng dụng zalo như sau: \n1. Tra cứu trên Cổng dịch vụ\ncông trực tuyến tỉnh Kon Tum: \n- Bước 1: Mở trình duyệt internet, truy cập địa chỉ http://dichvucong.kontum.gov.vn. \n- Bước 2: Kích chọn \"tra cứu trạng thái hồ sơ”, nhập số biên nhận trên Giấy tiếp nhận hồ sơ\nvà hẹn trả kết quả, nhập mã bảo mật sau đó kích chọn “tra cứu” \n2. Tra cứu trên Zalo: \n- Bước 1: Mở ứng dụng Zalo,\nÔng/bà vào tìm kiếm gõ “Chính quyền điện tử tỉnh Kon Tum”, ứng dụng sẽ tự\nđộng dẫn ông/bà tới trang zalo Hành chính công tỉnh Kon Tum sau đó nhấn nút Quan tâm trang của chúng tôi. \n- Bước 2: Ông/bà nhấn vào mục tin nhắn từ trang Hành chính công tỉnh Kon tum và nhập Số biên nhận hoặc Quét mã QR trên giấy tiếp nhận hồ sơ và hẹn trả kết quả. \nMẫu 02 BỘ PHẬN TIẾP NHẬN VÀ TRẢ KẾT QUẢ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……./BPTNTKQ\n…………, ngày.....\n tháng ..... năm…\nPHIẾU KIỂM SOÁT QUÁ TRÌNH GIẢI QUYẾT HỒ SƠ\nMã số hồ sơ:\n………………………………………………….. \nCơ quan (bộ phận) giải quyết hồ\nsơ: …………………………………………………………… \nCơ quan phối hợp giải quyết hồ\nsơ: \nTÊN CƠ QUAN THỜI GIAN GIAO, NHẬN HỒ SƠ\nKẾT QUẢ GIẢI QUYẾT HỒ SƠ (Trước hạn/đúng hạn/quá hạn)\nGHI CHÚ\n1. Giao: Bộ phận TN&TKQ 2. Nhận:……………………..\n... giờ….phút, ngày... Tháng... năm...\nNgười giao Người nhận 1. Giao: …………………….\n 2. Nhận:……………………..\n... giờ….phút, ngày... Tháng... năm...\nNgười giao Người nhận 1. Giao: …………………….\n 2. Nhận: ……………………..\n... giờ….phút, ngày... Tháng... năm...\nNgười giao Người nhận 1. Giao: ……………………..\n 2. Nhận: Bộ phận TN&TKQ\n... giờ...phút, ngày... Tháng... năm ...\nNgười giao Người nhận Ghi chú: \n- Trường hợp hồ sơ được chuyển qua dịch vụ bưu chính thì thời gian giao, nhận hồ sơ và việc ký nhận thể hiện trong hóa đơn của cơ quan Bưu chính. \nMẫu 03 BỘ PHẬN TIẾP NHẬN VÀ TRẢ KẾT QUẢ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ………../HDHS\n…………, ngày.....\n tháng ..... năm…\nPHIẾU HƯỚNG DẪN HOÀN THIỆN HỒ SƠ\nBộ phận tiếp nhận và trả kết quả\nnhận hồ sơ của: ……………………… \nNội dung yêu cầu giải quyết:\n………………………………………. \nĐịa chỉ:\n…………………………………………………………………… \nSố điện thoại:………………………… Email:\n…………………………… \nYêu cầu hoàn thiện hồ sơ gồm những nội dung sau: \n1) …………………………………………………………………………\n2) …………………………………………………………………………\n3) …………………………………………………………………………\nLý do: ……………………………………………………………........\nTrong quá trình hoàn thiện hồ\nsơ nếu có vướng mắc, ông (Bà) liên hệ với Bộ phận Tiếp nhận và trả kết quả của cơ quan (Số điện thoại………………….) để được hướng dẫn./. \nNGƯỜI HƯỚNG DẪN\n(Ký và ghi rõ họ tên) \n (Chữ ký số của Người hướng dẫn nếu là biểu mẫu điện tử) \nMẫu 04 TÊN CƠ QUAN, ĐƠN VỊ \n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: ……… /PXL\n……………, ngày ….\n tháng …. năm …….. \nPHIẾU XIN LỖI VÀ HẸN LẠI NGÀY TRẢ KẾT QUẢ\nKính gửi: ……………………………………………\nNgày...tháng...năm..., (tên cơ quan, đơn vị) đã tiếp nhận giải quyết hồ sơ đề nghị giải quyết TTHC (tên thủ tục hành chính) của Ông/Bà/Tổ chức); mã số:\n……………………………………………………………………………… \nThời gian hẹn trả kết quả giải quyết hồ sơ: …..giờ..., ngày....tháng...năm... \nTuy nhiên đến nay, (tên cơ\nquan, đơn vị) chưa trả kết quả giải quyết hồ sơ của Ông/Bà/Tổ chức đúng thời hạn quy định ghi trên Phiếu tiếp nhận hồ sơ và hẹn trả kết quả/Biên nhận hồ sơ.\nLý do:\n…………………………………………………………………… \n……………………………………………………………………………………\nSự chậm trễ này đã gây phiền hà, tốn kém chi phí, công sức của Ông/Bà/Tổ chức (tên cơ quan, đơn vị)\nxin lỗi Ông/Bà/Tổ chức và sẽ trả kết quả giải quyết hồ sơ cho Ông/Bà/Tổ chức vào ngày …. tháng …….. năm ……… \nMong nhận được sự thông cảm của\nÔng/Bà/Tổ chức vì sự chậm trễ này./. \nTHỦ TRƯỞNG CƠ\n QUAN, ĐƠN VỊ \n (Ký và ghi rõ họ tên) \n (Chữ ký số của Thủ trưởng cơ quan, đơn vị nếu là biểu mẫu điện tử)\nMẫu 05 TÊN CƠ QUAN,\n ĐƠN VỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: …………./BPTNTKQ\n……………., ngày ……\n tháng …… năm …….. \nPHIẾU TỪ CHỐI NHẬN GIẢI QUYẾT HỒ SƠ\nKính gửi: ………………………………………………………\nBộ phận Tiếp nhận và trả kết quả:\n………………………………………………… \nTiếp nhận hồ sơ của: …………………………………………………………………..\nĐịa chỉ:\n……………………………………………………………………………… \nSố điện thoại:……………………………..\nEmail: ……………………………….. \nNội dung yêu cầu giải quyết:\n…………………………………………………….. \nQua xem xét, Bộ phận Tiếp nhận và Trả kết quả thông báo không tiếp nhận, giải quyết hồ sơ này với lý do cụ thể\nnhư\nsau:..................................................................................\n..........................................................................................................................................\nXin thông báo cho Ông/Bà được biết và thực hiện./. \nNGƯỜI NỘP HỒ SƠ\n(Ký và ghi rõ họ tên)\nNGƯỜI TIẾP NHẬN HỒ SƠ \n (Ký và ghi rõ họ tên) \n (Chữ ký số của Người tiếp nhận hồ sơ nếu là biểu mẫu điện tử)\nMẫu 06 BỘ PHẬN TIẾP NHẬN VÀ TRẢ KẾT QUẢ\nSỔ THEO DÕI TIẾP NHẬN VÀ TRẢ KẾT QUẢ THỦ TỤC HÀNH CHÍNH STT Mã hồ sơ\nTên TTHC Tên tổ chức/Cá nhân\nĐịa chỉ, số điện thoại Cơ quan chủ trì giải quyết Thời gian nhận và trả kết quả\nNhận hồ sơ\nHẹn trả kết quả\nTrả kết quả\nPhương thức nhận kết quả\nKý nhận 1\n2 3\n4 5\n6 7\n8 9\n10 11 Ghi chú: Sổ này dùng để theo dõi việc tiếp nhận và trả kết quả cho tổ chức, cá nhân. Trường hợp tổ chức, cá\nnhân nhận kết quả trực tiếp tại Bộ phận tiếp nhận và trả kết quả thì phải nộp lại Phiếu nhận hồ sơ và hẹn trả kết quả, giấy ủy quyền (nếu có) và ký nhận"
}