{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-48-2023-QD-UBND-dinh-muc-dat-o-xac-dinh-ho-gia-dinh-chua-co-dat-o-Kon-Tum-578318.aspx",
  "title": "Quyết định 48/2023/QĐ-UBND định mức đất ở xác định hộ gia đình chưa có đất ở Kon Tum",
  "properties": {
    "Số hiệu": "48/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 48/2023/QĐ-UBND Kon Tum, ngày 07 tháng 9 năm 2023 QUYẾT ĐỊNH QUY\nĐỊNH ĐỊNH MỨC ĐẤT Ở, ĐẤT SẢN XUẤT LÀM CƠ SỞ XÁC ĐỊNH HỘ GIA ĐÌNH CHƯA CÓ ĐẤT Ở;\nKHÔNG CÓ HOẶC THIẾU ĐẤT SẢN XUẤT ĐỂ THỰC HIỆN CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA PHÁT TRIỂN KINH TẾ - XÃ HỘI VÙNG ĐỒNG BÀO DÂN TỘC THIỂU SỐ VÀ MIỀN NÚI GIAI ĐOẠN 2021-2030, GIAI ĐOẠN I TỪ NĂM 2021 ĐẾN NĂM 2025 TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số\nĐiều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Quyết định số\n1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021\nđến năm 2025;\nCăn cứ Thông tư số\n02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Bộ trưởng, Chủ nhiệm Ủy ban dân tộc về việc hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai\nđoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nTheo đề nghị của Giám đốc Sở\nTài nguyên và Môi trường tại Tờ trình số 311/TTr-STNMT ngày 22 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phạm vi điều chỉnh,\nđối tượng áp dụng 1. Phạm vi điều chỉnh:\nQuyết định này quy định định mức đất ở, đất sản xuất làm cơ sở xác định hộ gia đình chưa có đất ở; không có\nhoặc thiếu đất sản xuất để thực hiện Dự án 1 tại Quyết định số 1719/QĐ-TTg ngày 14 tháng 10 năm 2021 của Thủ tướng Chính phủ phê duyệt Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030; giai đoạn I: từ năm 2021- 2025 trên địa bàn tỉnh Kon Tum.\n2. Đối tượng áp dụng:\na) Hộ đồng bào dân tộc thiểu số\nnghèo sinh sống trên địa bàn vùng đồng bào dân tộc thiểu số và miền núi, hộ nghèo dân tộc Kinh sinh sống ở xã đặc biệt khó khăn, thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi không có đất ở hoặc có nhưng diện tích nhỏ hơn so với định mức quy định tại Điều 2 Quyết định này.\nb) Hộ đồng bào dân tộc thiểu số\nnghèo sinh sống trên địa bàn vùng đồng bào dân tộc thiểu số và miền núi, hộ nghèo dân tộc Kinh sinh sống ở xã đặc biệt khó khăn, thôn đặc biệt khó khăn vùng đồng bào dân tộc thiểu số và miền núi sinh sống bằng nghề nông, lâm nghiệp không có\nhoặc thiếu trên 50% diện tích đất sản xuất theo định mức quy định tại Điều 3 Quyết định này;\nc) Các cơ quan thực hiện chức năng quản lý, tham mưu quản lý nhà nước nhà nước về đất đai, các tổ chức, cá\nnhân khác có liên quan.\nĐiều 2. Quy định định mức\nđất ở cho mỗi hộ gia đình để làm cơ sở xác định hộ gia đình chưa có đất ở\nHộ gia đình không có đất ở hoặc có đất ở nhưng diện tích đất nhỏ hơn 50m2.\nĐiều 3. Quy định định mức\nđất sản xuất cho mỗi hộ gia đình để làm cơ sở xác định hộ gia đình không có hoặc thiếu đất sản xuất 1. Đối với hộ gia đình có từ 01 đến 04 nhân khẩu:\na) Hoặc đất rừng sản xuất: 01ha;\nb) Hoặc đất nương rẫy (bao gồm đất trồng cây lâu năm, đất trồng cây hàng năm và đất nông nghiệp khác):\n0,5ha;\nc) Hoặc đất trồng lúa nước 01 vụ: 0,25ha;\nd) Hoặc đất trồng lúa nước 02 vụ trở lên: 0,15ha;\nđ) Hoặc đất nuôi trồng thủy sản: 0,25ha.\n2. Đối với hộ gia đình có từ 05 nhân khẩu trở lên thì định mức quy định tại Khoản 1 Điều 3 của Quyết\nđịnh này nhân với hệ số 1,2.\n3. Quy đổi đối với trường hợp hộ gia đình có nhiều loại đất sản xuất:\nTrường hợp hộ gia đình có từ 02 loại đất sản xuất trở lên được quy định tại khoản 1 Điều này nhưng trong đó các loại đất đều có diện tích nhỏ hơn định mức tối thiểu thì được quy đổi thành đất rừng sản xuất để xác định hộ gia đình thiếu đất sản xuất. Tỷ lệ quy đổi như sau:\na) 01 m2 đất nương rẫy được quy đổi thành 02 m2 đất rừng sản xuất;\nb) 01 m2 đất ruộng lúa nước 01 vụ và 01 m2 đất nuôi trồng thủy sản được quy đổi thành 04 m2 đất rừng sản xuất;\nc) 01 m2 đất ruộng lúa nước 02 vụ được quy đổi thành 6,66 m2 đất rừng sản xuất.\nĐiều 4.\n1. Ủy ban nhân dân các huyện, thành phố có trách nhiệm rà soát, quyết định phê duyệt danh sách đối tượng hỗ trợ được quy định tại điểm a, điểm b, Khoản 2, Điều 1 Quyết định này làm cơ sở để thực hiện Chương trình mục tiêu quốc gia phát triển kinh tế - xã\nhội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021-2030, giai đoạn I từ năm 2021 đến năm 2025 trên địa bàn tỉnh Kon Tum.\n2. Sở Tài nguyên và Môi trường chủ trì, phối hợp với Ban dân tộc, Ủy ban nhân dân các huyện, thành phố\nvà các sở, ngành có liên quan tham mưu Ủy ban nhân dân tỉnh giải quyết những khó khăn, vướng mắc trong quá trình thực hiện Quyết định này.\nĐiều 5. Quyết định này có hiệu lực kể từ ngày 17 tháng 9 năm 2023 và thay thế cho Quyết định số\n34/2018/QĐ-UBND ngày 11 tháng 12 năm 2018 của Ủy ban nhân dân tỉnh Kon Tum quy\nđịnh mức bình quân diện tích đất sản xuất cho mỗi hộ gia đình để làm cơ sở xác\nđịnh hộ gia đình thiếu đất sản xuất trên địa bàn tỉnh Kon Tum.\nĐiều 6. Chánh Văn phòng\nỦy ban nhân dân tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Nông nghiệp và\nPhát triển nông thôn, Xây dựng, Tài chính, Kế hoạch và Đầu tư, Tư pháp, Lao\nđộng - Thương binh và Xã hội; Trưởng ban Ban Dân tộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị trấn;\nThủ trưởng các cơ quan, đơn vị và các tổ chức, hộ gia đình, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 6;\n - Văn phòng Chính phủ;\n - Ủy ban Dân tộc;\n - Bộ Tài nguyên và Môi trường;\n - Bộ Tài chính;\n - Bộ Nông nghiệp và Phát triển nông thôn;\n - Bộ Tư pháp (Cục KT văn bản QPPL);\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Văn phòng Đoàn Đại biểu Quốc hội và Hội đồng nhân dân tỉnh;\n - Thường trực HĐND các huyện, thành phố;\n - Báo Kon Tum;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Công báo tỉnh, Cổng Thông tin điện tử tỉnh;\n - Lưu: VT, NNTN.BPN.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn"
}