{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-thong-Van-tai/Quyet-dinh-49-2023-QD-UBND-quan-ly-van-hanh-khai-thac-va-bao-tri-cong-trinh-duong-bo-Kon-Tum-578556.aspx",
  "title": "Quyết định 49/2023/QĐ-UBND quản lý vận hành khai thác và bảo trì công trình đường bộ Kon Tum",
  "properties": {
    "Số hiệu": "49/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "08/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 49/2023/QĐ-UBND Kon Tum, ngày 08 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ QUẢN LÝ, VẬN HÀNH KHAI THÁC VÀ BẢO TRÌ\nCÔNG TRÌNH ĐƯỜNG BỘ THUỘC HỆ THỐNG ĐƯỜNG ĐỊA PHƯƠNG TRÊN ĐỊA BÀN TỈNH KON TUM\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Giao thông đường bộ ngày 13 tháng 11 năm 2008;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật; Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ\nquy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ; Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n33/2019/NĐ-CP ngày 23 tháng 4 năm 2019 của Chính phủ quy định việc quản lý, sử\ndụng và khai thác tài sản kết cấu hạ tầng giao thông đường bộ;\nCăn cứ Nghị định số\n06/2021/NĐ-CP ngày 26 tháng 01 năm 2021 của Chính phủ quy định chi tiết một số\nnội dung về quản lý chất lượng, thi công xây dựng và bảo trì công trình xây dựng;\nCăn cứ Nghị định số 35/2023/NĐ-CP ngày 20 tháng 6 năm 2023 của Chính phủ sửa đổi, bổ sung một số điều của các Nghị\nđịnh thuộc lĩnh vực quản lý nhà nước của Bộ Xây dựng;\nCăn cứ Thông tư số\n37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ; Thông tư số 41/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ;\nCăn cứ Thông tư số\n06/2023/TT-BGTVT ngày 15 tháng 5 năm 2023 của Bộ trưởng Bộ Giao thông vận tải sửa\nđổi, bổ sung một số điều của các Thông tư liên quan đến quản lý, khai thác, sử\ndụng, bảo trì và bảo vệ đường bộ;\nTheo đề nghị của Giám đốc Sở\nGiao thông vận tải tại Tờ trình số 73/TTr-SGTVT ngày 15 tháng 8 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1.\nBan hành kèm theo Quyết định này Quy định về quản lý,\nvận hành khai thác và bảo trì công trình đường bộ thuộc hệ thống đường địa phương trên địa bàn tỉnh Kon Tum.\nĐiều 2.\nQuyết định này có hiệu lực thi hành kể từ ngày 18 tháng 9 năm 2023 và thay thế Quyết định số 50/2014/QĐ-UBND ngày 16 tháng 9 năm 2014 của Ủy ban nhân dân tỉnh về ban hành Quy định việc quản lý, khai thác và bảo trì công trình đường bộ thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh Kon Tum.\nĐiều 3.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở\nGiao thông vận tải; Thủ trưởng các sở, ban ngành, đơn vị thuộc tỉnh; Chủ tịch Ủy ban nhân dân các huyện, thành phố; Chủ tịch Ủy ban nhân dân các xã, phường, thị\ntrấn; các tổ chức và cá nhân khác có liên quan chịu trách nhiệm thi hành Quyết\nđịnh này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ (b/c);\n - Bộ Giao thông vận tải (b/c);\n - Bộ Tư pháp (Cục Kiểm tra VBQPPL);\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh;\n - Đài Phát thanh và Truyền hình tỉnh;\n - Báo Kon Tum;\n - VP UBND tỉnh: CVP, các PCVP;\n - Cổng Thông tin điện tử tỉnh;\n - Công báo tỉnh;\n - Lưu: VT, HTKT.CNA.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Lê Ngọc Tuấn QUY ĐỊNH VỀ QUẢN LÝ, VẬN HÀNH KHAI THÁC VÀ BẢO TRÌ CÔNG TRÌNH ĐƯỜNG BỘ\nTHUỘC HỆ THỐNG ĐƯỜNG ĐỊA PHƯƠNG TRÊN ĐỊA BÀN TỈNH KON TUM\n(Kèm theo Quyết định số 49 /2023/QĐ-UBND ngày 08 tháng 9 năm 2023 của Ủy ban nhân dân tỉnh Kon Tum)\nChương I QUY ĐỊNH CHUNG\nĐiều 1.\nPhạm vi điều chỉnh 1. Quy định này quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ thuộc hệ thống đường địa phương bao gồm đường tỉnh, đường huyện, đường xã, đường chuyên dùng và các tuyến\nđường khác (không bao gồm đường đô thị) trên địa bàn tỉnh Kon Tum.\n2. Nhiệm vụ, phân cấp quản lý\nđường đô thị trên địa bàn tỉnh thực hiện theo Quy định của Ủy ban nhân dân tỉnh Kon Tum về phân cấp quản lý đường đô thị.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan, tổ chức, cá nhân có liên quan đến công tác quản lý, vận hành khai thác và bảo trì công trình đường bộ thuộc phạm vi quản lý của Ủy ban nhân dân tỉnh Kon Tum.\nChương II QUẢN LÝ, VẬN HÀNH KHAI THÁC VÀ BẢO TRÌ CÔNG TRÌNH ĐƯỜNG BỘ\nĐiều 3.\nTrách nhiệm quản lý, vận hành khai thác và bảo trì công trình đường bộ\n1. Trách nhiệm của Sở Giao thông vận tải a) Tổ chức thực hiện công tác quản lý, vận hành khai thác và bảo trì các tuyến đường tỉnh và các công trình\nđường bộ khác được Ủy ban nhân dân tỉnh giao quản lý;\nb) Thực hiện quyền, trách nhiệm khác đối với công tác quản lý, vận hành khai thác và bảo trì hệ thống đường bộ\nthuộc hệ thống đường địa phương theo quy định của pháp luật;\nc) Kiểm tra và hướng dẫn Bộ Chỉ\nhuy Bộ đội Biên phòng tỉnh, Ban Quản lý Khu kinh tế tỉnh, Ủy ban nhân dân các huyện, thành phố (sau đây gọi là Ủy ban nhân dân cấp huyện), Ủy ban nhân dân các xã, phường, thị trấn (sau đây gọi là Ủy ban nhân dân cấp xã) và\ncác đơn vị được Ủy ban nhân dân tỉnh giao quản lý trong việc quản lý, vận hành khai thác và bảo trì công trình đường bộ theo quy chuẩn, tiêu chuẩn, các quy định của pháp luật và kế hoạch được giao; xây dựng cơ sở dữ liệu về hệ thống giao thông đường bộ trên địa bàn tỉnh;\nd) Thanh tra, kiểm tra các tổ\nchức, cá nhân trong việc đầu tư xây dựng quản lý, vận hành khai thác và bảo trì\ncông trình đường bộ thuộc hệ thống đường địa phương bảo đảm giao thông thông suốt,\nan toàn theo quy định của Luật Giao thông đường bộ; Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ; Nghị định số 100/2013/NĐ-CP ngày 03 tháng 9 năm 2013 của Chính phủ về sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ\ntầng giao thông đường bộ; Nghị định số 117/2021/NĐ-CP ngày 22 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24 tháng 02 năm 2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ; các quy định pháp luật khác có liên quan và các nội dung tại Quy định này;\nđ) Hằng năm, tổng hợp tình hình quản lý, vận hành khai thác và bảo trì công trình giao thông đường bộ thuộc hệ\nthống đường địa phương, báo cáo Ủy ban nhân dân tỉnh; đồng thời tổng hợp, xây dựng dự toán kinh phí quản lý, vận hành khai thác và bảo trì công trình đường bộ, gửi Sở Tài chính tham mưu Ủy ban nhân dân tỉnh bố trí dự toán kinh phí để thực hiện;\ne) Đình chỉ đơn vị thi công trên tuyến đường đang khai thác vi phạm nội dung giấy phép thi công trên đường bộ, vi phạm việc đảm bảo giao thông, an toàn giao thông trên tuyến đường thuộc phạm vi quản lý;\ng) Quyết định và thực hiện các biện pháp đảm bảo giao thông khẩn cấp trên các tuyến đường thuộc hệ thống đường tỉnh trong trường hợp cần thiết;\nh) Xử lý theo thẩm quyền hoặc kiến nghị cơ quan nhà nước có thẩm quyền xử lý tổ chức, cá nhân vi phạm về quản lý, vận hành khai thác và bảo trì công trình đường bộ trên hệ thống đường bộ\nthuộc phạm vi quản lý của Ủy ban nhân dân tỉnh.\n2. Trách nhiệm của Bộ Chỉ huy Bộ\nđội Biên phòng tỉnh, Ban Quản lý Khu kinh tế tỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và các đơn vị được Ủy ban nhân dân tỉnh giao quản lý công trình đường bộ\na) Trách nhiệm của Bộ Chỉ huy Bộ\nđội Biên phòng tỉnh, Ban Quản lý Khu kinh tế tỉnh, các đơn vị khác được Ủy ban nhân dân tỉnh giao quản lý công trình đường bộ giao quản lý theo quy định của pháp luật; xây dựng cơ sở dữ liệu về hệ thống giao thông đường bộ thuộc phạm vi quản lý; định kỳ hằng năm, báo cáo Sở Giao thông vận tải tình hình quản lý, vận hành khai thác, bảo trì công trình giao thông đường bộ thuộc phạm vi quản lý.\n- Bộ Chỉ huy Bộ đội Biên phòng tỉnh chủ trì, phối hợp với cơ quan quản lý đường bộ tổ chức bảo vệ công trình quốc phòng được giao quản lý kết hợp với công trình đường bộ.\nb) Trách nhiệm của Ủy ban nhân dân cấp huyện\n- Thực hiện quản lý, vận hành khai thác và bảo trì các tuyến đường huyện và đường khác trên địa bàn được giao quản lý theo quy định của pháp luật; xây dựng cơ sở dữ liệu về hệ thống giao thông đường bộ trên địa bàn quản lý; định kỳ hằng năm, tổng hợp báo cáo Sở Giao thông vận tải tình hình quản lý, vận hành khai thác, bảo trì công trình giao thông đường bộ thuộc phạm vi quản lý (kể cả đường xã) để Sở Giao thông vận tải tổng hợp, báo cáo Ủy ban nhân dân tỉnh, Cục Đường bộ Việt Nam và Bộ Giao thông vận tải.\n- Hằng năm, Ủy ban nhân dân cấp huyện dùng nguồn kinh phí được phân bổ theo quy định và huy động các nguồn lực hợp pháp khác để quản lý, vận hành khai thác và bảo trì công trình đường bộ đối với hệ thống đường được giao quản lý tại Quyết định này.\nc) Trách nhiệm của Ủy ban nhân dân cấp xã\nThực hiện quản lý, vận hành khai thác và bảo trì các tuyến đường xã và đường khác trên địa bàn được giao quản lý theo quy định của pháp luật; xây dựng cơ sở dữ liệu về hệ thống giao thông\nđường bộ trên địa bàn quản lý; định kỳ hằng năm thống kê, tổng hợp tình hình quản lý, vận hành khai thác và bảo trì hệ thống đường bộ thuộc phạm vi quản lý, báo cáo Ủy ban nhân dân cấp huyện.\n3. Trách nhiệm của các nhà thầu quản lý, vận hành khai thác và bảo trì công trình đường bộ và các hoạt động khác liên quan đến bảo trì công trình đường bộ\nTriển khai thực hiện theo quy định tại khoản 5 Điều 5 Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ\ntrưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì\ncông trình đường bộ.\n4. Trách nhiệm của doanh nghiệp\nđầu tư xây dựng và quản lý, vận hành khai thác công trình đường bộ\nTriển khai thực hiện theo quy định tại khoản 6 Điều 5 Thông tư số 37/2018/TT-BGTVT .\n5. Trách nhiệm của chủ sở hữu hoặc người quản lý sử dụng công trình đường bộ chuyên dùng Triển khai thực hiện theo quy định tại khoản 6, khoản 7 Điều 5 Thông tư số 37/2018/TT-BGTVT .\n6. Trách nhiệm của chủ đầu tư,\nnhà thầu thi công xây dựng dự án cải tạo, nâng cấp, mở rộng đường bộ đang khai thác Triển khai thực hiện theo quy định tại khoản 8 Điều 5 Thông tư số 37/2018/TT-BGTVT .\nĐiều 4. Thẩm quyền phê duyệt, phê duyệt điều chỉnh quy trình bảo trì công trình đường bộ đối với công trình đã đưa vào khai thác 1. Sở Giao thông vận tải phê duyệt,\nphê duyệt điều chỉnh quy trình bảo trì công trình đường bộ đối với công trình\nđã đưa vào khai thác đối với hệ thống đường được giao quản lý.\n2. Ủy ban nhân dân cấp huyện phê duyệt, phê duyệt điều chỉnh quy trình bảo trì công trình đường bộ đối với công trình đã đưa vào khai thác đối với hệ thống đường huyện, đường xã do Ủy ban nhân dân cấp huyện, cấp xã quản lý.\n3. Đối với những trường hợp không thuộc quy định tại khoản 1 và khoản 2 Điều này, chủ sở hữu hoặc tổ chức,\ncá nhân quản lý sử dụng công trình đường bộ có trách nhiệm phê duyệt, phê duyệt\nđiều chỉnh quy trình bảo trì công trình.\nĐiều 5.\nTrách nhiệm lập quy trình bảo trì công trình đường bộ\nThực hiện theo quy định tại Điều 6 Thông tư số 37/2018/TT-BGTVT (được sửa đổi, bổ sung tại khoản 5 Điều 1 Thông tư số 41/2021/TT-BGTVT ngày 31 tháng 12 năm 2021 của Bộ trưởng Bộ Giao thông vận tải sửa đổi, bổ sung một số điều của Thông tư số 37/2018/TT-BGTVT ngày 07 tháng 6 năm 2018 của Bộ trưởng Bộ Giao thông vận tải quy định về quản lý, vận hành khai thác và bảo trì công trình đường bộ).\nĐiều 6. Nội dung và căn cứ lập quy trình bảo trì công trình đường bộ\nThực hiện theo quy định tại Điều 7 Thông tư số 37/2018/TT-BGTVT (được sửa đổi, bổ sung tại khoản 6 Điều 1 Thông tư số 41/2021/TT-BGTVT).\nĐiều 7. Thực hiện kế hoạch bảo trì công trình đường bộ\nTrên cơ sở kế hoạch bảo trì\ncông trình đường bộ được cấp có thẩm quyền phê duyệt; căn cứ quy chuẩn, tiêu chuẩn kỹ thuật bảo trì; quy trình bảo trì công trình đường bộ được phê duyệt, Sở\nGiao thông vận tải, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Ban Quản lý Khu kinh tế\ntỉnh, Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã và các đơn vị được Ủy ban nhân dân tỉnh giao quản lý công trình đường bộ tổ chức triển khai thực hiện kế hoạch bảo trì công trình đường bộ thuộc trách nhiệm quản lý, khai thác và bảo trì theo quy định tại Điều 3 Quy định này.\nĐiều 8. Quản lý, khai thác và bảo trì công trình đường bộ\n1. Quản lý khai thác công trình\nđường bộ\nTriển khai thực hiện theo quy định tại Chương 3 Thông tư số 37/2018/TT-BGTVT (được sửa đổi, bổ sung tại khoản 8, khoản 9 Điều 1 Thông tư số 41/2021/TT-BGTVT).\n2. Bảo trì công trình đường bộ\nTriển khai thực hiện theo quy định tại Chương 4 Thông tư số 37/2018/TT-BGTVT (được sửa đổi, bổ sung tại khoản 10 đến khoản 12 Điều 1 Thông tư số 41/2021/TT-BGTVT).\nĐiều 9. Nguồn vốn quản lý, vận hành khai thác và bảo trì công trình đường bộ\n1. Đối với các tuyến đường do Sở\nGiao thông vận tải, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Ban Quản lý Khu kinh tế\ntỉnh, các đơn vị được Ủy ban nhân dân tỉnh giao quản lý công trình đường bộ được bố trí từ nguồn ngân sách tỉnh, nguồn vốn ngân sách trung ương bổ sung có mục tiêu cho công tác bảo trì đường bộ và các nguồn vốn hợp pháp khác.\n2. Kinh phí vận hành khai thác và bảo trì công trình đường bộ các tuyến đường thuộc phạm vi quản lý của Ủy ban nhân dân cấp huyện, Ủy ban nhân dân cấp xã được sử dụng từ nguồn ngân sách cấp huyện, cấp xã theo phân cấp, nguồn trung ương bổ sung có mục tiêu cho công tác quản lý bảo trì đường bộ và các nguồn vốn hợp pháp khác để thực hiện.\n3. Đối với đường chuyên dùng do chủ công trình chịu trách nhiệm bố trí kinh phí.\n4. Quản lý, sử dụng kinh phí quản lý, vận hành khai thác, bảo trì công trình đường bộ được thực hiện theo các quy\nđịnh của pháp luật hiện hành.\nChương III TRÁCH NHIỆM CỦA CÁC SỞ,\nBAN NGÀNH VÀ CÁC TỔ CHỨC, CÁ NHÂN KHÁC CÓ LIÊN QUAN\nĐiều 10.\nTrách nhiệm của các sở, ban, ngành liên quan 1. Sở Tài chính Hằng năm, trên cơ sở đề nghị của Sở Giao thông vận tải, căn cứ nguồn vốn ngân sách Trung ương bổ sung có mục tiêu cho công tác bảo trì đường bộ và khả năng cân đối ngân sách tỉnh, tham mưu\nỦy ban nhân dân tỉnh bố trí kinh phí để thực hiện theo Luật Ngân sách nhà nước và các quy định hiện hành.\n2. Sở Xây dựng Phối hợp Sở Giao thông vận tải trong công tác quản lý nhà nước về vận hành khai thác và bảo trì công trình đường bộ,\nhướng dẫn Ủy ban nhân dân cấp huyện trong quá trình lập, thẩm định, phê duyệt và thực hiện đảm bảo các quy định về quản lý, vận hành khai thác và bảo trì\ncông trình đường bộ theo quy định.\n3. Sở Tài nguyên và Môi trường Chủ trì, phối hợp với Sở Giao thông vận tải và các sở, ban ngành có liên quan tham mưu Ủy ban nhân dân tỉnh phê duyệt quy hoạch và kế hoạch sử dụng đất dành cho công trình đường bộ theo quy định.\n4. Sở Nông nghiệp và Phát triển nông thôn Chỉ đạo, hướng dẫn việc thực hiện quy hoạch và xây dựng hệ thống công trình thủy lợi liên quan đến công trình đường bộ.\n5. Công an tỉnh Chỉ đạo, hướng dẫn lực lượng Công an kiểm tra, xử lý vi phạm pháp luật về bảo vệ công trình đường bộ theo thẩm quyền.\n6. Bộ Chỉ huy Quân sự tỉnh Chủ trì, phối hợp với cơ quan quản lý đường bộ tổ chức bảo vệ công trình quốc phòng được giao quản lý có kết hợp với công trình đường bộ.\n7. Sở Thông tin và Truyền thông Chỉ đạo thực hiện việc xây dựng cơ sở hạ tầng thông tin và truyền thông bảo đảm kỹ thuật và an toàn công trình\nđường bộ.\nĐiều 11.\nTrách nhiệm của đơn vị quản lý, bảo trì đường bộ đối với đường đang khai thác và chủ đầu tư đối với đường đang triển khai dự án xây dựng mới, nâng cấp, cải tạo Chịu trách nhiệm trước cơ quan quản lý đường bộ và các cơ quan có thẩm quyền trong việc tổ chức quản lý, vận hành khai thác và bảo trì công trình đường bộ được giao, bảo đảm giao thông an toàn, thông suốt và đúng quy định của pháp luật.\nĐiều 12.\nTrách nhiệm của tổ chức, cá nhân và các cơ quan khác 1. Đối với cơ quan, tổ chức, cá\nnhân có hoạt động trên đường bộ và phạm vi đất dành cho đường bộ\nChấp hành nghiêm chỉnh, đầy đủ\ncác quy định của pháp luật về quản lý, sử dụng, vận hành khai thác và bảo vệ\ncông trình đường bộ và các quy định khác có liên quan; chấp hành sự thanh tra,\nkiểm tra của cơ quan quản lý đường bộ về việc sử dụng phạm vi đất dành cho đường bộ.\n2. Thanh tra Sở Giao thông vận tải Chủ trì, phối hợp với các cơ\nquan liên quan xử lý theo thẩm quyền hoặc tham mưu xử lý kịp thời các hành vi vi phạm trong quản lý, vận hành khai thác và bảo trì công trình đường bộ.\nChương IV\nĐIỀU KHOẢN THI HÀNH\nĐiều 13.\nTriển khai tổ chức thực hiện 1. Sở Giao thông vận tải là cơ\nquan đầu mối giúp Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về giao thông\nđường bộ, có trách nhiệm hướng dẫn, kiểm tra, đôn đốc các tổ chức, cá nhân được giao quản lý, vận hành khai thác và bảo trì công trình đường bộ thực hiện Quy định này và tổng hợp báo cáo Ủy ban nhân dân tỉnh theo quy định.\n2. Thủ trưởng các sở, ban ngành, đơn vị thuộc Ủy ban nhân dân tỉnh; Chủ tịch Ủy ban nhân dân cấp huyện;\nChủ tịch Ủy ban nhân dân cấp xã có trách nhiệm triển khai thực hiện và hướng dẫn thi hành Quy định này đến các cơ quan, đơn vị có liên quan.\nĐiều 14. Sửa\nđổi, bổ sung Quy định 1. Trường hợp văn bản được viện dẫn tại Quy định ban hành kèm theo Quyết định này được sửa đổi, bổ sung, thay thế thì áp dụng theo sửa đổi, bổ sung, thay thế đó.\n2. Trong quá trình thực hiện nếu có khó khăn vướng mắc, các cơ quan, đơn vị, địa phương kịp thời báo cáo về Sở\nGiao thông vận tải để tổng hợp trình Ủy ban nhân dân tỉnh xem xét, quyết định."
}