{
  "url": "https://thuvienphapluat.vn/van-ban/Cong-nghe-thong-tin/Quyet-dinh-528-QD-UBND-2023-Danh-muc-co-so-du-lieu-dung-chung-co-so-du-lieu-mo-Kon-Tum-584042.aspx",
  "title": "Quyết định 528/QĐ-UBND 2023 Danh mục cơ sở dữ liệu dùng chung cơ sở dữ liệu mở Kon Tum",
  "properties": {
    "Số hiệu": "528/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Y Ngọc",
    "Ngày ban hành": "27/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 528/QĐ-UBND Kon Tum, ngày 27 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG; DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 47/2020/NĐ-CP ngày 09 tháng 4 năm 2020 của Chính phủ quy định quản lý, kết nối và chia sẻ dữ liệu số của cơ\nquan nhà nước; Quyết định số 749/QĐ-TTg ngày 03 tháng 6 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình chuyển đổi số quốc gia đến năm 2025, định hướng năm 2030;\nCăn cứ Quyết định số 47/2022/QĐ-UBND ngày 21 tháng 12 năm 2022 của Ủy ban nhân dân tỉnh ban hành Quy chế quản lý, khai thác và sử dụng dữ liệu thuộc Cơ sở dữ liệu của tỉnh Kon Tum;\nXét đề nghị của Giám đốc Sở Thông tin và Truyền thông.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Danh mục cơ sở dữ liệu dùng chung; Danh mục cơ sở dữ liệu mở tỉnh Kon Tum (chi tiết theo Phụ lục 1 và Phụ lục 2 kèm theo).\nĐiều 2. Tổ chức thực hiện 1. Các Sở, ban, ngành, đơn vị, địa phương:\na) Căn cứ Danh mục cơ sở dữ liệu dùng chung, Danh mục cơ sở dữ liệu mở tỉnh Kon Tum khẩn trương xây dựng và hoàn thiện các cơ sở dữ liệu thuộc phạm vi quản lý, nhiệm vụ được giao; chủ động rà soát, đảm bảo các điều kiện cần thiết để thực hiện kết nối và chia sẻ dữ liệu theo quy định; khai thác có hiệu quả.\nb) Xây dựng kế hoạch tổ chức công bố dữ liệu mở thuộc phạm vi quản lý, đảm bảo cung cấp dữ liệu mở đúng tiến độ và phù hợp với điều kiện thực tế; chịu trách nhiệm về nội dung, tính chính xác, tính thực tiễn, chất lượng và định dạng dữ liệu thuận lợi cho người dùng đối với các dữ liệu do đơn vị mình quản lý, cung cấp.\nc) Kịp thời đề xuất xây dựng mới hoặc điều chỉnh,\nnâng cấp hệ thống thông tin của cơ quan, đơn vị, bảo đảm việc cung cấp, kết nối dữ liệu thường xuyên, thông suốt, an toàn an ninh thông tin theo quy định pháp luật.\nd) Định kỳ 6 tháng tiến hành rà soát, đề xuất điều chỉnh, bổ sung Danh mục cơ sở dữ liệu dùng chung, Danh mục cơ sở dữ liệu mở;\ntrong đó, ưu tiên các dữ liệu mà người dân, doanh nghiệp quan tâm, có nhu cầu sử\ndụng cao.\n2. Sở Thông tin và Truyền thông:\na) Quản lý, vận hành và cập nhật hệ thống cơ sở dữ\nliệu dùng chung của tỉnh để thuận tiện trong việc cung cấp, tìm kiếm, khai thác dữ liệu của các cá nhân, tổ chức, doanh nghiệp.\nb) Chủ trì, phối hợp các Sở, ban, ngành, địa phương và đơn vị liên quan cung cấp, cập nhật và kết nối dữ liệu với hệ thống cơ sở dữ\nliệu dùng chung của tỉnh đảm bảo dữ liệu được chia sẻ chính xác, thống nhất, an toàn an ninh thông tin theo quy định; tiếp nhận, xử lý ý kiến phản hồi của tổ\nchức, cá nhân liên quan đến chất lượng, tính khả dụng, sự tuân thủ quy định pháp luật liên quan đến dữ liệu mở; tham mưu Chủ tịch Ủy ban nhân dân tỉnh Quyết\nđịnh thành lập Tổ phụ trách về dữ liệu của tỉnh.\nc) Theo dõi, đôn đốc và báo cáo Ủy ban nhân dân tỉnh về tình hình, kết quả thực hiện; thường xuyên rà soát và kịp thời tham mưu Ủy ban nhân dân tỉnh điều chỉnh, bổ sung Danh mục cơ sở dữ liệu dùng chung, Danh mục cơ sở dữ liệu mở đáp ứng nhu cầu thực tế của tỉnh và chỉ đạo của Trung ương.\nd) Căn cứ Danh mục cơ sở dữ liệu dùng chung tại Điều 1 Quyết định này, khẩn trương rà soát, tham mưu điều chỉnh, bổ sung nội dung,\nnhiệm vụ tại Kế hoạch số 3618/KH-UBND ngày 07 tháng 10 năm 2021 của Ủy ban nhân dân tỉnh1, đảm bảo đồng bộ,\nđầy đủ, đúng quy định.\nĐiều 3. Giám đốc Sở Thông tin và Truyền thông; Thủ trưởng các Sở, ban, ngành, đơn vị thuộc tỉnh; Chủ tịch\nỦy ban nhân dân các huyện, thành phố và các tổ chức, cá nhân liên quan chịu trách nhiệm thi hành./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Thông tin và Truyền thông (b/c);\n - Chủ tịch, các PCT UBND tỉnh;\n - Bảo hiểm xã hội tỉnh;\n - Cục Thống kê tỉnh;\n - VP UBND tỉnh: CVP và các PCVP;\n - Lưu: VT, KGVXTPC.\nKT. CHỦ TỊCH PHÓ CHỦ TỊCH Y Ngọc PHỤ LỤC 1 DANH MỤC DỮ LIỆU DÙNG CHUNG TỈNH KON TUM\n(Kèm theo Quyết định số 528/QĐ-UBND, ngày 27/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum)\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chi tiết Thời gian cung cấp số liệu lần đầu I\nLĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO Phụ lục 1.1 01/12/2023 1\nCSDL quản lý nhà trường Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n2 CSDL các cơ sở giáo dục thường xuyên Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n3 CSDL các cơ sở tin học, trung tâm ngoại ngữ, năng khiếu, kỹ năng sống Sở Giáo dục và Đào tạo II LĨNH VỰC Y TẾ\nPhụ lục 1.2 01/12/2023 1\nCSDL giấy phép hành nghề y, dược Sở Y tế\n2 CSDL tiêm chủng Sở Y tế\n3 CSDL Hồ sơ sức khỏe cá nhân Sở Y tế\n4 CSDL quản lý cơ sở khám bệnh, chữa bệnh Sở Y tế (cơ sở\n khám bệnh, chữa bệnh)\nIII LĨNH VỰC GIAO THÔNG VẬN TẢI Phụ lục 1.3 01/12/2023 1\nCSDL về Hạ tầng giao thông đường bộ quốc lộ và đường tỉnh Sở Giao thông vận tải 2\nCSDL quản lý vận tải trên địa bàn tỉnh Sở Giao thông vận tải 3\nCSDL Cấp giấy phép lái xe Sở Giao thông vận tải IV LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH Phụ lục 1.4 01/12/2023 1\nCSDL Du lịch Sở Văn hóa, Thể\n thao và Du lịch 2\nCSDL về di sản văn hóa Sở Văn hóa, Thể\n thao và Du lịch 3\nCSDL về hệ thống thư viện Sở Văn hóa, Thể\n thao và Du lịch 4\nCSDL về Thể thao Sở Văn hóa, Thể\n thao và Du lịch V\nLĨNH VỰC XÂY DỰNG Phụ lục 1.5 01/12/2023 1\nCSDL cấp giấy phép xây dựng Sở Xây dựng; Ban Quản lý khu kinh tế tỉnh; UBND cấp huyện VI LĨNH VỰC TƯ PHÁP Phụ lục 1.6 01/12/2023 1\nCSDL công chứng, chứng thực, hợp đồng giao dịch Sở Tư pháp 2\nCSDL Hộ tịch Sở Tư pháp VII LĨNH VỰC KẾ HOẠCH VÀ ĐẦU TƯ\nPhụ lục 1.7 01/12/2023 1\nDữ liệu về Doanh nghiệp trên địa bàn tỉnh Sở Kế hoạch và Đầu tư\n2 Dữ liệu về giám sát, theo dõi quản lý tiến độ dự\n án đầu tư tỉnh Kon Tum Sở Kế hoạch và Đầu tư\n3 Dữ liệu về hợp tác xã\nSở Kế hoạch và Đầu tư\n4 Dữ liệu về số liệu kế hoạch phát triển KT-XH Sở Kế hoạch và Đầu tư\nVIII LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG Phụ lục 1.8 01/12/2023 1\nCSDL về Thông tin - Báo chí - Xuất bản - Điện tử\nSở Thông tin và\n Truyền thông 2\nCSDL Bưu chính, viễn thông Sở Thông tin và\n Truyền thông 3\nCSDL về kết quả đánh giá, xếp hạng Chỉ số chuyển\n đổi số các cơ quan, địa phương trên địa bàn tỉnh Sở Thông tin và\n Truyền thông 4\nCSDL về giám sát ATTT (SOC)\nSở Thông tin và\n Truyền thông IX LĨNH VỰC CÔNG THƯƠNG Phụ lục 1.9 01/12/2023 1\nCSDL ngành công thương Sở Công thương X\nLĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Phụ lục 1.10 01/12/2023 1\nCSDL rừng Sở Nông nghiệp và\n Phát triển nông thôn 2\nCSDL thủy lợi Sở Nông nghiệp và\n Phát triển nông thôn 3\nCSDL về trồng trọt và bảo vệ thực vật Sở Nông nghiệp và Phát triển nông thôn 4\nCSDL về chăn nuôi và nuôi trồng thủy sản Sở Nông nghiệp và\n Phát triển nông thôn 5\nCSDL sản phẩm OCOP Sở Nông nghiệp và\n Phát triển nông thôn 6\nCSDL quan trắc, dự báo, cảnh báo lũ lụt, ngập úng,\n hạn hán, thiếu nước, số lượng, chất lượng nước Sở Nông nghiệp và\n Phát triển nông thôn 7\nCSDL cơ sở sản xuất, kinh doanh nông lâm thủy sản Sở Nông nghiệp và\n Phát triển nông thôn 8\nCSDL về kế hoạch và kết quả sản xuất nông nghiệp,\n lâm nghiệp và thủy sản Sở Nông nghiệp và\n Phát triển nông thôn 9\nCSDL về quy hoạch nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn 10 CSDL về kết quả xây dựng Nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn XI LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG Phụ lục 1.11 01/12/2023 1\nCSDL về đất đai Sở Tài nguyên và\n Môi trường 2\nCSDL về môi trường Sở Tài nguyên và\n Môi trường 3\nCSDL khoáng sản Sở Tài nguyên và\n Môi trường 4\nCSDL về tài nguyên nước Sở Tài nguyên và\n Môi trường XII LĨNH VỰC NỘI VỤ\nPhụ lục 1.12 01/12/2023 1\nCSDL cán bộ, công chức, viên chức Sở Nội vụ\n2 CSDL về các Hội, các quỹ xã hội, quỹ từ thiện Sở Nội vụ\n3 CSDL tài liệu lưu trữ lịch sử\nSở Nội vụ\n4 CSDL về kết quả thực hiện chỉ số cải cách hành chính của các sở, ban, ngành, huyện, thành phố\nSở Nội vụ\n5 CSDL về Thi đua - Khen thưởng Sở Nội vụ\n6 CSDL về tôn giáo Sở Nội vụ\nXIII LĨNH VỰC LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI Phụ lục 1.13 01/12/2023 1\nCSDL về lao động Sở Lao động, Thương binh và xã hội 2\nCSDL về Bảo trợ xã hội Sở Lao động,\n Thương binh và xã hội 3\nCSDL về cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng (do địa phương quản lý theo Quyết định số\n 1007/QĐ-TTg ngày 30/8/2023 của Thủ tướng Chính phủ)\nSở Lao động -\n Thương binh và xã hội/ Cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng (Trung tâm Bảo trợ và Công tác xã hội tỉnh Kon Tum)\n4 CSDL liệt sĩ, mộ liệt sĩ và nghĩa trang liệt sĩ\nSở Lao động,\n Thương binh và xã hội 5\nCSDL về người lao động hưởng bảo hiểm thất nghiệp Sở Lao động,\n Thương binh và xã hội 6\nCSDL người hưởng chính sách ưu đãi người có công Sở Lao động,\n Thương binh và xã hội 7\nCSDL về trẻ em tại các cơ sở\nSở Lao động,\n Thương binh và xã hội 8\nCSDL về hộ nghèo, hộ cận nghèo Sở Lao động,\n Thương binh và xã hội XIV LĨNH VỰC DÂN TỘC Phụ lục 1.14 01/12/2023 1\nCSDL về công tác dân tộc trên địa bàn tỉnh Kon Tum Ban dân tộc 2\nCSDL người có uy tín trong đồng bào dân tộc thiểu số\nBan dân tộc XV LĨNH VỰC NGOẠI VỤ\nPhụ lục 1.15 01/12/2023 1\nCSDL về Quản lý đoàn ra Sở Ngoại vụ\n2 CSDL về Quản lý đoàn vào Sở Ngoại vụ\nXVI LĨNH VỰC THANH TRA Phụ lục 1.16 01/12/2023 1\nCSDL Quản lý hoạt động thanh tra, kiểm tra doanh nghiệp tỉnh Kon Tum Thanh tra tỉnh 2\nCSDL về công tác tiếp công dân; xử lý đơn thư, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh Thanh tra tỉnh 3\nCSDL về kiểm soát tài sản, thu nhập Thanh tra tỉnh XVII LĨNH VỰC HÀNH CHÍNH CÔNG Phụ lục 1.17 1\nCSDL về Thủ tục hành chính Văn phòng Ủy ban nhân dân tỉnh 01/12/2023 2\nCSDL theo dõi chỉ đạo điều hành của UBND tỉnh, Chủ\n tịch UBND tỉnh Văn phòng Ủy ban nhân dân tỉnh 3\nCSDL phản ánh, kiến nghị của cá nhân, tổ chức về quy\n định hành chính Văn phòng Ủy ban nhân dân tỉnh 4\nCSDL về Công báo tỉnh Kon Tum Văn phòng Ủy ban nhân dân tỉnh PHỤ\nLỤC 1.1 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL quản lý nhà trường Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nMục đích: Quản lý, tra cứu thông tin các trường học từ Mầm non đến THPT Phạm vi: toàn tỉnh Nội dung:\n - Năm học\n - Tên trường\n - Cấp học\n - Loại hình: Công lập/Dân lập\n - Địa chỉ: (Huyện/Thành phố/Xã/phường/thị trấn)\n - Kiểm định chất lượng giáo dục\n - Số lượng học sinh\n - Chỉ tiêu tuyển sinh\n - Tỷ lệ học sinh tốt nghiệp THCS và THPT\n - Liên hệ\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\n6 tháng Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL các cơ sở giáo dục thường xuyên Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nMục đích: Quản lý, tra cứu thông tin các cơ sở giáo dục thường xuyên trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Tên cơ sở\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học viên/sinh viên\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập\n - Ngành nghề đào tạo (mã ngành, tên ngành)\n - Số học viên/sinh viên tốt nghiệp hàng năm\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\n6 tháng Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL các cơ sở tin học, trung tâm ngoại ngữ, năng khiếu, kỹ năng sống Sở Giáo dục và Đào tạo Mục đích: Quản lý, tra cứu thông tin cơ sở\n tin học, trung tâm ngoại ngữ, năng khiếu, kỹ năng sống trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Tên cơ sở\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học viên\n - Loại hình: Công lập/Dân lập/tư thục\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\n6 tháng Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.2 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC Y TẾ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL giấy phép hành nghề y, dược Sở Y tế\nMục đích: quản lý, tra cứu thông tin hành nghề y, dược trên địa bàn tỉnh nhằm đảm bảo chất lượng khám chữa bệnh Phạm vi: toàn tỉnh Nội dung:\n - Họ và tên người hành nghề\n - Giới tính\n - Ngày, tháng, năm sinh\n - Số CCCD/CMND\n - Địa chỉ cư trú\n - Số, ký hiệu chứng chỉ hành nghề\n - Ngày cấp\n - Nơi cấp\n - Văn bằng chuyên môn\n - Phạm vi chuyên môn (phạm vi hành nghề)\n - Chức danh chuyên môn\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nThường xuyên, khi có sự thay đổi\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL tiêm chủng Sở Y tế\nMục đích: quản lý, tra cứu thông tin tiêm chủng của người dân trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Họ và tên người tiêm\n - Ngày, tháng, năm sinh\n - Giới tính\n - Số CMND/CCCD\n - Tên vaccin\n - Mũi tiêm thứ\n - Ngày tiêm\n - Cơ sở tiêm\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nThường xuyên, khi có sự thay đổi\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL Hồ sơ sức khỏe cá nhân Sở Y tế\nMục đích: quản lý, tra cứu thông tin sức khỏe người dân trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n 1. Nhóm thông tin hành chính;\n 2. Nhóm thông tin tiền sử và các yếu tố liên quan sức khỏe 3. Nhóm thông tin tiêm chủng 4. Nhóm thông tin KCB (khám lâm sàng và cận lâm sàng).\n (Nội dung thông tin cụ thể trong từng nhóm thông tin thực hiện theo Theo Quyết định số 831/QĐ-BYT ngày 11/3/2017 của Bộ\n Y tế)\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Thường xuyên, khi có sự thay thay đổi\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nCSDL quản lý cơ sở khám bệnh, chữa bệnh Sở Y tế (cơ sở\n khám bệnh, chữa bệnh)\nMục đích: quản lý, tra cứu thông tin về\n khám, chữa bệnh; cơ sở vật chất của các cơ sở khám bệnh, chữa bệnh trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Tên cơ sở khám bệnh/ chữa bệnh;\n - Địa chỉ\n - Số giường bệnh được phê duyệt;\n - Số giường bệnh thực tế;\n - Số lượt khám chữa bệnh\n - Số lượt điều trị nội trú\n - Số ngày điều trị nội trú\n - Số lần xét nghiệm\n - Số lần chụp Xquang\n - Số lần siêu âm\n - Số lần chụp CT/MRI\n - Số lượt chuyển tuyến\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nHàng Quý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.3 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC GIAO THÔNG VẬN TẢI TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL về Hạ tầng giao thông đường bộ quốc lộ và đường tỉnh Sở Giao thông vận tải Mục đích: Quản lý dữ liệu về Hạ tầng giao thông đường bộ quốc lộ và đường tỉnh Phạm vi: Toàn tỉnh Nội dung: Thông tin hệ thống giao thông đường bộ quốc lộ và đường tỉnh thuộc phạm vi của tỉnh; cầu đường...\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\n6 tháng Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL quản lý vận tải trên địa bàn tỉnh Sở Giao thông vận tải Mục đích: Quản lý hoạt động cấp giấy phép kinh doanh vận tải; cấp phù hiệu; tuyến vận tải hành khách cố định; xe trung chuyển; xe hợp đồng; xe du lịch; xe buýt.\n Phạm vi: Toàn tỉnh Nội dung: Dữ liệu kinh doanh vận tải bằng xe ôtô, phù hiệu xe tuyến cố định, xe buýt, xe vận tải hàng hóa. Danh mục mạng lưới tuyến xe buýt, tuyến vận tải hành khách cố định, xe trung chuyển; xe hợp\n đồng; xe du lịch\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan 6 tháng Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL Cấp giấy phép lái xe Sở Giao thông vận tải Mục đích: Quản lý, vận hành, khai thác dữ\n liệu về giấy phép lái xe Phạm vi: Toàn tỉnh.\n Nội dung:\n - Số Giấy phép lái xe\n - Số Seri\n - Hạng Giấy phép lái xe\n - Ngày trúng tuyển\n - Ngày cấp\n - Họ tên\n - Số CCCD/CMND/Hộ chiếu\n - Ngày sinh\n - Địa chỉ\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan 6 tháng Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.4 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC VĂN HÓA,\nTHỂ THAO VÀ DU LỊCH TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL Du lịch Sở Văn hóa, Thể\n thao và Du lịch Mục đích: Quản lý, tra cứu dữ liệu về hoạt\n động du lịch của địa phương Phạm vi: Toàn tỉnh.\n Nội dung: thông tin về quản lý, quy hoạch du lịch của tỉnh; thông tin điểm du lịch; cơ sở hoạt động cung cấp dịch vụ du lịch; cơ sở lưu trú, ẩm thực,...\n- Được thu thập, cập nhật từ cơ quan quản lý;\n UBND các huyện, thành phố;\n - Từ điều tra, khảo sát;\n - Báo cáo của các tổ chức, cá nhân hoạt động du lịch trên địa bàn tỉnh.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL về di sản văn hóa Sở Văn hóa, Thể\n thao và Du lịch Mục đích: Quản lý, tra cứu các di sản văn hóa của địa phương Phạm vi: Toàn tỉnh.\n Nội dung: thông tin về quản lý các loại hồ\n sơ khoa học, danh mục di tích, danh lam thắng cảnh, hiện vật bảo tàng, di sản văn hóa vật thể, phi vật thể.\n- Được thu thập, cập nhật từ cơ quan quản lý;\n UBND các huyện, thành phố.\nNăm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL về hệ thống thư viện Sở Văn hóa, Thể\n thao và Du lịch Mục đích: hình thành hệ thống thư viện cộng\n đồng tỉnh Kon Tum hiện đại, đảm bảo cung ứng dịch vụ thư viện đáp ứng nhu cầu người sử dụng; nâng cao dân trí, xây dựng xã hội học tập.\n Phạm vi: Toàn tỉnh.\n Nội dung: kết nối đồng bộ, liên thông giữa thư viện tỉnh và các thư viện cấp huyện. Thông tin sách, báo như: tên tác giả,\n nhan đề, yếu tố xuất bản, khố cỡ, ISBD, giá tiền, tóm tắt...\n- Được thu thập, cập nhật từ thư viện tỉnh, thư\n viện các huyện, thành phố và các cơ quan có liên quan Quý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nCSDL về Thể thao Sở Văn hóa, Thể\n thao và Du lịch Mục đích: Quản lý, tra cứu các hoạt động thể thao thành tích cao trên địa bàn tỉnh.\n Phạm vi: Toàn tỉnh.\n Nội dung: thông tin về các địa điểm thể\n thao, thành tích thi đấu, huấn luyện viên, vận động viên thể thao\n- Được thu thập, cập nhật từ cơ quan quản lý;\n UBND các huyện, thành phố.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.5 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC XÂY DỰNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL cấp giấy phép xây dựng Sở Xây dựng; Ban Quản lý khu kinh tế tỉnh; UBND cấp huyện Mục đích: quản lý, tra cứu thông tin về giấy phép xây dựng trên địa bàn tỉnh Phạm vi: Toàn tỉnh Nội dung:\n - Tên tổ chức, cá nhân (chủ đầu tư)\n - Tên dự án/công trình\n - Quy mô\n - Địa điểm xây dựng\n - Số, ngày cấp giấy phép\n - Cơ quan cấp giấy phép\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.6 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC TƯ PHÁP TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL công chứng, chứng thực, hợp đồng giao dịch Sở Tư pháp Mục đích: cập nhật, quản lý, khai thác, sử\n dụng dữ liệu công chứng, chứng thực, hợp đồng giao dịch Phạm vi: toàn tỉnh Nội dung: thông tin về tình trạng giao dịch của tài sản và các thông tin về biện pháp ngăn chặn được áp dụng đối với tài sản có liên quan đến hợp đồng giao dịch đã được công chứng, chứng thực\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL Hộ tịch Sở Tư pháp Mục đích: tra cứu thông tin về hộ tịch Phạm vi: toàn tỉnh Nội dung: thông tin, dữ liệu về hộ tịch theo quy định\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.7 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC KẾ HOẠCH VÀ ĐẦU TƯ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nDữ liệu về Doanh nghiệp trên địa bàn tỉnh Sở Kế hoạch và Đầu tư\nMục đích: tra cứu thông tin về Doanh nghiệp trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Mã số doanh nghiệp\n - Tên doanh nghiệp\n - Địa chỉ trụ sở chính\n - Vốn điều lệ\n - Trạng thái hoạt động\n - Điện thoại\n - Email\n - Website\n - Người đại diện theo pháp luật\n - Ngành, nghề kinh doanh\n - Chủ sở hữu\n - Ngày cấp phép\n - Ngày đăng ký thay đổi\n - Loại hình DN\n - Số lao động\n - DS Thành viên góp vốn\n - DS cổ đông\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nDữ liệu về giám sát, theo dõi quản lý tiến độ dự\n án đầu tư tỉnh Kon Tum Sở Kế hoạch và Đầu tư\nMục đích: giám sát, theo dõi quản lý tiến\n độ dự án đầu tư\n Phạm vi: toàn tỉnh Nội dung:\n - Mã dự án\n - Tên dự án\n - Vị trí\n - Quy mô\n - Tổng số vốn đầu tư\n - Ngày đăng ký\n - Tình trạng dự án\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nDữ liệu về hợp tác xã\nSở Kế hoạch và Đầu tư\nMục đích: quản lý tra cứu thông tin về hợp tác xã\n Phạm vi: toàn tỉnh Nội dung:\n - Mã số\n - Tên HTX\n - Địa chỉ trụ sở chính\n - Vốn điều lệ\n - Trạng thái hoạt động\n - Điện thoại\n - Email\n - Website\n - Người đại diện theo pháp luật\n - Ngành, nghề kinh doanh\n - Số lượng thành viên\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nDữ liệu về số liệu kế hoạch phát triển KT- XH Sở Kế hoạch và Đầu tư\nMục đích: phục vụ quản lý thông tin KTXH tổng hợp, theo dõi quá trình thực hiện các chỉ tiêu KTXH tỉnh.\n Phạm vi: toàn tỉnh Nội dung: các chỉ tiêu kinh tế - xã hội tỉnh\n (tháng/quý/6 tháng/năm)\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ\nLỤC 1.8 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL về Thông tin - Báo chí - Xuất bản - Điện tử\nSở Thông tin và\n Truyền thông Mục đích: Quản lý, tra cứu thông tin về\n thông tin, báo chí, xuất bản, thông tin điện tử.\n Phạm vi: toàn tỉnh.\n Nội dung: thông tin các cơ quan báo chí,\n cơ sở in, nhà xuất bản, cơ sở phát hành xuất bản phẩm, đơn vị đăng ký sử dụng máy photocopy màu, trang thông tin điện tử tổng hợp\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL Bưu chính, viễn thông Sở Thông tin và\n Truyền thông Mục đích: Quản lý, tra cứu thông tin về\n bưu chính, viễn thông.\n Phạm vi: toàn tỉnh.\n Nội dung: thông tin về doanh nghiệp bưu chính, viễn thông và truyền hình trả tiền\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL về kết quả đánh giá, xếp hạng Chỉ số chuyển\n đổi số các cơ quan, địa phương trên địa bàn tỉnh Sở Thông tin và\n Truyền thông Mục đích: Quản lý, tra cứu dữ liệu về kết quả đánh giá, xếp hạng hàng năm của các đơn vị, địa phương về Chuyển đổi số\n Phạm vi: toàn tỉnh.\n Nội dung:\n - Đơn vị, địa phương\n - Điểm đánh giá\n - Xếp hạng\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nCSDL về giám sát ATTT (SOC)\nSở Thông tin và\n Truyền thông Mục đích: quản lý, giám sát, điều hành tập trung các hoạt động về an toàn thông tin trên địa bàn tỉnh.\n Phạm vi: toàn tỉnh.\n Nội dung: thực hiện giám sát, thu thập, xử\n lý thông tin từ các hệ thống chuyên ngành phục vụ công tác phân tích, xử lý,\n đảm bảo ATTT cho các hệ thống thông tin trên địa bàn tỉnh\n- Từ các hệ thống thông tin có liên quan.\nTháng Mặc định\n- API\n - Excel Giai đoạn 2023 - 2025 PHỤ LỤC 1.9 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC CÔNG THƯƠNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL ngành công thương Sở Công thương Mục đích: quản lý, tra cứu dữ liệu ngành công thương.\n Phạm vi: toàn tỉnh.\n Nội dung:\n 1. Thông tin về chợ, trung tâm thương mại, siêu thị\n 2. Thông tin về năng lượng 3. Thông tin cụm công nghiệp 4. Thông tin về sản phẩm công nghiệp 5. Thông tin về Danh sách các Cửa hàng kinh doanh xăng dầu\n- Số hóa hồ sơ ban đầu;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nNăm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.10 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL rừng Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu dữ liệu về rừng Phạm vi: toàn tỉnh.\n Nội dung: thông tin quy hoạch, quản lý,\n khai thác các loại rừng\n- Số hóa hồ sơ ban đầu;\n - Điều tra, đo đạt, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL thủy lợi Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu dữ liệu về hệ\n thống thủy lợi Phạm vi: toàn tỉnh.\n Nội dung: cập nhật danh mục công trình thủy lợi hiện có\n- Thu thập, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL về trồng trọt và bảo vệ thực vật Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu dữ liệu về vùng trồng trọt, canh tác, công tác quy hoạch, kế hoạch, quản lý, bảo vệ, phát triển và sử dụng diện tích sản xuất, trồng trọt.\n Phạm vi: toàn tỉnh.\n Nội dung: Thông tin quy hoạch, diện tích,\n thổ nhưỡng, lợi thế cây trồng, sản lượng của từng vùng trồng trọt; Các mô\n hình nông nghiệp ứng dụng công nghệ cao và nông nghiệp hữu cơ tiêu biểu;\n Thông tin các loại phân bón, thuốc bảo vệ thực vật đảm bảo an toàn cho người tiêu dùng, khuyến cáo người dân sử dụng\n- Số hóa hồ sơ ban đầu;\n - Điều tra, đo đạt, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- Excel Giai đoạn 2023 -\n 2025 4\nCSDL về chăn nuôi và nuôi trồng thủy sản Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu dữ liệu về chăn nuôi và nuôi trồng thủy sản\n- Số hóa hồ sơ ban đầu;\n - Điều tra, đo đạt, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 Phạm vi: toàn tỉnh.\nNội dung: thông tin quy hoạch, lợi thế, sản lượng của từng vùng chăn nuôi và nuôi trồng thủy sản 5\nCSDL sản phẩm OCOP Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu dữ liệu về sản phẩm OCOP Phạm vi: toàn tỉnh.\n Nội dung: thông tin chi tiết về sản phẩm OCOP\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 6\nCSDL quan trắc, dư báo, cảnh báo lũ lụt, ngập\n úng, hạn hán, thiếu nước, số lượng, chất lượng nước Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý dữ liệu về quan trắc, dự\n báo, cảnh báo lũ lụt, ngập úng, hạn hán, thiếu nước, số lượng, chất lượng nước\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 Phạm vi: toàn tỉnh.\nNội dung: số liệu mưa, mực nước và mức độ\n thường xuyên ngập lụt tại các khu vực. Tọa độ và loại số liệu khí tượng, thủy văn 7\nCSDL cơ sở sản xuất, kinh doanh nông lâm thủy sản Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý dữ liệu về cơ sở sản xuất,\n kinh doanh nông lâm thủy sản Phạm vi: toàn tỉnh.\n Nội dung: thông tin cơ sở sản xuất, sản phẩm,\n năng lực sản xuất\n- Điều tra, đo đạt, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 8\nCSDL về kế hoạch và kết quả sản xuất nông nghiệp,\n lâm nghiệp và thủy sản Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý dữ liệu hàng năm về kế\n hoạch, phương án sản xuất; Kết quả; Đánh giá kết quả sản xuất nông nghiệp,\n lâm nghiệp và thủy sản trên địa bàn tỉnh Phạm vi: toàn tỉnh.\n Nội dung: thông tin về diện tích sản xuất,\n sản lượng các loại cây trồng, vật nuôi theo vụ, năm\n- Số hóa hồ sơ ban đầu;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 9\nCSDL về quy hoạch nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu quy hoạch nông thôn mới trên địa bàn tỉnh Phạm vi: toàn tỉnh.\n Nội dung:\n - Địa phương (Huyện, xã)\n - Loại quy hoạch (xây dựng Nông thôn mới/ Nông thôn mới nâng cao/Nông thôn mới kiểu mẫu)\n - Năm thực hiện\n- Số hóa hồ sơ ban đầu;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nNăm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 10 CSDL về kết quả xây dựng Nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn Mục đích: Quản lý, tra cứu kết quả thực hiện Chương trình MTQG xây dựng NTM trên địa bàn tỉnh Phạm vi: toàn tỉnh.\n Nội dung:\n 1. Cơ chế chính sách do địa phương ban hành 2. Kết quả thực hiện Bộ tiêu chí quốc gia về NTM 3. Kết quả thực hiện CTMTQG xây dựng NTM 4. Tổng hợp kết quả huy động nguồn lực thực hiện Chương trình 5. Kết quả thực hiện vố đầu tư phát triển từ nguồn ngân sách trung ương 6. Kết quả huy động và thực hiện nguồn lực đầu tư\n thực hiện chương trình\n- Số hóa hồ sơ ban đầu;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nNăm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.11 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL về đất đai Sở Tài nguyên và\n Môi trường Mục đích: Quản lý, tra cứu dữ liệu về đất\n đai Phạm vi: toàn tỉnh.\n Nội dung: thông tin quy hoạch, kế hoạch sử\n dụng đất; thông tin thửa đất\n- Đo đạt, cập nhật biến động\n - Từ các hệ thống thông tin có liên quan Tháng; Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL về môi trường Sở Tài nguyên và\n Môi trường Mục đích: Quản lý, tra cứu dữ liệu về môi trường Phạm vi: toàn tỉnh.\n Nội dung: thông tin nguồn thải, chất lượng môi trường, quan trắc, khí tượng thủy văn\n- Đo đạt, quan trắc\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL khoáng sản Sở Tài nguyên và\n Môi trường Mục đích: Quản lý, tra cứu dữ liệu về\n khoáng sản Phạm vi: toàn tỉnh.\n Nội dung: thông tin trữ lượng, quy hoạch, khai thác khoáng sản\n- Cơ quan quản lý cập nhật\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nCSDL về tài nguyên nước Sở Tài nguyên và\n Môi trường Mục đích: Quản lý, tra cứu dữ liệu về tài nguyên nước Phạm vi: toàn tỉnh.\n Nội dung: thông tin trữ lượng, quy hoạch,\n khai thác nguồn nước ngầm, hồ chứa\n- Điều tra, đo đạt thống kê\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.12 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC NỘI VỤ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL cán bộ, công chức, viên chức Sở Nội vụ\nMục đích: quản lý tập trung, thống nhất toàn bộ hồ sơ cán bộ, công chức, viên chức Phạm vi: toàn tỉnh.\n Nội dung: thông tin hồ sơ cán bộ, công chức,\n viên chức theo quy định Hình thành trong quá trình sử dụng cơ sở dữ liệu cán bộ, công chức, viên chức của tỉnh và quốc gia Thường xuyên, khi có sự thay đổi Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL về các Hội, các quỹ xã hội, quỹ từ thiện Sở Nội vụ\nMục đích: quản lý, tra cứu thông tin về\n các Hội, các quỹ xã hội, quỹ từ thiện Phạm vi: toàn tỉnh.\n Nội dung:\n - Thông tin về các Hội (hội, liên hiệp hội, tổng hội, liên đoàn, hiệp hội, câu lạc bộ... có tư cách pháp nhân): tên gọi,\n năm thành lập, số quyết định thành lập, nhiệm kỳ của các hội, quỹ trên địa bàn tỉnh\n - Thông tin các quỹ xã hội, quỹ từ thiện được cấp phép thành lập\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL tài liệu lưu trữ lịch sử\nSở Nội vụ\nMục đích: quản lý CSDL trong công tác tra cứu tài liệu lưu trữ\n Phạm vi: toàn tỉnh.\n Nội dung: thông tin tài liệu lưu trữ lịch sử đã được số hóa do Trung tâm Lưu trữ lịch sử tỉnh quản lý, khai thác\n- Số hóa;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nCSDL về kết quả thực hiện chỉ số cải cách hành chính của các sở, ban, ngành, huyện, thành phố\nSở Nội vụ\nMục đích: quản lý, tra cứu thông tin về kết quả chấm điểm chỉ số cải cách hành chính hàng năm của các đơn vị trên địa bàn tỉnh Phạm vi: toàn tỉnh.\n Nội dung: kết quả Chỉ số CCHC của các cơ\n quan chuyên môn thuộc UBND tỉnh, Ban Quản lý Khu kinh tế tỉnh, UBND các huyện,\n thành phố phân theo từng nội dung đánh giá\n- Số hóa;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 5\nCSDL về Thi đua - Khen thưởng Sở Nội vụ\nMục đích: quản lý, tra cứu thông tin về\n thi đua - khen thưởng Phạm vi: toàn tỉnh.\n Nội dung:\n - Phong trào thi đua\n - Đăng ký thi đua\n - Kết quả theo dõi, kiểm tra thi đua\n - Quản lý khen thưởng\n - Quản lý hồ sơ đề nghị khen thưởng\n - Quyết định khen thưởng\n - Hồ sơ tập thể/cá nhân được khen thưởng\n- Số hóa;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 6\nCSDL về tôn giáo Sở Nội vụ\nMục đích: quản lý, tra cứu thông tin về\n tôn giáo Phạm vi: toàn tỉnh.\n Nội dung:\n - Thông tin về tôn giáo, tổ chức tôn giáo đã được công nhận và cấp đăng ký hoạt động.\n - Thông tin về chức sắc, chức việc, tín đồ, cơ sở\n thờ tự tôn giáo.\n- Số hóa hồ sơ ban đầu\n - Được thu thập, cập nhật từ cơ quan quản lý;\n - Từ các hệ thống thông tin có liên quan Quý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.13 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC LAO ĐỘNG,\nTHƯƠNG BINH VÀ XÃ HỘI TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL về lao động Sở Lao động,\n Thương binh và xã hội Mục đích: quản lý, tra cứu thông tin về\n lao động, việc làm Phạm vi: toàn tỉnh.\n Nội dung:\n 1. Thông tin về doanh nghiệp hoạt động dịch vụ việc làm 2. Doanh nghiệp đưa người lao động đi nước ngoài làm việc 3. Doanh nghiệp sử dụng lao động người nước ngoài.\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Quý\nMặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL về Bảo trợ xã hội Sở Lao động,\n Thương binh và xã hội Mục đích: Quản lý, theo dõi hệ thống thông tin, cơ sở dữ liệu đối tượng Bảo trợ xã hội.\n Phạm vi: toàn tỉnh.\n Nội dung:\n 1. Thông tin về số liệu đối tượng Bảo trợ xã hội\n đang hưởng theo đầu chính sách.\n 2. Thông tin về số liệu đối tượng Bảo trợ xã hội\n đang hưởng theo đầu người.\n 3. Thông tin về tình hình cập nhật biến động đối tượng\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nHằng Tháng\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL về cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng (do địa phương quản lý theo Quyết định số\n 1007/QĐ-TTg ngày 30/8/2023 của Thủ tướng Chính phủ)\nSở Lao động -\n Thương binh và xã hội/Cơ sở xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng (Trung tâm Bảo trợ và Công tác xã hội tỉnh Kon Tum)\nMục đích: Quản lý, theo dõi CSDL về cơ sở\n xã hội nuôi dưỡng, điều dưỡng người có công với cách mạng Phạm vi: toàn tỉnh.\n Nội dung:\n - Tên cơ sở\n - Địa chỉ\n - Số điện thoại\n - Người đại diện\n - Quy mô nuôi dưỡng (khả năng đáp ứng)\n - Quy mô điều dưỡng (khả năng đáp ứng).\n - Số lượng người đang nuôi dưỡng, điều dưỡng hiện tại\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nHằng Năm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 4\nCSDL liệt sĩ, mộ liệt sĩ và nghĩa trang liệt sĩ\nSở Lao động,\n Thương binh và xã hội Mục đích: quản lý, tra cứu thông tin về liệt sĩ, mô liệt sĩ và nghĩa trang liệt sĩ\n Phạm vi: toàn tỉnh.\n Nội dung: Thông tin liệt sĩ; thông tin thân nhân liệt sĩ; thông tin mộ liệt sĩ, nghĩa trang liệt sĩ.\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nNăm\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 5\nCSDL về người lao động hưởng bảo hiểm thất nghiệp Sở Lao động,\n Thương binh và xã hội (Trung tâm dịch vụ việc làm tỉnh Kon Tum)\nMục đích: quản lý, tra cứu thông tin về\n người lao động hưởng bảo hiểm thất nghiệp Phạm vi: toàn tỉnh.\n Nội dung:\n - Số Quyết định hưởng trợ cấp thất nghiệp\n - Số sổ bảo hiểm xã hội\n - Họ và tên người lao động\n - Ngày tháng năm sinh\n - Giới tính\n - Số CCCD\n - Nơi thường trú\n - Chỗ ở hiện nay\n - Số điện thoại\n - Dân tộc\n - Tôn giáo\n - Trình độ học vấn\n - Quá trình đóng bảo hiểm xã hội, bảo hiểm thất nghiệp\n - Số tháng hưởng trợ cấp thất nghiệp\n - Số tháng được bảo lưu cho lần hưởng tiếp theo\n- Số hóa hồ sơ ban đầu\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Quý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 6\nCSDL người hưởng chính sách ưu đãi người có công Sở Lao động,\n Thương binh và xã hội Mục đích: quản lý tập trung, thống nhất hồ\n sơ người có công Phạm vi: toàn tỉnh.\n Nội dung: Thông tin cơ bản của người hưởng chính sách; thông tin chế độ, mức hưởng; thông tin tình hình chi trả hàng tháng.\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan (liên kết\n đồng bộ dữ liệu từ phần mềm dùng chung của Bộ Lao động - Thương binh và Xã hội với Cổng tỉnh)\nQuý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 7\nCSDL về trẻ em tại các cơ sở\nSở Lao động,\n Thương binh và xã hội Mục đích: quản lý, tra cứu thông tin về trẻ\n em được nuôi dưỡng tại các cơ sở\n Phạm vi: toàn tỉnh.\n Nội dung:\n - Họ và tên\n - Ngày tháng năm sinh\n - Giới tính\n - Địa chỉ\n - Loại đối tượng\n - Các thông tin cá nhân khác có liên quan\n- Số hóa hồ sơ ban đầu\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Quý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 8\nCSDL về hộ nghèo, hộ cận nghèo Sở Lao động,\n Thương binh và xã hội Mục đích: quản lý, tra cứu thông tin về hộ\n nghèo, hộ cận nghèo tiếp cận đa chiều Phạm vi: toàn tỉnh.\n Nội dung:\n - Thông tin về hộ nghèo, hộ cận nghèo (chủ hộ,\n thành viên, ngày sinh, nghề nghiệp, nơi sinh, mức thu nhập, khu vực, dân tộc,\n tình hình nhà ở, đối tượng, học sinh sinh viên, nguyên nhân nghèo, nguyện vọng).\n - Thông tin khẩu nghèo tham gia BHYT\n - Thông tin về hộ thoát nghèo\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nNăm Mặc định\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.14 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC DÂN TỘC TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/\n Kế hoạch xây dựng 1\nCSDL về công tác dân tộc trên địa bàn tỉnh Kon Tum Ban dân tộc Mục đích: phục vụ xây dựng và hoạch định chính sách phát triển kinh tế - xã hội cho vùng DTTS giai đoạn 2021 - 2025.\n Phạm vi: toàn tỉnh.\n Nội dung:\n Thông tin về số lượng chức sắc tôn giáo là người DTTS; Số người DTTS nghiện ma túy; Số vụ tranh chấp đất đai; số lượng giáo viên người DTTS; Số lượng học viên học nghề là người DTTS; Số lượng chủ trang trại là người DTTS; Số lượng người DTTS tảo hôn; Số hộ DTTS thiếu nước sinh hoạt hợp vệ sinh; Số hộ DTTS không có nhà ở hoặc đang ở nhà tạm; Số thôn, bản chưa có đường giao thông được cứng hóa đến trung tâm xã; số nhà văn hóa thôn,\n số đảng viên người DTTS...\n- Điều tra, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API;\n - Excel Giai đoạn 2023-\n 2025 2\nCSDL người có uy tín trong đồng bào dân tộc thiểu số\nBan dân tộc Mục đích: quản lý, tra cứu thông tin về\n người có uy tín trong đồng bào dân tộc thiểu số trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Họ và tên\n - Giới tính\n - Ngày tháng năm sinh\n - Địa chỉ\n - Số điện thoại\n - Email\n - Vị trí công tác hiện tại\n - Dự án thực hiện\n - Trình độ học vấn\n - Số năm kinh nghiệm làm việc\n - Chứng chỉ đạt được\n- Điều tra, thống kê;\n - Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan Năm Mặc định\n- API;\n - Excel Giai đoạn 2023-\n 2025 PHỤ LỤC 1.15 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC NGOẠI VỤ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL về Quản lý đoàn ra Sở Ngoại vụ\nMục đích: quản lý, tra cứu thông tin về\n đoàn ra Phạm vi: toàn tỉnh Nội dung:\n - Họ và tên cán bộ, công chức, viên chức\n - Ngày tháng năm sinh\n - Giới tính\n - Chức danh\n - Đơn vị công tác\n - Mục đích chuyến đi\n - Nước đến\n - Thời gian đi\n - Thời gian về\n - Nguồn kinh phí\n - Số lần đi công tác nước ngoài trong năm của nhân sự\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\n6 tháng\nĐặc thù\n- API;\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL về Quản lý đoàn vào Sở Ngoại vụ\nMục đích: quản lý, tra cứu thông tin về\n đoàn vào Phạm vi: toàn tỉnh Nội dung:\n - Họ và tên\n - Ngày tháng năm sinh\n - Giới tính\n - Quốc tịch\n - Số hộ chiếu\n - Thời gian, địa điểm làm việc\n - Nội dung, chương trình làm việc\n - Nguồn kinh phí đón, tiếp;\n - Cơ quan chủ trì đón tiếp\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\n6 tháng\nĐặc thù\n- API;\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.16 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC THANH TRA TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL Quản lý hoạt động thanh tra, kiểm tra doanh nghiệp tỉnh Kon Tum Thanh tra tỉnh Mục đích: quản lý, tra cứu thông tin về hoạt\n động thanh tra, kiểm tra doanh nghiệp trên địa bàn tỉnh.\n Phạm vi: toàn tỉnh Nội dung:\n - Kế hoạch thanh/kiểm tra\n - Thực hiện thanh/kiểm tra\n - Đối tượng thanh/kiểm tra\n - Địa điểm thanh/kiểm tra\n - Thời gian\n - Mục đích\n - Phạm vi\n - Kết quả công tác thanh/kiểm tra\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 2\nCSDL về công tác tiếp công dân; xử lý đơn thư, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh Thanh tra tỉnh Mục đích: cập nhật, quản lý, khai thác, sử\n dụng CSDL quốc gia về công tác tiếp công dân; xử lý đơn thư, giải quyết khiếu nại, tố cáo, kiến nghị, phản ánh trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Họ và tên (người tố cáo/ khiếu nại)\n - Địa chỉ\n - Số điện thoại\n - Email\n - Thời gian\n - Địa điểm\n - Nội dung tố cáo/ khiếu nại\n - Bằng chứng: tài liệu/ hình ảnh/ băng ghi âm\n - Kết quả giải quyết\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nTháng\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 3\nCSDL về kiểm soát tài sản, thu nhập Thanh tra tỉnh Mục đích: quản lý, tra cứu thông tin về kiểm soát tài sản, thu nhập trên địa bàn tỉnh Phạm vi: toàn tỉnh Nội dung:\n - Thông tin về bản kê khai\n - Kết luận xác minh tài sản, thu nhập\n - Các nội dung liên quan khác\n- Cơ quan quản lý cập nhật;\n - Từ các hệ thống thông tin có liên quan.\nQuý\nĐặc thù\n- API\n - Excel Giai đoạn 2023 -\n 2025 PHỤ LỤC 1.17 DANH MỤC CƠ SỞ DỮ LIỆU DÙNG CHUNG LĨNH VỰC HÀNH CHÍNH CÔNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chính Cơ chế thu thập Kỳ nhập dữ liệu Hình thức chia sẻ\nĐịnh dạng Thời gian vận hành/ Kế hoạch xây dựng 1\nCSDL về Thủ tục hành chính Văn phòng Ủy ban nhân dân tỉnh Mục đích: Quản lý, tra cứu thông tin về thủ\n tục hành chính; dịch vụ công trực tuyến; kết quả giải quyết thủ tục hành chính; các khoản thu phí, lệ phí giải quyết thủ tục hành chính Phạm vi: toàn tỉnh Nội dung:\n - Lĩnh vực\n - Cơ quan, đơn vị thực hiện\n - Tên thủ tục hành chính\n - Mức độ dịch vụ công\n - Trình tự thực hiện\n - Cách thức thực hiện\n - Thành phần hồ sơ\n - Căn cứ pháp lý\n - Phí/lệ phí\n - Yêu cầu điều kiện\n - Thời hạn giải quyết\n - Kết quả thực hiện\n - Cơ quan chủ quản\n - Tổng hợp, thống kê kết quả giải quyết TTHC\n - Thông tin hồ sơ\n - Thông tin kết quả xử lý\n - Đánh giá độ hài lòng\n- Dữ liệu dùng chung (là phân hệ của Cổng Dịch vụ\n công quốc gia) do các Bộ, ngành Trung ương cập nhật công khai TTHC.\n - Dữ liệu được hình thành từ việc trao đổi giữa các cơ quan, tổ chức và công dân\n - Từ Hệ thống thông tin giải quyết TTHC của tỉnh.\nTháng Mặc định\n- API Giai đoạn 2023 -\n 2025 2\nCSDL theo dõi chỉ đạo điều hành của UBND tỉnh, Chủ\n tịch UBND tỉnh Văn phòng Ủy ban nhân dân tỉnh Mục đích: Quản lý dữ liệu về theo dõi nhiệm vụ của các đơn vị, địa phương Phạm vi: toàn tỉnh.\n Nội dung: Quản lý, theo dõi việc thực hiện nhiệm vụ của UBND tỉnh, Chủ tịch UBND tỉnh giao cho các sở, ban, ngành, UBND các huyện, thành phố\n- Dữ liệu được hình thành từ việc trao đổi giữa các cơ quan\n - Từ hệ thống thông tin theo dõi nhiệm vụ của tỉnh Tháng Mặc định\n- API Giai đoạn 2023 -\n 2025 3\nCSDL phản ánh, kiến nghị của cá nhân, tổ chức về\n quy định hành chính Văn phòng Ủy ban nhân dân tỉnh Mục đích: quản lý, tra cứu về phản ánh kiến nghị trên địa bàn tỉnh.\n Phạm vi: toàn tỉnh.\n Nội dung:\n - Họ tên cá nhân/tổ chức gửi phản ánh\n - Địa chỉ\n - Số điện thoại\n - Địa chỉ email\n - Thông tin về cơ quan, tổ chức hoặc doanh nghiệp bị phản ánh, bao gồm tên, địa chỉ và số điện thoại.\n - Nội dung phản ánh, khiếu nại hoặc kiến nghị\n - Thời gian và ngày phản ánh, khiếu nại hoặc kiến nghị được gửi đến.\n - Kết quả xử lý\n - Đơn vị xử lý\n - Người xử lý\n- Dữ liệu dùng chung (là phân hệ của cổng Dịch vụ\n công quốc gia)\n - Dữ liệu được hình thành từ việc trao đổi giữa các cơ quan, tổ chức và công dân\n - Từ Hệ thống thống phản ánh kiến nghị\nTháng Mặc định\n- API Giai đoạn 2023 -\n 2025 4\nCSDL về Công báo tỉnh Kon Tum Văn phòng Ủy ban nhân dân tỉnh Mục đích: Cung cấp Công báo cấp tỉnh phục vụ nhu cầu khai thác của tổ chức, cá nhân.\n Phạm vi: toàn tỉnh.\n Nội dung:\n - Số công báo\n - Ngày ban hành\n - Cơ quan ban hành\n - Loại văn bản\n - Trích yếu\n - Lĩnh vực\n- Các văn bản quy phạm pháp luật, văn bản có tính chất quy phạm pháp luật được rà soát, cập nhật lên Công báo của tỉnh\n - Dữ liệu được hình thành từ việc trao đổi giữa các cơ quan, tổ chức và công dân Tháng Mặc định\n- API Giai đoạn 2023 -\n 2025 PHỤ LỤC 2 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM\n(Kèm theo Quyết định số 528/QĐ-UBND, ngày 27/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum)\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Nội dung chi tiết và kế hoạch triển khai Ghi chú\nI LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO Phụ lục 2.1 1\nCSDL danh sách nhà trẻ trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n2 CSDL danh sách Trường mẫu giáo trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n3 CSDL danh sách Trường Mầm non trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n4 CSDL danh sách Trường Tiểu học trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n5 CSDL danh sách Trường Trung học cơ sở trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\n6 CSDL danh sách Trường Trung học phổ thông trên địa bàn Sở Giáo dục và Đào tạo 7\nCSDL danh sách các cơ sở giáo dục thường xuyên Sở Giáo dục và Đào tạo 8\nCSDL thống kê tỷ lệ học sinh tốt nghiệp THCS,\n THPT toàn tỉnh Sở Giáo dục và Đào tạo 9\nCSDL danh sách các Trung tâm đào đạo Tin học Sở Giáo dục và Đào tạo 10 CSDL danh sách các Trung tâm đào đạo Ngoại ngữ\nSở Giáo dục và Đào tạo 11 CSDL danh sách các Trung tâm kỹ năng sống Sở Giáo dục và Đào tạo 12 CSDL danh sách các Nhà sách trên địa bàn UBND các huyện,\n thành phố\nII LĨNH VỰC Y TẾ\nPhụ lục 2.2 1\nCSDL các cơ sở sản xuất kinh doanh thực phẩm thuộc thẩm quyền địa phương Sở Y tế (Chi cục An toàn vệ sinh thực phẩm)\n2 CSDL các cơ sở được cấp giấy chứng nhận an toàn thực phẩm Sở Y tế (Chi cục An toàn vệ sinh thực phẩm)\n3 CSDL các cơ sở khám bệnh, chữa bệnh công lập/ngoài công lập Sở Y tế\n4 CSDL về danh sách các cơ sở tiêm chủng được công bố\nSở Y tế\n5 CSDL các cơ sở kinh doanh dược Sở Y tế\nIII LĨNH VỰC GIAO THÔNG VẬN TẢI Phụ lục 2.3 1\nCSDL mạng lưới tuyến, biểu đồ chạy xe trên tuyến,\n giá vé xe buýt trên địa bàn tỉnh Sở Giao thông vận tải 2\nCSDL các luồng, tuyến cố định hoạt động kinh doanh vận tải hành khách bằng xe ôtô\nSở Giao thông vận tải 3\nCSDL các cơ sở đào tạo lái xe ôtô và trung tâm sát hạch lái xe Sở Giao thông vận tải 4\nCSDL vị trí các công trình báo hiệu đường bộ gồm\n đèn tín hiệu giao thông, biển báo hiệu quốc lộ và đường tỉnh Sở Giao thông vận tải 5\nCSDL các tuyến đường, cầu đường bộ do Sở GTVT quản lý\nSở Giao thông vận tải 6\nCSDL danh sách các bến xe trên địa bàn Sở Giao thông vận tải 7\nCSDL về cấp mới Giấy phép lái xe Sở Giao thông vận tải 8\nCSDL về giá cước vận tải hành khách bằng xe ôtô\n theo tuyến cố định Sở Giao thông vận tải 9\nCSDL Các hãng taxi trên địa bàn Sở Giao thông vận tải IV LĨNH VỰC VĂN HÓA, THỂ THAO VÀ DU LỊCH Phụ lục 2.4 1\nCSDL các cơ sở lưu trú, khách sạn, nhà nghỉ\nSở Văn hóa, Thể\n thao và Du lịch; UBND cấp huyện 2\nCSDL các địa điểm, khu du lịch Sở Văn hóa, Thể\n thao và Du lịch 3\nCSDL các khu dịch vụ mua sắm, vui chơi, giải trí\n trên địa bàn Sở Văn hóa, Thể\n thao và Du lịch 4\nCSDL về Di sản văn hóa Sở Văn hóa, Thể\n thao và Du lịch 5\nCSDL về Thiết chế văn hóa Sở Văn hóa, Thể\n thao và Du lịch 6\nCSDL về Di tích lịch sử, văn hóa - danh lam thắng cảnh đã xếp hạng Sở Văn hóa, Thể\n thao và Du lịch 7\nCSDL các đơn vị kinh doanh dịch vụ lữ hành Sở Văn hóa, Thể\n thao và Du lịch 8\nCSDL các cơ sở kinh doanh dịch vụ karaoke Sở Văn hóa, Thể\n thao và Du lịch 9\nCSDL về bảo tàng Sở Văn hóa, Thể\n thao và Du lịch 10 CSDL về Thư viện Sở Văn hóa, Thể thao và Du lịch 11 CSDL vị trí quảng cáo Sở Văn hóa, Thể\n thao và Du lịch 12 CSDL Địa điểm thể dục thể thao Sở Văn hóa, Thể\n thao và Du lịch 13 CSDL Thành tích thể thao Sở Văn hóa, Thể\n thao và Du lịch 14 CSDL Danh sách huấn luyện viên thể thao Sở Văn hóa, Thể\n thao và Du lịch V\nLĨNH VỰC XÂY DỰNG Phụ lục 2.5 1\nCSDL về các dự án nhà ở thương mại, nhà ở xã hội,\n khu đô thị đang triển khai thực hiện trên địa bàn tỉnh Sở Xây dựng 2\nCSDL về quy hoạch xây dựng, quy hoạch đô thị được UBND phê duyệt.\nSở Xây dựng 3\nCSDL về cấp phép xây dựng trên địa bàn tỉnh Sở Xây dựng; Ban quản lý khu kinh tế; UBND cấp huyện VI LĨNH VỰC TƯ PHÁP Phụ lục 2.6 1\nCSDL tổ chức hành nghề công chứng Sở Tư pháp 2\nDanh sách công chứng viên Sở Tư pháp 3\nCSDL về Danh sách trợ giúp viên pháp lý; Luật sư\n ký hợp đồng với Trung tâm trợ giúp pháp lý\nSở Tư pháp 4\nCSDL danh sách các tổ chức hành nghề luật sư\nSở Tư pháp 5\nDữ liệu về đấu giá tài sản Sở Tư pháp 6\nCSDL danh sách các tổ chức hành nghề đấu giá tài sản Sở Tư pháp VII LĨNH VỰC KẾ HOẠCH VÀ ĐẦU TƯ\nPhụ lục 2.7 1\nCSDL Doanh nghiệp trên địa bàn tỉnh Sở Kế hoạch và Đầu tư\n2 CSDL thông tin Doanh nghiệp, hộ kinh doanh đăng ký mới, thay đổi, tạm ngưng, giải thể, hoạt động trở lại 3\nCSDL về giám sát, theo dõi quản lý tiến độ dự án\n đầu tư tỉnh Kon Tum Sở Kế hoạch và Đầu tư\n4 CSDL về hợp tác xã\nSở Kế hoạch và Đầu tư; Liên minh HTX; UBND cấp huyện 5\nCSDL về số liệu kế hoạch phát triển KT-XH Sở Kế hoạch và Đầu tư\nVIII LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG Phụ lục 2.8 1\nCSDL về thuê bao điện thoại và internet Sở Thông tin và\n Truyền thông 2\nCSDL vị trí các cột antena lắp đặt trạm BTS Sở Thông tin và\n Truyền thông 3\nCSDL cơ sở hạ tầng điểm phục vụ viễn thông Sở Thông tin và\n Truyền thông 4\nCSDL doanh nghiệp bưu chính Sở Thông tin và\n Truyền thông 5\nCSDL cơ sở hạ tầng điểm phục vụ Bưu chính Sở Thông tin và\n Truyền thông 6\nCSDL về kết quả đánh giá, xếp hạng Chỉ số chuyển\n đổi số các cơ quan, địa phương trên địa bàn tỉnh Sở Thông tin và\n Truyền thông 7\nCSDL danh sách các cơ quan báo chí\nSở Thông tin và\n Truyền thông 8\nCSDL danh sách các Trang thông tin điện tử tổng hợp\n được cấp phép Sở Thông tin và\n Truyền thông 9\nCSDL danh sách các cơ sở in Sở Thông tin và\n Truyền thông 10 CSDL các đơn vị đăng ký máy photocopy màu Sở Thông tin và Truyền thông 11 CSDL danh sách các cơ sở phát hành xuất bản phẩm Sở Thông tin và\n Truyền thông IX LĨNH VỰC CÔNG THƯƠNG Phụ lục 2.9 1\nCSDL danh sách các Chợ\nSở Công thương 2\nCSDL về danh sách trung tâm thương mại, siêu thị\nSở Công thương 3\nCSDL về Cụm công nghiệp Sở Công thương 4\nCSDL về Danh sách các Cửa hàng kinh doanh xăng dầu trên địa bàn tỉnh Sở Công thương 5\nDanh sách đơn vị được cấp giấy phép hoạt động điện lực Sở Công thương X\nLĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN Phụ lục 2.10 1\nCSDL về các rừng phòng hộ\nSở Nông nghiệp và\n Phát triển nông thôn 2\nCSDL về các rừng đặc dụng Sở Nông nghiệp và\n Phát triển nông thôn 3\nCSDL về các rừng sản xuất Sở Nông nghiệp và Phát triển nông thôn 4\nCSDL diễn biến rừng Sở Nông nghiệp và\n Phát triển nông thôn 5\nCSDL về hoạt động trồng trọt Sở Nông nghiệp và\n Phát triển nông thôn 6\nCSDL về dinh dưỡng đất, sử dụng đất nông nghiệp Sở Nông nghiệp và\n Phát triển nông thôn 7\nCSDL về Cơ sở sản xuất giống vật nuôi Sở Nông nghiệp và\n Phát triển nông thôn 8\nCSDL về Cơ sở chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn 9\nCSDL về các cơ sở có giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn 10 CSDL các sản phẩm thức ăn chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn 11 CSDL danh mục loài thủy sản được phép kinh doanh Sở Nông nghiệp và\n Phát triển nông thôn 12 CSDL các tổ chức, cá nhân chăn nuôi trang trại quy mô lớn được cấp giấy chứng nhận đủ điều kiện chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn 13 CSDL về cơ sở sản xuất giống thủy sản đã được cấp giấy chứng nhận Sở Nông nghiệp và\n Phát triển nông thôn 14 CSDL về cơ sở nuôi trồng thủy sản 15 CSDL các loại phân bón, thuốc bảo vệ thực vật đảm bảo an toàn cho người tiêu dùng, khuyến cáo người dân sử dụng Sở Nông nghiệp và\n Phát triển nông thôn 16 CSDL các cơ sở có giấy chứng nhận đủ điều kiện buôn bán phân bón Sở Nông nghiệp và\n Phát triển nông thôn 17 CSDL các cơ sở có giấy chứng nhận đủ điều kiện buôn bán thuốc bảo vệ thực vật Sở Nông nghiệp và\n Phát triển nông thôn 18 CSDL về sản phẩm OCOP Sở Nông nghiệp và\n Phát triển nông thôn 19 CSDL về quy hoạch nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn 20 CSDL về kết quả xây dựng Nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn XI LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG Phụ lục 2.11 1\nCSDL về thửa đất Sở Tài nguyên và\n Môi trường 2\nCSDL về quy hoạch, kế hoạch sử dụng đất Sở Tài nguyên và\n Môi trường 3\nCSDL quỹ đất Sở Tài nguyên và\n Môi trường 4\nCSDL Bảng giá đất Sở Tài nguyên và\n Môi trường 5\nCSDL Giấy phép khai thác sử dụng nước dưới đất Sở Tài nguyên và\n Môi trường 6\nCSDL Giấy phép khai thác sử dụng nước mặt Sở Tài nguyên và\n Môi trường 7\nCSDL Giấy phép môi trường Sở Tài nguyên và\n Môi trường 8\nCSDL Giấy phép thăm dò nước dưới đất Sở Tài nguyên và\n Môi trường 9\nCSDL Giấy phép hành nghề khoan nước dưới đất Sở Tài nguyên và\n Môi trường 10 CSDL quan trắc môi trường nước mặt Sở Tài nguyên và\n Môi trường 11 CSDL giấy phép thăm dò khoáng sản Sở Tài nguyên và\n Môi trường 12 CSDL giấy phép khai thác khoáng sản Sở Tài nguyên và\n Môi trường 13 CSDL vùng quy hoạch khoáng sản Sở Tài nguyên và\n Môi trường 14 CSDL khu vực cấm, tạm cấm hoạt động khoáng sản Sở Tài nguyên và\n Môi trường 15 CSDL ô nhiễm đất Sở Tài nguyên và\n Môi trường 16 CSDL chất thải nguy hại Sở Tài nguyên và\n Môi trường 17 CSDL thông tin về chất thải y tế\nSở Y tế\n18 CSDL chất thải rắn sinh hoạt Sở Tài nguyên và\n Môi trường 19 CSDL quan trắc môi trường không khí\nSở Tài nguyên và\n Môi trường 20 CSDL các trạm quan trắc Sở Tài nguyên và\n Môi trường XII LĨNH VỰC NỘI VỤ\nPhụ lục 2.12 1\nCSDL các Hội (hội, liên hiệp hội, tổng hội,\n liên đoàn, hiệp hội, câu lạc bộ... có tư cách pháp nhân)\nSở Nội vụ\n2 CSDL các Quỹ xã hội, quỹ từ thiện được cấp phép thành lập Sở Nội vụ\nXIII LĨNH VỰC LAO ĐỘNG, THƯƠNG BINH VÀ XÃ HỘI Phụ lục 2.13 1\nCSDL về doanh nghiệp hoạt động dịch vụ việc làm Sở Lao động,\n Thương binh và xã hội 2\nCSDL về tỷ lệ thất nghiệp của lực lượng lao động trong độ tuổi phân theo địa phương Cục thống kê\n3 CSDL về lực lượng lao động từ 15 tuổi trở lên có\n việc làm phân theo loại hình kinh tế\nCục thống kê\n4 CSDL về giải quyết việc làm Sở Lao động,\n Thương binh và xã hội 5\nCSDL về số người đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp Bảo hiểm xã hội tỉnh Kon Tum 6\nCSDL về hộ nghèo, hộ cận nghèo Sở Lao động,\n Thương binh và xã hội 7\nCSDL về cơ sở trợ giúp xã hội Sở Lao động,\n Thương binh và xã hội XIV LĨNH VỰC HÀNH CHÍNH CÔNG Phụ lục 2.14 1\nCSDL về giải quyết thủ tục hành chính Văn phòng Ủy ban nhân dân tỉnh 2\nCSDL về công báo tỉnh Kon Tum Văn phòng Ủy ban nhân dân tỉnh PHỤ LỤC 2.1 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC GIÁO DỤC VÀ ĐÀO TẠO TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL danh sách nhà trẻ trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nCác trường thông tin:\n - Tên nhà trẻ\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng trẻ\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập/tư thục\n - Độ tuổi tiếp nhận\n - Học phí theo độ tuổi\n- API;\n - EXCEL 01/12/2023 6 tháng 2\nCSDL danh sách Trường mẫu giáo trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nCác trường thông tin:\n - Tên Trường\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng trẻ\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập/tư thục\n - Độ tuổi tiếp nhận\n - Học phí theo độ tuổi\n- API;\n - EXCEL 01/12/2023 6 tháng 3\nCSDL danh sách Trường Mầm non trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nCác trường thông tin:\n - Tên Trường\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng trẻ\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập/tư thục\n - Độ tuổi tiếp nhận\n - Học phí theo độ tuổi\n- API;\n - EXCEL 01/12/2023 6 tháng 4\nCSDL danh sách Trường Tiểu học trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nCác trường thông tin:\n - Tên Trường\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học sinh\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập/tư thục\n - Học phí\n- API;\n - EXCEL 01/12/2023 6 tháng 5\nCSDL danh sách Trường Trung học cơ sở trên địa bàn Sở Giáo dục và Đào tạo; UBND các huyện, thành phố\nCác trường thông tin:\n - Tên Trường\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học sinh\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập/tư thục\n - Học phí\n- API;\n - EXCEL 01/12/2023 6 tháng 6\nCSDL danh sách Trường Trung học phổ thông trên địa bàn Sở Giáo dục và Đào tạo Các trường thông tin:\n - Tên Trường\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học sinh\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập/tư thục\n - Học phí\n- API;\n - EXCEL 01/12/2023 6 tháng 7\nCSDL danh sách các cơ sở giáo dục thường xuyên Sở Giáo dục và Đào tạo Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học viên/sinh viên\n - Kiểm định chất lượng giáo dục\n - Công nhận đạt chuẩn quốc gia\n - Loại hình: Công lập/Dân lập\n - Ngành nghề đào tạo (mã ngành, tên ngành)\n - Số học viên/sinh viên tốt nghiệp hàng năm\n- API;\n - EXCEL 01/12/2023 6 tháng 8\nCSDL thống kê tỷ lệ học sinh tốt nghiệp THCS,\n THPT toàn tỉnh Sở Giáo dục và Đào tạo Các trường thông tin:\n - Tổng số học sinh\n - Tổng số học sinh nữ\n - Tổng số học sinh là dân tộc thiểu số\n - Tổng số học sinh nữ là dân tộc thiểu số\n- API;\n - EXCEL 01/12/2023 Năm 9\nCSDL danh sách các Trung tâm đào đạo Tin học Sở Giáo dục và Đào tạo Các trường thông tin:\n - Tên Trung tâm\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học viên\n - Loại hình: Công lập/Dân lập\n - Ngành nghề đào tạo (Tên khóa đào tạo)\n- API;\n - EXCEL 01/12/2023 6 tháng 10 CSDL danh sách các Trung tâm đào đạo Ngoại ngữ\nSở Giáo dục và Đào tạo Các trường thông tin:\n - Tên Trung tâm\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học viên\n - Loại hình: Công lập/Dân lập\n - Ngôn ngữ đào tạo\n- API;\n - EXCEL 01/12/2023 6 tháng 11 CSDL danh sách các Trung tâm kỹ năng sống Sở Giáo dục và Đào tạo Các trường thông tin:\n - Tên Trung tâm\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Email\n - Số điện thoại\n - Số lượng giáo viên\n - Số lượng học viên\n - Loại hình: Công lập/Dân lập/tư thục\n- API;\n - EXCEL 01/12/2023 6 tháng 12 CSDL danh sách các Nhà sách trên địa bàn UBND các huyện,\n thành phố\nCác trường thông tin:\n - Tên Nhà sách\n - Địa chỉ: (đường/thôn, xã/phường/TT, huyện/TP)\n - Website\n - Số điện thoại\n- API;\n - EXCEL 01/12/2023 6 tháng PHỤ LỤC 2.2 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC Y TẾ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL các cơ sở sản xuất kinh doanh thực phẩm thuộc thẩm quyền địa phương Sở Y tế (Chi cục An toàn vệ sinh thực phẩm)\nCác trường thông tin:\n - Tên cơ sở\n - Địa chỉ (đường/thôn, xã/phường/TT, huyện/TP)\n - Số điện thoại\n - Giấy phép hoạt động\n - Ngày cấp\n - Người đại diện\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Quý\n2 CSDL các cơ sở được cấp giấy chứng nhận an toàn thực phẩm Sở Y tế (Chi cục An toàn vệ sinh thực phẩm)\nCác trường thông tin:\n - Tên cơ sở\n - Địa chỉ (đường/thôn, xã/phường/TT, huyện/TP)\n - Số điện thoại\n - Loại hình\n - Giấy phép hoạt động\n - Ngày cấp\n - Người đại diện\n - Số, ký hiệu giấy chứng nhận ATTP\n - Ngày cấp\n - Ngày hết hạn\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Quý\n3 CSDL các cơ sở khám bệnh, chữa bệnh công lập/ngoài công lập Sở Y tế\nCác trường thông tin:\n - Tên cơ sở\n - Hình thức tổ chức\n - Số giấy phép hoạt động\n - Loại hình (công lập/ ngoài công lập)\n - Năm cấp\n - Địa chỉ\n - Người chịu trách nhiệm chuyên môn, kỹ thuật\n - Số giường bệnh được phê duyệt\n - Điện thoại\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Năm 4\nCSDL về danh sách các cơ sở tiêm chủng được công bố\nSở Y tế\nCác trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Người chịu trách nhiệm chuyên môn, kỹ thuật\n - Năm công bố\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 6 tháng 5\nCSDL các cơ sở kinh doanh dược Sở Y tế\nCác trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Số Giấy chứng nhận đủ điều kiện kinh doanh dược\n - Ngày cấp\n - Tên người phụ trách chuyên môn\n - Số, ký hiệu chứng chỉ hành nghề của người phụ\n trách chuyên môn\n - Hình thức tổ chức (loại hình)\n - Số điện thoại\n- API;\n - EXCEL 01/01/2024 6 tháng PHỤ LỤC 2.3 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC GIAO THÔNG VẬN TẢI TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL mạng lưới tuyến, biểu đồ chạy xe trên tuyến,\n giá vé xe buýt trên địa bàn tỉnh Sở Giao thông vận tải Các trường thông tin:\n - Tên tuyến\n - Mã tuyến\n - Loại phương tiện\n - Biểu đồ chạy tuyến\n - Giá vé\n - Thời gian hoạt động\n- API;\n - EXCEL 01/01/2024 Năm 2\nCSDL các luồng, tuyến cố định hoạt động kinh doanh vận tải hành khách bằng xe ôtô\nSở Giao thông vận tải Các trường thông tin:\n - Tên tuyến\n - Mã tuyến\n - Tỉnh nơi đi/đến (và ngược lại)\n - Bến xe nơi đi/đến (và ngược lại)\n - Hành trình\n - Cự ly tuyến (km)\n - Lưu lượng cho phép (chuyến/tháng)\n - Tổng số chuyến đang khai thác\n - Lưu lượng còn lại\n - Thời gian giãn cách tối thiểu (phút/chuyến)\n - Biểu đồ chạy tuyến\n - Giá vé\n - Thời gian hoạt động\n- API;\n - EXCEL 01/01/2024 Năm 3\nCSDL các cơ sở đào tạo lái xe ôtô và trung tâm sát hạch lái xe Sở Giao thông vận tải Các trường thông tin:\n - Tên cơ sở đào tạo\n - Cơ quan quản lý\n - Địa chỉ\n - Thời gian làm việc\n - Loại hình đào tạo\n - Phí đào tạo\n - Thông tin liên hệ\n- API;\n - EXCEL 01/12/2023 Năm 4\nCSDL vị trí các công trình báo hiệu đường bộ gồm\n đèn tín hiệu giao thông, biển báo hiệu quốc lộ và đường tỉnh Sở Giao thông vận tải Các trường thông tin:\n - Vị trí\n - Loại báo hiệu\n - Nội dung báo hiệu\n - Hướng dẫn\n- API;\n - EXCEL 01/01/2024 Quý\n5 CSDL các tuyến đường, cầu đường bộ do Sở GTVT quản lý\nSở Giao thông vận tải Các trường thông tin:\n 1. Về tuyến đường\n - Tên tuyến đường\n - Chiều dài\n - Số làn\n - Đường một chiều (đúng/sai)\n - Chiều cao tối đa\n - Tốc độ tối đa\n - Bề rộng nền\n - Bề rộng mặt đường\n - Bề rộng dải phân cách 2. Về cầu đường bộ\n - Tên cầu\n - Dạng cầu\n - Lý trình\n - Cấp độ, tải trọng khai thác\n - Điểm đầu cầu\n - Điểm cuối cầu\n- API;\n - EXCEL 01/01/2024 Năm 6\nCSDL danh sách các bến xe trên địa bàn Sở Giao thông vận tải Các trường thông tin:\n - Tên bến xe\n - Mã số\n - Loại bến\n - Huyện/thành phố\n - Địa chỉ\n - Diện tích\n - Đơn vị khai thác\n- API;\n - EXCEL 01/12/2023 Năm 7\nCSDL về cấp mới Giấy phép lái xe Sở Giao thông vận tải Các trường thông tin:\n - Số GPLX\n - Họ tên\n - Ngày sinh\n - Địa chỉ\n - Số CCCD/CMND\n - Loại giấy phép\n - Ngày cấp\n - Nơi cấp\n - Hạng giấy phép\n- API;\n - EXCEL 01/12/2023 Quý\n8 CSDL về giá cước vận tải hành khách bằng xe ôtô\n theo tuyến cố định Sở Giao thông vận tải Các trường thông tin:\n - Đơn vị vận tải hành khách\n - Số điện thoại\n - Tên tuyến\n - Điểm xuất phát\n - Điểm đến \n - Cự ly\n - Giá cước\n- API;\n - EXCEL 01-01-2024 Năm 9\nCSDL Các hãng taxi trên địa bàn Sở Giao thông vận tải Các trường thông tin:\n - Mã số hãng\n - Tên hãng\n - Địa chỉ trụ sở\n - SĐT gọi xe\n - Thời gian hoạt động\n - Phạm vi hoạt động\n - Loại xe sử dụng\n - Giá cước\n- API;\n - EXCEL 01/01/2024 Năm PHỤ LỤC 2.4 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC VĂN HÓA,\nTHỂ THAO VÀ DU LỊCH TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL các cơ sở lưu trú, khách sạn, nhà nghỉ\nSở Văn hóa, Thể\n thao và Du lịch; UBND cấp huyện Các trường thông tin:\n - Tên cơ sở\n - Địa điểm\n - Loại hình\n - Mức giá\n - Liên hệ\n - Hạng\n - Mô tả\n - Hình ảnh của cơ sở\n- API;\n - EXCEL 01/01/2024 Khi có phát sinh 2\nCSDL các địa điểm, khu du lịch Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên địa điểm, khu du lịch\n - Địa chỉ\n - Tổ chức quản lý\n - Các loại dịch vụ tại điểm\n - Thời gian hoạt động\n - Giá vé\n - Mô tả\n - Hình ảnh địa điểm\n - Liên hệ\n- API;\n - EXCEL 01/12/2023 Khi có phát sinh 3\nCSDL các khu dịch vụ mua sắm, vui chơi, giải trí\n trên địa bàn Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên địa điểm\n - Chủ đầu tư\n - Địa chỉ\n - Mô tả\n - Thời gian hoạt động\n - Giá vé\n - Website\n - Hình ảnh địa điểm\n - Liên hệ\n- API;\n - EXCEL 01/01/2024 Khi có phát sinh 4\nCSDL về Di sản văn hóa Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Mã số\n - Tên di sản\n - Địa điểm (nơi di sản đang được bảo tồn)\n - Loại di sản: Văn hóa phi vật thể/Văn hóa vật thể/Thiên nhiên\n - Mô tả chi tiết về di sản\n - Tình trạng bảo tồn\n - Tên tổ chức/cá nhân quản lý\n - Năm công nhận di sản\n - Nguồn gốc\n - Liên hệ\n- API;\n - EXCEL 01/01/2024 Năm 5\nCSDL về Thiết chế văn hóa Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên thiết chế văn hóa\n - Địa chỉ\n - Nội dung của thiết chế văn hóa\n- API;\n - EXCEL 01/01/2024 Năm 6\nCSDL về Di tích lịch sử, văn hóa - danh lam thắng cảnh đã xếp hạng Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên di tích\n - Địa điểm\n - Loại hình\n - Xếp loại\n - Hạng (cấp quốc gia, cấp tỉnh)\n - Năm xếp hạng\n - Mô tả\n- API;\n - EXCEL 01/12/2023 Năm 7\nCSDL các đơn vị kinh doanh dịch vụ lữ hành Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên đơn vị\n - Địa chỉ\n - Mô tả chi tiết các tour\n - Số điện thoại\n - Hình ảnh, video về tour du lịch\n - Giá\n - Liên hệ\n- API;\n - EXCEL 01/01/2024 Khi có phát sinh 8\nCSDL các cơ sở kinh doanh dịch vụ karaoke Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên cơ sở\n - Chủ cơ sở\n - Mã số thuế\n - Địa chỉ (số, đường/xã/phường/thị trấn/ huyện/thành phố)\n - Giấy phép đủ điều kiện\n - Số phòng\n - Liên hệ\n- API;\n - EXCEL 01/01/2024 Khi có phát sinh 9\nCSDL về bảo tàng Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên bảo tàng\n - Loại hình\n - Quy mô diện tích xây dựng\n - Số lượng hiện vật\n - Địa chỉ\n - Thời gian hoạt động\n - Giá vé\n- API;\n - EXCEL 01/01/2024 Quý\n10 CSDL về Thư viện Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên thư viện\n - Địa chỉ\n - Tọa độ địa lý\n - Giờ đóng, mở cửa\n - Website\n - Điện thoại\n - Giới thiệu về thư viện\n - Loại hình sách\n - Chính sách của thư viện\n- API;\n - EXCEL 01/01/2024 Quý\n11 CSDL vị trí quảng cáo Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Vị trí quảng cáo\n - Kích thước biển quảng cáo\n - Loại quảng cáo (banner/ popup/ video/...)\n - Thời gian hiển thị quảng cáo\n - Nội dung quảng cáo\n- API;\n - EXCEL 01/01/2024 Khi có phát sinh 12 CSDL Địa điểm thể dục thể thao Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Tên địa điểm\n - Địa chỉ\n - Mô tả\n- API;\n - EXCEL 01/12/2023 Khi có phát sinh 13 CSDL Thành tích thể thao Sở Văn hóa, Thể thao và Du lịch Các trường thông tin:\n - Tên bộ môn\n - Thành tích\n - Năm\n - Thành tích VĐV tại giải\n - Đẳng cấp\n- API;\n - EXCEL 01/01/2024 Quý\n14 CSDL Danh sách huấn luyện viên thể thao Sở Văn hóa, Thể\n thao và Du lịch Các trường thông tin:\n - Họ tên\n - Giới tính\n - Chuyên ngành đào tạo\n - Bộ môn huấn luyện\n - Học vị\n - Chức danh\n- API;\n - EXCEL 01/01/2024 Quý\nPHỤ LỤC 2.5 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC XÂY DỰNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL về các dự án nhà ở thương mại, nhà ở xã hội,\n khu đô thị đang triển khai thực hiện trên địa bàn tỉnh Sở Xây dựng Các trường thông tin:\n - Tên dự án\n - Chủ đầu tư\n - Đơn vị phê duyệt\n - Vị trí dự án\n - Diện tích\n - Phân loại dự án (Dự án đầu tư xây dựng khu đô\n thị mới/Dự án tái thiết khu đô thị/Dự án cải tạo chỉnh trang khu đô thị /Dự\n án bảo tồn, tôn tạo khu đô thị/ Dự án đầu tư xây dựng khu đô thị hỗn hợp)\n - Tiến độ thực hiện\n- API;\n - EXCEL 01/01/2024 Thường xuyên 2\nCSDL về quy hoạch xây dựng, quy hoạch đô thị được UBND phê duyệt.\nSở Xây dựng Các trường thông tin:\n - Tên quy hoạch\n - Loại quy hoạch\n - Địa điểm\n - Số quyết định phê duyệt quy hoạch\n - Ngày quyết định phê duyệt quy hoạch\n - Diện tích quy hoạch\n - Dân số quy hoạch\n - Mô tả đồ án quy hoạch\n - Ảnh mô tả\n - Thuyết minh quy hoạch\n - Quy định quản lý theo đồ án\n - Các bản vẽ\n- API;\n - EXCEL 01/01/2024 Thường xuyên 3\nCSDL về cấp phép xây dựng trên địa bàn tỉnh Sở Xây dựng; Ban quản lý khu kinh tế; UBND cấp huyện Các trường thông tin:\n - Tên chủ đầu tư\n - Tên dự án/công trình\n - Mục đích sử dụng\n - Địa điểm\n - Quy mô\n - Thời gian cấp phép\n - Ghi chú\n- API;\n - EXCEL 01/12/2023 Thường xuyên PHỤ LỤC 2.6 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC TƯ PHÁP TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL tổ chức hành nghề công chứng Sở Tư pháp Các trường thông tin:\n - Tên tổ chức\n - Địa chỉ\n - Điện thoại\n - Email\n - Website\n - Số giấy phép\n - Ngày cấp\n - Ngày hiệu lực\n - Người đại diện pháp luật\n - Ghi chú\n- API;\n - EXCEL 01/12/2023 Quý\n2 Danh sách công chứng viên Sở Tư pháp Các trường thông tin:\n - Họ tên Công chứng viên\n - Giới tính\n - Ngày, tháng, năm sinh\n - Ngày, tháng, năm bổ nhiệm CCV\n - Số quyết định bổ nhiệm\n - Ngày tháng năm miễn nhiệm\n - Số quyết định miễn nhiệm\n - Nơi làm việc\n - Số thẻ\n - Ngày cấp thẻ\n - Cơ quan cấp thẻ\n - Trạng thái (Đang hành nghề/ tạm đình chỉ\n hành nghề/Miễn nhiệm/Bổ nhiệm lại)\n- API;\n - EXCEL 01/01/2024 Quý\n3 CSDL về Danh sách trợ giúp viên pháp lý; Luật sư\n ký hợp đồng với Trung tâm trợ giúp pháp lý\nSở Tư pháp Các trường thông tin:\n - Họ và tên\n - Chức vụ\n - Địa chỉ\n - Số điện thoại\n - Nghề nghiệp\n - Địa chỉ công tác\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Quý\n4 CSDL danh sách các tổ chức hành nghề luật sư\nSở Tư pháp Các trường thông tin:\n - Tên tổ chức\n - Địa chỉ\n - Điện thoại\n - Email\n - Website\n - Số giấy phép hoạt động\n - Ngày cấp\n - Ngày hiệu lực\n - Người đại diện\n - Chi nhánh\n - Thông tin khác\n- API;\n - EXCEL 01/01/2024 Quý\n5 Dữ liệu về đấu giá tài sản Sở Tư pháp Các trường thông tin:\n - Tên đơn vị có tài sản đấu giá\n - Địa chỉ\n - Tóm tắt nội dung đấu giá\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Khi có phát sinh 6\nCSDL danh sách các tổ chức hành nghề đấu giá tài sản Sở Tư pháp Các trường thông tin:\n - Tên tổ chức\n - Địa chỉ\n - Điện thoại\n - Email\n - Website\n - Số giấy phép hoạt động\n - Ngày cấp\n - Ngày hiệu lực\n - Ngày hết hạn\n - Người đại diện\n - Chi nhánh\n - Thông tin khác\n- API;\n - EXCEL 01/01/2024 Quý\nPHỤ LỤC 2.7 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC KẾ HOẠCH VÀ ĐẦU TƯ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL Doanh nghiệp trên địa bàn tỉnh Sở Kế hoạch và Đầu tư\nCác trường thông tin:\n - Mã số doanh nghiệp\n - Tên doanh nghiệp\n - Địa chỉ trụ sở chính\n - Vốn điều lệ\n - Trạng thái (đang hoạt động, ngưng hoạt động,\n giải thể...)\n - Điện thoại\n - Email\n - Website\n - Người đại diện theo pháp luật (ngày sinh, sổ\n CCCD/CMND, ngày cấp, nơi cấp)\n - Ngành, nghề kinh doanh chính\n - Loại hình DN\n - Số lượng lao động\n - Loại doanh nghiệp (trong nước, nước ngoài)\n- API;\n - EXCEL 01/12/2023 Quý\n2 CSDL thông tin Doanh nghiệp, hộ kinh doanh đăng ký mới, thay đổi, tạm ngưng, giải thể, hoạt động trở lại Sở Kế hoạch và Đầu tư\nCác trường thông tin:\n 1. Thống kê:\n - Số lượng doanh nghiệp đăng ký mới, thay đổi, tạm ngưng, giải thể, hoạt động trở lại theo huyện, xã\n - Số lượng hộ kinh doanh đăng ký mới, thay đổi, tạm ngưng, giải thể, hoạt động trở lại theo huyện, xã\n 2. Chi tiết:\n - Tên doanh nghiệp ngưng hoạt động, mất tích, bỏ\n trốn, giải thể, phá sản\n - Mã số thuế\n- API;\n - EXCEL 01/01/2024 Quý\n3 CSDL về giám sát, theo dõi quản lý tiến độ dự án\n đầu tư tỉnh Kon Tum Sở Kế hoạch và Đầu tư\nCác trường thông tin:\n - Mã dự án\n - Tên dự án \n - Vị trí\n - Quy mô\n - Tổng số vốn đầu tư\n - Ngày đăng ký\n - Tình trạng dự án\n- API;\n - EXCEL 01/01/2024 Quý\n4 CSDL về hợp tác xã\nSở Kế hoạch và Đầu tư; Liên minh HTX; UBND cấp huyện Các trường thông tin:\n - Mã số\n - Tên HTX\n - Địa chỉ trụ sở chính\n - Trạng thái hoạt động\n - Ngành nghề\n - Điện thoại\n - Email\n - Website\n- API;\n - EXCEL 01/12/2023 Quý\n5 CSDL về số liệu kế hoạch phát triển KT-XH Sở Kế hoạch và Đầu tư\nCác trường thông tin:\n Các chỉ tiêu kinh tế - xã hội tỉnh Kon Tum (tháng/quý/6 tháng/năm)\n- API;\n - EXCEL 01/01/2024 Quý\nPHỤ LỤC 2.8 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC THÔNG TIN VÀ TRUYỀN THÔNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL về thuê bao điện thoại và internet Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tổng số thuê bao điện thoại cố định (toàn tỉnh;\n chia theo huyện, thành phố);\n - Tổng số thuê bao điện thoại di động (toàn tỉnh;\n chia theo huyện, thành phố);\n - Số thuê bao truy nhập Internet băng rộng cố định\n (toàn tỉnh; chia theo huyện, thành phố);\n - Số thuê bao truy nhập Internet băng rộng di động\n (toàn tỉnh; chia theo huyện, thành phố).\n - Số thuê bao truyền hình (toàn tỉnh; chia theo huyện, thành phố).\n- API;\n - EXCEL 01/12/2023 Quý\n2 CSDL vị trí các cột antena lắp đặt trạm BTS Sở Thông tin và\n Truyền thông Các trường thông tin:\n - STT\n - Tên trạm\n - Vị trí: (thôn, xã, huyện, tỉnh)\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Quý\n3 CSDL cơ sở hạ tầng điểm phục vụ viễn thông Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên điểm phục vụ\n - Địa chỉ\n - Số điện thoại\n - Người đại diện\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Quý\n4 CSDL doanh nghiệp bưu chính Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên doanh nghiệp\n - Địa chỉ\n - Số điện thoại\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Năm 5\nCSDL cơ sở hạ tầng điểm phục vụ Bưu chính Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên điểm phục vụ\n - Địa chỉ\n - Số điện thoại\n - Người đại diện\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Quý\n6 CSDL về kết quả đánh giá, xếp hạng Chỉ số chuyển\n đổi số các cơ quan, địa phương trên địa bàn tỉnh Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Đơn vị, địa phương\n - Năm đánh giá\n - Điểm đánh giá\n - Xếp hạng\n- API;\n - EXCEL 01/12/2023 Năm 7\nCSDL danh sách các cơ quan báo chí\nSở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên cơ quan báo chí\n - Địa chỉ\n - Điện thoại\n - Email\n - Loại hình\n - Tôn chỉ hoạt động\n- API;\n - EXCEL 01/01/2024 Năm 8\nCSDL danh sách các Trang thông tin điện tử tổng hợp\n được cấp phép Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Đơn vị\n - Địa chỉ\n - Tên miền\n - Điện thoại\n - Email\n - Mục đích\n - Nội dung thông tin cung cấp\n - Nguồn tin\n - Người chịu trách nhiệm\n- API;\n - EXCEL 01/01/2024 6 tháng 9\nCSDL danh sách các cơ sở in Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Thông tin liên hệ\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 6 tháng 10 CSDL các đơn vị đăng ký máy photocopy màu Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ (thôn, xã, huyện, tỉnh)\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 6 tháng 11 CSDL danh sách các cơ sở phát hành xuất bản phẩm Sở Thông tin và\n Truyền thông Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ (thôn, xã, huyện, tỉnh)\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 6 tháng PHỤ LỤC 2.9 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC CÔNG THƯƠNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL danh sách các Chợ\nSở Công thương Các trường thông tin:\n - Tên chợ\n - Địa chỉ: (thôn, xã, huyện, tỉnh)\n - Loại hình\n - Thời gian hoạt động\n - Số lượng gian hàng\n - Sản phẩm bán\n - Liên hệ\n- API;\n - EXCEL 01/01/2024 Năm 2\nCSDL về danh sách trung tâm thương mại, siêu thị\nSở Công thương Các trường thông tin:\n - Tên chợ, Trung tâm thương mại\n - Địa chỉ: (thôn, xã, huyện, tỉnh)\n - Diện tích\n - Số tầng\n - Số lượng cửa hàng\n - Thời gian hoạt động\n - Sản phẩm và dịch vụ\n - Đơn vị quản lý\n- API;\n - EXCEL 01/01/2024 Năm 3\nCSDL về Cụm công nghiệp Sở Công thương Các trường thông tin:\n - Tên cụm công nghiệp\n - Địa chỉ: (thôn, xã, huyện, tỉnh)\n - Đơn vị quản lý\n - Diện tích, quy mô, vị trí.\n - Tổng mức đầu tư\n - Thời gian hoạt động của dự án\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Năm 4\nCSDL về Danh sách các Cửa hàng kinh doanh xăng dầu trên địa bàn tỉnh Sở Công thương Các trường thông tin:\n - Tên cửa hàng\n - Tên Doanh nghiệp\n - Địa chỉ\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Năm 5\nDanh sách đơn vị được cấp giấy phép hoạt động điện lực Sở Công thương Các trường thông tin:\n - Tên đơn vị\n - Địa chỉ\n - Thông tin người đại diện\n - Ghi chú\n- API;\n - EXCEL 01/01/2024 Năm PHỤ LỤC 2.10 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL về các rừng phòng hộ\nSở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên rừng\n - Diện tích\n - Vị trí\n - Loại rừng\n - Thực vật (thông tin về các loại cây ...)\n - Động vật (Thông tin về các loại động vật...)\n - Chính sách phát triển\n - Các thông tin khác (nếu có).\n- API;\n - EXCEL 01-01-2024 Năm 2\nCSDL về các rừng đặc dụng Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên rừng\n - Diện tích\n - Vị trí\n - Loại rừng\n - Thực vật (thông tin về các loại cây ...)\n - Động vật (Thông tin về các loại động vật...)\n - Chính sách phát triển\n - Các hoạt động bảo tồn, phát triển rừng\n - Các thông tin khác (nếu có)\n- API;\n - EXCEL 01-01-2024 Năm 3\nCSDL về các rừng sản xuất Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Diện tích\n - Loại cây\n - Sản lượng\n - Kinh phí đầu tư\n - Thời gian thu hoạch\n- API;\n - EXCEL 01-01-2024 Năm 4\nCSDL diễn biến rừng Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Loại đất\n - Diện tích\n - Loại rừng\n- API;\n - EXCEL 01-01-2024 Năm 5\nCSDL về hoạt động trồng trọt Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Diện tích sản xuất các loại cây trồng/tổng diện tích từng loại cây trồng\n - Giai đoạn sinh trưởng chủ yếu của các loại cây trồng\n - Các loại cây trồng (lúa, ngô, sắn, rau đậu các loại; cây ăn quả, cây Mắc ca, cây công nghiệp dài ngày,...)\n - Năng suất, sản lượng các loại cây trồng chính\n - Tình hình sinh vật gây hại (diện tích nhiễm, địa\n điểm, cây trồng)\n - Cơ cấu giống các loại cây trồng chính\n - Diện tích áp dụng các tiêu chuẩn (Vietgap,\n GlobalGAP, Hữu cơ...) đối với mỗi loại cây trồng/địa điểm/hiệu lực các loại chứng nhận trên\n - Diện tích/Kế hoạch chuyển đổi cơ cấu cây trồng\n (diện tích, địa điểm chuyển đổi, cây trồng chuyển đổi, loại đất chuyển đổi)\n- EXCEL 01-01-2024 Quý\n6 CSDL về dinh dưỡng đất, sử dụng đất nông nghiệp Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Diện tích đất nông nghiệp\n - Diện tích sản xuất từng nhóm cây trồng (lúa,\n rau màu, cây công nghiệp...)\n - Loại đất nông nghiệp từng vùng (thôn, xã, huyện)\n - Diện tích đất không sản xuất được do dự án,...\n - Diện tích đất bỏ hoang\n - Diện tích đất bị chuyển mục đích phi nông nghiệp hàng năm (diện tích, loại đất trồng cây gì)\n- Excel 01-01-2024 Quý\n7 CSDL về Cơ sở sản xuất giống vật nuôi Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Người đại diện\n - Số điện thoại\n - Loại giống vật nuôi\n - Quy mô sản xuất\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 Quý\n8 CSDL về Cơ sở chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Người đại diện\n - Số điện thoại\n - Loại sản phẩm\n - Quy mô\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 Quý\n9 CSDL về các cơ sở có giấy chứng nhận đủ điều kiện sản xuất thức ăn chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Người đại diện\n - Số điện thoại\n - Email\n - Số giấy chứng nhận\n - Cơ quan cấp GCN\n - Ngày cấp\n - Ngày hết hạn\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 Quý\n10 CSDL các sản phẩm thức ăn chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên sản phẩm\n - Thành phần\n - Hạng sử dụng\n - Đối tượng vật nuôi sử dụng\n - Tên cơ sở sản xuất thức ăn\n- API;\n - EXCEL 01-01-2024 Quý\n11 CSDL danh mục loài thủy sản được phép kinh doanh Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên thủy sản\n - Tên khoa học\n - Mô tả\n - Phân loại\n - Đặc tính\n- API;\n - EXCEL 01-01-2024 Quý\n12 CSDL các tổ chức, cá nhân chăn nuôi trang trại quy mô lớn được cấp giấy chứng nhận đủ điều kiện chăn nuôi Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên tổ chức/cá nhân\n - Địa chỉ\n - Người đại diện\n - Số điện thoại\n - Loại động vận chăn nuôi\n - Quy mô\n - Số giấy chứng nhận\n - Cơ quan cấp GCN\n - Ngày cấp\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 Quý\n13 CSDL về cơ sở sản xuất giống thủy sản đã được cấp giấy chứng nhận Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Số điện thoại\n - Quy mô sản xuất\n - Giống thủy sản\n- API;\n - EXCEL 01-01-2024 Quý\n14 CSDL về cơ sở nuôi trồng thủy sản Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Diện tích nuôi trồng\n - Địa chỉ\n - Đối tượng nuôi trồng\n - Danh sách hộ\n - Số lượng ao nuôi\n - Loại vật nuôi\n- API;\n - EXCEL 01-01-2024 Quý\n15 CSDL các loại phân bón, thuốc bảo vệ thực vật đảm bảo an toàn cho người tiêu dùng, khuyến cáo người dân sử dụng Sở Nông nghiệp và Phát triển nông thôn Các trường thông tin:\n - Danh mục thuốc bảo vệ thực vật được phép sử dụng/hạn chế/cấm sử dụng trên cây trồng tại việt Nam\n - Các loại phân bón sử dụng trên cây trồng chính\n - Các loại thuốc bảo vệ thực vật sử dụng trên cây trồng chính.\n- EXCEL 01-01-2024 Quý\n16 CSDL các cơ sở có giấy chứng nhận đủ điều kiện buôn bán phân bón Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Số giấy chứng nhận\n - Cơ quan cấp GCN\n - Ngày cấp\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 6 tháng 17 CSDL các cơ sở có giấy chứng nhận đủ điều kiện buôn bán thuốc bảo vệ thực vật Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên cơ sở\n - Địa chỉ\n - Số giấy chứng nhận\n - Cơ quan cấp GCN\n - Ngày cấp\n - Ngày hết hạn\n - Ghi chú\n- EXCEL 01-01-2024 6 tháng 18 CSDL về sản phẩm OCOP Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Tên sản phẩm\n - Xếp hạng\n - Tên đơn vị\n - Địa chỉ\n - Mã số thuế\n - Người đại diện\n - Số điện thoại\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 Quý\n19 CSDL về quy hoạch nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Huyện\n - Xã\n - Loại quy hoạch (xây dựng Nông thôn mới/Nông thôn mới nâng cao/ Nông thôn mới kiểu mẫu)\n - Năm thực hiện\n- API;\n - EXCEL 01-01-2024 6 tháng 20 CSDL về kết quả xây dựng Nông thôn mới Sở Nông nghiệp và\n Phát triển nông thôn Các trường thông tin:\n - Cơ chế chính sách do địa phương ban hành\n - Kết quả thực hiện Bộ tiêu chí quốc gia về NTM\n - Kết quả thực hiện CTMTQG xây dựng NTM\n - Tổng hợp kết quả huy động nguồn lực thực hiện Chương trình\n - Kết quả thực hiện vố đầu tư phát triển từ nguồn ngân sách trung ương\n - Kết quả huy động và thực hiện nguồn lực đầu tư\n thực hiện chương trình\n- API;\n - EXCEL 01-01-2024 Năm PHỤ LỤC 2.11 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC TÀI NGUYÊN VÀ MÔI TRƯỜNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL về thửa đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số hiệu thửa đất\n - Số tờ bản đồ địa chính\n - Diện tích\n - Mục đích sử dụng đất\n - Hình thức sử dụng đất: thông tin về giao đất,\n thuê đất.\n- API;\n - EXCEL 01-01-2024 Tháng 2\nCSDL về quy hoạch, kế hoạch sử dụng đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Kế hoạch sử dụng đất 05 năm cấp tỉnh\n - Quy hoạch sử dụng đất cấp huyện\n - Kế hoạch sử dụng đất hàng năm cấp huyện\n- API;\n - EXCEL 01-01-2024 Theo kỳ quy hoạch,\n kế hoạch sử dụng đất hoặc khi được phê duyệt điều chỉnh bổ sung 3\nCSDL quỹ đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Thông tin về quỹ đất lớn\n - Thông tin về quỹ đất tái định cư\n- API;\n - EXCEL 01-01-2024 Quý\n4 CSDL Bảng giá đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Đơn vị hành chính\n - Khu vực, tuyến đường\n - Loại đất\n - Giá đất\n - Vị trí đất (VT1, VT2, VT3,...)\n- API;\n - EXCEL 01-01-2024 Thường xuyên theo chu kỳ\n5 CSDL Giấy phép khai thác sử dụng nước dưới đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số giấy phép\n - Ngày cấp\n - Cơ quan cấp phép\n - Thời hạn cấp phép\n - Ngày hết hạn\n - Ngày bắt đầu hiệu lực\n - Tên chủ giấy phép\n - Địa chỉ chủ giấy phép\n - Loại hình cấp phép\n - Tên công trình\n - Địa điểm công trình\n - Tổng số giếng khai thác\n - Lưu lượng nước khai thác theo từng mục đích khai thác\n - Tổng lưu lượng khai thác lớn nhất\n- API;\n - EXCEL 01-01-2024 Tháng 6\nCSDL Giấy phép khai thác sử dụng nước mặt Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số giấy phép\n - Ngày cấp\n - Cơ quan cấp phép\n - Thời hạn cấp phép\n - Ngày hết hạn\n - Ngày bắt đầu hiệu lực\n - Tên chủ giấy phép\n - Địa chỉ chủ giấy phép\n - Loại hình cấp phép\n - Tên công trình\n - Địa điểm công trình\n - Nguồn nước khai thác\n - Mục đích khai thác\n - Lưu lượng xả dòng chảy tối thiểu\n - Chế độ khai thác\n- API;\n - EXCEL 01-01-2024 Tháng 7\nCSDL Giấy phép môi trường Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số giấy phép\n - Ngày cấp\n - Cơ quan cấp phép\n - Thời hạn cấp phép\n - Ngày hết hạn\n - Ngày bắt đầu hiệu lực\n - Tên chủ giấy phép\n - Địa chỉ chủ giấy phép\n - Loại hình cấp phép\n - Tên công trình\n - Địa điểm công trình\n - Thời gian bắt đầu vận hành\n - Nguồn tiếp nhận, thuộc sông, thuộc lưu vực sông\n - Lưu lượng nước thải lớn nhất\n - Loại hình nước thải\n - Chế độ xả thải\n - Phương thức nước xả thải\n - Chất lượng nước thải\n- API;\n - EXCEL 01-01-2024 Tháng 8\nCSDL Giấy phép thăm dò nước dưới đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số giấy phép\n - Ngày cấp\n - Cơ quan cấp phép\n - Thời hạn cấp phép\n - Ngày hết hạn\n - Ngày bắt đầu hiệu lực\n - Tên chủ giấy phép\n - Địa chỉ chủ giấy phép\n - Loại hình cấp phép\n - Tên công trình\n - Địa điểm công trình\n - Mục đích thăm dò\n - Quy mô thăm dò\n- API;\n - EXCEL 01-01-2024 Tháng 9\nCSDL Giấy phép hành nghề khoan nước dưới đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số giấy phép\n - Ngày cấp\n - Cơ quan cấp phép\n - Ngày bắt đầu hiệu lực\n - Tên chủ giấy phép\n - Địa chỉ chủ giấy phép\n - Họ và tên người chịu trách nhiệm kỹ thuật chính trong giấy phép hành nghề khoan nước dưới đất\n - Quy mô hành nghề\n - Thời hạn hành nghề\n- API;\n - EXCEL 01-01-2024 Tháng 10 CSDL quan trắc môi trường nước mặt Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Chỉ số chất lượng môi trường nước (WQI: đợt/năm)\n - Tỷ lệ thông số vượt ngưỡng quy định theo năm (quan trắc định kỳ)\n - Số thông số vượt ngưỡng theo đợt/năm (định kỳ)\n - Tỷ lệ thông số vượt ngưỡng quy định theo tuần,\n quý, năm (quan trắc tự động)\n- API;\n - EXCEL 01-01-2024 Tháng 11 CSDL giấy phép thăm dò khoáng sản Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số, ngày tháng giấy phép\n - Cơ quan cấp phép\n - Tên tổ chức, cá nhân được cấp phép\n - Loại khoáng sản\n - Khu vực khai thác\n - Diện tích thăm dò\n - Mức sâu thăm dò\n - Phương pháp thăm dò\n - Thời hạn giấy phép\n - Chi phí thăm dò\n - Loại khoáng sản đi kèm\n - Số, ngày tháng giấy phép gia hạn\n - Quyết định điều chỉnh giấy phép; Các thông tin về gia hạn, điều chỉnh giấy phép (nếu có)\n- API;\n - EXCEL 01-01-2024 Tháng 12 CSDL giấy phép khai thác khoáng sản Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số, ngày tháng giấy phép\n - Tên cơ quan cấp phép\n - Khu vực khai thác\n - Tên tổ chức, cá nhân\n - Loại khoáng sản\n - Diện tích khai thác\n - Mức sâu khai thác\n - Khối trữ lượng\n - Trữ lượng\n - Công suất khai thác\n - Phương pháp khai thác\n - Thời gian khai thác\n - Loại khoáng sản đi kèm\n - Quyết định điều chỉnh giấy phép; Các thông tin về gia hạn, điều chỉnh giấy phép (nếu có)\n- API;\n - EXCEL 01-01-2024 Tháng 13 CSDL vùng quy hoạch khoáng sản Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số, ngày tháng quyết định phê duyệt quy hoạch\n - Cơ quan phê duyệt\n - Thời kỳ quy hoạch\n - Các loại khoáng sản quy hoạch\n - Bản đồ thể hiện các vị trí, khu vực quy hoạch\n- API;\n - EXCEL 01-01-2024 Tháng 14 CSDL khu vực cấm, tạm cấm hoạt động khoáng sản Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Số, ngày tháng quyết định phê duyệt\n - Cơ quan phê duyệt\n - Tên các đối tượng cấm, tạm cấm hoạt động khoáng sản\n- API;\n - EXCEL 01-01-2024 Tháng 15 CSDL ô nhiễm đất Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Hiện trạng chất lượng đất\n - Loại đất bị ô nhiễm\n - Mức độ ô nhiễm\n - Nguyên nhân ô nhiễm\n - Khu vực đất bị ô nhiễm\n - Diện tích đất bị ô nhiễm\n - Địa danh\n - Bản đồ khu vực đất bị ô nhiễm\n- API;\n - EXCEL 01-01-2024 Tháng 16 CSDL chất thải nguy hại Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Tổng khối lượng (tấn/năm)\n - Khối lượng tự xử lý\n - Khối lượng thuê xử lý\n - Công nghệ xử lý\n - Đơn vị tiếp nhận xử lý\n- API;\n - EXCEL 01-01-2024 Tháng 17 CSDL thông tin về chất thải y tế\nSở Y tế\nCác trường thông tin:\n - Tổng khối lượng (tấn/năm)\n - Khối lượng tự xử lý\n - Khối lượng thuê xử lý\n - Công nghệ xử lý\n - Đơn vị tiếp nhận xử lý\n- API;\n - EXCEL 01-01-2024 Tháng 18 CSDL chất thải rắn sinh hoạt Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Khối lượng được thu gom hàng năm (tấn/năm)\n - Khối lượng được xử lý đạt tiêu chuẩn, quy chuẩn theo quy định (tấn/tháng)\n - Tỷ lệ chất thải rắn sinh hoạt được thu gom, xử\n lý đạt tiêu chuẩn, quy chuẩn theo quy định (%)\n - Công nghệ xử lý\n - Đơn vị tiếp nhận xử lý\n- API;\n - EXCEL 01-01-2024 Tháng 19 CSDL quan trắc môi trường không khí\nSở Tài nguyên và\n Môi trường Các trường thông tin:\n - Chỉ số chất lượng môi trường không khí (AQI: đợt/năm)\n - Tỷ lệ thông số vượt ngưỡng quy định theo đợt/năm\n (quan trắc định kỳ)\n - Số thông số vượt ngưỡng theo đợt/năm (định kỳ)\n - Tỷ lệ thông số vượt ngưỡng quy định theo tuần,\n quý, năm (quan trắc tự động)\n - Quyết định thành lập trạm\n - Yếu tố quan trắc\n- API;\n - EXCEL 01-01-2024 Tháng 20 CSDL các trạm quan trắc Sở Tài nguyên và\n Môi trường Các trường thông tin:\n - Mã số trạm\n - Quyết định thành lập trạm\n - Yếu tố quan trắc\n - Đặc trưng (tuần, tháng, năm) của các yếu tố khí\n tượng thủy văn\n - Trên trạm\n - Loại trạm\n - Kinh độ\n - Vĩ độ\n - Đơn vị quản lý\n - Địa chỉ đặt trạm\n - Độ cao thiết bị\n - Độ cao nơi đặt thiết bị so với mặt nước biển\n - Loại cảm biến\n - Tên thông số, ký hiệu, đơn vị đo, tần suất, kiểu kết nối\n - Giá trị đo, đơn vị tính, thời gian đo, trạng thái cảm biến.\n- API;\n - EXCEL 01-01-2024 Tháng PHỤ LỤC 2.12 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC NỘI VỤ\nTT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL các Hội (hội, liên hiệp hội, tổng hội,\n liên đoàn, hiệp hội, câu lạc bộ... có tư cách pháp nhân)\nSở Nội vụ\nCác trường thông tin:\n - Tên hội\n - Địa chỉ\n - Tôn chỉ, mục đích hoạt động\n - Quyết định thành lập\n- API;\n - EXCEL 01-12-2023 Năm 2\nCSDL các Quỹ xã hội, quỹ từ thiện được cấp phép thành lập Sở Nội vụ\nCác trường thông tin:\n - Tên quỹ\n - Địa chỉ\n - Người đại diện\n - Tôn chỉ, mục đích hoạt động\n - Quyết định thành lập\n- API;\n - EXCEL 01-01-2024 Năm PHỤ LỤC 2.13 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC LAO ĐỘNG,\nTHƯƠNG BINH VÀ XÃ HỘI TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL về doanh nghiệp hoạt động dịch vụ việc làm Sở Lao động,\n Thương binh và xã hội Các trường thông tin:\n - Tên doanh nghiệp\n - Mã số thuế\n - Loại hình\n - Huyện/thành phố\n - Địa chỉ\n - Số điện thoại\n - Email\n - Kết quả hoạt động\n- API;\n - EXCEL 01-01-2024 Năm 2\nCSDL về tỷ lệ thất nghiệp của lực lượng lao động trong độ tuổi phân theo địa phương Cục thống kê\nCác trường thông tin:\n - Huyện/thành phố\n - Tổng số lao động\n - Tổng số thất nghiệp\n - Tỷ lệ thất nghiệp\n- API;\n - EXCEL 01-01-2024 Năm 3\nCSDL về lực lượng lao động từ 15 tuổi trở lên có\n việc làm phân theo loại hình kinh tế\nCục thống kê\nCác trường thông tin:\n - Tổng số lao động từ 15 tuổi trở lên\n - Số lao động có việc làm\n - Số lao động không có việc làm\n - Tỷ lệ lao động có việc làm\n- API;\n - EXCEL 01-01-2024 Năm 4\nCSDL về giải quyết việc làm Sở Lao động,\n Thương binh và xã hội Các trường thông tin:\n - Năm đánh giá\n - Nhu cầu việc làm\n - Số lao động được giải quyết việc làm tại địa phương\n - Số lao động đi làm việc ngoài tỉnh\n - Số lao động đi làm việc nước ngoài\n - Ghi chú\n- API;\n - EXCEL 01-01-2024 Năm 5\nCSDL về số người đóng bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp Bảo hiểm xã hội tỉnh Kon Tum Các trường thông tin:\n - Địa phương (huyện, xã)\n - Tổng số người đóng bảo hiểm\n - Số người đóng bảo hiểm xã hội\n - Số người đóng bảo hiểm y tế\n - Số người đóng bảo hiểm thất nghiệp\n- API;\n - EXCEL 01-01-2024 Năm 6\nCSDL về hộ nghèo, hộ cận nghèo Sở Lao động,\n Thương binh và xã hội Các trường thông tin:\n - Địa bàn (xã, huyện)\n - Số lượng hộ nghèo\n - Số lượng hộ cận nghèo\n - Tỷ lệ (%) hộ nghèo trên tổng số hộ\n - Tỷ lệ (%) hộ cận nghèo trên tổng số hộ\n- API;\n - EXCEL 01-01-2024 Năm 7\nCSDL về cơ sở trợ giúp xã hội Sở Lao động,\n Thương binh và xã hội Các trường thông tin:\n - Quản lý đối tượng\n - Quản lý hoạt động\n- API;\n - EXCEL 01-01-2024 Năm PHỤ LỤC 2.14 DANH MỤC CƠ SỞ DỮ LIỆU MỞ TỈNH KON TUM LĨNH VỰC HÀNH CHÍNH CÔNG TT Tên cơ sở dữ liệu\n (CSDL)\nĐơn vị chủ trì\n cung cấp Mô tả dữ liệu\nĐịnh dạng Ngày cung cấp lần\n đầu Tần suất cung cấp Ghi chú\n1 CSDL về giải quyết TTHC Văn phòng Ủy ban nhân dân tỉnh Các trường thông tin:\n - Mã TTHC\n - Tên TTHC\n - Lĩnh vực\n - Mức độ dịch vụ công trực tuyến\n - Cơ quan chủ quản\n - Cơ quan, đơn vị, địa phương\n - Trình tự thực hiện\n - Cách thức thực hiện\n - Thành phần hồ sơ\n - Căn cứ pháp lý\n - Phí/lệ phí\n - Yêu cầu điều kiện\n - Thời hạn giải quyết\n - Kết quả thực hiện\n- API;\n - EXCEL 01/12/2023 Tháng 2\nCSDL về công báo tỉnh Kon Tum Văn phòng Ủy ban nhân dân tỉnh Các trường thông tin:\n - Số công báo\n - Ngày ban hành\n - Cơ quan ban hành\n - Loại văn bản\n - Trích yếu\n - Lĩnh vực\n- API;\n - EXCEL 01-01-2024 Khi có phát sinh 1 Về thực hiện Nghị định 47/2020/NĐ-CP ngày 29 tháng 4 năm 2020 của Chính phủ về quản lý, kết nối và\nchia sẻ dữ liệu số của cơ quan nhà nước trên địa bàn tỉnh Kon Tum."
}