{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-534-QD-UBND-2023-To-chuc-san-xuat-va-phat-trien-kinh-te-nong-thon-Kon-Tum-580445.aspx",
  "title": "Quyết định 534/QĐ-UBND 2023 Tổ chức sản xuất và phát triển kinh tế nông thôn Kon Tum",
  "properties": {
    "Số hiệu": "534/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Nguyễn Hữu Tháp",
    "Ngày ban hành": "19/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 534/QĐ-UBND Kon Tum, ngày 19 tháng 9 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH VỀ HỢP TÁC XÃ “CÓ QUY MÔ THÀNH VIÊN ĐỦ LỚN” THỰC HIỆN CHỈ TIÊU 13.1 VỀ HỢP TÁC XÃ THUỘC TIÊU CHÍ SỐ 13 VỀ TỔ CHỨC SẢN XUẤT VÀ PHÁT TRIỂN KINH TẾ NÔNG THÔN THEO BỘ TIÊU CHÍ VỀ XÃ NÔNG THÔN MỚI VÀ BỘ TIÊU CHÍ VỀ XÃ NÔNG THÔN MỚI NÂNG CAO TỈNH KON TUM GIAI ĐOẠN 2021 - 2025\nỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số\n318/QĐ-TTg ngày 08 tháng 3 năm 2022 của Thủ tướng Chính phủ về việc ban hành Bộ\ntiêu chí quốc gia về xã nông thôn mới và Bộ tiêu chí quốc gia về xã nông thôn mới nâng cao giai đoạn 2021 - 2025;\nCăn cứ Quyết định số\n1245/QĐ-BKHĐT ngày 30 tháng 6 năm 2022 của Bộ Kế hoạch và Đầu tư công bố các chỉ tiêu về hợp tác xã và khu công nghiệp và ban hành quy trình thu thập, tổng hợp và tính toán tiêu chí về thu nhập thuộc Bộ tiêu chí quốc gia về xây dựng nông thôn mới giai đoạn 2021 - 2025;\nCăn cứ Quyết định số\n416/QĐ-UBND ngày 13 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Ban hành quy định mức đạt chuẩn Bộ tiêu chí về: xã nông thôn mới, xã nông thôn mới nâng cao, xã\nnông thôn mới kiểu mẫu trên địa bàn tỉnh Kon Tum giai đoạn 2021 - 2025 và phân công đơn vị phụ trách tiêu chí;\nTheo đề nghị của Giám đốc Sở\nKế hoạch và Đầu tư tại Công văn số 2633/SKHĐT-DN ngày 08 tháng 9 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành quy định về hợp tác xã “có quy mô thành viên đủ lớn” thực hiện chỉ tiêu 13.1 về Hợp tác xã thuộc Tiêu chí số 13 về tổ chức sản xuất và phát triển kinh tế nông thôn theo Bộ tiêu chí về xã nông thôn mới và Bộ tiêu chí về xã nông thôn mới nâng cao tỉnh Kon Tum giai đoạn 2021 - 2025, như sau:\n1. Xã đạt chuẩn nông thôn mới Hợp tác xã có số lượng thành viên từ 15 thành viên trở lên (bao gồm cả thành viên liên kết là tổ chức/cá\nnhân không góp vốn nhưng có sử dụng sản phẩm, dịch vụ chính của hợp tác xã\nthông qua ký kết hợp đồng).\n2. Xã đạt tiêu chí nông thôn mới nâng cao Hợp tác xã có số lượng thành viên từ 20 thành viên trở lên (bao gồm cả thành viên liên kết là tổ chức/cá\nnhân không góp vốn nhưng có sử dụng sản phẩm, dịch vụ chính của hợp tác xã\nthông qua ký kết hợp đồng).\nĐiều 2. Chánh Văn phòng\nỦy ban nhân dân tỉnh, Thủ trưởng các sở, ban ngành thuộc tỉnh, Chủ tịch Ủy ban nhân dân các huyện, thành phố và các cơ quan, đơn vị, tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này.\nQuyết định này có hiệu lực kể\ntừ ngày ký ban hành./.\nNơi nhận:\n - Như Điều 3 (t/h);\n - Bộ Kế hoạch và Đầu tư (b/c);\n - Chủ tịch, các PCT UBND tỉnh (đ/b);\n - Văn phòng điều phối Nông thôn mới Trung ương (b/c);\n - VP UBND tỉnh: CVP và các PCVP (đ/b);\n - Văn phòng điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh\n (đ/b);\n - Lưu: VT, KTTH, NNTN.NLTA.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Hữu Tháp"
}