{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-603-QD-UBND-2023-Quy-trinh-giai-quyet-thu-tuc-hanh-chinh-linh-vuc-Trong-trot-Kon-Tum-589127.aspx",
  "title": "Quyết định 603/QĐ-UBND 2023 Quy trình giải quyết thủ tục hành chính lĩnh vực Trồng trọt Kon Tum",
  "properties": {
    "Số hiệu": "603/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Kon Tum",
    "Người ký": "Lê Ngọc Tuấn",
    "Ngày ban hành": "04/12/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH KON TUM\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 603/QĐ-UBND Kon Tum, ngày 04 tháng 12 năm 2023 QUYẾT ĐỊNH VỀ VIỆC PHÊ DUYỆT QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH LĨNH VỰC TRỒNG TRỌT ÁP DỤNG TRÊN ĐỊA BÀN TỈNH KON TUM CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH KON TUM Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính; Nghị định số\n107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 61/2018/NĐ-CP ;\nCăn cứ Thông tư số\n01/2018/TT-VPCP ngày 23 tháng 11 năm 2018 của Bộ trưởng, Chủ nhiệm Văn phòng Chính phủ về hướng dẫn thi hành một số quy định của Nghị định số 61/2018/NĐ-CP về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Quyết định số\n557/QĐ-UBND ngày 10 tháng 11 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh về việc công bố Danh mục thủ tục hành chính mới ban hành lƿnh vực Trồng trọt áp dụng trên địa bàn tỉnh Kon Tum;\nTheo đề nghị của Giám đốc Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 245/TTr-SNN ngày 24 tháng 11 năm 2023 về việc đề nghị ban hành Quy trình nội bộ trong giải quyết thủ tục hành chính lƿnh vực Trồng trọt áp dụng trên địa bàn tỉnh Kon Tum.\nQUYẾT ĐỊNH:\nĐiều 1. Phê\nduyệt Quy trình nội bộ trong giải quyết thủ tục hành chính lĩnh vực Trồng trọt\náp dụng trên địa bàn tỉnh Kon Tum (Có Danh mục và nội dung các quy trình kèm theo).\nĐiều 2. Tổ\nchức thực hiện:\n1. Sở Nông nghiệp và Phát triển nông thôn; Văn phòng Ủy ban nhân dân tỉnh phân công công chức, viên chức thực hiện các bước xử lý công việc quy định tại các quy trình nội bộ ban hành kèm theo Quyết định này.\n2. Văn phòng Ủy ban nhân dân tỉnh phối hợp với các đơn vị liên quan thiết lập cấu hình quy trình điện tử; đồng thời tổ chức thực hiện việc cập nhật thông tin, dữ liệu về tình hình tiếp nhận, giải quyết hồ sơ, trả kết quả thủ tục hành chính lên Hệ thống thông tin giải quyết thủ tục hành chính tỉnh theo quy định.\nĐiều 3. Quyết\nđịnh này có hiệu lực kể từ ngày ký ban hành.\nĐiều 4. Chánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nông nghiệp và Phát triển nông thôn; Giám đốc Trung tâm Phục vụ hành chính công tỉnh và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4 (để thực hiện);\n - Cục Kiểm soát TTHC - VPCP (để báo cáo);\n - Sở Nông nghiệp và Phát triển nông thôn;\n - Văn phòng UBND tỉnh;\n - Trung tâm Phục vụ hành chính công;\n - Viễn thông Kon Tum (để p/hợp);\n - Lưu: VT, TTHCC.LTLH.\nCHỦ TỊCH Lê Ngọc Tuấn QUY TRÌNH NỘI BỘ TRONG GIẢI QUYẾT THỦ TỤC HÀNH CHÍNH\n(Ban hành kèm theo Quyết định số 603/QĐ-UBND ngày 04 tháng 12 năm 2023 của Chủ tịch Ủy ban nhân dân tỉnh Kon Tum)\nPHẦN I DANH MỤC THỦ TỤC HÀNH CHÍNH STT Lĩnh vực/Tên Thủ tục hành chính Cơ quan thực hiện I\nLĩnh vực Trồng trọt 1\nThu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân\n- Sở Nông nghiệp và Phát triển nông thôn;\n - Ủy ban nhân dân tỉnh.\n2 Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân\n- Sở Nông nghiệp và Phát triển nông thôn;\n - Ủy ban nhân dân tỉnh.\n3 Cấp Thẻ giám định viên quyền đối với giống cây trồng\n- Sở Nông nghiệp và Phát triển nông thôn;\n - Ủy ban nhân dân tỉnh.\n4 Cấp lại Thẻ giám định viên quyền đối với giống cây trồng\n- Sở Nông nghiệp và Phát triển nông thôn;\n - Ủy ban nhân dân tỉnh.\n5 Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng\n- Sở Nông nghiệp và Phát triển nông thôn;\n - Ủy ban nhân dân tỉnh.\n6 Cấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng\n- Sở Nông nghiệp và Phát triển nông thôn;\n - Ủy ban nhân dân tỉnh.\nPHẦN II NỘI DUNG CỤ THỂ CỦA TỪNG QUY TRÌNH NỘI BỘ\nI. Lĩnh vực Trồng trọt.\nQuy trình số 1:\nThủ\ntục: Thu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (Mã số TTHC: 1.011999.H34)\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ\n hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 20 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 4 Trình lãnh đạo Chi Cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 6 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Thẻ giám định viên quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 8 UBND tỉnh xem xét, quyết định UBND tỉnh 31,5 ngày Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ\n sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 2 ngày Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt. Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ. Hồ\n sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 20 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 4 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Văn phòng UBND tỉnh 3 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo UBND tỉnh 2 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư UBND tỉnh 0,5 ngày Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ\n hành chính công tỉnh Trong giờ hành chính\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n60 ngày Quy trình số 2:\nThủ tục:\nThu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân ( Mã số TTHC: 1.012000.H34)\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản\n điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ\n hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra- Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra- Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 20 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra- Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá nhân(kèm theo Dự thảo Quyết định thu hồi).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 6 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá\n nhân (kèm theo Dự thảo Quyết định thu hồi).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Thu hồi Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng theo yêu cầu của tổ chức, cá\n nhân(kèm theo Dự thảo Quyết định thu hồi)\nBước 8 UBND tỉnh xem xét, quyết định UBND tỉnh 31,5 Ngày Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 2 ngày Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ.\n Hồ sơ ở trạng thái \"Chờ\n bổ sung\"\nChuyên viên Phòng NNTN&MT 20 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n -Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 4 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Văn phòng UBND tỉnh 3 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét,\n quyết định Lãnh đạo UBND tỉnh 2 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư UBND tỉnh 0,5 ngày Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ của đơn vị tại Trung tâm Phục vụ hành chính công tỉnh Trong giờ hành chính\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n60 ngày Quy trình số 3:\nThủ\ntục: Cấp Thẻ giám định viên quyền đối với giống cây trồng (Mã số TTHC:\n1.012001.H34)\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ\n hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra- Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra- Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 10 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh quyết định Cấp Thẻ giám định viên quyền\n đối với giống cây trồng/ hoặc thông báo để người yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản đối(kèm theo Dự thảo Quyết định cấp,\n thông báo).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra- Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh tỉnh Quyết định Cấp Thẻ giám định viên quyền đối với giống cây trồng/ hoặc thông báo để người yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản đối (kèm theo Dự thảo Quyết định cấp, thông báo).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Thẻ giám định viên quyền đối với giống cây trồng/ hoặc thông báo để người yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản đối (kèm theo Dự thảo Quyết định cấp, thông báo).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 4 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Thẻ giám\n định viên quyền đối với giống cây trồng/ hoặc thông báo để người yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản đối (kèm theo Dự thảo Quyết định cấp, thông báo).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Thẻ giám\n định viên quyền đối với giống cây trồng/ hoặc thông báo để người yêu cầu cấp Thẻ giám định viên sửa chữa thiếu sót hoặc có ý kiến phản đối (kèm theo Dự thảo Quyết định cấp, thông báo).\nBước 8 UBND tỉnh xem xét, quyết định UBND tỉnh 13,5 ngày Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt. Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ. Hồ\n sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 9 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ;\n Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Văn phòng UBND tỉnh 1 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo UBND tỉnh 1 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư UBND tỉnh 0,5 ngày Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công tỉnh Theo Phiếu hẹn\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n30 ngày Quy trình số 4:\nThủ\ntục: Cấp lại Thẻ giám định viên quyền đối với giống cây trồng (1.012002.H34)\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ\n hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 4 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh tỉnh Quyết Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch\n - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 2 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp lại Thẻ\n giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 8 UBND tỉnh xem xét, quyết định UBND tỉnh 6,5 ngày Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ.\n Hồ sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 3,5 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 0,5 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Văn phòng UBND tỉnh 0,5 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo UBND tỉnh 0,5 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư UBND tỉnh 0,5 ngày Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ\n hành chính công tỉnh Theo Phiếu hẹn\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n15 ngày\n*Đối với trường hợp Thẻ giám định viên quyền đối với cây trồng bị lỗi do Ủy ban nhân dân tỉnh, thành phố trực thuộc trung ương gây ra: 05 ngày làm việc kể từ ngày nhận được yêu cầu của người được cấp Thẻ.\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 1/4 ngày làm việc Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ\n hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 1/4 ngày làm việc Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh tỉnh Quyết Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp lại Thẻ\n giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Quyết định Cấp lại Thẻ giám định viên quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp thẻ (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp thẻ).\nBước 8 UBND tỉnh xem xét, quyết định UBND tỉnh 3 ngày làm việc Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1. Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 1/4 ngày làm việc Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ.\n Hồ sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 01 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 01 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Văn phòng UBND tỉnh 1/4 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo UBND tỉnh 1/4 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư UBND tỉnh 1/4 ngày làm việc Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, viên chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ\n hành chính công tỉnh Theo Phiếu hẹn\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n05 ngày làm việc Quy trình số 5: \nThủ tục:\nCấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng ( mã số\nTTHC: 1.012003.H34)\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá nhân,\n tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn\n đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ\n sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 10 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết định cấp,\n văn bản từ chối).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh tỉnh Quyết Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết\n định cấp, văn bản từ chối cấp ).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết định cấp,\n văn bản từ chối cấp ).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 4 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp ).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp).\nBước 8 UBND tỉnh xem xét, quyết định UBND Tỉnh 13,5 ngày Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt. Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ. Hồ\n sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 8,5 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Phòng NNTN&MT 1 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo Ủy ban nhân dân tỉnh 1,5 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư Văn phòng Ủy ban nhân dân tỉnh 0,5 ngày Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, nhân viên Văn phòng tiếp nhận hồ sơ tại Trung tâm Phục vụ\n hành chính công Theo Phiếu hẹn Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n30 ngày Quy trình số 6:\nThủ tục:\nCấp lại Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng ( Mã\nsố TTHC: 1.012004.H34)\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 0,5 ngày Giấy tiếp nhận hồ sơ và hẹn trả kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ\n hồ sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 3 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết định cấp,\n văn bản từ chối).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh tỉnh Quyết Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết\n định cấp, văn bản từ chối cấp ).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết định cấp,\n văn bản từ chối cấp).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 1,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp ).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 0,5 ngày\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp).\nBước 8 UBND tỉnh xem xét, quyết định UBND Tỉnh 8 ngày Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp). \n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt.\n Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ.\n Hồ sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 4 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ;\n Số định danh của tổ chức cá\n nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 1 ngày Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n -Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Phòng NNTN&MT 1 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo Ủy ban nhân dân tỉnh 0,5 ngày Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư Văn phòng Ủy ban nhân dân tỉnh 0,5 ngày Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, nhân viên Văn phòng tiếp nhận hồ sơ tại Trung tâm Phục vụ\n hành chính công Theo Phiếu hẹn\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n15 ngày\n* Trường hợp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng bị lỗi do Ủy ban nhân dân tỉnh,\nthành phố trực thuộc trung ương: 05 ngày làm việc kể từ ngày nhận được yêu cầu của tổ chức giám định quyền đối với giống cây trồng.\nTrình tự thực hiện Nội dung công việc Trách nhiệm thực hiện Thời gian thực hiện Kết quả/sản phẩm Bước 1 1.1.Kiểm tra, xác thực tài khoản điện tử:\n + Kiểm tra tài khoản của cá\n nhân, tổ chức. Trường hợp tổ chức, cá nhân chưa có tài khoản thì tạo hoặc hướng dẫn đăng ký trên Cổng DVCQG. (Lưu ý: Trường hợp ủy quyền thì đăng ký tài khoản của người ủy quyền).\n 1.2. Số hóa hồ sơ TTHC:\n + Kiểm tra dữ liệu điện tử của các thành phần hồ sơ.\n + Phân loại thành phần hồ sơ\n cần số hóa.\n + Scan hoặc sao chụp chuyển thành tệp tin trên hệ thống\n + Ký số tài liệu để chuyển cho bộ phận xử lý.\nCông chức, nhân viên tiếp nhận hồ sơ tại Trung tâm Phục vụ hành chính công 1/4 ngày làm việc Giấy tiếp nhận hồ sơ và hẹn trả\n kết quả/ Phiếu yêu cầu bổ sung hoàn thiện hồ sơ/ Phiếu từ chối tiếp nhận giải quyết hồ sơ/ Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ\n sơ của TTHC)\n - Hồ sơ được số hóa tại bước tiếp nhận.\nBước 2 Tiếp nhận hồ sơ từ Trung tâm Phục vụ hành chính và phân công công chức thực hiện.\nLãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 1/4 ngày làm việc Phiếu kiểm soát quy trình giải quyết hồ sơ(kèm theo toàn bộ hồ sơ)\nBước 3 Thụ lý hồ sơ, kiểm tra nội dung từng thành phần hồ sơ:\nCông chức Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 0,5 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết định cấp,\n văn bản từ chối ).\nBước 4 Trình lãnh đạo Chi cục Trồng trọt và Bảo vệ thực vật Lãnh đạo Phòng Thanh tra-Pháp chế; Chi Cục Trồng trọt và Bảo vệ thực vật 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh tỉnh Quyết Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết\n định cấp, văn bản từ chối cấp ).\nBước 5 Chuyển Hồ sơ cho Lãnh đạo và\n công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và Phát triển nông thôn Văn thư Chi Cục Trồng trọt và Bảo vệ thực vật 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Chi cục Trồng trọt và Bảo vệ thực vật trình Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp (kèm theo Dự thảo Quyết định cấp,\n văn bản từ chối cấp ).\nBước 6 Trình Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn Lãnh đạo và công chức Phòng Kế hoạch - Tài chính; Sở Nông nghiệp và\n Phát triển nông thôn 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp ).\nBước 7 Chuyển Hồ sơ cho Văn phòng Ủy ban nhân dân tỉnh Văn thư Sở Nông nghiệp và Phát triển nông thôn 1/4 ngày làm việc\n- Phiếu kiểm soát quy trình giải quyết hồ sơ (kèm theo toàn bộ hồ sơ)\n - Tờ trình của Sở Nông nghiệp và Phát triển nông thôn đề nghị Ủy ban nhân dân tỉnh Quyết định Cấp Giấy chứng nhận tổ chức giám định quyền đối với giống cây trồng/ hoặc văn bản từ chối cấp\n (kèm theo Dự thảo Quyết định cấp, văn bản từ chối cấp).\nBước 8 UBND tỉnh xem xét, quyết định UBND Tỉnh 3 ngày làm việc Tờ trình, dự thảo văn bản liên quan (kèm theo toàn bộ hồ sơ của TTHC)\n8.1.Phân công xử lý Hồ sơ\nLãnh đạo Phòng NNTN&MT 0,5 ngày làm việc Toàn bộ hồ sơ\n8.2 Thẩm định- đề xuất a) Cập nhật thông tin, dữ liệu\n điện tử\n - Kiểm tra thông tin trên tài liệu điện tử (bản scan hoặc bản sao chụp).\n - Chuyển thông tin từ bản scan hoặc bản sao chụp sang dữ liệu điện tử (nếu có).\n b) Xử lý hồ sơ trên môi trường\n điện tử\n - Kết quả thẩm tra, xác minh và kết quả trả lời của cơ quan liên quan được số hóa theo dữ liệu điện tử, trừ\n pháp luật quy định khác.\n - Xây dựng dự thảo kết quả giải quyết TTHC điện tử trình lãnh đạo phê duyệt. Trường hợp hồ sơ chưa đủ điều kiện giải quyết, chuyên viên Nhập phiếu bổ sung hồ sơ/Văn bản đề nghị làm rõ. Hồ\n sơ ở trạng thái \"Chờ bổ sung\"\nChuyên viên Phòng NNTN&MT 0,5 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.3. Duyệt và trình hồ sơ\nLãnh đạo Phòng NNTN&MT 0,5 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định (được số hóa theo dữ liệu điện tử);\n - Dữ liệu điện tử của giấy tờ\n phải có tối thiểu các trường thông tin (Mã loại giấy tờ; Số định danh của tổ\n chức cá nhân; Tên giấy tờ; Trích yếu nội dung; Thời hạn có hiệu lực của giấy tờ; Phạm vi có hiệu lực; Các thông tin dữ liệu khác theo pháp luật chuyên ngành)\n8.4. Lãnh đạo Văn phòng xem xét cho ý kiến Lãnh đạo Phòng NNTN&MT 0,5 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định 8.5. Lãnh đạo UBND tỉnh xem xét, quyết định Lãnh đạo Ủy ban nhân dân tỉnh 0,5 ngày làm việc Dự thảo Văn bản trả lời/Quyết\n định 8.6. Văn thư Lấy số văn bản gửi kết quả ra Trung tâm. Đồng thời lưu trữ hồ sơ TTHC điện tử trên Hệ thống thông tin giải quyết TTHC của tỉnh.\nVăn thư Văn phòng Ủy ban nhân dân tỉnh 0,5 ngày làm việc Văn bản trả lời/Quyết định (Kết quả giải quyết TTHC được ký số và lưu trữ trên trên Hệ thống thông tin giải quyết TTHC của tỉnh)\nBước 9 Trả kết quả cho tổ chức, cá\n nhân và thu phí, lệ phí theo quy định (nếu có).\nCông chức, nhân viên Văn phòng tiếp nhận hồ sơ tại Trung tâm Phục vụ\n hành chính công Theo Phiếu hẹn\n- Kết quả giải quyết TTHC (Kết quả giải quyết TTHC điện tử được trả về tài khoản của tổ chức, cá nhân nộp hồ\n sơ trên cổng DVC, hệ thống thông tin giải quyết TTHC tỉnh)\nTrường hợp hồ sơ quá hạn: Chậm nhất một (01) ngày làm việc trước ngày hết hạn, công chức, viên chức phòng chuyên môn được giao xử lý có trách nhiệm gửi thông báo hoặc văn bản xin lỗi\n đến tổ chức, cá nhân trong đó nêu lý do quá hạn và hẹn lại ngày trả kết quả;\n cập nhật Phiếu xin lỗi và hẹn ngày trả kết quả trên Hệ thống thông tin giải quyết thủ tục hành chính; đồng thời chuyển cho cán bộ tiếp nhận biết (thời gian thực hiện không quá một lần)- đơn vị nào để hồ sơ trễ hạn thì đơn vị đó\n có trách nhiệm thực hiện xin lỗi.\nTổng thời gian giải quyết TTHC:\n5 ngày làm việc"
}