{
  "title": "Công văn 4710/BTP-BTTP thực hiện Thông tư 11/2011/TT-BTP hướng dẫn về công chứng viên, tổ chức và hoạt động công chứng, quản lý nhà nước về công chứng do Bộ Tư pháp ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Thông tư 11/2011/TT-BTP hướng dẫn về công chứng viên, tổ chức và hoạt động công chứng, quản lý nhà nước về công chứng do Bộ Tư pháp ban hành",
      "id": "11/2011/TT-BTP",
      "legislationType": "Thông tư",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Nguyễn Đức Chính"
      ],
      "issuedDate": "2011-06-27",
      "effectiveDate": "2011-08-15",
      "gazetteDate": "2011-07-27",
      "gazetteNumber": "Từ số 423 đến số 424",
      "status": "Hết hiệu lực: 01/08/2015"
    },
    {
      "title": "Nghị định 60/2009/NĐ-CP về xử phạt vi phạm hành chính trong lĩnh vực tư pháp",
      "id": "60/2009/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Vi phạm hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2009-07-23",
      "effectiveDate": "2009-09-18",
      "gazetteDate": "2009-08-05",
      "gazetteNumber": "Từ số 369 đến số 370",
      "status": "Hết hiệu lực: 11/11/2013"
    },
    {
      "title": "Quyết định 01/2008/QĐ-BTP ban hành một số mẫu giấy tờ dùng trong hoạt động công chứng do Bộ trưởng Bộ Tư pháp ban hành",
      "id": "01/2008/QĐ-BTP",
      "legislationType": "Quyết định",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Hoàng Thế Liên"
      ],
      "issuedDate": "2008-02-20",
      "effectiveDate": "2008-03-18",
      "gazetteDate": "2008-03-03",
      "gazetteNumber": "Từ số 161 đến số 162",
      "status": "Hết hiệu lực: 01/08/2015"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2572/BTP-BTTP năm 2019 thực hiện Luật Quy hoạch liên quan đến hoạt động công chứng do Bộ Tư pháp ban hành",
      "id": "2572/BTP-BTTP",
      "legislationType": "Công văn",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Phan Chí Hiếu"
      ],
      "issuedDate": "2019-07-10",
      "effectiveDate": "2019-07-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 1860/BTP-BTTP năm 2016 về đẩy mạnh việc thành lập Hội công chứng viên do Bộ Tư pháp ban hành",
      "id": "1860/BTP-BTTP",
      "legislationType": "Công văn",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Nguyễn Khánh Ngọc"
      ],
      "issuedDate": "2016-06-07",
      "effectiveDate": "2016-06-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Công văn 63/BTP-BTTP năm 2016 về thành lập Hội công chứng viên các tỉnh, thành phố trực thuộc Trung ương do Bộ Tư pháp ban hành",
      "id": "63/BTP-BTTP",
      "legislationType": "Công văn",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Bộ Tư pháp",
      "signers": [
        "Đỗ Hoàng Yến"
      ],
      "issuedDate": "2016-01-07",
      "effectiveDate": "2016-01-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị định 02/2008/NĐ-CP Hướng dẫn Luật Công chứng",
      "id": "02/2008/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Dịch vụ pháp lý"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2008-01-04",
      "effectiveDate": "2008-01-26",
      "gazetteDate": "2008-01-11",
      "gazetteNumber": "Từ số 25 đến số 26",
      "status": "Hết hiệu lực: 25/02/2013"
    },
    {
      "title": "Nghị định 75/2000/NĐ-CP về công chứng, chứng thực",
      "id": "75/2000/NĐ-CP",
      "legislationType": "Nghị định",
      "categories": [
        "Dịch vụ pháp lý",
        "Bộ máy hành chính",
        "Quyền dân sự"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2000-12-08",
      "effectiveDate": "2001-04-01",
      "gazetteDate": "2001-01-15",
      "gazetteNumber": "Số 2",
      "status": "Không còn phù hợp"
    },
    {
      "title": "Nghị định 31/CP năm 1996 về Tổ chức và hoạt động của Công chứng nhà nước của Chính phủ",
      "id": "31/CP",
      "legislationType": "Nghị định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1996-05-18",
      "effectiveDate": "1996-05-18",
      "gazetteDate": "1996-08-31",
      "gazetteNumber": "Số 16",
      "status": "Hết hiệu lực: 01/04/2001"
    }
  ],
  "id": "4710/BTP-BTTP",
  "legislationType": "Công văn",
  "categories": [
    "Dịch vụ pháp lý"
  ],
  "organization": "Bộ Tư pháp",
  "signers": [
    "Đỗ Hoàng Yến"
  ],
  "issuedDate": "2011-08-10",
  "effectiveDate": "2011-08-10",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADYAMAAzADIAMwA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>BỘ\n  TƯ PHÁP<br>\n  --------</b></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc<br>\n  ----------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\">Số: 4710/BTP-BTTP<br>\n  <i><span style=\"font-size:8.0pt\">V/v triển khai thực hiện Thông tư số\n  11/2011/TT-BTP hướng dẫn thực hiện một số nội dung về công chứng viên, tổ chức\n  và hoạt động công chứng, quản lý nhà nước về công chứng</span></i></p>\n  </td>\n  <td width=\"375\" valign=\"top\" style=\"width:281.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 10 tháng 8 năm 2011</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>Kính\ngửi:</b> Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương</p>\n\n<p style=\"margin-bottom:6.0pt\">Ngày 27/6/2011, Bộ Tư pháp đã ban\nhành Thông tư số 11/2011/TT-BTP hướng dẫn thực hiện một số nội dung về công chứng\nviên, tổ chức và hoạt động công chứng, quản lý nhà nước về công chứng (sau đây\ngọi là Thông tư số 11/2011/TT-BTP), nhằm góp phần nâng cao tính chủ động của cơ\nquan quản lý nhà nước về công chứng tại địa phương trong quá trình quản lý, phối\nhợp với các Sở, ban, ngành có liên quan trong việc theo dõi, kiểm tra tổ chức\nvà hoạt động công chứng ở địa phương. </p>\n\n<p style=\"margin-bottom:6.0pt\">Thông tư số 11/2011/TT-BTP có hiệu\nlực thi hành kể từ ngày 15 tháng 8 năm 2011. Để kịp thời triển khai các quy định\ncủa Thông tư nêu trên, Bộ Tư pháp đề nghị Sở Tư pháp các tỉnh, thành phố trực\nthuộc Trung ương tổ chức thực hiện một số nội dung sau đây:&nbsp; </p>\n\n<p style=\"margin-bottom:6.0pt\">1. Chủ trì tổ chức phổ biến,\nquán triệt các nội dung và tổ chức triển khai kịp thời, đôn đốc thực hiện Thông\ntư số 11/2011/TT-BTP cho đối tượng là công chứng viên, tổ chức hành nghề công\nchứng và các cá nhân, cơ quan, tổ chức có liên quan ở địa phương để bảo đảm thực\nhiện thống nhất, có hiệu quả các quy định của Thông tư trên địa bàn.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Trên cơ sở quy định tại <a name=\"dc_7\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1105759')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1105759')\" atmm=\".lqhlTootip-1105759\" onmouseout=\"hideddrivetip();\">điểm c khoản 4 Điều 1 của Thông tư số 11/2011/TT-BTP</a> về việc Bộ\ntrưởng Bộ Tư pháp ủy quyền cho Giám đốc Sở Tư pháp các tỉnh, thành phố trực thuộc\nTrung ương thực hiện việc tiếp nhận hồ sơ đối với người đề nghị bổ nhiệm công\nchứng viên thường trú tại địa phương thuộc diện được miễn đào tạo nghề công chứng,\nmiễn tập sự hành nghề công chứng, Sở Tư pháp bố trí cán bộ, tập huấn cho đội\nngũ cán bộ trực tiếp làm công tác tiếp nhận và thẩm tra hồ sơ đề nghị bổ nhiệm\ncông chứng viên. Việc tiếp nhận và thẩm tra hồ sơ phải được thực hiện đúng thời\nhạn quy định, đảm bảo không gây phiền hà, ách tắc cho người đề nghị bổ nhiệm\ncông chứng viên; thành phần hồ sơ phải tuân thủ các mẫu ban hành kèm theo Thông\ntư số 11/2011/TT-BTP, Quyết định số 01/2008/QĐ-BTP ngày 20/2/2008 của Bộ trưởng\nBộ Tư pháp về việc ban hành một số mẫu giấy tờ dùng trong hoạt động công chứng.\nNếu hồ sơ đầy đủ và đáp ứng quy định thì Sở Tư pháp có văn bản gửi Bộ Tư pháp\nkèm theo hồ sơ đề nghị bổ nhiệm công chứng viên; trường hợp từ chối phải trả lời\nbằng văn bản có nêu rõ lý do cho người nộp hồ sơ.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Trên cơ sở quy định tại <a name=\"dc_8\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1105760')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1105760')\" atmm=\".lqhlTootip-1105760\" onmouseout=\"hideddrivetip();\">Điều 2, Điều 3, Điều 4 và Điều 5 của Thông tư số 11/2011/TT-BTP</a>\nvề thẻ công chứng viên: để việc cấp thẻ công chứng viên cho các công chứng viên\nđược kịp thời, thống nhất, Sở Tư pháp thực hiện đúng trình tự, thủ tục đề nghị\nBộ Tư pháp cấp thẻ công chứng viên được quy định trong Thông tư số\n11/2011/TT-BTP; đồng thời hướng dẫn, phổ biến, quán triệt cho các tổ chức hành\nnghề công chứng, công chứng viên trên địa bàn về việc quản lý, sử dụng thẻ công\nchứng viên, đặc biệt là quy định công chứng viên phải&nbsp; mang theo thẻ khi\nhành nghề.</p>\n\n<p style=\"margin-bottom:6.0pt\">4. Trên cơ sở quy định tại <a name=\"dc_9\" class=\"clsBookmark_dc\" onclick=\"LS_Tip_Type_Bookmark_dc('.lqhlTip-1105761')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-1105761')\" atmm=\".lqhlTootip-1105761\" onmouseout=\"hideddrivetip();\">Điều 8, Điều 9 và Điều 20 của Thông tư số 11/2011/TT-BTP</a>:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Sở Tư pháp tiến hành rà soát,\nkiểm tra tên gọi của các Văn phòng công chứng hiện có tại địa phương và lập\ndanh mục gửi về Bộ Tư pháp <b><i>trước ngày 31/8/2011</i></b>. Trong trường hợp\nphát hiện có sự trùng lặp hoặc gây nhầm lẫn giữa tên gọi của các Văn phòng công\nchứng tại địa phương hoặc với tên gọi của Văn phòng công chứng tại một tỉnh,\nthành phố trực thuộc Trung ương khác thì căn cứ Luật công chứng và quy định tại\nThông tư số 11/2011/TT-BTP xem xét, giải quyết, phối hợp giải quyết theo thẩm\nquyền hoặc đề xuất cơ quan có thẩm quyền giải quyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Khi tiếp nhận, xem xét, thẩm\ntra hồ sơ đề nghị thành lập Văn phòng công chứng để trình UBND cấp tỉnh xem\nxét, quyết định cho phép thành lập, đề nghị Sở Tư pháp tiến hành đối chiếu tên\ngọi dự kiến của Văn phòng công chứng với tên gọi của các Văn phòng công chứng\nđã đăng ký trên phạm vi toàn quốc (thông qua Danh bạ các tổ chức hành nghề công\nchứng trên phạm vi toàn quốc sẽ được đăng tải trên Cổng thông tin điện tử của Bộ\nTư pháp) để tránh tình trạng trùng lặp hoặc gây nhầm lẫn về tên gọi của các tổ\nchức hành nghề công chứng. Sau khi Sở Tư pháp cấp giấy đăng ký hoạt động cho\nVăn phòng công chứng đã được UBND cấp tỉnh cho phép thành lập, đề nghị Sở Tư\npháp kịp thời gửi danh sách và bản sao Quyết định cho phép thành lập, Giấy đăng\nký hoạt động của Văn phòng công chứng đó về Bộ Tư pháp để cập nhật vào cơ sở dữ\nliệu các tổ chức hành nghề công chứng nhằm phục vụ công tác tra cứu về tên gọi\ncủa các tổ chức hành nghề công chứng.</p>\n\n<p style=\"margin-bottom:6.0pt\">5. Để tăng cường hiệu lực, hiệu\nquả quản lý nhà nước đối với hoạt động công chứng trên địa bàn và kịp thời chấn\nchỉnh, nâng cao chất lượng hoạt động công chứng ngày càng đáp ứng tốt hơn nhu cầu\ncông chứng của cá nhân, tổ chức, góp phần bảo đảm an toàn pháp lý cho người\ndân, đề nghị Sở Tư pháp:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tăng cường hoạt động kiểm\ntra, thanh tra các tổ chức hành nghề công chứng tại địa phương theo quy định của\nThông tư số 11/2011/TT-BTP nhằm phát hiện và xử lý kịp thời theo thẩm quyền đối\nvới những sai phạm trong hoạt động công chứng, bao gồm việc mở chi nhánh, văn\nphòng đại diện, cơ sở, địa điểm giao dịch khác ngoài trụ sở tổ chức hành nghề\ncông chứng, việc thực hiện nghĩa vụ mua bảo hiểm trách nhiệm nghề nghiệp cho\ncông chứng viên của các Văn phòng công chứng và các vi phạm hành chính khác\ntrong hoạt động công chứng theo quy định của Nghị định số 60/2009/NĐ-CP ngày\n23/07/2009 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực\ntư pháp...; </p>\n\n<p style=\"margin-bottom:6.0pt\">b) Chủ trì, phối hợp với Sở Tài\nnguyên và Môi trường tham mưu cho UBND cấp tỉnh trong việc chỉ đạo xây dựng cơ\nsở dữ liệu về hợp đồng, giao dịch liên quan đến bất động sản đã được công chứng\ntrong phạm vi địa phương, thực hiện các biện pháp liên thông giữa tổ chức hành\nnghề công chứng với Văn phòng đăng ký quyền sử dụng đất thuộc Sở Tài nguyên và\nMôi trường, Văn phòng đăng ký quyền sử dụng đất thuộc Phòng Tài nguyên và Môi\ntrường, Phòng Tài nguyên và Môi trường nơi chưa có Văn phòng đăng ký quyền sử dụng\nđất và các cơ quan, tổ chức có liên quan để chia sẻ thông tin về những hợp đồng,\ngiao dịch liên quan đến bất động sản đã được công chứng; </p>\n\n<p style=\"margin-bottom:6.0pt\">c) Tăng cường tổ chức bồi dưỡng\nnghiệp vụ công chứng cho đội ngũ công chứng viên đang hành nghề công chứng\ntrong phạm vi địa phương; phối hợp với các cơ quan liên quan tổ chức các lớp tập\nhuấn về các kỹ năng nhận dạng dấu vân tay, chữ ký và giấy tờ giả...; định kỳ tổ\nchức sinh hoạt chuyên đề về hoạt động công chứng giữa các tổ chức hành nghề\ncông chứng trong phạm vi địa phương để nắm bắt tình hình, đồng thời để các công\nchứng viên có điều kiện trao đổi về chuyên môn nghiệp vụ và chia sẻ những khó\nkhăn, vướng mắc trong hoạt động công chứng;</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Hướng dẫn các tổ chức hành\nnghề công chứng trên địa bàn cập nhật và thực hiện các mẫu giấy tờ ban hành kèm\ntheo Thông tư số 11/2011/TT-BTP kể từ ngày 15/8/2011;</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Tổng hợp tình hình báo cáo và\nthống kê số liệu về tổ chức và hoạt động công chứng gửi Bộ Tư pháp và UBND cấp\ntỉnh theo định kỳ 6 tháng và hàng năm.</p>\n\n<p style=\"margin-bottom:6.0pt\">Trên đây là một số nội dung cần\nthực hiện nhằm triển khai Thông tư số 11/2011/TT-BTP, Bộ Tư pháp đề nghị Sở Tư\npháp các tỉnh, thành phố trực thuộc Trung ương tổ chức thực hiện và kịp thời phản\nánh các khó khăn, vướng mắc trong thực tế về Bộ Tư pháp để được nghiên cứu, giải\nquyết.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\" width=\"599\"><!--VABWAFAATABfADIAMAAxADYAMAAzADIAMwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><span style=\"font-size:8.0pt\">&nbsp;</span></p>\n  <p style=\"margin-bottom:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Như trên;<br>\n  - Bộ trưởng (để báo cáo);<br>\n  - Thứ trưởng Nguyễn Đức Chính (để báo cáo);<br>\n  - UBND các tỉnh, thành phố trực thuộc Trung ương (để chỉ đạo thực hiện);<br>\n  - Văn phòng Bộ, Thanh tra Bộ, Cục Công nghệ thông tin, Cơ quan đại diện Bộ Tư\n  pháp tại thành phố Hồ Chí Minh (để phối hợp);<br>\n  - Lưu: VT, Vụ BTTP.</span></p>\n  </td>\n  <td width=\"303\" valign=\"top\" style=\"width:227.55pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TL.\n  BỘ TRƯỞNG<br>\n  VỤ TRƯỞNG VỤ BỔ TRỢ TƯ PHÁP<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đỗ Hoàng Yến</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BỘ TƯ PHÁP  \n\\--------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\----------------**\n\nSố: 4710/BTP-BTTP  \n_V/v triển khai thực hiện Thông tư số 11/2011/TT-BTP hướng dẫn thực hiện một số nội dung về công chứng viên, tổ chức và hoạt động công chứng, quản lý nhà nước về công chứng_\n\n_Hà Nội, ngày 10 tháng 8 năm 2011_\n\n**Kính gửi:** Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương\n\nNgày 27/6/2011, Bộ Tư pháp đã ban hành Thông tư số 11/2011/TT-BTP hướng dẫn thực hiện một số nội dung về công chứng viên, tổ chức và hoạt động công chứng, quản lý nhà nước về công chứng (sau đây gọi là Thông tư số 11/2011/TT-BTP), nhằm góp phần nâng cao tính chủ động của cơ quan quản lý nhà nước về công chứng tại địa phương trong quá trình quản lý, phối hợp với các Sở, ban, ngành có liên quan trong việc theo dõi, kiểm tra tổ chức và hoạt động công chứng ở địa phương.\n\nThông tư số 11/2011/TT-BTP có hiệu lực thi hành kể từ ngày 15 tháng 8 năm 2011. Để kịp thời triển khai các quy định của Thông tư nêu trên, Bộ Tư pháp đề nghị Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương tổ chức thực hiện một số nội dung sau đây: \n\n1\\. Chủ trì tổ chức phổ biến, quán triệt các nội dung và tổ chức triển khai kịp thời, đôn đốc thực hiện Thông tư số 11/2011/TT-BTP cho đối tượng là công chứng viên, tổ chức hành nghề công chứng và các cá nhân, cơ quan, tổ chức có liên quan ở địa phương để bảo đảm thực hiện thống nhất, có hiệu quả các quy định của Thông tư trên địa bàn.\n\n2\\. Trên cơ sở quy định tại điểm c khoản 4 Điều 1 của Thông tư số 11/2011/TT-BTP về việc Bộ trưởng Bộ Tư pháp ủy quyền cho Giám đốc Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương thực hiện việc tiếp nhận hồ sơ đối với người đề nghị bổ nhiệm công chứng viên thường trú tại địa phương thuộc diện được miễn đào tạo nghề công chứng, miễn tập sự hành nghề công chứng, Sở Tư pháp bố trí cán bộ, tập huấn cho đội ngũ cán bộ trực tiếp làm công tác tiếp nhận và thẩm tra hồ sơ đề nghị bổ nhiệm công chứng viên. Việc tiếp nhận và thẩm tra hồ sơ phải được thực hiện đúng thời hạn quy định, đảm bảo không gây phiền hà, ách tắc cho người đề nghị bổ nhiệm công chứng viên; thành phần hồ sơ phải tuân thủ các mẫu ban hành kèm theo Thông tư số 11/2011/TT-BTP, Quyết định số 01/2008/QĐ-BTP ngày 20/2/2008 của Bộ trưởng Bộ Tư pháp về việc ban hành một số mẫu giấy tờ dùng trong hoạt động công chứng. Nếu hồ sơ đầy đủ và đáp ứng quy định thì Sở Tư pháp có văn bản gửi Bộ Tư pháp kèm theo hồ sơ đề nghị bổ nhiệm công chứng viên; trường hợp từ chối phải trả lời bằng văn bản có nêu rõ lý do cho người nộp hồ sơ.\n\n3\\. Trên cơ sở quy định tại Điều 2, Điều 3, Điều 4 và Điều 5 của Thông tư số 11/2011/TT-BTP về thẻ công chứng viên: để việc cấp thẻ công chứng viên cho các công chứng viên được kịp thời, thống nhất, Sở Tư pháp thực hiện đúng trình tự, thủ tục đề nghị Bộ Tư pháp cấp thẻ công chứng viên được quy định trong Thông tư số 11/2011/TT-BTP; đồng thời hướng dẫn, phổ biến, quán triệt cho các tổ chức hành nghề công chứng, công chứng viên trên địa bàn về việc quản lý, sử dụng thẻ công chứng viên, đặc biệt là quy định công chứng viên phải  mang theo thẻ khi hành nghề.\n\n4\\. Trên cơ sở quy định tại Điều 8, Điều 9 và Điều 20 của Thông tư số 11/2011/TT-BTP:\n\na) Sở Tư pháp tiến hành rà soát, kiểm tra tên gọi của các Văn phòng công chứng hiện có tại địa phương và lập danh mục gửi về Bộ Tư pháp **_trước ngày 31/8/2011_**. Trong trường hợp phát hiện có sự trùng lặp hoặc gây nhầm lẫn giữa tên gọi của các Văn phòng công chứng tại địa phương hoặc với tên gọi của Văn phòng công chứng tại một tỉnh, thành phố trực thuộc Trung ương khác thì căn cứ Luật công chứng và quy định tại Thông tư số 11/2011/TT-BTP xem xét, giải quyết, phối hợp giải quyết theo thẩm quyền hoặc đề xuất cơ quan có thẩm quyền giải quyết.\n\nb) Khi tiếp nhận, xem xét, thẩm tra hồ sơ đề nghị thành lập Văn phòng công chứng để trình UBND cấp tỉnh xem xét, quyết định cho phép thành lập, đề nghị Sở Tư pháp tiến hành đối chiếu tên gọi dự kiến của Văn phòng công chứng với tên gọi của các Văn phòng công chứng đã đăng ký trên phạm vi toàn quốc (thông qua Danh bạ các tổ chức hành nghề công chứng trên phạm vi toàn quốc sẽ được đăng tải trên Cổng thông tin điện tử của Bộ Tư pháp) để tránh tình trạng trùng lặp hoặc gây nhầm lẫn về tên gọi của các tổ chức hành nghề công chứng. Sau khi Sở Tư pháp cấp giấy đăng ký hoạt động cho Văn phòng công chứng đã được UBND cấp tỉnh cho phép thành lập, đề nghị Sở Tư pháp kịp thời gửi danh sách và bản sao Quyết định cho phép thành lập, Giấy đăng ký hoạt động của Văn phòng công chứng đó về Bộ Tư pháp để cập nhật vào cơ sở dữ liệu các tổ chức hành nghề công chứng nhằm phục vụ công tác tra cứu về tên gọi của các tổ chức hành nghề công chứng.\n\n5\\. Để tăng cường hiệu lực, hiệu quả quản lý nhà nước đối với hoạt động công chứng trên địa bàn và kịp thời chấn chỉnh, nâng cao chất lượng hoạt động công chứng ngày càng đáp ứng tốt hơn nhu cầu công chứng của cá nhân, tổ chức, góp phần bảo đảm an toàn pháp lý cho người dân, đề nghị Sở Tư pháp:\n\na) Tăng cường hoạt động kiểm tra, thanh tra các tổ chức hành nghề công chứng tại địa phương theo quy định của Thông tư số 11/2011/TT-BTP nhằm phát hiện và xử lý kịp thời theo thẩm quyền đối với những sai phạm trong hoạt động công chứng, bao gồm việc mở chi nhánh, văn phòng đại diện, cơ sở, địa điểm giao dịch khác ngoài trụ sở tổ chức hành nghề công chứng, việc thực hiện nghĩa vụ mua bảo hiểm trách nhiệm nghề nghiệp cho công chứng viên của các Văn phòng công chứng và các vi phạm hành chính khác trong hoạt động công chứng theo quy định của Nghị định số 60/2009/NĐ-CP ngày 23/07/2009 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực tư pháp...;\n\nb) Chủ trì, phối hợp với Sở Tài nguyên và Môi trường tham mưu cho UBND cấp tỉnh trong việc chỉ đạo xây dựng cơ sở dữ liệu về hợp đồng, giao dịch liên quan đến bất động sản đã được công chứng trong phạm vi địa phương, thực hiện các biện pháp liên thông giữa tổ chức hành nghề công chứng với Văn phòng đăng ký quyền sử dụng đất thuộc Sở Tài nguyên và Môi trường, Văn phòng đăng ký quyền sử dụng đất thuộc Phòng Tài nguyên và Môi trường, Phòng Tài nguyên và Môi trường nơi chưa có Văn phòng đăng ký quyền sử dụng đất và các cơ quan, tổ chức có liên quan để chia sẻ thông tin về những hợp đồng, giao dịch liên quan đến bất động sản đã được công chứng;\n\nc) Tăng cường tổ chức bồi dưỡng nghiệp vụ công chứng cho đội ngũ công chứng viên đang hành nghề công chứng trong phạm vi địa phương; phối hợp với các cơ quan liên quan tổ chức các lớp tập huấn về các kỹ năng nhận dạng dấu vân tay, chữ ký và giấy tờ giả...; định kỳ tổ chức sinh hoạt chuyên đề về hoạt động công chứng giữa các tổ chức hành nghề công chứng trong phạm vi địa phương để nắm bắt tình hình, đồng thời để các công chứng viên có điều kiện trao đổi về chuyên môn nghiệp vụ và chia sẻ những khó khăn, vướng mắc trong hoạt động công chứng;\n\nd) Hướng dẫn các tổ chức hành nghề công chứng trên địa bàn cập nhật và thực hiện các mẫu giấy tờ ban hành kèm theo Thông tư số 11/2011/TT-BTP kể từ ngày 15/8/2011;\n\nđ) Tổng hợp tình hình báo cáo và thống kê số liệu về tổ chức và hoạt động công chứng gửi Bộ Tư pháp và UBND cấp tỉnh theo định kỳ 6 tháng và hàng năm.\n\nTrên đây là một số nội dung cần thực hiện nhằm triển khai Thông tư số 11/2011/TT-BTP, Bộ Tư pháp đề nghị Sở Tư pháp các tỉnh, thành phố trực thuộc Trung ương tổ chức thực hiện và kịp thời phản ánh các khó khăn, vướng mắc trong thực tế về Bộ Tư pháp để được nghiên cứu, giải quyết.\n\n**_Nơi nhận:  \n_**\\- Như trên;  \n\\- Bộ trưởng (để báo cáo);  \n\\- Thứ trưởng Nguyễn Đức Chính (để báo cáo);  \n\\- UBND các tỉnh, thành phố trực thuộc Trung ương (để chỉ đạo thực hiện);  \n\\- Văn phòng Bộ, Thanh tra Bộ, Cục Công nghệ thông tin, Cơ quan đại diện Bộ Tư pháp tại thành phố Hồ Chí Minh (để phối hợp);  \n\\- Lưu: VT, Vụ BTTP.\n\n**TL. BỘ TRƯỞNG  \nVỤ TRƯỞNG VỤ BỔ TRỢ TƯ PHÁP  \n  \n  \n  \n  \nĐỗ Hoàng Yến**",
  "htmlContentEn": "",
  "mdContentEn": ""
}