{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-58-2023-NQ-HDND-dinh-muc-lap-du-toan-thuc-hien-nhiem-vu-khoa-hoc-Da-Nang-583005.aspx",
  "title": "Nghị quyết 58/2023/NQ-HĐND định mức lập dự toán thực hiện nhiệm vụ khoa học Đà Nẵng",
  "properties": {
    "Số hiệu": "58/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Thành phố Đà Nẵng",
    "Người ký": "Lương Nguyễn Minh Triết",
    "Ngày ban hành": "21/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 58/2023/NQ-HĐND\nĐà Nẵng, ngày 21 tháng 9 năm 2023 NGHỊ QUYẾT QUY\nĐỊNH ĐỊNH MỨC LẬP DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG HỘI ĐỒNG NHÂN DÂN THÀNH PHỐ ĐÀ NẴNG KHÓA X, NHIỆM KỲ 2021 - 2026, KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức Chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015 và Luật sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách Nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Thông tư liên tịch số\n55/2015/TTLT-BTC-BKHCN ngày 22 tháng 4 năm 2015 của Bộ trưởng Bộ Tài chính, Bộ\ntrưởng Bộ Khoa học và Công nghệ hướng dẫn định mức xây dựng, phân bổ dự toán và\nquyết toán kinh phí đối với nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số 02/2023/TT-BKHCN ngày 08 tháng 5 năm 2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính quy định lập dự toán, quản lý sử dụng và\nquyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nXét Tờ trình số 152/TTr-UBND ngày 15 tháng 9 năm 2023 của Ủy ban nhân dân thành phố về ban hành Nghị quyết của Hội đồng nhân dân thành phố quy định định mức lập dự toán thực hiện nhiệm vụ khoa học và công nghệ\ncó sử dụng ngân sách nhà nước trên địa bàn thành phố Đà Nẵng; Báo cáo thẩm tra số 286/BC-HĐND ngày 19 tháng 9 năm 2023 của Ban Kinh tế - Ngân sách Hội đồng nhân dân thành phố và ý kiến thảo luận của các vị đại biểu Hội đồng nhân dân thành phố tại Kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Ban hành kèm theo Nghị quyết này quy định định mức lập dự\ntoán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn thành phố Đà Nẵng.\nĐiều 2. Điều khoản thi hành 1. Nghị quyết này có hiệu lực từ ngày 01 tháng 10 năm 2023.\n2. Đối với các nhiệm vụ khoa học và công nghệ\ncó sử dụng ngân sách nhà nước đã được cấp có thẩm quyền phê duyệt trước ngày Nghị quyết này có hiệu lực thi hành thì tiếp tục thực hiện theo các quy định tại thời điểm phê duyệt nhiệm vụ cho đến khi kết thúc thời gian thực hiện nhiệm vụ.\n3. Trường hợp văn bản được dẫn chiếu tại Nghị\nquyết ngày được sửa đổi, bổ sung, thay thế thì được thực hiện theo văn bản mới ban hành.\nĐiều 3. Tổ chức thực hiện 1. Ủy ban nhân dân thành phố tổ chức triển khai thực hiện Nghị quyết này theo đúng quy định pháp luật.\n2. Thường trực Hội đồng nhân dân, các Ban,\ncác Tổ đại biểu, đại biểu Hội đồng nhân dân thành phố giám sát việc triển khai thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân thành phố\nĐà Nẵng khóa X, nhiệm kỳ 2021-2026 thông qua tại Kỳ họp thứ 13 ngày 21 tháng 9 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ, Văn phòng Chủ tịch nước;\n - Vụ Pháp chế: Bộ Tài chính, Bộ KH&CN;\n - Cục Kiểm tra VB QPPL-Bộ Tư pháp;\n - Ban Thường vụ Thành ủy;\n - Đoàn ĐBQH đơn vị thành phố Đà Nẵng;\n - Các cơ quan tham mưu, giúp việc Thành ủy;\n - Thường trực HĐND thành phố;\n - UBND, UBMTTQVN thành phố;\n - Đại biểu HĐND thành phố;\n - Các sở, ngành, đoàn thể thành phố;\n - Văn phòng Đoàn ĐBQH và HĐND thành phố;\n - Văn phòng UBND thành phố;\n - Các quận ủy, huyện ủy; HĐND huyện;\n - UBND, UBMTTQVN các quận, huyện;\n - HĐND xã; UBND phường, xã;\n - Báo Đà Nẵng, Đài PT-TH Đà Nẵng, Trung tâm THVN (VTV8), Cổng TTĐT TP;\n - Lưu: VT, CTHĐ.\nCHỦ TỊCH Lương Nguyễn Minh Triết QUY ĐỊNH\nĐỊNH MỨC LẬP DỰ TOÁN THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ CÓ SỬ DỤNG NGÂN SÁCH NHÀ NƯỚC TRÊN ĐỊA BÀN THÀNH PHỐ ĐÀ NẴNG\n(Ban hành kèm theo Nghị quyết số 58/2023/NQ-HĐND ngày 21 tháng 9 năm 2023 của Hội đồng nhân dân thành phố Đà Nẵng)\nI. Phạm vi điều chỉnh và đối tượng\náp dụng 1. Phạm vi điều chỉnh a) Nghị quyết quy định định mức lập dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên\nđịa bàn thành phố Đà Nẵng.\nb) Nhũng nội dung khác làm căn cứ để xây dựng dự\ntoán của nhiệm vụ khoa học và công nghệ không quy định tại Nghị quyết này được thực hiện theo Thông tư liên tịch số 55/2015/TTLT-BTC-BKHCN ngày 22/4/2015 của Bộ trưởng Bộ Tài chính và Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn định mức xây dựng, phân bổ dự toán và quyết toán kinh phí đối với nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước; Thông tư số 02/2023/TT-BKHCN ngày 08/5/2023 của Bộ trưởng Bộ Khoa học và Công nghệ hướng dẫn một số nội dung chuyên môn phục vụ công tác xây dựng dự toán thực hiện nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước và các quy định hiện hành của nhà nước khác có liên quan; Thông tư số 03/2023/TT-BTC ngày 10/01/2023 của Bộ trưởng Bộ\nTài chính quy định lập dự toán, quản lý sử dụng và quyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ.\n2. Đối tượng áp dụng Nghị quyết áp dụng đối với các cơ quan quản lý nhiệm vụ khoa học và công nghệ và cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn thành phố; các tổ chức,\ncá nhân thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn thành phố và các tổ chức, cá nhân khác có liên quan.\nII. Quy định định mức lập dự\ntoán thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước trên địa bàn thành phố Đà Nẵng 1. Định mức làm căn cứ xây dựng dự toán ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ\na) Chi thù lao tham gia nhiệm vụ khoa học và công nghệ\nTiền thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số tháng quy đổi tham gia thực hiện nhiệm vụ. Trong đó, định mức chi thù lao đối với chức danh chủ\nnhiệm nhiệm vụ khoa học và công nghệ tối đa không quá 40 triệu đồng/người/tháng\nđối với nhiệm vụ khoa học và công nghệ cấp thành phố và tối đa không quá 20 triệu\nđồng/người/tháng đối với nhiệm vụ khoa học và công nghệ cấp cơ sở; đối với các chức danh hoặc nhóm chức danh khác tối đa không quá 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\nTrong trường hợp thời gian tham gia thực hiện nhiệm vụ khoa học và công nghệ không đủ một tháng, dự toán chi thù lao được tính theo mức thù lao của số ngày tham gia thực hiện nhiệm vụ khoa học và công nghệ của chức danh hoặc nhóm chức danh tương ứng. Mức thù lao ngày được tính trên cơ sở\nmức thù lao của một tháng chia cho 22 ngày. Các chức danh hoặc nhóm chức danh tham gia thực hiện nhiệm vụ khoa học và công nghệ và hệ số lao động khoa học của các chức danh hoặc nhóm chức danh thực hiện theo hướng dẫn của Bộ Khoa học và\nCông nghệ tại Thông tư số 02/2023/TT-BKHCN .\nTiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có) theo mức tiền lương tối thiểu vùng cao nhất tính theo ngày do Nhà nước quy định tại thời điểm xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ (mức tiền công thuê theo ngày tính theo mức lương tháng chia cho 22 ngày).\nb) Chi thuê chuyên gia trong nước và ngoài nước phối hợp nghiên cứu Thuê chuyên gia trong nước: Trường hợp nhiệm vụ\nkhoa học và công nghệ có nhu cầu thuê chuyên gia trong nước thì tổ chức chủ trì\nnhiệm vụ khoa học và công nghệ căn cứ nội dung yêu cầu công việc thuê chuyên gia để thuyết minh rõ cho hội đồng tư vấn đánh giá xem xét, trình, cơ quan có\nthẩm quyền phê duyệt nội dung công việc và dự toán thuê chuyên gia. Căn cứ lập dự toán chi thuê chuyên gia trong nước thực hiện theo mức lương quy định tại Thông tư số 02/2015/TT-BLĐTBXH ngày 12/01/2015 của Bộ Lao động - Thương binh và\nXã hội quy định mức lương đối với chuyên gia tư vấn trong nước làm cơ sở dự\ntoán gói thầu cung cấp dịch vụ tư vấn áp dụng hình thức hợp đồng theo thời gian sử dụng vốn nhà nước. Tổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia trong nước không quá 30% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và công nghệ quy định tại điểm a khoản 1 Điều này. Trong trường hợp nhiệm vụ khoa học và công nghệ có tổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia trong nước vượt quá 30% tổng dự toán kinh phí chi thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ quy định tại khoản 1 Điều này, tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ phải giải trình cụ\nthể lý do để cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có\nsử dụng ngân sách nhà nước xem xét, quyết định dự toán kinh phí thực hiện nhiệm vụ.\nThuê chuyên gia ngoài nước: Trường hợp nhiệm vụ\nkhoa học và công nghệ có nhu cầu thuê chuyên gia ngoài nước thì tổ chức chủ trì\nnhiệm vụ khoa học và công nghệ căn cứ nội dung yêu cầu công việc thuê chuyên gia thuyết minh rõ sự cần thiết, kết quả của việc thuê chuyên gia, tiêu chí\nđánh giá kết quả thuê chuyên gia cho hội đồng tư vấn đánh giá xem xét, trình cơ\nquan có thẩm quyền phê duyệt theo biên bản thương thảo nội dung yêu cầu công việc và mức thù lao chuyên gia giữa tổ chức đăng ký chủ trì và chuyên gia ngoài nước.\nTổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia ngoài nước không quá 50% tổng dự toán kinh phí chi tiền thù lao thực hiện nhiệm vụ khoa học và\ncông nghệ quy định tại điểm a khoản 1 Điều này.\nTrong trường hợp nhiệm vụ khoa học và công nghệ có\ntổng dự toán kinh phí thực hiện nội dung chi thuê chuyên gia ngoài nước vượt quá 50% tổng dự toán kinh phí chi thù lao tham gia thực hiện nhiệm vụ khoa học và công nghệ quy định tại điểm a khoản 1 Điều này, tổ chức chủ trì thực hiện nhiệm vụ khoa học và công nghệ phải giải trình cụ thể lý do để cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước xem xét, quyết định dự toán kinh phí thực hiện nhiệm vụ.\nViệc xác định các trường hợp áp dụng dự toán thuê\nchuyên gia trong nước và thuê chuyên gia ngoài nước vượt mức quy định tại điểm b khoản 1 Điều này thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ tại Thông tư số 02/2023/TT-BKHCN .\nc) Chi hội nghị, hội thảo khoa học, diễn đàn, tọa\nđàm khoa học, công tác phí trong nước, hợp tác quốc tế (đoàn ra, đoàn vào) phục vụ hoạt động nghiên cứu (nếu có): Thực hiện theo quy định tại Thông tư số\n102/2012/TT-BTC ngày 21/6/2012 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí cho cán bộ, công chức Nhà nước đi công tác ngắn hạn ở nước ngoài do ngân sách nhà nước bảo đảm kinh phí, Thông tư số 40/2017/TT-BTC ngày 28/4/2017 của Bộ trưởng Bộ Tài chính quy định chế độ công tác phí, chế độ chi hội nghị,\nNghị quyết số 95/2017/NQ-HĐND ngày 07/7/2017 của HĐND thành phố Đà Nẵng quy định mức chi công tác phí, chi tổ chức các cuộc hội nghị đối với các cơ quan nhà nước và đơn vị sự nghiệp công lập trên địa bàn thành phố Đà Nẵng; Nghị quyết số\n240/2019/NQ-HĐND ngày 11/7/2019 của HĐND thành phố Đà Nẵng quy định mức chi tiếp khách nước ngoài vào làm việc tại thành phố Đà Nẵng, tổ chức hội nghị, hội thảo quốc tế và tiếp khách trong nước trên địa bàn thành phố;\nNgoài ra, Nghị quyết quy định mức xây dựng dự toán chi thù lao tối đa tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học như\nsau:\nSTT Nội dung chi Mức chi (tối đa)\nNhiệm vụ khoa học và công nghệ cấp thành phố\nNhiệm vụ khoa học và công nghệ cấp cơ sở\n1 Người chủ trì\n2.000.000 đồng/buổi 1.000.000 đồng/buổi 2\nThư ký\n500.000 đồng/buổi 250.000 đồng/buổi 3\nBáo cáo viên 3.000.000 đồng/báo cáo 1.500.000 đồng/báo cáo 4\nBáo cáo khoa học được cơ quan tổ chức hội thảo đề\n nghị viết báo cáo nhưng không trình bày tại hội thảo 1.500.000 đồng/báo cáo 750.000 đồng/báo cáo 5\nThành viên tham gia 300.000 đồng/thành viên/buổi 150.000 đồng/thành viên/buổi d) Chi họp tự đánh giá kết quả thực hiện nhiệm vụ\nkhoa học và công nghệ (nếu có): Dự toán chi họp tự đánh giá kết quả thực hiện nhiệm vụ khoa học và công nghệ được xây dựng trên cơ sở số lượng thành viên tham gia đánh giá với mức chi không quá 50% mức chi cho hội đồng nghiệm thu nhiệm vụ khoa học và công nghệ quy định tại điểm a khoản 2 Điều này của Nghị quyết này.\nđ) Chi quản lý chung nhiệm vụ khoa học và công nghệ:\nDự toán kinh phí quản lý chung nhiệm vụ khoa học và công nghệ bằng 5% tổng dự\ntoán kinh phí thực hiện nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà\nnước nhưng tối đa không quá 300 triệu đồng/nhiệm vụ đối với nhiệm vụ khoa học và công nghệ cấp thành phố và không quá 150 triệu đồng/nhiệm vụ đối với nhiệm vụ\nkhoa học và công nghệ cấp cơ sở.\n2. Định mức chi cho công tác quản lý nhiệm vụ nhiệm vụ khoa học và công nghệ\na) Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ\nTT Nội dung chi Mức chi (tối đa)\nMức chi (tối đa)\n Nhiệm vụ khoa học và công nghệ cấp thành phố\nMức chi (tối đa)\n Nhiệm vụ khoa học và công nghệ cấp cơ sở\n1 Chi tiền thù lao 1.1 Chi tư vấn xác định nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\n-\nChủ tịch hội đồng 1.500.000 đồng/người/hội đồng 750.000 đồng/người/hội đồng\n-\nPhó chủ tịch hội đồng; thành viên hội đồng 1.000.000 đồng/người/hội đồng 500.000 đồng/người/hội đồng\n-\nThư ký khoa học 300.000 đồng/người/hội đồng 150.000 đồng/người/hội đồng\n-\nThư ký hành chính 300.000 đồng/người/hội đồng 150.000 đồng/người/hội đồng\n-\nĐại biểu được mời tham dự\n200.000 đồng/người/hội đồng 100.000 đồng/người/hội đồng b\nChi nhận xét đánh giá\n-\nNhận xét đánh giá của ủy viên Hội đồng 500.000 đồng/01 phiếu nhận xét đánh giá\n250.000 đồng/01 phiếu nhận xét đánh giá\n-\nNhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 700.000 đồng/01 phiếu nhận xét đánh giá\n350.000 đồng/01 phiếu nhận xét đánh giá\nc Chi thù lao xây dựng yêu cầu đặt hàng đối với các nhiệm vụ đề xuất thực hiện\n-\nChủ tịch hội đồng 700.000 đồng/người/nhiệm vụ\n350.000 đồng/người/nhiệm vụ\n-\nPhó chủ tịch hội đồng; thành viên hội đồng 500.000 đồng/người/nhiệm vụ\n250.000 đồng/người/nhiệm vụ\n1.2 Chi về tư vấn tuyển chọn, giao trực tiếp tổ chức,\n cá nhân chủ trì nhiệm vụ khoa học và công nghệ\na Chi họp Hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\n-\nChủ tịch Hội đồng 1.800.000 đồng/người/hội đồng 900.000 đồng/người/hội đồng\n-\nPhó chủ tịch hội đồng; thành viên Hội đồng 1.500.000 đồng/người/hội đồng 750.000 đồng/người/hội đồng\n-\nThư ký khoa học 300.000 đồng/người/hội đồng 150.000 đồng/người/hội đồng\n-\nThư ký hành chính 300.000 đồng/người/hội đồng 150.000 đồng/người/hội đồng\n-\nĐại biểu được mời tham dự\n200.000 đồng/người/hội đồng 100.000 đồng/người/hội đồng b\nChi nhận xét đánh giá\n-\nNhận xét đánh giá của ủy viên Hội đồng 700.000 đồng/01 phiếu nhận xét đánh giá\n350.000 đồng/01 phiếu nhận xét đánh giá\n-\nNhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 1.000.000 đồng/01 phiếu nhận xét đánh giá\n500.000 đồng/01 phiếu nhận xét đánh giá\n1.3 Chi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ\n khoa học và công nghệ\na Chi họp Hội đồng nghiệm thu\n-\nChủ tịch hội đồng 1.800.000 đồng/người/nhiệm vụ\n900.000 đồng/người/nhiệm vụ\n-\nPhó chủ tịch hội đồng; thành viên hội đồng 1.500.000 đồng/người/nhiệm vụ\n750.000 đồng/người/nhiệm vụ\n-\nThư ký khoa học 300.000 đồng/người/nhiệm vụ\n150.000 đồng/người/nhiệm vụ\n-\nThư ký hành chính 300.000 đồng/người/nhiệm vụ\n150.000 đồng/người/nhiệm vụ\n-\nĐại biểu được mời tham dự\n200.000 đồng/người/nhiệm vụ\n100.000 đồng/người/nhiệm vụ\nb Chi nhận xét đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 700.000 đồng/01 phiếu nhận xét đánh giá\n350.000 đồng/01 phiếu nhận xét đánh giá\n-\nNhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 1.000.000 đồng/01 phiếu nhận xét đánh giá\n500.000 đồng/01 phiếu nhận xét đánh giá\n1.4 Chi thù lao chuyên gia xử lý các vấn đề kỹ thuật hỗ trợ cho hoạt động của Hội đồng 1.500.000 đồng/chuyên gia 750.000 đồng/chuyên gia 2\nCác nội dung chi khác Xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật (nếu có).\nDự toán chi hoạt động của các Hội đồng tư vấn khác\nđược quy định tại Thông tư quản lý nhiệm vụ khoa học và công nghệ của Bộ Khoa học và Công nghệ (nếu có) được áp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn\nđánh giá nghiệm thu quy định tại điểm a khoản 2 Điều này.\nb) Chi hoạt động của tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ\nTT Nội dung chi Mức chi (tối đa)\nNhiệm vụ khoa học và công nghệ cấp thành phố\nNhiệm vụ khoa học và công nghệ cấp cơ sở\n1 Chi tiền thù lao a\nTổ trưởng tổ thẩm định 1.000.000 đồng/người/nhiệm vụ\n500.000 đồng/người/nhiệm vụ\nb Thành viên tổ thẩm định 700.000 đồng/người/nhiệm vụ\n350.000 đồng/người/nhiệm vụ\nc Thư ký hành chính 300.000 đồng/người/nhiệm vụ\n150.000 đồng/người/nhiệm vụ\nd\nĐại biểu được mời tham dự\n200.000 đồng/người/nhiệm vụ\n100.000 đồng/người/nhiệm vụ\n2 Chi hậu cần phục vụ hoạt động của tổ thẩm định Xây dựng dự toán trên cơ sở dự kiến khối lượng công việc và các quy định hiện hành của pháp luật.\n3. Thuê chuyên gia tư vấn độc lập\n(trong trường hợp cần thiết)\nTổng mức dự toán chi thuê chuyên gia độc lập được tính tối đa bằng 5 lần mức chi thù lao (gồm tiền họp Hội đồng của Chủ tịch Hội\nđồng và chi nhận xét đánh giá của ủy viên phản biện trong Hội đồng) của Hội đồng tương ứng và do cơ quan có thẩm quyền quản lý nhiệm vụ khoa học và công nghệ\nquyết định và chịu trách nhiệm.\nCác trường hợp cần thiết phải thuê chuyên gia tư vấn\nđộc lập thực hiện theo hướng dẫn của Bộ Khoa học và Công nghệ tại Thông tư số\n02/2023/TT-BKHCN .\n4. Dự toán chi công tác kiểm tra,\nđánh giá trong quá trình thực hiện nhiệm vụ khoa học và công nghệ; kiểm tra,\nđánh giá sau khi giao quyền sở hữu, quyền sử dụng kết quả nghiên cứu khoa học và phát triển công nghệ.\na) Dự toán chi công tác phí cho đoàn kiểm tra đánh giá được thực hiện theo quy định tại Nghị quyết số 95/2017/NQ-HĐND ngày 07/7/2017 của HĐND thành phố Đà Nẵng về quy định mức chi công tác phí, chi tổ\nchức các cuộc hội nghị đối với các cơ quan nhà nước và đơn vị sự nghiệp công lập trên địa bàn thành phố Đà Nẵng.\nb) Dự toán chi tiền công cho Hội đồng đánh giá nhiệm vụ khoa học và công nghệ (trong trường hợp cần thiết có Hội đồng đánh giá) được\náp dụng tối đa bằng 50% mức chi của Hội đồng tư vấn đánh giá nghiệm thu nhiệm vụ\nkhoa học và công nghệ quy định tại điểm a khoản 2 Điều này.\nIII. Nguồn kinh phí thực hiện Nguồn kinh phí chi sự nghiệp khoa học và công nghệ\nđược bố trí trong dự toán ngân sách nhà nước hàng năm cho Sở Khoa học và Công nghệ hoặc đơn vị được giao nhiệm vụ quản lý nhà nước về khoa học và công nghệ\ntrên địa bàn thành phố theo phân cấp ngân sách và các nguồn kinh phí huy động khác ngoài ngân sách (nếu có)./."
}