{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Van-ban-hop-nhat-07-VBHN-BNNPTNT-2023-Thong-tu-huong-dan-Luat-Chan-nuoi-567197.aspx",
  "title": "Văn bản hợp nhất 07/VBHN-BNNPTNT 2023 Thông tư hướng dẫn Luật Chăn nuôi",
  "properties": {
    "Số hiệu": "07/VBHN-BNNPTNT",
    "Loại văn bản": "Văn bản hợp nhất",
    "Nơi ban hành": "Bộ Nông nghiệp và Phát triển nông thôn",
    "Người ký": "Phùng Đức Tiến",
    "Ngày ban hành": "26/04/2023",
    "Ngày hợp nhất": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 07/VBHN-BNNPTNT Hà Nội, ngày 26 tháng 4 năm 2023 THÔNG TƯ\nHƯỚNG DẪN MỘT SỐ ĐIỀU CỦA LUẬT CHĂN NUÔI VỀ THỨC ĂN CHĂN NUÔI Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ\nngày 01 tháng 01 năm 2020, được sửa đổi, bổ sung bởi:\nThông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số\nđiều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\nCăn cứ Nghị định số\n15/2017/NĐ-CP ngày 17 tháng 02 năm 2017 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Luật Chăn nuôi ngày 19 tháng 11 năm 2018;\nTheo đề nghị của Cục trưởng Cục Chăn nuôi,\nBộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành Thông tư hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi.[1]\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Thông tư này hướng dẫn một số nội dung quy định tại khoản 4 Điều 37, khoản 2 Điều 46, điểm d khoản 2 Điều 48, điểm c khoản 2 Điều 79 của Luật Chăn nuôi về thức ăn chăn nuôi, bao gồm:\n1. Chỉ tiêu chất lượng thức ăn chăn nuôi bắt buộc phải công bố trong tiêu chuẩn công bố áp dụng;\n2. Ghi nhãn thức ăn chăn nuôi;\n3. Báo cáo tình hình sản xuất thức ăn chăn nuôi;\n4. Danh mục hóa chất, sản phẩm sinh học, vi sinh vật cấm sử dụng trong thức ăn chăn nuôi; Danh mục nguyên liệu\nđược phép sử dụng làm thức ăn chăn nuôi.\nĐiều 2. Đối tượng áp dụng Thông tư này áp dụng đối với tổ\nchức, cá nhân trong nước, tổ chức, cá nhân nước ngoài có hoạt động liên quan đến thức ăn chăn nuôi trên lãnh thổ Việt Nam.\nChương II NỘI DUNG QUY ĐỊNH\nĐiều 3. Chỉ\ntiêu chất lượng thức ăn chăn nuôi bắt buộc phải công bố trong tiêu chuẩn công bố\náp dụng Chỉ tiêu chất lượng thức ăn chăn nuôi bắt buộc phải công bố trong tiêu chuẩn công bố áp dụng được quy định tại Phụ lục I ban hành kèm theo Thông tư này.\nĐiều 4. Ghi nhãn thức ăn chăn nuôi 1. Nội dung thể hiện trên nhãn thức ăn chăn nuôi được quy định lại Phụ lục II ban hành kèm theo Thông tư này.\n2. Thức ăn chăn nuôi là hàng rời khi lưu thông phải có tài liệu kèm theo được quy định tại Phụ\nlục III ban hành kèm theo Thông tư này, trừ trường hợp thức ăn chăn nuôi truyền thống chưa qua chế biến và bán trực tiếp cho người chăn nuôi.\n3. Thức ăn chăn nuôi theo đặt hàng, thức ăn chăn nuôi tiêu thụ nội bộ có bao bì khi lưu thông không phải ghi nhãn theo quy định tại khoản 1 Điều này nhưng phải có dấu hiệu trên bao bì để\nnhận biết, tránh nhầm lẫn và có tài liệu kèm theo được quy định tại phụ lục III ban hành kèm theo Thông tư này.\n4.[2] Thức ăn chăn nuôi có chứa thuốc thú y để phòng,\ntrị bệnh cho vật nuôi a) Thức ăn hỗn hợp hoàn chỉnh cho gia súc, gia cầm và thức ăn tinh cho gia súc ăn cỏ chứa thuốc thú y có\nthành phần kháng sinh để phòng, trị bệnh cho vật nuôi phải ghi đủ các thông tin: Tên và hàm lượng kháng sinh, mục đích sử dụng kháng sinh, hướng dẫn sử dụng,\nthời gian ngừng sử dụng, tên và địa chỉ trang trại hoặc cơ sở chăn nuôi (đối với trường hợp điều trị, điều trị dự phòng) trên nhãn sản phẩm hoặc tài liệu kèm theo khi lưu hành phù hợp với nội dung ghi trong đơn thuốc của người kê đơn thuốc thú y theo quy định của pháp luật về chăn nuôi, thú y;\nb) Thức ăn hỗn hợp hoàn chỉnh cho gia súc, gia cầm và thức ăn tinh cho gia súc ăn cỏ chứa thuốc thú y không phải kê đơn theo quy định về thú y để phòng, trị bệnh cho vật nuôi phải ghi đủ\ncác thông tin: Tên và hàm lượng hoạt chất có tác dụng phòng, trị bệnh; mục đích sử dụng; hướng dẫn sử dụng; thời gian ngừng sử dụng trên nhãn sản phẩm hoặc tài liệu kèm theo khi lưu hành phù hợp với hướng dẫn sử dụng của nhà sản xuất thuốc thú y và pháp luật về quản lý thuốc thú y.\n5.[3] Thức ăn chăn nuôi đã công bố hợp quy trước khi lưu thông trên thị trường phải thể hiện dấu hợp quy như sau:\na) Thức ăn chăn nuôi thuộc đối tượng quy định tại khoản 2 và khoản 3 Điều này: Dấu hợp quy được thể hiện trong tài liệu kèm theo quy định tại Phụ lục III ban hành kèm theo Thông tư này;\nb) Thức ăn chăn nuôi không thuộc\nđối tượng quy định tại điểm a khoản này: Dấu hợp quy được thể hiện trên nhãn hoặc bao bì của sản phẩm hoặc trong tài liệu kỹ thuật kèm theo lô hàng khi lưu hành.\nTài liệu kỹ thuật bao gồm các thông tin tối thiểu: Tên cơ sở chịu trách nhiệm về\nhàng hóa, địa chỉ sản xuất bảo đảm truy xuất được nguồn gốc, xuất xứ của sản phẩm;\ntên sản phẩm; số tiêu chuẩn công bố áp dụng.\nĐiều 5. Báo cáo tình hình sản xuất và kiểm tra chất lượng thức ăn chăn nuôi[4]\n1. Cơ sở sản xuất thức ăn chăn nuôi thương mại, thức ăn chăn nuôi theo đặt hàng báo cáo tình hình sản xuất thức\năn chăn nuôi theo mẫu quy định tại Phụ lục IV ban hành kèm theo Thông tư này gửi về Cục Chăn nuôi, Sở Nông nghiệp và Phát triển nông thôn trên địa bàn qua Hệ thống cơ sở dữ liệu ngành chăn nuôi của Bộ Nông nghiệp và Phát triển nông thôn hoặc dịch vụ bưu chính hoặc fax hoặc thư điện tử\nhoặc gửi trực tiếp định kỳ hằng tháng trước ngày 07 của tháng tiếp theo kỳ báo cáo; báo cáo đột xuất khi có yêu cầu của cơ quan có thẩm quyền.\n2. Sở Nông nghiệp và Phát triển nông thôn báo cáo kết quả thanh tra, kiểm tra, giám sát chất lượng thức ăn chăn nuôi theo mẫu quy định tại Phụ lục IVa ban hành kèm theo Thông tư này gửi về Cục Chăn nuôi, Thanh tra Bộ Nông nghiệp và Phát triển nông thôn qua Hệ thống cơ sở dữ liệu ngành chăn nuôi của Bộ Nông nghiệp và Phát triển nông thôn hoặc trục liên thông văn bản quốc gia hoặc dịch vụ bưu chính hoặc fax hoặc thư điện tử hoặc gửi trực tiếp định kỳ hằng quý trước ngày 07 của tháng tiếp theo kỳ báo cáo; báo cáo đột xuất khi có yêu cầu của cơ quan có thẩm quyền.\nCục Chăn nuôi chủ trì, phối hợp với Thanh tra Bộ Nông nghiệp và Phát triển nông thôn tổng hợp kết quả thanh tra, kiểm tra, giám sát chất lượng thức ăn chăn nuôi trên phạm vi cả nước.\nĐiều 6.\nDanh mục hóa chất, sản phẩm sinh học, vi sinh vật cấm sử dụng trong thức ăn chăn nuôi; Danh mục nguyên liệu được phép sử dụng làm thức ăn chăn nuôi 1. Danh mục hóa chất, sản phẩm sinh học, vi sinh vật cấm sử dụng trong thức ăn chăn nuôi được quy định lại Phụ lục V ban hành kèm theo Thông tư này.\n2. Danh mục nguyên liệu được phép sử dụng làm thức ăn chăn nuôi được quy định tại Phụ\nlục VI ban hành kèm theo Thông tư này.\n3. Cục Chăn nuôi có trách nhiệm:\na) Tổng hợp, trình Bộ trưởng Bộ\nNông nghiệp và Phát triển nông thôn xem xét, cập nhật Danh mục quy định tại khoản 1 và khoản 2 Điều này định kỳ hằng năm;\nb) Cập nhật, công bố sản phẩm thức ăn truyền thống, nguyên liệu đơn thương mại trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn.\nSản phẩm thức ăn truyền thống chưa được công bố theo quy định tại điểm này được sản xuất nhằm mục đích mua bán, trao đổi trong phạm vi chăn nuôi nông hộ, hộ gia đình, hộ kinh doanh.\nChương III TỔ CHỨC THỰC HIỆN [5]\nĐiều 7. Hiệu lực thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 14 tháng 01 năm 2020.\n2. Thông tư này thay thế các văn bản sau:\na) Thông tư số\n28/2014/TT-BNNPTNT ngày 04 tháng 9 năm 2014 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành danh mục hóa chất, kháng sinh cấm nhập khẩu, sản xuất, kinh doanh và sử dụng trong thức ăn chăn nuôi gia súc, gia cầm tại Việt Nam;\nb) Thông tư số\n42/2015/TT-BNNPTNT ngày 16 tháng 11 năm 2015 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành Danh mục bổ sung hóa chất, kháng sinh cấm nhập khẩu,\nsản xuất, kinh doanh và sử dụng trong thức ăn chăn nuôi gia súc, gia cầm tại việt Nam;\nc) Thông tư số\n01/2017/TT-BNNPTNT ngày 16 tháng 01 năm 2017 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn bổ sung danh mục hóa chất, kháng sinh cấm nhập khẩu, sản xuất, kinh doanh và sử dụng trong thức ăn chăn nuôi gia súc, gia cầm tại việt Nam;\nd) Thông tư số\n02/2019/TT-BNNPTNT ngày 11 tháng 02 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn ban hành Danh mục sản phẩm thức ăn chăn nuôi theo tập quán và nguyên liệu đơn được phép lưu hành tại việt Nam.\nĐiều 8. Quy\nđịnh chuyển tiếp 1. Nhãn sản phẩm thức ăn chăn nuôi theo quy định tại Thông tư số 20/2017/TT-BNNPTNT ngày 10 tháng 11 năm 2017 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn thực hiện Nghị định số 39/2017/NĐ- CP ngày 04 tháng 4 năm 2017 của Chính phủ về quản lý thức ăn chăn nuôi, thủy sản đã in trước ngày Thông tư này có hiệu lực thi hành được tiếp tục sử dụng đến hết ngày 31 tháng 12 năm 2021.\n2. Thức ăn chăn nuôi được phép lưu hành tại Việt Nam theo quy định tại Nghị định số 39/2017/NĐ-CP ngày 04 tháng 4 năm 2017 của Chính phủ về quản lý thức ăn chăn nuôi, thủy sản trước ngày Thông tư này có hiệu lực thi hành mà trong thành phần có nguyên liệu chưa\nđược công bố theo quy định tại điểm b khoản 3 Điều 6 Thông tư\nnày được tiếp tục lưu hành đến hết ngày 31 tháng 12 năm 2021.\nĐiều 9.\nTrách nhiệm thi hành Trong quá trình thực hiện, nếu có khó khăn, vướng mắc, đề nghị cơ quan, tổ chức cá nhân phản ánh về Bộ Nông nghiệp và Phát triển nông thôn để xem xét sửa đổi, bổ sung./.\nNơi nhận:\n - Văn phòng Chính phủ (để đăng Công báo và đăng tải trên Cổng thông tin điện tử Chính phủ);\n - Bộ trưởng (để b/c);\n - Cổng thông tin điện tử Bộ NN&PTNT;\n - Cơ quan, đơn vị trực thuộc Bộ;\n - Lưu: VT, CN.\nXÁC THỰC VĂN BẢN HỢP NHẤT KT. BỘ TRƯỞNG THỨ TRƯỞNG Phùng Đức Tiến PHỤ LỤC I CHỈ TIÊU CHẤT LƯỢNG THỨC ĂN CHĂN NUÔI BẮT BUỘC PHẢI CÔNG BỐ TRONG TIÊU CHUẨN CÔNG BỐ ÁP DỤNG\n(Ban hành kèm theo Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\n1. Thức ăn hỗn hợp hoàn chỉnh,\nthức ăn đậm đặc TT Chỉ tiêu\nĐơn vị tính Hình thức công bố\n1 Chỉ tiêu cảm quan: Dạng, màu sắc\n-\nMô tả\n2\nĐộ ẩm\n%\nKhông lớn hơn 3\nProtein thô\n%\nKhông nhỏ hơn 4\nNăng lượng trao đổi (ME)\nKcal/kg Không nhỏ hơn 5\nXơ thô\n%\nKhông lớn hơn 6\nCanxi\n%\nTrong khoảng 7\nPhốt pho tổng số\n%\nTrong khoảng 8\nLysine tổng số\n%\nKhông nhỏ hơn 9\nMethionine + Cystine tổng số*\n%\nKhông nhỏ hơn 10 Threonine tổng số\n%\nKhông nhỏ hơn 11 Khoáng tổng số\n%\nKhông lớn hơn 12 Cát sạn (khoáng không tan trong axit clohydric)\n%\nKhông lớn hơn 13\n[6] (được bãi bỏ)\n-\nKhông có\n* Không bắt buộc thử nghiệm chỉ tiêu Năng lượng trao đổi (ME) trong công tác quản lý nhà nước;\n* Bao gồm các chất thay thế\nMethionine.[7]\n2. Thức ăn hỗn hợp hoàn chỉnh cho động vật cảnh*\nTT Chỉ tiêu\nĐơn vị tính Hình thức công bố\n1 Chỉ tiêu cảm quan: Dạng, màu sắc\n-\nMô tả\n2\nĐộ ẩm\n%\nKhông lớn hơn 3\nProtein thô\n%\nKhông nhỏ hơn 4\nBéo thô\n%\nKhông nhỏ hơn 5\nXơ thô\n%\nKhông lớn hơn 6\nKhoáng tổng số\n%\nKhông lớn hơn\n* Động vật cảnh là động vật nuôi không vì mục đích làm thực phẩm cho người 3. Thức ăn bổ sung dạng hỗn hợp TT Chỉ tiêu\nĐơn vị tính Hình thức công bố\n1 Chỉ tiêu cảm quan: Dạng, màu sắc\n-\nMô tả\n2\nĐộ ẩm hoặc hàm lượng nước\n%\nKhông lớn hơn 3\nChỉ tiêu chất lượng*[8]\nKhối lượng/khối lượng hoặc khối lượng/thể tích Không nhỏ hơn hoặc không lớn hơn hoặc trong khoảng 4\nNguyên tố khoáng đơn (nếu có)\nKhối lượng/khối lượng hoặc khối lượng/thể tích Trong khoảng 6\nCát sạn (khoáng không tan trong axit clohydric)**\n%\nKhông lớn hơn\n- Không áp dụng chỉ tiêu độ ẩm hoặc hàm lượng nước đối với sản phẩm dạng lỏng;\n- *Tuỳ theo sản phẩm để lựa chọn chỉ tiêu, hình thức công bố phù hợp (Ví dụ: Hình thức công bố là không nhỏ\nhơn đối với chỉ tiêu vitamin, axit amin);\n- **Không áp dụng đối với sản phẩm dạng lỏng.[9]\n4. Thức ăn truyền thống,\nnguyên liệu đơn TT Chỉ tiêu\nĐơn vị tính Hình thức công bố\n1 Chỉ tiêu cảm quan: Dạng, màu sắc\n-\nMô tả\n2\nĐộ ẩm hoặc hàm lượng nước\n%\nKhông lớn hơn 3\nChỉ tiêu chất lượng*[10]\nKhối lượng/khối lượng Hoặc khối lượng/thể tích Không nhỏ hơn hoặc không lớn hơn hoặc trong khoảng 4\nCát sạn (khoáng không tan trong axit clohydric)**\n%\nKhông lớn hơn\n“- Nguyên liệu đơn có hoặc không có chất kỹ thuật (không phải là chất mang) bắt buộc thêm vào trong quá trình sản xuất, hoàn thiện sản phẩm để duy trì đặc tính kỹ thuật của nguyên liệu đơn và không làm thay đổi bản chất của nguyên liệu đơn; tên và hàm lượng chất kỹ\nthuật phải được công bố tại mục thành phần nguyên liệu trong bản tiêu chuẩn công bố áp dụng và nhãn sản phẩm;\n- Không áp dụng chỉ tiêu độ ẩm hoặc hàm lượng nước đối với sản phẩm dạng lỏng;\n- *Tuỳ theo sản phẩm để lựa chọn chỉ tiêu, hình thức công bố phù hợp (Ví dụ: Hình thức công bố là không nhỏ\nhơn đối với chỉ tiêu vitamin, axit amin);\n- **Không áp dụng đối với sản phẩm dạng lỏng.[11]\n5. Tiêu chuẩn công bố áp dụng gồm những nội dung sau:\na) Tên, địa chỉ, số điện thoại của tổ chức, cá nhân công bố tiêu chuẩn;\nb) Tên của sản phẩm, tên thương mại (nếu có);\nc) Số tiêu chuẩn công bố áp dụng;\nd) Phạm vi áp dụng của tiêu chuẩn;\nđ) Tài liệu viện dẫn (phương pháp lấy mẫu, phương pháp thử các chỉ tiêu chất lượng và chỉ tiêu an toàn của thức ăn chăn nuôi).\ne)[12] Chỉ tiêu chất lượng Chỉ tiêu chất lượng bao gồm chất chính và các chất khác.\nThức ăn hỗn hợp hoàn chỉnh cho gia súc, gia cầm; thức ăn tinh cho gia súc ăn cỏ chứa thuốc thú y có thành phần kháng sinh; hoạt chất phòng, trị bệnh cho vật nuôi không phải kê đơn theo quy định của pháp luật về thú y, không bắt buộc phải công bố thông tin kháng sinh; thông tin hoạt chất của thuốc thú y trong bảng chỉ tiêu chất lượng của tiêu chuẩn công bố áp dụng nhưng bắt buộc phải ghi trên nhãn hoặc tài liệu kỹ thuật kèm theo khi lưu hành theo quy định tại khoản 4 Điều 4 Thông tư này.\nThức ăn chăn nuôi sản xuất trong nước có chỉ tiêu chất lượng chưa có phương pháp thử nghiệm được chỉ định hoặc thừa nhận thì không phải công bố hàm lượng chỉ tiêu đó trong bảng chỉ tiêu chất lượng của tiêu chuẩn công bố áp dụng và nhãn sản phẩm nhưng phải ghi thành phần định lượng nguyên liệu chứa chỉ tiêu đó.\ng) Chỉ tiêu an toàn h) Thành phần nguyên liệu i) Hướng dẫn sử dụng k) Hạn sử dụng Không bắt buộc phải ghi cụ thể\nhạn sử dụng của sản phẩm trong tiêu chuẩn công bố áp dụng khi công bố thông tin sản phẩm trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn, nhưng bắt buộc phải ghi hạn sử dụng trong quá trình sản xuất, lưu thông sản phẩm.\nl) Hướng dẫn bảo quản m) Thời gian công bố tiêu chuẩn n) Xác nhận của đơn vị công bố\ntiêu chuẩn PHỤ LỤC II NỘI DUNG THỂ HIỆN TRÊN NHÃN SẢN PHẨM THỨC ĂN CHĂN NUÔI\n(Ban hành kèm theo Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\n1. Thức ăn hỗn hợp hoàn chỉnh,\nthức ăn đậm đặc TÊN CỦA SẢN PHẨM\n (Ví dụ: Thức ăn hỗn hợp hoàn chỉnh cho gà thịt từ 21 đến 42 ngày tuổi)\n TÊN THƯƠNG MẠI (nếu có)\n Định lượng:\n Số tiêu chuẩn công bố: Ngày sản xuất:\n Hạn sử dụng*:\n Hướng dẫn bảo quản:\n Tên, địa chỉ, số điện thoại của tổ chức, cá nhân\n đăng ký (Đảm bảo truy xuất được nguồn gốc, xuất xứ của sản phẩm).\nTHÀNH PHẦN DINH DƯỠNG HOẶC CHỈ TIÊU CHẤT LƯỢNG\n Độ ẩm (%)\n max:\n Protein thô (%) min:\n ME\n (Kcal/kg) min:\n Xơ thô (%)\n max:\n Ca (%)\n min-max:\n P tổng số\n (%) min-max:\n Lysine tổng số (%) min:\n Methionine\n + Cystine tổng số (%) min **:\n Thông tin kháng sinh; hoạt chất phòng, trị bệnh*** (nếu sử dụng):[13]\n Những điều cần lưu ý (nếu có):\n NGUYÊN LIỆU\n (Ghi tên các loại nguyên liệu chính sử dụng để\n phối chế sản phẩm)\n HƯỚNG DẪN SỬ DỤNG\n- Ngoài các nội dung bắt buộc nêu trên, cơ sở có thể ghi thêm các nội dung khác (ví dụ: Lô sản xuất, biểu tượng,\nmã số của sản phẩm, hình vẽ, quảng cáo…), nhưng không được trái với quy định về\nghi nhãn hàng hóa.\n- Đối với thức ăn chăn nuôi chỉ nhằm mục đích xuất khẩu, việc ghi nhãn được thực hiện theo yêu cầu của nước nhập khẩu.\n- Đối với thức ăn chăn nuôi nhập khẩu: nhãn gốc theo quy định của pháp luật về nhãn hàng hóa, nhãn phụ theo quy định của pháp luật về nhãn hàng hóa và Thông tư này.[14]\n*Không bắt buộc phải ghi cụ\nthể hạn sử dụng trên mẫu nhãn khi công bố thông tin sản phẩm trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn, nhưng bắt buộc phải ghi trong quá trình sản xuất, lưu thông sản phẩm.\n** Bao gồm các chất thay thế\nMethionine.\n*** Không bắt buộc phải ghi trên mẫu nhãn khi công bố thông tin sản phẩm trên Cổng thông tin điện tử của Bộ\nNông nghiệp và Phát triển nông thôn nhưng bắt buộc phải ghi theo quy định tại khoản 4 Điều 4 Thông tư này trong quá trình sản xuất, lưu thông sản phẩm.\n2. Thức ăn hỗn hợp hoàn chỉnh cho động vật cảnh TÊN CỦA SẢN PHẨM TÊN THƯƠNG MẠI (nếu có)\n Định lượng:\n Số tiêu chuẩn công bố:\n Ngày sản xuất:\n Hạn sử dụng*:\n Hướng dẫn bảo quản:\n Tên, địa chỉ, số điện thoại của tổ chức, cá nhân\n đăng ký (Đảm bảo truy xuất được nguồn gốc, xuất xứ của sản phẩm).\nTHÀNH PHẦN DINH DƯỠNG HOẶC CHỈ TIÊU CHẤT LƯỢNG\n Độ ẩm (%)\n max:\n Protein thô (%) min:\n Béo thô\n (%) min:\n Xơ thô (%)\n max:\n Khoáng tổng số (%) max:\n Thông tin kháng sinh; hoạt chất phòng, trị bệnh[15]**(nếu sử dụng):\n Những điều cần lưu ý (nếu có):\n NGUYÊN LIỆU\n (Ghi tên các loại nguyên liệu chính sử dụng để\n phối chế sản phẩm)\n HƯỚNG DẪN SỬ DỤNG\n- Ngoài các nội dung bắt buộc nêu trên, tổ chức, cá nhân có thể ghi thêm các nội dung khác (ví dụ: Lô sản xuất,\nbiểu tượng, mã số của sản phẩm, hình vẽ, quảng cáo…), nhưng không được trái với quy định về ghi nhãn hàng hóa.\n- Đối với thức ăn chăn nuôi chỉ nhằm mục đích xuất khẩu, việc ghi nhãn được thực hiện theo yêu cầu của nước nhập khẩu.\n- Đối với thức ăn chăn nuôi nhập khẩu: nhãn gốc theo quy định của pháp luật về nhãn hàng hóa, nhãn phụ theo quy định của pháp luật về nhãn hàng hóa và Thông tư này.[16]\n*Không bắt buộc phải ghi cụ\nthể hạn sử dụng trên mẫu nhãn khi công bố thông tin sản phẩm trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn, nhưng bắt buộc phải ghi trong quá trình sản xuất, lưu thông sản phẩm.\n** Không bắt buộc phải ghi trên mẫu nhãn khi công bố thông tin sản phẩm trên Cổng thông tin điện tử của Bộ\nNông nghiệp và Phát triển nông thôn nhưng bắt buộc phải ghi theo quy định tại khoản 4 Điều 4 Thông tư này trong quá trình sản xuất, lưu thông sản phẩm.\n3. Thức ăn bổ sung, thức ăn truyền thống TÊN CỦA SẢN PHẨM TÊN THƯƠNG MẠI (nếu có)\n Định lượng:\n Số tiêu chuẩn công bố: Ngày sản xuất:\n Hạn sử dụng*:\n Hướng dẫn bảo quản:\n Tên, địa chỉ, số điện thoại của tổ chức, cá nhân đăng ký (Đảm bảo truy xuất được nguồn gốc, xuất xứ của sản phẩm).\nTHÀNH PHẦN DINH DƯỠNG** HOẶC CHỈ TIÊU CHẤT LƯỢNG 1. Chất chính …\n 2. Chất khác…..\nNhững điều cần lưu ý (nếu có)\nNGUYÊN LIỆU\n (Ghi tên các loại nguyên liệu của sản phẩm)\n HƯỚNG DẪN SỬ DỤNG\n- Ngoài các nội dung bắt buộc nêu trên, tổ chức, cá nhân có thể ghi thêm các nội dung khác (ví dụ: Công dụng,\nlô sản xuất, biểu tượng, mã số của sản phẩm, hình vẽ, quảng cáo…), nhưng không được trái với quy định về ghi nhãn hàng hóa.\n- Đối với thức ăn chăn nuôi chỉ nhằm mục đích xuất khẩu, việc ghi nhãn được thực hiện theo yêu cầu của nước nhập khẩu.\n- Đối với thức ăn chăn nuôi nhập khẩu: nhãn gốc theo quy định của pháp luật về nhãn hàng hóa, nhãn phụ theo quy định của pháp luật về nhãn hàng hóa và Thông tư này.[17]\n- Nguyên liệu thức ăn truyền thống, nguyên liệu đơn được sử dụng làm thực phẩm tại Việt Nam theo quy định của pháp luật về an toàn thực phẩm nếu đã được ghi nhãn theo quy định của pháp luật về thực phẩm thì không bắt buộc phải ghi nhãn theo quy định của Thông tư này.\n*Không bắt buộc phải ghi cụ\nthể hạn sử dụng trên mẫu nhãn khi công bố thông tin sản phẩm trên Cổng thông tin điện tử của Bộ Nông nghiệp và Phát triển nông thôn, nhưng bắt buộc phải ghi trong quá trình sản xuất, lưu thông sản phẩm.\n**Chất chính, chất khác bắt buộc phải công bố hàm lượng theo tiêu chuẩn công bố áp dụng. Trường hợp không ghi rõ các chất chính thì các chỉ tiêu chất lượng công bố trên nhãn được coi là\nchất chính.\n4. Trường hợp thức ăn chăn nuôi có chỉ tiêu chất lượng chưa có phương pháp thử được chỉ định hoặc thừa nhận Thức ăn chăn nuôi sản xuất trong nước có chứa hoạt chất chưa có phòng thử nghiệm được chỉ định hoặc chưa có phòng thử nghiệm được thừa nhận thực hiện thử nghiệm thì không phải công bố\nhàm lượng hoạt chất đó trên nhãn hoặc tài liệu kèm theo nhưng phải ghi thành phần\nđịnh lượng nguyên liệu chứa hoạt chất và tên hoạt chất.\nPHỤ LỤC III NỘI DUNG THỂ HIỆN TRONG TÀI LIỆU KÈM THEO THỨC ĂN CHĂN NUÔI\n(Ban hành kèm theo Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\n1. Tên cơ sở sản xuất 2. Địa chỉ sản xuất 3. Tên của sản phẩm, tên thương mại (nếu có)\n4. Số tiêu chuẩn công bố áp dụng 5. Chỉ tiêu chất lượng 6. Thông tin kháng sinh; hoạt chất phòng, trị bệnh[18]\n(nếu sử dụng) theo quy định tại khoản 4 Điều 4 Thông tư này 7. Thành phần nguyên liệu 8. Ngày sản xuất 9. Hạn sử dụng hoặc ngày hết hạn 10. Định lượng 11. Hướng dẫn sử dụng (nếu có)\n12. Hướng dẫn bảo quản (nếu có)\nPHỤ\nLỤC IV[19]\nMẪU BÁO CÁO TÌNH HÌNH SẢN XUẤT THỨC ĂN CHĂN NUÔI\n(Ban hành kèm theo Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\n(Tên đơn vị):........................\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ........................................\n………………,\n ngày……..tháng ……. năm …….\nKính gửi: Cục Chăn nuôi/Sở Nông nghiệp và Phát triển nông thôn Tên đơn vị báo cáo:.......................................................................................\nĐịa chỉ trụ sở chính:……………………Địa chỉ sản xuất:………………..\nĐiện thoại: …………………Fax:\n…………………Email: ........................\nGiấy chứng nhận cơ sở đủ điều kiện sản xuất thức ăn chăn nuôi số: ...........\nCơ quan cấp:\n.................................................................................................\nBáo cáo kết quả sản xuất của tháng ………..như sau:\nI. Sản lượng và giá thức ăn chăn nuôi 1. Đối với cơ sở sản xuất thức\năn hỗn hợp hoàn chỉnh và thức ăn đậm đặc a) Tổng sản lượng thức ăn chăn nuôi (bao gồm thức ăn chăn nuôi có và không có kháng sinh)\nTT Nhóm thức ăn chăn nuôi Thức ăn hỗn hợp hoàn chỉnh (tấn)\nThức ăn đậm đặc (tấn)\nThương mại**\nTiêu thụ nội bộ\nThương mại**\nTiêu thụ nội bộ\nI Thức ăn cho lợn 1\nLợn con, lợn thịt 2\nLợn hậu bị, lợn nái, lợn đực giống II Thức ăn cho gia cầm 1\nGà\n1.1 Gà thịt 1.2 Gà đẻ trứng 1.3 Gà đẻ hậu bị*\n2 Ngan, vịt 2.1 Ngan, vịt thịt 2.2 Ngan, vịt đẻ trứng 2.3 Ngan, vịt đẻ hậu bị*\n3 Chim cút 4\nGia cầm khác (đà\n điểu, bồ câu,..)\nIII Thức ăn cho trâu, bò\n1 Trâu, bò thịt 2\nBò sữa IV Thức ăn cho động vật cảnh\n (chó, mèo,..)\nV Thức ăn cho vật nuôi khác\n (ngựa, dê, cừu, thỏ,…)\nTổng số\n*Gia cầm hậu bị được tính từ\n1 ngày tuổi đến đẻ quả trứng đầu tiên\n**Bao gồm thức ăn thương mại,\nđặt hàng, gia công.\nb) Sản lượng thức ăn chăn nuôi chứa kháng sinh TT Nhóm thức ăn chăn nuôi Sản lượng (tấn)\n1 Thức ăn cho lợn 2\nThức ăn cho gia cầm 3\nThức ăn cho trâu, bò\n4 Thức ăn cho động vật cảnh 5\nThức ăn cho vật nuôi khác c) Giá mua nguyên liệu thức\năn chăn nuôi (giá bình quân tại nhà máy)\nTT Tên nguyên liệu Giá (đồng/kg)\n1 Ngô hạt 2\nKhô dầu đậu tương 3\nLúa mì\n4 Cám mì\n5 Cám gạo chiết ly 6\nCám gạo nguyên dầu 7\nSắn lát 8\nDDGS (bã ngô)\n9 Bột thịt xương 10 Bột gia cầm 11 Bột cá\n12 Mỡ cá\n13 Methionine 14 Lysine HCl 15 Tryptophan d) Giá bán thức ăn hỗn hợp hoàn chỉnh (giá bình quân tại nhà máy)\nTT Loại thức ăn chăn nuôi Giá (đồng/kg)\n1 Thức ăn cho lợn thịt giai đoạn xuất bán 2\nThức ăn cho lợn nái nuôi con 3\nThức ăn cho gà thịt giai đoạn xuất bán 4\nThức ăn cho gà đẻ trứng 5\nThức ăn cho gà đẻ hậu bị\n6 Thức ăn cho vịt, ngan thịt giai\n đoạn xuất bán 7\nThức ăn cho vịt, ngan đẻ trứng 8\nThức ăn cho vịt, ngan đẻ hậu bị\n9 Thức ăn cho chim cút 10 Thức ăn cho bò thịt 11 Thức ăn cho bò sữa 2. Đối với cơ sở sản xuất thức\năn bổ sung TT Loại thức ăn chăn nuôi Sản lượng (tấn)\nI Thức ăn bổ sung dạng hỗn hợp 1\nPremix 2\nThức ăn bổ sung dạng hỗn hợp khác II Thức ăn bổ sung dạng đơn 1\nDCP (Di canxi phốt phát)\n2 MCP (Mono canxi phốt phát)\n3\nĐồng sulfate hoặc nguyên liệu khoáng đơn khác 4\nVi sinh vật (Probiotics)\n5 Loại khác 3. Đối với cơ sở sản xuất thức\năn truyền thống TT Loại thức ăn chăn nuôi Sản lượng (tấn)\n1 Cám gạo 2\nTấm gạo 3\nBột mì\n4 Cám mì\n5 Khô dầu đậu tương (lên men và\n không lên men)\n6 Vỏ đậu tương 7\nBã sắn và sản phẩm từ sắn 8\nBột cá\n9 Mỡ cá\n10 Dịch tôm (từ đầu, vỏ,.. tôm)\n11 Bột đá (CaCO3)\n12 Thức ăn truyền thống khác có\n nguồn gốc động vật 13 Thức ăn truyền thống khác có\n nguồn gốc thực vật 14 Thức ăn truyền thống khác II. Danh sách các đơn vị thuê\ngia công tại đơn vị\nTT Tên đơn vị thuê gia công\nĐịa chỉ\nLoại thức ăn chăn nuôi*\nSản lượng (tấn)\n1 2\n*Chỉ cần liệt kê một trong những loại thức ăn: Thức ăn hỗn hợp hoàn chỉnh, thức ăn đậm đặc, thức ăn bổ\nsung, thức ăn truyền thống\nĐại diện công ty\n (Ký, đóng dấu)\nPHỤ\nLỤC IVA[20]\nMẪU BÁO CÁO KẾT QUẢ THANH TRA, KIỂM TRA, GIÁM SÁT CHẤT LƯỢNG THỨC ĂN CHĂN NUÔI\n(Ban hành kèm theo Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\n(Tên đơn vị):........................\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: ........................................\n………………,\n ngày……..tháng ……. năm …….\nKính gửi: Cục Chăn nuôi/Thanh tra Bộ Nông nghiệp và Phát triển nông thôn Tên tên vị báo cáo:\n........................................................................................\nĐịa chỉ:\n..........................................................................................................\nĐiện thoại: …………………Fax:\n…………………Email: ........................\nKết quả thực hiện thanh tra, kiểm tra, giám sát của Quý …….. như sau:\nTT Nội dung Số lượng Số lượng phải xử lý vi phạm hành chính*\nSố tiền phạt (đồng)\nLiệt kê các lỗi vi phạm**\nI Số lượng cuộc thanh tra,\n kiểm tra, giám sát trong kỳ báo cáo II Số cơ sở thanh tra, kiểm tra, giám sát trong kỳ báo cáo 1\nSố cơ sở sản xuất 2\nSố cơ sở mua bán 3\nSố cơ sở nhập khẩu 4\nSố cơ sở chăn nuôi III Số lượng mẫu thanh tra, kiểm tra, giám sát trong kỳ báo cáo 1\nThức ăn hỗn hợp hoàn chỉnh,\n thức ăn đậm đặc 2\nThức ăn bổ sung 3\nThức ăn khác\n* Kèm theo bản sao các Quyết\nđịnh xử phạt vi phạm hành chính\n**Cục Chăn nuôi hướng dẫn báo cáo chi tiết các lỗi vi phạm (nếu cần)\nPHỤ LỤC V DANH MỤC HÓA CHẤT, SẢN PHẨM SINH HỌC, VI SINH VẬT CẤM SỬ\nDỤNG TRONG THỨC ĂN CHĂN NUÔI\n(Ban hành kèm theo Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\nTT Tên hóa chất 1\nCarbuterol 2\nCimaterol 3\nClenbuterol 4\nChloramphenicol 5\nDiethylstilbestrol (DES)\n6 Dimetridazole 7\nFenoterol 8\nFurazolidon và các dẫn xuất nhóm Nitrofuran 9\nIsoxuprin 10 Methyl-testosterone 11 Metronidazole 12 19 Nor-testosterone 13 Salbutamol 14 Terbutaline 15 Stilbenes 16 Melamine (Với hàm lượng Melamine trong thức ăn chăn nuôi lớn hơn 2,5 mg/kg)\n17 Bacitracin Zn 18 Carbadox 19 Olaquindox 20 Vat Yellow 1 (tên gọi khác:\n flavanthrone, flavanthrene, sandothrene); công thức phân tử: C28H12N2O2;\n danh pháp: benzo[h]benz[5,6]acridino[2,1,9,8-klmna]acridine-8,16- dione.\n21 Vat Yellow2 (tên gọi khác:\n Indanthrene); công thức phân tử: C28H14N2O2S2;\n danh pháp: 2,8-diphenylanthra[2,1-d:6,5-d']bisthiazole-6,12-dione.\n22 Vat Yellow3 (tên gọi khác:\n Mikethrene); công thức phân tử: C28H18N2O4;\n danh pháp: N,N'-1,5-Anthraquinonylenebisbenzamide.\n23 Vat Yellow 4 (tên gọi khác:\n Dibenzochrysenedione, Dibenzpyrenequinone); công thức phân tử: C24H12O2;\n danh pháp: 7,14- Dibenzpyrenequinone.\n24 Auramine (tên gọi khác: yellow pyoctanine; glauramine); công thức phân tử: C17H21N3;\n danh pháp: 4,4’-Carbonimidoylbis[N,N- dimethylbenzenamine] và các dẫn xuất của Auramine.\n25 Cysteamine PHỤ LỤC VI DANH MỤC NGUYÊN LIỆU ĐƯỢC PHÉP SỬ DỤNG LÀM THỨC ĂN CHĂN NUÔI\n(Ban hành kèm theo Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn)\nI. Danh mục nguyên liệu thức ăn truyền thống*\nTT Nguyên liệu 1\nNguyên liệu có nguồn gốc động vật 1.1 Nguyên liệu có nguồn gốc thủy sản:\n Cá, tôm, cua, động vật giáp xác, động vật nhuyễn thể, thủy sản khác; sản phẩm, phụ phẩm từ thủy sản 1.2 Nguyên liệu có nguồn gốc động vật trên cạn:\n Bột xương, bột thịt, bột thịt xương, bột huyết, bột lông vũ thủy phân, bột gia cầm, trứng, côn trùng, động vật không xương sống, sữa và sản phẩm từ sữa; sản phẩm, phụ phẩm khác từ động vật trên cạn 1.3 Nguyên liệu khác có nguồn gốc động vật 2\nNguyên liệu có nguồn gốc thực vật 2.1 Các loại hạt và sản phẩm từ\n hạt 2.1.1 Hạt cốc:\n Ngô, thóc, lúa mì, lúa mạch,\n kê,hạt cốc khác; sản phẩm, phụ phẩm từ hạt cốc 2.1.2 Hạt đậu:\n Đậu tương, đậu xanh, đậu lupin, đậu triều, hạt đậu khác; sản phẩm, phụ phẩm từ hạt đậu 2.1.3 Hạt có dầu:\n Hạt lạc, hạt bông, hạt lanh, hạt vừng, hạt điều, hạt có dầu khác; sản phẩm, phụ phẩm từ hạt có dầu 2.1.4 Hạt khác 2.2 Khô dầu:\n Khô dầu đậu tương, khô dầu lạc,\n khô dầu cọ, khô dầu hạt cải, khô dầu vừng, khô dầu hướng dương, khô dầu lanh,\n khô dầu dừa, khô dầu bông, khô dầu đậu lupin, khô dầu khác 2.3 Rễ, thân, củ, quả:\n Rễ, thân, củ, quả (ví dụ\n khoai, sắn, cà rốt, củ cải, dong, chuối, mía, rau…); sản phẩm, phụ phẩm từ rễ,\n thân, củ, quả.\n2.4 Gluten:\n Gluten ngô, gluten mì, gluten thức ăn chăn nuôi, gluten khác 2.5 Sản phẩm, phụ phẩm từ sản xuất, chế biến thực phẩm 2.5.1 Sản phẩm, phụ phẩm từ sản xuất, chế biến mía đường và bánh kẹo:\n Rỉ mật, vụn bánh, sản phẩm,\n phụ phẩm khác từ sản xuất, chế biến đường và bánh kẹo 2.5.2 Phụ phẩm từ sản xuất, chế\n biến cồn, rượu, bia:\n Bã rượu, bỗng rượu, bã bia,\n men bia, men rượu, sản phẩm khô của sản xuất cồn từ hạt cốc (DDGS) và phụ phẩm khác từ sản xuất, chế biến cồn, rượu, bia 2.5.3 Sản phẩm, phụ phẩm từ sản xuất, chế biến thực phẩm khác:\n Bã dứa, bã đậu, bã sắn, bã\n mía; sản phẩm, phụ phẩm khác từ sản xuất, chế biến thực phẩm 2.5.4 Tinh bột:\n Tinh bột gạo, tinh bột ngô,\n tinh bột sắn, tinh bột mì và tinh bột khác 2.6 Thức ăn thô\n2.6.1 Cây, cỏ trên cạn:\n Cỏ tự nhiên, cỏ trồng, cây họ\n hòa thảo, cây họ đậu, cây, cỏ trên cạn khác và sản phẩm từ cây cỏ trên cạn 2.6.2 Cây thủy sinh:\n Rong, rêu, tảo, bèo, cây thủy sinh khác và sản phẩm từ cây thủy sinh 2.6.3 Phụ phẩm cây trồng:\n Rơm, rạ, trấu, lõi ngô, bẹ\n ngô, lá, thân cây trồng, phụ phẩm khác từ cây trồng 2.7 Nguyên liệu khác từ thực vật 3\nDầu, mỡ có nguồn gốc thực vật, động vật trên cạn, thủy sản 4\nĐường: Glucose,\n lactose, mantose và đường khác 5\nUre làm thức ăn cho gia súc nhai lại, muối ăn (NaCl), bột đá, đá hạt, đá mảnh, CaCO3[21]\n6 Nguyên liệu thức ăn truyền thống khác Nấm men bất hoạt: Nấm men chiếu xạ; nấm men thủy phân; nấm men khô Torula hoặc nấm men khô Candida; nấm men\n được nuôi cấy trên môi trường rỉ mật đường; nấm men sấy khô; phụ phẩm từ quá\n trình sản xuất axit amin làm thức ăn chăn nuôi; nguyên liệu thức ăn truyền thống khác.[22]\n* Ở dạng đơn tự nhiên hoặc\nđã qua chế biến, có bổ sung hoặc không bổ sung chất kỹ thuật.\nII. Danh mục nguyên liệu đơn 1. Chất dinh dưỡng cho vật nuôi TT Tên hoạt chất 1\nNhóm Vitamin, pro-vitamin,\n các chất có tác dụng tương tự vitamin:\n Vitamin A (Vitamin A, Retinyl acetate, Retinyl palmitate, Retinyl propionate, beta carotene)\n Vitamin B1 (Thiamine,\n Thiamine hydrochloride, Thiamine mononitrate) Vitamin B2 (Riboflavin,\n Riboflavin-5'-phosphate ester monosodium salt, Riboflavin sodium phosphate)\n Vitamin B3 (Niacin,\n Niacinamide, Acid nicotinic, Nicotinamide).\n Vitamin B5 (Pantothenic acid,\n Calcium-D-pantothenate, Calcium-DL- pantothenate, Calcium-L-pantothenate)\n Vitamin B6 (Vitamin B6,\n Pyridoxamine, Pyridoxal, Pyridoxine hydrochloride) Vitamin B12\n (Cyanocobalamin)\n Vitamin C (Ascorbic acid,\n Sodium ascorbyl phosphate, Sodium calcium ascorbyl phosphate, Calcium L-ascorbate, 6-Palmitoyl-L-ascorbic acid, Ascorbyl monophosphate calcium sodium, Ascorbyl monophosphate sodium, Sodium ascorbate,\n Sodium-Calcium-L-ascorbic acid-2-phosphate ester, L-Ascorbate monophossphate,\n L-Ascorbic acid-2-phosphoestermagnesium)\n Vitamin D (25-\n hydroxycholecalciferol) Vitamin D2 (Ergocalciferol) Vitamin D3 (Vitamin D3,\n Cholecalciferol, 25-hydroxy cholecalciferol)\n Vitamin E (Vitamin E,\n all-rac-alpha-tocopheryl acetate, RRR-alpha- tocopheryl acetate, RRR alpha tocopherol)\n Vitamin K3 (Menadione sodium bisulphite, Menadione nicotinamide bisulphite, Acetomenaphthone menadione dimethylpyrimidinol bisulfite)\n Loại khác: Betaine anhydrous,\n Betaine hydrochloride, Glycine betaine, Biotin, Choline chloride, Carnitine,\n L- Carnitine hydrochloride, D- panthenol, Folate, Folic acid, Inositol,\n L-carnitine, L-carnitine L-tartrate, Omega-3 Essential Unsaturated Fatty acids, Omega-6 Essential Unsaturated Fatty acids (as octadecadienoic acid),\n Para-amino benzoic acid (PABA), Taurine, Orotic acid 2\nNhóm khoáng 2.1 Nhóm khoáng vi lượng:\n Cobalt (Co): Cobalt(II)\n acetate tetrahydrate, Cobalt(II) carbonate hydroxide (2:3) monohydrate,\n Cobalt(II) carbonate, Cobalt(II) sulphate heptahydrate, Cobalt chloride,\n Cobalt chloride citrate complex, Cobalt glucoheptonate, Cobalt gluconate,\n Cobalt oxide, Cobalt proteinate, Cobalt chelate\n Đồng (Cu): Basic copper carbonate monohydrate, Copper acetate monohydrate, Copper chelate of amino acids hydrate, Copper chelate of glycine hydrate, Copper chloride dehydrate, Copper methionate, Copper oxide, Copper sulphate pentahydrate,\n Copper(II) diacetate monohydrate, Coppe(II) carbonate dihydroxy monohydrate,\n Copper(II) chloride dehydrate, Copper(II) chelate of protein hydrolysates,\n Copper chloride dehydrate, Copper chelate of glycine hydrate, Dicopper chloride trihydroxide, Copper chelate of hydroxy analogue of methionine,\n Copper bilysinate, Copper oxychloride, Copper hydrogen phosphate, Copper proteinate, Tribasic Copper Chloride Crôm (Cr): Chromium chloride, Chromium picolinate, Chromium tripicolinate, Chromium methionine Complex, Cr-Amino acid chelate, Chromium propionate, Chromium glycine chelate, Chromium yeast inactivated Iốt (I): Calcium iodate anhydrous, Potassium iodide, Calcium iodate monohydrate,\n Ethylenediamine dihydroiodide (EDDI), Iodine amino acid chelate Kẽm (Zn):Zinc carbonate,\n Zinc chloride monohydrate, Zinc lactate trihydrate, Zinc acetate dehydrate,\n Zinc chloride anhydrous, Zinc oxide, Zinc sulphate heptahydrate, Zinc sulphate monohydrate, Zinc chelate of amino acids hydrate, Zinc chelate of glycine hydrate, Zinc chloride hydroxide monohydrate, Zinc chelate of hydroxy analogue of methionine, Zinc chelate of methionine, Zinc chelate of protein hydrolysates, Zinc bislysinate, Zinc proteinate, Zinc hydroxychloride, Basic Zinc Chloride Mangan (Mn):Manganese chelate of amino acids hydrate, Manganese chelate of glycine hydrate,\n Maganese chloride tetrahydrate, Manganese oxide, Manganomanganic oxide,Maganese hydrogen phosphate trihydrate, Manganese sulphate monohydrate,\n Manganese chelate of protein hydrolysates, Dimanganese chloride trihydroxide,\n Manganese chelate of hydroxy analogue of methionine, Manganese sulphate tetrahydrate, Manganeseproteinate, Manganese chloride, Manganese gluconate dehydrate, Manganese chloride tetrahydrate, Manganese amino acid complex,\n Manganese carbonate, Manganese polysaccharide complex, Manganese sulphate Molypden (Mo):Ammonium molybdate, Sodium molybdate, Disulfua molypden Sắt (Fe):Iron(II)\n carbonate, Iron(III) chloride hexahydrate, Iron(II) sulphate monohydrate,\n Iron(II) fumarate, Iron(II) chelate of amino acids hydrate, Iron(II) chelate of protein hydrolysates, Iron(II) chelate of glycine hydrate, Iron dextran,\n Iron oxide, Iron chelate of amino acids, Iron chelate of glycine, Iron(II)\n chloride tetrahydrate,Iron(III) citrate hexahydrate, Ferrous fumarate,\n Ferrous lactate trihydrate, Ferrous sulphate heptahydrate, Iron Proteinate Selen (Se):Sodium selenite, Selenised yeast inactivated, Hydroxy analogue of selenomethionine,\n L-selenomethionine, Zinc-L- selenomethionine Nhôm (Al): Aluminum hydroxide, Aluminum oxide.\n Cobalt acetate; Cobalt sulfate; Copper carbonate; Copper chelate; Copper chloride hydroxide; Copper polysaccharide; Chromium nicotinate; Chromium chelate; Sodium iodide;\n Potassium iodate; Potassium iodine; Calcium periodate; Iodine chelate; Zinc chelate; Zinc gluconate; Zinc polysaccharide; Manganese chelate; Magnesium acetate; Magnesium polysaccharide; Iron chelate; Iron polysaccharide;\n Selenium chelate; Selenium polysaccharide; Potassium chelate.[23]\n2.2 Nhóm khoáng đa lượng:\n [24] (được bãi bỏ), Attapulgite,\n Bone ash, Calcium and magnesium carbonate, Calcium carbonate-mag- nesium oxide, Calcium chloride, Calcium dihydrogen diphosphate, Calcium gluconate,\n Calcium hydroxide, Calcium oxide, Calcium pidolate, Calcium L-Pidolate,\n Calcium polyphosphate, Calcium salts of organic acids, Calcium sodium phosphate, Calcium sodium polyphosphate, Calcium sulphate anhydrous, Calcium sulphate dihydrate, Calcium sulphate hemi-hydrate, Calcium sulphate/carbonate,\n Calcium-magnesium, Cristobalite, Defluorinated phosphate, Degelatinised bone meal, Diammonium phos- phate (Diammonium hydrogen orthophosphate), Dicalcium phosphate (calcium hydrogen orthophosphate), Dicalcium pyrophosphate\n (Dicalcium diphosphate), Dipotassium phosphate (Di-potassium hydrogen orthophosphate), Disodium dihydrogen diphosphate, Disodium phosphate\n (Disodium hydrogen orthophosphate), Lithothamn, Hydrated Sodium Calcium Aluminosilicates, Feldspar, Klino, Mica, Calcium Montmorillonite Clay,\n Lanthanide, Maerl, Magnesium acid pyrophosphate, Magnesium carbonate,\n Magnesium chloride, Magnesium gluconate, Magnesium hydroxide, Magnesium hypophos-phite, Magnesium oxide, Magnesium phosphate, Magnesium pidolate,\n Magnesium potassium sulphate, Magnesium propionate, Magnesium salts of organic acids, Magnesium sulphate anhydrous, Magnesium sulphate heptahydrate,\n Magnesium sulphate monohydrate, Monoammonium phosphate (Ammonium dihydrogen orthophosphate), Monocalcium phosphate (calcium tetrahy- drogen diorthophosphate) Monodicalcium phosphate, Monopotassium phosphate (Potassium dihydrogen orthophosphate), Monosodium phosphate (Sodium dihydrogen orthophosphate) Pentapotassium triphosphate, Potassium bicarbonate (potassium hydrogen carbonate), Potassium carbonate, Potassium chloride, Potassium pidolate, Potassium polyphosphate, Potassium salts of organic acids,\n Potassium sulphate, Sodium bicarbonate (sodium hydrogencarbonate), Sodium carbonate, Sodium chloride, Sodium magnesium phosphate, Sodium polyphosphate\n (Sodium hexametaphos- phate), Sodium pyrophosphate (Tetrasodium diphosphate),\n Sodium salts of organic acids, Sodium sesquicarbonate (trisodium hydrogendi-\n carbonate), Sodium sulphate; Sodium tripolyphosphate (Penta sodium triphosphate), Sodium/ammonium (bi) carbonate (sodium/ammonium (hydrogen)\n carbonate), Sodium-calcium-magnesium phosphate, Tetrapotassium di- phosphate,\n Tricalcium phosphate (tricalcium orthophosphate), Tripotassium phosphate,\n Trisodium diphosphate, Trisodium Phosphate (Trisodium orthophosphate),\n Magnesium chelate, Magnesium amino acid chelate, Magnesium stearate,\n Magnesium chloride hexahydrate.\n Ammonium sulfate; Calcium chelate; Calcium Diphosphate; Calcium bentonite; Calcium hydrogen phosphorus;\n Bentonite Calcium Montmorillonite; Hydrous aluminium phyllosilicates; Clay mica; Saponite; Sodium aluminum bentonite; Zeolite; Sodium lignosulfonate;\n Kaolin; Kaolinite; Quartz; Plagioclase; Rutile; Silica; Biotite; Calcium magnesium carbonate.[25]\n3 Nhóm axit amin, muối axit amin và các chất đồng phân:\n Guanidinoacetic acid,\n L-arginine, L-arginine monohydrochloride, L- cystine, Cystine HCL,\n L-histidine, L-histidine monohydrochloride monohydrate, L-leucine, L-\n isoleucine, L-threonine, L-tryptophan, DL- tryptophan, L-tyrosine, L-valine,\n Lysine và hợp chất muối Lysine (Concentrated liquid L-lysine, L-lysine monohydrochloride, L- Lysine sulphate, Concentrated liquid L-lysine monohydrochloride), Methionine, hợp chất muối Methionine và đồng phân Methionine (DL-methionine, Sodium DL- methionine, L-methionine, DL-methionyl-\n DL-methionine, Hydroxy analogue of methionine, Calcium salt of hydroxy analogue of methionine, Isopropyl ester of the hydroxylated analogue of methionine), L-Glutamic axit, Monosodium glutamate, Glycine, hợp chất muối Glycine các đồng phân Glycine, Taurine, L-Arginine, DL- Arginine, Arginine Hydrochloride, 2-Hydroxy-4-(Methylthio) butanoic acid -isopropyl ester\n (HMBI), Carnitine, Glutamate (Mono sodium L-glutamate), Glutamine, Serine,\n Phenylalamin, Proline 2. Chất hỗ trợ vật nuôi TT Tên hoạt chất, vi sinh vật 1\nChất hỗ trợ tiêu hóa:\n Endo-1,4-beta-mannanase,\n 3-phytase, 6-phytase, alpha-amylase, Maltogenic alpha-amylase, beta-amylase, cellulase,\n beta-glucosidase, glucoamylase, hemicellulase, lactase, alpha-galactosidase,\n endo-1,3(4)- beta-glucanase, endo-1,4-beta-glucanase, endo-1,4-beta-\n mannanase, endo-1,4-beta-xylanase, polygalacturonase, serine protease,\n subtilisin, pectinase, pullulanase, xylanase, lipase, bromelain, ficin,\n keratinase, papain, pepsin, protease (trypsine), catalase, glucose oxidase,\n Lysozyme, Neutral Protease, Isomaltooligosaccharide, Mannan Oligosaccharide,\n Endopentosanase, Fungal protease, Arabinase, Cellulobiase, Esterase,\n Hydrolase, Isomerase, Ligninase, Maltase, Oxidoreductase, Alkaline Protease,\n Proteinase, Urease, Invertase, 1,3-1,6 Beta glucan, Hemicellulose 2\nHỗ trợ hệ vi sinh vật đường ruột:\n Bacillus amyloliquefaciens,\n Bacillus licheniformis, Bacillus subtilis, Bifidobacterium animalis ssp.\n animalis, Carnobacterium divergens, Clostridium butyricum, Enterococcus faecium, Lactobacillus acidophilus, Lactobacillus delbrueckii ssp.\n bulgaricus, Lactobacillus delbrueckii ssp. lactis, Lactobacillus helveticus,\n Lactobacillus plantarum, Lactobacillus rhamnosus, Lactobacillus salivarius ssp. salivarius, Pediococcus acidilactici, Pediococcus pentosaceus,Saccharomyces cerevisiae, Streptococcus thermophiles.\n Aspergillus aculeatus;\n Aspergillus niger; Aspergillus oryzae; Bacillus cereus var toyoi; Bacillus coagulans; Bacillus megaterium; Bacillus mesentericus; Bacillus polymyxa;\n Bacillus pumilus; Bifidobacterium bifidum; Bifidobacterium longum;\n Bifidobacterium lactis; Bifidobacterium thermophilum; Bacillus clausii;\n Coriobacteriaceae; Candida utilis; Cyberlindnera jadinii; Fumonisin esterase;\n Haematococcus pluvialis; Lactobacillus bulgaricus; Lactobacillus lactis;\n Lactobacillus reuteri; Lactobacillus sporogenes; Lactococcus lactis;\n Lactobacillus buchneri; Lactobacillus hilgardii; Pseudomonas fluorescens;\n Torulopsis bovina; Torulopsis glabrata; Pichia farinosa; Streptococcus faecalis; Streptococcus faecium; Streptococcus thermophilus; Saccharomyces cerevisiae boulardii; Trichosporon mycotoxinivorans; Trichoderma longibrachiatum; Trichoderma reesei; Nitrosomonas; Salmonella gallinarum bacteriophage; Salmonella typhimurium bacteriophage; Salmonella enteritidis bacteriophage; Clostridium perfringens bacteriophage; Escherichia coli bacteriophage.[26]\n3 Các chất hỗ trợ khác:\n - Vi sinh vật: Lactobacillus farciminis, Pediococcus acidilactici, Saccharomyces cerevisiae boulardii\n - Sản phẩm thảo dược, hoạt chất từ thảo dược\n - Các chất khác: Ammonium chloride, Benzoic acid, Calcium formate, Canthaxanthin, Cinnamaldehyde,\n Dimethylglycine sodium salt, Fumaric acid, Kidney bean lectins, Lanthanum carbonate octahydrate, Potassium diformate, Sodium benzoate, Mono- and Diglycerides of Butyric acid, Diglyrecides of Lauric acid, Monoglycerides of propionic acid, Mono- di- triglycerides of butyric acid, Mono- di-\n triglycerides of propionic acid, Mono-di-triglycerides of caprylic,\n Mono-di-triglycerides of capric acid, Glucosamine sulphate, Chondroitin sulphate, Octanoic acid, Decanoic acid, Palmitic acid, High- palmitic triglycerides, TMaz 80, Caprylic acid, Capric acid, Lauric acid, 10t-12c-\n Octadecadienoic acid methyl ester, 9c-11c-Octadecadienoic acid methyl ester,\n 10t-12c- Octadecadienoic acid, 9c-11-Octadecadienoic acid, Isomer t10-c12,\n Isomert11-c9, Lactic acid, Calcium lactate, Potassium lactate, Ammonium lactate, Sodium lactate và các muối khác của Lactic acid,Acetic acid, Calcium acetate, Potassium acetate, Ammoniumacetate, Sodium acetate và các muối khác của Acetic acid, Propionic acid, Calcium propionate, Potassium propionate,\n Ammoniumpropionate, Sodium propionate và các muối khác của Propionic acid,\n Butyric acid, Calcium butyrate, Potassium butyrate, Ammoniumbutyrate, Sodium butyrate và các muối khác của Butyric acid,\n - Vi sinh vật có lợi dạng bất hoạt (không bao gồm nấm men bất hoạt); Alcohol ethylic; Alcohols; Alcool benzylique; Aldehyde C18; Ammonium hydroxide; Amonium formate; Amorphous;\n Amyl acetate; Aspartame; Inulin; thành tế bào nấm men.[27]\n3. Chất kỹ thuật (duy trì hoặc cải thiện đặc tính của thức ăn chăn nuôi)\nTT Tên hoạt chất, vi sinh vật 1\nChất bảo quản:\n Acetic acid, Ammonium formate, Ammonium propionate, Calcium acetate, Calcium citrates, Calcium formate, Calcium lactate, Calcium propionate, Calcium sorbate, Citric acid,\n DL-Malic acid, Ethyl 4- hydroxybenzoate, Formic acid, Fumaric acid,\n Hydrochloric acid, Lactic acid, L-Tartaric acid, Methyl 4-hydroxybenzoate,\n Methylpropionic acid, Orthophosphoric acid, Potassium acetate, Potassium citrates,\n Potassium diformate, Potassium lactate, Potassium L-tartrates, Potassium propionate, Potassium sodium L-tartrate, Potassium sorbate, Propionic acid,\n Propyl 4- hydroxybenzoate, Sodium benzoate, Sodium bisulphate, Sodium bisulphite, Sodium citrates, Sodium diacetate, Sodium ethyl 4-\n hydroxybenzoate, Sodium formate, Sodium lactate, Sodium L-tartrates, Sodium metabisulphite, Sodium methyl 4- hydroxybenzoate, Sodium nitrite, Sodium propyl 4-hydroxybenzoate, Sodium sorbate, Sodium propionate, Sorbic acid, Sulphuric acid, Sodium methylparaben, Sodium propyl paraben, Sodium acetate dehydro,\n Sodium Erythorbate 2\nChất chống oxy hóa:\n Alpha-tocopherol, Ascorbic acid, Ascorbyl palmitate, Butylated hydroxyanisole (BHA), Butylated hydroxytoluene (BHT), Calcium ascorbate, Dodecyl gallate, Ethoxyquin, Octyl gallate, Propyl gallate, Sodium ascorbate, Synthetic delta tocopherol,\n Synthetic gamma tocopherol, Tocopherol extracts from vegetable oils,\n Tocopherol- rich extracts from vegetable oils (delta rich), Polyphenol, Quercetin,\n Sodium metabisulfite, Tertiary butylhydroquinone, Ethoxyquin monomer,\n Ethoxyquin polymer 3\nChất nhũ hóa:\n Lecithins, Lecithins liquid,\n Hydrolysed lecithins, Lecithins de-oiled, Glycerine fatty acid ester,\n Ethoxylated castor oil, Modified lecithin, Glyceryl monostearate, Glycerol polyethylene glycol ricinoleate, Sucrose fatty acid ester, Polyxyethylene sorbitan fatty acid ester 4\nChất ổn định:\n Sodium alginate, Potassium alginate 5\nChất làm đặc:\n Sodium alginate, Potassium alginate, Gelatin 6\nChất tạo gel:\n Sodium alginate, Potassium alginate 7\nChất kết dính:\n Clinoptilolite of sedimentary origin, Illite-montmorillonite-kaolinite, Montmorillonite-Illite, Sodium alginate, Potassium alginate, Gelatin, Sodium lignosulphonate,\n Polymethylolcarbamine, Calcium Lignosulphonate 8\nCác chất kiểm soát nhiễm phóng xạ:\n Ferric(III) ammonium hexacyanoferrate (II), Bentonite 9\nChất chống vón:\n Bentonite, Clinoptilolite of sedimentary origin, Dolomite-Magnesite, Illite- montmorillonite-kaolinite, Iron sodium tartrates, Montmorillonite- Illite, Aluminum Calcium silicate,\n Magnesium silicate, Hydrated Sodium calcium aluminosilicate; Tricalcium Silicate, Silica, Bentonite montmorillonite, Diatomaceous Earth, Colloidal silica, Clipnotilolite, diamol, Microcrystalline cellulose 10 Chất điều chỉnh độ axit:\n DL- Malic acid , L-Malic acid, Sodium bisulphate, Ammonium carbonate, Ammonium dihydrogen orthophosphate, Ammonium hydrogen carbonate, Benzoic acid, Calcium hydroxide,\n Calcium oxide, Diammonium hydrogen orthophosphate, Dipotassium hydrogen orthophosphate, Disodium dihydrogen diphosphate, Enterococcis faecium,\n Hydrochloric acid, Pentapotassium triphosphate, Potassium dihydrogen orthophosphate, Potassium hydrogen carbonate, Potassium hydroxide, Salt of DL-\n or L- Malic Acid, Sodium bisulphate, Sodium hydroxide, Sodium malate, Sodium sesquicarbonate, Sulphuric acid, Tetrapotassium diphosphate, Tripotassium orthophosphate, Pyrophosphate 11 Chất hỗ trợ ủ chua:\n - Enzymes: Alpha-amylase, Beta-glucanase,\n Cellulase, Xylanase\n - Vi sinh vật và môi trường lên men của chúng: Enterococcus faecium, Lactobacillus buchneri,\n Lactobacillus brevis, Lactobacillus casei, Lactobacillus diolivorans,\n Lactobacillus fermentum, Lactobacillus kefiri, Lactobacillus hilgardii,\n Lactococcus lactis, Lactobacillus paracasei, Lactobacillus plantarum,\n Lactobacillus rhamnosus, Pediococcus acidilactici, Pediococcus parvulus,\n Pediococcus pentosaceus, Propionibacterium acidipropionici\n - Hóa chất: Ammonium propionate, Formaldehyde, Formic acid, Hexamethylene tetramine, Propionic acid, Potassium sorbate, Sodium bisulphate, Sodium formate, Sodium propionate, Sodium nitrite, Sodium Humate, Gluconate calcium 12 Chất có nhiều công dụng:\n Chất nhũ hóa và ổn định,\n chất làm đặc và tạo gel: Acacia (Gum arabic), Agar, Alginic acid,\n Ammonium alginate, Calcium alginate, Calcium stearoyl 2-lactylate,\n Carboxymethylcellulose (Sodium salt of carboxymethyl ether of cellulose),\n Carrageenan, Cassia gum, Cellulose powder, Dextrans, Ether of polyglycerol and of alcohols obtained by the reduction of oleic and palmitic acids,\n Ethylcellulose, Ethylmethylcellulose, Gellan gum, Glyceryl polyethyleneglycol ricinoleate, Guar gum, Hydroxypropylcellulose, Hydroxypropylmethylcellulose,\n Lecithins, Locust bean gum (Carob gum), Mannitol, Methylcellulose,\n Microcrystalline cellulose, Mono-esters of propane-1,2-diol\n (propyleneglycol), Partial polyglycerol esters of polycondensed fatty acids of castor oil, Polyethyleneglycol, Polyethyleneglycol ester of fatty acids,\n Polyglycerol esters of non- polymerised edible fatty acids, Polyoxyethylated glyceride of tallow fatty acids, Polyoxyethylene (20)-sorbitan monolaurate,\n Polyoxypropylene- polyoxyethylene polymers, Potassium alginate,\n Propane-1,2-diol alginate (Propyleneglycol alginate), Sodium stearoyl 2-lactylate, Sorbitan monolaurate, Sorbitan monooleate, Sorbitan monopalmitate, Sorbitan monostearate, Sorbitan tristearate, Sorbitol,\n Stearoyl 2-lactylic acid, Stearyl tartrate, Sucroglycerides (mixture of esters of saccharose and mono- and di-glycerides of edible fatty acids),\n Sucrose esters of fatty acids (esters of saccharose and edible fatty acids),Tamarind seed flour, Tragacanth, Xanthan gum, Monopropylene glycol,\n Glycerin (glycerol), Ethylenediaminetetraacetic acid (EDTA), EDTA disodium salt, Polysorbate 80, Polyoxyethylene sorbitan monooleate, Sodium stearoyl lactylate, Tween 80 Chất kết dính, chống vón cục,\n chất làm đông: Bentonite- montmorillonite, Calcium aluminates, Calcium silicate, Citric acid, Clinoptilolite of volcanic origin, Colloidal silica,\n Kaolinitic clays, Kieselgur, Lignosulphonates, Natrolite-phonolite, Natural mixtures of steatites and chlorite, Perlite, Potassium ferrocyanide,\n Sepiolite, Silicic acid, Sodium aluminosilicate, Sodium ferrocyanide, Vermiculite,\n Propylene glycol, Mono and di-glycerides, Polyoxyethylene sorbitan fatty acids ester, Clipnotilolite Calcium stearate; Carrageenan kappa; Carrageenans; Chitosan oligosaccharide; Choline bitartrate; Coenzyme Q10; Cyclamate; Di- triglycerides butyrate; Diglyrecides of Lauric acid;\n Diglyrecides of propionic acid; Docosahexaenoic acid (DHA); Dimethyl succinate; Dextrin; D-xylose; Eicosapentaenoic acid (EPA); Ethyl caprylate;\n Ethyl cellulose; Fructo oligosaccharide; Glucomannoprotein; Glucono delta lactone; Glycerin monostearate; Glycerol fatty acid ester; Glycerol tributyrate; Glyceryl polyethylene glycol ricinoleate; Gummi Arabicum; Isomer t10,c12; Isomer t11,c9; Isovalerate; Isovaleric acid; Leonardite; L-\n Glutathionone; Lignosulfonate; Locust bean gum; Lysolecithin; Sodium salts of lactylates of lauric and myristic acids; Lysophosphatidic acid (LPA); Sodium metabisulfite; Lysophospholipids; Lysophosphatidylcholine;\n Lysophosphatidylinositol; Sodium salts of lactylates of fatty acids;\n Methional; Methyl donors; Methyl p- hydroxybenzoate; Methylsulfonylmethane;\n Mineral oil; Monoglycerides of butyric acid; Monoglycerides of Lauric acid;\n Monoglycerides of propionic acid; N,N-Dimethylglycine HCl; Phytic acid;\n Polydimethylsiloxane; Polyethylene wax; Polysaccharide; Polyvinyl alcohol;\n Propyl Benzoate; Propyl p-Hydroxybenzoate; Sodium carboxymethyl cellulose;\n Sodium lauryl sulphate; Sodium saccharin dehydrate; Stearic acid; Tri, di, và\n mono phosphosphate ester of ascorbic acid; Tricholine citrate; Triglycerides of Lauric acid; Trisodium citrate; Polyglutamic acid; 2-hydroxy propanoic acid; Sodium hexametaphosphate; Mono, di and tri glycerides of fatty acid;\n Triglyceride of fatty acid; Triglycerides; Khoáng dầu (Mineral oil); Sodium saccharin dehydrate; Sodium saccharin anhydrous; Poly (2-vinylpyridine-co-\n styrene); Fatty acids esterified with glycerol; Sepiolite clay; Dolomite;\n Amorphous silica; Magnesium aluminum silicate; Polyvinylpyrrolidone;\n Lysophosphatidylethanolamine.[28]\n4. Chất tạo màu TT Tên hoạt chất 1\nNhóm Carotenoids và\n Xanthophylls: Astaxanthin, Beta-apo-8'- carotenal, Canthaxanthin,\n Capsanthin, Citranaxanthin, Cryptoxanthin, Ethyl ester of beta-apo-8'-\n carotenoic acid, Lutein, Zeaxanthin Nhóm tạo màu khác: Acid brilliant green BS (Lissamine green), Allura Red, Azorubine hoặc carmoisine\n (Disodium 4- hydroxy-3- (4-sulfonato-1 - naphthylazo)\n naphthalene-1-sulfonate), Bixin, Brilliant Blue FCF, Caramel colours, Carbon black, Carmine, Chlorophyll copper complex, Chlorophyllin Copper Complex,\n Erythrosine, Indigotine, Iron Oxide (Red, Black, Yellow), Patent blue V,\n Ponceau 4 R, Quinoline Yellow, Sunset yellow FCF, Tartrazine, Titanium dioxide, Apocarotenoic Ester, Titanum dioxide, Egg yellow 990, Caramel N,\n Brown HT, Carmoisine, Edical carmoisine, Brillant blue, FD&C Blue#1,\n Amaranth, Carmoisine red E122 Blue aluminum lake; Lucantin pink; Dioxide titanium; Edical carmoisine; Green pigment; Indigo carmine;\n Iron oxide brown; Iron oxide orange; Iron oxide Red; Lake carmoisine; Lake sunset yellow; Lake Tartrazine; Natracol Titanium dioxide; Radish red pigment.[29]\n5. Chất tạo mùi, vị\nTT Tên hoạt chất TT Tên hoạt chất 1\n(-)-3,7-Dimethyl-6-octen-1-ol 328 Ethyl lactate 2\n(1R)-1,7,7- T rimethylbicyclo[2.2.1]heptan-2-\n one 329 Ethyl nonanoate 3\n(d-, l-) Isoleucine 330 Ethyl octanoate 4\n(DL-) Valine 331 Ethyl oleate 5\n(L-) Histidine 332 Ethyl phenylacetate 6\n1,1-Diethoxyethane 333 Ethyl propionate 7\n1,1-Dimethoxy-2-phenylethane 334 Ethyl salicylate 8\n1,2-Dimethoxy-4- (prop-1-\n enyl)benzene 335 Ethyl tetradecanoate 9\n1,3-Dimethoxybenzene 336 Ethyl trans-2-butenoate 10 1,4(8), 12- Bisabolatriene 337 Ethyl undecanoate 11 1,4-Dimethoxybenzene 338 Ethyl valerate 12 1,5,5,9-Tetramethyl-\n 13-oxatricyclo [8.3.0.0.(4.9)]tridecane 339 Ethyldeca- 2(cis),4(trans)-\n dienoate 13 1,8-Cineole 340 Eugenol 14 12- Methyltridecanal 341 Eugenyl acetate 15 1-Ethoxy-1-(3-hexenyloxy)ethane 342 Fenchyl acetate 16 1-Isopropenyl-4- methylbenzene 343 Fenchyl alcohol 17 1-Isopropyl- 4-methylbenzene 344 Formic acid 18 1-Isopropyl-2- methoxy-4-\n methylbenzene 345 Fumaric acid 19 1-Methoxy-4- (prop-1(trans)-\n enyl)benzene 346 Furfural 20 1-Phenethyl acetate 347 Furfuryl acetate 21 1-Phenylethan-1-ol 348 Furfuryl alcohol 22 1-Propane-1-thiol 349 Gallic acid 23 2- Methoxynaphthalene 350 Gamma-Terpinene 24 2- Propionylthiazole 351 Geraniol 25 2-(2-Methylprop-1-enyl)-4-\n352 Geranyl acetate 26 2-(4-Methylphenyl)propan-2-ol 353 Geranyl butyrate 27 2-(sec-Butyl)-3-methoxypyrazine 354 Geranyl formate 28 2,3- Dimethylpyrazine 355 Geranyl isobutyrate 29 2,3,5- Trimethylpyrazine 356 Geranyl propionate 30 2,3,5,6- Tetramethylpyrazine 357 Glyceryl tributyrate 31 2,3-Diethyl-5-methylpyrazine 358 Glycine 32 2,3-Diethylpyrazine 359 Glycyrrhizic acid ammoniated 33 2,4,5-Trimethylthiazole 360 Hept-2(trans)- enal 34 2,4-Decadienal 361 Hept-4-enal 35 2,4-Dithiapentane 362 Heptan-1-ol 36 2,4-heptadienal, Hepta-2,4-dienal 363 Heptan-2-one 37 2,5- Dimethylpyrazine 364 Heptanal 38 2,5 or 6-methoxy-3-methylpyrazine 365 Heptano-1,4-lactone 39 2,5-Dimethylphenol 366 Heptanoic acid 40 2,6- Dimethylpyridine 367 Heptyl acetate 41 2,6,6-Trimethylcyclohex-2-en-1,4-\n dione 368 Hex-2(trans)-enal 42 2,6-Dimethoxyphenol 369 Hex-2(trans)-enyl acetate 43 2,6-Dimethylhept-5-enal 370 Hex-2-en-1-ol 44 2,6-Dimethylphenol 371 Hex-2-enyl butyrate 45 2-Acetyl-3- methylpyrazine 372 Hex-3(cis)-en-1-ol 46 2-Acetyl-3-ethylpyrazine 373 Hex-3(cis)-enal 47 2-Acetyl-5- methylfuran 374 Hex-3(cis)-enyl acetate 48 2-Acetylfuran 375 Hex-3(cis)-enyl formate 49 2-Acetylpyridine 376 Hex-3(cis)-enyl isobutyrate 50 2-Acetylpyrrole 377 Hex-3-enyl butyrate 51 2-Acetylthiazole 378 Hex-3-enyl hexanoate 52 2-Dodecenal 379 Hex-3-enyl isovalerate 53 2-Ethyl 4-methylthiazole 380 Hex-3-enyl lactate 54 2-Ethyl-3- methylpyrazine 381 Hexa-\n 2(trans),4(trans)-dienal 55 2-ethyl-3,(5or6)di methylpyrazine 382 Hexadecanoic acid 56 2-Ethyl-3,5- dimethylpyrazine 383 Hexan-1-ol 57 2-Ethyl-3-methoxypyrazine 384 Hexan-3,4-dione 58 2-Ethyl-4-\n hydroxy-5-methyl-3(2H)- furanone 385 Hexanal 59 2-Ethylbutyric acid 386 Hexano-1,4-lactone 60 2-Ethylhexan-1-ol 387 Hexanoic acid 61 2-Ethylpyrazine 388 Hexyl 2-methylbutyrate 62 2-Furanmethanethiol 389 Hexyl acetate 63 2-Hexenal; hex-2- enal 390 Hexyl butyrate 64 2-Isobutyl-3- methoxypyrazine 391 Hexyl hexanoate 65 2-Isobutylthiazole 392 Hexyl isobutyrate 66 2-Isopropyl-4- methylthiazole 393 Hexyl isovalerate 67 2-Isopropylphenol 394 Hexyl lactate 68 2-Methoxy-3- methylpyrazine 395 Hexyl phenylacetate 69 2-Methoxy-4- methylphenol 396 Hexyl salicylate 70 2-Methoxy-4- vinylphenol 397 Indole 71 2-Methoxybenzaldehyde 398 Isoborneol 72 2-Methoxyethyl benzene 399 Isobornyl acetate 73 2-Methoxyphenol 400 Isobutyl acetate 74 2-Methyl-1- phenylpropan-2-ol 401 Isobutyl benzoate 75 2-Methyl-2- pentenoic acid 402 Isobutyl butyrate 76 2-Methyl-2-(methyldithio)\n propanal 403 Isobutyl isobutyrate 77 2-Methyl-4-propyl-1,3-oxathiane 404 Isobutyl isovalerate 78 2-Methylbenzene-1-thiol 405 Isobutyl phenylacetate 79 2-Methylbutyl acetate 406 Isobutyl salicylate 80 2-Methylbutyl butyrate 407 Isoeugenol 81 2-Methylbutyl isovalerate 408 Isopentanol 82 2-Methylbutyraldehyde 409 Isopentyl 2-methylbutyrate 83 2-Methylbutyric acid 410 Isopentyl acetate 84 2-Methylcrotonic acid 411 Isopentyl benzoate 85 2-Methylfuran 412 Isopentyl cinnamate 86 2-Methylfuran-3-thiol 413 Isopentyl isobutyrate 87 2-Methylheptanoic acid 414 Isopentyl salicylate 88 2-Methylphenol 415 Isopropanol 89 2-Methylpropan-1-ol 416 Isopropyl tetradecanoate 90 2-Methylpropanal 417 Isopulegol 91 2-Methylpropane-1-thiol 418 Isopulegone 92 2-Methylpropionic acid 419 Lactic acid 93 2-Methylpyrazine 420 L-Alanine 94 2-Methylundecanal 421 L-Arginine 95 2-Methylvaleric acid 422 L-arginine produced by Escherichia coli NITE BP-02186)\n96 2-Oxopropanal 423 L-Aspartic acid 97 2-Pentylfuran 424 L-Carvone 98 2-Phenylethan-1-ol 425 L-Cysteine 99 2-Phenylpropanal 426 L-Cysteine hydrochloride monohydrate 100 3- (Methylthio)butanal 427 L-glutamic acid 101 3- Butylidenephthalide 428 L-Histidine 102 3- Ethylcyclopentan-1,2-dione 429 Linalool 103 3- Propylidenephthalide 430 Linalool oxide 104 3-(Methylthio)hexan-1-ol 431 Linalyl acetate 105 3-(Methylthio)propan-1-ol 432 Linalyl butyrate 106 3-(Methylthio)propionaldehyde 433 Linalyl formate 107 3-(p-Cumenyl)-2- methylpropionaldehyde 434 Linalyl isobutyrate 108 3,4-\n Dimethylcyclopentan-1,2-dione 435 Linalyl propionate 109 3,4-Dihydrocoumarin 436 L-Leucine 110 3,4-Dimethylphenol 437 l-Limonene 111 3,5,5-\n Trimethylcyclohex-2-en-1-one 438 L-Menthol 112 3,5-Dimethyl-1,2,4-trithiolane 439 L-Methionine 113 3,5-Dimethylcyclopentan-1,2-dione 440 L-Phenylalanine 114 3,5-Octadiene-2- one 441 L-Proline 115 3,7,11- T rimethyldodeca-2,6,10- trien-1 -ol 442 L-Thyrosine 116 3,7-Dimethyloctan-1-ol 443 L-Valine 117 3-Ethylpyridine 444 Maltol 118 3-Hydroxy-4,5-\n dimethylfuran-2(5H)-one 445 Menthol 119 3-Hydroxybutan-2-one 446 Menthyl acetate 120 3-Mercaptobutan-2- one 447 Methanethiol 121 3-Methyl-1,2,4- trithiane 448 Methyl 2-furoate 122 3-Methyl-2- cyclopenten-1-one 449 Methyl 2-methyl-3-furyl disulfide 123 3-Methyl-2-\n pentylcyclopent-2-en-1-one 450 Methyl 2-methylbutyrate 124 3-Methyl-2(pent-2-\n enyl)cyclopent-2-en-1-one 451 Methyl 2-methylvalerate 125 3-Methyl-2(pent-2(cis)-enyl)cyclopent-2-\n en-1- one 452 Methyl 3-\n (methylthio)propionate 126 3-Methylbutanal 453 Methyl 3-oxo-2- pentyl-1-\n cyclopentylacetate 127 3-Methylbutane-1- thiol 454 Methyl acetate 128 3-Methylbutyl 3-\n methylbutyrate 455 Methyl anthranilate 129 3-Methylbutyl butyrate 456 Methyl benzoate 130 3-Methylbutyl dodecanoate 457 Methyl butyrate 131 3-Methylbutyl formate 458 Methyl cinnamate 132 3-Methylbutyl hexanoate 459 Methyl decanoate 133 3-Methylbutyl octanoate 460 Methyl furfuryl disulfide 134 3-Methylbutyl phenylacetate 461 Methyl furfuryl Sulfide 135 3-Methylbutyl propionate 462 Methyl hexanoate 136 3-Methylbutylamine 463 Methyl isovalerate 137 3-Methylbutyric acid 464 Methyl N-methylanthranilate 138 3-Methylcyclopentan-1,2-dione 465 Methyl phenylacetate 139 3-Methylindole 466 Methyl propionate 140 3-Methylnona-2,4-dione 468 Methyl propyl disulfide 141 3-Methylphenol 467 Methyl salicylate 142 3-Phenylpropan-1- ol 469 Methylsulfinyl methane 143 3-Phenylpropanal 470 methyltetrahydropyran 144 3-Phenylpropyl isobutyrate 471 Monosodium glutamate 145 4- Methoxyacetophenone 472 Myrcene 146 4- Methoxybenzaldehyde 473 Naringin /\n (2S)-4H-1-Benzopyran-4- one,7-((2-O- (6- deoxy-alpha-L- mann opyranosyl )-beta-\n D- glucopyranosyl) oxy)-2,3- dihydro-5- hydroxy-2-(4- hydroxyphenyl)\n147 4- Methylacetophenone 474 Nerol 148 4-(2,5,6,6-\n Tetramethyl-2-cyclohexenyl)-3- buten-2- one 475 Nerolidol 149 4-(2-Furyl)but-3-en- 2-one 476 Neryl acetate 150 4-(4-Methoxyphenyl)butan-2-one 477 Neryl formate 151 4-(p-\n Hydroxyphenyl)butan-2-one 478 Neryl isobutyrate 152 4,5-\n Dihydrothiophen-3(2H)-one 479 Neryl propionate 153 4,5-Dihydro-2-\n methylfuran-3(2H)-one 480 Non-2(cis)-en-1- ol 154 4-Acetoxy-2,5- dimethylfuran-3(2H)-one 481 Non-2-enal 155 4-Allyl-2,6-dimethoxyphenol 482 Non-6(cis)-enal 156 4-Ethylguaiacol 483 Non-6-en-1-ol 157 4-Ethylphenol 484 Nona- 2(trans),6(cis)-dienal 158 4H-1,3,5- Dithiazine, Dihydro-2,4,6-\n tris(2- methylpropyl)-; 5,6-Dihydro-2,4,6- trans(2-\n methylpropyl)4H-1,3,5-dithiazine 485 Nona-\n 2(trans),6(trans)-dienal 159 4-Hydroxy-2,5- dimethylfuran-\n 3(2H)-one 486 Nona-2,4-dienal 160 4-Isopropylbenzaldehyde 487 Nona-2,6-dien-1-ol 161 4-Isopropylbenzyl alcohol 488 Nonan- 3- one 162 4-Methyl-5- vinylthiazole 489 Nonan-1-ol 163 4-Methylnonanoic acid 490 Nonan-2-one 164 4-Methyloctanoic acid 491 Nonanal 165 4-Methylphenol 492 Nonano-1,4-lactone 166 4-Oxovaleric acid 493 Nonano-1,5-lactone 167 4-Phenylbut-3-en-2- one 494 Nonanoic acid 168 4-Terpinenol 495 Nonyl acetate 169 5- Methylquinoxaline 496 Nootkatone 170 5-(2-Hydroxyethyl)-4-methylthiazole 497 Oct-1-en-3-ol 171 5,6,7,8-Tetrahydroquinoxaline 498 Oct-1-en-3-one 172 5,6-Dihydro-2,4,6,tris(2-methylpropyl)4H-\n 1,3,5-dithiazine 499 Oct-1-en-3-yl acetate 173 5-Ethyl-3-hydroxy-\n 4-methylfuran-2(5H)-one 500 Oct-2-enal 174 5H-5-methyl-6,7-\n dihydrocyclopenta (b)pyrazine 501 Oct-3-en-1-ol 175 5-Methyl-2- phenylhex-2-enal 502 Octan-1-ol 176 5-Methylfurfural 503 Octan-2-ol 177 5-Methylhept-2- en-4-one 504 Octan-2-one 178 5-Methylquinoxaline 505 Octan-3-ol 179 6,10-Dimethyl-5,9-\n undecadien-2-one 506 Octan-3-one 180 6-Methyl- hepta- 3,5-dien-\n 2-one 507 Octanal 181 6-Methylhept-5-en- 2-one 508 Octano-1,4-lactone 182 8-Mercapto-p-menthan-3-one 509 Octano-1,5-lactone 183 Acetaldehyde 510 Octanoic acid 184 Acetic acid 511 Octyl acetate 185 Acetophenone 512 Octyl butyrate 186 Acetylpyrazine 513 Oleic acid 187 Allyl heptanoate 514 p-Anisyl acetate 188 Allyl hexanoate 515 p-Anisyl alcohol 189 Allyl isothiocyanate 516 Pent-1-en-3-ol 190 Allyl methyl disulfide 517 Pent-2-en-1-ol 191 Allylthiol 518 Pentadecano-1,15- lactone 192 alpha- Damascone 519 Pentan-1-ol 193 alpha- Hexylcinnamaldehyde 520 Pentan-2,3-dione 194 alpha- Methylcinnamaldehyde 521 Pentan-2-ol 195 alpha- Pentylcinnamaldehyde 522 Pentan-2-one 196 alpha-Ionone 523 Pentanal 197 alpha-Phellandrene 524 Pentano-1,4-lactone 198 alpha-Terpinene 525 Pentyl butyrate 199 alpha-Terpineol 526 Pentyl hexanoate 200 Aspartic acid 527 Pentyl isovalerate 201 Benzaldehyde 528 Pentyl salicylate 202 Benzene-1,3-diol 529 Phenethyl 2-methyl-butyrate 203 Benzoic acid 530 Phenethyl acetate 204 Benzophenone 531 Phenethyl benzoate 205 Benzothiazole 532 Phenethyl butyrate 206 Benzyl acetate 533 Phenethyl formate 207 Benzyl alcohol 534 Phenethyl isobutyrate 208 Benzyl benzoate 535 Phenethyl isovalerate 209 Benzyl butyrate 536 Phenethyl octanoate 210 Benzyl cinnamate 537 Phenethyl phenylacetate 211 Benzyl formate 538 Phenethyl propionate 212 Benzyl hexanoate 539 Phenol 213 Benzyl isobutyrate 540 Phenylacetaldehyde 214 Benzyl isovalerate 541 Phenylacetic acid 215 Benzyl methyl sulfide 542 Phenylmethanethiol 216 Benzyl phenylacetate 543 picoline beta (3-\n methylpyridine)\n217 Benzyl propionate 544 Pin-2(10)- ene 218 Benzyl salicylate 545 Pin-2(3)- ene 219 beta- Damascenone 546 Piperine 220 beta-Alanine 547 Piperonal 221 beta-caryophyllene 548 p-Menth-1-ene-8- thiol 222 beta-Damascone 549 p-methylanisole, 1-Methoxy-4-\n methylbenzene 223 beta-Ionone 550 Prenyl acetate 224 beta-Ocimene 551 Propanal 225 Bis-(2-Methyl-3-furyl)\n disulfide 552 Propane-2-thiol 226 Borneo 553 Propionic acid 227 Bornyl acetate 554 Propyl acetate 228 Butan-1-ol 555 Propyl hexanoate 229 Butan-2-one 556 p-Tolualdehyde 230 Butanal 557 Pyrrolidine 231 Butyl 2- methylbutyrate 558 Salicylaldehyde 232 Butyl acetate 559 sec- Pentylthiophene 233 Butyl butyrate 560 sec-Butan-3-onyl acetate 234 Butyl isovalerate 561 Serine 235 Butyl lactate 562 S-Furfuryl acetothioate 236 Butyl valerate 563 S-Methyl butanethioate 237 Butylamine 564 Smoke flavouring extract 238 Butyl-O-butyryllactate 565 Sodium bisulphate 239 Butyric acid 566 Succinic acid 240 Butyro-1,4-lactone 567 Tannic acid 241 Camphene 568 Taurine 242 Carvacrol 569 Terpineol 243 Carvyl acetate 570 Terpineol acetate 244 Cinnamaldehyde 571 Terpinolene 245 Cinnamic acid 572 Tetradecano-1,5- lactone 246 Cinnamyl acetate 573 Tetradecanoic acid 247 Cinnamyl alcohol 574 Thaumatin / Einecs 248 Cinnamyl butyrate 575 Theaspirane 249 Cinnamyl isobutyrate 576 Thiamine hydrochloride 250 Cinnamyl isovalerate 577 Thymol 251 Citral 578 tr-1-(2,6,6- Trimethyl-1-\n cyclohexen- 1-yl)but-2-en-1-one 252 Citronellal 579 tr-2, cis-6- Nonadien-1-ol 253 Citronellic acid 580 tr-2, tr-4- Nonadienal 254 Citronellol 581 tr-2, tr-4- Undecadienal 255 Citronellyl acetate 582 trans-2-Decenal 256 Citronellyl butyrate 583 trans-2-Nonenal 257 Citronellyl formate 584 trans-2-Octenal 258 Citronellyl propionate 585 trans-Menthone 259 Cyclohexyl acetate 586 Tridec-2-enal 260 D,L-Isoleucine 587 Tridecan-2-one 261 d,l-Isomenthone 588 Triethyl citrate 262 D,L-Serine 589 Trimethylamine 263 d-Carvone 590 Trimethylamine hydrochloride 264 Dec-2-enal 591 Trimethyloxazole 265 Dec-2-enoic acid 592 Undec-10-enal 266 Deca-\n 2(trans),4(trans)-dienal 593 Undec-2(trans)- enal 267 Decan- 2 -one 594 Undecan-2-one 268 Decan-1-ol 595 Undecanal 269 Decanal 596 Undecano-1,4- lactone 270 Decano-1,4-lactone 597 Undecano-1,5-lactone 271 Decano-1,5-lactone 598 Valencene 272 Decanoic acid 599 Valeric acid 273 Decyl acetate 600 Vanillin 274 delta-3- Carene 601 Vanillyl acetone 275 d-Fenchone 602 Veratraldehyde 276 Diacetyl 603 Erythritol 277 Diallyl disulfide 604 Ethyl maltol 278 Diallyl sulfide 605 Ethyl vanillin 279 Diallyl trisulfide 606 Isovaleric 280 Dibutyl sulfide 607 Isoamyl acetate 281 Diethyl malonate 608 Sodium Saccharin 282 Diethyl succinate 609 Neohesperidin dihydrochalcone 283 Diethyl-5- methylpyrazine 610 Tributyrin 284 Difurfuryl ether 611 Phenylethyl alcohol 285 Difurfuryl Sulfide 612 Isoamyl phenylacetate 286 Dihydrocarvyl acetate 613 Gama Nonalactone 287 Dimethyl disulfide 614 Isoamyl butyrate 288 Dimethyl sulfide 615 Erythorsin 289 Dimethyl tetrasulfide 616 Disodium 5’-Inosinate 290 Dimethyl trisulfide 617 Neotame 291 Diphenyl ether 618 Guanosine 5’-monophosphate GMP)\n292 Dipropyl disulfide 619 Inosine-5-mono-phosphate\n (IMP)\n293 Dipropyl trisulfide 620 Acetylmethyl Carbinol 294 Disodium 5-guanylate 621 Cinnamic Aldehyde 295 Disodium 5'-inosinate 622 Disodium 5’-guanylate 296 Disodium 5'-ribonucleotide 623 Iso amyl iso Valerate 297 Disodium guanosine 5'-\n monophosphate 624 Butyl butyryl lactate 298 Disodium Inosine- 5-Mono-\n phosphate (IMP)\n625 Heptanone 299 d-Limonene 626 Acetyl propionyl 300 DL-Menthol (racemic)\n627 Anisaldehyde 301 Dodec-2(trans)- enal 628 Isom amyl acetate 302 Dodecan-1-ol 629 Gamma Undecalactone 303 Dodecanal 630 Undecanone mono propylene glycol 304 Dodecano-1,4- lactone 631 Iso Amyl Salicylate 305 Dodecano-1,5- lactone 632 Bourbonal 306 Dodecanoic acid 633 Furaneol 307 Dodecyl acetate 634 Corylone 308 Ethanol 635 Furfural mercaptain 309 Ethyl 2- methylbutyrate 636 Isoamyl acetate 310 Ethyl 4-oxovalerate 637 Raspberry ketone 311 Ethyl acetate 638 Sanguinarine 312 Ethyl acetoacetate 639 Glucosum anhydricum 313 Ethyl acrylate 640 Aspartme 314 Ethyl benzoate 641 Ammonium Glycyrrhizinate 315 Ethyl butyrate 642 3-Methy cyclopenten-1,2-\n dione 316 Ethyl cinnamate 643 Beta-Sinensal[30]\n317 Ethyl dec-2- enoate 644 Phenethyl alcohol 318 Ethyl dec-4- enoate 645 Delta-Decalactone 319 Ethyl decanoate 646 Trans-Anethole 320 Ethyl dodecanoate 647 D-decalactone 321 Ethyl formate 648 2-Undecanone 322 Ethyl heptanoate 649 Isoamyl acetate 323 Ethyl hex-3-enoate 650 3-methylthio propanol 324 Ethyl hexadecanoate 651 Isoamyl isovelerate 325 Ethyl hexanoate 652 3-Phenyl-2-propenal 326 Ethyl isobutyrate 653 Natural Terpenes 327 Ethyl isovalerate 654 4-methyl-5-thiazoleethanol 6. Nguyên liệu đơn khác được sử dụng làm thực phẩm tại Việt Nam theo quy định của pháp luật về an toàn thực phẩm.\nIII.\nNguyên liệu được công nhận từ kết quả khảo nghiệm; nguyên liệu được công nhận từ\nkết quả nhiệm vụ khoa học và công nghệ cấp Bộ, cấp quốc gia tại Việt Nam.\n[1] Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ\nsung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi có căn cứ ban hành như sau:\n“Căn cứ Nghị định số\n105/2022/NĐ-CP ngày 22 tháng 12 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của Bộ Nông nghiệp và Phát triển nông thôn;\nCăn cứ Luật Chăn nuôi ngày 19 tháng 11 năm 2018;\nTheo đề nghị của Cục trưởng Cục Chăn nuôi;\nBộ trưởng Bộ Nông nghiệp và Phát triển nông thôn ban hành Thông tư sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi.\n[2]\nKhoản này được sửa đổi, bổ sung theo quy định tại khoản 1 Điều 1 của Thông tư số\n31/2022/TT- BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[3]\nKhoản này được bổ sung theo quy định tại khoản 2 Điều 1 của Thông tư số\n31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[4]\nĐiều này được sửa đổi, bổ sung theo quy định tại khoản 3 Điều 1 của Thông tư số\n31/2022/TT- BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[5] Điều 3, Điều 4 Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023 quy định như sau:\n“Điều 3. Quy định chuyển tiếp 1. Nhãn sản phẩm thức ăn chăn nuôi chứa thuốc thú y đã in trước ngày Thông tư này có hiệu lực thi hành chưa\nđáp ứng quy định về ghi nhãn tại Thông tư này được phép sử dụng đến hết ngày 31 tháng 12 năm 2024.\n2. Sản phẩm thức ăn chăn nuôi có nhãn theo quy định tại khoản 1 Điều này sản xuất trước ngày Thông tư này có\nhiệu lực thi hành tiếp tục được lưu hành đến khi hết hạn sử dụng của sản phẩm.\n3. Sản phẩm thức ăn chăn nuôi có nhãn theo quy định tại khoản 1 Điều này sản xuất sau ngày Thông tư này có hiệu lực thi hành, khi lưu thông trên thị trường phải có tài liệu kèm theo ghi thông tin về kháng sinh, hoạt chất phòng, trị bệnh theo quy định tại khoản 4 Điều 4 Thông tư số 21/2019/TT-BNNPTNT được sửa đổi, bổ sung tại khoản 1 Điều 1 Thông tư này.\n4. Trường hợp thay đổi về địa chỉ trụ sở, địa chỉ sản xuất do thay đổi về địa giới hành chính, cơ sở sản xuất thức ăn chăn nuôi được tiếp tục sử dụng hết số lượng nhãn đã in thông tin địa chỉ trụ sở, địa chỉ sản xuất trước khi thay đổi.\nĐiều 4. Điều khoản thi hành 1. Thông tư này có hiệu lực thi hành kể từ ngày 20 tháng 02 năm 2023.\n2. Cục trưởng Cục Chăn nuôi, Thủ\ntrưởng các đơn vị thuộc Bộ và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Thông tư này.\nTrong quá trình thực hiện Thông tư này, nếu có vướng mắc hoặc cần sửa đổi, bổ sung, đề nghị các cơ quan, tổ chức, cá nhân phản ánh kịp thời về Bộ Nông nghiệp và Phát triển nông thôn (qua Cục Chăn nuôi) để xem xét,\ngiải quyết./.”\n[6]\nCụm từ “Côn trùng sống” được bãi bỏ theo quy định tại khoản 1 Điều 2 của Thông tư số 31/2022/TT- BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[7]\nĐoạn “* Bao gồm các chất thay thế Methionine.” được sửa đổi, bổ sung theo quy định tại khoản 2 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ\nNông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về\nthức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[8]\nCụm từ “Chỉ tiêu chất lượng quyết định bản chất và công dụng sản phẩm” được thay thế theo quy định tại khoản 4 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[9] Đoạn “* Tuỳ theo sản phẩm để lựa chọn chỉ\ntiêu, hình thức công bố phù hợp (Ví dụ: Hình thức công bố là không nhỏ hơn đối với chỉ tiêu vitamin, axit amin).\n** Không áp dụng với sản phẩm dạng lỏng” được sửa\nđổi, bổ sung theo quy định tại khoản 3 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[10]\nCụm từ “Chỉ tiêu chất lượng quyết định bản chất và công dụng sản phẩm” được thay thế theo quy định tại khoản 4 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[11] Đoạn “* Tuỳ theo sản phẩm để lựa chọn chỉ\ntiêu, hình thức công bố phù hợp (Ví dụ: Hình thức công bố là không nhỏ hơn đối với chỉ tiêu vitamin, axit amin)\n** Không áp dụng với sản phẩm dạng lỏng” được sửa đổi,\nbổ sung theo quy định tại khỏa 5 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi,\nbổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[12]\nĐiểm này được sửa đổi, bổ sung theo quy định tại khoản 6 Điều 2 của Thông tư số\n31/2022/TT- BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ\nngày 20 tháng 02 năm 2023.\n[13]\nCụm từ “Thông tin kháng sinh” được thay thế theo quy định tại khoản 7 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[14]\nCụm từ “Đối với thức ăn chăn nuôi nhập khẩu, việc ghi nhãn phụ phải thực hiện theo quy định tại Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa và quy định tại Thông tư này.” được thay thế theo quy định tại khoản 8 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ\nNông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về\nthức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[15]\nCụm từ “Thông tư kháng sinh” được thay thế theo quy định tại khoản 7 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[16]\nCụm từ “Đối với thức ăn chăn nuôi nhập khẩu, việc ghi nhãn phụ phải thực hiện theo quy định tại Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa và quy định tại Thông tư này.” được thay thế theo quy định tại khoản 8 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ\nNông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về\nthức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[17]\nCụm từ “Đối với thức ăn chăn nuôi nhập khẩu, việc ghi nhãn phụ phải thực hiện theo quy định tại Nghị định số 43/2017/NĐ-CP ngày 14 tháng 4 năm 2017 của Chính phủ về nhãn hàng hóa và quy định tại Thông tư này.” được thay thế theo quy định tại khoản 8 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ\nNông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về\nthức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[18]\nCụm từ “Thông tư kháng sinh” được thay thế theo quy định tại khoản 7 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi,\ncó hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[19]\nPhụ lục này được thay thế theo quy định tại khoản 9 Điều 2 của Thông tư số\n31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[20]\nPhụ lục này được bổ sung theo quy định tại khoản 10 Điều 2 của Thông tư số\n31/2022/TT- BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[21]\nCụm từ “CaCO3” được bổ sung theo quy định tại khoản điểm a khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[22]\nĐoạn này được bổ sung theo quy định tại khoản điểm b khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[23]\nĐoạn này được bổ sung theo quy định tại khoản điểm c khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[24]\nCụm từ “Calcium carbonate (limestone), Calcareous marine shells, (Gizzard)\nRedstone” được bãi bỏ theo quy định tại khoản điểm d khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[25]\nĐoạn này được bổ sung theo quy định tại khoản điểm đ khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[26]\nĐoạn này được bổ sung theo quy định tại khoản điểm e khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[27]\nĐoạn này được bổ sung theo quy định tại khoản điểm g khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[28]\nĐoạn này được bổ sung theo quy định tại khoản điểm h khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[29]\nĐoạn này được bổ sung theo quy định tại khoản điểm i khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ sung một số điều của Thông tư số\n21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và\nPhát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023.\n[30]\nĐoạn này (từ số thứ tự số 643 đến 654) được bổ sung theo quy định tại khoản điểm k khoản 11 Điều 2 của Thông tư số 31/2022/TT-BNNPTNT ngày 30 tháng 12 năm 2022 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn sửa đổi, bổ\nsung một số điều của Thông tư số 21/2019/TT-BNNPTNT ngày 28 tháng 11 năm 2019 của Bộ trưởng Bộ Nông nghiệp và Phát triển nông thôn hướng dẫn một số điều của Luật Chăn nuôi về thức ăn chăn nuôi, có hiệu lực kể từ ngày 20 tháng 02 năm 2023."
}