{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-1450-KH-UBND-2023-thuc-hien-Nghi-quyet-06-NQ-CP-phat-trien-thi-truong-lao-dong-Hai-Duong-566519.aspx",
  "title": "Kế hoạch 1450/KH-UBND 2023 thực hiện Nghị quyết 06/NQ-CP phát triển thị trường lao động Hải Dương",
  "properties": {
    "Số hiệu": "1450/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "05/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1450/KH-UBND Hải Dương, ngày 05 tháng 5 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 06/NQ-CP NGÀY 10/01/2023 CỦA CHÍNH PHỦ VỀ PHÁT TRIỂN THỊ TRƯỜNG LAO ĐỘNG LINH HOẠT, HIỆN ĐẠI, HIỆU QUẢ BỀN VỮNG VÀ HỘI NHẬP NHẰM PHỤC HỒI NHANH KINH TẾ - XÃ HỘI Thực hiện Nghị quyết số\n06/NQ-CP ngày 10/01/2023 của Chính phủ về phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã\nhội, Ủy ban nhân dân tỉnh Hải Dương xây dựng kế hoạch triển khai thực hiện các nội dung, nhiệm vụ về phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội trên địa bàn tỉnh như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Quán triệt và triển khai thực hiện nghiêm túc, hiệu quả các quan điểm, mục tiêu, nhiệm vụ chủ yếu đã đề ra trong Nghị quyết số 06/NQ-CP của Chính phủ.\n2. Việc triển khai Nghị quyết số\n06/NQ-CP của Chính phủ đảm bảo tính đồng bộ, hiệu quả và đổi mới để xây dựng thị\ntrường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội.\n3. Xác định rõ trách nhiệm của từng cơ quan, đơn vị, địa phương cần tập trung triển khai thực hiện để đảm bảo các mục tiêu, nhiệm vụ đạt hiệu quả, tiến độ và chất lượng.\nII. MỤC TIÊU 1. Mục tiêu tổng quát\n- Phát triển thị trường lao động trên địa bàn tỉnh góp phần xây dựng thị trường lao động của cả nước phát triển linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập góp phần phục hồi và phát triển kinh tế - xã hội giai đoạn 2021-2025. Trong đó, các yếu tố của thị trường lao động được phát triển đồng bộ và hiện đại; nâng cao chất lượng nguồn nhân lực và hiệu quả tổ chức, vận hành thị trường lao động. Thị trường lao động đóng vai trò chủ động trong huy động, phân bổ và sử dụng có hiệu quả các nguồn lực để\nthúc đẩy phát triển kinh tế - xã hội, chuyển dịch cơ cấu lao động theo hướng hiện\nđại, đảm bảo kết nối với thị trường lao động trong nước, trong khu vực và trên thế giới.\n- Đánh giá các chính sách của tỉnh về hỗ trợ người lao động, người học nghề hiện có tại các chương trình, đề án, kế\nhoạch của tỉnh để sửa đổi, bổ sung hoặc ban hành mới.\n2. Mục tiêu cụ thể\nPhấn đấu đến năm 2025:\n- Tỷ trọng lao động nông nghiệp,\nlâm nghiệp và thủy sản trong tổng lao động xã hội dưới 19%.\n- Tốc độ tăng năng suất lao động xã hội bình quân đạt tối thiểu 8,5%/năm.\n- Tỷ lệ lao động qua đào tạo có\nbằng cấp, chứng chỉ đạt 33%; Đào tạo lại, đào tạo thường xuyên cho khoảng 25% lực lượng lao động.\n- Phấn đấu duy trì tỷ lệ thất nghiệp chung ở mức thấp dưới 3%, tỷ lệ thất nghiệp khu vực thành thị dưới 4%; tỷ\nlệ thiếu việc làm dưới 2%; tỷ lệ thất nghiệp thanh niên thành thị giảm còn dưới 3%, tỷ lệ thiếu việc làm của thanh niên nông thôn dưới 2%.\n- Tỷ lệ lực lượng lao động trong độ tuổi tham gia bảo hiểm xã hội đạt 55%, trong đó nông dân và lao động khu vực phi chính thức tham gia BHXH tự nguyện chiếm khoảng 6% lực lượng lao động trong độ tuổi; 42% lực lượng lao động trong độ tuổi tham gia bảo hiểm thất nghiệp;\nchỉ số đánh giá mức độ hài lòng của người tham gia bảo hiểm xã hội đạt mức 85%.\n(Mục tiêu tỷ lệ lực lượng lao động trong độ tuổi tham gia bảo hiểm xã hội sẽ được điều chỉnh khi có Nghị\nquyết điều chỉnh của Ban chấp hành Đảng bộ tỉnh, Hội đồng nhân dân tỉnh)\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tiếp tục rà soát, kiến nghị sửa đổi, bổ sung, ban hành và áp dụng có hiệu quả một số cơ\nchế chính sách để phát triển thị trường lao động, nâng cao chất lượng nguồn nhân lực.\n1.1. Thực hiện rà soát, đề xuất cơ quan có thẩm quyền sửa đổi, bổ sung các quy định của Trung ương và của tỉnh về phát triển thị trường lao động đảm bảo phù hợp với thực tiễn, đạt lợi ích hợp pháp, chính đáng của người lao động và người sử dụng lao động để triển khai thống nhất, có hiệu quả trên địa bàn tỉnh.\n1.2. Đề xuất một số cơ chế,\nchính sách phát triển nguồn nhân lực để phát triển thị trường lao động.\n- Tiếp tục tham mưu, đề xuất Trung ương và địa phương hỗ trợ đầu tư cơ sở vật chất, trang thiết bị một số\nngành nghề trọng điểm, nghề chất lượng cao theo Quyết định số 1769/QĐ-UBND ngày 25/11/2019 của Bộ Lao động – Thương binh và Xã hội phê duyệt ngành, nghề trọng\nđiểm giai đoạn 2016-2020, định hướng đến năm 2025 và Quyết định số 1363/QĐ-TTg ngày 11/10/2019 của Thủ tướng Chính phủ phê duyệt, điều chỉnh bổ sung Đề án\n“Phát triển trường Cao đẳng chất lượng cao đến năm 2025”.\n- Triển khai thực hiện có hiệu quả các nhiệm vụ giải pháp thực hiện Chương trình “Đào tạo, đào tạo lại nâng cao kỹ năng nguồn nhân lực đáp ứng yêu cầu của cuộc cách mạng công nghiệp lần thứ tư” theo quyết định số 1446/QĐ-TTg ngày 30/8/2021 của Thủ tướng Chính phủ\n1.3 Tập trung đào tạo nghề, tạo việc làm để phát triển thị trường lao động ở nông thôn phục vụ quá trình chuyển dịch cơ cấu kinh tế theo yêu cầu của Nghị quyết số 19/NQ-TW ngày 16/6/2022 của Ban chấp hành Trung ương Đảng về nông nghiệp, nông thôn đến năm 2030, tầm nhìn\nđến năm 2045.\n1.4. Quy hoạch, phát triển hệ\nthống các cơ sở giáo dục Đại học, cơ sở giáo dục nghề nghiệp đáp ứng yêu cầu phát triển nguồn nhân lực. Tiếp tục đầu tư phát triển Trung tâm Dịch vụ việc làm - Giáo dục nghề nghiệp tỉnh đáp ứng yêu cầu phát triển thị trường lao động linh hoạt, hiệu quả đóng vai trò là đầu mối thông tin thị trường lao động, điều phối, hỗ trợ và quản trị thị trường lao động trên địa bàn tỉnh. Đề xuất mô hình liên kết vùng trong đào tạo và cung ứng nguồn nhân lực.\n1.5. Rà soát, đánh giá chất lượng hoạt động tư vấn, giới thiệu việc làm và thông tin thị trường lao động để đề xuất,\nsửa đổi bổ sung danh mục sự nghiệp công và định mức kinh tế kỹ thuật áp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm bảo\nđảm hoạt động hiệu quả.\n2. Phục hồi và phát triển thị trường lao động 2.1 Bám sát thực tiễn thị trường lao động tại Hải Dương và khu vực để nắm bắt kịp thời phục quản trị nguồn nhân lực có hiệu quả, chủ động, linh hoạt, phối hợp chặt chẽ giữa các chính sách phát triển thị trường lao động với các thị trường khác để giữ vững ổn định kinh tế, trong đó có cung - cầu lao động.\n2.2. Tiếp tục triển khai có hiệu quả các chính sách hỗ trợ, phát triển thị trường lao động, trong đó tập trung hướng dẫn, tạo điều kiện để các doanh nghiệp tiếp cận các nguồn vốn vay được giảm lãi suất và vay vốn từ quỹ quốc gia giải quyết việc làm.\n2.3. Tập trung hướng dẫn để các doanh nghiệp và người sử dụng lao động đủ điều kiện được hỗ trợ giảm mức đóng vào quỹ bảo hiểm tai nạn lao động - bệnh nghề nghiệp theo quy định.\n2.4. Thực hiện rà soát, đánh giá nguồn nhân lực, nhu cầu nhân lực theo ngành, lĩnh vực tại địa phương để kịp thời kết nối, cung ứng lao động. Đặc biệt là nắm bắt nhu cầu của các nhà đầu tư\nnước ngoài đã có dự án hoặc đang nghiên cứu đầu tư tại Hải Dương.\n2.5. Rà soát, đánh giá, sắp xếp tổ chức, đầu tư nâng cao năng lực của hệ thống cơ sở đào tạo, giáo dục nghề\nnghiệp, nhất là đào tạo nguồn nhân lực chất lượng cao; các tổ chức đánh giá kỹ\nnăng nghề. Phát triển các cơ sở đào tạo chất lượng cao đáp ứng nhu cầu lao động của các doanh nghiệp.\n2.6. Tăng cường các hoạt động dự\nbáo thông tin thị trường lao động, đa dạng hóa các hình thức thông tin, dự báo thị trường lao động, phân tích các dữ liệu về cung cầu lao động, dự báo xu hướng mở rộng các ngành nghề mới, kỹ năng nghề trong tương lai, nâng cao hiệu quả tổ\nchức các sàn giao dịch, phiên giao dịch việc làm, phát triển các hình thức giao dịch việc làm theo hướng hiện đại trên nền tảng công nghệ số có sự kết nối giữa\nđịa phương, doanh nghiệp để các doanh nghiệp có nhiều thông tin khi lựa chọn đầu tư và phục hồi, ổn định thị trường lao động.\n3. Thúc đẩy phát triển thị trường lao động linh hoạt, hiện đại 3.1. Phát triển thị trường lao\nđộng, tạo thị trường lao động trên môi trường số để gắn kết nhu cầu của Doanh nghiệp trong tỉnh với nguồn cung lao động trong và ngoài tỉnh, tạo sự linh hoạt\nđối với thị trường lao động.\n- Đẩy nhanh chuyển đổi số, nâng cao năng lực chuyển đổi số trong hoạt động giáo dục nghề nghiệp tạo tiền đề cho nguồn nhân lực có kỹ năng số đảm bảo thích ứng khi tham gia thị trường lao động.\n- Xây dựng thị trường lao động công khai, minh bạch, thuận tiện để kết nối giữa cơ quan quản lý nhà nước,\ndoanh nghiệp, cơ sở đào tạo và người lao động thông qua các ứng dụng chuyển đổi số, App về việc làm, ứng dụng mạng xã hội để xây dựng thị trường lao động hiện\nđại, linh hoạt.\n- Phát triển chương trình, nội dung trong giáo dục nghề nghiệp phù hợp với yêu cầu của chuyển đổi số trong nền kinh tế; phát triển năng lực cho đội ngũ nhà giáo giáo dục nghề nghiệp, đổi mới phương pháp dạy và học; chuyển đổi số trong hoạt động quản lý nhà nước và quản lý tại nhà trường góp phần phát triển nguồn nhân lực và năng lực cạnh tranh quốc gia và khu vực.\n3.2. Đa dạng hóa các loại hình\nđào tạo, chú trọng đào tạo lại, đào tạo thường xuyên cho lực lượng lao động nhằm tạo chuyển biến trong xây dựng xã hội học tập, kịp thời tháo gỡ khó khăn, tạo\nđiều kiện thuận lợi để các cơ sở giáo dục nghề nghiệp tổ chức giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ thông theo hướng phân luồng và bảo\nđảm quyền lợi cho người học vừa được học nghề, vừa được học văn hóa ngay tại cơ\nsở giáo dục nghề nghiệp.\n3.3 Tổ chức thực hiện các biện pháp để giải quyết tình trạng thừa hoặc thiếu việc làm cục bộ, mất cân đối cung\n- cầu lao động. Phát triển các hình thức giao dịch việc làm hiện đại trên nền tảng công nghệ số; thu hút lao động tại chỗ, đào tạo, đào tạo lại cho lực lượng lao\nđộng đang làm việc thích ứng với những biến động bất thường. Vận hành và khai thác hiệu quả thông tin thị trường lao động kết hợp với việc đánh giá phân tích, dự báo thông tin để tác động điều tiết hoặc tạo nền tảng cho thị trường tự\nđiều tiết về vấn đề lao động một cách linh hoạt.\n3.4. Đầu tư nâng cấp cơ sở hạ tầng,\ntrang thiết bị phục vụ việc thu thập, lưu trữ số liệu, phân tích dự báo cung cầu lao động phục vụ yêu cầu quản lý, phân tích, chia sẻ, công bố thông tin về thị\ntrường lao động.\n4. Phát triển thị trường lao động hiệu quả, bền vững và hội nhập 4.1. Tăng cường đầu tư, phát triển các ngành kinh tế tạo nhiều việc làm hiệu quả, bền vững.\n- Ưu tiên thu hút đầu tư các doanh nghiệp có hàm lượng khoa học công nghệ cao, sử dụng lao động có kỹ thuật;\ntăng cường nguồn lực cho các chương trình, đề án, dự án tạo nhiều việc làm bền vững, nhất là việc làm có năng suất cao nhằm chuyển dịch lao động từ nhóm ngành nghề công nghệ thấp sử dụng nhiều lao động phổ thông sang lĩnh vực công nghệ\ncao, sử dụng ít lao động, lao động từ lĩnh vực nông nghiệp sang lĩnh vực công nghiệp và dịch vụ.\n- Thực hiện các giải pháp để\nthu hút lao động, trong đó chú trong các giải pháp về nhà ở, lương thưởng, an toàn, vệ sinh lao động, nâng cao mức sống, điều kiện sinh hoạt, làm việc nhằm thu hút sinh viên tốt nghiệp đại học và lao động từ tỉnh ngoài lựa chọn sinh sống,\nlàm việc tại Hải Dương; các chuyên gia, lao động kỹ thuật từ nước ngoài đến Hải Dương làm việc đồng thời giữ được các chuyên gia, nhà khoa học, nhà quản lý có\ntrình độ cao yên tâm làm việc tại Hải Dương.\n- Thực hiện các giải pháp để hỗ\ntrợ đào tạo, giải quyết việc làm, công tác tuyển dụng và sử dụng các nhóm lao động\nđặc thù, lao động yếu thế, lao động thuộc hộ nghèo, hộ cận nghèo, lao động ở\nkhu vực nông thôn tham gia thị trường lao động và có việc làm bền vững.\n- Tăng cường các nguồn tín dụng\nđể thúc đẩy tạo việc làm mới, sáng tạo, chất lượng cao, bền vững; việc làm xanh, việc làm cho đối tượng yếu thế; ưu tiên bố trí vốn cho Ngân hàng chính sách xã hội có đủ nguồn lực triển khai có hiệu quả các chương trình tín dụng giải quyết việc làm, đào tạo nghề cho người lao động.\n- Xây dựng bản đồ công nghiệp tỉnh Hải Dương để tích hợp bản đồ công nghiệp Việt Nam làm cơ sở xây dựng phương án cung ứng, phân bổ, sử dụng lao động trên toàn quốc, tận dụng hiệu quả nguồn lực lao động cho phát triển kinh tế - xã hội.\n- Có chính sách khuyến khích các cơ sở sản xuất kinh doanh, hộ gia đình đăng ký thành lập và hoạt động dưới hình thức doanh nghiệp để thu hút, sử dụng lao động chính thức, chuyển dần lao\nđộng phi chính thức sang lao động chính thức.\n4.2. Thực hiện các giải pháp để\nphân luồng, nâng cao chất lượng nhân lực đáp ứng yêu cầu của thị trường lao động.\n- Thực hiện hiệu quả công tác giáo dục hướng nghiệp, các giải pháp để phân luồng học sinh sau trung học cơ sở\nvà trung học phổ thông vào giáo dục nghề nghiệp; tạo điều kiện thuận lợi cho học sinh vào các cơ sở giáo dục nghề nghiệp để học nghề kết hợp với học văn hóa phổ\nthông và các cơ sở giáo dục nghề nghiệp chủ trì tổ chức giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ thông; tăng cường công tác quản lý, đào tạo sau phân luồng.\n- Tăng cường công tác đào tạo nghề và giải quyết việc làm cho người lao động, đào tạo lại chuyển đổi nghề\nnghiệp và đào tạo, giải quyết việc làm cho thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, thanh niên tình nguyện hoàn thành nhiệm vụ.\n- Phát triển, sử dụng có hiệu quả, nhân rộng các mô hình sản xuất kinh doanh ở các làng nghề, đội ngũ nghệ\nnhân, người dạy nghề ở các làng nghề góp phần phát triển thị trường lao động tại các làng nghề truyền thống.\n- Sử dụng có hiệu quả và phát triển nhân rộng về trình độ kỹ năng nghề nghiệp, văn hóa lao động của đội ngũ\nlao động địa phương sau khi đi làm việc, lao động theo hợp đồng ở nước ngoài trở\nvề. Thiết lập mạng lưới thông tin của những người lao động đi làm việc ở nước ngoài trở về để thu hút vào làm việc cho các doanh nghiệp FDI tại Hải Dương.\n- Nghiên cứu phát triển các chương trình đào tạo về tác phong, kỷ luật, tâm lý người lao động để nâng cao chất lượng nguồn nhân lực phục vụ nhu cầu của doanh nghiệp, đặc biệt là doanh nghiệp FDI.\n- Chú trọng đào tạo gắn với nhu cầu sử dụng lao động cũng như nhu cầu việc làm trong quá trình chuyển dịch cơ cấu kinh tế của tỉnh. Tập trung đào tạo đội ngũ công nhân kỹ thuật cao, lao động lành nghề cho các khu công nghiệp và các doanh nghiệp trên địa bàn. Tập trung\nđào tạo nghề nghiệp cho người lao động cả trước - trong - sau quá trình tham gia thị trường lao động; cả về số lượng, chất lượng, cơ cấu ngành nghề, trình độ\ncủa lao động trong các doanh nghiệp, nhất là các ngành nghề khoa học kỹ thuật công nghệ và đào tạo chuyên ngành mới trong chuyển đổi số như trí tuệ nhân tạo\n(AI), khoa học dữ liệu, dữ liệu lớn (Big Data), internet vạn vật (IoT), chuỗi khối (Blockchain)…\n- Đẩy mạnh gắn kết giữa cơ sở\ngiáo dục đại học, cơ sở giáo dục nghề nghiệp, các trung tâm dịch vụ việc làm với doanh nghiệp trong quá trình đào tạo từ khâu phát triển chương trình đào tạo,\ntham gia đào tạo, thi, kiểm tra đánh giá người học, tuyển dụng người học sau khi tốt nghiệp. Tập trung tháo gỡ những khó khăn, vướng mắc trong kết nối giáo dục nghề nghiệp. Thí điểm và tăng cường đào tạo nghề tại doanh nghiệp để khai thác, sử dụng thiết bị đào tạo của doanh nghiệp và mô hình hội đồng kỹ năng nghề\ncác cấp. Thực hiện liên kết với các trường đại học có chất lượng cao để đặt hàng đào tạo nguồn nhân lực tại Hải Dương. Tăng cường hợp tác quốc tế trong công tác đào tạo, từng bước tiếp cận trình độ các nước trong khu vực và trên thế\ngiới.\n4.3. Đầu tư phát triển hệ thống kết nối cung - cầu lao động, công tác dự báo cung - cầu lao động và hệ thống thông tin thị trường lao động với nhiệm vụ là xây dựng cơ sở dữ liệu quốc gia về\nlao động hiện đại, đồng bộ, có sự kết nối, chia sẻ với cơ sở dữ liệu quốc gia về\ndân cư, đăng ký doanh nghiệp, bảo hiểm xã hội.\n- Thiết lập hệ thống thông tin và dự báo thị trường lao động đa tầng, đa lĩnh vực theo ngành nghề, cấp trình độ\nphục vụ người lao động, doanh nghiệp, cơ sở giáo dục đào tạo, giáo dục nghề\nnghiệp.\n- Tổ chức triển khai xây dựng các sản phẩm dự báo nhu cầu sử dụng lao động, nhu cầu đào tạo về số lượng, cơ cấu ngành nghề, trình độ của lao động trong các doanh nghiệp, hợp tác xã, đặc biệt là nhu cầu trong các ngành nghề khoa học - kỹ thuật – công nghệ, ngành nghề mới,\ncác kỹ năng tương lai.\n- Xây dựng cơ sở dữ liệu về người lao động, hệ thống quản trị thị trường lao động hiện đại, minh bạch có kết nối với cơ sở dữ liệu quốc gia về dân cư và các cơ sở dữ liệu khác để quản trị được tình trạng lao động, việc làm của người lao động từ khi bắt đầu tham gia thị\ntrường lao động, làm cơ sở xây dựng và tổ chức triển khai các chính sách về lao\nđộng, việc làm, an sinh xã hội.\n4.4. Hỗ trợ phát triển lưới an sinh và bảo hiểm cho người lao động, xây dựng quan hệ lao động hài hòa, ổn định và tiến bộ.\n- Triển khai thực hiện tốt các chỉ tiêu, nhiệm vụ được giao về phát triển số người tham gia bảo hiểm xã hội\n(BHXH), bảo hiểm thất nghiệp (BHTN); các chế độ chính sách về BHXH, bảo hiểm y tế (BHYT), BHTN cho người tham gia; nâng cao chất lượng phục vụ người dân và\ndoanh nghiệp tham gia BHXH, BHYT, BHTN. Phối hợp tổ chức kiểm tra, giám sát việc thực hiện Bộ luật Lao động, Luật BHXH, Luật BHYT, Luật Việc làm tại các doanh nghiệp.\n- Đa dạng hóa các gói dịch vụ\nan sinh xã hội cung cấp cho người lao động về hình thức, phương thức, mức đóng góp và mức hưởng thụ; đơn giản hóa thủ tục hành chính và xây dựng cơ chế cung cấp các hỗ trợ hành chính và pháp lý cần thiết cho người lao động tham gia các chương trình an sinh tự nguyện.\n- Tổ chức cung cấp thông tin và\ndịch vụ tư vấn pháp lý cho người lao động khi tham gia thị trường lao động.\n- Thúc đẩy và phát huy vai trò\ntrung tâm của tổ chức Công đoàn Việt Nam trong thu hút người lao động và tổ chức của người lao động gia nhập Công đoàn Việt Nam, phát triển thành viên, nâng cao hiệu quả công tác đối thoại, thương lượng bảo vệ quyền lợi cho người lao động.\n- Tổ chức thực hiện các giải pháp để thu hút, tăng cường khả năng tiếp cận dịch vụ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp,...cho người lao động; đổi mới chính sách bảo hiểm thất nghiệp theo hướng tăng cường đào tạo và đào tạo lại cho người lao động để\ntham gia hiệu quả vào thị trường lao động; xây dựng cơ chế cung cấp hỗ trợ hành chính và pháp lý cần thiết cho người lao động tham gia các chương trình an sinh tự nguyện.\n- Đẩy nhanh việc xây dựng, tích hợp hệ thống thông tin để xác định, định danh làm căn cứ hỗ trợ xã hội đối với người lao động thông qua xác định mã định danh công dân (thẻ Căn cước công dân).\n- Tăng cường công tác thanh tra, kiểm tra đối với những hành vi vi phạm quy định pháp luật về lao động, đặc biệt về ký kết hợp đồng lao động, đóng bảo hiểm xã hội và các chế độ an sinh xã\nhội khác cho người lao động.\n5. Công tác truyền thông 5.1. Nâng cao nhận thức, nhất là người đứng đầu các sở, ban, ngành và các địa phương về vai trò, tầm quan trọng phát triển thị trường lao động; chủ động có giải pháp hiệu quả để đảm bảo và\nphát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội.\n5.2. Tăng cường công tác thông tin, tuyên truyền nhằm nâng cao nhận thức của người lao động, người sử dụng lao\nđộng và các chủ thể tham gia thị trường lao động; đảm bảo ổn định và phát triển thị trường lao động.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Thực hiện đa dạng nguồn vốn huy động và sử dụng hiệu quả các nguồn lực để triển khai thực hiện Kế hoạch gồm:\n- Từ nguồn ngân sách nhà nước theo quy định của pháp luật về ngân sách nhà nước và phân cấp ngân sách nhà nước.\n- Kinh phí lồng ghép trong các chương trình mục tiêu quốc gia và các chương trình, dự án, đề án liên quan khác.\n- Đóng góp, hỗ trợ hợp pháp của các doanh nghiệp, tổ chức, cá nhân trong và ngoài nước.\n- Nguồn tài chính hợp pháp khác theo quy định của pháp luật.\n2. Các sở, ngành và địa phương căn cứ chức năng, nhiệm vụ được giao chủ động bố trí kinh phí cho hoạt động phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao động - Thương binh và Xã hội\n- Chủ trì, phối hợp với các sở,\nngành và địa phương giúp Ủy ban nhân dân tỉnh đôn đốc, theo dõi, giám sát việc thực hiện các chỉ tiêu, nhiệm vụ theo yêu cầu của Nghị quyết số 06/NQ-CP và\ntrong Kế hoạch này; tổng hợp các kiến nghị, đề xuất để báo cáo cấp có thẩm quyền.\n- Tiếp tục rà soát, đánh giá thực tiễn và tham mưu cấp có thẩm quyền hoàn thiện chính sách pháp luật về lao động,\nviệc làm, tiền lương, bảo hiểm xã hội, an toàn vệ sinh lao động, giáo dục nghề\nnghiệp. Tham mưu xây dựng chính sách, giải pháp phát triển thị trường lao động và nâng cao chất lượng nguồn nhân lực.\n- Tiếp tục triển khai có hiệu quả các Kế hoạch số 3076/KH-UBND ngày 23/8/2021 của UBND tỉnh Hải Dương thực hiện Quyết định số 176/QĐ-TTg ngày 05 tháng 02 năm 2021 của Thủ tướng Chính phủ về\nviệc ban hành Chương trình hỗ trợ phát triển thị trường lao động đến năm 2030;\nKế hoạch số 1306/KH- UBND ngày 12/5/2022 của UBND tỉnh Hải Dương thực hiện chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021-2030, tầm nhìn đến năm 2045 theo Quyết định số 2239/QĐ-TTg ngày 30 tháng 12 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển giáo dục nghề nghiệp giai đoạn 2021-2030, tầm nhìn đến năm 2045; Đề án phát triển nguồn nhân lực đáp ứng yêu cầu sản xuất kinh doanh, góp phần xây dựng Hải Dương trở thành tỉnh công nghiệp hiện đại vào năm 2030; Chương trình “Đào tạo, đào tạo lại nâng cao kỹ năng nguồn nhân lực đáp ứng yêu cầu của cuộc cách mạng công nghiệp lần thứ tư” theo quyết định số 1446/QĐ-TTg ngày 30/8/2021 của Thủ tướng Chính phủ.\n- Chủ động, phối hợp với Ban Quản lý các Khu công nghiệp, Liên đoàn lao động tỉnh, các địa phương thường xuyên nắm bắt tình hình cắt giảm, cho thôi việc nhiều lao động, tạm hoãn thực hiện hợp đồng lao động của các doanh nghiệp; hướng dẫn, giám sát, kiểm tra việc thực hiện các quy định của pháp luật lao động như: Chấm dứt hợp đồng lao động, tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương, xây dựng phương án sử dụng lao động, trợ cấp thôi việc, trợ cấp mất việc làm …\n- Phát triển Trung tâm Dịch vụ\nviệc làm - Giáo dục nghề nghiệp đáp ứng yêu cầu phát triển thị trường lao động linh hoạt, hiệu quả đóng vai trò là đầu mối thông tin thị trường lao động, điều phối, hỗ trợ và quản trị thị trường lao động trên địa bàn tỉnh. Đề xuất mô hình liên kết vùng trong đào tạo và cung ứng nguồn nhân lực; đẩy mạnh các hoạt động kết nối cung - cầu lao động, kịp thời nắm bắt và cung cấp các thông tin về thị\ntrường lao động; hỗ trợ tư vấn giới thiệu việc làm, học nghề cho công nhân lao\nđộng.\n- Rà soát, đánh giá chất lượng hoạt động tư vấn, giới thiệu việc làm và thông tin thị trường lao động để\nđề xuất, sửa đổi bổ sung danh mục sự nghiệp công và định mức kinh tế kỹ thuật\náp dụng đối với dịch vụ sự nghiệp công sử dụng ngân sách nhà nước trong lĩnh vực việc làm bảo đảm hoạt động hiệu quả.\n- Phối hợp với Sở Giáo dục và\nĐào tạo, Sở Kế hoạch và Đầu tư hoàn thiện tích hợp quy hoạch mạng lưới cơ sở\ngiáo dục nghề nghiệp vào Quy hoạch tỉnh thời kỳ đến năm 2030, tầm nhìn đến năm 2050 trên cơ sở sắp xếp, tổ chức lại hệ thống các cơ sở giáo dục nghề nghiệp;\nphát triển hệ thống các cơ sở giáo dục Đại học.\n- Chỉ đạo, hướng dẫn, triển khai thực hiện có hiệu quả các Chương trình mục tiêu quốc gia giai đoạn 2021-2025, đặc biệt là hỗ trợ việc làm bền vững, hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng, phát triển giáo dục nghề nghiệp và giải quyết việc làm.\n- Phối hợp với Chi nhánh Ngân hàng chính sách xã hội tỉnh hướng dẫn người lao động bị mất việc làm trong doanh nghiệp có nhu cầu vay vốn được vay vốn tự tạo việc làm; các doanh nghiệp được tiếp cận nguồn vốn vay, kiểm tra, giám sát quá trình cho vay theo quy định.\n- Chủ trì, phối hợp với Sở\nThông tin truyền thông, các cơ sở giáo dục nghề nghiệp phát triển thị trường lao động, tạo thị trường lao động trên môi trường số để gắn kết nhu cầu của Doanh nghiệp trong tỉnh với nguồn cung lao động trong và ngoài tỉnh, tạo sự\nlinh hoạt đối với thị trường lao động.\n- Sử dụng có hiệu quả và phát triển nhân rộng nguồn nhân lực địa phương có trình độ kỹ năng nghề nghiệp, văn hóa lao động sau khi đi làm việc, lao động theo hợp đồng ở nước ngoài trở về.\nThiết lập mạng lưới thông tin của những người lao động đi làm việc ở nước ngoài trở về để thu hút vào làm việc cho các doanh nghiệp FDI tại Hải Dương.\n- Có kế hoạch phối hợp với các cơ quan tổ chức có liên quan rà soát, đánh giá để tham mưu Ủy ban nhân dân tỉnh và cấp có thẩm quyền trong việc đề xuất điều chỉnh phân vùng áp dụng lương tối thiểu theo chỉ đạo của Trung ương.\n- Chủ động phối hợp với các cơ\nquan liên quan tổ chức thực hiện các biện pháp để giải quyết tình trạng thừa hoặc thiếu việc làm cục bộ, mất cân đối cung - cầu lao động. Phát triển các hình thức giao dịch việc làm hiện đại trên nền tảng công nghệ số; thu hút lao động tại chỗ,\nđào tạo, đào tạo lại cho lực lượng lao động đang làm việc thích ứng với những biến động bất thường. Vận hành và khai thác hiệu quả thông tin thị trường lao động kết hợp với việc đánh giá phân tích, dự báo thông tin để tác động điều tiết hoặc tạo nền tảng cho thị trường tự điều tiết về vấn đề lao động một cách linh hoạt.\n- Chủ trì, phối hợp với Ủy ban nhân dân cấp huyện và các cơ quan liên quan thực hiện các giải pháp để hỗ trợ\nđào tạo, giải quyết việc làm, công tác tuyển dụng và sử dụng các nhóm lao động\nđặc thù, lao động yếu thế, lao động thuộc hộ nghèo, hộ cận nghèo, lao động ở\nkhu vực nông thôn tham gia thị trường lao động và có việc làm bền vững.\n- Phối hợp với các cơ sở giáo dục nghề nghiệp và các cơ quan liên quan tăng cường công tác đào tạo nghề và giải quyết việc làm cho người lao động, đào tạo lại chuyển đổi nghề nghiệp và đào tạo,\ngiải quyết việc làm cho thanh niên hoàn thành nghĩa vụ quân sự, nghĩa vụ công an, thanh niên tình nguyện hoàn thành nhiệm vụ.\n- Phối hợp với Ủy ban nhân dân cấp huyện và các cơ quan liên quan sử dụng có hiệu quả và phát triển nhân rộng về trình độ kỹ năng nghề nghiệp, văn hóa lao động của đội ngũ lao động địa phương sau khi đi làm việc, lao động theo hợp đồng ở nước ngoài trở về. Thiết lập mạng lưới thông tin của những người lao động đi làm việc ở nước ngoài trở về để\nthu hút vào làm việc cho các doanh nghiệp FDI tại Hải Dương.\n- Phối hợp với các cơ quan liên quan đầu tư phát triển hệ thống kết nối cung - cầu lao động, công tác dự báo cung - cầu lao động và hệ thống thông tin thị trường lao động với nhiệm vụ là\nxây dựng cơ sở dữ liệu quốc gia về lao động hiện đại, đồng bộ, có sự kết nối,\nchia sẻ với cơ sở dữ liệu quốc gia về dân cư, đăng ký doanh nghiệp, bảo hiểm xã\nhội.\n- Phối hợp với các cơ quan liên quan tiếp tục triển khai có hiệu quả các chính sách hỗ trợ, phát triển thị trường lao động, trong đó tập trung hướng dẫn, tạo điều kiện để các doanh nghiệp tiếp cận các nguồn vốn vay được giảm lãi suất và vay vốn từ quỹ quốc gia giải quyết việc làm.\n- Phối hợp với các cơ quan liên quan tiếp tục thực hiện xây dựng mối quan hệ lao động hài hòa, ổn định và tiến bộ trong các doanh nghiệp, hỗ trợ phát triển quan hệ lao động trên địa bàn tỉnh.\n- Tăng cường thanh tra, kiểm tra việc thực hiện chính sách pháp luật về lao động, việc làm, tiền lương, bảo hiểm xã hội, an toàn vệ sinh lao động, giáo dục nghề nghiệp, đảm bảo quyền, lợi\ních hợp pháp, chính đáng của người lao động.\n2. Sở Giáo dục và Đào tạo\n- Chủ trì, phối hợp với Sở Lao\nđộng – Thương binh và Xã hội và các cơ quan liên quan, trong phạm vi chức năng nhiệm vụ được giao, nâng cao hiệu quả và chất lượng công tác giáo dục hướng nghiệp và phân luồng học sinh THCS, THPT vào học giáo dục nghề nghiệp theo Quyết\nđịnh số 522/QĐ-TTg ngày 14/5/2018 của Thủ tướng Chính phủ và Kế hoạch số\n2410/KH-UBND ngày 19/7/2019 của Ủy ban nhân dân tỉnh Hải Dương thực hiện Đề án\n“Giáo dục hướng nghiệp và định hướng phân luồng học sinh trong giáo dục phổ\nthông giai đoạn 2018 -2025” trên địa bàn tỉnh Hải Dương.\n- Chủ trì và phối hợp với Sở Lao động – Thương binh và Xã hội hướng dẫn các Trung tâm GDNN-GDTX huyện/thị\nxã/thành phố (hoặc cơ sở giáo dục được Sở Giáo dục và Đào tạo cho phép) phối hợp với các cơ sở giáo dục nghề nghiệp tổ chức giảng dạy chương trình giáo dục thường xuyên cấp trung học phổ thông theo hướng đẩy mạnh phân luồng và đảm bảo quyền lợi của học sinh vừa được học nghề, vừa được học văn hóa ngay tại cơ sở giáo dục nghề nghiệp.\n- Thực hiện các chính sách đào tạo nguồn nhân lực chất lượng cao trong những ngành, lĩnh vực kinh tế mũi nhọn tại địa phương và từng bước tiệm cận khu vực và quốc tế.\n- Tăng cường thực hiện các giải pháp nâng cao kỹ năng của học sinh, sinh viên sau khi tốt nghiệp đặc biệt là\ncác kỹ năng đổi mới, sáng tạo, chuyển đổi số đáp ứng yêu cầu sử dụng nguồn nhân lực của thị trường lao động.\n- Rà soát, đánh giá, tham mưu sắp xếp tổ chức, đầu tư nâng cao năng lực của hệ thống cơ sở đào tạo giáo dục Đại học,\nnhất là đào tạo nguồn nhân lực chất lượng cao.\n3. Sở Kế hoạch và Đầu tư\n- Chủ trì, phối hợp với các sở,\nngành, cơ quan liên quan trong phạm vi chức năng, nhiệm vụ được giao nghiên cứu bảo đảm phù hợp và sử dụng tối đa các yếu tố thuận lợi của thị trường lao động trong quá trình xây dựng các quy hoạch theo quy định của Luật Quy hoạch.\n- Chủ trì tổng hợp, trình cấp có\nthẩm quyền bố trí vốn đầu tư thực hiện các Chương trình, dự án trong lĩnh vực lao động, việc làm, phát triển nguồn nhân lực theo quy định của Luật Đầu tư\ncông.\n- Phối hợp Cục Thống Kê, các ngành, đơn vị liên quan phân tích, dự báo kinh tế - xã hội để làm cơ sở cho việc dự báo, chuẩn bị nhân lực đáp ứng yêu cầu cho phát triển kinh tế - xã hội.\n- Khuyến khích các cơ sở sản xuất kinh doanh, hộ gia đình đăng ký thành lập và hoạt động dưới hình thức doanh nghiệp để thu hút, sử dụng lao động chính thức, chuyển dần lao động phi chính thức sang lao động chính thức.\n- Đẩy mạnh thu hút đầu tư của các doanh nghiệp có hàm lượng khoa học công nghệ cao, sử dụng lao động có kỹ\nthuật; tăng cường nguồn lực cho các chương trình, đề án, dự án tạo nhiều việc làm bền vững, nắm bắt nhu cầu của các nhà đầu tư nước ngoài đã có dự án hoặc\nđang nghiên cứu đầu tư tại Hải Dương.\n- Thực hiện rà soát, đánh giá\nnguồn nhân lực, nhu cầu nhân lực theo ngành, lĩnh vực tại địa phương để kịp thời kết nối, cung ứng lao động. Đặc biệt là nắm bắt nhu cầu của các nhà đầu tư nước ngoài đã có dự án hoặc đang nghiên cứu đầu tư tại Hải Dương.\n4. Sở Xây dựng Chủ trì, phối hợp các sở,\nngành, cơ quan liên quan khẩn trương triển khai có hiệu quả chính sách hỗ trợ\nnhà ở xã hội, nhà ở cho người lao động theo quy định tại Nghị quyết số 11/NQ-CP ngày 30 tháng 01 năm 2022 của Chính phủ về Chương trình phục hồi và phát triển kinh tế - xã hội và triển khai Nghị quyết số 43/2022/QH15 của Quốc hội về chính sách tài khóa, tiền tệ hỗ trợ Chương trình.\n5. Sở Tài chính Căn cứ khả năng cân đối ngân sách địa phương, chủ trì phối hợp với Sở LĐTBXH tổng hợp, trình cấp có thẩm quyền bố trí kinh phí chi thường xuyên để thực hiện Kế hoạch theo quy định của Luật ngân sách nhà nước và các quy định hiện hành.\n6. Sở Nông nghiệp và Phát triển nông thôn\n- Chủ trì tổ chức thực hiện và\nchịu trách nhiệm về việc đào tạo nghề nông nghiệp cho lao động nông thôn theo Quyết định số 3685/QĐ-BNN-KTHT ngày 29/9/2022 của Bộ Nông nghiệp và phát triển nông thôn về việc phê duyệt Kế hoạch đào tạo nghề nông nghiệp cho lao động nông thôn giai đoạn 2022-2025.\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội xây dựng và tổ chức các chính sách, chương trình hỗ trợ\nđào tạo nghề cho lao động nông thôn.\n- Phối hợp với Sở Lao động - Thương binh và Xã hội, Sở Giáo dục và Đào tạo phát triển mô hình đào tạo nghề nông nghiệp kết hợp với học văn hóa trung học phổ thông ngay tại cơ sở giáo dục nghề\nnghiệp cho học sinh tốt nghiệp trung học cơ sở, góp phần đẩy mạnh phân luồng và\nnâng cao chất lượng nguồn nhân lực trong lĩnh vực nông nghiệp.\n- Phát triển, sử dụng có hiệu quả, nhân rộng các mô hình sản xuất kinh doanh ở các làng nghề, đội ngũ nghệ\nnhân, người dạy nghề ở các làng nghề góp phần phát triển thị trường lao động tại các làng nghề truyền thống.\n7. Sở Công thương Phối hợp với Sở Kế hoạch và Đầu tư và các cơ quan liên quan xây dựng bản đồ công nghiệp tỉnh Hải Dương để tích hợp bản đồ công nghiệp Việt Nam làm cơ sở xây dựng phương án cung ứng, phân bổ,\nsử dụng lao động trên toàn quốc, tận dụng hiệu quả nguồn lực lao động cho phát triển kinh tế - xã hội.\n8. Sở Thông tin và Truyền thông\n- Phối hợp với Sở Lao động -\nThương binh và Xã hội cùng các cơ quan, đơn vị liên quan chỉ đạo, hướng dẫn các cơ quan thông tin, báo chí, hệ thống Đài Phát thanh cấp huyện, Đài Truyền thanh cấp xã trên địa bàn tỉnh tăng cường công tác thông tin, tuyên truyền nâng cao nhận thức về vai trò, tầm quan trọng phát triển thị trường lao động; tạo sự đồng thuận và huy động toàn xã hội tích cực tham gia công tác giáo dục, đào tạo,\nnâng cao chất lượng nguồn nhân lực và hỗ trợ phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế\n- xã hội trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội trong công tác chuyển đổi số để các cơ sở đào tạo,\ndoanh nghiệp và người lao động dễ dàng tiếp cận với thông tin, nhu cầu về đào tạo,\ntuyển dụng thông qua ứng dụng công nghệ về lĩnh vực việc làm, thị trường lao động.\nĐẩy mạnh ứng dụng công nghệ thông tin, chuyển đổi số và tăng cường tuyên truyền trên mạng xã hội.\n9. Công an tỉnh\n- Phối hợp với các sở, ngành, địa phương tiếp tục quyết liệt triển khai thực hiện Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025, tầm nhìn đến năm 2030 trên địa bàn tỉnh; đẩy nhanh việc xây dựng,\ntích hợp hệ thống thông tin để xác định, định danh làm căn cứ hỗ trợ xã hội đối với người lao động thông qua xác định mã số định danh công dân (thẻ Căn cước công dân) theo chỉ đạo, hướng dẫn của cấp trên.\n- Thực hiện công tác phòng ngừa,\nđấu tranh làm thất bại âm mưu, hoạt động chống phá của các thế lực thù địch và\ntội phạm trên lĩnh vực lao động xã hội.\n- Tham mưu đẩy mạnh phong trào toàn dân bảo vệ an ninh Tổ quốc trong các cơ quan, doanh nghiệp, cơ sở giáo dục,\nhuy động sức mạnh tổng hợp của cả hệ thống chính trị và toàn dân tham gia bảo vệ\nANTT, góp phần phát triển thị trường lao động trên địa bàn tỉnh.\n10. Ban Quản lý các Khu công nghiệp tỉnh\n- Thường xuyên nắm bắt tình hình cắt giảm, cho thôi việc nhiều lao động, tạm hoãn thực hiện hợp đồng lao động của các doanh nghiệp trong các khu công nghiệp; hướng dẫn, giám sát, kiểm tra việc thực hiện các quy định của pháp luật lao động tại doanh nghiệp như: chấm dứt hợp đồng lao động, tạm hoãn thực hiện hợp đồng lao động, nghỉ việc không hưởng lương, xây dựng phương án sử dụng lao động, trợ cấp thôi việc, trợ cấp mất việc làm v.v... đồng thời thường xuyên cập nhật, theo dõi tình hình lao động, việc làm, tiền lương, tiền thưởng; hỗ trợ phát triển quan hệ lao động, xây dựng mối quan hệ lao động ổn định, hài hòa và tiến bộ tại các doanh nghiệp thuộc phạm vi quản lý.\n- Tổng hợp, cung cấp thông tin về nhu cầu tuyển dụng lao động của các doanh nghiệp trong các khu công nghiệp trên địa bàn tỉnh.\n- Phối hợp với các cơ quan liên quan đẩy mạnh đẩy mạnh công tác xúc tiến, thu hút đầu tư các dự án có hàm lượng công nghệ cao, công nghiệp hỗ trợ, thân thiện với môi trường, tạo nhiều việc làm ổn định cho người lao động.\n11. Cục Thống kê tỉnh Phối hợp với Sở Lao động -\nThương binh và Xã hội và các cơ quan liên quan để dự báo tình hình lao động, việc làm tại địa phương; theo dõi thực hiện và khảo sát, thống kê một số chỉ tiêu tại kế hoạch phục vụ cho việc phân tích, đánh giá và báo cáo định kỳ hàng năm hoặc\nđột xuất.\n12. Chi nhánh Ngân hàng Chính sách xã hội tỉnh\n- Tiếp tục triển khai thực hiện các chương trình, chính sách tín dụng ưu đãi giải quyết việc làm, đào tạo nghề\nđối với người lao động và các đối tượng chính sách, góp phần giải quyết việc làm và nâng cao thu nhập cho người lao động.\n- Phối hợp Sở Lao động - Thương binh và Xã hội, Sở Tài chính trình cấp có thẩm quyền bổ sung nguồn vốn từ ngân sách địa phương ủy thác qua Chi nhánh Ngân hàng Chính sách xã hội tỉnh để cho vay hỗ trợ tạo việc làm đối với người lao động chưa có việc làm trên địa bàn tỉnh.\n- Chủ trì, phối hợp với Sở Lao\nđộng - Thương binh và Xã hội, Sở Tài chính, Sở Kế hoạch và Đầu tư tỉnh xây dựng\nĐề án cho vay hỗ trợ tạo việc làm, duy trì và mở rộng việc làm cho lao động trên địa bàn tỉnh Hải Dương từ nguồn vốn ngân sách địa phương ủy thác qua Ngân hàng Chính sách xã hội.\n- Tăng cường các nguồn tín dụng\nđể thúc đẩy tạo việc làm mới, sáng tạo, chất lượng cao, bền vững; việc làm xanh, việc làm cho đối tượng yếu thế; ưu tiên bố trí vốn để có nguồn lực triển khai có hiệu quả các chương trình tín dụng giải quyết việc làm, đào tạo nghề\ncho người lao động.\n13. Bảo hiểm xã hội tỉnh\n- Tăng cường giao dịch điện tử\nđẩy nhanh tiến độ giải quyết chế độ, chính sách BHXH, BHYT, BHTN; tiếp tục cải cách thủ tục hành chính, rút gọn tối đa các công đoạn, thủ tục và thời gian để\nchi trả đúng - đủ - kịp thời; đảm bảo quyền lợi cho người tham gia và thụ hưởng BHXH, BHYT, BHTN v.v...\n- Chủ trì, phối hợp các sở,\nngành liên quan, UBND các huyện, thành phố triển khai đồng bộ các giải pháp phát triển đối tượng tham gia BHXH, BHYT, BHTN; triển khai thực hiện hiệu quả\ncác biện pháp, giải pháp khắc phục tình trạng nợ đóng BHXH, BHYT, BHTN của các doanh nghiệp; tổ chức kiểm tra, phối hợp thanh tra liên ngành, nhất là thanh tra chuyên ngành về đóng BHXH, BHYT, BHTN đối với các doanh nghiệp chưa đăng ký\nđóng, trốn đóng, nợ đóng, đóng không đầy đủ số lao động thuộc diện tham gia BHXH bắt buộc, BHYT, BHTN; nâng cao chất lượng phục vụ người dân và doanh nghiệp tham gia BHXH, BHYT, BHTN. Phối hợp tổ chức kiểm tra, giám sát việc thực hiện Bộ\nluật Lao động, Luật BHXH, Luật BHYT, Luật Việc làm tại các doanh nghiệp.\n- Chủ trì, phối hợp với các cơ\nquan liên quan đề xuất đa dạng hóa các gói dịch vụ an sinh xã hội cung cấp cho người lao động về hình thức, phương thức, mức đóng góp và mức hưởng thụ; tổ chức thực hiện các giải pháp để thu hút, tăng cường khả năng tiếp cận dịch vụ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp cho người lao động; đổi mới chính sách bảo hiểm thất nghiệp theo hướng tăng cường đào tạo và đào tạo lại cho người lao động để tham gia hiệu quả vào thị trường lao động; xây dựng cơ chế cung cấp hỗ trợ hành chính và pháp lý cần thiết cho người lao động tham gia các chương trình an sinh tự nguyện.\n14. Tỉnh đoàn Hải Dương\n- Phối hợp với Sở Lao động,\nThương binh và Xã hội xây dựng và triển khai kế hoạch công tác hàng năm về lĩnh vực giáo dục nghề nghiệp, lao động, việc làm và công tác nâng cao chất lượng nguồn nhân lực trong đó ưu tiên đối tượng là thanh niên của tỉnh.\n- Chỉ đạo Trung tâm Dịch vụ việc làm thanh niên xây dựng kế hoạch đào tạo nguồn nhân lực cung cấp cho thị trường lao động theo chức năng, nhiệm vụ được giao.\n- Tiếp tục triển khai có hiệu quả các nhiệm vụ trong Đề án hỗ trợ thanh niên khởi nghiệp, Chương trình phát triển thanh niên của tỉnh Hải Dương giai đoạn 2021 - 2030.\n15. Đề nghị Liên đoàn Lao động tỉnh\n- Tiếp tục triển khai có hiệu quả công tác chăm lo nâng cao đời sống vật chất, tinh thần cho đoàn viên, người lao động, đặc biệt đoàn viên, người lao động có hoàn cảnh khó khăn vùng sâu,\nvùng xa, miền núi, dân tộc thiểu số.\n- Đẩy mạnh triển khai các nhiệm vụ, giải pháp thực hiện Đề án “Đầu tư xây dựng các thiết chế của công đoàn tại các khu công nghiệp, khu chế xuất” được phê duyệt tại Quyết định số 655/QĐ-TTg ngày 12 tháng 5 năm 2017 của Thủ tướng Chính phủ và Quyết định số 1729/QĐ-TTg ngày 04 tháng 11 năm 2020 của Thủ tướng Chính phủ sửa đổi, bổ sung Quyết định số\n655/QĐ-TTg ngày 12 tháng 5 năm 2017.\n- Tăng cường chỉ đạo các cấp công đoàn, nhất là công đoàn cơ sở trong doanh nghiệp nâng cao hiệu quả các hoạt\nđộng đối thoại, thương lượng, ký kết thỏa ước lao động tập thể.\n- Xây dựng, triển khai hiệu quả\nphong trào thi đua học tập, rèn luyện nâng cao trình độ kỹ năng nghề, học tập suốt đời trong công nhân lao động.\n- Nâng cao chất lượng hoạt động tư vấn pháp luật, hỗ trợ công nhân lao động gắn với giới thiệu việc làm cho người lao động.\n- Phát huy vai trò của tổ chức Công đoàn Việt Nam trong thu hút người lao động và tổ chức của người lao động gia nhập Công đoàn Việt Nam, phát triển đoàn viên, xây dựng tổ chức công đoàn vững mạnh.\n16. Đề nghị Liên minh các hợp tác xã, Hiệp hội Doanh nghiệp tỉnh\n- Tăng cường các hoạt động hỗ\ntrợ hợp tác xã, doanh nghiệp thành viên trong việc xúc tiến thương mại, mở rộng thị trường, đa dạng hóa sản phẩm, đa dạng hóa chuỗi cung ứng, mở rộng hoạt động sản xuất, kinh doanh, tạo cơ hội và ổn định việc làm cho người lao động.\n- Tăng cường tính tuân thủ pháp luật lao động, thúc đẩy đối thoại, thương lượng kịp thời để đảm bảo quyền, lợi\ních chính đáng, hợp pháp cho người lao động.\n- Nắm bắt nhu cầu sử dụng lao động của các hợp tác xã, doanh nghiệp thành viên, liên kết, phối hợp với các Trung tâm Dịch vụ việc làm của tỉnh cung ứng lao động cho doanh nghiệp, đặc biệt là\nnguồn nhân lực chất lượng cao đáp ứng nhu cầu của thị trường lao động.\n17. Các Trung tâm dịch vụ việc làm\n- Đầu tư phát triển hệ thống kết nối cung - cầu lao động, công tác dự báo cung - cầu lao động và hệ thống thông tin thị trường lao động với nhiệm vụ xây dựng cơ sở dữ liệu quốc gia về lao động hiện đại, đồng bộ, có sự kết nối, chia sẻ với cơ sở dữ liệu quốc gia về dân cư,\nđăng ký doanh nghiệp, bảo hiểm xã hội.\n- Tăng cường gắn kết giữa các trung tâm dịch vụ việc làm với các cơ sở giáo dục đại học, cơ sở giáo dục nghề\nnghiệp, với doanh nghiệp nhằm hỗ trợ người học tìm việc làm sau tốt nghiệp,\ndoanh nghiệp tuyển dụng được lao động có chất lượng.\n18. Các doanh nghiệp trên địa bàn tỉnh Tích cực, chủ động duy trì sự ổn\nđịnh và phát triển sản xuất kinh doanh, nỗ lực duy trì, tìm kiếm mở rộng thị\ntrường, ký kết các đơn hàng mà doanh nghiệp mình có lợi thế, bảo đảm duy trì, tạo thêm việc làm, sắp xếp lao động và giải quyết các chế độ lương, thưởng, cải thiện\nđiều kiện sinh hoạt, làm việc, bảo đảm an toàn vệ sinh lao động, bảo vệ, chăm sóc sức khỏe cho người lao động; trích nộp đầy đủ BHXH, BHYT, BHTN, kinh phí\nCông đoàn, thực hiện nghiêm các cam kết với người lao động theo quy định của pháp luật, hợp đồng lao động, thỏa ước lao động tập thể, nội quy, quy chế và\ncác thỏa thuận khác của doanh nghiệp.\n- Thực hiện tốt việc tổ chức đối thoại, thương lượng tập thể giữa người sử dụng lao động và người lao động trong doanh nghiệp theo quy định của pháp luật lao động đảm bảo nguyên tắc dân chủ,\ncông bằng, bình đẳng, tôn trọng và công khai nhằm xây dựng mối quan hệ lao động hài hòa, ổn định và tiến bộ trong doanh nghiệp.\n19. Ủy ban nhân dân các huyện,\nthị xã, thành phố\nTăng cường rà soát thông tin về\nviệc làm và lao động trên địa bàn, phối hợp với các sở, ban, ngành trong việc triển khai các nhiệm vụ, giải pháp phát triển thị trường lao động linh hoạt, hiện\nđại, hiệu quả, bền vững và hội nhập nhằm phục hồi nhanh kinh tế - xã hội.\nYêu cầu các Sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã, thành phố chủ động xây dựng kế hoạch, chương trình công tác để thực hiện các mục tiêu, nhiệm vụ, giải pháp và phân công tại kế hoạch này; Chủ động nắm bắt diễn biến tình hình lao động, việc làm, chất lượng nhân lực thuộc phạm vi quản lý, kịp thời phối hợp với Sở Lao động - Thương binh và Xã hội và các Sở, ngành có liên quan để triển khai thực hiện các chính sách,\ngiải pháp phát triển thị trường lao động linh hoạt, hiện đại, hiệu quả, bền vững và hội nhập; định kỳ hằng năm (trước ngày 10/12) báo cáo kết quả\nthực hiện về Ủy ban nhân dân tỉnh (qua Sở Lao động - Thương binh và Xã hội) để\ntổng hợp.\nGiao Sở Lao động - Thương binh và Xã hội chủ trì, phối hợp với các Sở, ngành và các cơ quan liên quan theo dõi, đôn đốc, tổng hợp báo cáo Ủy ban nhân dân tỉnh và Bộ Lao động - Thương binh và Xã hội kết quả thực hiện Kế hoạch này./.\nNơi nhận:\n - Bộ LĐTB&XH; (Để b/c)\n - TT Tỉnh ủy; (Để b/c)\n - TT HĐND tỉnh; (Để b/c)\n - CT, các PCT UBND tỉnh;\n - Các sở, ban ngành, đoàn thể tỉnh;\n - UBND các huyện, tx, tp;\n - LĐVP UBND tỉnh;\n - Lưu: VT. KGVX. Lai (9)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng"
}