{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Ke-hoach-2274-KH-UBND-2023-lap-ban-do-chinh-ly-ban-do-ho-so-dia-chinh-dat-nong-nghiep-Hai-Duong-577395.aspx",
  "title": "Kế hoạch 2274/KH-UBND 2023 lập bản đồ chỉnh lý bản đồ hồ sơ địa chính đất nông nghiệp Hải Dương",
  "properties": {
    "Số hiệu": "2274/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Lưu Văn Bản",
    "Ngày ban hành": "28/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 2274/KH-UBND Hải Dương, ngày 28 tháng 6 năm 2023 KẾ HOẠCH\nĐO ĐẠC LẬP BẢN ĐỒ, CHỈNH LÝ BẢN ĐỒ, HỒ SƠ ĐỊA CHÍNH, CẤP GIẤY CHỨNG NHẬN QUYỀN SỬ DỤNG ĐẤT NÔNG NGHIỆP SAU DỒN ĐIỀN, ĐỔI THỬA Thực hiện Chương trình hành động số 58-CTr/TU ngày 30 tháng 12 năm 2022 của Tỉnh ủy Hải Dương về thực hiện Nghị\nquyết số 18-NQ/TW, ngày 16 tháng 6 năm 2022 của Ban chấp hành Trung ương Đảng khóa XIII về “Tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa đất nước ta trở thành nước phát triển có thu nhập cao”; Kế hoạch hành động số 2358/KH-UBND ngày 25 tháng 6 năm 2021 của UBND tỉnh về thực hiện Nghị quyết “Chuyển đổi số giai\nđoạn 2021-2025, định hướng đến năm 2030” trên địa bàn tỉnh Hải Dương.\nSau khi xem xét đề nghị của Sở\nTài nguyên và Môi trường tại cuộc họp UBND tỉnh (cuộc họp thường kỳ tháng 6,\nngày 05 tháng 6 năm 2023) và thực hiện Kết luận Ban Thường vụ Tỉnh ủy tại Thông báo số 1061-TB/TU ngày 22 tháng 6 năm 2023; UBND tỉnh ban hành Kế hoạch đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp Giấy chứng nhận quyền sử dụng\nđất nông nghiệp sau dồn điền, đổi thửa, gắn với chỉnh trang đồng ruộng (viết tắt là sau dồn điền, đổi thửa) trên địa bản tỉnh, như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Kế hoạch này triển khai thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính và tổ chức thực hiện công tác đăng ký đất đai, cấp Giấy chứng nhận quyền sử dụng đất (GCNQSDĐ)\nnông nghiệp sau dồn điền đổi thửa cho người sử dụng đất trên địa bàn các huyện,\nthành phố, thị xã trong tỉnh.\n2. Đo đạc lập bản đồ, chỉnh lý\nbản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền đổi thửa tạo điều kiện thuận lợi cho người sử dụng đất thực hiện các quyền, nghĩa vụ theo quy định của pháp luật. Đồng thời xây dựng dữ liệu hệ thống thông tin đất đai tập trung,\nthống nhất, đồng bộ, hiện đại, hiệu quả; nâng cao hiệu lực, hiệu quả công tác quản lý, tăng cường cải cách thủ tục hành chính và thực hiện công tác chuyển đổi số theo Chương trình hành động số 58-CTr/TU ngày 30 tháng 12 năm 2022 của Tỉnh ủy về thực hiện Nghị quyết số 18-NQ/TW, ngày 16 tháng 6 năm 2022 của Ban chấp hành Trung ương Đảng khóa XIII về “Tiếp tục đổi mới, hoàn thiện thể chế, chính sách, nâng cao hiệu lực, hiệu quả quản lý và sử dụng đất, tạo động lực đưa đất nước ta trở thành nước phát triển có thu nhập cao” và Kế hoạch hành động số 2358/KH-UBND ngày 25 tháng 6 năm 2021 của UBND tỉnh về thực hiện Nghị quyết “Chuyển\nđổi số giai đoạn 2021-2025, định hướng đến năm 2030” trên địa bàn tỉnh Hải Dương.\n3. Việc đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa phải\nđược tổ chức triển khai, thực hiện theo đúng quy định của pháp luật. Thực hiện\nđồng bộ việc đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính với công tác\nđăng ký đất đai, cấp GCNQSDĐ cho người sử dụng đất.\n4. Sản phẩm đo đạc lập bản đồ,\nchỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa\nđảm bảo chất lượng theo các quy định của pháp luật và tích hợp vào cơ sở dữ liệu\nđất đai của tỉnh phục vụ công tác quản lý đất đai, chia sẻ thông tin, dữ liệu phục vụ đa mục tiêu phát triển kinh tế - xã hội.\n5. Bản đồ, hồ sơ địa chính sau khi hoàn thành đưa vào sử dụng phải được cập nhật, chỉnh lý biến động kịp thời,\ntheo đúng quy định.\nII. NỘI DUNG NHIỆM VỤ\n1. Xây dựng và hoàn thiện đồng bộ\nbản đồ, hồ sơ địa chính đất nông nghiệp trên địa bàn tỉnh.\n- Khảo sát, đánh giá bản đồ, hồ\nsơ địa chính tại các xã, phường, thị trấn thực hiện dồn điền, đổi thửa trên địa bàn tỉnh. Tiến hành đo đạc lại, đo vẽ bổ sung hoặc chỉnh lý bản đồ, hồ sơ địa chính đất nông nghiệp theo quy định về bản đồ địa chính.\n- Lựa chọn phương pháp, công nghệ phù hợp để thực hiện đảm bảo quy định về bản đồ địa chính, tiết kiệm tối\nđa kinh phí thực hiện.\n- Hoàn thiện đồng bộ bản đồ địa chính đất nông nghiệp với bản đồ địa chính khu dân cư trong đơn vị hành chính cấp xã theo quy định.\n2. Triển khai và tổ chức thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ\nnông nghiệp sau dồn điền, đổi thửa trên địa bàn 12 huyện, thành phố, thị xã\n(208 xã, phường, thị trấn) trong tỉnh với khối lượng tại mỗi đơn vị hành chính cấp huyện, cấp xã (Sở Tài nguyên và Môi trường tổng hợp, dự kiến theo số liệu do các huyện, thành phố, thị xã cung cấp); cụ thể, chi tiết theo Phụ lục kèm theo Kế hoạch này.\n(Số xã, phường, thị trấn triển khai thực hiện, diện tích đất nông nghiệp đo đạc lập bản đồ, chỉnh lý bản\nđồ, hồ sơ địa chính và số GCNQSDĐ dự kiến cấp cho các hộ gia đình, cá\nnhân ở mỗi huyện, thành phố, thị xã được điều chỉnh theo thực tế khi lập dự án,\nthiết Kế kỹ thuật - Dự toán được phê duyệt theo đơn vị hành chính cấp huyện, cấp xã).\n3. Thực hiện đăng ký đất đai, cấp GCNQSDĐ gắn với công tác đo đạc, lập hoặc chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa theo địa giới hành chính xã, phường,\nthị trấn.\nIII. THỜI GIAN THỰC HIỆN Công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền đổi thửa được triển khai, thực hiện trong 03 năm (2023-2025), trong đó:\n1. Đến hết tháng 12/2023, hoàn thành lập, thẩm định, phê duyệt dự án, Thiết kế kỹ thuật - Dự toán theo đơn vị\nhành chính cấp huyện, cấp xã.\n2. Triển khai, thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa trên địa bàn tỉnh từ tháng 01/2024, hoàn thành trong năm 2025.\nIV. KINH PHÍ\nTHỰC HIỆN UBND các huyện, thành phố, thị\nxã bố trí kinh phí từ 10% nguồn thu từ đất (theo Nghị quyết số 05/2021/NQ-HĐND ngày 29/10/2021 của Hội đồng nhân dân tỉnh) và các nguồn kinh phí hợp pháp khác\nđể triển khai thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính và đăng ký đất đai, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Tài nguyên và Môi trường\n- Thẩm định về phạm vi, giải pháp kỹ thuật công nghệ thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ,\nhồ sơ địa chính đất nông nghiệp sau dồn điền, đổi thửa do UBND cấp huyện tổ chức thực hiện; ký duyệt bản đồ địa chính theo quy định của pháp luật phục vụ đưa vào sử dụng;\n- Tham mưu UBND tỉnh chỉ đạo UBND cấp huyện thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính; đăng ký đất đai, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa; giải quyết vướng mắc (nếu có) trong quá trình thực hiện;\n- Chủ trì theo dõi, hướng dẫn,\nkiểm tra, tổng hợp kết quả thực hiện; định kỳ 03 tháng/lần, tổng hợp báo cáo UBND tỉnh kết quả thực hiện của UBND cấp huyện;\n- Tổ chức xây dựng, tích hợp kết quả đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính; đăng ký đất đai, cấp GCNQSDĐ nông nghiệp sau dồn điền, đổi thửa vào cơ sở dữ liệu đất đai của tỉnh;\nquản lý, vận hành, khai thác sử dụng, cung cấp thông tin, dữ liệu phục vụ công tác quản lý nhà nước về đất đai, nhu cầu sử dụng của người dân, doanh nghiệp và\nphục vụ phát triển kinh tế - xã hội theo quy định.\n2. Sở Tài chính Chủ trì, phối hợp các sở ngành liên quan hướng dẫn UBND cấp huyện bố trí nguồn kinh phí thực hiện công tác đo\nđạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn\nđiền, đổi thửa; tham mưu UBND tỉnh giải quyết đề nghị của các địa phương khó\nkhăn về kinh phí (nếu có) thực hiện Kế hoạch này.\n3. Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp các sở, ngành liên quan hướng dẫn, kiểm tra UBND các huyện, thành phố, thị xã (chủ đầu tư) lựa chọn đơn vị tư vấn lập dự án, thiết kế kỹ thuật - dự toán, đơn vị thi công đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ sau dồn điền, đổi thửa theo quy định của pháp luật về đấu thầu.\n4. Sở Nông nghiệp và Phát triển nông thôn Chủ trì, phối hợp các sở ngành liên quan hướng dẫn UBND các huyện, thành phố, thị xã xử lý các tồn tại (nếu có) theo Kế hoạch số 1074/KH-UBND ngày 13 tháng 9 năm 2013 của UBND tỉnh “về\nviệc thực hiện dồn điền, đổi thửa, gắn với chỉnh trang đồng ruộng”.\n5. UBND cấp huyện\n- Lập, phê duyệt dự án, thiết kế\nkỹ thuật - dự toán thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ\nđịa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền đổi thửa trên địa bàn và triển khai thực hiện đảm bảo thời gian, chất lượng sản phẩm theo Kế hoạch này và theo quy định của pháp luật.\n- Đầu tư kinh phí phù hợp thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ\nnông nghiệp sau dồn điền đổi thửa trên địa bàn.\n- Thường xuyên báo cáo tiến độ,\nkết quả thực hiện về Sở Tài nguyên và Môi trường để tổng hợp báo cáo UBND tỉnh.\n6. Công an tỉnh, Bộ chỉ\nhuy Quân sự tỉnh và các sở, ngành có liên quan theo chức năng nhiệm vụ theo dõi, phối hợp giúp các địa phương tổ chức thực hiện tại cơ sở.\nTrên đây là Kế hoạch triển khai, thực hiện công tác đo đạc lập bản đồ, chỉnh lý bản đồ, hồ sơ địa chính, cấp GCNQSDĐ nông nghiệp sau dồn điền đổi thửa trên địa bàn tỉnh. Yêu cầu Thủ trưởng các sở, ngành, Chủ tịch UBND các huyện, thị xã, thành phố và các đơn vị liên quan chỉ đạo, thực hiện tốt Kế hoạch này.\nTrong quá trình thực hiện, nếu phát sinh khó khăn, vướng mắc kịp thời thông tin về Sở Tài nguyên và Môi trường tổng hợp, tham mưu, đề xuất UBND tỉnh xem xét, chỉ đạo thực hiện./.\nNơi nhận:\n - Bộ Tài nguyên và Môi trường;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các phó chủ tịch UBND tỉnh;\n - Các sở, ban, ngành: TN&MT, KH&ĐT, Tài chính, NN&PTNT, XD, CT, Cục Thuế tỉnh, Công an tỉnh, Bộ CHQS tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - LĐ VP UBND tỉnh;\n - CV VP: Thư, Cao Cường, Chính;\n - Lưu VT. (KTN H7b)\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Lưu Văn Bản"
}