{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Ke-hoach-3173-KH-UBND-2023-tham-gia-cuoc-Cach-mang-cong-nghiep-lan-thu-tu-Hai-Duong-577411.aspx",
  "title": "Kế hoạch 3173/KH-UBND 2023 tham gia cuộc Cách mạng công nghiệp lần thứ tư Hải Dương",
  "properties": {
    "Số hiệu": "3173/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "25/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3173/KH-UBND Hải Dương, ngày 25 tháng 8 năm 2023 KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ 50/NQ-CP NGÀY 17/4/2020 CỦA CHÍNH PHỦ\nVỀ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 52-\nNQ/TW NGÀY 27/9/2019 CỦA BỘ CHÍNH TRỊ VỀ MỘT SỐ CHỦ TRƯƠNG, CHÍNH SÁCH CHỦ ĐỘNG THAM GIA CUỘC CÁCH MẠNG CÔNG NGHIỆP LẦN THỨ TƯ\nThực hiện Nghị quyết số\n50-NQ/CP ngày 17/4/2020 của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 52- NQ/TW ngày 27/9/2019 của Bộ chính trị về\nmột số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư; Công văn số 2136/VPCP-KGVX ngày 31/3/2023 của Văn phòng Chính phủ về việc thực hiện Nghị quyết số 50/NQ-CP ngày 17/4/2020 của Chính phủ; theo đề nghị của Sở Khoa học và Công nghệ, UBND tỉnh ban hành Kế hoạch thực hiện Nghị quyết số\n50/NQ-CP ngày 17/4/2020 của Chính phủ về ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Bộ chính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ\ntư như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Cụ thể hoá và triển khai có hiệu quả các mục tiêu, nhiệm vụ, giải pháp chủ yếu đã được đề ra trong Chương trình hành động của Chính phủ thực hiện Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Bộ\nchính trị về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư trên địa bàn tỉnh.\nXác định rõ các nội dung, nhiệm vụ cụ thể để các sở, ban, ngành tỉnh; UBND huyện, thị xã, thành phố tổ chức triển khai, kiểm tra, giám sát, đánh giá việc thực hiện Nghị quyết số 50/NQ-CP ngày 17/4/2020 của Chính phủ nhằm nâng cao hiệu quả và khả năng cạnh tranh của nền kinh tế.\n2. Yêu cầu Xác định các nội dung, nhiệm vụ\nchủ yếu phù hợp với từng cấp, từng ngành trong tỉnh để góp phần thực hiện thắng lợi các mục tiêu tổng quát và mục tiêu cụ thể của Nghị quyết số 52-NQ/TW.\nViệc triển khai thực hiện phải phù hợp với định hướng phát triển kinh tế - xã hội của tỉnh. Các nhiệm vụ chủ yếu phải mang tính khả thi và phù hợp với điều kiện của tỉnh.\nCác sở, ban, ngành tỉnh và UBND các huyện, thị xã, thành phố chuẩn bị tốt các điều kiện, các nguồn lực cho việc chủ động, tích cực tham gia cuộc Cách mạng công nghiệp lần thứ tư, đổi mới tư\nduy quản lý và sản xuất kinh doanh, tạo bước đột phá với lộ trình phù hợp trong phát triển kinh tế - xã hội.\nII. NỘI DUNG, NHIỆM VỤ VÀ GIẢI PHÁP CHỦ YẾU 1. Đẩy mạnh công tác thông tin, tuyên truyền a) Các sở, ban, ngành, UBND các huyện, thị xã, thành phố tổ chức phổ biến, quán triệt, tuyên truyền quan điểm,\nmục tiêu, ý nghĩa, yêu cầu, nội dung phương thức tiếp cận cuộc Cách mạng công nghiệp lần thứ tư đến cán bộ, công chức, viên chức, lực lượng vũ trang và người lao động thuộc phạm vi quản lý, coi đây là nhiệm vụ thường xuyên của cơ quan,\nđơn vị.\nb) Sở Thông tin và Truyền thông chủ trì, phối hợp với các cơ quan, đơn vị liên quan chỉ đạo, hướng dẫn các cơ\nquan báo chí, truyền thông và hệ thống thông tin cơ sở trên địa bàn tỉnh đẩy mạnh công tác thông tin, tuyên truyền, phổ biến bằng nhiều hình thức phù hợp về Nghị\nquyết số 52-NQ/TW, Nghị quyết số 50/NQ-CP đến các cơ quan, đơn vị và các tầng lớp nhân dân trong tỉnh; cập nhật, bổ sung những vấn đề mới, những vấn đề cần cảnh báo để định hướng, tuyên truyền nhằm nâng cao nhận thức cho cán bộ, công chức,\nviên chức, người lao động và quần chúng Nhân dân về các chủ trương chính sách lớn chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư, tạo đồng thuận trong xã hội và toàn hệ thống chính trị.\n2. Xây dựng,\nhoàn thiện các cơ chế, chính sách của tỉnh tạo thuận lợi cho sự chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư và quá trình chuyển đổi số của tỉnh a) Các sở, ban, ngành, UBND các huyện, thành phố\nTham mưu cơ chế, chính sách trên cơ sở bám sát chủ trương của Đảng, chính sách, pháp luật của Nhà nước và\nthực tiễn của tỉnh, tạo điều kiện thuận lợi tối đa cho doanh nghiệp, người dân tham gia quá trình chuyển đổi số và phát triển các sản phẩm, dịch vụ, mô hình kinh tế mới dựa trên nền tảng công nghệ số, Internet và không gian mạng. Đẩy mạnh\nứng dụng các công nghệ Cách mạng công nghiệp lần thứ tư trong dự báo, phân tích chính sách, ban hành, tổ chức, giám sát thực thi pháp luật, bảo đảm cơ chế phản hồi thông tin, phản ứng chính sách kịp thời, chính xác, theo kịp sự thay đổi nhanh chóng của đời sống kinh tế - xã hội.\nb) Sở Kế hoạch và Đầu tư chủ\ntrì, phối hợp với các sở, ngành liên quan tham mưu ban hành các chính sách của tỉnh về doanh nghiệp, đầu tư, kinh doanh theo quy định của pháp luật... Đảm bảo cho doanh nghiệp tự do kinh doanh trong những ngành nghề mà pháp luật không cấm;\ntạo lập môi trường kinh doanh bình đẳng giữa các mô hình, hoạt động kinh tế mới và kinh tế truyền thống.\nc) Sở Thông tin và Truyền thông Tham mưu UBND tỉnh ban hành cơ\nchế, chính sách tạo điều kiện để phát triển các doanh nghiệp số trên địa bàn tỉnh theo Chỉ thị số 01/CT-TTg ngày 14/01/2020 của Thủ tướng Chính phủ về phát triển doanh nghiệp công nghệ số.\nChủ trì, phối hợp tham mưu xây dựng và hoàn thiện cơ chế, chính sách phát triển bưu chính, viễn thông, công nghệ thông tin phù hợp với xu thế phát triển của Việt Nam và tỉnh, tạo ra môi trường đầu tư hấp dẫn, thuận lợi, công khai, minh bạch đồng thời đảm bảo an toàn, an ninh của các hệ thống thông tin trọng yếu trên địa bàn tỉnh.\nd) Sở Khoa học và Công nghệ\nTham mưu cho ủy ban nhân dân tỉnh ban hành các Đề án, chương trình khoa học công nghệ nhằm khuyến khích các doanh nghiệp của tỉnh thực hiện đầu tư nghiên cứu, ứng dụng công nghệ và khởi nghiệp\nđổi mới sáng tạo; khuyến khích thương mại hoá và chuyển giao công nghệ, quyền sở\nhữu trí tuệ, đặc biệt là đối với các sáng chế tại Việt Nam trên cơ sở tuân thủ\npháp luật trong nước và bảo đảm lợi ích an ninh quốc gia.\nđ) Sở Lao động - Thương binh và\nXã hội chủ trì, phối hợp trong việc phát triển thị trường lao động, tạo thị trường lao động trên môi trường số để gắn kết nhu cầu của Doanh nghiệp trong tỉnh với nguồn cung lao động trong và ngoài tỉnh, tạo sự linh hoạt đối với thị trường lao động.\ne) Sở Xây dựng, Sở Thông tin và\nTruyền thông, Sở Khoa học và Công nghệ và các tổ chức, đơn vị liên quan đề xuất các giải pháp phát triển đô thị thông minh bền vững; áp dụng hệ thống các tiêu chuẩn, quy chuẩn kỹ thuật quốc gia; hệ thống hạ tầng dữ liệu, hệ thống chỉ tiêu\nđánh giá hiệu quả hoạt động của đô thị thông minh.\ng) Sở Tư pháp hướng dẫn việc xây dựng các văn bản quy phạm pháp luật, việc đánh giá tác động của chính sách trong dự thảo văn bản quy phạm pháp luật liên quan đến cuộc Cách mạng công nghiệp lần thứ tư.\nh) Sở Tài nguyên và Môi trường nghiên cứu, đề xuất các biện pháp triển khai các mô hình mới về kiểm soát ô nhiễm,\nthích ứng biến đổi khí hậu; xây dựng cơ chế chính sách và tổ chức triển khai thực hiện để thu thập, tạo lập, quản lý toàn diện nguồn tài nguyên số về tài nguyên và môi trường.\n3. Xây dựng và phát triển cơ sở hạ tầng thiết yếu đáp ứng yêu cầu của Cách mạng công nghiệp lần thứ tư\na) Sở Thông tin và Truyền thông tham mưu, triển khai thực hiện:\nTriển khai băng thông rộng chất lượng cao trên phạm vi toàn tỉnh. Ưu tiên phát triển nhanh mạng di động 5G.\nXây dựng hạ tầng viễn thông đồng bộ, hiện đại, rộng khắp làm nền tảng cho việc ứng dụng CNTT trong xây dựng chính quyền điện tử và đô thị thông minh, phục vụ tốt công tác phòng chống thiên tai, an ninh quốc phòng trên địa bàn tỉnh. Ngầm hóa hạ tầng mạng ngoại vi tại khu vực đô thị nhằm nâng cao chất lượng dịch vụ và đảm bảo an toàn, mỹ quan\nđô thị.\nTham mưu triển khai sử dụng mạng truyền số liệu chuyên dùng phục vụ hoạt động ứng dụng công nghệ thông tin của tỉnh\nđến cấp xã để tăng cường an toàn, an ninh mạng cho các hệ thống CNTT.\nTham mưu triển khai xây dựng số\nhóa các cơ sở dữ liệu của tỉnh, các ngành, các lĩnh vực.\nXây dựng và thực hiện Kế hoạch chuyển đổi số quốc gia trên địa bàn tỉnh Hải Dương. Phối hợp với các cơ quan có\nliên quan thực hiện chuyển đổi số trong các cơ quan Đảng, Nhà nước, Mặt trận Tổ\nquốc, các tổ chức chính trị - xã hội.\nXây dựng và triển khai các chương trình hỗ trợ các doanh nghiệp trên địa bàn tỉnh nghiên cứu và ứng dụng công nghệ số phục vụ cho chuyển đổi số và kinh tế số.\nb) Sở Khoa học và Công nghệ\nĐề xuất các nhiệm vụ tham gia chương trình khoa học và công nghệ quốc gia; tiếp tục thực hiện các đề án, kế\nhoạch, chương trình khoa học công nghệ đã được UBND tỉnh phê duyệt.\nĐề xuất đầu tư nâng cao tiềm lực cho các đơn vị sự nghiệp khoa học công nghệ công lập từng bước đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư.\nc) Ngân hàng Nhà nước - Chi nhánh tỉnh Hải Dương chủ trì, phối hợp với các sở, ban, ngành liên quan tiếp tục có giải pháp đẩy mạnh thanh toán qua ngân hàng đối với dịch vụ công: thuế, điện,\nnước, học phí, viện phí và chi trả các chương trình an sinh xã hội.\nChỉ đạo các chi nhánh ngân hàng, các Tổ chức tín dụng trên địa bàn: (1) Tích cực phối hợp với các sở, ban,\nngành và các đơn vị cung ứng dịch vụ công liên quan triển khai các giải pháp,\nphương thức thanh toán không dùng tiền mặt phù hợp. (2) Nghiên cứu, áp dụng phí\ndịch vụ thanh toán hợp lý và triển khai các chương trình ưu đãi, khuyến mại để\nkhuyến khích các đơn vị cung ứng dịch vụ công và khách hàng ưu tiên lựa chọn dịch vụ thanh toán không dùng tiền mặt. (3) Tiếp tục nâng cao chất lượng dịch vụ an toàn hoạt động ATM, đầu tư phát triển cơ sở hạ tầng, dịch vụ mạng lưới máy ATM/POS, chú trọng công tác chăm sóc khách hàng; đẩy mạnh ứng dụng công nghệ\nthông tin trong xử lý công việc để tiết kiệm thời gian giao dịch cho khách hàng; công tác thông tin, tuyên truyền, phổ biến, hướng dẫn và khuyến khích các tổ chức, cá nhân sử dụng các dịch vụ thanh toán qua ngân hàng.\nd) Sở Công Thương đề xuất biện pháp nâng cấp cơ sở hạ tầng năng lượng đáp ứng yêu cầu áp dụng công nghệ của Cách mạng công nghiệp lần thứ tư, đảm bảo an ninh năng lượng.\nđ) Sở Thông tin và Truyền thông, Bộ Chỉ huy Quân sự tỉnh, Công an tỉnh và các cơ quan có liên quan:\nNghiên cứu, đề xuất đầu tư nâng cấp hạ tầng kỹ thuật đảm bảo an toàn thông tin, an ninh mạng. Tham mưu trong công tác bảo đảm an toàn thông tin, an ninh mạng; kiểm tra, đề xuất xử lý các hoạt động gây phương hại đến công tác bảo vệ an ninh mạng trên phạm vi toàn tỉnh.\nTổ chức thẩm định, đánh giá, kiểm tra, giám sát ứng phó, khắc phục sự cố đối với hệ thống thông tin quan trọng về an ninh quốc gia.\nĐề xuất giải pháp đầu tư xây dựng,\nhiện đại hóa mạng viễn thông dùng riêng phục vụ hoạt động quốc phòng, an ninh,\nhoạt động của các cơ quan Đảng, Nhà nước.\ne) Sở Tài nguyên và Môi trường chủ trì, phối hợp với các sở, ban, ngành, UBND các huyện, thành phố tổ chức triển khai thực hiện thu thập các thông tin dữ liệu về ngành Tài nguyên và Môi trường,\ntừng bước tạo lập quản lý toàn diện nguồn tài nguyên số về tài nguyên và môi trường trên địa bàn tỉnh; đề xuất đầu tư các trang thiết bị hạ tầng, máy móc phục vụ cho việc thực hiện chuyển đổi số và thực hiện chính phủ điện tử theo lộ\ntrình của tỉnh đã đề ra. Nghiên cứu, phát triển một số dịch vụ nội dung số về\ntài nguyên và môi trường.\ng) Sở Giao thông - Vận tải nghiên cứu, tham mưu xây dựng cơ sở hạ tầng đáp ứng yêu cầu áp dụng công nghệ của Cách mạng công nghiệp lần thứ tư, trước hết là quản lý hệ thống hạ tầng giao thông. Khuyến khích tối đa tư nhân đầu tư phát triển vận hành cơ sở hạ tầng công cộng.\nh) Sở Tài chính căn cứ khả năng cân đối ngân sách Trung ương hỗ trợ, ngân sách địa phương hằng năm, thẩm định dự\ntoán kinh phí, tham mưu trình UBND tỉnh phê duyệt các hoạt động nghiên cứu khoa học, phát triển ứng dụng công nghệ, đổi mới sáng tạo theo các chương trình, đề\nán đã được cấp có thẩm quyền phê duyệt.\n4. Phát triển và nâng cao năng lực đổi mới sáng tạo a) Sở Khoa học và Công nghệ\nTổ chức thực hiện Đề án Hỗ trợ\nhệ sinh thái khởi nghiệp đổi mới sáng tạo chú trọng việc lấy doanh nghiệp làm trung tâm, các cơ sở giáo dục là chủ thể nghiên cứu. Thúc đẩy phát triển hệ\nsinh thái khởi nghiệp đổi mới sáng tạo.\nChủ trì, phối hợp với các sở,\nngành liên quan nghiên cứu, triển khai, xây dựng, đề xuất các cơ chế, chính sách khuyến khích các tổ chức trên địa bàn tỉnh thành lập các trung tâm đổi mới sáng tạo dựa trên nền tảng không gian mạng.\nChủ trì, phối hợp với các cơ\nquan liên quan hướng dẫn triển khai kịp thời các hệ thống tiêu chuẩn, quy chuẩn kĩ thuật quốc gia về sản phẩm, dịch vụ phục vụ việc tham gia cuộc Cách mạng công nghiệp lần thứ tư. Triển khai kịp thời các khung pháp lý và hệ thống các chính sách để triển khai và phát triển các công nghệ mới.\nXây dựng và triển khai các chương trình hỗ trợ các doanh nghiệp nghiên cứu và ứng dụng công nghệ, nâng cao năng suất, chất lượng, hiệu quả, sức cạnh tranh trên thị trường.\nNghiên cứu, đề xuất cơ chế ưu tiên, khuyến khích nghiên cứu khoa học trên lĩnh vực công nghệ thông tin, an ninh mạng, an toàn thông tin; chính sách ưu đãi, trọng dụng và tạo điều kiện cho các nhà khoa học, các chuyên gia giỏi trên lĩnh vực này nghiên cứu, tạo ra các sản phẩm phụ vụ tỉnh.\nb) Sở Kế hoạch và Đầu tư\nPhối hợp để tham mưu lồng ghép các nội dung phù hợp của cuộc Cách mạng công nghiệp lần thứ tư vào trong định hướng, mục tiêu, nhiệm vụ và giải pháp phát triển kinh tế, xã hội của tỉnh.\n5. Phát triển nguồn nhân lực thích ứng với yêu cầu cuộc Cách mạng công nghiệp lần thứ tư\na) Sở Thông tin và Truyền thông Tăng cường công tác bồi dưỡng,\ntập huấn kỹ năng ứng dụng CNTT, kỹ năng số, kỹ năng đảm bảo an toàn thông tin,\nan ninh mạng cho cán bộ, công chức của các cơ quan nhà nước đảm bảo đáp ứng yêu cầu xây dựng đô thị thông minh, xây dựng chính quyền điện tử, hướng tới chính quyền số. Đẩy mạnh công tác truyền thông, nâng cao nhận thức, xây dựng văn hóa số trong cộng đồng.\nPhối hợp với Sở Giáo dục và Đào tạo, Sở Nội vụ và các cơ quan liên quan tham mưu phát triển nguồn nhân lực CNTT\nđáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư.\nb) Sở Giáo dục và Đào tạo chủ\ntrì, phối hợp với Sở Thông tin và Truyền thông, Sở Lao động - Thương binh và Xã\nhội và các sở, ngành liên quan:\nĐề xuất, thúc đẩy ứng dụng CNTT trong việc đổi mới dạy và học. Triển khai đẩy mạnh áp dụng mô hình giáo dục tích hợp khoa học - công nghệ - kỹ thuật - toán học và nghệ thuật (giáo dục STEM/STEAM). Hàng năm, tổ chức các cuộc thi khoa học kỹ thuật phù hợp cho học sinh tiểu học, trung học cơ sở, trung học phổ thông nhằm khuyến khích thế hệ trẻ\nxây dựng các kỹ năng khoa học - công nghệ - kỹ thuật - toán học và nghệ thuật.\nc) Sở Lao động - Thương binh và\nXã hội chủ trì, phối hợp với các sở, ngành liên quan rà soát, tham mưu hoàn thiện cơ chế, chính sách về Giáo dục nghề nghiệp theo hướng chuẩn hóa, hiện đại hóa,\nxã hội hóa, hội nhập quốc tế, đáp ứng yêu cầu cuộc Cách mạng công nghiệp lần thứ\ntư; đào tạo và phát triển nguồn nhân lực gắn với phát triển khoa học và công nghệ; chỉ đạo các cơ sở giáo dục nghề nghiệp trên địa bàn tỉnh thực hiện các giải pháp đào tạo nguồn nhân lực theo định hướng phát triển kinh tế trọng tâm của tỉnh và nhu cầu của thị trường, liên doanh, liên kết trong và ngoài nước để mở các ngành nghề đào tạo cần thiết.\nTham mưu triển khai các chương trình cải thiện kỹ năng số, kỹ năng sáng tạo của lực lượng lao động trong tất cả\ncác lĩnh vực với hình thức phù hợp. Tham mưu triển khai chính sách hỗ trợ cho người lao động khi tham gia đào tạo lại chuyên môn và kỹ năng để chuyển đổi công việc.\nd) Công an tỉnh Chủ trì, phối hợp với Sở Giáo dục và Đào tạo xây dựng nội dung giáo trình, tài liệu giảng dạy kiến thức bảo vệ an toàn thông tin và an ninh mạng phù hợp với từng cấp học, bậc học để đưa vào chương trình đào tạo, bồi dưỡng, phổ biến kiến thức cho toàn xã hội.\nChủ trì, phối hợp với các sở,\nngành có liên quan tổ chức bồi dưỡng nghiệp vụ an ninh mạng cho lực lượng bảo vệ\nan ninh mạng và công chức, viên chức, người lao động trên địa bàn tỉnh.\nChủ trì, phối hợp với Sở Thông tin và Truyền thông và các sở, ngành liên quan để tuyên truyền, phổ biến kiến thức về an ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao cho người dân.\nđ) Sở Khoa học và Công nghệ\nChủ trì, phối hợp với các cơ\nquan, đơn vị có liên quan đề xuất các phương án mở rộng và nâng cao khả năng hợp tác về khoa học, công nghệ với các đối tác có trình độ khoa học công nghệ tiên tiến; khuyến khích hình thức liên doanh, liên kết và chuyển giao công nghệ nhằm nâng cao chất lượng nguồn nhân lực khoa học công nghệ của tỉnh.\nPhối hợp với Sở Giáo dục và Đào tạo tham gia Đề án đào tạo, bồi dưỡng nhân lực khoa học và công nghệ trong nước và nước ngoài bằng nguồn ngân sách nhà nước; đề xuất các giải pháp đào tạo nhân lực khoa học và công nghệ thông qua triển khai nhiệm vụ nghiên cứu, phát triển công nghệ tại các cơ sở nghiên cứu, đào tạo có uy tín ở trong nước, ở nước ngoài nhằm tiếp nhận, làm chủ công nghệ mới để tăng cường hiệu quả đào tạo, bồi dưỡng nhân lực khoa học và công nghệ.\n6. Phát triển các ngành và công nghệ ưu tiên a) Các sở, ban, ngành theo chức năng nhiệm vụ đề xuất giải pháp chính sách phát triển của ngành gắn với công nghệ ưu tiên theo định hướng của các bộ, ngành Trung ương, trước mắt tập trung\nưu tiên các ngành: công nghệ thông tin, điện tử - viễn thông; an toàn thông tin, an ninh mạng; tài chính - ngân hàng; thương mại điện tử; nông nghiệp số;\ndu lịch số; y tế; giáo dục và đào tạo.\nb) Sở Khoa học và Công nghệ đề\nxuất việc nghiên cứu, ứng dụng các công nghệ ưu tiên có khả năng ứng dụng vào thực tiễn để phát triển các sản phẩm cụ thể, phù hợp với lợi thế cạnh tranh của tỉnh; đề xuất ứng dụng trên địa bàn tỉnh các công nghệ chiến lược, nền tảng của Cách mạng công nghiệp lần thứ tư, có tác động lan tỏa đến các ngành, lĩnh vực khác, trọng tâm là: công nghệ thông tin và truyền thông; công nghệ mới trong lĩnh vực năng lượng; công nghệ sinh học.\n7. Tăng cường hợp tác quốc tế\na) Sở Kế hoạch và Đầu tư\nChủ trì, phối hợp với Sở Tài chính, Sở Thông tin và Truyền thông, Chi nhánh Ngân hàng Nhà nước tỉnh nghiên cứu\nđề xuất sửa đổi các quy định về thu hút đầu tư theo hướng tạo thuận lợi cho các doanh nghiệp đổi mới sáng tạo, nâng cao tiêu chuẩn công nghệ, khuyến khích hình thức liên doanh và tăng cường liên kết, chuyển giao công nghệ giữa doanh nghiệp trong nước với các doanh nghiệp đầu tư trực tiếp nước ngoài; quản lý chặt chẽ\nhoạt động của các doanh nghiệp dựa trên nền tảng cung cấp dịch vụ xuyên quốc gia để bảo đảm môi trường kinh doanh bình đẳng trong nước.\nb) Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các sở, ngành có liên quan xây dựng các chương trình hợp tác về khoa học, công nghệ và đổi mới sáng tạo với các đối tác có trình độ khoa học công nghệ tiên tiến trong cuộc Cách mạng công nghiệp lần thứ tư.\n8. Thúc đẩy chuyển đổi số trong các cơ quan Đảng, Nhà nước, Mặt trận Tổ quốc, các tổ chức chính trị - xã hội a) Các sở, ban, ngành và UBND các huyện, thị xã, thành phố tiếp tục triển khai thực hiện Nghị quyết số\n17/NQ-CP ngày 07/3/2019 của Chính phủ về một số nhiệm vụ, giải pháp trọng tâm phát triển Chính phủ điện tử giai đoạn 2019 - 2020, định hướng đến năm 2025.\nXây dựng dữ liệu số các cấp chính quyền, tạo điều kiện để mọi công dân có thể cập nhật thông tin và tham gia giám sát hoạt động của bộ máy nhà nước. Đầu tư xây dựng cơ sở hạ tầng thu thập, quản lý dữ liệu và giao dịch trên nền tảng Internet ở\ncác cơ quan nhà nước.\nb) Sở Thông tin và Truyền thông\nđề xuất giải pháp tạo thuận lợi cho công dân, doanh nghiệp khai thác sử dụng dữ\nliệu, tương tác với chính quyền các cấp trên cơ sở định danh số.\nc) Sở Nội vụ chủ trì, phối hợp với các sở, ngành liên quan triển khai Đề án xây dựng đội ngũ cán bộ, công chức,\nviên chức đáp ứng yêu cầu của cuộc Cách mạng công nghiệp lần thứ tư; chuẩn hoá\nvà tăng cường đào tạo nâng cao năng lực đội ngũ cán bộ quản lý nhà nước trong các lĩnh vực đáp ứng yêu cầu cuộc Cách mạng công nghiệp lần thứ tư; đề xuất cơ\nchế phối hợp giữa các cơ quan quản lý nhà nước trong thực hiện chuyển đổi số.\nHoàn thiện các quy trình, thủ tục hành chính phù hợp với hoạt động của chính quyền số, cắt giảm tối đa giao dịch trực tiếp.\nIII. TỔ CHỨC THỰC HIỆN 1. Sở Khoa học và Công nghệ chủ\ntrì, phối hợp với các sở, ban, ngành, UBND các huyện, thị xã, thành phố tổ chức triển khai các nội dung của Kế hoạch này; theo dõi, đôn đốc tình hình thực hiện Kế hoạch; tổng hợp, báo cáo UBND tỉnh tình hình triển khai Kế hoạch định kỳ trước ngày 25/11 hằng năm; đề xuất sửa đổi, bổ sung Kế hoạch khi cần thiết.\n2. Các sở, ban, ngành, UBND các huyện, thị xã, thành phố có trách nhiệm triển khai thực hiện thường xuyên các nhiệm vụ tại Kế hoạch này. Hằng năm, báo cáo kết quả thực hiện về Sở Khoa học và Công nghệ trước ngày 10/11 để tổng hợp, báo cáo UBND tỉnh./.\nNơi nhận:\n - Bộ Khoa học và Công nghệ;\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch UBND tỉnh;\n - Các Phó Chủ tịch UBND tỉnh;\n - Lãnh đạo VP UBND tỉnh;\n - Các sở, ban, ngành của tỉnh;\n - UBND các huyện, thành phố;\n - Liên hiệp các Hội KH&KT tỉnh;\n - Lưu: VT, KGVX, Nam(2).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng DANH MỤC CÁC NHIỆM VỤ TRIỂN KHAI KẾ HOẠCH THỰC HIỆN NGHỊ QUYẾT SỐ\n50/NQ-CP NGÀY 17/4/2020 CỦA CHÍNH PHỦ VỀ BAN HÀNH CHƯƠNG TRÌNH HÀNH ĐỘNG CỦA CHÍNH PHỦ THỰC HIỆN NGHỊ QUYẾT SỐ 52-NQ/TW NGÀY 27/9/2019 CỦA BỘ CHÍNH TRỊ VỀ MỘT SỐ CHỦ TRƯƠNG, CHÍNH SÁCH CHỦ ĐỘNG THAM GIA CUỘC CÁCH MẠNG CÔNG NGHIỆP LẦN THỨ\nTƯ\n(Kèm theo Kế hoạch số: 3173/KH-UBND ngày 25 tháng 8 năm 2023 của UBND tỉnh Hải Dương)\nSTT Tên nhiệm vụ\nCơ quan chủ trì\nCơ quan phối hợp Sản phẩm hoàn thành Thời gian hoàn thành I\nCông tác tuyên truyền 1.1 Xây dựng Kế hoạch tuyên truyền triển khai Kế hoạch của UBND tỉnh về việc thực hiện Nghị quyết số 50/NQ-CP ngày 17/4/2020 của Chính phủ về ban hành Chương trình hành động của Chính phủ\n thực hiện Nghị quyết số 52-NQ/TW ngày 27/9/2019 của Bộ Chính trị về một số chủ\n trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư\nSở Thông tin và Truyền thông,\nCác sở, ban, ngành và UBND các huyện, thị xã, thành phố và các cơ quan báo chí, truyền thông trên địa bàn tỉnh Kế hoạch của Sở Thông tin và Truyền thông 2023 II Xây dựng cơ chế chính sách 2.1 Xây dựng Kế hoạch thực hiện cơ\n chế đặt hàng sản xuất và mua sắm công của Nhà nước đối với các sản phẩm công nghệ số do Việt Nam sản xuất Sở Tài chính Các sở, ban, ngành Quyết định của UBND tỉnh 2023 2.2 Xây dựng Kế hoạch thực hiện Đề\n án “Hoàn thiện hệ thống an sinh xã hội phù hợp với cuộc cách mạng công nghiệp lần thứ tư”\nSở Lao động, Thương binh và Xã hội Các sở, ban, ngành, đoàn thể và UBND các huyện, thị xã, thành phố\nQuyết định của UBND tỉnh Sau khi có hướng dẫn của Bộ Lao động Thương binh và Xã hội III Xây dựng và phát triển cơ\n sở hạ tầng thiết yếu đáp ứng yêu cầu của cách mạng công nghiệp lần thứ 4 3.1 Xây dựng Kế hoạch ngầm hóa và\n chỉnh trang mạng cáp viễn thông cho chuyển đổi số tỉnh Hải Dương giai đoạn 2024-2026 Sở Thông tin và Truyền thông Các sở, ban, ngành Quyết định của UBND tỉnh 2023-2024 3.2 Xây dựng Đề án phát triển hạ tầng thanh toán số tỉnh Hải Dương Chi nhánh ngân hàng nhà nước tỉnh Các sở, ban,\n ngành Quyết định của UBND tỉnh 2023-2024 3.3 Xây dựng Đề án nâng cấp, đảm bảo an ninh năng lượng các ngành đáp ứng yêu cầu của cuộc cách mạng công nghiệp lần thứ 4 Sở Công Thương Các sở, ban,\n ngành Quyết định của UBND tỉnh 2023-2025 IV Phát triển và nâng cao năng lực đổi mới sáng tạo 4.1 Xây dựng Kế hoạch thực hiện Quyết\n định số 2205/QĐ-TTg ngày 24 tháng 12 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình phát triển tài sản trí tuệ đến năm 2030.\nSở Khoa học và Công nghệ\nCác sở, ban,\n ngành và UBND các huyện, thị xã, thành phố\nQuyết định của UBND tỉnh 2023-2025 V\nPhát triển nguồn nhân lực 5.1 Xây dựng Đề án nâng cao bồi dưỡng nâng cao kỹ năng ứng dụng công nghệ thông tin và chuyển đổi số cho giáo viên,\n nhân viên, cán bộ quản lý giáo dục và học sinh Sở Giáo dục và Đào tạo Các sở, ban, ngành và UBND các huyện, thị xã, thành phố\nQuyết định của UBND tỉnh 2024 5.2 Xây dựng Kế hoạch thực hiện Đề án chuyển\n đổi nghề và đào tạo kỹ năng số cho người lao động Sở Lao động, thương binh và xã hội Các sở, ban, ngành, đoàn thể và UBND các huyện, thị xã, thành phố\nQuyết định của UBND tỉnh Sau khi có hướng dẫn của Bộ Lao động Thương binh và Xã hội VI Phát triển các nghành công nghệ ưu tiên 6.1\nĐề án hỗ trợ\n doanh nghiệp ứng dụng công nghệ\n 4.0 và phát triển sản xuất thông minh Sở Công thương Các sở, ban,\n ngành Quyết định của UBND tỉnh 2023-2024 VII Thúc đẩy chuyển đổi số\n trong các cơ quan đảng , nhà nước, mặt trận tổ quốc, các tổ chức chính trị-xã\n hội 7.1\nĐề án chuẩn hóa và\n tăng cường năng lực cán bộ quản lý\n nhà nước các cấp đáp ứng yêu cầu Cách mạng công nghiệp lần thứ 4.\nSở Nội vụ\nCác sở, ban,\n ngành và UBND các huyện, thị xã, thành phố\nQuyết định của UBND tỉnh 2024"
}