{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3330-KH-UBND-2023-lien-thong-thu-tuc-Dang-ky-khai-sinh-Dang-ky-thuong-tru-Hai-Duong-580237.aspx",
  "title": "Kế hoạch 3330/KH-UBND 2023 liên thông thủ tục Đăng ký khai sinh Đăng ký thường trú Hải Dương",
  "properties": {
    "Số hiệu": "3330/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Triệu Thế Hùng",
    "Ngày ban hành": "07/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3330/KH-UBND Hải Dương, ngày 07 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN QUY TRÌNH LIÊN THÔNG ĐIỆN TỬ ĐỐI 02 NHÓM THỦ TỤC HÀNH CHÍNH: ĐĂNG KÝ KHAI SINH, ĐĂNG KÝ THƯỜNG TRÚ, CẤP THẺ BẢO HIỂM Y TẾ CHO TRẺ\nEM DƯỚI 6 TUỔI VÀ ĐĂNG KÝ KHAI TỬ, XÓA ĐĂNG KÝ THƯỜNG TRÚ, HỖ TRỢ CHI PHÍ MAI TÁNG, TRỢ CẤP MAI TÁNG TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG Căn cứ nhiệm vụ Đề án “Phát triển\nứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số\nquốc gia giai đoạn 2022 - 2025, tầm nhìn đến năm 2030” của Chính phủ (Đề án 06);\nCăn cứ mục X Nghị quyết số\n97/NQ-CP ngày 08/7/2023 của Chính phủ (Nghị quyết Phiên họp Chính phủ thường kỳ\ntháng 6 năm 2023 và Hội nghị trực tuyến Chính phủ với địa phương);\nCăn cứ Công văn số 2084/VP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông\nđiện tử đối với 02 nhóm thủ tục hành chính (TTHC) thiết yếu tại Đề án 06 (gọi tắt là Công văn số 2084/VP-KSTT);\nUBND tỉnh ban hành Kế hoạch thực hiện quy trình liên thông điện tử đối 02 nhóm TTHC: Đăng ký khai sinh, Đăng ký\nthường trú, Cấp thẻ Bảo hiểm y tế cho trẻ em dưới 6 tuổi và Đăng ký khai tử,\nXóa đăng ký thường trú, Hỗ trợ chi phí mai táng, trợ cấp mai táng trên địa bàn tỉnh Hải Dương (gọi tắt là 02 nhóm TTHC liên thông) như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích:\n- Triển khai thống nhất, đồng bộ\n02 nhóm TTHC liên thông, đảm bảo sự phối hợp chặt chẽ giữa các đơn vị nghiệp vụ\nliên quan (Tư pháp; Công an; Y tế; Bảo hiểm xã hội, Lao động - Thương binh và\nXã hội).\n- Nâng cao hiệu quả quản lý nhà\nnước, giảm bớt TTHC, khắc phục tình trạng sai lệch thông tin, làm giả hồ sơ,\nđơn giản hóa thủ tục hành chính, giảm thời gian giải quyết... tạo điều kiện thuận lợi cho công dân.\n- Kịp thời phát hiện, giải quyết những khó khăn vướng mắc trong quá trình tổ chức thực hiện.\n2. Yêu cầu:\n- Quá trình thực hiện tại đơn vị,\nnhất là tại cấp xã phải thường xuyên phối hợp chặt chẽ giữa các công chức làm công tác tiếp nhận, giải quyết TTHC của các lĩnh vực thực hiện liên thông; đảm bảo việc tiếp nhận, giải quyết hồ sơ, xử lý khi có vướng mắc xảy ra, trả kết quả\ncho công dân đúng thời gian quy định.\n- Hồ sơ, thủ tục phải bảo đảm thực hiện đúng theo quy trình, quy định của pháp luật; các sở, ngành liên quan phải hướng dẫn thực hiện thống nhất các quy định về thành phần hồ sơ, trình tự\ngiải quyết TTHC thuộc phạm vi, chức năng quản lý.\n- Cán bộ, công chức, viên chức (sau\nđây gọi chung là cán bộ) thực hiện tiếp nhận hồ sơ phải nắm vững các quy trình, quy định của pháp luật về 02 nhóm TTHC liên thông; thực hiện đúng quy định,\nquy tắc ứng xử của cán bộ làm công tác tiếp dân.\nII. PHẠM VI THỰC HIỆN 1. Nhóm thủ tục đăng ký khai sinh, đăng ký thường trú, cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi được thực hiện đối với các trường hợp sau:\na) Đăng ký khai sinh thuộc thẩm quyền giải quyết của UBND cấp xã, trừ trường hợp đăng ký khai sinh trong một số\ntrường hợp đặc biệt theo quy định tại Điều 14, Điều 15, Điều 16 của Nghị định số\n123/2015/NĐ-CP ngày 15/11/2015 của Chính phủ.\nb) Cấp thẻ bảo hiểm y tế lần đầu cho trẻ dưới 6 tuổi.\nc) Đăng ký thường trú, trừ trường hợp đăng ký thường trú về ở với bố mẹ đang là nhân khẩu tập thể (ví dụ: bố mẹ\nđang đăng ký thường trú tại địa chỉ của cơ quan, đơn vị,…).\nTùy theo điều kiện cụ thể, người dân có thể lựa chọn thực hiện liên thông đối với 02 TTHC: Đăng ký khai sinh, cấp thẻ bảo hiểm y tế cho trẻ dưới 6 tuổi; hoặc đăng ký khai sinh, đăng ký thường trú.\n2. Nhóm thủ tục đăng ký khai tử, xoá đăng ký thường trú, trợ cấp mai táng, hỗ trợ chi phí mai táng được thực hiện đối với các trường hợp sau:\na) Việc đăng ký khai tử thuộc thẩm quyền giải quyết của UBND cấp xã.\nb) Việc xoá đăng ký thường trú:\nThực hiện đối với trường hợp người chết có đăng ký thường trú và không là chủ hộ.\nc) Việc trợ cấp mai táng:\n- Thực hiện đối với người chết thuộc đối tượng do cơ quan Bảo hiểm xã hội giải quyết bao gồm:\n+ Người đang hưởng lương hưu,\ntrợ cấp BHXH hàng tháng;\n+ Người đang bảo lưu thời gian\nđóng BHXH mà đã có thời gian đóng BHXH bắt buộc từ đủ 12 tháng trở lên hoặc có\ntổng thời gian đóng BHXH bắt buộc và tự nguyện từ đủ 60 tháng trở lên;\n+ Người tham gia BHXH tự nguyện có thời gian đóng BHXH bắt buộc từ đủ 12 tháng trở lên hoặc có tổng thời gian\nđóng BHXH bắt buộc và tự nguyện từ đủ 60 tháng trở lên;\n+ Người đang chờ đủ điều kiện về\ntuổi đời để hưởng chế độ hưu trí, trợ cấp hằng tháng.\n- Thực hiện đối với người có\ncông với cách mạng theo quy định tại Pháp lệnh Ưu đãi người có công với cách mạng\n(được thực hiện khi có hướng dẫn của Bộ Lao động - Thương binh và Xã hội).\nd) Việc hỗ trợ chi phí mai táng: Thực hiện đối với người chết thuộc đối tượng do ngành Lao động - Thương binh và Xã hội quản lý; người từ đủ 80 tuổi trở lên đang hưởng trợ cấp tuất BHXH, trợ cấp hằng tháng khác.\nTùy điều kiện cụ thể, người dân có thể lựa chọn chỉ thực hiện liên thông điện tử đối với 02 nhóm TTHC: Đăng ký\nkhai tử, xóa đăng ký thường trú.\nIII. NỘI DUNG VÀ TRÁCH NHIỆM THỰC HIỆN 1. Nội dung thực hiện:\na) Đẩy mạnh công tác tuyên truyền về 02 nhóm TTHC liên thông để nhân dân biết, thực hiện. Hướng dẫn, vận động người dân lựa chọn nộp hồ sơ trực tuyến từ Cổng dịch vụ công quốc gia hoặc đến bộ phận một cửa cấp xã để được hỗ trợ thực hiện các TTHC liên thông đảm bảo nhanh chóng, thuận tiện.\nb) Triển khai thực hiện thống nhất, đồng bộ các thủ tục về 02 nhóm TTHC liên thông.\nc) Tổ chức tập huấn, hướng dẫn cán bộ trực tiếp thực hiện giải quyết hồ sơ (Bộ phận một cửa, công chức Tư\npháp - Hộ tịch, công chức Văn hóa - Xã hội cấp xã, Công an, Y tế, Bảo hiểm xã hội)\nsử dụng thành thạo phần mềm thực hiện 02 nhóm TTHC liên thông.\nd) Triển khai thực hiện nghiêm túc quy trình hướng dẫn theo Phụ lục I, II và sơ đồ quy trình kèm theo Công văn số\n2084/VPCP-KSTT ngày 30/3/2023 của Văn phòng Chính phủ về việc thực hiện quy trình liên thông điện tử đối với 02 nhóm TTHC liên thông (Công văn số\n2084/VPCP-KSTT , gửi kèm theo Kế hoạch này) và các văn bản hướng dẫn của các Bộ, ngành liên quan.\n2. Trách nhiệm thực hiện:\n2.1. Trách nhiệm chung của các đơn vị có chức năng giải quyết 02 nhóm TTHC liên thông và các đơn vị có\nliên quan:\na) Phổ biến nội dung quy trình,\nchỉ đạo, hướng dẫn đối với cán bộ trực tiếp thực hiện giải quyết TTHC trong việc tiếp nhận hồ sơ giải quyết đúng đối tượng, điều kiện theo hướng dẫn tại Phụ lục I, II và sơ đồ quy trình của Công văn 2084/VPCP-KSTT ; hướng dẫn của Bộ, ngành chủ quản chỉ đạo việc tổ chức triển khai thực hiện quy trình trong ngành, lĩnh vực, đơn vị phụ trách.\nb) Tổ chức tập huấn, hướng dẫn nghiệp vụ cho lãnh đạo, cán bộ liên quan đặc biệt là cán bộ trực tiếp thực hiện công tác tiếp nhận, xử lý, giải quyết và trả kết quả giải quyết đối với 02 nhóm TTHC liên thông.\nc) Theo thẩm quyền giải quyết hồ\nsơ TTHC của mình, có trách nhiệm thực hiện, phối hợp thực hiện, chỉ đạo cơ\nquan, đơn vị trực thuộc thực hiện quy trình 02 nhóm TTHC liên thông theo đúng quy định.\nd) Thường xuyên kiểm tra đôn đốc,\nkịp thời hướng dẫn, tháo gỡ hoặc kiến nghị cơ quan có thẩm quyền các khó khăn vướng mắc trong quá trình triển khai thực hiện (gửi Công an tỉnh để tổng hợp,\nbáo cáo Tổ công tác Đề án 06 Chính phủ và Tổ công tác Đề án 06 tỉnh), nhất là\nviệc xử lý các hồ sơ quá hạn.\nđ) Cử đầu mối phối hợp với các\nđơn vị nghiệp vụ của Bộ Công an, Bộ Tư pháp, Bộ Lao động - Thương binh và Xã hội,\nBảo hiểm xã hội Việt Nam, Bộ Y tế và Văn phòng Chính phủ trong quá trình triển khai thực hiện việc tiếp nhận và xử lý dữ liệu từ hệ thống phần mềm dịch vụ\ncông liên thông đảm bảo chất lượng, đúng tiến độ. Thông báo đầu mối phối hợp của\nđơn vị về Công an tỉnh (qua Phòng Cảnh sát Quản lý hành chính về trật tự xã\nhội - PC06); đồng thời, phối hợp với Công an tỉnh thực hiện chế độ thông tin báo cáo theo quy định.\ne) Phân công cán bộ thường trực\nđể hướng dẫn quy trình, nghiệp vụ đối với cán bộ cơ sở trực tiếp giải quyết hồ\nsơ và xử lý khi có sự cố xảy ra trong suốt quá trình triển khai; đồng thời,\ncông khai danh sách cán bộ được phân công trên nhóm zalo “HẢI DƯƠNG - DVCLT -\nC06”.\ng) Trước 16 giờ hằng ngày, các\nđơn vị báo cáo bằng văn bản các vướng mắt phát sinh (nếu có) trong quá trình thực hiện liên thông 02 nhóm TTHC gửi về Công an tỉnh (lồng ghép trong Báo cáo kết quả thực hiện Đề án 06 hằng ngày) để báo cáo Tổ công tác Đề án 06 Chính phủ và\nTổ công tác Đề án 06 tỉnh.\n2.2. Trách nhiệm cụ thể:\na) Văn phòng UBND tỉnh:\n- Tham mưu cho Chủ tịch UBND tỉnh chỉ đạo UBND cấp huyện, cấp xã đẩy mạnh công tác tuyên truyền, vận động người dân tham gia thực hiện 02 nhóm TTHC liên thông.\n- Phối hợp với các cơ quan, đơn vị liên quan để nắm bắt những khó khăn, vướng mắc trong triển khai 02 nhóm TTHC liên thông; chủ động liên hệ với Văn phòng Chính phủ để được hướng dẫn giải quyết kịp thời những khó khăn, vướng mắc liên quan đến việc thực hiện 02 nhóm TTHC liên thông.\nb) Công an tỉnh:\n- Chỉ đạo Công an cấp xã thực hiện nghiêm túc, hiệu quả, đúng thời gian và quy trình quy định về việc đăng ký\nthường trú, xóa đăng ký thường trú; phối hợp với công chức Tư pháp - Hộ tịch hướng dẫn người dân về hồ sơ của thủ tục đăng ký thường trú, xóa đăng ký thường trú.\n- Duy trì việc làm sạch dữ liệu,\nđảm bảo thông tin công dân trên hồ sơ thực tế trùng khớp với thông tin trên Cơ\nsở dữ liệu quốc gia về dân cư.\n- Chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan thường xuyên nắm tình hình, tổng hợp những khó khăn, vướng mắc của các sở, ngành, địa phương trong triển khai 02 nhóm TTHC liên thông; chủ\nđộng liên hệ với Cục C06 - BCA để được hướng dẫn giải quyết kịp thời những khó\nkhăn, vướng mắc.\nc) Sở Tư pháp:\n- Rà soát, tham mưu cho UBND tỉnh bãi bỏ các quy trình nội bộ giải quyết 02 nhóm TTHC liên thông được ban hành kèm theo Quyết định số 3207/QĐ- UBND ngày 03/11/2021 của UBND tỉnh về việc phê\nduyệt quy trình nội bộ giải quyết TTHC thuộc phạm vi chức năng quản lý của Sở\nTư pháp.\n- Phối hợp với UBND cấp huyện tổ\nchức tập huấn, hướng dẫn, chỉ đạo UBND cấp xã triển khai thực hiện cấp bản điện tử Giấy khai sinh, Trích lục khai tử theo Công văn số 2721/BTP-HTQTCT ngày 30/6/2021 của Bộ Tư pháp về việc cấp bản điện tử Giấy khai sinh, Trích lục khai tử thực hiện liên thông TTHC.\nd) Sở Lao động - Thương binh và\nXã hội:\nPhối hợp với ngành Tư pháp để\nhướng dẫn cho cán bộ làm công tác tiếp nhận hồ sơ về hồ sơ trợ cấp mai táng, hỗ\ntrợ chi phí mai táng.\nđ) Bảo hiểm xã hội tỉnh:\nTập huấn, hướng dẫn cán bộ thực hiện đúng quy trình giải quyết hưởng các chế độ bảo hiểm xã hội, chi trả các chế\nđộ bảo hiểm xã hội… theo quy định tại Quyết định số 706/QĐ-BHXH ngày 19/05/2023 của Tổng Giám đốc BHXH Việt Nam ban hành quy trình liên thông điện tử giải quyết nhóm thủ tục hành chính đăng ký khai tử - xóa đăng ký thường trú - trợ cấp mai táng phí trên Cổng dịch vụ công quốc gia.\ne) Sở Y tế:\nTập huấn, hướng dẫn, chỉ đạo,\ntheo dõi, đôn đốc các cơ sở khám chữa bệnh thực hiện liên thông dữ liệu Giấy chứng sinh, Giấy báo tử đảm bảo đúng quy định; điều chỉnh việc cập nhật dữ liệu Giấy chứng sinh, Giấy báo tử (cập nhật trường thông tin địa chỉ theo 04 cấp địa giới hành chính).\ng) Sở Thông tin và Truyền thông:\n- Chủ trì, phối hợp với Công an tỉnh kết nối chia sẻ, đồng bộ dữ liệu giữa Hệ thống thông tin giải quyết TTHC của tỉnh với Phần mềm dịch vụ công liên thông do Bộ Công an quản lý để triển khai thực hiện quy trình 02 nhóm TTHC liên thông theo quy định.\n- Thường xuyên nâng cao chất lượng hạ tầng công nghệ thông tin cho Hệ thống thông tin giải quyết TTHC tỉnh, đảm bảo hệ thống hoạt động thông suốt, giảm sự cố lỗi mạng, nghẽn mạng gây trở ngại cho người dân khi thực hiện thủ tục hành chính trên môi trường mạng; đảm bảo các điều kiện thực hiện theo đúng quy định của Luật giao dịch điện tử, Luật An ninh mạng hiện hành.\n- Hướng dẫn công chức bộ phận một cửa cấp xã cài đặt phần mềm, sử dụng thành thạo chữ ký số để phục vụ cho việc thực hiện 02 nhóm TTHC liên thông theo quy định.\n- Đẩy mạnh công tác truyền thông về việc thực hiện 02 nhóm TTHC liên thông để người dân hiểu được ý nghĩa,\nlợi ích, qua đó thực hiện TTHC được dễ dàng, thuận tiện, tăng tỷ lệ hồ sơ trực tuyến.\nh) UBND các huyện, thị xã,\nthành phố:\n- Chỉ đạo việc bố trí cán bộ cấp xã trên địa bàn để tổ chức triển khai thực hiện đảm bảo đúng quy trình giải quyết hồ sơ TTHC liên thông, đáp ứng được yêu cầu, nhiệm vụ được giao.\n- Tổ chức thông tin, tuyên truyền,\nvận động để người dân hiểu được ý nghĩa, lợi ích của việc thực hiện 02 nhóm TTHC liên thông, qua đó thực hiện TTHC được dễ dàng, thuận tiện, tăng tỷ lệ hồ\nsơ trực tuyến trên địa bàn.\n- Chỉ đạo UBND cấp xã quan tâm\nđầu tư hạ tầng công nghệ thông tin, trang thiết bị cần thiết tại bộ phận một cửa cấp xã đảm bảo hệ thống hoạt động thông suốt, giảm sự cố lỗi mạng, nghẽn mạng gây trở ngại cho người dân khi thực hiện thủ tục hành chính trên môi trường mạng;\nđảm bảo các điều kiện thực hiện theo đúng quy định của Luật giao dịch điện tử,\nLuật An ninh mạng hiện hành.\nTrên đây là Kế hoạch thực hiện quy trình liên thông điện tử đối 02 nhóm TTHC: Đăng ký khai sinh, Đăng ký thường trú, Cấp thẻ Bảo hiểm y tế cho trẻ em dưới 6 tuổi và Đăng ký khai tử, Xóa đăng ký thường trú, Hỗ trợ chi phí mai táng, trợ cấp mai táng trên địa bàn tỉnh Hải Dương. Yêu cầu các cơ quan, đơn vị nghiêm túc triển khai thực hiện./.\nNơi nhận:\n - TCTTKĐA06 Chính phủ (qua C06-BCA);\n - Chủ tịch và các PCT UBND tỉnh;\n - Thành viên Tổ Công tác Đề án 06 tỉnh;\n - Văn phòng UBND tỉnh;\n - Công an tỉnh, BHXH tỉnh;\n - Các Sở: Tư pháp, Y tế, LĐ-TB-XH, Thông tin và Truyền thông;\n - Lưu: VT, KSTTHC&NC, Trung (02b).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Triệu Thế Hùng"
}