{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Ke-hoach-3413-KH-UBND-2023-thuc-hien-Nghi-quyet-20-NQ-TW-phat-trien-kinh-te-tap-the-Hai-Duong-580239.aspx",
  "title": "Kế hoạch 3413/KH-UBND 2023 thực hiện Nghị quyết 20-NQ/TW phát triển kinh tế tập thể Hải Dương",
  "properties": {
    "Số hiệu": "3413/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Trần Văn Quân",
    "Ngày ban hành": "13/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3413/KH-UBND Hải Dương, ngày 13 tháng 9 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH HÀNH ĐỘNG SỐ 64-TTR/TU NGÀY 17/01/2023 CỦA BAN THƯỜNG VỤ TỈNH ỦY VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 20-NQ/TW, NGÀY 26/6/2022 CỦA BCH TW ĐẢNG (KHÓA XIII) VỀ TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ TRONG GIAI ĐOẠN MỚI Thực hiện Kết luận số\n187-KL/TU, ngày 10/4/2023 của Ban Chấp hành Đảng bộ tỉnh, UBND tỉnh ban hành Kế\nhoạch thực hiện Chương trình hành động số 64-CTr/TU, ngày 17/01/2023 của Ban Thường vụ Tỉnh ủy về thực hiện Nghị quyết 20-NQ/TW, ngày 16/6/2022 của Ban Chấp hành Trung ương Đảng (Khóa XIII) về tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới, nội dung cụ thể như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích Cụ thể hóa các chủ trương, định hướng, nhiệm vụ trọng tâm đã được nêu trong Chương trình hành động số 64-CTr/TU ngày 17/01/2023 của Tỉnh uỷ về thực hiện Nghị quyết số 20-NQ/TW, ngày 26/6/2022 của BCH TW Đảng (Khóa XIII) về tiếp tục đổi mới, phát triển và nâng cao hiệu quả\ncủa kinh tế tập thể trong giai đoạn mới thành những nhiệm vụ, giải pháp trọng tâm để các cấp, các ngành, các địa phương trong tỉnh tổ chức thực hiện.\n2. Yêu cầu\nĐổi mới, phát triển và nâng cao hiệu quả của kinh tế tập thể là nhiệm vụ của cả hệ thống chính trị, là nhiệm vụ\ntrọng tâm, thường xuyên của các cấp, các ngành, địa phương, đơn vị.\nXác định các nhiệm vụ, giải pháp thực hiện phải đảm bảo tính trọng tâm, có tính đột phá, hướng tới giải quyết các điểm nghẽn trong phát triển kinh tế tập thể thời gian qua.\nII. MỤC TIÊU, NHIỆM VỤ, GIẢI PHÁP PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ ĐẾN NĂM 2030, TẦM NHÌN ĐẾN NĂM 2045 1. Mục tiêu chung Phát triển kinh tế tập thể hiệu quả, bền vững, đa dạng hóa các mô hình hợp tác, liên kết nhằm thu hút ngày càng nhiều nông dân, hộ gia đình, cá nhân và tổ chức tham gia. Nâng cao thu nhập và\nchất lượng cuộc sống của các thành viên. Phát huy nội lực, huy động mọi nguồn lực\nđầu tư hỗ trợ của nhà nước, ứng dụng có hiệu quả các thành tựu khoa học, công nghệ tiên tiến; nâng cao hiệu lực, hiệu quả quản lý nhà nước trong đổi mới,\nphát triển và nâng cao hiệu quả của kinh tế tập thể.\n2. Mục tiêu cụ thể\n- Đến năm 2030: (1)\nThành lập mới 30 tổ hợp tác; 180 hợp tác xã; 02 liên hiệp hợp tác xã. (2) Hỗ trợ\nvà tạo điều kiện cho các hợp tác xã phát triển, phấn đấu có trên 70% hợp tác xã, liên hiệp hợp tác xã có hiệu quả hoạt động tốt, khá. (3) Đẩy mạnh ứng dụng công nghệ cao, chuyển đổi số, phấn đấu có trên 80 hợp tác xã ứng dụng công nghệ\ncao; 100% các tổ chức kinh tế tập thể ứng dụng chuyển đổi số trong hoạt động sản xuất kinh doanh. (4) Tăng cường liên kết theo chuỗi giá trị giữa doanh nghiệp và hợp tác xã, phấn đấu có trên 60% hợp tác xã liên kết với doanh nghiệp theo chuỗi giá trị. Tăng số lượng hợp tác xã xuất khẩu sản phẩm trực tiếp ra thị trường nước ngoài.\n- Đến năm 2045: Phấn đấu thu hút 100% các hộ sản xuất nông nghiệp tham gia ít nhất 01 tổ chức kinh tế tập thể\n(hợp tác xã hoặc tổ hợp tác). Mở rộng quy mô và nâng cao chất lượng hoạt động của các tổ chức kinh tế tập thể, bảo đảm 100% tổ chức kinh tế hoạt động hiệu quả,\ntrong đó ít nhất 85% tổ chức kinh tế tập thể tham gia các chuỗi liên kết.\n3. Nhiệm vụ, giải pháp chủ yếu 3.1. Tăng cường sự lãnh đạo,\nchỉ đạo của cấp ủy, tổ chức đảng; tiếp tục thống nhất, nâng cao nhận thức về\nvai trò, tầm quan trọng của kinh tế tập thể\n- Cấp ủy, chính quyền các cấp,\nnhất là người đứng đầu cần nêu cao vai trò, trách nhiệm nêu gương; chủ động,\ntăng cường lãnh đạo, chỉ đạo đối với các hoạt động và sự phát triển của khu vực kinh tế tập thể, đảm bảo khu vực kinh tế tập thể của tỉnh phát triển toàn diện,\nđóng góp quan trọng vào sự phát triển kinh tế - xã hội của tỉnh.\n- Cấp ủy, chính quyền các cấp xây dựng kế hoạch, giải pháp đẩy mạnh công tác tuyên truyền, giáo dục phù hợp với từng đối tượng, bảo đảm thiết thực và hiệu quả, hình thức đa dạng, phong phú; đảm bảo nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên, Nhân dân, nhất là\nngười đứng đầu về vai trò, tầm quan trọng của việc phát triển kinh tế tập thể.\nTập trung tuyên truyền Luật Hợp tác xã năm 2012 để các tổ hợp tác, hợp tác xã,\nliên hiệp hợp tác xã hoạt động hiệu quả, bền vững.\n3.2. Tích cực tham gia xây dựng,\nhoàn thiện khung pháp luật, cơ chế, chính sách về kinh tế tập thể\n- Tích cực tổ chức rà soát việc thực hiện hệ thống văn bản quy phạm pháp luật về kinh tế tập thể để kịp thời tham mưu, đề xuất góp ý sửa đổi, bổ sung các nội dung không còn phù hợp; tham gia xây dựng, hoàn thiện các văn bản pháp lý; nghiên cứu ban hành cơ chế, chính sách đặc thù của tỉnh nhằm kịp thời tháo gỡ khó khăn, khuyến khích phát triển các hợp tác xã.\n- Triển khai kịp thời, có hiệu quả các chính sách hỗ trợ, phát triển hợp tác xã như: hỗ trợ thành lập mới, hợp nhất, sáp nhập, hỗ trợ đầu tư phát triển kết cấu hạ tầng, cơ sở vật chất, hỗ trợ\ntín dụng, chính sách về đất đai, hỗ trợ ứng dụng công nghệ cao, chuyển đổi số...\ntrong sản xuất và tiêu thụ sản phẩm. Tạo điều kiện thuận lợi giúp các tổ chức kinh tế tập thể tiếp cận, giải ngân các nguồn vốn tín dụng theo chính sách quy\nđịnh; hỗ trợ các tổ chức kinh tế tập thể chuyển đổi số. Hướng dẫn các tổ chức kinh tế tập thể có dự án ứng dụng khoa học công nghệ, đổi mới sáng tạo được vay vốn từ Quỹ phát triển khoa học và công nghệ Quốc gia và thụ hưởng các chính sách hỗ trợ theo các Đề án của tỉnh. Hoàn thiện lập quy hoạch, kế hoạch sử dụng\nđất ở các cấp, ưu tiên bố trí quỹ đất cho các tổ chức kinh tế tập thể thuê; tập trung giải quyết tồn tại về đất đai đối với việc sử dụng đất của các Quỹ tín dụng nhân dân trên địa bàn tỉnh.\n- Tập trung huy động các nguồn lực để thực hiện các cơ chế, chính sách đã ban hành có tác động tích cực đến phát triển của kinh tế tập thể; tập trung nguồn lực để hỗ trợ xây dựng thí điểm hợp tác xã sản xuất một số chuỗi giá trị hàng hóa chủ lực, có lợi thế so sánh,\nđể từ đó nhân rộng. Tăng cường kêu gọi, xúc tiến đầu tư, ưu tiên dành nguồn lực\nđể khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn.\n- Khuyến khích, hỗ trợ thu hút cán bộ quản lý và khoa học về công tác tại các tổ chức kinh tế tập thể; thực hiện chính sách hỗ trợ đào tạo, bồi dưỡng cán bộ quản lý hợp tác xã, đào tạo lao động trong các tổ chức hợp tác.\n3.3. Nâng cao hiệu lực, hiệu quả công tác quản lý nhà nước đôi vơi kinh tế tập thể\n- Tiếp tục hoàn thiện tổ chức bộ\nmáy về quản lý nhà nước đối kinh tế tập thể, hợp tác xã. Phân công và nâng cao chất lượng, trách nhiệm của tổ chức, cá nhân tham mưu công tác quản lý nhà nước về kinh tế tập thể trên địa bàn các huyện, thành phố, thị xã.\n- Thực hiện lồng ghép nhiệm vụ,\ngiải pháp phát triển kinh tế tập thể trong các quy hoạch, kế hoạch, các chương trình mục tiêu quốc gia, chương trình, dự án phát triển kinh tế - xã hội của địa phương, của ngành. Thực hiện tốt công tác nắm bắt khó khăn, vướng mắc trong hoạt\nđộng của các hợp tác xã trên địa bàn tỉnh để kịp thời có giải pháp tháo gỡ.\n- Tăng cường công tác thanh tra, kiểm tra, giám sát hoạt động của các hợp tác xã theo quy định, xử lý kịp thời, đủ mạnh đối với những vi phạm quy định về hợp tác xã.\n- Tăng cường công tác đào tạo,\nbồi dưỡng chuyên môn nghiệp vụ đối với đội ngũ cán bộ quản lý có chuyên môn,\nnghiệp vụ về quản lý tài chính, được đào tạo chuyên sâu về kinh tế tập thể, có\nnăng lực xây dựng và tổ chức thực hiện hiệu quả pháp luật, cơ chế, chính sách phát triển kinh tế tập thể.\n3.4. Nâng cao hiệu quả hoạt\nđộng của các hợp tác xã, xây dựng mô hình hợp tác xã hiệu quả và tổng kết mô\nhình\n- Quan tâm chỉ đạo rà soát, nắm bắt, theo dõi thường xuyên tình hình hoạt động, đánh giá, phân loại chính xác kết quả hoạt động của các loại hình kinh tế tập thể, hợp tác xã để có các giải pháp chỉ đạo, hỗ trợ kịp thời đối với các hợp tác xã hoạt động yếu kém, trung bình;\ngiải thể các hợp tác xã ngừng hoạt động lâu năm không giải thể được do chưa xử\nlý được tài chính, tài sản, nợ đọng.... Đồng thời, thực hiện rà soát, đánh giá\nvà xử lý dứt điểm các tồn đọng của các hợp tác xã.\n- Tập trung nguồn lực hỗ trợ\ncác mô hình hợp tác xã, tổ hợp tác sản xuất gắn với chuỗi giá trị, đặc biệt là\nhỗ trợ trong khâu chế biến và liên kết tiêu thụ sản phẩm. Thực hiện xây dựng mô\nhình hợp tác xã điểm trên địa bàn các huyện, thành phố, thị xã; làm tốt công tác sơ kết, tổng kết, nhân rộng các mô hình điểm, kịp thời khen thưởng, tôn vinh và nhân rộng các mô hình kinh tế tập thể hoạt động hiệu quả.\n3.5. Phát huy vai trò của Mặt trận Tổ quốc và các tổ chức chính trị - xã hội, xã hội - nghề nghiệp và Liên minh Hợp tác xã tỉnh đối với phát triển kinh tế tập thể\n- Mặt trận Tổ quốc và các tổ chức chính trị - xã hội, xã hội - nghề nghiệp của tỉnh tuyên truyền, vận động để hội viên, đoàn viên và Nhân dân nắm chắc chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về kinh tế tập thể; phối hợp tổ chức vận động,\nphát triển các loại hình kinh tế tập thể. Đối với các tổ chức kinh tế tập thể\ncó số lượng thành viên lớn, có các tổ chức đoàn thể đang hoạt động, cần quan tâm xây dựng và phát huy vai trò các đoàn thể cùng hội đồng quản trị, ban giám\nđốc, xây dựng tổ chức kinh tế tập thể phát triển vững mạnh.\n- Củng cố, tăng cường hoạt động của Liên minh Hợp tác xã tỉnh và các tổ chức đại diện. Trong đó, Liên minh Hợp tác xã tỉnh là nòng cốt, thúc đẩy phát triển kinh tế tập thể; là cầu nối giữa Đảng và Nhà nước với thành phần kinh tế tập thể; hướng dẫn, chia sẻ thông tin, vận động thực hiện các chính sách đối với kinh tế tập thể.\nIII. TỔ CHỨC THỰC HIỆN Các Sở, ngành và đơn vị liên quan triển khai thực hiện kế hoạch (chi tiết tại phụ lục kèm theo); báo cáo quá trình thực hiện về Sở Kế hoạch và Đầu tư và UBND tỉnh theo quy định.\nTrong quá trình thực hiện nếu có vướng mắc hoặc cần sửa đổi, bổ sung cho phù hợp với tình hình thực tế, các sở,\nngành, đơn vị phản ánh về Sở Kế hoạch và Đầu tư để tổng hợp báo cáo UBND tỉnh./.\nNơi nhận:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - UB MTQ VN tỉnh;\n - Các sở, ban, ngành thuộc tỉnh;\n - UBND các huyện, thành phố, thị xã;\n - Hội Liên hiệp phụ nữ;\n - Hội Nông dân;\n - Liên minh HTX tỉnh;\n - Lưu VT, TH.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Trần Văn Quân"
}