{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Ke-hoach-3544-KH-UBND-2023-thi-hanh-Luat-Thuc-hien-dan-chu-o-co-so-Hai-Duong-581445.aspx",
  "title": "Kế hoạch 3544/KH-UBND 2023 thi hành Luật Thực hiện dân chủ ở cơ sở Hải Dương",
  "properties": {
    "Số hiệu": "3544/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Triệu Thế Hùng",
    "Ngày ban hành": "22/09/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 3544/KH-UBND Hải Dương, ngày 22 tháng 9 năm 2023 KẾ HOẠCH TRIỂN KHAI THI HÀNH LUẬT THỰC HIỆN DÂN CHỦ Ở CƠ SỞ TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG Thực hiện Luật Thực hiện dân chủ\nở cơ sở ngày 10 tháng 11 năm 2022; Quyết định số 346/QĐ-TTg ngày 06 tháng 4 năm 2023 của Thủ tướng Chính phủ về việc ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở; UBND tỉnh ban hành Kế hoạch triển khai thi hành Luật Thực hiện dân chủ ở cơ sở trên địa bàn tỉnh Hải Dương (sau đây gọi tắt là Luật)\nvới các nội dung như sau:\nI. MỤC ĐÍCH,\nYÊU CẦU 1. Mục đích a) Xác định cụ thể các nội dung công việc, thời hạn, tiến độ hoàn thành và trách nhiệm của các cơ quan, đơn vị,\nchính quyền các cấp có liên quan trong việc tổ chức triển khai thi hành Luật, bảo\nđảm tính kịp thời, đồng bộ, thống nhất, hiệu lực, hiệu quả.\nb) Xác định trách nhiệm, cơ chế\nphối hợp hiệu quả giữa các sở, ban, ngành; UBND cấp huyện; UBND cấp xã và các cơ quan, đơn vị, tổ chức có liên quan trong việc tiến hành các hoạt động triển khai thi hành Luật trên phạm vi toàn tỉnh.\nc) Nâng cao nhận thức về Luật và trách nhiệm của các cấp, các ngành và nhân dân trong việc thi hành Luật.\n2. Yêu cầu a) Bảo đảm sự chỉ đạo thống nhất của UBND tỉnh, Chủ tịch UBND tỉnh; sự phối hợp chặt chẽ, thường xuyên, hiệu quả\ngiữa các sở, ban, ngành; UBND cấp huyện, UBND cấp xã và các cơ quan, đơn vị, tổ\nchức có liên quan trong việc triển khai thi hành Luật.\nb) Nội dung công việc phải gắn với vai trò, trách nhiệm của người đứng đầu cơ quan, đơn vị chủ trì, người đứng\nđầu cơ quan, đơn vị phối hợp trong tổ chức triển khai thi hành Luật.\nc) Đảm bảo Luật và các văn bản quy định chi tiết hướng dẫn thi hành được thực hiện đồng bộ, thống nhất trên phạm vi toàn tỉnh.\nd) Thường xuyên kiểm tra, đôn đốc,\nhướng dẫn, giải quyết kịp thời những khó khăn, vướng mắc trong quá trình triển khai thi hành Luật.\nII. NỘI DUNG 1. Tổ chức quán triệt, tuyên truyền, phổ biến Luật và các văn bản quy định chi tiết một số điều của Luật a) Tổ chức Hội nghị quán triệt,\nphổ biến Luật và các văn bản quy định chi tiết một số điều của Luật\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các sở,\nban, ngành; UBND cấp huyện, UBND cấp xã; các cơ quan, đơn vị có liên quan trên\nđịa bàn tỉnh.\n- Hình thức: Trực tiếp và trực tuyến.\n- Thời gian thực hiện: Năm 2023\n(sau hội nghị quán triệt, phổ biến của TW tổ chức).\nb) Tuyên truyền, giới thiệu về\nLuật và các văn bản hướng dẫn thi hành Luật; thông tin, phản ánh kịp thời về\ntình hình, kết quả triển khai thực hiện Luật trên sóng phát thanh, truyền hình tỉnh; báo in và báo điện tử Hải Dương\n- Cơ quan chủ trì: Đài Phát thanh và Truyền hình tỉnh, Báo Hải Dương.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nc) Tổ chức tuyên truyền Luật và\ncác các văn bản hướng dẫn thi hành Luật; đăng tải tin, bài, tài liệu giới thiệu,\ntuyên truyền Luật và các văn bản hướng dẫn thi hành trên Trang thông tin điện tử\ncủa Hội đồng Phổ biến, giáo dục pháp luật tỉnh, Trang thông tin điện tử của tỉnh,\nTrang thông tin điện tử của các cơ quan, đơn vị.\n- Trên Trang thông tin điện tử\ncủa Hội đồng Phổ biến, giáo dục pháp luật tỉnh: Sở Tư pháp chủ trì, phối hợp với các cơ quan, đơn vị liên quan.\n- Trên Trang thông tin điện tử\ncủa tỉnh: Trung tâm thông tin, Văn phòng UBND tỉnh chủ trì, phối hợp với các cơ\nquan, đơn vị liên quan.\n- Trên Trang thông tin điện tử\ncủa các cơ quan, đơn vị: Các cơ quan, đơn vị chủ trì, phối hợp với các cơ quan,\nđơn vị khác có liên quan.\n- Thời gian thực hiện: Thường xuyên.\nd) Biên soạn tài liệu tuyên truyền, phổ biến, tập huấn Luật Thực hiện dân chủ ở cơ sở và các văn bản hướng dẫn thi hành Luật\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Năm 2023 2. Tổ chức tập huấn chuyên sâu về Luật và các văn bản quy định chi tiết một số điều của Luật a) Tập huấn cho cán bộ, công chức,\nngười làm công tác tham mưu, quản lý nhà nước về thực hiện dân chủ ở cơ sở của các sở, ban, ngành, UBND cấp huyện, UBND cấp xã.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nb) Tập huấn cho người hoạt động không chuyên trách ở cấp xã, ở thôn, khu dân cư\n- Cơ quan chủ trì: Ủy ban nhân dân cấp huyện.\n- Cơ quan phối hợp: UBND cấp xã; các cơ quan, đơn vị liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nc) Tập huấn cho cán bộ Mặt trận Tổ quốc Việt Nam cấp huyện, cấp xã và thành viên Ban Thanh tra nhân dân, Ban Giám sát đầu tư của cộng đồng trên địa bàn tỉnh.\n- Cơ quan chủ trì: Đề nghị Uỷ\nban Mặt trận Tổ quốc Việt Nam tỉnh chủ trì tổ chức tập huấn.\n- Cơ quan phối hợp: các cơ\nquan, đơn vị liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\nd) Tập huấn cho đoàn viên công\nđoàn, người lao động trong các tổ chức có sử dụng lao động, thành viên Ban Thanh tra nhân dân trong các cơ quan, đơn vị, tổ chức sử dụng lao động trên địa bàn tỉnh.\n- Cơ quan chủ trì: Đề nghị Liên\nđoàn Lao động tỉnh chủ trì tổ chức tập huấn.\n- Cơ quan phối hợp: các cơ\nquan, đơn vị liên quan.\n- Thời gian thực hiện: Năm 2023 và các năm tiếp theo.\n3. Ban hành Nghị quyết của Hội đồng nhân dân các cấp quyết định các biện pháp bảo đảm thực hiện dân chủ ở cơ sở\na) Tham mưu ban hành Nghị quyết của Hội đồng nhân dân tỉnh quyết định các biện pháp đảm bảo thực hiện dân chủ ở\ncơ sở trên địa bàn tỉnh.\n- Cơ quan chủ trì: Sở Nội vụ.\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Quý IV Năm 2023.\nb) Ban hành Nghị quyết của Hội\nđồng nhân dân cấp huyện, cấp xã quyết định các biện pháp đảm bảo thực hiện dân chủ ở cơ sở trên địa bàn cấp huyện, cấp xã.\n- Cơ quan chủ trì: Hội đồng nhân dân cấp huyện, cấp xã\n- Cơ quan phối hợp: Các cơ\nquan, đơn vị có liên quan.\n- Thời gian thực hiện: Quý IV Năm 2023.\n4. Ban hành Quy chế thực hiện dân chủ ở cơ sở\n- Cơ quan chủ trì: Các cơ quan chuyên môn thuộc Ủy ban nhân dân tỉnh, Uỷ ban nhân dân cấp huyện và cơ quan,\nđơn vị trực thuộc theo phân cấp quản lý; Uỷ ban nhân dân cấp xã; doanh nghiệp nhà nước, doanh nghiệp ngoài nhà nước trên địa bàn tỉnh.\n- Thời gian hoàn thành: Quý IV năm 2023.\n5. Tổ chức rà soát các văn bản quy phạm pháp luật hiện hành liên quan đến thực hiện dân chủ\nở cơ sở\nTổ chức rà soát các văn bản quy phạm pháp luật hiện hành liên quan đến thực hiện dân chủ ở cơ sở; đề xuất sửa đổi,\nbổ sung, thay thế, bãi bỏ những quy định không còn phù hợp, hết hiệu lực thi hành hoặc ban hành mới các văn bản quy phạm pháp luật để đảm bảo tính thống nhất,\nđồng bộ với Luật a) Cấp tỉnh\n- Các sở, ban, ngành thực hiện rà soát văn bản quy phạm pháp luật của HĐND, UBND tỉnh liên quan đến thực hiện dân chủ ở cơ sở do cơ quan, đơn vị mình đã chủ trì soạn thảo, trình HĐND, UBND tỉnh ban hành (nếu có); đồng thời, đề xuất HĐND, UBND tỉnh sửa đổi, bổ sung,\nthay thế, bãi bỏ những quy định không còn phù hợp, hết hiệu lực thi hành hoặc ban hành mới văn bản quy phạm pháp luật để bảo đảm tính thống nhất, đồng bộ với Luật.\n-Thời gian hoàn thành, gửi báo cáo về Ủy ban nhân dân tỉnh (qua Sở Nội vụ) trước ngày 10/10/2023.\nSở Nội vụ tổng hợp kết quả, tham mưu cho Ủy ban nhân dân tỉnh báo cáo Bộ Nội vụ\ntrước ngày 31/10/2023.\nb) Cấp huyện, cấp xã: Ủy ban nhân dân cấp huyện, cấp xã chủ trì rà soát văn bản quy phạm pháp luật do HĐND,\nUBND cấp mình ban hành; Ủy ban nhân dân cấp huyện gửi kết quả rà soát (trong\nđó có tổng hợp kết quả rà soát của Ủy ban nhân dân cấp xã trên địa bàn huyện) về\nSở Nội vụ theo dõi, tổng hợp trước ngày 31/10/2023.\nIII. TỔ CHỨC THỰC HIỆN 1. Thủ trưởng các sở,\nban, ngành; Chủ tịch UBND cấp huyện, Chủ tịch UBND cấp xã chịu trách nhiệm thực hiện Kế hoạch này.\nCăn cứ nội dung Kế hoạch này và\ntình hình thực tiễn ở cơ quan, đơn vị, địa phương, các sở, ban, ngành; Ủy ban nhân dân cấp huyện xây dựng kế hoạch chi tiết triển khai thi hành Luật trong phạm vi quản lý của cơ quan, đơn vị, địa phương. Hằng năm, trước ngày 25 tháng 11 hoặc đột xuất báo cáo kết quả thực hiện về UBND tỉnh (qua Sở Nội vụ) để\ntổng hợp báo cáo Bộ Nội vụ.\n2. Đề nghị Ủy ban Mặt trận Tổ quốc tỉnh, Liên đoàn Lao động tỉnh theo chức năng, nhiệm vụ xây dựng Kế hoạch\nđể triển khai thi hành Luật Thực hiện dân chủ ở cơ sở đảm bảo hiệu quả, thiết thực.\n3. Kinh phí thực hiện Kế\nhoạch được bố trí từ ngân sách nhà nước theo phân cấp ngân sách nhà nước hiện hành trong dự toán chi thường xuyên hằng năm và các nguồn khác theo quy định của pháp luật. Các cơ quan, đơn vị, tổ chức có liên quan được phân công chủ trì, phối hợp thực hiện nhiệm vụ cụ thể trong Kế hoạch này có trách nhiệm lập dự toán ngân sách nhà nước hằng năm, gửi Sở Tài chính thẩm định trình cấp có thẩm quyền theo quy định của Luật Ngân sách nhà nước và các quy định pháp luật khác có\nliên quan.\n4. Sở Tài chính có trách nhiệm thẩm định, tham mưu với UBND tỉnh bố trí kinh phí để thực hiện Kế hoạch theo quy định của pháp luật về ngân sách nhà nước và các quy định pháp luật khác có liên quan; Hướng dẫn công tác lập dự toán và thanh quyết toán kinh phí\nphục vụ công tác triển khai thi hành Luật Thực hiện dân chủ ở cơ sở.\n5. Sở Nội vụ có trách nhiệm tổng hợp, theo dõi, đôn đốc, hướng dẫn, kiểm tra các cơ quan, đơn vị và Ủy ban nhân dân các cấp trong việc triển khai thực hiện nhiệm vụ được nêu trong Kế\nhoạch; báo cáo Ủy ban nhân dân tỉnh, Bộ Nội vụ kết quả thực hiện theo quy định.\nTrong quá trình triển khai thực hiện Kế hoạch, nếu có khó khăn, vướng mắc, đề nghị các cơ quan, tổ chức, đơn vị,\nđịa phương kịp thời phản ánh về Sở Nội vụ để tổng hợp, hướng dẫn hoặc báo cáo UBND tỉnh xem xét, quyết định./.\nNơi nhận:\n - Bộ Nội vụ;\n - TT Tỉnh uỷ;\n - TT HĐND tỉnh;\n - Ban Dân vận Tỉnh uỷ;\n - BCĐ tỉnh về thực hiện QCDC ở cơ sở;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Các sở, ban, ngành tỉnh;\n - Các đơn vị sự nghiệp thuộc UBND tỉnh;\n - UBND các huyện, thị xã, thành phố;\n - Lưu: VT, NC-KSTTHC (03b),\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Triệu Thế Hùng"
}