{
  "url": "https://thuvienphapluat.vn/van-ban/The-thao-Y-te/Ke-hoach-3662-KH-UBND-2023-nang-cao-chat-luong-bao-ve-suc-khoe-nguoi-co-cong-Hai-Duong-582625.aspx",
  "title": "Kế hoạch 3662/KH-UBND 2023 nâng cao chất lượng bảo vệ sức khỏe người có công Hải Dương",
  "properties": {
    "Số hiệu": "3662/KH-UBND",
    "Loại văn bản": "Kế hoạch",
    "Nơi ban hành": "Tỉnh Hải Dương",
    "Người ký": "Nguyễn Minh Hùng",
    "Ngày ban hành": "02/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH HẢI DƯƠNG\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 3662/KH-UBND Hải Dương, ngày 02 tháng 10 năm 2023 KẾ HOẠCH THỰC HIỆN CHƯƠNG TRÌNH NÂNG CAO CHẤT LƯỢNG BẢO VỆ, CHĂM SÓC SỨC KHỎE NGƯỜI CÓ CÔNG VỚI CÁCH MẠNG, NGƯỜI CAO TUỔI, TRẺ EM, NGƯỜI KHUYẾT TẬT VÀ CÁC ĐỐI TƯỢNG CẦN TRỢ GIÚP XÃ HỘI TRÊN ĐỊA BÀN TỈNH HẢI DƯƠNG ĐẾN NĂM 2030 Căn cứ Quyết định số\n1942/QĐ-TTg ngày 18/11/2021 của Thủ tướng Chính phủ về việc phê duyệt Chương trình nâng cao chất lượng bảo vệ, chăm sóc sức khỏe người có công với cách mạng,\nngười cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ giúp xã hội giai đoạn 2021-2030;\nCăn cứ Quyết định 289/QĐ-LĐTBXH ngày 16/3/2023 của Bộ Lao động - Thương binh và Xã hội ban hành Kế hoạch tổng thể thực hiện Chương trình nâng cao chất lượng bảo vệ, chăm sóc sức khỏe người có công với cách mạng, người cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ giúp xã hội giai đoạn 2021-2030.\nUBND tỉnh ban hành Kế hoạch thực hiện Chương trình nâng cao chất lượng bảo vệ, chăm sóc sức khỏe người có công với cách mạng, người cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ\ngiúp xã hội trên địa bàn tỉnh Hải Dương đến năm 2030 (sau đây viết tắt gọi là Kế\nhoạch) với nội dung như sau:\nI. ĐỐI TƯỢNG,\nPHẠM VI 1. Đối tượng, phạm vi thực hiện Các cơ sở nuôi dưỡng, điều dưỡng người có công; cơ sở trợ giúp xã hội; cơ sở cai nghiện ma túy do ngành Lao động\n- Thương binh và Xã hội quản lý (sau đây viết tắt là cơ sở chăm sóc sức khoẻ\nlao động - xã hội).\n2. Đối tượng thụ hưởng: Người có công với cách mạng, người cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ giúp xã hội trên địa bàn tỉnh Hải Dương.\n3. Thời gian thực hiện: Từ năm 2023 đến 2030.\nII. MỤC TIÊU 1. Mục tiêu chung Củng cố, đổi mới, hoàn thiện tổ\nchức bộ máy, cơ chế hoạt động của cơ sở chăm sóc sức khỏe lao động - xã hội phù\nhợp với điều kiện kinh tế - xã hội của tỉnh; nâng cao chất lượng nguồn nhân lực và chất lượng cung cấp dịch vụ của các cơ sở chăm sóc sức khỏe lao động - xã hội nhằm đảm bảo cho các đối tượng thụ hưởng được tiếp cận nhanh, kịp thời các dịch vụ y tế phù hợp theo hướng toàn diện, liên tục và hiệu quả; lồng ghép các hoạt\nđộng tăng cường sức khỏe, phòng ngừa, chăm sóc y tế, chỉnh hình, phục hồi chức năng kết hợp với các hoạt động trợ giúp xã hội, nâng cao chất lượng cuộc sống cho đối tượng, góp phần đảm bảo an sinh xã hội, giải quyết việc làm và phát triển bền vững.\n2. Mục tiêu cụ thể\na) Đến năm 2025\n- Phấn đấu tối thiểu 70% các cơ\nsở chăm sóc sức khỏe lao động - xã hội đủ điều kiện chăm sóc sức khỏe ban đầu,\nphục hồi chức năng cho đối tượng;\n- Tối thiểu 10% các cơ sở chăm sóc sức khỏe lao động - xã hội thực hiện được ít nhất 80% hoạt động chuyên môn,\nkỹ thuật của y tế tuyến xã;\n- Phấn đấu 80% đối tượng của các cơ sở chăm sóc sức khỏe lao động - xã hội được quản lý, theo dõi sức khỏe\nđiện tử;\n- Từng bước đầu tư, nâng cấp các cơ sở chăm sóc sức khỏe lao động - xã hội theo quy hoạch của ngành Y tế và\nngành Lao động - Thương binh và Xã hội.\nb) Đến năm 2030\n- Phấn đấu 100% các cơ sở chăm sóc sức khỏe lao động - xã hội đủ điều kiện chăm sóc sức khỏe ban đầu, phục hồi chức năng cho đối tượng;\n- Tối thiểu 30% các cơ sở chăm sóc sức khỏe lao động - xã hội thực hiện được ít nhất 80% hoạt động chuyên môn,\nkỹ thuật của y tế tuyến xã;\n- Phấn đấu 100% đối tượng của các cơ sở chăm sóc sức khỏe lao động - xã hội được quản lý, theo dõi sức khỏe\nđiện tử;\n- Đầu tư, nâng cấp các cơ sở\nchăm sóc sức khỏe lao động - xã hội theo quy hoạch của ngành Y tế và ngành Lao\nđộng - Thương binh và Xã hội.\nIII. NHIỆM VỤ\nVÀ GIẢI PHÁP 1. Tuyên truyền, truyền thông, tập huấn nâng cao nhận thức về chăm sóc sức khỏe a) Tuyên truyền, truyền thông,\nnâng cao nhận thức của các cấp, các ngành và cộng đồng xã hội về vai trò, vị\ntrí của công tác chăm sóc sức khỏe ngành Lao động - Thương binh và Xã hội; kỹ\nnăng chăm sóc, điều dưỡng và phục hồi chức năng đối với người có công với cách mạng, người khuyết tật, người cao tuổi, trẻ em và đối tượng cần trợ giúp xã hội khác bằng nhiều hình thức.\nb) Tuyên truyền, khuyến khích phong trào tham gia công tác bảo vệ, chăm sóc sức khỏe người có công với cách mạng,\nngười cao tuổi, trẻ em, người khuyết tật và các đối tượng cần trợ giúp xã hội.\nc) Tuyên truyền, tập huấn, phổ\nbiến bằng nhiều hình thức về quy định của pháp luật thuộc lĩnh vực chăm sóc sức khỏe ngành Lao động - Thương binh và Xã hội cho cán bộ, nhân viên thuộc cơ sở chăm sóc sức khỏe lao động - xã hội.\nd) Kịp thời biểu dương, khen thưởng những tập thể, cá nhân có thành tích trong triển khai thực hiện Kế hoạch.\n2. Củng cố,\nhoàn thiện các cơ sở chăm sóc sức khỏe lao động - xã hội a) Việc củng cố, hoàn thiện các cơ sở chăm sóc sức khỏe lao động - xã hội đảm bảo hài hòa với quy hoạch tổng thể\ncủa mạng lưới cơ sở y tế.\nb) Rà soát, sắp xếp, bố trí đủ\nsố lượng bác sỹ, kỹ thuật viên chỉnh hình, phục hồi chức năng làm việc tại cơ sở\nchăm sóc sức khỏe lao động - xã hội theo vị trí việc làm, khối lượng công việc phù hợp với nhu cầu của cơ sở và điều kiện thực tế ở địa phương, cơ sở, bảo đảm theo dõi, thực hiện chăm sóc sức khỏe ban đầu, khám bệnh, chữa bệnh, chỉnh hình, phục hồi chức năng cho đối tượng.\n3. Đổi mới,\nhoàn thiện chức năng, nhiệm vụ, nâng cao hiệu quả hoạt động của cơ sở chăm sóc sức khỏe lao động - xã hội a) Thực hiện chăm sóc sức khỏe ban đầu cho các đối tượng do cơ sở quản lý; quản lý sức khỏe, tập trung theo dõi, tư vấn về sức khỏe, chăm sóc giảm nhẹ, phục hồi chức năng, phòng, chống các bệnh lây nhiễm, không lây nhiễm, quản lý các bệnh mãn tính cho đối tượng do cơ sở quản lý; khám bệnh, chữa bệnh theo chức năng, nhiệm vụ và kết nối, chuyển người bệnh lên các cơ sở y tế tuyến trên.\nb) Xây dựng và thực hiện cơ chế\nphối hợp hoạt động giữa các cơ sở chăm sóc sức khỏe lao động - xã hội với các cơ sở y tế của ngành Y tế trên cùng địa bàn.\nc) Thực hiện tin học hóa hoạt động của cơ sở chăm sóc sức khỏe lao động - xã hội và quản lý hồ sơ theo dõi sức khỏe cho đối tượng; đồng bộ và kết nối thông tin giữa cơ sở chăm sóc sức khỏe lao động\n- xã hội với cơ sở y tế của ngành Y tế để theo dõi, quản lý sức khỏe cho đối tượng;\nứng dụng công nghệ thông tin trong đào tạo, tập huấn từ xa; xây dựng và triển khai thực hiện bệnh án điện tử; xây dựng phần mềm, ứng dụng trên điện thoại để\ngiao tiếp, kết nối đối tượng với các cơ sở chăm sóc sức khỏe lao động - xã hội nhằm chia sẻ thông tin, cảnh báo sức khỏe, hỗ trợ thăm khám, kiểm tra sức khỏe,\nphát hiện sớm các bệnh không lây nhiễm và sức khỏe tâm thần cho các đối tượng.\nd) Tham gia các hoạt động truyền thông nâng cao nhận thức, vận động đối tượng chính sách xã hội thuộc quản lý của ngành Lao động, Thương binh và Xã hội tham gia bảo hiểm y tế.\n4. Nâng cao chất lượng nguồn nhân lực cho cơ sở chăm sóc sức khỏe lao động - xã hội a) Hỗ trợ tập huấn, đào tạo tạo\nđiều kiện cho đội ngũ cán bộ, nhân viên y tế tham gia các lớp đào tạo nâng cao,\nđào tạo kỹ năng, tập huấn nghiệp vụ về y tế, điều dưỡng, chỉnh hình, phục hồi chức năng.\nb) Tập huấn, bồi dưỡng, tổ chức học tập, trao đổi kinh nghiệm giữa các cơ sở chăm sóc sức khỏe lao động - xã hội.\nc) Rà soát, đề xuất hoàn thiện chính sách đối với viên chức và người lao động làm việc trong các cơ sở chăm sóc sức khỏe lao động - xã hội, bảo đảm thực hiện nhiệm vụ điều dưỡng, chỉnh hình, phục hồi chức năng và các nhiệm vụ liên quan khác.\n5. Đổi mới cơ chế cung cấp dịch vụ, cơ chế tài chính, nguồn lực hỗ trợ cho cơ sở chăm sóc sức khỏe lao động - xã hội Nâng cao chất lượng khám, chữa bệnh cho đối tượng tại cơ sở chăm sóc sức khỏe lao động - xã hội; vận động các nguồn lực hỗ trợ khám, chữa bệnh đối với người có công, người cao tuổi, người khuyết tật và các đối tượng cần trợ giúp khác.\n6. Hỗ trợ\nnâng cấp, cải tạo cơ sở vật chất của các cơ sở chăm sóc sức khỏe lao động - xã\nhội Từ nguồn hỗ trợ ngân sách Trung\nương và bố trí kinh phí từ ngân sách địa phương, thực hiện hỗ trợ nâng cấp, cải tạo cơ sở vật chất, trang thiết bị cho các cơ sở chăm sóc sức khỏe lao động -\nxã hội, ưu tiên đầu tư các cơ sở chăm sóc sức khỏe lao động - xã hội đã xuống cấp,\nthiếu trang thiết bị trong thực hiện khám, chữa bệnh, điều dưỡng, chỉnh hình và\nphục hồi chức năng; các cơ sở chăm sóc sức khỏe lao động - xã hội thuộc các chương trình đề án, dự án ... xây mới, nâng cấp, cải tạo, mở rộng.\nIV. KINH PHÍ\nTHỰC HIỆN 1. Kinh phí thực hiện Kế hoạch\nđược bố trí trong dự toán chi thường xuyên và kế hoạch đầu tư công trung hạn hàng năm của các Sở, ban, ngành, cơ quan, đơn vị, các hội, đoàn thể liên quan và các địa phương theo phân cấp ngân sách hiện hành; các Chương trình mục tiêu quốc gia, các chương trình, dự án, vốn ODA, Đề án, Kế hoạch liên quan khác theo quy định của pháp luật; Quỹ phát triển hoạt động sự nghiệp và nguồn thu hợp pháp khác của các cơ sở chăm sóc sức khỏe lao động - xã hội để thực hiện các hoạt\nđộng của Kế hoạch theo quy định của pháp luật về ngân sách nhà nước và pháp luật về đầu tư công.\n2. Huy động nguồn lực đóng góp,\nhỗ trợ hợp pháp từ các doanh nghiệp, tổ chức, cá nhân trong và ngoài nước.\nV. TỔ CHỨC THỰC HIỆN 1. Sở Lao\nđộng - Thương binh và Xã hội a) Là cơ quan chủ trì tổ chức thực hiện Kế hoạch.\nb) Tổ chức tập huấn, truyền thông nâng cao nhận thức về công tác chăm sóc sức khỏe ngành Lao động - Thương binh và Xã hội.\nc) Phối hợp với các Sở, ngành,\ncơ quan liên quan tổ chức đào tạo, tập huấn nâng cao năng lực cho đội ngũ cán bộ,\nnhân viên y tế tại các cơ sở chăm sóc sức khỏe lao động - xã hội; rà soát, sắp xếp, bố trí cán bộ, nhân viên y tế theo vị trí việc làm tại các cơ sở chăm sóc sức khỏe lao động - xã hội.\nd) Tham mưu củng cố, hoàn thiện các cơ sở chăm sóc sức khỏe lao động - xã hội đảm bảo hài hòa với mạng lưới cơ\nsở y tế.\nđ) Tổng hợp đề xuất của các cơ\nsở chăm sóc sức khỏe lao động - xã hội; rà soát, đề xuất hoàn thiện chính sách\nđối với viên chức và người lao động làm việc trong các cơ sở chăm sóc sức khỏe lao động - xã hội, bảo đảm thực hiện nhiệm vụ điều dưỡng, chỉnh hình, phục hồi chức năng và các nhiệm vụ liên quan khác.\ne) Hướng dẫn, kiểm tra, giám sát thực hiện Kế hoạch; tổng hợp, báo cáo kết quả thực hiện gửi UBND tỉnh và Bộ\nLao động - Thương binh và Xã hội theo quy định; đề xuất biểu dương, khen thưởng những tập thể, cá nhân có thành tích trong triển khai thực hiện Kế hoạch.\n2. Sở Y tế\na) Hướng dẫn thực hiện các quy\nđịnh về Giấy phép hoạt động, Danh mục kỹ thuật khám, chữa bệnh, Chứng chỉ hành nghề khám bệnh, chữa bệnh cho các cơ sở chăm sóc sức khỏe lao động - xã hội.\nb) Hướng dẫn thực hiện các quy\nđịnh về chuyển tuyến, thông tuyến khám, chữa bệnh bảo hiểm y tế theo quy định của Luật khám chữa bệnh và Luật bảo hiểm y tế để các đối tượng là người có công,\nngười cao tuổi, trẻ em, người khuyết tật và các đối tượng cần sự chăm sóc đặc thù khác được hưởng đầy đủ các chế độ về bảo hiểm y tế.\nc) Phối hợp đào tạo, tập huấn nghiệp vụ y tế, điều dưỡng, chỉnh hình, phục hồi chức năng cho đội ngũ nhân viên y tế lao động - xã hội.\n3. Sở Nội vụ\nPhối hợp với Sở Lao động\n-Thương binh và Xã hội rà soát, tham mưu cấp có thẩm quyền giao số lượng người làm việc, bố trí bác sĩ, nhân viên y tế, điều dưỡng để bổ sung nguồn nhân lực y tế cho các cơ sở chăm sóc sức khỏe lao động - xã hội.\n4. Sở Kế\nhoạch và Đầu tư\nChủ trì phối hợp với các cơ\nquan, đơn vị liên quan tổng hợp, tham mưu cấp có thẩm quyền phân bổ kế hoạch vốn ngân sách Nhà nước trung hạn, hàng năm cho các dự án đầu tư nâng cấp, cải tạo cơ sở vật chất, cung cấp trang thiết bị cho các cơ sở chăm sóc sức khỏe lao động\n- xã hội trên địa bàn theo quy định của Luật Đầu tư công và các quy định liên quan.\n5. Sở Tài chính Chủ trì, phối hợp với Sở Lao động\n- Thương binh và Xã hội, các Sở, ban, ngành, đơn vị liên quan; căn cứ khả năng ngân sách địa phương hàng năm, tham mưu trình Ủy ban nhân dân tỉnh bố trí ngân sách, lồng ghép với các Chương trình, Đề án liên quan để triển khai thực hiện nội dung Kế hoạch theo phân cấp ngân sách hiện hành và theo quy định của Luật ngân sách Nhà nước.\n6. Bảo hiểm xã hội tỉnh Chủ trì, phối hợp với Sở Lao động\n- Thương binh và Xã hội, Sở Y tế, và các huyện, thị xã, thành phố đẩy mạnh việc tuyên truyền, vận động người dân tham gia bảo hiểm y tế bằng nhiều hình thức nhằm mở rộng diện phủ bảo hiểm y tế và bảo đảm quyền lợi hợp pháp cho người lao động bị tai nạn lao động, bệnh nghề nghiệp, đối tượng yếu thế tham gia bảo hiểm y tế.\n7. Các Sở,\nngành, cơ quan liên quan Căn cứ chức năng, nhiệm vụ được giao có trách nhiệm phối hợp với Sở Lao động -Thương binh và Xã hội tổ chức triển khai thực hiện Kế hoạch.\n8. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh Vận động các tổ chức thành viên và quần chúng nhân dân đẩy mạnh công tác tuyên truyền vận động thành viên, hội viên thực hiện các chính sách của Đảng và Nhà nước về công tác chăm sóc sức khỏe ngành Lao động - Thương binh và Xã hội; tham gia giám sát việc thực hiện các hoạt\nđộng của kế hoạch; trong phạm vi chức năng, nhiệm vụ của mình tham gia tổ chức triển khai thực hiện Kế hoạch.\n9. Ủy ban nhân dân các huyện, thị xã, thành phố\na) Đẩy mạnh việc tuyên truyền nội dung Kế hoạch, tuyên truyền vận động người dân trên địa bàn tham gia bảo hiểm y tế nhằm mở rộng diện bao phủ bảo hiểm y tế.\nb) Phối hợp với Sở Lao động -\nThương binh và Xã hội và các Sở, ngành có liên quan triển khai các hoạt động của Kế hoạch này.\n10. Các cơ\nsở chăm sóc sức khỏe lao động - xã hội có trách nhiệm:\na) Tổ chức xây dựng Kế hoạch và\ntriển khai thực hiện bảo vệ chăm sóc sức khỏe cho các đối tượng tại cơ sở theo mục tiêu đề ra; tổ chức khám, kiểm tra sức khỏe định kỳ cho đối tượng, kịp thời phát hiện xử lý những bệnh mãn tính; lập hồ sơ quản lý, theo dõi sức khỏe cho từng\nđối tượng.\nb) Phối hợp với các cơ sở y tế\ncủa ngành Y tế xây dựng phương án bảo vệ chăm sóc y tế cho đối tượng tại cơ sở\nvà có cơ chế phối hợp hoạt động.\nc) Tham gia các hoạt động truyền thông nâng cao nhận thức, vận động các nguồn lực khám, chữa bệnh cho cho các đối tượng tại cơ sở.\nd) Thực hiện tin học hóa hoạt động chăm sóc sức khỏe lao động xã hội và quản lý hồ sơ theo dõi sức khỏe đối tượng.\ne) Căn cứ tình hình thực hiện nhiệm vụ tại cơ sở, rà soát đề xuất chính sách đối với viên chức và người lao động làm việc trong các cơ sở chăm sóc sức khỏe lao động - xã hội, bảo đảm thực hiện nhiệm vụ điều dưỡng, chỉnh hình, phục hồi chức năng và các nhiệm vụ liên quan khác.\nCác Sở, ngành, cơ quan, đoàn thể,\nđơn vị, các địa phương chủ động triển khai thực hiện nội dung Kế hoạch; báo cáo UBND tỉnh (qua Sở Lao động - Thương binh và Xã hội) hàng năm trước ngày 10 tháng 01 của năm kế tiếp. Trong quá trình triển khai thực hiện Kế hoạch, nếu có vướng mắc, kịp thời phản ánh về Sở Lao động - Thương binh và Xã hội để tổng hợp, báo cáo UBND tỉnh xem xét chỉ đạo./.\nNơi nhận:\n - Bộ Lao động - Thương binh và Xã hội\n (b/c);\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Các Sở, ngành, đoàn thể tỉnh;\n - UBND các H, TX, TP;\n - LĐVP UBND tỉnh;\n - Các cơ sở CSSK LĐXH;\n - Lưu: VT, KGVX. Lai (9).\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Nguyễn Minh Hùng"
}