{
  "title": "Chỉ thị 10-CT/TW năm 2016 về tăng cường sự lãnh đạo của Đảng đối với cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết liên tịch 88/NQLT/CP-ĐCTUBTWMTTQVN năm 2016 phối hợp thực hiện giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh do Chính phủ - Đoàn Chủ tịch Ủy ban trung ương Mặt trận Tổ quốc Việt Nam ban hành",
      "id": "88/NQLT/CP-ĐCTUBTWMTTQVN",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Chính phủ, Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam",
      "signers": [
        "Nguyễn Thiện Nhân",
        "Nguyễn Xuân Phúc"
      ],
      "issuedDate": "2016-10-07",
      "effectiveDate": "2016-10-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Công văn 2372/VPCP-CN năm 2021 về Quyết định quy định Bộ Tiêu chí đô thị văn minh và quy định tổ chức thực hiện do Văn phòng Chính phủ ban hành",
      "id": "2372/VPCP-CN",
      "legislationType": "Công văn",
      "categories": [
        "Xây dựng - Đô thị"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Trần Văn Sơn"
      ],
      "issuedDate": "2021-04-05",
      "effectiveDate": "2021-04-05",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông tư 121/2017/TT-BTC về quy định quản lý và sử dụng kinh phí thực hiện Cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” do Bộ trưởng Bộ Tài chính ban hành",
      "id": "121/2017/TT-BTC",
      "legislationType": "Thông tư",
      "categories": [
        "Tài chính nhà nước",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Tài chính",
      "signers": [
        "Trần Xuân Hà"
      ],
      "issuedDate": "2017-11-15",
      "effectiveDate": "2018-01-01",
      "gazetteDate": "2017-12-31",
      "gazetteNumber": "Từ số 1067 đến số 1068",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Thông báo 142/TB-VPCP năm 2017 về xây dựng Đề án xây dựng nông thôn mới trong quá trình đô thị hóa trên địa bàn huyện giai đoạn 2017-2020 do Văn phòng Chính phủ ban hành",
      "id": "142/TB-VPCP",
      "legislationType": "Thông báo",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Nguyễn Cao Lục"
      ],
      "issuedDate": "2017-03-16",
      "effectiveDate": "2017-03-16",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không xác định"
    },
    {
      "title": "Thông tư 02/2013/TT-BVHTTDL quy định chi tiết tiêu chuẩn, trình tự, thủ tục xét và công nhận “Phường đạt chuẩn văn minh đô thị”, “Thị trấn đạt chuẩn văn minh đô thị” do Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch ban hành",
      "id": "02/2013/TT-BVHTTDL",
      "legislationType": "Thông tư",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Văn hoá, Thể thao và du lịch",
      "signers": [
        "Hoàng Tuấn Anh"
      ],
      "issuedDate": "2013-01-24",
      "effectiveDate": "2013-03-10",
      "gazetteDate": "2013-03-08",
      "gazetteNumber": "Từ số 137 đến số 138",
      "status": "Hết hiệu lực: 15/04/2022"
    },
    {
      "title": "Công văn 7579/VPCP-TCCV về Giải thưởng chất lượng công trình xây dựng và soạn thảo Đề án tổ chức Phong trào thi đua xây dựng đô thị văn minh, hiện đại do Văn phòng Chính phủ ban hành",
      "id": "7579/VPCP-TCCV",
      "legislationType": "Công văn",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Văn phòng Chính phủ",
      "signers": [
        "Phạm Viết Muôn"
      ],
      "issuedDate": "2011-10-27",
      "effectiveDate": "2011-10-27",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "10-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Văn hóa - Xã hội"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Đinh Thế Huynh"
  ],
  "issuedDate": "2016-12-15",
  "effectiveDate": "2016-12-15",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA2ADIAOQA=-->\n <tbody><tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">BAN\n  CHẤP HÀNH TRUNG ƯƠNG<br>\n  -------</span></b></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"247\" valign=\"top\" style=\"width:185.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">Số:\n  10-CT/TW</span></p>\n  </td>\n  <td width=\"343\" valign=\"top\" style=\"width:257.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span lang=\"VI\">Hà\n  Nội, ngày 15 tháng 12 năm 2016</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ <br>\nCỦA BAN BÍ THƯ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">VỀ\nTĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CUỘC VẬN ĐỘNG “TOÀN DÂN ĐOÀN KẾT XÂY DỰNG\nNÔNG THÔN MỚI, ĐÔ THỊ VĂN MINH”</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thời gian qua, các cuộc vận động,\nphong trào thi đua yêu nước do Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam phát\nđộng và triển khai thực hiện đã nhận được sự quan tâm của các cấp, các ngành và\nsự hưởng ứng của đông đảo các tầng lớp nhân dân, góp phần quan trọng thúc đẩy\nphát triển kinh tế, giải quyết các vấn đề xã hội, bảo đảm quốc phòng, an ninh,\ntừng bước cải thiện, nâng cao đời sống vật chất và tinh thần của nhân dân, qua\nđó cùng với Đảng và Nhà nước thực hiện thắng lợi công cuộc xây dựng và bảo vệ Tổ\nquốc.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Tuy nhiên, qua tổng kết 20 năm tổ chức\nthực hiện cuộc vận động <i>“Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu\ndân cư” </i>và 15 năm cuộc vận động <i>“Ngày vì người nghèo” </i>cho thấy vẫn\ncòn những hạn chế như: Sự lãnh đạo, chỉ đạo của cấp ủy đảng có lúc, có nơi chưa\nsâu sát và thường xuyên; sự phối hợp giữa chính quyền và Ủy ban Mặt trận Tổ quốc\nViệt Nam cùng cấp ở nhiều nơi hiệu quả chưa cao; sự phối hợp giữa Ủy ban Mặt trận\nTổ quốc Việt Nam với các tổ chức thành viên trong Mặt trận ở các cấp chưa đồng\nbộ, còn chồng chéo về nội dung và đối tượng vận động; một bộ phận các hộ nghèo\ncòn thụ động, trông chờ vào sự hỗ trợ của Nhà nước, chưa quyết tâm thoát nghèo;\nviệc huy động và sử dụng các nguồn lực còn chưa hiệu quả; việc bình xét các\ndanh hiệu thi đua ở cơ sở và khu dân cư chưa thực chất, còn hình thức; công tác\nđộng viên, khen thưởng chưa kịp thời, chưa tạo nên động lực thi đua mạnh mẽ\ntrong nhân dân.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Thực hiện Nghị quyết Đại hội XII của\nĐảng, với tinh thần đổi mới nội dung và phương thức hoạt động, năm 2016, Ủy ban\nTrung ương Mặt trận Tổ quốc Việt Nam đã triển khai cuộc vận động <i>“Toàn dân\nđoàn kết xây dựng nông thôn mới, đô thị văn minh” </i>mang tính chất toàn dân,\ntoàn diện, đúc kết và kế thừa những bài học kinh nghiệm trong thời gian qua nhằm\nthực hiện mục tiêu tăng cường, củng cố và phát huy khối đại đoàn kết toàn dân tộc,\nthực hiện giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh. Để cuộc\nvận động <i>“Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”</i> được\nhưởng ứng có sức lan tỏa rộng rãi, mang lại hiệu quả thiết thực, Ban Bí thư yêu\ncầu: </span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">1- Cấp ủy, tổ chức đảng các cấp</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Quán triệt sâu sắc chủ trương của Đảng,\nchính sách, pháp luật của Nhà nước về thực hiện giảm nghèo bền vững, xây dựng\nnông thôn mới, đô thị văn minh. Quán triệt trách nhiệm của các cấp ủy đảng,\nchính quyền trong lãnh đạo, chỉ đạo và phối hợp với Ủy ban Mặt trận Tổ quốc Việt\nNam cùng cấp tổ chức thực hiện có hiệu quả 5 nội d</span>u<span lang=\"VI\">ng của\ncuộc vận động, đó là:</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">(1) Đoàn kết tham gia phát triển kinh\ntế, tích cực giúp nhau giảm nghèo bền vững, nâng cao đời sống, khuyến khích làm\ngiàu chính đáng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">(2) Đoàn kết xây dựng đời sống văn\nhóa, chăm lo sự nghiệp giáo dục, phát triển nguồn nhân lực, chăm sóc sức kh</span>oẻ\n<span lang=\"VI\">nhân dân; xây dựng gia đình văn hóa; phát huy truyền thống đền\nơn, đáp nghĩa, tương thân, tương ái.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">(3) Đoàn kết tham gia bảo vệ môi trường,\nứng phó với biến đổi khí hậu, xây dựng cảnh quan môi trường sáng, xanh, sạch, đẹp.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">(4) Đoàn kết chấp hành pháp luật, bảo\nđảm trật tự an toàn xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">(5) Đoàn kết phát huy dân chủ, tích cực\ntham gia giám sát và phản biện xã hội, góp phần xây dựng hệ th</span>ố<span lang=\"VI\">ng chính trị cơ sở trong sạch vững mạnh.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Lãnh đạo, chỉ đạo và kiểm tra chính\nquyền các cấp thực hiện có hiệu quả quy chế phối hợp giữa chính quyền và Ủy ban\nMặt trận Tổ quốc Việt Nam, bảo đảm cơ chế và điều kiện để Ủy ban Mặt trận Tổ quốc\nViệt Nam cùng cấp triển khai cuộc vận động, nhất là ở cấp xã và khu dân cư.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tăng cường đôn đốc, kiểm tra, giám\nsát và đánh giá kết quả thực hiện cuộc vận động. Gắn trách nhiệm của tổ chức đảng,\nđảng viên trong lãnh đạo, chỉ đạo, phối hợp và tổ chức thực hiện cuộc vận động ở\ncác cấp, các địa phương. Đây là một tiêu chí đánh giá kết quả thực hiện nhiệm vụ\nchính trị hằng năm, cả nhiệm kỳ của cấp ủy, tổ chức đảng các cấp và từng đảng\nviên.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">2- Ban cán sự đảng Chính phủ</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo các bộ, ngành và địa phương\ntriển khai thực hiện Nghị quyết liên tịch số 88/2016/NQLT/CP-ĐCTUBTWMTTQVN,\nngày 07-10-2016 giữa Chính phủ và Đoàn Chủ tịch Ủy ban Trung ương Mặt trận </span>Tổ\n<span lang=\"VI\">quốc Việt Nam về giảm nghèo bền vững, xây dựng nông thôn mới, đô\nthị văn minh; thống nhất ban hành các nội dung, tiêu chí, danh hiệu thi đua,\ntránh chồng chéo.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Chỉ đạo các bộ, ngành và địa phương\nkịp thời giải quyết các khó khăn tạo điều kiện để Mặt trận Tổ quốc Việt Nam triển\nkhai cuộc vận động đến các xã, phường và khu dân cư.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">3- Đảng đoàn Mặt trận Tổ quốc Việt\nNam thông qua Ban thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam chỉ đạo,\nhướng dẫn Ủy ban Mặt trận Tổ quốc Việt Nam các cấp</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đẩy mạnh tuyên truyền để nhân dân\nhi</span>ể<span lang=\"VI\">u rõ về mục đích, ý nghĩa, nội dung, biện pháp, nguồn lực...\nnhằm phát huy sức mạnh toàn dân thực hiện mục tiêu giảm nghèo bền vững, xây dựng\nnông thôn mới, đô thị văn minh; làm cho mỗi người dân tự ý thức về vai trò,\ntrách nhiệm, quyết tâm và hành động để ủng hộ và tự giác, tích cực tham gia cuộc\nvận động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đổi mới nội dung, phương thức chia\nsẻ thông tin, huy động và sử dụng các nguồn lực khơi dậy, phát huy tính chủ động,\nsáng tạo, đặc thù, thế mạnh của từng địa phương, vai trò tự quản của cộng đồng,\ntinh thần tự nguyện, tự giác của mọi người dân trong thực hiện cuộc vận động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Đổi mới mạnh mẽ việc phối hợp hành\nđộng giữa các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam; chủ trì, phối hợp\nvới các tổ chức chính trị - xã hội thực hiện có hiệu quả hoạt động giám sát, phản\nbiện xã hội; lắng nghe ý kiến, kịp thời phản ánh, tham mưu với cấp ủy, tổ chức\nđảng, chính quyền các cấp những nguyện vọng, đề xuất, sáng kiến của nhân dân\ntrong quá trình thực hiện cuộc vận động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tập trung xây dựng và nhân rộng các\nmô hình tự quản của khu dân cư; phát hiện, nhân rộng, biểu dương, khen thưởng kịp\nthời, thỏa đáng các điển hình trong thực hiện cuộc vận động, tạo sự lan tỏa rộng\nrãi trong cộng đồng, tạo động lực mạnh mẽ trong xã hội.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">4- Đảng đoàn Tổng Liên đoàn Lao động\nViệt Nam, Hội Nông dân Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam, Hội Cựu chiến\nbinh Việt Nam, Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh và\nban lãnh đạo các tổ chức thành viên khác trong Mặt trận Tổ quốc Việt Nam</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Tổ chức tuyên truyền trong đoàn\nviên, hội viên về chủ trương của Đảng, chính sách, pháp luật của Nhà nước về giảm\nnghèo bền vững, xây dựng nông thôn mới, đô thị văn minh</span>; <span lang=\"VI\">vận\nđộng</span> đoàn viên, hội viên tích cực tham gia các hoạt động góp phần thực\nhiện cuộc vận động <i><span lang=\"VI\">“Toàn dân đoàn kết xây dựng nông thôn mới,\nđô thị văn minh” </span></i><span lang=\"VI\">theo tinh thần Chỉ thị này của Ban Bí\nthư. </span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Gắn các phong trào thi đua của tổ\nchức với việc thực hiện nội dung cuộc vận động. Trên cơ </span>s<span lang=\"VI\">ở\nchủ trì hiệp thương của Mặt trận Tổ quốc Việt Nam, mỗi tổ chức đảm nhận những nội\ndung, nhiệm vụ cụ thể, xây dựng và nhân rộng các mô hình để chỉ đạo, hướng dẫn\ntriển khai trong hệ thống, góp phần nâng cao hiệu quả cuộc vận động.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">- Định kỳ sơ kết, tổng kết đánh giá kết\nquả chương trình phối hợp thực hiện cuộc vận động; kịp thời phát hiện và giới\nthiệu gương điển hình thực hiện cuộc vận động để Ủy ban Mặt trận Tổ quốc Việt\nNam các cấp biểu dương, khen thưởng.</span></p>\n\n<p style=\"margin-top:6.0pt\"><b><span lang=\"VI\">5- </span></b><span lang=\"VI\">Ban\nDân vận Trung ương chủ trì phối hợp với Đảng đoàn Mặt trận Tổ quốc Việt Nam,\nVăn phòng Trung ương Đảng và các cơ quan có liên quan giúp Ban Bí thư theo dõi,\nchỉ đạo thực hiện Chỉ thị này.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">Chỉ thị này được phổ biến đến các chi\nbộ.</span></p>\n\n<p style=\"margin-top:6.0pt\"><span lang=\"VI\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADcAMAA2ADIAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt;layout-grid-mode:char\"><span lang=\"VI\">&nbsp;</span></p>\n  <p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\">Nơi nhận:<br>\n  </span></i></b><span lang=\"VI\" style=\"font-size:8.0pt\">- Các tỉnh ủy, thành ủy,<br>\n  - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,<br>\n  - Các đảng ủy đơn vị sự nghiệp Trung ương,<br>\n  - Các đồng chí Ủy viên Ban chấp hành Trung ương,<br>\n  - Đảng đoàn Mặt trận Tổ quốc Việt Nam,<br>\n  - Lưu Văn phòng Trung ương Đảng.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center;layout-grid-mode:\n  char\"><b><span lang=\"VI\">T/M BAN BÍ THƯ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Đinh Thế Huynh</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\-------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 10-CT/TW\n\n_Hà Nội, ngày 15 tháng 12 năm 2016_\n\n**CHỈ THỊ  \nCỦA BAN BÍ THƯ**\n\nVỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CUỘC VẬN ĐỘNG “TOÀN DÂN ĐOÀN KẾT XÂY DỰNG NÔNG THÔN MỚI, ĐÔ THỊ VĂN MINH”\n\nThời gian qua, các cuộc vận động, phong trào thi đua yêu nước do Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam phát động và triển khai thực hiện đã nhận được sự quan tâm của các cấp, các ngành và sự hưởng ứng của đông đảo các tầng lớp nhân dân, góp phần quan trọng thúc đẩy phát triển kinh tế, giải quyết các vấn đề xã hội, bảo đảm quốc phòng, an ninh, từng bước cải thiện, nâng cao đời sống vật chất và tinh thần của nhân dân, qua đó cùng với Đảng và Nhà nước thực hiện thắng lợi công cuộc xây dựng và bảo vệ Tổ quốc.\n\nTuy nhiên, qua tổng kết 20 năm tổ chức thực hiện cuộc vận động _“Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư”_ và 15 năm cuộc vận động _“Ngày vì người nghèo”_ cho thấy vẫn còn những hạn chế như: Sự lãnh đạo, chỉ đạo của cấp ủy đảng có lúc, có nơi chưa sâu sát và thường xuyên; sự phối hợp giữa chính quyền và Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp ở nhiều nơi hiệu quả chưa cao; sự phối hợp giữa Ủy ban Mặt trận Tổ quốc Việt Nam với các tổ chức thành viên trong Mặt trận ở các cấp chưa đồng bộ, còn chồng chéo về nội dung và đối tượng vận động; một bộ phận các hộ nghèo còn thụ động, trông chờ vào sự hỗ trợ của Nhà nước, chưa quyết tâm thoát nghèo; việc huy động và sử dụng các nguồn lực còn chưa hiệu quả; việc bình xét các danh hiệu thi đua ở cơ sở và khu dân cư chưa thực chất, còn hình thức; công tác động viên, khen thưởng chưa kịp thời, chưa tạo nên động lực thi đua mạnh mẽ trong nhân dân.\n\nThực hiện Nghị quyết Đại hội XII của Đảng, với tinh thần đổi mới nội dung và phương thức hoạt động, năm 2016, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam đã triển khai cuộc vận động _“Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”_ mang tính chất toàn dân, toàn diện, đúc kết và kế thừa những bài học kinh nghiệm trong thời gian qua nhằm thực hiện mục tiêu tăng cường, củng cố và phát huy khối đại đoàn kết toàn dân tộc, thực hiện giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh. Để cuộc vận động _“Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”_ được hưởng ứng có sức lan tỏa rộng rãi, mang lại hiệu quả thiết thực, Ban Bí thư yêu cầu:\n\n**1- Cấp ủy, tổ chức đảng các cấp**\n\n\\- Quán triệt sâu sắc chủ trương của Đảng, chính sách, pháp luật của Nhà nước về thực hiện giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh. Quán triệt trách nhiệm của các cấp ủy đảng, chính quyền trong lãnh đạo, chỉ đạo và phối hợp với Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp tổ chức thực hiện có hiệu quả 5 nội dung của cuộc vận động, đó là:\n\n(1) Đoàn kết tham gia phát triển kinh tế, tích cực giúp nhau giảm nghèo bền vững, nâng cao đời sống, khuyến khích làm giàu chính đáng.\n\n(2) Đoàn kết xây dựng đời sống văn hóa, chăm lo sự nghiệp giáo dục, phát triển nguồn nhân lực, chăm sóc sức khoẻ nhân dân; xây dựng gia đình văn hóa; phát huy truyền thống đền ơn, đáp nghĩa, tương thân, tương ái.\n\n(3) Đoàn kết tham gia bảo vệ môi trường, ứng phó với biến đổi khí hậu, xây dựng cảnh quan môi trường sáng, xanh, sạch, đẹp.\n\n(4) Đoàn kết chấp hành pháp luật, bảo đảm trật tự an toàn xã hội.\n\n(5) Đoàn kết phát huy dân chủ, tích cực tham gia giám sát và phản biện xã hội, góp phần xây dựng hệ thống chính trị cơ sở trong sạch vững mạnh.\n\n\\- Lãnh đạo, chỉ đạo và kiểm tra chính quyền các cấp thực hiện có hiệu quả quy chế phối hợp giữa chính quyền và Ủy ban Mặt trận Tổ quốc Việt Nam, bảo đảm cơ chế và điều kiện để Ủy ban Mặt trận Tổ quốc Việt Nam cùng cấp triển khai cuộc vận động, nhất là ở cấp xã và khu dân cư.\n\n\\- Tăng cường đôn đốc, kiểm tra, giám sát và đánh giá kết quả thực hiện cuộc vận động. Gắn trách nhiệm của tổ chức đảng, đảng viên trong lãnh đạo, chỉ đạo, phối hợp và tổ chức thực hiện cuộc vận động ở các cấp, các địa phương. Đây là một tiêu chí đánh giá kết quả thực hiện nhiệm vụ chính trị hằng năm, cả nhiệm kỳ của cấp ủy, tổ chức đảng các cấp và từng đảng viên.\n\n**2- Ban cán sự đảng Chính phủ**\n\n\\- Chỉ đạo các bộ, ngành và địa phương triển khai thực hiện Nghị quyết liên tịch số 88/2016/NQLT/CP-ĐCTUBTWMTTQVN, ngày 07-10-2016 giữa Chính phủ và Đoàn Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam về giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh; thống nhất ban hành các nội dung, tiêu chí, danh hiệu thi đua, tránh chồng chéo.\n\n\\- Chỉ đạo các bộ, ngành và địa phương kịp thời giải quyết các khó khăn tạo điều kiện để Mặt trận Tổ quốc Việt Nam triển khai cuộc vận động đến các xã, phường và khu dân cư.\n\n**3- Đảng đoàn Mặt trận Tổ quốc Việt Nam thông qua Ban thường trực Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam chỉ đạo, hướng dẫn Ủy ban Mặt trận Tổ quốc Việt Nam các cấp**\n\n\\- Đẩy mạnh tuyên truyền để nhân dân hiểu rõ về mục đích, ý nghĩa, nội dung, biện pháp, nguồn lực... nhằm phát huy sức mạnh toàn dân thực hiện mục tiêu giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh; làm cho mỗi người dân tự ý thức về vai trò, trách nhiệm, quyết tâm và hành động để ủng hộ và tự giác, tích cực tham gia cuộc vận động.\n\n\\- Đổi mới nội dung, phương thức chia sẻ thông tin, huy động và sử dụng các nguồn lực khơi dậy, phát huy tính chủ động, sáng tạo, đặc thù, thế mạnh của từng địa phương, vai trò tự quản của cộng đồng, tinh thần tự nguyện, tự giác của mọi người dân trong thực hiện cuộc vận động.\n\n\\- Đổi mới mạnh mẽ việc phối hợp hành động giữa các tổ chức thành viên của Mặt trận Tổ quốc Việt Nam; chủ trì, phối hợp với các tổ chức chính trị - xã hội thực hiện có hiệu quả hoạt động giám sát, phản biện xã hội; lắng nghe ý kiến, kịp thời phản ánh, tham mưu với cấp ủy, tổ chức đảng, chính quyền các cấp những nguyện vọng, đề xuất, sáng kiến của nhân dân trong quá trình thực hiện cuộc vận động.\n\n\\- Tập trung xây dựng và nhân rộng các mô hình tự quản của khu dân cư; phát hiện, nhân rộng, biểu dương, khen thưởng kịp thời, thỏa đáng các điển hình trong thực hiện cuộc vận động, tạo sự lan tỏa rộng rãi trong cộng đồng, tạo động lực mạnh mẽ trong xã hội.\n\n**4- Đảng đoàn Tổng Liên đoàn Lao động Việt Nam, Hội Nông dân Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam, Hội Cựu chiến binh Việt Nam, Ban Bí thư Trung ương Đoàn Thanh niên Cộng sản Hồ Chí Minh và ban lãnh đạo các tổ chức thành viên khác trong Mặt trận Tổ quốc Việt Nam**\n\n\\- Tổ chức tuyên truyền trong đoàn viên, hội viên về chủ trương của Đảng, chính sách, pháp luật của Nhà nước về giảm nghèo bền vững, xây dựng nông thôn mới, đô thị văn minh; vận động đoàn viên, hội viên tích cực tham gia các hoạt động góp phần thực hiện cuộc vận động _“Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh”_ theo tinh thần Chỉ thị này của Ban Bí thư.\n\n\\- Gắn các phong trào thi đua của tổ chức với việc thực hiện nội dung cuộc vận động. Trên cơ sở chủ trì hiệp thương của Mặt trận Tổ quốc Việt Nam, mỗi tổ chức đảm nhận những nội dung, nhiệm vụ cụ thể, xây dựng và nhân rộng các mô hình để chỉ đạo, hướng dẫn triển khai trong hệ thống, góp phần nâng cao hiệu quả cuộc vận động.\n\n\\- Định kỳ sơ kết, tổng kết đánh giá kết quả chương trình phối hợp thực hiện cuộc vận động; kịp thời phát hiện và giới thiệu gương điển hình thực hiện cuộc vận động để Ủy ban Mặt trận Tổ quốc Việt Nam các cấp biểu dương, khen thưởng.\n\n**5-** Ban Dân vận Trung ương chủ trì phối hợp với Đảng đoàn Mặt trận Tổ quốc Việt Nam, Văn phòng Trung ương Đảng và các cơ quan có liên quan giúp Ban Bí thư theo dõi, chỉ đạo thực hiện Chỉ thị này.\n\nChỉ thị này được phổ biến đến các chi bộ.\n\n**_Nơi nhận:  \n_**\\- Các tỉnh ủy, thành ủy,  \n\\- Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,  \n\\- Các đảng ủy đơn vị sự nghiệp Trung ương,  \n\\- Các đồng chí Ủy viên Ban chấp hành Trung ương,  \n\\- Đảng đoàn Mặt trận Tổ quốc Việt Nam,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**T/M BAN BÍ THƯ  \n  \n  \n  \n  \nĐinh Thế Huynh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}