{
  "title": "Chỉ thị 13-CT/TW năm 2022 về lãnh đạo đại hội công đoàn các cấp và Đại hội XIII Công đoàn Việt Nam nhiệm kỳ 2023-2028 do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Quyết định 174/QĐ-TLĐ năm 2020 về Điều lệ Công đoàn Việt Nam (khóa XII) do Tổng Liên đoàn Lao động Việt Nam ban hành",
      "id": "174/QĐ-TLĐ",
      "legislationType": "Quyết định",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Tổng liên đoàn Lao động Việt Nam",
      "signers": [
        "Nguyễn Đình Khang"
      ],
      "issuedDate": "2020-02-03",
      "effectiveDate": "2020-02-03",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 09-CT/TW năm 2016 về lãnh đạo Đại hội Công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XII, nhiệm kỳ 2018-2023 do Ban Chấp hành Trung ương Đảng ban hành",
      "id": "09-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Đinh Thế Huynh"
      ],
      "issuedDate": "2016-11-17",
      "effectiveDate": "2016-11-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 51/BCS-BGTVT năm 2012 về lãnh đạo Đại hội Công đoàn các cấp và Đại hội Công đoàn Giao thông vận tải Việt Nam lần thứ IX (nhiệm kỳ 2013 - 2018) do Ban cán sự Đảng Bộ Giao thông vận tải ban hành",
      "id": "51/BCS-BGTVT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Ban cán sự Đảng Bộ Giao thông vận tải",
      "signers": [
        "Đinh La Thăng"
      ],
      "issuedDate": "2012-03-20",
      "effectiveDate": "2012-03-20",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 12-CT/TW năm 2012 về lãnh đạo Đại hội Công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XI (nhiệm kỳ 2013 - 2018) do Ban Bí thư ban hành",
      "id": "12-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Lao động - Tiền lương"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Lê Hồng Anh"
      ],
      "issuedDate": "2012-02-24",
      "effectiveDate": "2012-02-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "13-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lao động - Tiền lương"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Võ Văn Thưởng"
  ],
  "issuedDate": "2022-01-17",
  "effectiveDate": "2022-01-17",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAAxADIANgA=-->\n <tbody><tr>\n  <td width=\"301\" valign=\"top\" style=\"width:180.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">BAN CHẤP HÀNH TRUNG ƯƠNG</span></b><b><span style=\"font-size:10.0pt;\"><br>\n  -------</span></b></p>\n  </td>\n  <td width=\"437\" valign=\"top\" style=\"width:262.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;\">CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"301\" valign=\"top\" style=\"width:180.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;\">Số: </span><span style=\"font-size:\n  10.0pt;color:black\">13-CT/TW</span></p>\n  </td>\n  <td width=\"437\" valign=\"top\" style=\"width:262.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i><span style=\"font-size:10.0pt;\">Hà Nội, ngày 17 tháng 01 năm 2022</span></i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span style=\"font-size:10.0pt;color:black\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt;color:black\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt;color:black\">CỦA BAN BÍ THƯ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span style=\"font-size:10.0pt;color:black\">VỀ LÃNH ĐẠO ĐẠI HỘI CÔNG\nĐOÀN CÁC CẤP VÀ ĐẠI HỘI XIII CÔNG ĐOÀN VIỆT NAM NHIỆM KỲ 2023 - 2028</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span lang=\"VI\" style=\"font-size:10.0pt;color:black\">Trong 5 năm qua, phong\ntrào công nhân và hoạt động Công đoàn Việt Nam đạt </span><span style=\"font-size:10.0pt;color:black\">được </span><span lang=\"VI\" style=\"font-size:10.0pt;color:black\">những kết quả\nquan trọng</span><span style=\"font-size:10.0pt;color:black\">.\nCông đoàn c</span><span style=\"font-size:10.0pt;color:black\">hú\ntrọng đổi mới nội dung, phương thức hoạt động, thực hiện tốt vai trò đại diện, chăm\nlo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của đoàn viên và người lao\nđộng; đẩy mạnh công tác tuyên truyền, vận động; phát động rộng rãi các phong\ntrào thi đua yêu nước, khơi dậy động lực của đoàn viên, người lao động, góp\nphần tăng năng suất lao động, phát triển kinh tế - xã hội; tích cực tham gia\nxây dựng chính sách, pháp luật, giám sát và phản biện xã hội; tham gia xây dựng\nĐảng, Nhà nước và hệ thống chính trị</span><span lang=\"VI\" style=\"font-size:10.0pt;\ncolor:black\"> trong sạch, </span><span style=\"font-size:10.0pt;\ncolor:black\">vững mạnh; làm tốt vai trò cầu nối giữa Đảng, Nhà\nnước với đoàn viên, người lao động.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"font-size:10.0pt;color:black\">Tuy nhiên, tổ chức và\nhoạt động của Công đoàn còn một số hạn chế, chưa đáp ứng được yêu cầu của tình\nhình mới. Tỉ lệ người lao động tham gia tổ chức công đoàn chưa cao; hoạt động\ncông đoàn, nhất là ở cơ sở chưa gắn với đặc điểm, nhu cầu, nguyện vọng của đoàn\nviên, người lao động và tình hình quan hệ lao động; đội ngũ cán bộ công đoàn\ncòn nhiều hạn chế... Nội dung, phương thức lãnh đạo của cấp ủy đảng có nơi, có\nlúc chưa phù hợp với đặc điểm tình hình tổ chức và hoạt động công đoàn. Dịch bệnh\nCovid-19 trong 2 năm qua ảnh hưởng lớn đến việc làm, thu nhập, tâm tư, tình cảm\ncủa người lao động và hoạt động công đoàn.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"font-size:10.0pt;color:black\">Trong những năm tới, bên\ncạnh những yếu tố thuận lợi, tích cực, tình hình trong nước và thế giới tiếp\ntục có nhiều diễn biến phức tạp, khó lường, không ít khó khăn, thách thức. Những\ntác động của suy thoái kinh tế, dịch bệnh Covid-19 còn diễn biến phức tạp, cuộc\nCách mạng công nghiệp lần thứ tư trong bối cảnh hội nhập quốc tế sâu rộng, việc\nthực hiện các hiệp định thương mại tự do thế hệ mới, phê chuẩn và thực thi các tiêu\nchuẩn quốc tế về lao động… sẽ ảnh hưởng không nhỏ đến việc làm, thu nhập, đời\nsống vật chất, tinh thần và tư tưởng của người lao động; đến </span><span lang=\"VI\" style=\"font-size:10.0pt;color:black\">việc </span><span style=\"font-size:10.0pt;color:black\">tập hợp</span><span lang=\"VI\" style=\"font-size:10.0pt;color:black\"> đoàn viên, người\nlao động và</span><span lang=\"VI\" style=\"font-size:10.0pt;\ncolor:black\"> </span><span style=\"font-size:10.0pt;\ncolor:black\">phương thức tổ chức, hoạt động của Công đoàn.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"font-size:10.0pt;color:black\">Để&nbsp;lãnh đạo, chỉ\nđạo đại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ&nbsp;XIII, nhiệm\nkỳ 2023 - 2028&nbsp;đạt kết quả tốt, Ban Bí thư yêu cầu các cấp ủy, tổ chức\nđảng tập trung chỉ đạo thực hiện tốt một số nhiệm vụ sau đây: </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><b><span style=\"font-size:10.0pt;color:black\">1.</span></b><b><span style=\"font-size:10.0pt;color:black\">&nbsp;</span></b><span style=\"font-size:10.0pt;color:black\">Tiếp tục quán&nbsp;triệt\nvà tổ chức thực hiện có hiệu quả quan điểm, chủ trương của Đảng, chính sách, pháp\nluật của Nhà nước về vai trò của giai cấp công nhân và tổ chức công đoàn trong\nbối cảnh mới. Chỉ đạo ban chấp hành công đoàn các cấp chuẩn bị tốt nội dung đại\nhội. Báo cáo trình đại hội cần đánh giá đúng thực trạng phong trào công nhân và\nhoạt động công đoàn 5 năm qua, khẳng định kết quả đạt được, chỉ rõ khuyết điểm,\nyếu kém và nguyên nhân, rút ra bài học kinh nghiệm.&nbsp;Phương hướng, mục tiêu,\nnhiệm vụ, giải pháp nhiệm kỳ tới phải dựa trên dự báo sát, đúng tình hình, bám\nsát các chủ trương, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước, nghị\nquyết đại hội đảng bộ cùng cấp. Chú trọng khơi dậy ý chí, khát vọng, tinh thần\ntự hào, tự tôn dân tộc; bồi dưỡng, rèn luyện, nâng cao nhận thức và bản lĩnh chính\ntrị, giác ngộ giai cấp, trình độ, kỹ năng, tác phong công nghiệp, hiểu biết\npháp luật, kỷ luật lao động cho đoàn viên và người lao động. Đề ra các giải\npháp nâng cao chất lượng, tập trung sửa chữa, khắc phục những hạn chế, khuyết\nđiểm trong nhiệm kỳ qua; tiếp tục đổi mới mạnh mẽ, toàn diện nội dung, phương\nthức hoạt động công đoàn các cấp; đẩy nhanh phát triển các thiết chế công đoàn;\nnâng cao vai trò đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của\nđoàn viên, người lao động. Chủ động, tích cực tham gia phát triển kinh tế - xã\nhội; nâng cao chất lượng nguồn nhân lực, phát huy vai trò tiên phong, gương mẫu\ncủa giai cấp công nhân. Xây dựng tổ chức công đoàn vững mạnh, coi trọng xây\ndựng và tạo nguồn cán bộ công đoàn các cấp, tập trung xây dựng đội ngũ chủ tịch\ncông đoàn cơ sở đáp ứng yêu cầu nhiệm vụ. Tăng cường các giải pháp nâng cao\nchất lượng đoàn viên, đẩy mạnh công tác bồi dưỡng, phát triển đảng viên trong\nđoàn viên và công nhân lao động<i>.</i></span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><b><span style=\"font-size:10.0pt;color:black\">2.&nbsp;</span></b><span style=\"font-size:10.0pt;color:black\">Lãnh đạo thực hiện công\ntác nhân sự đại hội công đoàn các cấp đúng nguyên tắc, quy trình theo quy định\ncủa Đảng, Nhà nước và Điều lệ Công đoàn Việt Nam. Nhân sự ban chấp hành công\nđoàn khóa mới phải bảo đảm tiêu chuẩn, điều kiện, thực sự tiêu biểu về phẩm\nchất, năng lực, uy tín, </span><span lang=\"VI\" style=\"font-size:10.0pt;\ncolor:black\">quan tâm những đồng chí </span><span style=\"font-size:10.0pt;color:black\">trưởng thành từ thực\ntiễn phong trào công nhân, viên chức, lao động và hoạt động công đoàn, am hiểu\nsâu sắc tình hình công nhân lao động và doanh nghiệp; có số lượng, cơ cấu hợp\nlý, bảo đảm tính kế thừa và phát triển. Thực hiện tốt chính sách đối với cán bộ\ncông đoàn các cấp, cán bộ chuyên trách không đủ thời gian tái cử.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><b><span style=\"font-size:10.0pt;color:black\">3. </span></b><span style=\"font-size:10.0pt;color:black\">Chỉ đạo chính quyền các\ncấp tập trung giải quyết những vấn đề bức xúc, giải đáp kịp thời những kiến\nnghị, đề xuất của công nhân, viên chức, lao động và tổ chức công đoàn. Chính\nquyền, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các ban, ngành\nphối hợp, tạo điều kiện thuận lợi để công đoàn các cấp tổ chức thành công đại\nhội.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><b><span style=\"font-size:10.0pt;color:black\">4.</span></b><span style=\"font-size:10.0pt;color:black\">&nbsp;Ban Tuyên giáo\nTrung&nbsp;ương phối hợp với Tổng Liên đoàn Lao động Việt Nam chỉ đạo, hướng\ndẫn công tác tuyên truyền, định hướng dư luận xã hội trước, trong và sau đại\nhội, tạo sự chuyển biến mạnh mẽ trong nhận thức, trách nhiệm của các cấp ủy, tổ\nchức đảng, chính quyền, hệ thống chính trị và toàn xã hội về ý nghĩa, tầm quan\ntrọng của việc chăm lo, đại diện, bảo vệ quyền, lợi ích của đoàn viên, người\nlao động, phát huy vai trò của tổ chức công đoàn. Lãnh đạo công đoàn các cấp\nphát động các phong trào thi đua sôi nổi, thiết thực, có nhiều công trình, sản\nphẩm chào mừng đại hội; chú trọng biểu dương, nhân rộng các điển hình tiên tiến\ntrong công nhân, viên chức, lao động.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><b><span style=\"font-size:10.0pt;color:black\">5.</span></b><span style=\"font-size:10.0pt;color:black\"> </span><span style=\"font-size:10.0pt;color:black\">Đảng đoàn, Đoàn Chủ tịch\nTổng Liên đoàn phối hợp với ban thường vụ các tỉnh ủy, thành ủy, ban cán sự\nđảng, đảng ủy trực thuộc Trung ương chỉ đạo ban chấp hành công đoàn cấp tỉnh, thành\nphố, công đoàn ngành Trung ương, công đoàn trực thuộc Tổng Liên đoàn tại các\ntổng công ty… xây dựng kế hoạch tổ chức đại hội, chuẩn bị tốt nội dung văn kiện,\ncông tác nhân sự, lựa chọn hình thức tổ chức đại hội phù hợp với tình hình tại\nđơn vị, ngành, địa phương và diễn biến dịch Covid-19. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"font-size:10.0pt;color:black\">Thời gian tiến hành đại\nhội công đoàn các cấp và Đại hội XIII Công đoàn Việt Nam trong năm 2023. </span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><b><span style=\"font-size:10.0pt;color:black\">6.</span></b><b><span style=\"font-size:10.0pt;color:black\">&nbsp;</span></b><span style=\"font-size:10.0pt;color:black\">Ban Dân vận Trung ương\nchủ trì, phối hợp với Đảng đoàn Tổng Liên đoàn và Văn phòng Trung ương Đảng giúp\nBan Bí thư theo dõi việc thực hiện Chỉ thị này.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"font-size:10.0pt;color:black\">Chỉ thị này phổ biến đến\nchi bộ.</span></p>\n\n<p style=\"margin-top: 6pt; background: transparent;\"><span style=\"font-size:10.0pt;color:black\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAAxADIANgA=-->\n <tbody><tr>\n  <td width=\"369\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  10.0pt;\"><br>\n  Nơi nhận:<br>\n  </span></i></b><span style=\"font-size:8.0pt;\">- </span><span style=\"font-size:8.0pt;color:black\">Các tỉnh ủy, thành ủy, <br>\n  - Các ban đảng, ban cán sự đảng, <br>\n  đảng đoàn, đảng ủy trực thuộc Trung ương, <br>\n  - Tổng Liên đoàn Lao động Việt Nam, <br>\n  - Ban Bí thư Trung ương <br>\n  Đoàn Thanh niên Cộng sản Hồ Chí Minh, <br>\n  - Các đảng ủy đơn vị sự nghiệp Trung ương, <br>\n  - Các đồng chí Ủy viên <br>\n  Ban Chấp hành Trung ương Đảng, <br>\n  - Lưu Văn phòng Trung ương Đảng.</span></p>\n  </td>\n  <td width=\"369\" valign=\"top\" style=\"width:221.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:10.0pt;\">T/M BAN BÍ THƯ</span></b><b><span style=\"font-size:10.0pt;\"><br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Võ Văn Thưởng</span></b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top: 6pt; background: transparent;\">&nbsp;</p>\n\n<p style=\"margin-top:6.0pt\"><b><span style=\"font-size:10.0pt;\n\">&nbsp;</span></b></p>\n\n<p style=\"margin-top:6.0pt\"><b><span style=\"font-size:10.0pt;\n\">&nbsp;</span></b></p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG****  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 13-CT/TW\n\n_Hà Nội, ngày 17 tháng 01 năm 2022_\n\n**CHỈ THỊ**\n\n**CỦA BAN BÍ THƯ**\n\nVỀ LÃNH ĐẠO ĐẠI HỘI CÔNG ĐOÀN CÁC CẤP VÀ ĐẠI HỘI XIII CÔNG ĐOÀN VIỆT NAM NHIỆM KỲ 2023 - 2028\n\nTrong 5 năm qua, phong trào công nhân và hoạt động Công đoàn Việt Nam đạt được những kết quả quan trọng. Công đoàn chú trọng đổi mới nội dung, phương thức hoạt động, thực hiện tốt vai trò đại diện, chăm lo, bảo vệ quyền và lợi ích hợp pháp, chính đáng của đoàn viên và người lao động; đẩy mạnh công tác tuyên truyền, vận động; phát động rộng rãi các phong trào thi đua yêu nước, khơi dậy động lực của đoàn viên, người lao động, góp phần tăng năng suất lao động, phát triển kinh tế - xã hội; tích cực tham gia xây dựng chính sách, pháp luật, giám sát và phản biện xã hội; tham gia xây dựng Đảng, Nhà nước và hệ thống chính trị trong sạch, vững mạnh; làm tốt vai trò cầu nối giữa Đảng, Nhà nước với đoàn viên, người lao động.\n\nTuy nhiên, tổ chức và hoạt động của Công đoàn còn một số hạn chế, chưa đáp ứng được yêu cầu của tình hình mới. Tỉ lệ người lao động tham gia tổ chức công đoàn chưa cao; hoạt động công đoàn, nhất là ở cơ sở chưa gắn với đặc điểm, nhu cầu, nguyện vọng của đoàn viên, người lao động và tình hình quan hệ lao động; đội ngũ cán bộ công đoàn còn nhiều hạn chế... Nội dung, phương thức lãnh đạo của cấp ủy đảng có nơi, có lúc chưa phù hợp với đặc điểm tình hình tổ chức và hoạt động công đoàn. Dịch bệnh Covid-19 trong 2 năm qua ảnh hưởng lớn đến việc làm, thu nhập, tâm tư, tình cảm của người lao động và hoạt động công đoàn.\n\nTrong những năm tới, bên cạnh những yếu tố thuận lợi, tích cực, tình hình trong nước và thế giới tiếp tục có nhiều diễn biến phức tạp, khó lường, không ít khó khăn, thách thức. Những tác động của suy thoái kinh tế, dịch bệnh Covid-19 còn diễn biến phức tạp, cuộc Cách mạng công nghiệp lần thứ tư trong bối cảnh hội nhập quốc tế sâu rộng, việc thực hiện các hiệp định thương mại tự do thế hệ mới, phê chuẩn và thực thi các tiêu chuẩn quốc tế về lao động… sẽ ảnh hưởng không nhỏ đến việc làm, thu nhập, đời sống vật chất, tinh thần và tư tưởng của người lao động; đến việc tập hợp đoàn viên, người lao động và phương thức tổ chức, hoạt động của Công đoàn.\n\nĐể lãnh đạo, chỉ đạo đại hội công đoàn các cấp và Đại hội Công đoàn Việt Nam lần thứ XIII, nhiệm kỳ 2023 - 2028 đạt kết quả tốt, Ban Bí thư yêu cầu các cấp ủy, tổ chức đảng tập trung chỉ đạo thực hiện tốt một số nhiệm vụ sau đây:\n\n**1.** Tiếp tục quán triệt và tổ chức thực hiện có hiệu quả quan điểm, chủ trương của Đảng, chính sách, pháp luật của Nhà nước về vai trò của giai cấp công nhân và tổ chức công đoàn trong bối cảnh mới. Chỉ đạo ban chấp hành công đoàn các cấp chuẩn bị tốt nội dung đại hội. Báo cáo trình đại hội cần đánh giá đúng thực trạng phong trào công nhân và hoạt động công đoàn 5 năm qua, khẳng định kết quả đạt được, chỉ rõ khuyết điểm, yếu kém và nguyên nhân, rút ra bài học kinh nghiệm. Phương hướng, mục tiêu, nhiệm vụ, giải pháp nhiệm kỳ tới phải dựa trên dự báo sát, đúng tình hình, bám sát các chủ trương, nghị quyết của Đảng, chính sách, pháp luật của Nhà nước, nghị quyết đại hội đảng bộ cùng cấp. Chú trọng khơi dậy ý chí, khát vọng, tinh thần tự hào, tự tôn dân tộc; bồi dưỡng, rèn luyện, nâng cao nhận thức và bản lĩnh chính trị, giác ngộ giai cấp, trình độ, kỹ năng, tác phong công nghiệp, hiểu biết pháp luật, kỷ luật lao động cho đoàn viên và người lao động. Đề ra các giải pháp nâng cao chất lượng, tập trung sửa chữa, khắc phục những hạn chế, khuyết điểm trong nhiệm kỳ qua; tiếp tục đổi mới mạnh mẽ, toàn diện nội dung, phương thức hoạt động công đoàn các cấp; đẩy nhanh phát triển các thiết chế công đoàn; nâng cao vai trò đại diện, bảo vệ quyền và lợi ích hợp pháp, chính đáng của đoàn viên, người lao động. Chủ động, tích cực tham gia phát triển kinh tế - xã hội; nâng cao chất lượng nguồn nhân lực, phát huy vai trò tiên phong, gương mẫu của giai cấp công nhân. Xây dựng tổ chức công đoàn vững mạnh, coi trọng xây dựng và tạo nguồn cán bộ công đoàn các cấp, tập trung xây dựng đội ngũ chủ tịch công đoàn cơ sở đáp ứng yêu cầu nhiệm vụ. Tăng cường các giải pháp nâng cao chất lượng đoàn viên, đẩy mạnh công tác bồi dưỡng, phát triển đảng viên trong đoàn viên và công nhân lao động_._\n\n**2.** Lãnh đạo thực hiện công tác nhân sự đại hội công đoàn các cấp đúng nguyên tắc, quy trình theo quy định của Đảng, Nhà nước và Điều lệ Công đoàn Việt Nam. Nhân sự ban chấp hành công đoàn khóa mới phải bảo đảm tiêu chuẩn, điều kiện, thực sự tiêu biểu về phẩm chất, năng lực, uy tín, quan tâm những đồng chí trưởng thành từ thực tiễn phong trào công nhân, viên chức, lao động và hoạt động công đoàn, am hiểu sâu sắc tình hình công nhân lao động và doanh nghiệp; có số lượng, cơ cấu hợp lý, bảo đảm tính kế thừa và phát triển. Thực hiện tốt chính sách đối với cán bộ công đoàn các cấp, cán bộ chuyên trách không đủ thời gian tái cử.\n\n**3\\.** Chỉ đạo chính quyền các cấp tập trung giải quyết những vấn đề bức xúc, giải đáp kịp thời những kiến nghị, đề xuất của công nhân, viên chức, lao động và tổ chức công đoàn. Chính quyền, Mặt trận Tổ quốc Việt Nam, các tổ chức chính trị - xã hội, các ban, ngành phối hợp, tạo điều kiện thuận lợi để công đoàn các cấp tổ chức thành công đại hội.\n\n**4.** Ban Tuyên giáo Trung ương phối hợp với Tổng Liên đoàn Lao động Việt Nam chỉ đạo, hướng dẫn công tác tuyên truyền, định hướng dư luận xã hội trước, trong và sau đại hội, tạo sự chuyển biến mạnh mẽ trong nhận thức, trách nhiệm của các cấp ủy, tổ chức đảng, chính quyền, hệ thống chính trị và toàn xã hội về ý nghĩa, tầm quan trọng của việc chăm lo, đại diện, bảo vệ quyền, lợi ích của đoàn viên, người lao động, phát huy vai trò của tổ chức công đoàn. Lãnh đạo công đoàn các cấp phát động các phong trào thi đua sôi nổi, thiết thực, có nhiều công trình, sản phẩm chào mừng đại hội; chú trọng biểu dương, nhân rộng các điển hình tiên tiến trong công nhân, viên chức, lao động.\n\n**5.** Đảng đoàn, Đoàn Chủ tịch Tổng Liên đoàn phối hợp với ban thường vụ các tỉnh ủy, thành ủy, ban cán sự đảng, đảng ủy trực thuộc Trung ương chỉ đạo ban chấp hành công đoàn cấp tỉnh, thành phố, công đoàn ngành Trung ương, công đoàn trực thuộc Tổng Liên đoàn tại các tổng công ty… xây dựng kế hoạch tổ chức đại hội, chuẩn bị tốt nội dung văn kiện, công tác nhân sự, lựa chọn hình thức tổ chức đại hội phù hợp với tình hình tại đơn vị, ngành, địa phương và diễn biến dịch Covid-19.\n\nThời gian tiến hành đại hội công đoàn các cấp và Đại hội XIII Công đoàn Việt Nam trong năm 2023.\n\n**6.** Ban Dân vận Trung ương chủ trì, phối hợp với Đảng đoàn Tổng Liên đoàn và Văn phòng Trung ương Đảng giúp Ban Bí thư theo dõi việc thực hiện Chỉ thị này.\n\nChỉ thị này phổ biến đến chi bộ.\n\n**_  \nNơi nhận:  \n_**\\- Các tỉnh ủy, thành ủy,  \n\\- Các ban đảng, ban cán sự đảng,  \nđảng đoàn, đảng ủy trực thuộc Trung ương,  \n\\- Tổng Liên đoàn Lao động Việt Nam,  \n\\- Ban Bí thư Trung ương  \nĐoàn Thanh niên Cộng sản Hồ Chí Minh,  \n\\- Các đảng ủy đơn vị sự nghiệp Trung ương,  \n\\- Các đồng chí Ủy viên  \nBan Chấp hành Trung ương Đảng,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**T/M BAN BÍ THƯ****  \n  \n  \n  \n  \nVõ Văn Thưởng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}