{
  "title": "Chỉ thị 45/CT-TW năm 2015 tiếp tục đẩy mạnh thực hiện Nghị quyết 36-NQ/TW về công tác đối với người Việt Nam ở nước ngoài trong tình hình mới do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Nghị quyết số 36-NQ/TW về việc công tác đối với người Việt Nam ở nước ngoài do Bộ Chính trị ban hành",
      "id": "36-NQ/TW",
      "legislationType": "Nghị quyết",
      "categories": [
        "Quyền dân sự",
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Chính trị",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2004-03-26",
      "effectiveDate": "2004-03-26",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 05/2005/QĐ-BTS thực hiện Nghị quyết  36/NQ-TW về công tác đối với Người Việt Nam ở nước ngoài do Bộ trưởng Bộ Thủy sản ban hành",
      "id": "05/2005/QĐ-BTS",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Bộ Thuỷ sản",
      "signers": [
        "Tạ Quang Ngọc"
      ],
      "issuedDate": "2005-02-16",
      "effectiveDate": "2005-03-29",
      "gazetteDate": "2005-03-14",
      "gazetteNumber": "Số 11",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Quyết định 110/2004/QĐ-TTg ban hành Chương trình hành động của Chính phủ thực hiện Nghị Quyết 36-NQ/TW năm 2004 về công tác đối với người Việt Nam ở nước ngoài do Thủ tướng chính phủ ban hành",
      "id": "110/2004/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Quyền dân sự"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "2004-06-23",
      "effectiveDate": "2004-07-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "45-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Lĩnh vực khác"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Lê Hồng Anh"
  ],
  "issuedDate": "2015-05-19",
  "effectiveDate": "2015-05-19",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEAOQA=-->\n <tbody><tr>\n  <td width=\"283\" valign=\"top\" style=\"width:212.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span lang=\"EN-US\" style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;color:black\">BAN CHẤP HÀNH\n  TRUNG ƯƠNG</span></strong></p>\n  </td>\n  <td width=\"307\" valign=\"top\" style=\"width:230.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span lang=\"EN-US\">ĐẢNG CỘNG SẢN VIỆT NAM<br>\n  ---------------</span></b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"283\" valign=\"top\" style=\"width:212.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span lang=\"EN-US\" style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;color:black;font-weight:\n  normal\">Số: 45–CT/TW</span></strong></p>\n  </td>\n  <td width=\"307\" valign=\"top\" style=\"width:230.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><strong><i><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;color:black;font-weight:normal\">Hà Nội,\n  ngày 19 tháng 5 năm 2015</span></i></strong></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"font-size:12.0pt;&quot;Arial&quot;,&quot;sans-serif&quot;;color:black\">CHỈ THỊ</span></strong></p>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><strong><span style=\"&quot;Arial&quot;,&quot;sans-serif&quot;;color:black;font-weight:normal\">VỀ VIỆC\nTIẾP TỤC ĐẨY MẠNH THỰC HIỆN NGHỊ QUYẾT SỐ 36-NQ/TW CỦA BỘ CHÍNH TRỊ KHÓA IX VỀ\nCÔNG TÁC ĐỐI VỚI NGƯỜI VIỆT NAM Ở NƯỚC NGOÀI TRONG TÌNH HÌNH MỚI</span></strong></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Sau hơn 10 năm thực hiện\nNghị quyết số 36-NQ/TW, ngày 26-3-2004 của Bộ Chính trị (sau đây gọi tắt là Nghị\nquyết 36), công tác đối với người Việt Nam ở nước ngoài có nhiều tiến bộ và đạt\nnhiều kết quả quan trọng. Đã góp phần tích cực vào việc tăng cường và phát huy\nsức mạnh đại đoàn kết toàn dân tộc; cổ vũ, động viên người Việt Nam ở nước\nngoài nâng cao ý thức tự hào dân tộc, lòng yêu nước, gắn bó với quê hương đất\nnước, đoàn kết, giúp đỡ lẫn nhau, vươn lên trong cuộc sống, hội nhập vào nước sở\ntại.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Đến nay, một bộ phận lớn\nbà con đã có địa vị pháp lý, ổn định cuộc sống, hội nhập vào xã hội nơi họ đang\nsống và làm việc. Tiếng Việt được sử dụng là ngôn ngữ chính của cộng đồng người\nViệt Nam ở nước ngoài song hành cùng tiếng nói của nước sở tại. Bản sắc văn\nhoá, truyền thống dân tộc Việt Nam được bảo tồn và truyền lại cho các thế hệ tiếp\ntheo. Vai trò của cộng đồng người Việt Nam ở nước ngoài ngày càng nâng cao, thực\nsự là một bộ phận không thể tách rời của cộng đồng dân tộc Việt Nam, là cầu nối\nquan hệ hữu nghị giữa nước ta với các nước sở tại; đồng thời góp phần tích cực\nxây dựng quê hương, đất nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Tuy nhiên, việc thực\nhiện Nghị quyết 36 thời gian qua còn một số hạn chế, bất cập. Việc ban hành và\nthực hiện một số cơ chế, chính sách nhằm tạo điều kiện thuận lợi cho người Việt\nNam ở nước ngoài bảo tồn, phát huy bản sắc, truyền thống văn hoá của dân tộc và\ngóp phần xây dựng đất nước còn chậm, chưa đồng bộ, kết quả còn hạn chế. Một bộ phận\nngười Việt Nam ở nước ngoài chưa có địa vị pháp lý ổn định. Một số bà con vẫn\ncòn giữ thái độ định kiến, mặc cảm; một số ít người còn có tư tưởng, hành động\nkhông phù hợp với lợi ích dân tộc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Những hạn chế, bất cập\ntrên, chủ yếu là do một số cơ quan Trung ương và địa phương nhận thức chưa thật\nsự đầy đủ, sâu sắc, thống nhất về công tác đối với người Việt Nam ở nước ngoài;\ncác cơ quan trực tiếp làm công tác đối với người Việt Nam ở nước ngoài phối hợp\nchưa chặt chẽ, còn chồng chéo chức năng, nhiệm vụ; bộ máy tổ chức, cán bộ và\nkinh phí cho công tác này chưa đáp ứng yêu cầu nhiệm vụ.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Trong quá trình nước\nta hội nhập quốc tế ngày càng sâu rộng, cộng đồng người Việt Nam ở nước ngoài sẽ\ntiếp tục gia tăng cả về số lượng và địa bàn cư trú, có cuộc sống ngày càng ổn định,\ncó tiềm lực về tri thức và kinh tế, có vị trí và ảnh hưởng trong xã hội nước sở\ntại. Tình hình quốc tế, trong nước và những yêu cầu của sự nghiệp xây dựng và bảo\nvệ Tổ quốc trong thời gian tới đòi hỏi công tác đối với người Việt Nam ở nước\nngoài cần được tăng cường, hỗ trợ cộng đồng người Việt Nam ở nước ngoài tiếp tục\nphát triển vững mạnh, nâng cao uy tín, tham gia tích cực vào việc tăng cường\nquan hệ hữu nghị, hợp tác giữa Việt Nam với các nước sở tại; góp phần tích cực\nvào sự nghiệp xây dựng và bảo vệ Tổ quốc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Để phát huy kết quả đã\nđạt được, khắc phục những hạn chế, bất cập, Bộ Chính trị yêu cầu cấp uỷ, chính\nquyền, Mặt trận Tổ quốc và đoàn thể nhân dân các cấp cần tiếp tục thực hiện có\nhiệu quả những chủ trương, phương hướng công tác đối với người Việt Nam ở nước\nngoài đã nêu trong Nghị quyết 36; đồng thời, tập trung thực hiện thật tốt những\nnội dung trọng tâm sau :</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">1-</span></b><span style=\"color:black\"> Công tác đối với người Việt Nam ở nước ngoài cần tiếp tục\nthể hiện đầy đủ và phát huy tốt truyền thống đại đoàn kết toàn dân tộc, cơ sở của\nsự đoàn kết là ý thức dân tộc và lòng yêu nước, niềm tự hào dân tộc và mục tiêu\nchung của mọi người Việt Nam là xây dựng một nước Việt Nam hòa bình, độc lập,\nthống nhất toàn vẹn lãnh thổ, làm cho dân giàu, nước mạnh, dân chủ, công bằng,\nvăn minh. Đề cao tinh thần dân tộc, truyền thống nhân nghĩa, khoan dung...; xây\ndựng tinh thần cởi mở, tôn trọng, thông cảm, tin cậy lẫn nhau, cùng hướng tới\ntương lai; xoá bỏ mặc cảm, định kiến; chấp nhận những điểm khác nhau không trái\nvới lợi ích chung của dân tộc; mọi người Việt Nam, không phân biệt dân tộc, tôn\ngiáo, nguồn gốc xuất thân, địa vị xã hội, lý do ra nước ngoài, mong muốn góp phần\nthực hiện mục tiêu trên đều được tập hợp trong khối đại đoàn kết toàn dân tộc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">2-</span></b><span style=\"color:black\"> Người Việt Nam ở nước ngoài là bộ phận không tách rời và\nlà một nguồn lực của cộng đồng dân tộc Việt Nam. Tăng cường hơn nữa sự gắn bó của\nngười Việt Nam ở nước ngoài với đất nước. Mọi người Việt Nam ở nước ngoài đều\nđược khuyến khích, tạo điều kiện trở về thăm quê hương, đầu tư sản xuất kinh\ndoanh, góp phần vào công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam. Tiếp tục\nquan tâm, sớm có giải pháp phù hợp để giải quyết các vấn đề còn tồn đọng trên\ntinh thần cởi mở, chân thành, khép lại quá khứ, hướng tới tương lai. Kiên trì vận\nđộng, thuyết phục những người còn giữ định kiến, mặc cảm.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">3-</span></b><span style=\"color:black\"> Người Việt Nam ở nước ngoài là nhân tố quan trọng góp phần\ntăng cường quan hệ hợp tác, hữu nghị giữa nước ta với các nước. Ủng hộ và khuyến\nkhích người Việt Nam ở nước ngoài tôn trọng pháp luật và hội nhập vào xã hội nước\nsở tại, nơi bà con sinh sống. Phối hợp chặt chẽ với các nước có người Việt Nam\nsinh sống nhằm hỗ trợ bà con có địa vị pháp lý vững chắc, bảo đảm cuộc sống lâu\ndài ở nơi cư trú. Nâng cao hiệu quả công tác bảo hộ công dân, quản lý lao động,\ndu học sinh, người Việt Nam kết hôn với người nước ngoài.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">4-</span></b><span style=\"color:black\"> Tiếp tục thể chế hoá các chủ trương, phương hướng và nhiệm\nvụ nêu trong Nghị quyết 36; đẩy mạnh cải cách hành chính nhằm tháo gỡ vướng mắc,\ntạo thuận lợi cho người Việt Nam ở nước ngoài khi về Việt Nam sinh sống và làm\năn; sớm cấp lại quốc tịch cho những người có đủ điều kiện; tạo thuận lợi hơn nữa\ntrong việc sở hữu nhà ở tại Việt Nam; đơn giản hoá thủ tục xuất nhập cảnh, đầu\ntư, chuyển, nhận và sử dụng kiều hối. Thường xuyên tổ chức cho người Việt Nam ở\nnước ngoài đóng góp ý kiến và tham gia vào các sự kiện chính trị - xã hội lớn của\nđất nước.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">5- Rà soát, bổ sung\nhoàn thiện cơ chế, chính sách và pháp luật tạo hành lang pháp lý thuận lợi để\nngười Việt Nam ở nước ngoài về đầu tư, sản xuất kinh doanh, góp phần vào thu\nhút đầu tư, chuyển giao công nghệ từ các nước vào Việt Nam và thúc đẩy xuất khẩu,\nhỗ trợ đầu tư của Việt Nam ra nước ngoài. Có chính sách thu hút, sử dụng chuyên\ngia, trí thức người Việt Nam ở nước ngoài, nhất là trong các lĩnh vực thiết yếu,\nđáp ứng yêu cầu của sự nghiệp xây dựng và bảo vệ Tổ quốc.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">6</span></b><span style=\"color:black\">- Đẩy mạnh hơn nữa các hoạt động hỗ trợ người Việt Nam ở nước\nngoài giữ gìn, phát huy bản sắc văn hoá và truyền thống dân tộc; hỗ trợ dạy và\nhọc tiếng Việt hiệu quả, sớm triển khai chương trình dạy tiếng Việt qua mạng\nphù hợp với từng địa bàn; đáp ứng ngày càng tốt hơn nhu cầu văn hoá, tinh thần\ncủa bà con theo truyền thống dân tộc và phù hợp với đặc thù, pháp luật của nước\nsở tại.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">7</span></b><span style=\"color:black\">- Đổi mới, nâng cao hiệu quả công tác tuyên truyền đối ngoại\nbằng nhiều hình thức phù hợp (các kênh phát thanh, truyền hình phục vụ người Việt\nNam ở nước ngoài, phát thanh, truyền hình đối ngoại, truyền hình qua mạng IPTV\nhoặc hệ thống truyền hình của nước sở tại...). Tranh thủ, phát huy các phương\ntiện truyền thông của cộng đồng nhằm cung cấp thông tin kịp thời, chính xác cho\nngười Việt Nam ở nước ngoài về tình hình đất nước và chủ trương, chính sách của\nĐảng, Nhà nước ta. Thông qua người Việt Nam ở nước ngoài, đẩy mạnh thông tin\ntuyên truyền và vận động bạn bè quốc tế.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">8</span></b><span style=\"color:black\">- Đa dạng hoá và nâng cao hiệu quả các hình thức tập hợp, vận\nđộng người Việt Nam ở nước ngoài, đặc biệt là thế hệ trẻ; mở rộng vận động, tiếp\nxúc những cá nhân có uy tín, ảnh hưởng lớn trong cộng đồng. Nghiên cứu xây dựng\nchính sách, hỗ trợ các tổ chức hội đoàn, lực lượng nòng cốt trong cộng đồng;\nnghiên cứu thí điểm công nhận các chi hội người Việt Nam ở nước ngoài là thành\nviên của Mặt trận Tổ quốc Việt Nam, Liên hiệp các tổ chức hữu nghị Việt Nam, Hội\nLiên hiệp Phụ nữ Việt Nam, Hội Liên hiệp Thanh niên Việt Nam... Đẩy mạnh công\ntác khen thưởng người Việt Nam ở nước ngoài có công với đất nước và công tác cộng\nđồng.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">9</span></b><span style=\"color:black\">- Kiện toàn bộ máy tổ chức làm công tác đối với người Việt\nNam ở nước ngoài; tăng cường năng lực đội ngũ cán bộ; đổi mới phương thức hoạt\nđộng và cơ chế phối hợp triển khai công tác về người Việt Nam ở nước ngoài từ\nTrung ương đến địa phương theo nguyên tắc thu gọn đầu mối, rõ ràng, rành mạch về\nchức năng, nhiệm vụ, nâng cao chất lượng và hiệu quả hoạt động, không làm tăng\nbiên chế. Kiện toàn bộ máy Uỷ ban Nhà nước về người Việt Nam ở nước ngoài theo\nhướng chuyên sâu, làm tốt vai trò cơ quan tham mưu, thống nhất quản lý công tác\nđối với người Việt Nam ở nước ngoài.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><b><span style=\"color:black\">10-</span></b><span style=\"color:black\"> Đảng đoàn Quốc hội chỉ đạo rà soát, bổ sung, sửa đổi, xây\ndựng mới các văn bản pháp luật và giám sát việc thực hiện chính sách, pháp luật\nliên quan đến người Việt Nam ở nước ngoài.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Ban cán sự đảng Chính\nphủ chỉ đạo ban hành và tổ chức thực hiện \"Chương trình hành động về tiếp tục\nđẩy mạnh thực hiện Nghị quyết số 36-NQ/TW của Bộ Chính trị khoá IX về công tác\nđối với người Việt Nam ở nước ngoài giai đoạn 2015 - 2020\".</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Các ban đảng, ban cán\nsự đảng, đảng đoàn, đảng uỷ các đơn vị sự nghiệp Trung ương và cấp uỷ trực thuộc\nTrung ương theo chức năng, nhiệm vụ, tổ chức phổ biến, quán triệt và xây dựng kế\nhoạch triển khai, định kỳ sơ kết, tổng kết việc thực hiện Chỉ thị.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Ban cán sự đảng Bộ Ngoại\ngiao chủ trì, phối hợp với Ban Tuyên giáo Trung ương, Đảng uỷ Ngoài nước, Ban Đối\nngoại Trung ương và các ban, ngành, đoàn thể liên quan và các cấp uỷ địa phương\ntổ chức phổ biến Chỉ thị này đến cán bộ, đảng viên, nhân dân và cộng đồng người\nViệt Nam ở nước ngoài; chịu trách nhiệm giúp Bộ Chính trị, Ban Bí thư theo dõi,\nđịnh kỳ tiến hành sơ kết, tổng kết việc thực hiện Chỉ thị.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">Chỉ thị này được phổ\nbiến, quán triệt đến chi bộ để thực hiện./.</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADUAMAA4ADEAOQA=-->\n <tbody><tr>\n  <td width=\"271\" valign=\"top\" style=\"width:203.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-bottom:6.0pt\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"319\" valign=\"top\" style=\"width:239.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b><span style=\"color:black\">T/M BỘ CHÍNH TRỊ</span></b><span style=\"color:black\"><br>\n  <b><br>\n  <br>\n  <br>\n  <br>\n  Lê Hồng Anh</b></span></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n<p style=\"margin-bottom:6.0pt\"><span style=\"color:black\">&nbsp;</span></p>\n\n</div>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\n**Số: 45–CT/TW**\n\n**_Hà Nội, ngày 19 tháng 5 năm 2015_**\n\n**CHỈ THỊ**\n\n**VỀ VIỆC TIẾP TỤC ĐẨY MẠNH THỰC HIỆN NGHỊ QUYẾT SỐ 36-NQ/TW CỦA BỘ CHÍNH TRỊ KHÓA IX VỀ CÔNG TÁC ĐỐI VỚI NGƯỜI VIỆT NAM Ở NƯỚC NGOÀI TRONG TÌNH HÌNH MỚI**\n\nSau hơn 10 năm thực hiện Nghị quyết số 36-NQ/TW, ngày 26-3-2004 của Bộ Chính trị (sau đây gọi tắt là Nghị quyết 36), công tác đối với người Việt Nam ở nước ngoài có nhiều tiến bộ và đạt nhiều kết quả quan trọng. Đã góp phần tích cực vào việc tăng cường và phát huy sức mạnh đại đoàn kết toàn dân tộc; cổ vũ, động viên người Việt Nam ở nước ngoài nâng cao ý thức tự hào dân tộc, lòng yêu nước, gắn bó với quê hương đất nước, đoàn kết, giúp đỡ lẫn nhau, vươn lên trong cuộc sống, hội nhập vào nước sở tại.\n\nĐến nay, một bộ phận lớn bà con đã có địa vị pháp lý, ổn định cuộc sống, hội nhập vào xã hội nơi họ đang sống và làm việc. Tiếng Việt được sử dụng là ngôn ngữ chính của cộng đồng người Việt Nam ở nước ngoài song hành cùng tiếng nói của nước sở tại. Bản sắc văn hoá, truyền thống dân tộc Việt Nam được bảo tồn và truyền lại cho các thế hệ tiếp theo. Vai trò của cộng đồng người Việt Nam ở nước ngoài ngày càng nâng cao, thực sự là một bộ phận không thể tách rời của cộng đồng dân tộc Việt Nam, là cầu nối quan hệ hữu nghị giữa nước ta với các nước sở tại; đồng thời góp phần tích cực xây dựng quê hương, đất nước.\n\nTuy nhiên, việc thực hiện Nghị quyết 36 thời gian qua còn một số hạn chế, bất cập. Việc ban hành và thực hiện một số cơ chế, chính sách nhằm tạo điều kiện thuận lợi cho người Việt Nam ở nước ngoài bảo tồn, phát huy bản sắc, truyền thống văn hoá của dân tộc và góp phần xây dựng đất nước còn chậm, chưa đồng bộ, kết quả còn hạn chế. Một bộ phận người Việt Nam ở nước ngoài chưa có địa vị pháp lý ổn định. Một số bà con vẫn còn giữ thái độ định kiến, mặc cảm; một số ít người còn có tư tưởng, hành động không phù hợp với lợi ích dân tộc.\n\nNhững hạn chế, bất cập trên, chủ yếu là do một số cơ quan Trung ương và địa phương nhận thức chưa thật sự đầy đủ, sâu sắc, thống nhất về công tác đối với người Việt Nam ở nước ngoài; các cơ quan trực tiếp làm công tác đối với người Việt Nam ở nước ngoài phối hợp chưa chặt chẽ, còn chồng chéo chức năng, nhiệm vụ; bộ máy tổ chức, cán bộ và kinh phí cho công tác này chưa đáp ứng yêu cầu nhiệm vụ.\n\nTrong quá trình nước ta hội nhập quốc tế ngày càng sâu rộng, cộng đồng người Việt Nam ở nước ngoài sẽ tiếp tục gia tăng cả về số lượng và địa bàn cư trú, có cuộc sống ngày càng ổn định, có tiềm lực về tri thức và kinh tế, có vị trí và ảnh hưởng trong xã hội nước sở tại. Tình hình quốc tế, trong nước và những yêu cầu của sự nghiệp xây dựng và bảo vệ Tổ quốc trong thời gian tới đòi hỏi công tác đối với người Việt Nam ở nước ngoài cần được tăng cường, hỗ trợ cộng đồng người Việt Nam ở nước ngoài tiếp tục phát triển vững mạnh, nâng cao uy tín, tham gia tích cực vào việc tăng cường quan hệ hữu nghị, hợp tác giữa Việt Nam với các nước sở tại; góp phần tích cực vào sự nghiệp xây dựng và bảo vệ Tổ quốc.\n\nĐể phát huy kết quả đã đạt được, khắc phục những hạn chế, bất cập, Bộ Chính trị yêu cầu cấp uỷ, chính quyền, Mặt trận Tổ quốc và đoàn thể nhân dân các cấp cần tiếp tục thực hiện có hiệu quả những chủ trương, phương hướng công tác đối với người Việt Nam ở nước ngoài đã nêu trong Nghị quyết 36; đồng thời, tập trung thực hiện thật tốt những nội dung trọng tâm sau :\n\n**1-** Công tác đối với người Việt Nam ở nước ngoài cần tiếp tục thể hiện đầy đủ và phát huy tốt truyền thống đại đoàn kết toàn dân tộc, cơ sở của sự đoàn kết là ý thức dân tộc và lòng yêu nước, niềm tự hào dân tộc và mục tiêu chung của mọi người Việt Nam là xây dựng một nước Việt Nam hòa bình, độc lập, thống nhất toàn vẹn lãnh thổ, làm cho dân giàu, nước mạnh, dân chủ, công bằng, văn minh. Đề cao tinh thần dân tộc, truyền thống nhân nghĩa, khoan dung...; xây dựng tinh thần cởi mở, tôn trọng, thông cảm, tin cậy lẫn nhau, cùng hướng tới tương lai; xoá bỏ mặc cảm, định kiến; chấp nhận những điểm khác nhau không trái với lợi ích chung của dân tộc; mọi người Việt Nam, không phân biệt dân tộc, tôn giáo, nguồn gốc xuất thân, địa vị xã hội, lý do ra nước ngoài, mong muốn góp phần thực hiện mục tiêu trên đều được tập hợp trong khối đại đoàn kết toàn dân tộc.\n\n**2-** Người Việt Nam ở nước ngoài là bộ phận không tách rời và là một nguồn lực của cộng đồng dân tộc Việt Nam. Tăng cường hơn nữa sự gắn bó của người Việt Nam ở nước ngoài với đất nước. Mọi người Việt Nam ở nước ngoài đều được khuyến khích, tạo điều kiện trở về thăm quê hương, đầu tư sản xuất kinh doanh, góp phần vào công cuộc xây dựng và bảo vệ Tổ quốc Việt Nam. Tiếp tục quan tâm, sớm có giải pháp phù hợp để giải quyết các vấn đề còn tồn đọng trên tinh thần cởi mở, chân thành, khép lại quá khứ, hướng tới tương lai. Kiên trì vận động, thuyết phục những người còn giữ định kiến, mặc cảm.\n\n**3-** Người Việt Nam ở nước ngoài là nhân tố quan trọng góp phần tăng cường quan hệ hợp tác, hữu nghị giữa nước ta với các nước. Ủng hộ và khuyến khích người Việt Nam ở nước ngoài tôn trọng pháp luật và hội nhập vào xã hội nước sở tại, nơi bà con sinh sống. Phối hợp chặt chẽ với các nước có người Việt Nam sinh sống nhằm hỗ trợ bà con có địa vị pháp lý vững chắc, bảo đảm cuộc sống lâu dài ở nơi cư trú. Nâng cao hiệu quả công tác bảo hộ công dân, quản lý lao động, du học sinh, người Việt Nam kết hôn với người nước ngoài.\n\n**4-** Tiếp tục thể chế hoá các chủ trương, phương hướng và nhiệm vụ nêu trong Nghị quyết 36; đẩy mạnh cải cách hành chính nhằm tháo gỡ vướng mắc, tạo thuận lợi cho người Việt Nam ở nước ngoài khi về Việt Nam sinh sống và làm ăn; sớm cấp lại quốc tịch cho những người có đủ điều kiện; tạo thuận lợi hơn nữa trong việc sở hữu nhà ở tại Việt Nam; đơn giản hoá thủ tục xuất nhập cảnh, đầu tư, chuyển, nhận và sử dụng kiều hối. Thường xuyên tổ chức cho người Việt Nam ở nước ngoài đóng góp ý kiến và tham gia vào các sự kiện chính trị - xã hội lớn của đất nước.\n\n5- Rà soát, bổ sung hoàn thiện cơ chế, chính sách và pháp luật tạo hành lang pháp lý thuận lợi để người Việt Nam ở nước ngoài về đầu tư, sản xuất kinh doanh, góp phần vào thu hút đầu tư, chuyển giao công nghệ từ các nước vào Việt Nam và thúc đẩy xuất khẩu, hỗ trợ đầu tư của Việt Nam ra nước ngoài. Có chính sách thu hút, sử dụng chuyên gia, trí thức người Việt Nam ở nước ngoài, nhất là trong các lĩnh vực thiết yếu, đáp ứng yêu cầu của sự nghiệp xây dựng và bảo vệ Tổ quốc.\n\n**6**\\- Đẩy mạnh hơn nữa các hoạt động hỗ trợ người Việt Nam ở nước ngoài giữ gìn, phát huy bản sắc văn hoá và truyền thống dân tộc; hỗ trợ dạy và học tiếng Việt hiệu quả, sớm triển khai chương trình dạy tiếng Việt qua mạng phù hợp với từng địa bàn; đáp ứng ngày càng tốt hơn nhu cầu văn hoá, tinh thần của bà con theo truyền thống dân tộc và phù hợp với đặc thù, pháp luật của nước sở tại.\n\n**7**\\- Đổi mới, nâng cao hiệu quả công tác tuyên truyền đối ngoại bằng nhiều hình thức phù hợp (các kênh phát thanh, truyền hình phục vụ người Việt Nam ở nước ngoài, phát thanh, truyền hình đối ngoại, truyền hình qua mạng IPTV hoặc hệ thống truyền hình của nước sở tại...). Tranh thủ, phát huy các phương tiện truyền thông của cộng đồng nhằm cung cấp thông tin kịp thời, chính xác cho người Việt Nam ở nước ngoài về tình hình đất nước và chủ trương, chính sách của Đảng, Nhà nước ta. Thông qua người Việt Nam ở nước ngoài, đẩy mạnh thông tin tuyên truyền và vận động bạn bè quốc tế.\n\n**8**\\- Đa dạng hoá và nâng cao hiệu quả các hình thức tập hợp, vận động người Việt Nam ở nước ngoài, đặc biệt là thế hệ trẻ; mở rộng vận động, tiếp xúc những cá nhân có uy tín, ảnh hưởng lớn trong cộng đồng. Nghiên cứu xây dựng chính sách, hỗ trợ các tổ chức hội đoàn, lực lượng nòng cốt trong cộng đồng; nghiên cứu thí điểm công nhận các chi hội người Việt Nam ở nước ngoài là thành viên của Mặt trận Tổ quốc Việt Nam, Liên hiệp các tổ chức hữu nghị Việt Nam, Hội Liên hiệp Phụ nữ Việt Nam, Hội Liên hiệp Thanh niên Việt Nam... Đẩy mạnh công tác khen thưởng người Việt Nam ở nước ngoài có công với đất nước và công tác cộng đồng.\n\n**9**\\- Kiện toàn bộ máy tổ chức làm công tác đối với người Việt Nam ở nước ngoài; tăng cường năng lực đội ngũ cán bộ; đổi mới phương thức hoạt động và cơ chế phối hợp triển khai công tác về người Việt Nam ở nước ngoài từ Trung ương đến địa phương theo nguyên tắc thu gọn đầu mối, rõ ràng, rành mạch về chức năng, nhiệm vụ, nâng cao chất lượng và hiệu quả hoạt động, không làm tăng biên chế. Kiện toàn bộ máy Uỷ ban Nhà nước về người Việt Nam ở nước ngoài theo hướng chuyên sâu, làm tốt vai trò cơ quan tham mưu, thống nhất quản lý công tác đối với người Việt Nam ở nước ngoài.\n\n**10-** Đảng đoàn Quốc hội chỉ đạo rà soát, bổ sung, sửa đổi, xây dựng mới các văn bản pháp luật và giám sát việc thực hiện chính sách, pháp luật liên quan đến người Việt Nam ở nước ngoài.\n\nBan cán sự đảng Chính phủ chỉ đạo ban hành và tổ chức thực hiện \"Chương trình hành động về tiếp tục đẩy mạnh thực hiện Nghị quyết số 36-NQ/TW của Bộ Chính trị khoá IX về công tác đối với người Việt Nam ở nước ngoài giai đoạn 2015 - 2020\".\n\nCác ban đảng, ban cán sự đảng, đảng đoàn, đảng uỷ các đơn vị sự nghiệp Trung ương và cấp uỷ trực thuộc Trung ương theo chức năng, nhiệm vụ, tổ chức phổ biến, quán triệt và xây dựng kế hoạch triển khai, định kỳ sơ kết, tổng kết việc thực hiện Chỉ thị.\n\nBan cán sự đảng Bộ Ngoại giao chủ trì, phối hợp với Ban Tuyên giáo Trung ương, Đảng uỷ Ngoài nước, Ban Đối ngoại Trung ương và các ban, ngành, đoàn thể liên quan và các cấp uỷ địa phương tổ chức phổ biến Chỉ thị này đến cán bộ, đảng viên, nhân dân và cộng đồng người Việt Nam ở nước ngoài; chịu trách nhiệm giúp Bộ Chính trị, Ban Bí thư theo dõi, định kỳ tiến hành sơ kết, tổng kết việc thực hiện Chỉ thị.\n\nChỉ thị này được phổ biến, quán triệt đến chi bộ để thực hiện./.\n\n**T/M BỘ CHÍNH TRỊ**  \n**  \n  \n  \n  \nLê Hồng Anh**",
  "htmlContentEn": "",
  "mdContentEn": ""
}