{
  "title": "Chỉ thị 48-CT/TW năm 2010 về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới do Ban Chấp hành Trung ương ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [],
  "relevantDocuments": [
    {
      "title": "Quyết định 282/QĐ-TTg năm 2011 về Kế hoạch thực hiện Chỉ thị 48-CT/TW về tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm trong tình hình mới do Thủ tướng Chính phủ ban hành",
      "id": "282/QĐ-TTg",
      "legislationType": "Quyết định",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2011-02-24",
      "effectiveDate": "2011-02-24",
      "gazetteDate": "2011-03-06",
      "gazetteNumber": "Từ số 115 đến số 116",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 09/1998/NQ-CP về việc tăng cường công tác phòng chống tội phạm trong tình hình mới do Chính Phủ ban hành",
      "id": "09/1998/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Trách nhiệm hình sự"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Phan Văn Khải"
      ],
      "issuedDate": "1998-07-31",
      "effectiveDate": "1998-08-15",
      "gazetteDate": "1998-09-30",
      "gazetteNumber": "Số 27",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 55-CT/TW năm 1989 tăng cường lãnh đạo xây dựng lực lượng dự bị động viên và dân quân tự vệ trong tình hình mới do Ban Bí thư ban hành",
      "id": "55-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Ban Bí thư",
      "signers": [
        "Nguyễn Thanh Bình"
      ],
      "issuedDate": "1989-09-22",
      "effectiveDate": "1989-09-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "id": "48-CT/TW",
  "legislationType": "Chỉ thị",
  "categories": [
    "Trách nhiệm hình sự"
  ],
  "organization": "Ban Chấp hành Trung ương",
  "signers": [
    "Trương Tấn Sang"
  ],
  "issuedDate": "2010-10-22",
  "effectiveDate": "2010-10-22",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Còn hiệu lực",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA5ADEAMwA=-->\n <tbody><tr style=\"height:14.4pt\">\n  <td width=\"276\" valign=\"top\" style=\"width:207.0pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:14.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>BAN\n  CHẤP HÀNH TRUNG ƯƠNG<br>\n  --------</b></p>\n  </td>\n  <td width=\"314\" valign=\"top\" style=\"width:235.8pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:14.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ĐẢNG\n  CỘNG SẢN VIỆT NAM<br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr style=\"height:12.8pt\">\n  <td width=\"276\" valign=\"top\" style=\"width:207.0pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:12.8pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  48-CT/TW</p>\n  </td>\n  <td width=\"314\" valign=\"top\" style=\"width:235.8pt;padding:0cm 5.4pt 0cm 5.4pt;\n  height:12.8pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Hà\n  Nội, ngày 22 tháng 10 năm 2010</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1\"><b><span style=\"font-size:12.0pt\">CHỈ THỊ</span></b></a></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><a name=\"loai_1_name\">VỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC PHÒNG,\nCHỐNG TỘI PHẠM TRONG TÌNH HÌNH MỚI</a></p>\n\n<p style=\"margin-top:6.0pt\">Trong những năm qua, dưới sự lãnh đạo\ncủa Đảng, các cấp chính quyền, các tổ chức quần chúng và nhân dân đã tích cực\ntham gia vào công tác phòng, chống tội phạm, thu được những kết quả quan trọng.\nDo đó, tội phạm từng bước được kiềm chế, một số loại tội phạm có xu hướng giảm,\ngóp phần giữ vững an ninh quốc gia, trật tự, an toàn xã hội, phục vụ đắc lực\ncho phát triển kinh tế - xã hội của đất nước.</p>\n\n<p style=\"margin-top:6.0pt\">Tuy nhiên, tình hình tội phạm vẫn\ncòn diễn biến phức tạp. Đã xuất hiện nhiều loại tội phạm mới như: khủng bố, rửa\ntiền, mua bán người, sử dụng công nghệ cao để phạm tội, tội phạm trong lĩnh vực\nchứng khoán, ngân hàng, tội phạm về môi trường, tội phạm xuyên quốc gia… Số người\nnước ngoài phạm tội ở Việt Nam và số người Việt Nam phạm tội ở nước ngoài ngày\ncàng nhiều. Tội phạm liên quan trực tiếp đến sự suy thoái đạo đức gia đình, xã\nhội chiếm tỉ lệ cao, có nhiều vụ đặc biệt nghiêm trọng. Tội phạm sử dụng vũ khí\nchống lại lực lượng thi hành công vụ gia tăng và quyết liệt hơn. Tình trạng phạm\ntội trong thanh thiếu niên xảy ra nhiều hơn, rất đáng lo ngại…</p>\n\n<p style=\"margin-top:6.0pt\">Tình hình trên đây do nhiều nguyên\nnhân, trong đó có nguyên nhân là cấp ủy đảng, chính quyền ở một số nơi chưa thực\nsự quan tâm lãnh đạo, chỉ đạo nên chưa huy động được sức mạnh tổng hợp của cả hệ\nthống chính trị trong công tác phòng, chống tội phạm; lực lượng trực tiếp chống\ntội phạm ở nhiều nơi còn yếu; công tác quản lý xã hội, công tác tuyên truyền,\ngiáo dục về pháp luật, về đạo đức, lối sống và vận động nhân dân tham gia\nphòng, chống tội phạm còn nhiều hạn chế. Hiệu quả phòng ngừa tội phạm do nguyên\nnhân xã hội còn thấp; tỉ lệ điều tra, khám phá một số loại tội phạm chưa cao…</p>\n\n<p style=\"margin-top:6.0pt\">Trong thời gian tới, tình hình tội\nphạm sẽ còn tiếp tục diễn biến phức tạp, dễ bị các thế lực thù địch và phần tử\nxấu lợi dụng, kích động làm mất ổn định chính trị, ảnh hưởng đến an ninh quốc\ngia và sự vững mạnh của chế độ ta. Do đó, công tác phòng, chống tội phạm cần\nchuyển biến mạnh mẽ hơn nữa. Với tinh thần đó, Bộ Chính trị yêu cầu thực hiện tốt\ncác nội dung sau đây:</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_1\"><b>I. MỤC ĐÍCH, YÊU\nCẦU:</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b><i>1. Mục đích: </i></b>Trong thời\ngian tới, công tác phòng, chống tội phạm phải kiềm chế, làm giảm các loại tội\nphạm, nhất là các tội phạm nghiêm trọng, tội phạm mới; tạo ra môi trường lành mạnh,\nphục vụ có hiệu quả nhiệm vụ phát triển kinh tế - xã hội, bảo vệ cuộc sống hạnh\nphúc và bình yên của nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\"><b><i>2. Yêu cầu:</i></b></p>\n\n<p style=\"margin-top:6.0pt\">- Tăng cường sự lãnh đạo của Đảng đối\nvới công tác phòng, chống tội phạm; phát huy sức mạnh tổng hợp của cả hệ thống\nchính trị, kết hợp chặt chẽ giữa công tác phòng, chống tội phạm với nhiệm vụ\nphát triển kinh tế - xã hội. Công tác phòng, chống tội phạm phải được thực hiện\ntrong tiến trình cải cách tư pháp, phải tôn trọng quyền dân chủ, quyền, lợi ích\nhợp pháp của các tổ chức, công dân và phải lấy chủ động phòng ngừa là chính, kết\nhợp chặt chẽ với tích cực tấn công trấn áp tội phạm.</p>\n\n<p style=\"margin-top:6.0pt\">- Thường xuyên tuyên truyền giáo dục\nnâng cao nhận thức, trách nhiệm của cán bộ, đảng viên và nhân dân về phòng, chống\ntội phạm để mỗi người thấy được quyền lợi, nghĩa vụ, tích cực tham gia công tác\nnày.</p>\n\n<p style=\"margin-top:6.0pt\">- Tập trung điều tra, khám phá, xử\nlý kịp thời, nghiêm minh các loại tội phạm, nhất là tội xâm phạm an ninh quốc\ngia, tội phạm về tham nhũng, tội phạm có tổ chức, các loại tội phạm về ma túy,\nmua bán người, lừa đảo chiếm đoạt lớn tài sản nhà nước…</p>\n\n<p style=\"margin-top:6.0pt\">- Nâng cao hiệu quả công tác phòng,\nchống tội phạm của các cơ quan chuyên môn; phối hợp chặt chẽ giữa các cơ quan\nchuyên môn với các cơ quan khác, các tổ chức quần chúng trong phòng, chống tội\nphạm.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_2\"><b>II. MỘT SỐ NHIỆM\nVỤ CHỦ YẾU</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>1. </b>Các cấp ủy đảng, chính\nquyền từ Trung ương đến cơ sở phải quan tâm lãnh đạo, chỉ đạo công tác phòng,\nchống tội phạm, xác định công tác này là một trong những nhiệm vụ trọng tâm,\nthường xuyên của mình; đề ra các nghị quyết, chương trình để thực hiện có hiệu\nquả các chủ trương, kế hoạch phòng, chống tội phạm; định kỳ sơ kết, tổng kết,\nđánh giá tình hình, kết quả thực hiện; tăng cường đôn đốc, kiểm tra, thanh tra,\nkịp thời giải quyết, tháo gỡ những khó khăn, vướng mắc trong quá trình phòng,\nchống tội phạm. Người đứng đầu cấp ủy đảng và chính quyền các cấp phải chịu\ntrách nhiệm trước hết về tình hình tội phạm và tổ chức thực hiện công tác\nphòng, chống tội phạm ở ngành, địa phương mình.</p>\n\n<p style=\"margin-top:6.0pt\">Mỗi cán bộ, đảng viên có trách nhiệm\nthực hiện và tuyên truyền, vận động gia đình thực hiện pháp luật liên quan đến\ncông tác phòng, chống tội phạm. Kết quả thực hiện công tác phòng, chống tội phạm\nlà một trong những tiêu chí để bình xét, phân loại đối với mỗi tổ chức đảng và\nđảng viên. Chú trọng phòng ngừa, ngăn chặn và xử lý kiên quyết những cán bộ, đảng\nviên bao che, dung túng tội phạm hoặc có biểu hiện tiêu cực trong công tác này.\nCán bộ, đảng viên có vợ (hoặc chồng), con bị xử lý hình sự thì tùy theo mức độ\nliên đới phải xem xét khi đề bạt, bổ nhiệm, giới thiệu ứng cử vào các chức vụ\nlãnh đạo hoặc miễn nhiệm, cách chức nếu cán bộ, đảng viên đó đang giữ chức vụ\nlãnh đạo.</p>\n\n<p style=\"margin-top:6.0pt\">Nâng cao hiệu lực, hiệu quả quản lý\nnhà nước về an ninh, trật tự an toàn xã hội; thực hiện tốt công tác thống kê tội\nphạm và ban hành quy chế thẩm định về bảo đảm an ninh quốc gia, giữ gìn trật tự\nan toàn xã hội đối với các dự án phát triển kinh tế - xã hội quan trọng.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. </b>Huy động sự tham gia rộng\nrãi, tích cực của các tổ chức quần chúng và nhân dân vào công tác phòng, chống\ntội phạm. Nâng cao hiệu quả phong trào toàn dân bảo vệ an ninh Tổ quốc; củng cố\nvà tiếp tục xây dựng thế trận an ninh nhân dân, nhất là ở các thành phố, thị xã\nlớn, tuyến biên giới trên bộ và trên biển. Tổ chức cam kết, giao ước thi đua\nxây dựng gia đình, địa bàn dân cư, xã, phường, thị trấn, cơ quan, đơn vị, doanh\nnghiệp, trường học… bảo đảm an toàn về an ninh, trật tự. Xây dựng và nhân rộng\ncác mô hình phòng, chống tội phạm có hiệu quả, các điển hình tiên tiến. Vận động\nnhân dân tích cực tấn công trấn áp tội phạm, truy bắt các đối tượng bị truy nã\nnhưng đang lẩn trốn. Kịp thời động viên, khen thưởng những tập thể, cá nhân đã\nđóng góp tích cực trong việc phát hiện, điều tra tội phạm. Có chính sách bảo vệ\ncá nhân và gia đình những người tham gia làm công tác phòng, chống tội phạm. Có\nchính sách hỗ trợ thỏa đáng đối với các tập thể, cá nhân bị thương, hy sinh hoặc\nbị thiệt hại về tài sản khi tham gia công tác này.</p>\n\n<p style=\"margin-top:6.0pt\">Tăng cường và đổi mới công tác cảm\nhóa, giáo dục, giúp đỡ những người phạm tội được đặc xá, tha tù, người mắc tệ nạn\nxã hội tại cộng đồng và tại các trại giam, cơ sở chữa bệnh, cơ sở giáo dục, trường\ngiáo dưỡng với những hình thức phù hợp. Quan tâm hỗ trợ những người lầm lỗi đã\ncải tạo tốt để sớm ổn định cuộc sống, tái hòa nhập với cộng đồng.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3. </b>Củng cố, nâng cao năng lực\ncủa lực lượng trực tiếp chống tội phạm từ Trung ương đến cơ sở theo hướng tập\ntrung, chuyên sâu, phân định rõ trách nhiệm, có khả năng thực hiện tốt nhiệm vụ\nđược giao. Tập trung đầu tư trang thiết bị, kỹ thuật nghiệp vụ chuyên dùng cho\ncông tác chống tội phạm. Tăng cường năng lực các cơ sở đào tạo cán bộ chống tội\nphạm thuộc các bộ, ngành chuyên môn. Xây dựng chiến lược đào tạo đội ngũ cán bộ\nchống tội phạm vững vàng về chính trị, có trình độ chuyên môn, nghiệp vụ đáp ứng\ntốt yêu cầu của công tác này. Ban hành chế độ phụ cấp đối với những cán bộ kiêm\nnhiệm, những người không hưởng lương từ ngân sách nhà nước tham gia công tác\nphòng, chống tội phạm.</p>\n\n<p style=\"margin-top:6.0pt\">Xây dựng lực lượng Công an nhân dân\ntrong sạch, vũng mạnh để làm tốt hơn nữa vai trò nòng cốt trong công tác phòng,\nchống tội phạm.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4. </b>Tiếp tục đẩy mạnh cải\ncách tư pháp, nâng cao chất lượng, hiệu quả công tác điều tra, truy tố, xét xử,\nthi hành án hình sự nhằm phát hiện kịp thời và xử lý nghiêm minh mọi hành vi phạm\ntội, không bỏ lọt tội phạm và không làm oan người vô tội.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5. </b>Đẩy mạnh công tác tuyên\ntruyền, giáo dục về đạo đức, lối sống, về pháp luật phòng, chống tội phạm với\nnhiều hình thức phong phú, sinh động để xây dựng lối sống lành mạnh, nâng cao\nphẩm chất đạo đức và ý thức chấp hành pháp luật trong cán bộ, nhân dân, góp phần\nhạn chế tội phạm và đấu tranh có hiệu quả với những hành vi phạm tội. Các cơ\nquan thông tin đại chúng cần tích cực tham gia vào việc phát hiện vi phạm, tội\nphạm; biểu dương những tấm gương tích cực phòng, chống tội phạm; phê phán những\nhành vi tiêu cực, tham nhũng, vô trách nhiệm trong công tác này.</p>\n\n<p style=\"margin-top:6.0pt\"><b>6. </b>Đẩy mạnh công tác xây dựng,\nhoàn thiện hệ thống pháp luật phòng, chống tội phạm; nghiên cứu xây dựng, sớm\nban hành các văn bản pháp luật đáp ứng với đòi hỏi của tình hình mới như Luật\nPhòng, chống khủng bố, Luật Phòng, chống mua bán người…</p>\n\n<p style=\"margin-top:6.0pt\"><b>7. </b>Tăng mức đầu tư từ ngân\nsách nhà nước, tích cực tranh thủ các nguồn lực khác; có cơ chế, chính sách phù\nhợp để huy động sự đóng góp kinh phí của các tổ chức xã hội, doanh nghiệp và\nnhân dân cho công tác phòng, chống tội phạm. Xây dựng Quỹ phòng, chống tội phạm.</p>\n\n<p style=\"margin-top:6.0pt\"><b>8. </b>Đẩy mạnh nghiên cứu khoa\nhọc và ứng dụng thành tựu tiên tiến về khoa học, công nghệ trong công tác\nphòng, chống tội phạm.</p>\n\n<p style=\"margin-top:6.0pt\"><b>9. </b>Mở rộng quan hệ hợp tác\nquốc tế trong công tác phòng, chống tội phạm, trước hết là với các nước láng giềng,\ncác nước có quan hệ truyền thống, các nước trong khu vực ASEAN. Tổ chức thực hiện\ntốt các Công ước quốc tế, Hiệp định tương trợ tư pháp, Hiệp định hợp tác phòng,\nchống tội phạm mà Nhà nước ta đã ký kết hoặc gia nhập. Tiếp tục nghiên cứu tham\ngia, ký kết các Điều ước quốc tế khác liên quan đến công tác phòng, chống tội\nphạm.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"muc_3\"><b>III. TỔ CHỨC THỰC\nHIỆN</b></a></p>\n\n<p style=\"margin-top:6.0pt\"><b>1. </b>Các cấp ủy đảng từ Trung\nương đến cơ sở có trách nhiệm triển khai, quán triệt và tổ chức thực hiện Chỉ\nthị này; xây dựng kế hoạch, chương trình hành động cụ thể, đồng thời tích cực\nkiểm tra, đôn đốc việc thực hiện Chỉ thị.</p>\n\n<p style=\"margin-top:6.0pt\"><b>2. </b>Ủy ban Thường vụ Quốc hội\nchỉ đạo nghiên cứu xây dựng, hoàn thiện các văn bản quy phạm pháp luật về\nphòng, chống tội phạm; tăng cường giám sát công tác phòng, chống tội phạm.</p>\n\n<p style=\"margin-top:6.0pt\"><b>3. </b>Chính phủ chỉ đạo các bộ,\nngành và địa phương triển khai thực hiện các nhiệm vụ Chỉ thị này đã đề ra, thuộc\nphạm vi trách nhiệm của mình.</p>\n\n<p style=\"margin-top:6.0pt\"><b>4. </b>Mặt trận Tổ quốc Việt Nam\nvà các tổ chức quần chúng khác xây dựng chương trình hành động, phát động phong\ntrào phòng, chống tội phạm, tệ nạn xã hội gắn với cuộc vận động “Toàn dân đoàn\nkết xây dựng đời sống văn hóa ở khu dân cư” và xây dựng xã, phường, thị trấn,\nthôn, xóm, làng, bản, tổ dân phố, cơ quan, đơn vị, doanh nghiệp, trường học an\ntoàn về an ninh, trật tự, không có tội phạm và tệ nạn xã hội.</p>\n\n<p style=\"margin-top:6.0pt\"><b>5. </b>Bộ Công an chủ trì phối hợp\nvới các cơ quan, tổ chức có liên quan hướng dẫn, đôn đốc, kiểm tra việc thực hiện\nChỉ thị này và báo cáo Bộ Chính trị, Ban Bí thư.</p>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA5ADEAMwA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\"><b><i><span style=\"font-size:\n  8.0pt\">&nbsp;</span></i></b></p>\n  <p style=\"margin-top:6.0pt\"><b><i>Nơi nhận:<br>\n  </i></b><span style=\"font-size:8.0pt\">- Các tỉnh ủy, thành ủy,<br>\n  - Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,<br>\n  - Các đảng ủy đơn vị sự nghiệp Trung ương,<br>\n  - Các đồng chí Ủy viên Ban chấp hành Trung ương,<br>\n  - Lưu Văn phòng Trung ương Đảng.</span></p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM.\n  BỘ CHÍNH TRỊ<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Trương Tấn Sang</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\">&nbsp;</p>\n\n",
  "mdContent": "**BAN CHẤP HÀNH TRUNG ƯƠNG  \n\\--------**\n\n**ĐẢNG CỘNG SẢN VIỆT NAM  \n\\---------------**\n\nSố: 48-CT/TW\n\n_Hà Nội, ngày 22 tháng 10 năm 2010_\n\n**CHỈ THỊ**\n\nVỀ TĂNG CƯỜNG SỰ LÃNH ĐẠO CỦA ĐẢNG ĐỐI VỚI CÔNG TÁC PHÒNG, CHỐNG TỘI PHẠM TRONG TÌNH HÌNH MỚI\n\nTrong những năm qua, dưới sự lãnh đạo của Đảng, các cấp chính quyền, các tổ chức quần chúng và nhân dân đã tích cực tham gia vào công tác phòng, chống tội phạm, thu được những kết quả quan trọng. Do đó, tội phạm từng bước được kiềm chế, một số loại tội phạm có xu hướng giảm, góp phần giữ vững an ninh quốc gia, trật tự, an toàn xã hội, phục vụ đắc lực cho phát triển kinh tế - xã hội của đất nước.\n\nTuy nhiên, tình hình tội phạm vẫn còn diễn biến phức tạp. Đã xuất hiện nhiều loại tội phạm mới như: khủng bố, rửa tiền, mua bán người, sử dụng công nghệ cao để phạm tội, tội phạm trong lĩnh vực chứng khoán, ngân hàng, tội phạm về môi trường, tội phạm xuyên quốc gia… Số người nước ngoài phạm tội ở Việt Nam và số người Việt Nam phạm tội ở nước ngoài ngày càng nhiều. Tội phạm liên quan trực tiếp đến sự suy thoái đạo đức gia đình, xã hội chiếm tỉ lệ cao, có nhiều vụ đặc biệt nghiêm trọng. Tội phạm sử dụng vũ khí chống lại lực lượng thi hành công vụ gia tăng và quyết liệt hơn. Tình trạng phạm tội trong thanh thiếu niên xảy ra nhiều hơn, rất đáng lo ngại…\n\nTình hình trên đây do nhiều nguyên nhân, trong đó có nguyên nhân là cấp ủy đảng, chính quyền ở một số nơi chưa thực sự quan tâm lãnh đạo, chỉ đạo nên chưa huy động được sức mạnh tổng hợp của cả hệ thống chính trị trong công tác phòng, chống tội phạm; lực lượng trực tiếp chống tội phạm ở nhiều nơi còn yếu; công tác quản lý xã hội, công tác tuyên truyền, giáo dục về pháp luật, về đạo đức, lối sống và vận động nhân dân tham gia phòng, chống tội phạm còn nhiều hạn chế. Hiệu quả phòng ngừa tội phạm do nguyên nhân xã hội còn thấp; tỉ lệ điều tra, khám phá một số loại tội phạm chưa cao…\n\nTrong thời gian tới, tình hình tội phạm sẽ còn tiếp tục diễn biến phức tạp, dễ bị các thế lực thù địch và phần tử xấu lợi dụng, kích động làm mất ổn định chính trị, ảnh hưởng đến an ninh quốc gia và sự vững mạnh của chế độ ta. Do đó, công tác phòng, chống tội phạm cần chuyển biến mạnh mẽ hơn nữa. Với tinh thần đó, Bộ Chính trị yêu cầu thực hiện tốt các nội dung sau đây:\n\n**I. MỤC ĐÍCH, YÊU CẦU:**\n\n**_1\\. Mục đích:_** Trong thời gian tới, công tác phòng, chống tội phạm phải kiềm chế, làm giảm các loại tội phạm, nhất là các tội phạm nghiêm trọng, tội phạm mới; tạo ra môi trường lành mạnh, phục vụ có hiệu quả nhiệm vụ phát triển kinh tế - xã hội, bảo vệ cuộc sống hạnh phúc và bình yên của nhân dân.\n\n**_2\\. Yêu cầu:_**\n\n\\- Tăng cường sự lãnh đạo của Đảng đối với công tác phòng, chống tội phạm; phát huy sức mạnh tổng hợp của cả hệ thống chính trị, kết hợp chặt chẽ giữa công tác phòng, chống tội phạm với nhiệm vụ phát triển kinh tế - xã hội. Công tác phòng, chống tội phạm phải được thực hiện trong tiến trình cải cách tư pháp, phải tôn trọng quyền dân chủ, quyền, lợi ích hợp pháp của các tổ chức, công dân và phải lấy chủ động phòng ngừa là chính, kết hợp chặt chẽ với tích cực tấn công trấn áp tội phạm.\n\n\\- Thường xuyên tuyên truyền giáo dục nâng cao nhận thức, trách nhiệm của cán bộ, đảng viên và nhân dân về phòng, chống tội phạm để mỗi người thấy được quyền lợi, nghĩa vụ, tích cực tham gia công tác này.\n\n\\- Tập trung điều tra, khám phá, xử lý kịp thời, nghiêm minh các loại tội phạm, nhất là tội xâm phạm an ninh quốc gia, tội phạm về tham nhũng, tội phạm có tổ chức, các loại tội phạm về ma túy, mua bán người, lừa đảo chiếm đoạt lớn tài sản nhà nước…\n\n\\- Nâng cao hiệu quả công tác phòng, chống tội phạm của các cơ quan chuyên môn; phối hợp chặt chẽ giữa các cơ quan chuyên môn với các cơ quan khác, các tổ chức quần chúng trong phòng, chống tội phạm.\n\n**II. MỘT SỐ NHIỆM VỤ CHỦ YẾU**\n\n**1\\.** Các cấp ủy đảng, chính quyền từ Trung ương đến cơ sở phải quan tâm lãnh đạo, chỉ đạo công tác phòng, chống tội phạm, xác định công tác này là một trong những nhiệm vụ trọng tâm, thường xuyên của mình; đề ra các nghị quyết, chương trình để thực hiện có hiệu quả các chủ trương, kế hoạch phòng, chống tội phạm; định kỳ sơ kết, tổng kết, đánh giá tình hình, kết quả thực hiện; tăng cường đôn đốc, kiểm tra, thanh tra, kịp thời giải quyết, tháo gỡ những khó khăn, vướng mắc trong quá trình phòng, chống tội phạm. Người đứng đầu cấp ủy đảng và chính quyền các cấp phải chịu trách nhiệm trước hết về tình hình tội phạm và tổ chức thực hiện công tác phòng, chống tội phạm ở ngành, địa phương mình.\n\nMỗi cán bộ, đảng viên có trách nhiệm thực hiện và tuyên truyền, vận động gia đình thực hiện pháp luật liên quan đến công tác phòng, chống tội phạm. Kết quả thực hiện công tác phòng, chống tội phạm là một trong những tiêu chí để bình xét, phân loại đối với mỗi tổ chức đảng và đảng viên. Chú trọng phòng ngừa, ngăn chặn và xử lý kiên quyết những cán bộ, đảng viên bao che, dung túng tội phạm hoặc có biểu hiện tiêu cực trong công tác này. Cán bộ, đảng viên có vợ (hoặc chồng), con bị xử lý hình sự thì tùy theo mức độ liên đới phải xem xét khi đề bạt, bổ nhiệm, giới thiệu ứng cử vào các chức vụ lãnh đạo hoặc miễn nhiệm, cách chức nếu cán bộ, đảng viên đó đang giữ chức vụ lãnh đạo.\n\nNâng cao hiệu lực, hiệu quả quản lý nhà nước về an ninh, trật tự an toàn xã hội; thực hiện tốt công tác thống kê tội phạm và ban hành quy chế thẩm định về bảo đảm an ninh quốc gia, giữ gìn trật tự an toàn xã hội đối với các dự án phát triển kinh tế - xã hội quan trọng.\n\n**2\\.** Huy động sự tham gia rộng rãi, tích cực của các tổ chức quần chúng và nhân dân vào công tác phòng, chống tội phạm. Nâng cao hiệu quả phong trào toàn dân bảo vệ an ninh Tổ quốc; củng cố và tiếp tục xây dựng thế trận an ninh nhân dân, nhất là ở các thành phố, thị xã lớn, tuyến biên giới trên bộ và trên biển. Tổ chức cam kết, giao ước thi đua xây dựng gia đình, địa bàn dân cư, xã, phường, thị trấn, cơ quan, đơn vị, doanh nghiệp, trường học… bảo đảm an toàn về an ninh, trật tự. Xây dựng và nhân rộng các mô hình phòng, chống tội phạm có hiệu quả, các điển hình tiên tiến. Vận động nhân dân tích cực tấn công trấn áp tội phạm, truy bắt các đối tượng bị truy nã nhưng đang lẩn trốn. Kịp thời động viên, khen thưởng những tập thể, cá nhân đã đóng góp tích cực trong việc phát hiện, điều tra tội phạm. Có chính sách bảo vệ cá nhân và gia đình những người tham gia làm công tác phòng, chống tội phạm. Có chính sách hỗ trợ thỏa đáng đối với các tập thể, cá nhân bị thương, hy sinh hoặc bị thiệt hại về tài sản khi tham gia công tác này.\n\nTăng cường và đổi mới công tác cảm hóa, giáo dục, giúp đỡ những người phạm tội được đặc xá, tha tù, người mắc tệ nạn xã hội tại cộng đồng và tại các trại giam, cơ sở chữa bệnh, cơ sở giáo dục, trường giáo dưỡng với những hình thức phù hợp. Quan tâm hỗ trợ những người lầm lỗi đã cải tạo tốt để sớm ổn định cuộc sống, tái hòa nhập với cộng đồng.\n\n**3\\.** Củng cố, nâng cao năng lực của lực lượng trực tiếp chống tội phạm từ Trung ương đến cơ sở theo hướng tập trung, chuyên sâu, phân định rõ trách nhiệm, có khả năng thực hiện tốt nhiệm vụ được giao. Tập trung đầu tư trang thiết bị, kỹ thuật nghiệp vụ chuyên dùng cho công tác chống tội phạm. Tăng cường năng lực các cơ sở đào tạo cán bộ chống tội phạm thuộc các bộ, ngành chuyên môn. Xây dựng chiến lược đào tạo đội ngũ cán bộ chống tội phạm vững vàng về chính trị, có trình độ chuyên môn, nghiệp vụ đáp ứng tốt yêu cầu của công tác này. Ban hành chế độ phụ cấp đối với những cán bộ kiêm nhiệm, những người không hưởng lương từ ngân sách nhà nước tham gia công tác phòng, chống tội phạm.\n\nXây dựng lực lượng Công an nhân dân trong sạch, vũng mạnh để làm tốt hơn nữa vai trò nòng cốt trong công tác phòng, chống tội phạm.\n\n**4\\.** Tiếp tục đẩy mạnh cải cách tư pháp, nâng cao chất lượng, hiệu quả công tác điều tra, truy tố, xét xử, thi hành án hình sự nhằm phát hiện kịp thời và xử lý nghiêm minh mọi hành vi phạm tội, không bỏ lọt tội phạm và không làm oan người vô tội.\n\n**5\\.** Đẩy mạnh công tác tuyên truyền, giáo dục về đạo đức, lối sống, về pháp luật phòng, chống tội phạm với nhiều hình thức phong phú, sinh động để xây dựng lối sống lành mạnh, nâng cao phẩm chất đạo đức và ý thức chấp hành pháp luật trong cán bộ, nhân dân, góp phần hạn chế tội phạm và đấu tranh có hiệu quả với những hành vi phạm tội. Các cơ quan thông tin đại chúng cần tích cực tham gia vào việc phát hiện vi phạm, tội phạm; biểu dương những tấm gương tích cực phòng, chống tội phạm; phê phán những hành vi tiêu cực, tham nhũng, vô trách nhiệm trong công tác này.\n\n**6\\.** Đẩy mạnh công tác xây dựng, hoàn thiện hệ thống pháp luật phòng, chống tội phạm; nghiên cứu xây dựng, sớm ban hành các văn bản pháp luật đáp ứng với đòi hỏi của tình hình mới như Luật Phòng, chống khủng bố, Luật Phòng, chống mua bán người…\n\n**7\\.** Tăng mức đầu tư từ ngân sách nhà nước, tích cực tranh thủ các nguồn lực khác; có cơ chế, chính sách phù hợp để huy động sự đóng góp kinh phí của các tổ chức xã hội, doanh nghiệp và nhân dân cho công tác phòng, chống tội phạm. Xây dựng Quỹ phòng, chống tội phạm.\n\n**8\\.** Đẩy mạnh nghiên cứu khoa học và ứng dụng thành tựu tiên tiến về khoa học, công nghệ trong công tác phòng, chống tội phạm.\n\n**9\\.** Mở rộng quan hệ hợp tác quốc tế trong công tác phòng, chống tội phạm, trước hết là với các nước láng giềng, các nước có quan hệ truyền thống, các nước trong khu vực ASEAN. Tổ chức thực hiện tốt các Công ước quốc tế, Hiệp định tương trợ tư pháp, Hiệp định hợp tác phòng, chống tội phạm mà Nhà nước ta đã ký kết hoặc gia nhập. Tiếp tục nghiên cứu tham gia, ký kết các Điều ước quốc tế khác liên quan đến công tác phòng, chống tội phạm.\n\n**III. TỔ CHỨC THỰC HIỆN**\n\n**1\\.** Các cấp ủy đảng từ Trung ương đến cơ sở có trách nhiệm triển khai, quán triệt và tổ chức thực hiện Chỉ thị này; xây dựng kế hoạch, chương trình hành động cụ thể, đồng thời tích cực kiểm tra, đôn đốc việc thực hiện Chỉ thị.\n\n**2\\.** Ủy ban Thường vụ Quốc hội chỉ đạo nghiên cứu xây dựng, hoàn thiện các văn bản quy phạm pháp luật về phòng, chống tội phạm; tăng cường giám sát công tác phòng, chống tội phạm.\n\n**3\\.** Chính phủ chỉ đạo các bộ, ngành và địa phương triển khai thực hiện các nhiệm vụ Chỉ thị này đã đề ra, thuộc phạm vi trách nhiệm của mình.\n\n**4\\.** Mặt trận Tổ quốc Việt Nam và các tổ chức quần chúng khác xây dựng chương trình hành động, phát động phong trào phòng, chống tội phạm, tệ nạn xã hội gắn với cuộc vận động “Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư” và xây dựng xã, phường, thị trấn, thôn, xóm, làng, bản, tổ dân phố, cơ quan, đơn vị, doanh nghiệp, trường học an toàn về an ninh, trật tự, không có tội phạm và tệ nạn xã hội.\n\n**5\\.** Bộ Công an chủ trì phối hợp với các cơ quan, tổ chức có liên quan hướng dẫn, đôn đốc, kiểm tra việc thực hiện Chỉ thị này và báo cáo Bộ Chính trị, Ban Bí thư.\n\n**_Nơi nhận:  \n_**\\- Các tỉnh ủy, thành ủy,  \n\\- Các ban đảng, ban cán sự đảng, đảng đoàn, đảng ủy trực thuộc Trung ương,  \n\\- Các đảng ủy đơn vị sự nghiệp Trung ương,  \n\\- Các đồng chí Ủy viên Ban chấp hành Trung ương,  \n\\- Lưu Văn phòng Trung ương Đảng.\n\n**TM. BỘ CHÍNH TRỊ  \n  \n  \n  \n  \nTrương Tấn Sang**",
  "htmlContentEn": "",
  "mdContentEn": ""
}