{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-1209-QD-BKHDT-2023-thuc-hien-Nghi-quyet-53-NQ-CP-thuc-hanh-tiet-kiem-chong-lang-phi-572176.aspx",
  "title": "Quyết định 1209/QĐ-BKHĐT 2023 thực hiện Nghị quyết 53/NQ-CP thực hành tiết kiệm chống lãng phí",
  "properties": {
    "Số hiệu": "1209/QĐ-BKHĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Kế hoạch và Đầu tư",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "05/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KẾ HOẠCH VÀ\n ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1209/QĐ-BKHĐT Hà Nội, ngày 05 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH KẾ HOẠCH HÀNH ĐỘNG CỦA BỘ KẾ HOẠCH VÀ ĐẦU TƯ THỰC HIỆN NGHỊ QUYẾT SỐ 53/NQ-CP NGÀY 14 THÁNG 4 NĂM 2023 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 74/2022/QH15 NGÀY 15 THÁNG 11 NĂM 2022 CỦA QUỐC HỘI VỀ ĐẨY MẠNH VIỆC THỰC HIỆN CHÍNH SÁCH,\nPHÁP LUẬT VỀ THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ\nBỘ TRƯỞNG BỘ KẾ HOẠCH VÀ ĐẦU TƯ\nCăn cứ Nghị quyết số 74/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí;\nCăn cứ Nghị quyết số 53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ về thực hiện Nghị quyết số 74/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí;\nTheo đề nghị của Vụ Giám sát và Thẩm định đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Kế hoạch hành động của Bộ Kế\nhoạch và Đầu tư thực hiện Nghị quyết số 53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ về thực hiện Nghị quyết số 74/2022/QH15 ngày 15 tháng 11 năm 2022 của Quốc hội về đẩy mạnh việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí.\nĐiều 2. Trong phạm vi chức năng, nhiệm vụ được giao, các đơn vị thuộc Bộ được giao chủ trì thực hiện các nhiệm vụ tại Kế hoạch hành động kèm theo Quyết\nđịnh này chủ động bám sát những mục tiêu, yêu cầu, nhiệm vụ Chính phủ giao trong Nghị quyết số 53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ và chỉ đạo của Lãnh đạo Bộ tổ chức triển khai thực hiện đạt kết quả cao nhất; tiếp tục cụ thể hóa các nhiệm vụ trong Kế hoạch này thành nội dung công việc; tổng hợp, xây dựng báo cáo kết quả thực hiện, báo cáo Lãnh đạo Bộ, gửi Văn phòng Bộ kèm báo cáo thực hiện Luật Thực hành tiết kiệm, chống lãng phí hằng năm để tổng hợp gửi Bộ Tài chính.\nĐiều 3. Văn phòng Bộ chủ trì, phối hợp với các đơn vị có liên quan theo dõi, đôn đốc, kiểm tra tình hình triển khai thực hiện những nhiệm vụ, giải pháp nêu tại Nghị quyết 53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ và các nhiệm vụ được giao tại Kế hoạch hành động ban hành kèm theo Quyết định này; chủ trì tổng hợp, xây dựng báo cáo của Bộ Kế hoạch và Đầu tư về tình hình, kết quả thực hiện Nghị quyết 53/NQ-CP ngày 14 tháng 4 năm 2023 của Chính phủ khi có yêu cầu.\nĐiều 4. Quyết định này có hiệu lực từ ngày ký. Chánh Văn phòng Bộ và\nThủ trưởng các đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4 (để thực hiện);\n - Các đ/c Thứ trưởng (để chỉ đạo thực hiện);\n - Các đơn vị thuộc Bộ (để thực hiện);\n - CNTT (để đưa tin, cập nhật lên Cổng TTĐT của Bộ);\n - Lưu: VT, GSTĐĐT (V ).\nBỘ TRƯỞNG Nguyễn Chí Dũng KẾ HOẠCH HÀNH ĐỘNG CỦA BỘ KẾ HOẠCH VÀ ĐẦU TƯ\nTHỰC HIỆN NGHỊ QUYẾT SỐ 53/NQ-CP NGÀY 14 THÁNG 4 NĂM 2023 CỦA CHÍNH PHỦ VỀ THỰC HIỆN NGHỊ QUYẾT SỐ 74/2022/QH15 NGÀY 15 THÁNG 11 NĂM 2022 CỦA QUỐC HỘI VỀ ĐẨY MẠNH VIỆC THỰC HIỆN CHÍNH SÁCH, PHÁP LUẬT VỀ THỰC HÀNH TIẾT KIỆM, CHỐNG LÃNG PHÍ\n(Ban hành kèm theo Quyết định số 1209/QĐ-BKHĐ ngày 05 tháng 7 năm 2023 của Bộ\ntrưởng Bộ Kế hoạch và Đầu tư)\nTT NỘI DUNG NHIỆM VỤ\nCƠ QUAN CHỦ\n TRÌ, THỰC HIỆN THEO NGHỊ QUYẾT SỐ 53/NQ-CP\nĐƠN VỊ THUỘC BỘ\n KH&ĐT CHỦ TRÌ\nĐƠN VỊ THUỘC BỘ\n KH&ĐT PHỐI HỢP THỜI GIAN THỰC HIỆN, HOÀN THÀNH 1\nRà soát, thống kê, tổng hợp đầy đủ các thông tin,\n số liệu liên quan đến thực hiện chính sách, pháp luật về thực hành tiết kiệm,\n chống lãng phí giai đoạn 2016 - 2021; Báo cáo rõ kết quả rà soát, phát hiện các vi phạm, thất thoát, lãng phí.\nCác bộ, ngành, địa phương thực hiện rà soát, thống kê, tổng hợp báo cáo Bộ Tài chính để tổng hợp Văn phòng Bộ\nCác đơn vị có liên quan Trong năm 2023 2\nBan hành đầy đủ các văn bản quy phạm pháp luật quy định chi tiết, hướng dẫn thi hành các Luật có liên quan đến công tác thực hành tiết kiệm, chống lãng phí; rà soát và ban hành các quy chuẩn, tiêu chuẩn quốc gia, đơn giá, định mức kinh tế - kỹ thuật trong đầu tư, xây dựng, dịch vụ\n công còn thiếu hoặc còn chồng chéo, mâu thuẫn; sửa đổi, bổ sung định mức chi tiêu công, tài sản công, xe công, khoán chi, khoán kinh phí sử dụng tài sản công; lao động, biên chế; quản lý, sử dụng tài nguyên, đất, khoáng sản.\nCác bộ, ngành, địa phương Vụ Pháp chế\nCác đơn vị có liên quan Trong năm 2023 3\nHoàn thành việc rà soát, tổng kết, đánh giá sự chồng chéo, chưa đồng bộ, kịp thời của hệ thống pháp luật liên quan đến công tác thực hành tiết kiệm, chống lãng phí\nTừng bộ, ngành theo chức năng, nhiệm vụ.\nVăn phòng Bộ\nCác đơn vị có liên quan 2023 - 2025 3.1 Hoàn thành việc rà soát, tổng kết, đánh giá sự chồng chéo, chưa đồng bộ, kịp thời của hệ thống pháp luật liên quan đến công tác thực hành tiết kiệm, chống lãng phí (không bao gồm Luật Thực hành tiết kiệm, chống lãng phí).\nTừng bộ, ngành theo chức năng, nhiệm vụ.\nVăn phòng Bộ\nCác đơn vị có liên quan 2023 - 2025 3.2\nĐề xuất sửa đổi các luật, văn bản quy phạm pháp luật có liên quan; sửa đổi theo thẩm quyền văn bản quy phạm pháp luật để bảo\n đảm đồng bộ, thống nhất hệ thống pháp luật, khắc phục tình trạng chồng chéo,\n mâu thuẫn, nâng cao hiệu quả việc quản lý, sử dụng các nguồn lực Nhà nước\n (nhân lực, vật lực, tài lực...).\nTừng bộ, ngành theo chức năng, nhiệm vụ.\nVăn phòng Bộ\nCác đơn vị có liên quan 2023 - 2025 4\nTrong năm 2023 rà soát, tổng hợp, phân loại và\n xây dựng kế hoạch, lộ trình để có phương án xử lý khó khăn, vướng mắc đã tồn tại nhiều năm, đặc biệt là các dự án quan trọng quốc gia, các dự án trọng điểm,\n dự án sử dụng vốn ODA không hiệu quả, chậm tiến độ; dự án BT dở dang. Giải quyết theo thẩm quyền hoặc trình cơ quan có thẩm quyền sớm giải quyết các khó\n khăn, vướng mắc của các dự án BOT theo quy định của pháp luật và hợp đồng BOT.\nBộ Kế hoạch và Đầu tư\n2023 - 2025 4.1 Trong năm 2023 rà soát, tổng hợp, phân loại và\n xây dựng kế hoạch, lộ trình để có phương án xử lý khó khăn, vướng mắc đã tồn tại nhiều năm, đặc biệt là các dự án quan trọng quốc gia, các dự án trọng điểm không hiệu quả, chậm tiến độ.\nBộ Kế hoạch và Đầu tư\nVụ Phát triển hạ tầng và đô thị\nCác Vụ: KTCNDV,\n LĐVHXH, KTNN, KHGDTNMT, KTĐP&LT và các đơn vị có liên quan 2023 - 2025 4.2 Trong năm 2023 rà soát, tổng hợp, phân loại và\n xây dựng kế hoạch, lộ trình để có phương án xử lý khó khăn, vướng mắc đã tồn tại nhiều năm, đặc biệt là các dự án sử dụng vốn ODA không hiệu quả, chậm tiến\n độ.\nBộ Kế hoạch và Đầu tư.\nVụ Kinh tế đối ngoại Các đơn vị có liên quan 2023 - 2025 4.3 Trong năm 2023 rà soát, tổng hợp, phân loại và\n xây dựng kế hoạch, lộ trình để có phương án xử lý khó khăn, vướng mắc đã tồn tại nhiều năm, đặc biệt là dự án BT dở dang. Giải quyết theo thẩm quyền hoặc trình cơ quan có thẩm quyền sớm giải quyết các khó khăn, vướng mắc của các dự\n án BOT theo quy định của pháp luật và hợp đồng BOT.\nBộ Kế hoạch và Đầu tư.\nCục Quản lý đấu thầu Các đơn vị có liên quan 2023 - 2025 5\nBáo cáo tổng kết tình hình thực hiện Quyết định số\n 1479/QĐ-TTg ngày 29 tháng 11 năm 2022 của Thủ tướng Chính phủ về phê duyệt kế\n hoạch sắp xếp lại doanh nghiệp nhà nước, doanh nghiệp có vốn nhà nước giai đoạn 2022 - 2025, trong đó đánh giá và có giải pháp cụ thể để đẩy nhanh cổ phần hóa, thoái vốn nhà nước tại các doanh nghiệp.\nBộ Kế hoạch và Đầu tư.\nCục Phát triển doanh nghiệp Các đơn vị có liên quan 2023 - 2025 6\nTriển khai rà soát để đến năm 2025 hoàn thành việc sắp xếp lại, xử lý nhà, đất trong phạm vi quản lý; có các giải pháp xử lý cơ\n bản các cơ sở nhà, đất bị lấn chiếm, có tranh chấp, sử dụng sai mục đích, thiếu hồ sơ pháp lý chứng minh nguồn gốc. Kiểm tra việc thực hiện phương án sắp xếp các cơ sở đã được phê duyệt, nhất là các cơ sở nhà, đất phải thu hồi, đấu giá. Đẩy nhanh tiến độ sắp xếp lại, xử lý nhà, đất, tài sản các cơ quan, đơn vị sau sáp nhập và phê duyệt phương án sắp xếp lại, xử lý nhà, đất theo quy định,\n không để lãng phí, sai phạm, lấn chiếm, chuyển đổi, sử dụng sai mục đích hoặc\n để hoang hóa. Trước năm 2025 hoàn thành việc tổng kiểm kê tài sản công tại các cơ quan, tổ chức, đơn vị; tài sản kết cấu hạ tầng do Nhà nước đầu tư, quản lý.\nCác bộ, ngành, địa phương theo chức năng, nhiệm vụ được giao Văn phòng Bộ\nCác đơn vị có liên quan 2023 - 2025 7\nĐẩy mạnh cổ phần hóa, chuyển đổi các hoạt động của các đơn vị sự nghiệp công lập.\nTừng bộ, ngành, địa phương theo chức năng, nhiệm vụ. Bộ Kế hoạch và Đầu tư định kỳ hàng năm tổng hợp báo cáo Cục Phát triển doanh nghiệp Các đơn vị có liên quan 2023 - 2025 8\nKhắc phục tình trạng giảm biên chế bình quân tại tất cả các cơ quan, đơn vị; xác định biên chế phải căn cứ vào điều kiện, đặc\n điểm của từng ngành, lĩnh vực, địa phương gắn với nâng cao hiệu lực, hiệu quả\n hoạt động của bộ máy nhà nước.\nTừng bộ, ngành, địa phương theo chức năng, nhiệm vụ.\nVụ Tổ chức cán bộ\nCác đơn vị có liên quan 2023 - 2025 9\nTiếp tục thực hiện nghiêm các Nghị quyết, Kết luận của Bộ Chính trị, Ban Bí thư về tăng cường sự lãnh đạo của Đảng đối với công tác phòng chống tham nhũng, lãng phí. Thực hiện nghiêm các kết luận, kiến nghị\n của các cơ quan thanh tra, kiểm tra, kiểm toán. Thu hồi triệt để các dự án treo và đẩy nhanh việc thu hồi các tài sản, đất đai nhà nước bị thất thoát,\n vi phạm theo các kết luận, kiến nghị của các cơ quan thanh tra, kiểm tra, kiểm toán.\nTừng bộ, ngành, địa phương theo chức năng, nhiệm vụ.\nVăn phòng Bộ\nCác đơn vị có liên quan 2023 - 2025 10 Tăng cường công tác thanh tra, kiểm tra việc thực hiện chính sách, pháp luật về thực hành tiết kiệm, chống lãng phí, nhất là\n trong lĩnh vực đất đai, đầu tư, xây dựng, tài chính công, tài nguyên, khoáng sản. Tổ chức thanh tra chuyên đề hoặc thanh tra thường xuyên các nội dung liên quan theo đề nghị của Đoàn giám sát tại Báo cáo số 330/BC-ĐGS ngày 11 tháng 10 năm 2022 trong kế hoạch năm 2023 và năm 2024.\nThanh tra Chính phủ\n và thanh tra của các bộ, ngành, địa phương.\nThanh tra Bộ\nCác đơn vị có liên quan 2023 - 2024"
}