{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1804-QD-BKHDT-2023-thanh-lap-Nhom-The-che-Tuyen-bo-chuyen-doi-nang-luong-cong-bang-584919.aspx",
  "title": "Quyết định 1804/QĐ-BKHĐT 2023 thành lập Nhóm Thể chế Tuyên bố chuyển đổi năng lượng công bằng",
  "properties": {
    "Số hiệu": "1804/QĐ-BKHĐT",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Bộ Kế hoạch và Đầu tư",
    "Người ký": "Nguyễn Chí Dũng",
    "Ngày ban hành": "01/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "BỘ KẾ HOẠCH VÀ\n ĐẦU TƯ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1804/QĐ-BKHĐT Hà Nội, ngày 01 tháng 11 năm 2023 QUYẾT ĐỊNH THÀNH LẬP NHÓM THỂ CHẾ, CHÍNH SÁCH VÀ ĐẦU TƯ HỖ TRỢ TRIỂN KHAI THỰC HIỆN TUYÊN BỐ\nCHÍNH TRỊ THIẾT LẬP QUAN HỆ ĐỐI TÁC CHUYỂN ĐỔI NĂNG LƯỢNG CÔNG BẰNG BỘ TRƯỞNG BỘ KẾ HOẠCH VÀ ĐẦU TƯ\nCăn cứ Nghị định số 89/2022/NĐ-CP ngày 28 tháng 10 năm 2022 của Chính phủ quy định chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ\nchức của Bộ Kế hoạch và Đầu tư;\nCăn cứ Quyết định số 845/QĐ-TTg ngày 14 tháng 7 năm 2023 của Thủ tướng Chính phủ thành lập Ban Thư ký thực hiện Tuyên bố chính trị thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng;\nCăn cứ Quyết định số 1009/QĐ-TTg ngày 31 tháng 8 năm 2023 của Thủ tướng Chính phủ phê duyệt Đề án triển khai Tuyên bố chính trị\nthiết lập quan hệ đối tác chuyển đổi năng lượng công bằng;\nTheo đề nghị của Vụ trưởng Vụ Khoa học, giáo dục,\ntài nguyên và môi trường, Bộ Kế hoạch và Đầu tư.\nQUYẾT ĐỊNH:\nĐiều 1. Thành lập Nhóm Thể\nchế, Chính sách và Đầu tư hỗ trợ triển khai thực hiện Tuyên bố chính trị thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng (gọi tắt là Nhóm Thể chế,\nChính sách và Đầu tư) với thành phần như sau:\n1. Trưởng nhóm: Bà Nguyễn Thị Bích Ngọc, Thứ trưởng Bộ Kế hoạch và Đầu tư, Phó Trưởng ban Thư ký thực hiện Tuyên bố chính trị thiết lập quan hệ đối tác chuyển đổi năng lượng công bằng (Tuyên bố JETP).\n2. Phó Trưởng nhóm: Ông Lê Việt Anh, Vụ trưởng, Vụ\nKhoa học, giáo dục, tài nguyên và môi trường, Bộ Kế hoạch và Đầu tư.\n3. Các thành viên:\n(1) Ông Phạm Hoàng Mai, Vụ trưởng, Vụ Kinh tế đối ngoại, Bộ Kế hoạch và Đầu tư.\n(2) Ông Nguyễn Văn Nam, Vụ trưởng, Vụ Pháp chế, Bộ Nông nghiệp và Phát triển nông thôn.\n(3) Bà Nguyễn Thị Hoàng Yến, Phó Vụ trưởng, Vụ Khoa học, giáo dục, tài nguyên và môi trường, Bộ Kế hoạch và Đầu tư.\n14) Ông Phạm Minh Hùng, Phó Vụ trưởng, Vụ Kinh tế\ncông nghiệp, dịch vụ, Bộ Kế hoạch và Đầu tư.\n(5) Ông Đỗ Văn Sử, Phó Cục trưởng, Cục Đầu tư nước ngoài, Bộ Kế hoạch và Đầu tư.\n(6) Ông Trần Thành Long, Phó Vụ trưởng, Vụ Tổng hợp kinh tế quốc dân, Bộ Kế hoạch và Đầu tư.\n(7) Ông Trịnh Đức Trọng, Phó Vụ trưởng, Vụ Phát triển hạ tầng và đô thị, Bộ Kế hoạch và Đầu tư.\n(8) Bà Vũ Quỳnh Lê, Phó Cục trưởng, Cục Quản lý đấu thầu, Bộ Kế hoạch và Đầu tư.\n(9) Bà Trịnh Thị Hương, Phó Cục trưởng, Cục Phát triển doanh nghiệp, Bộ Kế hoạch và Đầu tư.\n(10) Ông Đoàn Đạt, Phó Vụ trưởng, Vụ Kinh tế nông nghiệp, Bộ Kế hoạch và Đầu tư.\n(11) Ông Trần Việt Dũng, Phó Vụ trưởng, Vụ Giám sát và Thẩm định đầu tư, Bộ Kế hoạch và Đầu tư.\n(12) Ông Đặng Xuân Quang, Phó Vụ trưởng, Vụ Pháp chế,\nBộ Kế hoạch và Đầu tư.\n(13) Ông Bùi Quốc Hùng, Phó Cục trưởng, Cục Điện lực và Năng lượng tái tạo, Bộ Công Thương.\n(14) Bà Nguyễn Thị Vân Anh, Phó Vụ trưởng, Vụ Các Tổ\nchức quốc tế, Bộ Ngoại giao.\n(15) Ông Nguyễn Đức Kiên, Phó Vụ trưởng, Vụ Pháp luật quốc tế, Bộ Tư pháp.\n(16) Ông Trần Ánh Dương, Phó Vụ trưởng, Vụ Khoa học\n- Công nghệ và Môi trường, Bộ Giao thông vận tải.\n(17) Ông Ngô Hoàng, Phó Vụ trưởng, Vụ Pháp chế, Bộ\nLao động - Thương binh và Xã hội.\n(18) Bà Đào Thúy Hằng, Phó Vụ trưởng, Vụ Hợp tác quốc tế, Ngân hàng Nhà nước nước Việt Nam, thành viên;\n(19) Ông Hồ Công Trung, Phó Vụ trưởng, Vụ Năng lượng,\nỦy ban Quản lý vốn nhà nước tại doanh nghiệp.\n(20) Ông Nguyễn Văn Minh, Trưởng phòng, Phòng Kinh tế và Thông tin biến đổi khí hậu, Cục Biến đổi khí hậu, Bộ Tài nguyên và Môi trường.\n(21) Ông Nguyễn Trọng Nghĩa, Trưởng phòng, Phòng Đa phương, Cục Quản lý nợ và Tài chính đối ngoại, Bộ Tài chính.\n(22) Ông Nguyễn Thái Toàn, Phó Trưởng phòng, Phòng An ninh tài chính, đầu tư, Cục An ninh kinh tế, Bộ Công an.\n(23) Ông Trần Nam Bình, Chuyên viên chính, Vụ Khoa học Xã hội, Nhân văn và Tự nhiên, Bộ Khoa học và Công nghệ.\n4. Thư ký Nhóm: Bà Nguyễn Thị Thanh Nga, Chuyên viên chính, Vụ Khoa học, giáo dục, tài nguyên và môi trường, Bộ Kế hoạch và Đầu tư.\nĐiều 2. Nhiệm vụ, nguyên tắc và nguồn lực hoạt động của Nhóm Thể chế, Chính sách và Đầu tư\n1. Nhiệm vụ\nGiúp Lãnh đạo Bộ Kế hoạch và Đầu tư thực hiện trách nhiệm Phó Trưởng ban Thư ký thực hiện Tuyên bố JETP và triển khai nhiệm vụ của Nhóm Thể chế, Chính sách và Đầu tư tại Quyết định số 845/QĐ-TTg ngày 14 tháng 7 năm 2023 của Thủ tướng Chính phủ thành lập Ban Thư ký thực hiện Tuyên bố JETP,\nQuyết định số 1009/QĐ-TTg ngày 31 tháng 8 năm 2023 của Thủ tướng Chính phủ về\nphê duyệt Đề án triển khai Tuyên bố JETP, cụ thể:\na) Phối hợp với Bộ Tài nguyên và Môi trường và các cơ quan liên quan xây dựng và triển khai thực hiện Kế hoạch huy động nguồn lực thực hiện Tuyên bố JETP. Tham mưu trong chỉ đạo, điều hành giải quyết các công việc triển khai thực hiện Kế hoạch huy động nguồn lực trong phạm vi chức năng,\nnhiệm vụ của Bộ Kế hoạch và Đầu tư.\nb) Huy động và sử dụng hiệu quả nguồn vốn hỗ trợ từ\ncác đối tác cho mục đích chuyển đổi năng lượng công bằng của Việt Nam. Xác định nhu cầu viện trợ, đầu tư tư nhân cho chuyển đổi năng lượng công bằng; huy động,\nphân bổ nguồn vốn đầu tư trong nước, nguồn hỗ trợ phát triển chính thức (ODA),\nvốn vay ưu đãi và viện trợ không hoàn lại không thuộc hỗ trợ phát triển chính thức cho việc thực hiện Đề án triển khai Tuyên bố JETP theo quy định đảm bảo an toàn nợ công, nợ nước ngoài quốc gia.\nc) Hoàn thiện thể chế, tháo gỡ khó khăn, vướng mắc,\ncải cách thủ tục hành chính để tạo điều kiện cho nhà đầu tư nước ngoài và doanh nghiệp tham gia thực hiện chuyển đổi năng lượng công bằng. Tổng hợp thông tin,\nbáo cáo, đề xuất, kiến nghị đến cấp có thẩm quyền nhằm tạo thuận lợi, giải quyết khó khăn, vướng mắc liên quan đến thể chế, chính sách và đầu tư để thực hiện hiệu quả Tuyên bố JETP, bao gồm việc yêu cầu các bộ, ngành, địa phương, cơ quan, tổ\nchức có liên quan cung cấp thông tin liên quan. Lồng ghép nội dung chuyển đổi năng lượng công bằng vào các chương trình, chiến lược, quy hoạch, kế hoạch dài hạn và trung hạn của đất nước.\nd) Phối hợp chặt chẽ, thường xuyên với Nhóm Tổng hợp,\nNhóm Công nghệ và Năng lượng, Nhóm Tài chính, Nhóm các đối tác quốc tế (IPG),\nLiên minh tài chính Glasgrow vì mục tiêu phát thải ròng bằng 0 (GFANZ) và các bên liên quan để triển khai hiệu quả các nhiệm vụ của Ban Thư ký thực hiện Tuyên bố JETP.\ne) Tổ chức các diễn đàn, hội thảo trao đổi thảo luận với các bộ, ngành, địa phương, Nhóm các đối tác quốc tế (IPG) và các bên liên quan; được huy động các đối tác, các nhà khoa học, chuyên gia tư vấn trong quá\ntrình triển khai thực hiện thực hiện nhiệm vụ của Nhóm Thể chế, Chính sách và Đầu tư.\ng) Thực hiện các nhiệm vụ khác có liên quan do Thủ\ntướng Chính phủ - Trưởng Ban Chỉ đạo COP 26 giao và theo phân công của Ban Thư\nký thực hiện Tuyên bố JETP.\n2. Nguyên tắc hoạt động a) Trưởng nhóm phân công nhiệm vụ cho các thành viên, sử dụng con dấu của Bộ Kế hoạch và Đầu tư trong giải quyết công việc thuộc các nội dung, nhiệm vụ của Nhóm Thể chế, Chính sách và Đầu tư.\nb) Các thành viên làm việc theo chế độ kiêm nhiệm,\ncó thể thay đổi theo phân công của cơ quan chủ quản, chịu trách nhiệm trước Trưởng nhóm về các nhiệm vụ được phân công.\nc) Vụ Khoa học, giáo dục, tài nguyên và môi trường,\nBộ Kế hoạch và Đầu tư là đơn vị đầu mối của Nhóm Thể chế, Chính sách và Đầu tư,\nđược đảm bảo về nguồn lực, con người, cơ sở vật chất, phương tiện làm việc.\n3. Nguồn lực hoạt động a) Nguồn lực hoạt động của Nhóm Thể chế, Chính sách và Đầu tư và của đơn vị đầu mối của Nhóm Thể chế, Chính sách và Đầu tư bao gồm nguồn lực tài chính, nhân sự, hiện vật từ Chính phủ Việt Nam (nguồn Ngân sách nhà nước), tài trợ của Nhóm các đối tác quốc tế (IPG), Liên minh tài chính Glasgrow vì mục tiêu phát thải ròng bằng 0 (GFANZ) và các nguồn khác thông qua tài trợ cho Ban Thư ký JETP.\nb) Kinh phí hoạt động của Nhóm Thể chế, Chính sách và Đầu tư được bố trí trong dự toán ngân sách nhà nước hàng năm của Bộ Kế hoạch và Đầu tư và được huy động từ các nguồn tài trợ, viện trợ, các nguồn tài chính hợp pháp khác theo quy định của pháp luật.\nc) Nguồn tài chính hỗ trợ cho hoạt động của Nhóm Thể\nchế, Chính sách và Đầu tư thực hiện theo quy định hiện hành về quản lý và sử dụng viện trợ không hoàn lại của các nhà tài trợ nước ngoài. Phần đóng góp tài chính của Việt Nam (nếu có) sẽ được quản lý theo quy định của Việt Nam.\nĐiều 3. Quyết định này có\nhiệu lực thi hành kể từ ngày ký ban hành. Chánh Văn phòng Bộ, Vụ trưởng Vụ Tổ\nchức cán bộ, Vụ trưởng Vụ Khoa học, giáo dục, tài nguyên và môi trường, Thủ trưởng các đơn vị có liên quan và các ông, bà có tên nêu tại Điều 1 chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Thủ tướng Chính phủ (để báo cáo);\n - Phó TTCP Trần Hồng Hà (để báo cáo);\n - Văn phòng Chính phủ;\n - Các Bộ: TN&MT, CT, TC, NG, TP, GTVT,\n NN&PTNT, LĐ-TB&XH, KH&CN, CA;\n - Ngân hàng Nhà nước Việt Nam;\n - Ủy ban Quản lý vốn nhà nước tại doanh nghiệp;\n - Ban Thư ký thực hiện JETP;\n - Lưu: VT, KHGDTNMT ( ).\nBỘ TRƯỞNG Nguyễn Chí Dũng"
}