{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1244-QD-UBND-2023-phoi-hop-Van-phong-Dang-ky-dat-dai-voi-co-quan-lien-quan-Quang-Tri-570084.aspx",
  "title": "Quyết định 1244/QĐ-UBND 2023 phối hợp Văn phòng Đăng ký đất đai với cơ quan liên quan Quảng Trị",
  "properties": {
    "Số hiệu": "1244/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hà Sỹ Đồng",
    "Ngày ban hành": "15/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1244/QĐ-UBND Quảng Trị, ngày 15 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP GIỮA VĂN PHÒNG ĐĂNG KÝ ĐẤT ĐAI VỚI CÁC CƠ QUAN, ĐƠN VỊ\nLIÊN QUAN TRONG VIỆC THỰC HIỆN CHỨC NĂNG, NHIỆM VỤ CỦA VĂN PHÒNG ĐĂNG KÝ ĐẤT\nĐAI TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức chính phủ và Luật Tổ chức chính quyền địa phương ngày 2 tháng 11 năm 2019;\nCăn cứ Luật Đất đai ngày 29 tháng 11 năm 2013;\nCăn cứ Nghị định số 43/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính phủ quy định chi tiết thi hành một số điều Luật Đất đai;\nCăn cứ Nghị định số 01/2017/NĐ-CP ngày 6 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 148/2020/NĐ-CP ngày 18 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số Nghị định quy định chi tiết thi hành Luật Đất đai;\nCăn cứ Nghị định số 61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính đất đai;\nCăn cứ Nghị định số 107/2021/NĐ-CP ngày 06 tháng 12 năm 2021 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n61/2018/NĐ-CP ngày 23 tháng 4 năm 2018 của Chính phủ về thực hiện cơ chế một cửa,\nmột cửa liên thông trong giải quyết thủ tục hành chính;\nCăn cứ Thông tư số 23/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ Tài nguyên và Môi trường Quy định về Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất;\nCăn cứ Thông tư số 24/2014/TT-BTNMT ngày 19 tháng 5 năm 2014 của Bộ Tài nguyên và Môi trường Quy định về Hồ sơ địa chính;\nCăn cứ Thông tư số 02/2015/TT-BTNMT ngày 27 tháng 01 năm 2015 của Bộ Tài nguyên và Môi trường Quy định chi tiết một số điều của Nghị định 43/2014/NĐ-CP và Nghị định số 44/2014/NĐ-CP ngày 15 tháng 5 năm 2014 của Chính Phủ;\nCăn cứ Thông tư liên tịch số\n15/2015/TTLT-BTNMT-BNV-BTC ngày 04 tháng 4 năm 2015 của Bộ Tài nguyên và Môi trường, Bộ Nội vụ, Bộ Tài chính hướng dẫn chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và cơ chế hoạt động của Văn phòng Đăng ký đất đai trực thuộc Sở Tài nguyên và Môi trường;\nCăn cứ Thông tư liên tịch số\n88/2016/TTLT/BTC-BTNMT ngày 22 tháng 6 năm 2016 của Bộ Tài nguyên và Môi trường,\nBộ Tài chính quy định về hồ sơ và trình tự, thủ tục tiếp nhận, luân chuyển hồ\nsơ xác định nghĩa vụ tài chính về đất đai của người sử dụng đất;\nCăn cứ Thông tư số 33/2017/TT-BTNMT ngày 29 tháng 9 năm 2017 của Bộ Tài nguyên và Môi trường Quy định chi tiết Nghị định số\n01/2017/NĐ-CP ngày 06 tháng 01 năm 2017 của Chính phủ sửa đổi, bổ sung một số\nNghị định quy định chi tiết thi hành luật Đất đai và sửa đổi bổ sung một số điều của các Thông tư hướng dẫn thi hành Luật Đất đai;\nCăn cứ Thông tư số 27/TT-BTNMT ngày 14 tháng 12 năm 2018 của Bộ Tài nguyên và Môi trường quy định về thống kê, kiểm kê đất đai và lập bản đồ hiện trạng sử dụng đất;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh, Giám\nđốc Sở Tài nguyên và Môi trường.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp giữa Văn phòng Đăng ký đất đai với các cơ quan,\nđơn vị liên quan trong việc thực hiện chức năng, nhiệm vụ của Văn phòng Đăng ký\nđất đai trên địa bàn tỉnh Quảng Trị.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày 01 tháng 5 năm 2023 và thay thế Quyết định số\n1297/QĐ-UBND ngày 14 tháng 6 năm 2016 của UBND tỉnh Quảng Trị về việc ban hành Quy chế phối hợp giữa Văn phòng Đăng ký đất đai tỉnh với các cơ quan, đơn vị liên quan trong việc thực hiện chức năng, nhiệm vụ của Văn phòng Đăng ký đất đai.\nĐiều 3. Chánh Văn phòng UBND tỉnh; Giám đốc Sở Tài nguyên và Môi trường, Chủ tịch UBND các huyện, thành phố, thị xã; Giám đốc Văn phòng Đăng ký đất đai tỉnh; Chủ tịch UBND các xã, phường,\nthị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Chủ tịch, các PCT UBND tỉnh;\n - Các PCVP UBND tỉnh;\n - Trung tâm Phục vụ hành chính công tỉnh;\n - Trung tâm Tin học tỉnh;\n - Lưu: VT, KTTuấn.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Sỹ Đồng QUY CHẾ\nPHỐI HỢP GIỮA VĂN PHÒNG ĐĂNG KÝ ĐẤT ĐAI VỚI CÁC CƠ QUAN, ĐƠN VỊ LIÊN QUAN TRONG VIỆC THỰC HIỆN CHỨC NĂNG, NHIỆM VỤ CỦA VĂN PHÒNG ĐĂNG KÝ ĐẤT ĐAI TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\n(Ban hành kèm theo Quyết định số 1244/QĐ-UBND ngày 15 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh Quảng Trị)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy chế này quy định về nguyên tắc, nội dung,\nphương thức, trách nhiệm phối hợp giữa Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai với Ủy ban nhân dân các huyện, thị xã, thành phố (sau\nđây gọi là UBND cấp huyện), Ủy ban nhân dân các xã, phường, thị trấn (sau\nđây gọi là UBND cấp xã) và các cơ quan, đơn vị có liên quan trong việc tiếp nhận, luân chuyển và trả kết quả hồ sơ; thực hiện giải quyết thủ tục hành chính về đăng ký đất đai, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở\nvà tài sản khác gắn liền với đất (sau đây gọi là Giấy chứng nhận); đăng ký thay đổi tài sản gắn liền với đất; cấp đôi, cấp lại, thu hồi Giấy chứng nhận,\ntrang bổ sung Giấy chứng nhận; đăng ký biến động đất đai, tài sản gắn liền với\nđất, chuyển mục đích sử dụng đất; tách thửa, hợp thửa, đính chính Giấy chứng nhận;\nthống kê, kiểm kê đất đai; cập nhật chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất\nđai; xây dựng, quản lý, vận hành, khai thác cơ sở dữ liệu đất đai trên địa bàn tỉnh Quảng Trị.\n2. Đối tượng áp dụng Các Sở, ngành: Tài nguyên và Môi trường, Xây dựng,\nTài chính, Nông nghiệp và Phát triển nông thôn, Kho bạc nhà nước tỉnh và kho bạc nhà nước khu vực (sau đây gọi là Kho bạc nhà nước), Cục Thuế tỉnh, Chi cục Thuế khu vực (sau đây gọi là Cơ quan Thuế), Ban quản lý Khu kinh tế tỉnh,\nUBND cấp huyện; Trung tâm PVHCC tỉnh, Văn phòng Đăng ký đất đai thuộc Sở Tài nguyên và Môi trường (Sau đây gọi tắt là Văn phòng Đăng ký đất đai); Chi nhánh Văn phòng Đăng ký đất đai; Phòng Tài nguyên và Môi trường các huyện, thị\nxã, thành phố (sau đây gọi là Phòng Tài nguyên và Môi trường); cơ quan quản lý xây dựng cấp huyện; cơ quan quản lý nông nghiệp cấp huyện; UBND cấp xã,\ncác cơ quan, tổ chức, cá nhân có liên quan.\nĐiều 2. Nguyên tắc phối hợp 1. Bảo đảm đồng bộ, thống nhất, chặt chẽ, kịp thời,\ncông khai, minh bạch.\n2. Xác định rõ cơ quan, đơn vị chủ trì, phối hợp;\ntrách nhiệm, quyền hạn của người đứng đầu cơ quan, đơn vị; nội dung, thời hạn,\ncách thức thực hiện; chế độ thông tin, báo cáo.\n3. Tuân thủ các quy định của pháp luật hiện hành;\nphù hợp với chức năng, nhiệm vụ, quyền hạn, quy chế tổ chức hoạt động của từng cơ quan, đơn vị và trách nhiệm, quyền hạn của công chức, viên chức, người lao động.\n4. Các bên liên quan phải chủ động cùng phối hợp,\nbàn bạc giải quyết các vướng mắc, phát sinh trong quá trình phối hợp giải quyết hồ sơ, nếu có vướng mắc mà các bên không thống nhất được cách giải quyết thì cơ\nquan chủ trì báo cáo cấp có thẩm quyền xem xét, quyết định.\nĐiều 3. Nội dung phối hợp 1. Phối hợp trong công tác tiếp nhận, luân chuyển và trả kết quả hồ sơ.\n2. Phối hợp trong việc thực hiện thủ tục hành chính về đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất; đăng ký thay đổi tài sản gắn liền với đất.\n3. Phối hợp trong việc thực hiện cấp đổi, cấp lại Giấy chứng nhận, trang bổ sung Giấy chứng nhận.\n4. Phối hợp trong việc thực hiện thủ tục chuyển mục\nđích sử dụng đất khi Nhà nước cho phép chuyển mục đích sử dụng đất.\n5. Phối hợp trong việc thực hiện thủ tục chuyển quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n6. Phối hợp trong việc thực hiện thủ tục đăng ký biến\nđộng quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất trong trường hợp thay đổi thông tin về người được cấp Giấy chứng nhận, thông tin về số hiệu thửa đất; giảm diện tích thửa đất do sạt lở tự nhiên, thay đổi nghĩa vụ tài chính về đất đai.\n7. Phối hợp trong việc thực hiện tách hoặc hợp thửa\nđất.\n8. Phối hợp trong việc thực hiện đính chính giấy chứng nhận.\n9. Phối hợp cập nhật, chỉnh lý hồ sơ địa chính, cơ\nsở dữ liệu đất đai.\n10. Phối hợp trong công tác thống kê, kiểm kê đất\nđai.\n11. Phối hợp trong việc thực hiện xây dựng, quản lý, vận hành, khai thác cơ sở dữ liệu đất đai.\nĐiều 4. Phương thức phối hợp 1. Trao đổi, lấy ý kiến hoặc cung cấp thông tin bằng văn bản theo yêu cầu của cơ quan chủ trì, cơ quan phối hợp về những vấn đề có\nliên quan đến chức năng, nhiệm vụ của cơ quan đó.\n2. Tổ chức họp lấy ý kiến.\n3. Khảo sát, điều tra thực địa.\n4. Trao đổi thông tin bằng điện tử.\n5. Các hình thức phối hợp khác.\nChương II QUY ĐỊNH CỤ THỂ\nMục 1. TIẾP NHẬN, LUÂN CHUYỂN HỒ SƠ VÀ TRẢ KẾT QUẢ\nĐiều 5. Tiếp nhận hồ sơ\n1. Trách nhiệm tiếp nhận hồ sơ\na) Công chức, viên chức, người lao động tại Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh tiếp nhận hồ sơ đăng ký, cấp Giấy chứng nhận; đăng ký biến động\nđất đai; chuyển mục đích sử dụng đất; cấp đổi, cấp lại, đính chính và thu hồi Giấy chứng nhận thuộc thẩm quyền giải quyết của Văn phòng Đăng ký đất đai, Sở\nTài nguyên và Môi trường, UBND tỉnh đối với tổ chức, cơ sở tôn giáo, người Việt Nam định cư ở nước ngoài thực hiện dự án đầu tư, tổ chức nước ngoài, cá nhân nước ngoài, doanh nghiệp có vốn đầu tư nước ngoài (sau đây gọi tắt là tổ chức)\ntheo quy định tại Trung tâm Phục vụ hành chính công tỉnh.\nb) Viên chức, người lao động của Chi nhánh Văn phòng Đăng ký đất đai tại Bộ phận tiếp nhận và trả kết quả cấp huyện (sau\nđây gọi là Bộ phận Một cửa) tiếp nhận hồ sơ trong lĩnh vực đăng ký đất đai,\ncấp Giấy chứng nhận; đăng ký thay đổi tài sản gắn liền với đất; cấp đổi, cấp lại,\nthu hồi Giấy chứng nhận, cấp lại trang bổ sung Giấy chứng nhận; đăng ký biến động\nđất đai, tài sản gắn liền với đất; tách thửa, hợp thửa, đính chính Giấy chứng nhận cho hộ gia đình, cá nhân, cộng đồng dân cư, người Việt Nam định cư ở nước ngoài được sở hữu nhà ở gắn liền với quyền sử dụng đất ở tại Việt Nam (sau\nđây gọi tắt là hộ gia đình, cá nhân) thuộc thẩm quyền giải quyết của Văn phòng Đăng ký đất đai, Sở Tài nguyên và Môi trường.\nc) Cán bộ, công chức thuộc cơ quan chuyên môn trực thuộc UBND cấp huyện tại Bộ phận tiếp nhận và trả kết quả cấp huyện (sau đây gọi là Bộ phận Một cửa) tiếp nhận hồ sơ trong lĩnh vực đăng ký đất đai, cấp Giấy chứng nhận lần đầu, chuyển mục đích sử dụng đất; đăng ký biến động đất\nđai; thu hồi, đính chính Giấy chứng nhận cho hộ gia đình, cá nhân, cộng đồng dân cư, người Việt Nam định cư ở nước ngoài được sở hữu nhà ở gắn liền với quyền sử dụng đất ở tại Việt Nam (sau đây gọi tắt là hộ gia đình, cá nhân) thuộc thẩm quyền giải quyết của UBND cấp huyện.\nd) UBND cấp xã cử công chức tiếp nhận hồ sơ của hộ\ngia đình, cá nhân có nhu cầu nộp hồ sơ tại Bộ phận Một cửa cấp xã theo quy định pháp luật.\n2. Phương thức tiếp nhận a) Việc tiếp nhận hồ sơ được thực hiện theo quy định về thủ tục hành chính ban hành kèm theo các quyết định của UBND tỉnh về việc công bố danh mục thủ tục hành chính thuộc thẩm quyền giải quyết của Sở Tài nguyên và Môi trường, UBND cấp huyện đã được UBND tỉnh ký duyệt.\nb) Trách nhiệm của công chức, viên chức, cán bộ tiếp nhận hồ sơ\nHướng dẫn tổ chức, hộ gia đình, cá nhân thực hiện thủ tục hành chính đầy đủ, rõ ràng, chính xác.\nLuân chuyển hồ sơ, theo dõi việc giải quyết thủ tục hành chính cho tổ chức, hộ gia đình, cá nhân theo quy định; cập nhật hồ sơ đã\ntiếp nhận vào Phần mềm quản lý và cấp mã số hồ sơ thủ tục hành chính cho tổ chức,\nhộ gia đình, cá nhân thông qua Phiếu tiếp nhận hồ sơ và hẹn trả kết quả.\nKhi tiếp nhận hồ sơ tại Bộ phận Một cửa hoặc Trung tâm Phục vụ hành chính công tỉnh, công chức, viên chức, người lao động tiếp nhận hồ sơ phải xem xét, kiểm tra tính pháp lý, đầy đủ của hồ sơ; cập nhật vào cơ sở\ndữ liệu của Hệ thống thông tin một cửa điện tử của địa phương: Trường hợp hồ sơ\nchưa đầy đủ, chưa đảm bảo theo quy định, công chức, viên chức, cán bộ tiếp nhận hồ sơ hướng dẫn đại diện tổ chức, hộ gia đình, cá nhân bổ sung, hoàn thiện hồ\nsơ theo quy định tại Khoản 3, Điều 15, Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ về thực hiện cơ chế một cửa, một cửa liên thông trong giải quyết thủ tục hành chính (gọi tắt là Nghị định số 61/2018/NĐ-CP),\nnêu rõ lý do theo mẫu Phiếu yêu cầu bổ sung, hoàn thiện hồ sơ. Trường hợp từ chối nhận hồ sơ, công chức, viên chức, người lao động tiếp nhận hồ sơ phải nêu rõ lý\ndo theo mẫu phiếu từ chối giải quyết hồ sơ thủ tục hành chính. Trường hợp hồ sơ\nđầy đủ, đảm bảo theo quy định, công chức, viên chức, người lao động tiếp nhận hồ\nsơ, lập và trao phiếu tiếp nhận hồ sơ và hẹn trả kết quả cho người nộp hồ sơ.\nc) Tiếp nhận hồ sơ thông qua dịch vụ bưu chính công\ních.\nTrong trường hợp người sử dụng đất có nhu cầu nộp hồ\nsơ thông qua dịch vụ bưu chính công ích, Cơ quan tiếp nhận hồ sơ thực hiện tiếp nhận hồ sơ từ nhân viên bưu điện thực hiện các nội dung công việc như quy định tại Điểm b, Khoản 2, Điều này.\nNhân viên bưu điện nhận kết quả giải quyết hồ sơ từ\nBộ phận Một cửa cấp huyện hoặc Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh và giao trả kết quả\ncho người sử dụng đất. Người sử dụng đất nộp phí, lệ phí qua dịch vụ bưu chính công ích khi nhận được kết quả giải quyết hồ sơ. Nhân viên bưu điện thực hiện dịch vụ bưu chính có trách nhiệm nộp lại khoản phí, lệ phí mà người sử dụng đất đã nộp cho Bộ phận Một cửa cấp huyện hoặc Trung tâm Phục vụ hành chính công tỉnh.\nTrong trường hợp hồ sơ chưa hợp lệ theo quy định,\nCơ quan tiếp nhận hồ sơ có văn bản trả lời tổ chức, cá nhân bổ sung hồ sơ theo quy định thông qua dịch vụ bưu chính công ích.\nĐiều 6. Luân chuyển hồ sơ\n1. Công chức Bộ phận Một cửa cấp xã chuyển hồ sơ đến Bộ phận Một cửa để chuyển cho Chi nhánh Văn phòng Đăng ký đất đai thụ lý giải quyết và nhận kết quả để giao cho người sử dụng đất thông qua Bộ phận Một cửa.\n2. Viên chức, người lao động Bộ phận Một cửa chuyển hồ sơ đến Chi nhánh Văn phòng Đăng ký đất đai thụ lý giải quyết và nhận lại kết quả để giao cho người sử dụng đất hoặc UBND cấp xã (đối với trường hợp nộp hồ\nsơ tại UBND cấp xã).\n3. Công chức, viên chức, người lao động tại Bộ phận tiếp nhận và trả kết quả Sở Tài nguyên và môi trường tại Trung tâm Phục vụ hành chính công tỉnh chuyển hồ sơ đến Văn phòng Đăng ký đất đai thụ lý giải quyết và\nnhận lại kết quả để giao cho người sử dụng đất.\n4. Trường hợp hộ gia đình, cá nhân, cộng đồng dân cư nộp hồ sơ tại Bộ phận Một cửa thì Chi nhánh Văn phòng Đăng ký đất đai chuyển hồ sơ đến UBND cấp xã đế lấy ý kiến xác nhận và công khai kết quả theo quy định tại Khoản 2, Điều 70, Nghị định số 43/2014/NĐ-CP ngày 15/5/2014 của Chính phủ\nquy định chi tiết thi hành một số điều của Luật Đất đai (gọi tắt là Nghị định số 43/2014/NĐ-CP); xác nhận thay đổi ranh giới thửa đất đối với trường hợp cấp đổi Giấy chứng nhận do đo vẽ lại bản đồ địa chính.\n5. Chi nhánh Văn phòng Đăng ký đất đai thụ lý, thẩm tra và lập phiếu chuyển thông tin để xác định nghĩa vụ tài chính về đất đai chuyển đến cơ quan Thuế; chuyển hồ sơ đến Phòng Tài nguyên và Môi trường; chuyển hồ sơ đến Văn phòng Đăng ký đất đai.\n6. Phòng Tài nguyên và Môi trường: Kiểm tra hồ sơ\ndo Chi nhánh Văn phòng Đăng ký đất đai chuyển đến, trình UBND cấp huyện ký cấp Giấy chứng nhận theo thẩm quyền. Trường hợp hồ sơ chưa đạt yêu cầu thì có phiếu chuyển trả hồ sơ về Chi nhánh Văn phòng để bổ sung, chỉnh sửa hoặc trả hồ sơ về\nBộ phận một cửa của UBND huyện nếu hồ sơ không đủ điều kiện.\n7. Văn phòng Đăng ký đất đai tỉnh có trách nhiệm thẩm tra, lập Phiếu chuyển thông tin để xác định nghĩa vụ tài chính về đất đai chuyển sang cơ quan Thuế đối với tổ chức; Trình Sở Tài nguyên và Môi trường ký hoặc\nđính chính giấy chứng nhận đối với tổ chức, ký Quyết định hủy Giấy chứng nhận và Trang bổ sung kèm theo Giấy chứng nhận đối với hộ gia đình cá nhân. Kiểm tra, ký Giấy chứng nhận do Chi nhánh Văn phòng Đăng ký đất đai chuyển đến đối với hộ gia đình, cá nhân (theo ủy quyền).\n8. Sau khi có kết quả (Quyết định, Giấy chứng nhận):\na) Đối với Giấy chứng nhận do Sở Tài nguyên và Môi trường ký (cấp cho tổ chức): Văn phòng Đăng ký đất đai tỉnh nhận kết quả\ntừ Sở Tài nguyên và Môi trường, chuyển cho Bộ phận tiếp nhận và trả kết quả thuộc Trung tâm Phục vụ hành chính công tỉnh để trao Giấy chứng nhận cho tổ chức được cấp.\nb) Đối với Giấy chứng nhận do UBND cấp huyện ký:\nChi nhánh Văn phòng Đăng ký đất đai nhận hồ sơ, kết quả từ Phòng Tài nguyên và\nMôi trường để chỉnh lý hồ sơ địa chính, cập nhật cơ sở dữ liệu và chuyển kết quả\ncho Bộ phận Một cửa để trao Giấy chứng nhận cho người sử dụng đất hoặc UBND cấp xã (đối với trường hợp nộp hồ sơ tại UBND cấp xã).\nc) Đối với Quyết định hủy Giấy chứng nhận, Trang bổ\nsung kèm theo Giấy chứng nhận do Sở Tài nguyên và Môi trường ký; Giấy chứng nhận do Văn phòng Đăng ký đất đai ký: Chuyển hồ sơ, kết quả cho Chỉ nhánh Văn phòng\nĐăng ký đất đai để chỉnh lý hồ sơ địa chính, cập nhật cơ sở dữ liệu và chuyển kết quả cho Bộ phận Một cửa để trao Giấy chứng nhận cho người sử dụng đất hoặc UBND cấp xã (đối với trường hợp nộp hồ sơ tại UBND cấp xã).\n8. Việc luân chuyển hồ sơ (dạng giấy) phải kèm theo Phiếu kiểm soát quá trình giải quyết hồ sơ theo mẫu quy định của pháp luật. Việc luân chuyển, trao đổi thông tin địa chính để xác định nghĩa vụ tài chính về đất đai giữa Văn phòng Đăng ký đất đai, Chi nhánh văn phòng Đăng ký đất\nđai với cơ quan Thuế được thực hiện theo Quy chế phối hợp trao đổi thông tin để\nxác định nghĩa vụ tài chính về đất đai của người sử dụng đất giữa Cơ quan Thuế\nvà Cơ quan Đăng ký đất đai trên địa bàn tỉnh.\nĐiều 7. Trả kết quả\nHồ sơ thực hiện các thủ tục hành chính về đất đai sau khi được giải quyết, chuyến kết quả về Văn phòng Đăng ký đất đai hoặc Chi nhánh Văn phòng Đăng ký đất đai để chỉnh lý hồ sơ địa chính, cơ sở dữ liệu địa chính theo quy định và chuyển Giấy chứng nhận về Bộ phận tiếp nhận và trả kết quả Sở\nTài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh (đối với hồ sơ của tổ chức) và Bộ phận Một cửa (đối với hộ gia đình, cá nhân)\nđể trao cho người sử dụng đất theo quy định hoặc trao cho UBND cấp xã (trong trường hợp nộp hồ sơ tại xã) đối với hồ sơ của hộ gia đình, cá nhân;\nĐiều 8. Thời gian phối hợp và\nthực hiện thủ tục hành chính 1. Thời gian thực hiện các công việc nêu tại Quy chế\nnày là số ngày làm việc, được tính từ ngày nhận hồ sơ hợp lệ, không tỉnh thứ bảy,\nchủ nhật, ngày lễ, ngày tết được nghỉ theo quy định của pháp luật và không bao gồm:\na) Thời gian tiếp nhận hồ sơ tại cấp xã;\nb) Thời gian thực hiện nghĩa vụ tài chính của người sử dụng đất, chủ sở hữu nhà ở và tài sản gắn liền với đất;\nc) Thời gian xem xét xử lý đối với trường hợp sử dụng\nđất, sở hữu nhà ở, công trình có vi phạm pháp luật;\nd) Thời gian trưng cầu giám định (nếu có);\nđ) Thời gian niêm yết công khai (đối với trường hợp cấp GCN lần đầu);\ne) Thời gian niêm yết công khai tại trụ sở UBND cấp xã và đăng tin trên các phương tiện thông tin đại chúng (trong trường hợp mất Giấy chứng nhận, mất trang bổ sung Giấy chứng nhận); thời gian niêm yết tại trụ sở UBND cấp xã hoặc phải đăng tin trên phương tiện thông tin đại chúng của\nđịa phương theo quy định tại Khoản 2, Điều 82, Nghị định số 43/2014/NĐ-CP ;\nf) Thời gian đo đạc địa chính thửa đất, kiểm tra kết quả đo đạc địa chính thửa đất, đo vẽ hiện trạng nhà ở và tài sản khác gắn liền với đất;\ng) Thời gian thông báo thu hồi hủy Giấy chứng nhận theo quy định tại Điều 28, Nghị định số 62/2015/NĐ-CP ngày 18/7/2015 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Thi hành án dân sự;\nh) Thời gian tham mưu cho UBND tỉnh kiểm tra và xử\nlý QSD đất theo quy định tại Điều 25, Nghị định số 43/2014/NĐ-CP đối với tổ chức trong nước, theo quy định tại Điều 28, Nghị định số 43/2014/NĐ-CP đối với cơ sở\ntôn giáo.\n2. Thời gian giải quyết các thủ tục hành chính được quy định từ Điều 10 đến Điều 18 của quy chế này, các cơ quan, đơn vị có liên quan thực hiện theo thời gian giải quyết thủ tục hành chính đã quy định trong quy trình nội bộ đã được UBND tỉnh Quảng Trị ban hành và công bố.\nĐiều 9. Quy định về thực hiện xin lỗi khi giải quyết thủ tục hành chính quá hạn\nĐối với các hồ sơ quá hạn giải quyết thì cơ quan, tổ\nchức có thẩm quyền giải quyết hồ sơ phải thông báo bằng văn bản cho Bộ phận Một cửa (đối với hộ gia đình, cá nhân), Bộ phận tiếp nhận và trả kết quả thuộc Trung tâm Phục vụ hành chính công tỉnh (đối với tổ chức) và có văn bản xin lỗi hộ gia đình, cá nhân, tổ chức (trong đó, ghi rõ lý do quá hạn, thời gian đề nghị gia hạn trả kết quả). Việc hẹn lại trả kết quả được thực hiện không quá một (01) lần.\nMục 2. TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN CÓ LIÊN QUAN TRONG VIỆC THỰC HIỆN CẤP GIẤY CHỨNG NHẬN VÀ CÁC THỦ TỤC CÓ\nLIÊN QUAN ĐẾN THỰC HIỆN CÁC QUYỀN CỦA TỔ CHỨC, HỘ GIA ĐÌNH, CÁ NHÂN SỬ DỤNG ĐẤT\nĐiều 10. Thủ tục đăng ký, cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu tài sản gắn liền với đất lần đầu 1. Đối với hồ sơ của hộ gia đình, cá nhân a) Trách nhiệm của UBND cấp xã:\nĐối với khu vực đã đo đạc bản đồ địa chính, thực hiện nộp hồ sơ tại UBND cấp xã. Trường hợp thửa đất chưa có bản đồ địa chính, hoặc\nđã có bản đồ địa chính nhưng hiện trạng ranh giới sử dụng đất đã thay đổi: UBND cấp xã thông báo cho Chi nhánh Văn phòng Đăng ký đất đai để thực hiện trích đo\nđịa chính thửa đất hoặc kiểm tra mảnh trích đo địa chính thửa đất do người sử dụng\nđất nộp (nếu có).\nUBND cấp xã có trách nhiệm thực hiện kiểm tra hồ\nsơ, niêm yết công khai kết quả kiểm tra hồ sơ và thực hiện các nội dung theo quy định tại Khoản 2, Điều 70, Nghị định số 43/2014/NĐ-CP ; xem xét giải quyết các ý kiến phản ánh về nội dung công khai, xác nhận vào đơn đăng ký, cấp Giấy chứng nhận và gửi hồ sơ đến Bộ phận Một cửa cấp huyện.\nb) Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai:\nTrường hợp nộp hồ sơ tại Bộ phận Một cửa thì gửi hồ\nsơ đến UBND cấp xã để lấy ý kiến xác nhận và công khai kết quả theo quy định tại\nĐiểm a, Khoản 1, Điều này;\nThực hiện các công việc theo quy định tại Khoản 3,\nĐiều 70, Nghị định số 43/2014/NĐ-CP ; lập phiếu thẩm tra về nguồn gốc, hiện trạng thửa đất, điều kiện cấp giấy, in Giấy chứng nhận; chuyển hồ sơ đến phòng Tài nguyên và Môi trường để kiểm tra, trình UBND huyện xem xét, ký Giấy chứng nhận;\nChuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Bộ phận Một cửa.\nc) Trách nhiệm của Phòng Tài nguyên và Môi trường:\nThực hiện các công việc theo quy định tại Khoản 4, Điều 70, Nghị định số\n43/2014/NĐ-CP. Trường hợp hồ sơ chưa đầy đủ thì Phòng Tài nguyên và Môi trường có văn bản yêu cầu bổ sung hồ sơ (nếu có) gửi đến Chi nhánh Văn phòng\nĐăng ký đất đai.\nd) Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy\nđủ của từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\nđ) Trách nhiệm của cơ quan Quản lý xây dựng, cơ\nquan Nông nghiệp cấp huyện: Sau khi nhận được Phiếu lấy ý kiến của Chi nhánh Văn phòng Đăng ký đất đai kèm theo hồ sơ liên quan đến tài sản, cơ quan Quản lý\nxây dựng, cơ quan Nông nghiệp cấp huyện có trách nhiệm trả lời bằng văn bản các nội dung lấy ý kiến theo quy định tại Điều 31, 32, 33 và 34, Nghị định số\n43/2014/NĐ-CP cho Chi nhánh Văn phòng Đăng ký đất đai.\ne) Trách nhiệm của UBND cấp huyện: UBND cấp huyện xem xét ký Giấy chứng nhận do Phòng Tài nguyên và Môi trường chuyển đến.\ng) Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\n2. Đối với tổ chức, cơ sở tôn giáo a) Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung theo quy định tại Khoản 3, Điều 70, Nghị định số\n43/2014/NĐ-CP , chuẩn bị hồ sơ, trình Sở Tài nguyên và Môi trường để xem xét, ký\nGiấy chứng nhận theo quy định. Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả\nđến Trung tâm Phục vụ hành chính công tỉnh.\nb) Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy\nđủ của từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Văn phòng\nĐăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác\nđịnh và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\nc) Trách nhiệm của cơ quan quản lý nhà nước về tài sản, công trình xây dựng (Đối với trường hợp cấp Giấy chứng nhận quyền sử dụng\nđất, đồng thời cấp chứng nhận quyền sở hữu tài sản): Sau khi nhận được phiếu lẩy\ný kiến của Văn phòng Đăng ký đất đai kèm theo hồ sơ liên quan tới tài sản, Sở\nXây dựng, Sở Nông nghiệp và Phát triển nông thôn, Ban quản lý Khu kinh tế, UBND cấp huyện có trách nhiệm trả lời bằng văn bản các nội dung lấy ý kiến theo quy\nđịnh tại Điều 31, 32, 33 và 34 của Nghị định số 43/2014/NĐ-CP cho Văn phòng\nĐăng ký đất đai.\nd) Trách nhiệm của Sở Tài nguyên và Môi trường: Xem xét, ký cấp Giấy chứng nhận cho tổ chức trong nước; trình UBND tỉnh ký cấp giấy cho cơ sở tôn giáo, đơn vị quốc phòng, an ninh.\nđ) Trách nhiệm của Văn phòng UBND tỉnh: Xem xét trình Chủ tịch hoặc Phó Chủ tịch UBND tỉnh ký cấp Giấy chứng nhận cho tổ chức do Sở Tài nguyên và Môi trường chuyển đến (đối với cơ sở tôn giáo; đơn vị quốc phòng, an ninh).\ne) Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức được cấp hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\ng) Trách nhiệm của UBND cấp xã: Phối hợp với Sở Tài nguyên và Môi trường, Văn phòng Đăng ký đất đai trong việc kiểm tra nguồn gốc sử\ndụng đất, hiện trạng sử dụng đất, hiện trạng tài sản gắn liền với đất (nếu có),\nthông tin quy hoạch, tình trạng tranh chấp đất đai, tài sản theo quy định.\nĐiều 11. Thủ tục đăng ký thay\nđổi tài sản gắn liền với đất của người sử dụng đất đã được cấp giấy chứng nhận.\n1. Đối với hộ gia đình, cá nhân a) Trách nhiệm của UBND cấp xã: Trong thời hạn quy\nđịnh, UBND cấp xã có trách nhiệm xác nhận các nội dung theo quy định tại Khoản 2, Điều 70, Nghị định số 43/2014/NĐ-CP .\nb) Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai:\nTrường hợp tiếp nhận hồ sơ tại Bộ phận Một cửa, Chi nhánh Văn phòng Đăng ký đất đai chuyển hồ sơ đến UBND cấp xã để lẩy ý kiến xác nhận theo quy định.\nThực hiện các nội dung công việc theo quy định tại Khoản 3, Điều 70, Nghị định số 43/2014/NĐ-CP , viết Giấy chứng nhận, trình cấp có thẩm quyền ký giấy chứng nhận; Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Bộ phận Một cửa.\nc) Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy\nđủ của từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tải chính về đất đai theo đúng quy định.\nd) Trách nhiệm của cơ quan Quản lý xây dựng, cơ\nquan Nông nghiệp cấp huyện: Sau khi nhận được Phiếu lấy ý kiến của Chi nhánh Văn phòng Đăng ký đất đai kèm theo hồ sơ liên quan đến tài sản, cơ quan Quản lý\nxây dựng, cơ quan Nông nghiệp cấp huyện có trách nhiệm trả lời bằng văn bản các nội dung lấy ý kiến theo quy định tại Điều 31, 32, 33 và 34, Nghị định số\n43/2014/NĐ-CP cho Chi nhánh Văn phòng Đăng ký đất đai.\nđ) Trách nhiệm của Văn phòng Đăng ký đất đai: Văn phòng Đăng ký đất đai xem xét, ký cấp Giấy chứng nhận cho hộ gia đình, cá nhân.\ne) Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\n2. Đối với tổ chức a) Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 3, Điều 70, Nghị định số\n43/2014/NĐ-CP , chuẩn bị hồ sơ, trình Sở Tài nguyên và Môi trường để xem xét, ký\nGiấy chứng nhận. Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\nb) Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy\nđủ của từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Văn phòng\nĐăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác\nđịnh và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\nc) Trách nhiệm của cơ quan quản lý nhà nước về tài sản, công trình xây dựng: Sau khi nhận được phiếu lấy ý kiến của Văn phòng Đăng ký đất đai kèm theo hồ sơ liên quan tới tài sản, Sở Xây dựng, Sở Nông nghiệp và\nPhát triển nông thôn, Ban quản lý Khu kinh tế, UBND cấp huyện có trách nhiệm trả\nlời bằng văn bản các nội dung lấy ý kiến theo quy định tại Điều 31, 32, 33 và\n34 của Nghị định số 43/2014/NĐ-CP cho Văn phòng Đăng ký đất đai.\nd) Trách nhiệm của Sở Tài nguyên và Môi trường: Xem xét, ký cấp Giấy chứng nhận cho tổ chức. Đối với trường hợp công nhận quyền sử\ndụng đất theo hình thức thuê đất thì Sở Tài nguyên và Môi trường dự thảo Quyết\nđịnh để trình UBND tỉnh ban hành Quyết định cho thuê đất.\nđ) Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức được cấp hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 12. Thủ tục cấp lại Giấy chứng nhận, trang bổ sung giấy chứng nhận do bị mất 1. Đối với hộ gia đình, cá nhân a) Trách nhiệm của UBND cấp xã\nKhi tiếp nhận nội dung khai báo của hộ gia đình, cá\nnhân về mất Giấy chứng nhận, trang bổ sung Giấy chứng nhận (trừ trường hợp mất giấy do thiên tai, hỏa hoạn), UBND cấp xã có trách nhiệm niêm yết thông báo mất Giấy chứng nhận, trang bổ sung Giấy chứng nhận tại trụ sở UBND cấp xã theo quy định tại Khoản 1, Điều 77, Nghị định số 43/2014/NĐ-CP ; sau 30 ngày kể từ\nngày niêm yết, người sử dụng đất nộp 01 bộ hồ sơ đề nghị cấp lại Giấy chứng nhận.\nb) Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai Thực hiện các nội dung công việc theo quy định tại Khoản 3, Điều 77, Nghị định số 43/2014/NĐ-CP , chuẩn bị hồ sơ, trình ký cấp lại Giấy chứng nhận; Chuyển kết quả đến Bộ phận Một cửa.\nc) Trách nhiệm Văn phòng Đăng ký đất đai Kiểm tra, trình Sở Tài nguyên và Môi trường ban hành Quyết định hủy Giấy chứng nhận bị mất và ký Giấy chứng nhận theo quy định;\nchuyển hồ sơ đến Chi nhánh Văn phòng Đăng ký đất đai.\nd) Trách nhiệm của Sở Tài nguyên và Môi trường Sau khi nhận hồ sơ hủy Giấy chứng nhận, Sở Tài nguyên và Môi trường xem xét, ký Quyết định hủy Giấy chứng nhận bị mất.\nđ) Trách nhiệm của Bộ phận Một cửa Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trong trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\n2. Đối với tổ chức, cơ sở tôn giáo a) Trách nhiệm của Văn phòng Đăng ký đất đai Thực hiện các nội dung công việc theo quy định tại Khoản 3, Điều 77, Nghị định số 43/2014/NĐ-CP , chuẩn bị hồ sơ, trình ký cấp lại Giấy chứng nhận; Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\nb) Trách nhiệm của Sở Tài nguyên và Môi trường Sau khi nhận được hồ sơ hủy Giấy chứng nhận, Sở Tài nguyên và Môi trường xem xét, ký Quyết định hủy Giấy chứng nhận bị mất, đồng thời ký cấp lại Giấy chứng nhận.\nc) Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh Trao Giấy chứng nhận cho tổ chức sử dụng đất hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 13. Thủ tục cấp đổi giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất 1. Đối với hộ gia đình, cá nhân a) Trường hợp cấp đổi Giấy chứng nhận\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại Khoản 3, Điều 76, Nghị\nđịnh số 43/2014/NĐ-CP: Kiểm tra hồ sơ; xác nhận vào đơn đề nghị về lý do cấp đổi Giấy chứng nhận; chuẩn bị hồ sơ chuyển cho Văn phòng đăng ký đất đai để cấp Giấy chứng nhận; Chuyển kết quả đến Bộ phận Một cửa.\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Sau khi nhận hồ sơ cấp Giấy chứng nhận, Văn phòng Đăng ký đất đai xem xét, ký cấp Giấy chứng nhận cho hộ gia đình, cá nhân và chuyển kết quả cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trong trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ\nbưu chính công ích).\nb) Trường hợp cấp đổi mà có sự thay đổi về hình dạng,\nkích thước, diện tích thửa đất, tài sản trên đất.\n- Trách nhiệm của UBND cấp xã: Sau khi Chi nhánh Văn phòng gửi hồ sơ lấy ý kiến, UBND cấp xã có trách nhiệm phối hợp với Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai kiểm tra thực địa;\nxác nhận hiện trạng sử dụng đất, hiện trạng tài sản gắn liền với đất; xác nhận nguồn gốc và thời điểm sử dụng đất; tình trạng tranh chấp; sự phù hợp với quy hoạch; xác định lý do tăng giảm, diện tích, sự thay đổi ranh giới thửa đất (nếu có).\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Kiểm tra hồ sơ xác nhận vào đơn, gửi đến Cơ quan Thuế để xác định nghĩa vụ\ntài chính (trường hợp có phát sinh chênh lệch diện tích đất tăng thêm chưa có giấy chứng nhận). Chuẩn bị hồ sơ chuyển cho Văn phòng Đăng ký đất đai hoặc phòng Tài nguyên và Môi trường trình UBND huyện theo quy định tại Khoản 4, Điều 7, Thông tư số 33/2017/TT-BTNMT ngày 29/9/2017 của Bộ Tài nguyên và Môi trường\nđể ký cấp Giấy chứng nhận; cập nhật, chỉnh lý hồ sơ địa chính, cơ sở dữ liệu đất\nđai và lưu trữ hồ sơ theo quy định. Chuyển thông tin cho cơ quan Thuế; chuyển kết quả đến Bộ phận Một cửa.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Văn phòng Đăng ký đất đai (trong trường hợp có sự thay đổi về hình dạng kích thước, diện tích thửa đất mà phần thay đổi này các bên đã được cấp giấy chứng nhận): Văn phòng Đăng ký đất đai xem xét, ký cấp Giấy chứng nhận cho hộ gia đình, cá nhân và chuyển kết quả cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Phòng Tài nguyên và Môi trường\n(trong trường hợp có sự thay đổi về hình dạng kích thước, diện tích thửa đất mà\nphần thay đổi này các bên chưa được cấp giấy chứng nhận): Phòng Tài nguyên và\nMôi trường có trách nhiệm kiểm tra hồ sơ, trình UBND cấp huyện ký cấp Giấy chứng nhận cho hộ gia đình, cá nhân và chuyển kết quả cho Chi nhánh Văn phòng Đăng ký\nđất đai.\n- Trách nhiệm của UBND cấp huyện: Sau khi nhận được hồ sơ đầy đủ từ Phòng Tài nguyên và Môi trường, UBND cấp huyện có trách nhiệm ký cấp Giấy chứng nhận và chuyển kết quả cho Phòng Tài nguyên và Môi trường để\nchuyển cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trong trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ\nbưu chính công ích).\n2. Đối với tổ chức a) Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 3, Điều 70, Nghị định số\n43/2014/NĐ-CP: Kiểm tra hồ sơ; xác nhận vào đơn đề nghị về lý do cấp đổi Giấy chứng nhận; chuẩn bị hồ sơ trình Sở Tài nguyên và Môi trường để ký cấp Giấy chứng nhận; chuyển hồ sơ đến Trung tâm Phục vụ hành chính công tỉnh.\nb) Trách nhiệm của Sở Tài nguyên và Môi trường: Sau khi nhận hồ sơ cấp Giấy chứng nhận, Sở Tài nguyên và Môi trường xem xét, ký cấp Giấy chứng nhận cho tổ chức và chuyến kết quả cho Văn phòng Đăng ký đất đai.\nc) Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức được cấp hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 14. Thủ tục chuyển mục\nđích sử dụng đất từ đất sản xuất nông nghiệp sang đất ở đối với hộ gia đình, cá\nnhân.\n1. Trách nhiệm của Phòng Tài nguyên và Môi trường:\na) Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 69, Nghị định số 43/2014/NĐ-CP và Khoản 15, Điều 6, Thông tư số\n33/2017/TT- BTNMT.\nb) Trường hợp đủ điều kiện thì trình UBND cấp huyện xem xét, ký Quyết định cho phép chuyển mục đích sử dụng đất. Trường hợp chuyển mục đích một phần thửa đất, trước khi trình UBND cấp huyện xem xét, ký Quyết định cho phép chuyển mục đích thì phòng TN&MT phải chuyển Chi nhánh VPĐK đất đai lập bản đồ thửa đất theo nội dung thẩm định và biên tập giấy chứng nhận.\nc) Chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất\nđai thực hiện chỉnh lý Giấy chứng nhận và cập nhật hồ sơ địa chính sau khi có\nquyết định cho phép chuyển mục đích của UBND cấp huyện.\nd) Trường hợp không đủ điều kiện thì có Văn bản trả\nlời cho người sử dụng đất, chuyển đồng thời với hồ sơ chuyển mục đích sử dụng đất cho Bộ phận Một cửa cấp huyện để trả cho người sử dụng đất.\n2. Trách nhiệm của UBND cấp huyện: Sau khi nhận hồ\nsơ từ Phòng TN&MT, UBND cấp huyện xem xét, ký quyết định cho phép chuyển mục\nđích sử dụng đất.\n3. Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện đo đạc tách thửa, trích lục bản đồ thửa đất, biên tập GCN chuyển cho Phòng TN&MT, chỉnh lý giấy chứng nhận cho người sử dụng đất; Chuyển thông tin cho cơ quan Thuế; Cập nhật hồ sơ địa chính, cơ sở dữ liệu đất đai và\nchuyển kết quả đến Bộ phận Một cửa.\n4. Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy\nđủ của từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n5. Trách nhiệm của các cơ quan quản lý nhà nước liên quan về quy hoạch, xây dựng: Trong thời gian quy định phải có văn bản gửi cho Chi nhánh Văn phòng Đăng ký đất đai theo nội dung đề nghị ghi ý kiến.\n6. Trách nhiệm của Bộ phận Một cửa: Trao Quyết định cho phép chuyển mục đích sử dụng đất, Giấy chứng nhận (bản gốc) cho người xin chuyến mục đích sử dụng đất.\nĐiều 15. Thủ tục đăng ký biến\nđộng chuyển quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với\nđất hoặc thực hiện đồng thời với thủ tục cấp đổi Giấy chứng nhận, thủ tục đăng ký biến động do thay đổi về hình dạng, kích thước, diện tích, địa chỉ, thay đổi về hạn chế quyền hạn chế quyền sử dụng đất 1. Đối với hộ gia đình, cá nhân a) Chuyển quyền toàn bộ thửa đất Trường hợp xác nhận trên Giấy chứng nhận đã cấp\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 79, Nghị\nđịnh số 43/2014/NĐ-CP ; Chuyển thông tin cho cơ quan thuế; xác nhận biến động vào Giấy chứng nhận và chuyển hồ sơ đến Bộ phận Một cửa.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã).\nb) Chuyển quyền toàn bộ thửa đất Trường hợp cấp mới Giấy chứng nhận\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 79, Nghị\nđịnh số 43/2014/NĐ-CP ; chuyển hồ sơ đến Văn phòng Đăng ký đất đai để xem xét,\nký Giấy chứng nhận; Chuyển thông tin cho cơ quan thuế và chuyển hồ sơ đến Bộ phận Một cửa.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Kiểm tra, ký Giấy chứng nhận; chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Bộ phận Một cửa: Trao Giấy chứng nhận cho người\nđược cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nb) Chuyển quyền một phần thửa đất hoặc thực hiện đồng thời với thủ tục cấp đổi giấy chứng nhận, thủ tục đăng ký biến động do thay đổi về hình dạng, kích thước, diện tích, địa chỉ, thay đổi về hạn chế quyền sử dụng\nđất.\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại điểm b, điểm c, khoản 1, Điều 75; Khoản 2, Điều 79, Nghị định số 43/2014/NĐ-CP ; Điểm a, khoản 1, Điều 75 Nghị định số 43/2014/NĐ-CP ; Khoản 49, Điều 2, Nghị định số 01/2017/NĐ-CP ;\nchuyển hồ sơ đến Văn phòng Đăng ký đất đai để xem xét, ký Giấy chứng nhận; Chuyển thông tin cho cơ quan thuế và chuyển hồ sơ đến Bộ phận Một cửa.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Kiểm tra, ký Giấy chứng nhận, chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trong trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ\nbưu chính công ích).\n2. Đối với tổ chức a) Trường hợp xác nhận trên Giấy chứng nhận đã cấp\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 79, Nghị định số\n43/2014/NĐ-CP ; xác nhận biến động vào Giấy chứng nhận; Chuyển thông tin cho cơ\nquan Thuế; Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Văn phòng\nĐăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác\nđịnh và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức sử dụng đất hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nb) Trường hợp cấp mới Giấy chứng nhận\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 79, Nghị định số\n43/2014/NĐ-CP ; chuẩn bị hồ sơ, trình Sở Tài nguyên và Môi trường ký Giấy chứng nhận. Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Trung tâm Phục vụ\nhành chính công tỉnh.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Văn phòng\nĐăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác\nđịnh và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Sở Tài nguyên và Môi trường: Xem xét, ký Giấy chứng nhận.\n- Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức được cấp Giấy chứng nhận hoặc trao cho nhân viên bưu điện\n(trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 16. Thủ tục đăng ký biến\nđộng quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất trong trường hợp thay đổi thông tin về người được cấp Giấy chứng nhận, thông tin về số hiệu thửa đất; giảm diện tích thửa đất do sạt lở tự nhiên, thay đổi nghĩa vụ tài chính về đất đai.\n1. Đối với hộ gia đình cá nhân a) Trường hợp xác nhận trên Giấy chứng nhận đã cấp\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 85, Nghị\nđịnh số 43/2014/NĐ-CP ; Xác nhận biến động vào Giấy chứng nhận; Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Bộ phận Một cửa.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nb) Trường hợp cấp mới Giấy chứng nhận\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại điểm d, đ, Khoản 2, Điều 85, Nghị định số 43/2014/NĐ-CP ; Không quá 15 ngày làm việc nếu thực hiện các thủ\ntục theo điểm a, b, khoản 2, Điều 85 Nghị định số 43/2014/NĐ-CP ; chuẩn bị hồ\nsơ, trình Văn phòng Đăng ký đất đai ký Giấy chứng nhận. Chuyển thông tin cho cơ\nquan Thuế; Chuyển kết quả đến Bộ phận Một cửa.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Chi nhánh Văn phòng Đăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác định và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Xem xét, ký Giấy chứng nhận; chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Bộ phận Một cửa cấp huyện: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để\ntrao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ\nbưu chính công ích).\n2. Đối với tổ chức a) Trường hợp xác nhận trên Giấy chứng nhận đã cấp\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 85, Nghị định số\n43/2014/NĐ-CP ; xác nhận thay đổi vào Giấy chứng nhận đã cấp; Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tính đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Văn phòng\nĐăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác\nđịnh và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức sử dụng đất hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nb) Trường hợp cấp mới Giấy chứng nhận\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại điểm d, đ, Khoản 2, Điều 85, Nghị\nđịnh số 43/2014/NĐ-CP ; Điểm a, b, khoản 2, Điếu 85 Nghị định số 43/2014/NĐ-CP ;\nchuẩn bị hồ sơ, trình Sở Tài nguyên và Môi trường ký Giấy chứng nhận; Chuyển thông tin cho cơ quan Thuế; Chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n- Trách nhiệm của Cơ quan Thuế: Kiểm tra tỉnh đầy đủ\ncủa từng loại giấy tờ có trong hồ sơ. Trường hợp hồ sơ chưa đầy đủ hoặc thiếu thông tin để xác định nghĩa vụ tài chính thì Cơ quan Thuế yêu cầu Văn phòng\nĐăng ký đất đai cung cấp bổ sung hồ sơ, thông tin theo quy định. Thực hiện xác\nđịnh và thông báo các khoản nghĩa vụ tài chính về đất đai theo đúng quy định.\n- Trách nhiệm của Sở Tài nguyên và Môi trường: Xem xét, ký Giấy chứng nhận.\n- Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức sử dụng đất hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 17. Phối hợp thực hiện tách thửa hoặc hợp thửa đất 1. Đối với hộ gia đình, cá nhân Trường hợp nộp hồ sơ tại UBND cấp xã thì sau khi nhận\nđủ hồ sơ hợp lệ, UBND cấp xã phải chuyển hồ sơ đến Bộ phận Một cửa.\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 75, Nghị\nđịnh số 43/2014/NĐ-CP ; chuyển hồ sơ đến Văn phòng Đăng ký đất đai để xem xét,\nký Giấy chứng nhận; Chuyển kết quả đến Bộ phận Một cửa.\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Xem xét, ký Giấy chứng nhận; chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\n2. Đối với tổ chức, cơ sở tôn giáo\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Điều 75, Nghị định số\n43/2014/NĐ-CP ; chuẩn bị hồ sơ, trình Sở Tài nguyên và Môi trường ký Giấy chứng nhận; chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n- Trách nhiệm của Sở Tài nguyên và Môi trường: Xem xét, ký Giấy chứng nhận.\n- Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức được cấp hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 18. Phối hợp trong việc thực hiện đính chính giấy chứng nhận 1. Đối với hộ gia đình, cá nhân\n- Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất\nđai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Khoản 3, Điều 86, Nghị định số 43/2014/NĐ-CP ; Chuyển hồ sơ đến cơ quan liên quan để xem xét,\nký đính chính Giấy chứng nhận; Chuyển kết quả đến Bộ phận Một cửa.\n- Trách nhiệm của Văn phòng Đăng ký đất đai (Đối với hồ sơ thuộc thẩm quyền của Sở Tài nguyên và Môi trường); Xem xét, ký đính chính Giấy chứng nhận theo ủy quyền; chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất\nđai.\n- Trách nhiệm của Phòng Tài nguyên và Môi trường (Đối với hồ sơ thuộc thẩm quyền của UBND cấp huyện): Xem xét lại nội dung đính chính do Chi nhánh Văn phòng Đăng ký đất đai đã dự thảo, trình UBND cấp huyện đính chính vào Giấy chứng nhận.\n- Trách nhiệm của UBND cấp huyện: Thực hiện đính chính vào Giấy chứng nhận; chuyển hồ sơ cho Chi nhánh Văn phòng Đăng ký đất\nđai.\n- Trách nhiệm của Bộ phận Một cửa: Trao Giấy chứng nhận cho người được cấp hoặc gửi Giấy chứng nhận cho UBND cấp xã để trao cho người được cấp (trường hợp nộp hồ sơ tại UBND cấp xã) hoặc trao cho nhân viên bưu điện (trong trường hợp người sử dụng đất lựa chọn dịch vụ bưu chính công ích).\n2. Đối với tổ chức, cơ sở tôn giáo\n- Trách nhiệm của Văn phòng Đăng ký đất đai: Thực hiện các nội dung công việc theo quy định tại Khoản 2, Khoản 3, Điều 86, Nghị định số\n43/2014/NĐ-CP ; chuyển hồ sơ đến Sở Tài nguyên và Môi trường xem xét, ký đính chính; chuyển kết quả đến Trung tâm Phục vụ hành chính công tỉnh.\n- Trách nhiệm của Sở Tài nguyên và Môi trường: Xem xét, ký đính chính Giấy chứng nhận; chuyển hồ sơ cho Văn phòng Đăng ký đất đai.\n- Trách nhiệm của Bộ phận tiếp nhận và trả kết quả\nSở Tài nguyên và Môi trường tại Trung tâm Phục vụ hành chính công tỉnh: Trao Giấy chứng nhận cho tổ chức sử dụng đất hoặc trao cho nhân viên bưu điện (trong trường hợp tổ chức sử dụng đất lựa chọn dịch vụ bưu chính công ích).\nĐiều 19. Đối với việc cập nhật,\nchỉnh lý hồ sơ địa chính; cập nhật cơ sở dữ liệu địa chính 1. Sở Tài nguyên và Môi trường Tham mưu UBND tỉnh chỉ đạo toàn diện, thống nhất, kịp thời các Sở, ban, ngành đơn vị có liên quan và chính quyền cấp huyện, cấp xã đối với công tác cập nhật, chỉnh lý hồ sơ địa chính, dữ liệu địa chính trên địa bàn toàn tỉnh. Chỉ đạo, kiểm tra, hướng dẫn, giám sát tình hình thực hiện ở Văn phòng Đăng ký đất đai và các địa phương. Đồng thời chỉ đạo các đơn vị thi công và cung cấp đầy đủ các dữ liệu về đo đạc địa chính cho Văn phòng Đăng ký đất\nđai để kịp thời cập nhật, chỉnh lý hồ sơ địa chính, dữ liệu địa chính.\n2. Văn phòng Đăng ký đất đai có trách nhiệm a) Thực hiện cập nhật, chỉnh lý hồ sơ địa chính, cơ\nsở dữ liệu địa chính đối với tổ chức khi thực hiện đăng ký đất đai đối với đất\nđược giao, cho thuê, chuyển mục đích sử dụng đất; đăng ký, cấp Giấy chứng nhận,\nđăng ký biến động đất đai theo quy định vào hệ thống Cơ sở dữ liệu đất đai tỉnh Quảng Trị.\nb) Cung cấp bản sao bản đồ địa chính, sổ địa chính,\nsổ mục kê đất đai cho UBND cấp xã sử dụng.\nc) Cung cấp hồ sơ địa chính cho các cơ quan, tổ chức,\ncá nhân theo quy định của pháp luật.\n3. Chi nhánh Văn phòng Đăng ký đất đai có trách nhiệm Thực hiện cập nhật, chỉnh lý hồ sơ địa chính, cơ sở\ndữ liệu địa chính đối với hộ gia đình, cá nhân khi thực hiện đăng ký đất đai đối với đất được giao, cho thuê, chuyển mục đích sử dụng đất; đăng ký, cấp Giấy chứng nhận, đăng ký biến động đất đai.\n4. Trách nhiệm của Ủy ban nhân dân cấp xã\nCập nhật biến động, chỉnh lý tài liệu đo đạc địa chính, hồ sơ địa chính theo đúng quy định.\nĐiều 20. Đối với công tác thống kê, kiểm kê đất đai 1. Sở Tài nguyên và Môi trường a) Tổ chức thực hiện thống kê, kiểm kê đất đai, xây dựng và lập bản đồ hiện trạng sử dụng đất trên địa bàn toàn tỉnh; đồng thời chỉ\nđạo, kiểm tra, hướng dẫn, giám sát tình hình thực hiện ở các địa phương.\nb) Kiểm tra kết quả thống kê, kiểm kê đất đai của cấp tỉnh do Văn phòng Đăng ký đất đai trình.\n2. Văn phòng Đăng ký đất đai Phối hợp với Phòng Tài nguyên và Môi trường rà\nsoát, tổng hợp các thửa đất có biến động về đất đai đã thực hiện xong thủ tục hành chính trong kỳ thống kê, kiểm kê đất đai gửi UBND cấp xã để thực hiện thống kê, kiểm kê đất đai; đong thời giúp Sở Tài nguyên và Môi trường thực hiện thống kê, kiểm kê đất đai cấp tỉnh.\n3. UBND cấp huyện a) Chỉ đạo Phòng Tài nguyên và Môi trường và UBND cấp xã thực hiện thống kê, kiểm kê đất đai theo quy định.\nb) Phê duyệt kết quả thống kê, kiểm kê đất đai, bản\nđồ hiện trạng sử dụng đất cấp huyện; báo cáo kết quả thống kê, kiểm kê đất đai cấp huyện gửi Ủy ban nhân dân tỉnh thông qua Sở Tài nguyên và Môi trường.\nc) Bố trí kinh phí cho công tác thống kê, kiểm kê đất\nđai, xây dựng bản đồ hiện trạng sử dụng đất cấp huyện, xã thuộc địa bàn quản lý.\n4. Phòng Tài nguyên và Môi trường a) Giúp UBND huyện tổ chức thực hiện thống kê, kiểm kê đất đai, xây dựng bản đồ hiện trạng sử dụng đất cấp huyện; đồng thời chỉ đạo,\nkiểm tra, hướng dẫn, giám sát tình hình thực hiện ở cấp xã.\nb) Tiếp nhận và kiểm tra kết quả thống kê, kiểm kê\nđất đai cấp xã; tổng hợp các biểu thống kê, kiểm kê diện tích đất đai cấp huyện theo quy định; xây dựng bản đồ hiện trạng sử dụng đất cấp huyện; dự thảo các báo cáo thuyết minh thống kê, kiểm kê đất đai cấp huyện trình UBND huyện.\n5. UBND cấp xã\nThực hiện thống kê, kiểm kê đất đai, lập bản đồ hiện trạng sử dụng đất theo quy định; ký biểu thống kê, kiểm kê diện tích đất đai, bản\nđồ hiện trạng sử dụng đất cấp xã; báo cáo kết quả thống kê, kiểm kê đất đai, bản\nđồ hiện trạng sử dụng đất của địa phương cho UBND cấp huyện thông qua Phòng Tài nguyên và Môi trường.\n6. Chi nhánh Văn phòng Đăng ký đất đai Phối hợp với Phòng Tài nguyên và Môi trường, UBND cấp xã trong thực hiện thống kê, kiểm kê đất đai theo quy định.\nĐiều 21. Đối với việc thực hiện xây dựng, quản lý, vận hành, khai thác cơ sở dữ liệu đất đai 1. Sở Tài nguyên và Môi trường a) Lập kế hoạch, chỉ đạo tổ chức việc thực hiện xây dựng cơ sở dữ liệu đất đai trong phạm vi toàn tỉnh.\nb) Chỉ đạo các Phòng, đơn vị thuộc Sở thực hiện các nội dung:\n- Cung cấp các hồ sơ, tài liệu, số liệu phục vụ\ncông tác xây dựng cơ sở dữ liệu đất đai.\n- Cung cấp hồ sơ quy hoạch, kế hoạch sử dụng đất (bản giấy và bản số) đã được cơ quan có thẩm quyền phê duyệt cho Văn phòng Đăng ký đất\nđai để cập nhật vào cơ sở dữ liệu đất đai.\n- Chuyển hồ sơ cùng bản trích đo địa chính thửa đất,\nkhu đất (bản giấy và bản sổ) đối với những trường hợp thuộc thẩm quyền thẩm định,\ngiải quyết cho Văn phòng Đăng ký đất đai để cập nhật, chỉnh lý.\nc) Chỉ đạo Văn phòng Đăng ký đất đai quản lý, khai thác và cập nhật cơ sở dữ liệu đất đai trên địa bàn toàn tỉnh.\nd) Đảm bảo hạ tầng kỹ thuật phục vụ cho công tác quản lý vận hành cơ sở dữ liệu đất đai trên địa bàn toàn tỉnh.\n2. Văn phòng Đăng ký đất đai có trách nhiệm a) Chịu trách nhiệm quản lý, vận hành, cơ sở dữ liệu\nđất đai trên địa bàn tỉnh;\nb) Cập nhật, chỉnh lý, đồng bộ hóa, khai thác cơ sở\ndữ liệu đất đai, cung cấp thông tin đất đai cho tổ chức, cá nhân theo quy định của pháp luật.\nc) Thực hiện thu phí và lệ phí trong việc cung cấp thông tin đất đai cho tổ chức, cá nhân theo quy định.\nd) Dự kiến nhu cầu, xây dựng kế hoạch duy trì hoạt\nđộng cơ sở dữ liệu đất đai hàng năm;\nđ) Hướng dẫn, kiểm tra việc quản lý, vận hành, khai thác và cập nhật cơ sở dữ liệu đất đai đối với các Chi nhánh Văn phòng Đăng ký\nđất đai.\n3. Chi nhánh Văn phòng Đăng ký đất đai có trách nhiệm a) Cung cấp các thông tin, số liệu, tài liệu phục vụ\ncông tác xây dựng cơ sở dữ liệu đất đai;\nb) Cập nhật, vận hành, khai thác cơ sở dữ liệu đất\nđai đối với các thửa đất của đối tượng sử dụng đất là hộ gia đình, cá nhân thuộc thẩm quyền giải quyết thủ tục đăng ký;\nc) Thực hiện khai thác, cung cấp thông tin đất đai cho tổ chức, cá nhân theo quy định.\n4. Trách nhiệm của UBND cấp huyện Chỉ đạo Phòng Tài nguyên và Môi trường và các đơn vị\ncó liên quan phối hợp vái Chi nhánh Văn phòng Đăng ký đất đai trong việc thực hiện công tác cập nhật cơ sở dữ liệu đất đai tại cấp huyện.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 22. Trách nhiệm của Sở\nTài nguyên và Môi trường 1. Chủ trì, phối hợp với các Sở, ban, ngành, UBND cấp huyện và các cơ quan liên quan triển khai, theo dõi, kiểm tra, đôn đốc thực hiện Quy chế này; kịp thời giải quyết những khó khăn, vướng mắc; trường hợp vượt thẩm quyền báo cáo, đề xuất UBND tỉnh.\n2. Phối hợp chặt chẽ với UBND cấp huyện trong việc chỉ đạo cấp Giấy chứng nhận; thực hiện kế hoạch hàng năm về cấp Giấy chứng nhận,\ncác quy định về giải quyết thủ tục hành chính về đất đai và các nội dung quy định trong Quy chế này.\n3. Phối hợp chặt chẽ với UBND cấp huyện trong công tác điều động luân chuyển, biệt phái viên chức lãnh đạo quản lý giữa các Chi nhánh Văn phòng Đăng ký đất đai; trong việc trao đổi thông tin về hoạt động của Chi nhánh Văn phòng Đăng ký đất đai để kịp thời chỉ đạo, điều hành cho phù hợp.\n4. Sở Tài nguyên và Môi trường, cán bộ, viên chức\nđược giao xử lý hồ sơ thực hiện theo quy định tại Điều 19, Nghị định số 61/2018/NĐ-CP .\nĐiều 23. Trách nhiệm của Cơ\nquan thuế, Cơ quan Tài chính, Kho bạc Nhà nước 1. Chịu trách nhiệm theo quy định tại Thông tư liên tịch số 88/2016/TTLT-BTC-BTNMT ngày 22/6/2016 của Bộ Tài chính và Bộ Tài nguyên và Môi trường quy định về hồ sơ và trình tự, thủ tục tiếp nhận, luân chuyển hồ\nsơ xác định nghĩa vụ tài chính về đất đai của người sử dụng đất.\n2. Cơ quan Thuế phối hợp giải quyết các vướng mắc liên quan đến việc xác định nghĩa vụ tài chính của người sử dụng đất, chủ sở hữu tài sản gắn liền với đất khi thực hiện các thủ tục hành chính về đất đai.\n3. Cơ quan Thuế, cán bộ, công chức được giao xử lý\nhồ sơ thực hiện theo quy định tại Điều 19, Nghị định số 61/2018/NĐ-CP .\nĐiều 24. Trách nhiệm của Cơ\nquan quản lý về xây dựng, Cơ quan quản lý về nông nghiệp 1. Trong thời hạn quy định, thực hiện cung cấp các thông tin liên quan về tài sản, công trình xây dựng, cây lâu năm, rừng trồng bằng văn bản khi nhận được yêu cầu từ Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng\nĐăng ký đất đai.\n2. Cung cấp các đồ án quy hoạch chi tiết, chỉ giới về hành lang bảo vệ các công trình, hành lang an toàn giao thông, đường, điện...nằm trong các phương án quy hoạch đã được cơ quan có thẩm quyền phê duyệt cho Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai.\nĐiều 25. Trách nhiệm của UBND cấp huyện 1. Chủ tịch UBND cấp huyện chịu trách nhiệm trước Chủ tịch UBND tỉnh về kết quả thực hiện công tác cấp Giấy chứng nhận lần đầu,\nchuyển mục đích sử dụng đất đối với hộ gia đình, cá nhân thuộc địa bàn quản lý;\nhàng năm, UBND cấp huyện có trách nhiệm lập kế hoạch, chỉ tiêu kê khai, đăng ký\ncấp Giấy chứng nhận lần đầu, tổ chức triển khai thực hiện.\n2. Thường xuyên đôn đốc, theo dõi, chỉ đạo công tác cấp Giấy chứng nhận để kịp thời phát hiện, giải quyết các vướng mắc phát sinh trong quá trình thực hiện thuộc thẩm quyền.\n3. Chỉ đạo Phòng Tài nguyên và Môi trường, UBND cấp xã và các cơ quan đơn vị có liên quan trên địa bàn phối hợp chặt chẽ với Chi nhánh Văn phòng Đăng ký đất đai trong việc thực hiện nhiệm vụ của Chi nhánh Văn phòng Đăng ký đất đai trên địa bàn.\n4. Chỉ đạo các cơ quan, đơn vị có liên quan cung cấp\nđầy đủ, chính xác, kịp thời các thông tin về quy hoạch, kế hoạch sử dụng đất cho Chi nhánh Văn phòng đăng ký đất đai.\n5. Chỉ đạo UBND cấp xã tiếp nhận hồ sơ liên quan đến\nđất đai mà người sử dụng đất nộp tại UBND cấp xã theo quy định và phối hợp thực hiện các nhiệm vụ với cơ quan, đơn vị khi có yêu cầu.\n6. Chủ trì giải quyết những ý kiến chưa thống nhất giữa Phòng Tài nguyên và Môi trường, Chi nhánh Văn phòng Đăng ký đất đai và\nUBND cấp xã trong việc xác nhận, thẩm định, kiểm tra hồ sơ cấp Giấy chứng nhận.\n7. Thực hiện theo quy định tại Điều 19, Nghị định số\n61/2018/NĐ-CP .\nĐiều 26. Trách nhiệm của Văn phòng Đăng ký đất đai tỉnh 1. Chỉ đạo Chi nhánh Văn phòng Đăng ký đất đai phối hợp chặt chẽ với Phòng Tài nguyên và Môi trường, UBND cấp xã và các cơ quan,\nđơn vị có liên quan thuộc UBND cấp huyện để thực hiện các chương trình, kế hoạch,\nnhiệm vụ do UBND cấp huyện giao theo chức năng, nhiệm vụ.\n2. Thường xuyên trao đổi và cung cấp thông tin, kết quả thực hiện nhiệm vụ với UBND cấp huyện, Phòng Tài nguyên và Môi trường nhằm có phương án chỉ đạo, quản lý và điều hành Chi nhánh Văn phòng Đăng ký đất đai thực hiện tốt nhiệm vụ được giao.\n3. Tổng hợp, báo cáo Sở Tài nguyên và Môi trường;\nphối hợp với UBND cấp huyện giải quyết những ý kiến không đồng nhất giữa phòng Tài nguyên và Môi trường, Chi nhánh Văn phòng Đăng ký đất đai, UBND cấp xã\ntrong việc xác nhận, thẩm định, kiểm tra hồ sơ cấp Giấy chứng nhận.\n4. Văn phòng Đăng ký đất đai, viên chức, người lao\nđộng được giao xử lý hồ sơ thực hiện theo quy định tại Điều 19, Nghị định số\n61/2018/NĐ-CP .\nĐiều 27. Trách nhiệm của Phòng Tài nguyên và Môi trường 1. Phối hợp với Văn phòng Đăng ký đất đai trong việc giải quyết các thủ tục hành chính về đất đai trên địa bàn; tham mưu UBND cấp huyện trong công tác cấp giấy chứng nhận thuộc thẩm quyền; chuyển mục sử dụng đất theo quy định.\n2. Đối với hồ sơ thuộc thẩm quyền cấp Giấy chứng nhận của UBND cấp huyện, Phòng Tài nguyên và Môi trường kiểm tra tính đầy đủ về\ntrình tự, thủ tục, phù hợp của hồ sơ theo quy định và trình UBND cấp huyện xem xét, cấp Giấy chứng nhận. Trường hợp Phòng Tài nguyên và Môi trường kiểm tra hồ\nsơ cấp Giấy chứng nhận mà không đồng ý với nội dung thẩm định thì có văn bản nêu rõ lý do và gửi đến Chi nhánh Văn phòng Đăng ký đất đai.\n3. Phòng Tài nguyên và Môi trường, cán bộ, công chức\nđược giao xử lý hồ sơ thực hiện theo quy định tại Điều 19, Nghị định số\n61/2018/NĐ-CP .\nĐiều 28. Trách nhiệm của Chi nhánh Văn phòng Đăng ký đất đai 1. Thực hiện các chương trình, kế hoạch, nhiệm vụ\ndo Văn phòng Đăng ký đất đai giao.\n2. Báo cáo Kết quả thực hiện định kỳ hàng quý, sáu tháng, hàng năm hoặc báo cáo đột xuất theo chương trình, kế hoạch, nhiệm vụ được giao.\n3. Trường hợp Phòng Tài nguyên và Môi trường có văn bản yêu cầu kiểm tra, xác minh kết quả thẩm tra. Nếu nội dung kiểm tra, xác minh là phù hợp thì Chi nhánh Văn phòng Đăng ký đất đai chuyển hồ sơ kèm theo văn bản đã kiểm tra, xác minh cho Phòng Tài nguyên và Môi trường để trình UBND huyện ký cấp Giấy chứng nhận. Nếu Phòng Tài nguyên và Môi trường vẫn không đồng\ný với nội dung đã kiểm tra, xác minh lại và trả lại hồ sơ thì Chi nhánh Văn phòng Đăng ký đất đai có văn bản báo cáo UBND cấp huyện, Văn phòng Đăng ký đất\nđai tỉnh. Trường hợp không đồng ý với kết quả xác nhận của UBND cấp xã, Chi nhánh Văn phòng Đăng ký đất đai phải lập danh sách báo cáo UBND cấp huyện và\nVăn phòng Đăng ký đất đai đế xem xét, giải quyết.\n4. Chi nhánh Văn phòng Đăng ký đất đai có trách nhiệm phối hợp chặt chẽ với các cơ quan, đơn vị liên quan, UBND các xã, thị trấn, đồng thời chịu sự điều hành, chỉ đạo của UBND huyện trong việc thực hiện nhiệm vụ\nchính trị tại địa phương.\n5. Chi nhánh Văn phòng Đăng ký đất đai, viên chức,\nngười lao động được giao xử lý hồ sơ thực hiện theo quy định tại Điều 19, Nghị\nđịnh số 61/2018/NĐ-CP .\nĐiều 29. Trách nhiệm của UBND cấp xã\n1. Có trách nhiệm phối hợp với Chi nhánh văn phòng\nđăng ký đất đai, Phòng Tài nguyên và Môi trường trong việc tổ chức thực hiện công tác đăng ký đất đai, cấp giấy chứng nhận, lập và quản lý hồ sơ địa chính trên địa bàn theo quy định của pháp luật.\n2. Cử cán bộ tham gia phối hợp với Văn phòng Đăng ký đất đai, Chi nhánh Văn phòng Đăng ký đất đai trong việc kiểm tra thực địa theo yêu cầu; trường hợp có sự chênh lệch diện tích giữa số liệu đo đạc thực tế\nvới số liệu ghi trên giấy tờ về quyền sử dụng đất quy định tại Điều 100, Luật Đất\nđai hoặc giấy chứng nhận đã cấp, UBND cấp xã có trách nhiệm lập biên bản làm việc xác nhận hiện trạng, xác nhận về sự thay đổi hoặc không thay đổi ranh giới thửa\nđất đang sử dụng so với thời điểm có giấy tờ về quyền sử dụng đất, xác định rõ\nnguyên nhân biến động đất đai (nếu có), xác nhận tình trạng tranh chấp... trong quá trình thực hiện thủ tục đăng ký cấp giấy chứng nhận, thủ tục đăng ký biến động\nđất đai, cấp đổi cấp lại giấy chứng nhận; phối hợp giải quyết các vướng mắc khác trong quá trình thực hiện các thủ tục liên quan đến đất đai.\n3. Thường xuyên nắm bắt tình hình thực tiễn, kịp thời phản ảnh, đề xuất giải pháp giải quyết các vướng mắc liên quan đến công tác cấp giấy chứng nhận tại địa phương đến UBND cấp huyện, Phòng Tài nguyên và Môi trường\nđể hướng dẫn, chỉ đạo giải quyết.\n4. UBND cấp xã, công chức được giao xử lý hồ sơ thực hiện theo quy định tại Điều 19, Nghị định số 61/2018/NĐ-CP ngày 23/4/2018 của Chính phủ.\nĐiều 30. Điều khoản thi hành 1. Những nội dung khác không quy định trong Quy chế\nnày được thực hiện theo quy định của pháp luật hiện hành.\n2. Trong quá trình thực hiện quy chế này, nếu có\nkhó khăn, vướng mắc hoặc có những vấn đề phát sinh, các cơ quan, đơn vị kịp thời phản ánh về Sở Tài nguyên và Môi trường để tổng hợp, báo cáo UBND tỉnh xem xét sửa đổi, bổ sung, điều chỉnh cho phù hợp./."
}