{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-1371-QD-UBND-2023-tieu-chi-danh-gia-co-quan-chuyen-mon-Uy-ban-huyen-thi-xa-Quang-Tri-572312.aspx",
  "title": "Quyết định 1371/QĐ-UBND 2023 tiêu chí đánh giá cơ quan chuyên môn Ủy ban huyện thị xã Quảng Trị",
  "properties": {
    "Số hiệu": "1371/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Võ Văn Hưng",
    "Ngày ban hành": "29/06/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1371/QĐ-UBND Quảng Trị, ngày 29 tháng 6 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH TIÊU CHÍ ĐÁNH GIÁ, CHẤM ĐIỂM VÀ XẾP LOẠI MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ CỦA CÁC CƠ QUAN CHUYÊN MÔN, CƠ QUAN THUỘC UBND TỈNH VÀ UBND HUYỆN, THÀNH PHỐ,\nTHỊ XÃ GIAI ĐOẠN 2023-2025\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ\nchức chính quyền địa phương năm 2019;\nCăn cứ Nghị quyết số 76/NQ-CP ngày 15/7/2021 của Chính phủ ban hành Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2021-2030;\nCăn cứ Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND tỉnh, thành phố\ntrực thuộc Trung ương; Nghị định số 107/2020/NĐ-CP ngày 14/9/2020 của Chính phủ\nsửa đổi, bổ sung một số điều của Nghị định số 24/2014/NĐ-CP ngày 04/4/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND tỉnh, thành phố trực thuộc Trung ương;\nCăn cứ Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND huyện, quận, thị\nxã, thành phố thuộc tỉnh; Nghị định số 108/2020/NĐ-CP ngày 14/9/2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 37/2014/NĐ-CP ngày 05/5/2014 của Chính phủ quy định tổ chức các cơ quan chuyên môn thuộc UBND huyện, quận,\nthị xã, thành phố thuộc tỉnh, thành phố trực thuộc Trung ương;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và\nGiám đốc Sở Nội vụ tại Tờ trình số 284/TTr-SNV ngày 14/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định tiêu chí đánh giá,\nchấm điểm và xếp loại mức độ hoàn thành nhiệm vụ của các cơ quan chuyên môn, cơ\nquan thuộc UBND tỉnh và UBND huyện, thị xã, thành phố, giai đoạn 2023-2025.\nĐiều 2. Giao Sở Nội vụ chủ trì, phối hợp với Văn phòng UBND tỉnh và\ncác cơ quan, đơn vị có liên quan hướng dẫn, theo dõi việc đánh giá, chấm điểm;\ntham mưu UBND tỉnh xếp loại mức độ hoàn thành nhiệm vụ của các cơ quan chuyên môn, cơ quan thuộc UBND tỉnh và UBND huyện, thị xã, thành phố.\nGiao Sở Thông tin và Truyền thông (Trung tâm Công nghệ\nthông tin và Truyền thông) bổ sung, hoàn thiện phần mềm chấm điểm và xếp loại mức\nđộ hoàn thành nhiệm vụ của các cơ quan chuyên môn, cơ quan thuộc UBND tỉnh và\nUBND huyện, thị xã, thành phố (http://danhgiahoanthanhnhiemvu.quangtri.gov.vn).\nĐiều 3. Quyết định này có hiệu lực kể từ ngày ký ban hành và thay thế\nQuyết định số 2690/QĐ-UBND ngày 18/10/2022 của UBND tỉnh Quảng Trị.\nChánh Văn phòng UBND tỉnh, Giám đốc Sở Nội vụ, Thủ\ntrưởng các cơ quan chuyên môn, cơ quan thuộc UBND tỉnh và Chủ tịch UBND các huyện,\nthị xã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Văn phòng Chính phủ;\n - Bộ Nội vụ;\n - Thường trực Tỉnh ủy (b/c);\n - Thường trực HĐND tỉnh (b/c);\n - Ủy ban MTTQ Việt Nam tỉnh;\n - Các Sở, Ban, ngành Đoàn thể cấp tỉnh;\n - Chủ tịch, các Phó Chủ tịch UBND tỉnh;\n - Lưu: VT, NC(Y).\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Võ Văn Hưng QUY ĐỊNH TIÊU CHÍ ĐÁNH GIÁ, CHẤM ĐIỂM VÀ XẾP LOẠI MỨC ĐỘ HOÀN THÀNH NHIỆM VỤ CỦA CÁC CƠ QUAN CHUYÊN MÔN, CƠ QUAN THUỘC UBND TỈNH VÀ UBND HUYỆN, THỊ XÃ, THÀNH PHỐ, GIAI ĐOẠN 2023-2025\n(Kèm theo Quyết định số: 1371/QĐ-UBND ngày 29/6/2023 của UBND tỉnh Quảng Trị)\nChương I NHỮNG QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi áp dụng Quy định này quy định các tiêu chí, phương pháp chấm\nđiểm, quy trình đánh giá và xếp loại mức độ hoàn thành nhiệm vụ hàng năm của giai đoạn 2023-2025 đối với các cơ quan, đơn vị trong việc thực hiện chức năng,\nnhiệm vụ được giao.\nĐiều 2. Đối tượng áp dụng Quy định này áp dụng đối với các cơ quan chuyên môn và các cơ quan thuộc UBND tỉnh (Ban Quản lý Khu kinh tế tỉnh, BQL dự án đầu tư\nxây dựng tỉnh, Đài Phát thanh Truyền hình tỉnh, Liên minh Hợp tác xã tỉnh, Trường Cao đẳng Sư phạm Quảng Trị, Trường Cao đẳng Y tế Quảng Trị, Trường Cao đẳng Kỹ\nthuật Quảng Trị), (sau đây gọi chung là cơ quan cấp tỉnh), UBND các huyện, thị\nxã, thành phố (sau đây gọi chung là UBND cấp huyện).\nĐiều 3. Mục đích đánh giá\n1. Việc đánh giá, chấm điểm và xếp loại mức độ hoàn thành nhiệm vụ của các cơ quan cấp tỉnh, UBND cấp huyện nhằm xác định đúng mức hiệu quả hoạt động của các cơ quan, đơn vị trong việc thực hiện chức năng, nhiệm vụ được giao và yêu cầu chỉ đạo, điều hành của UBND tỉnh, Chủ tịch UBND tỉnh.\n2. Thông qua kết quả đánh giá, chấm điểm và xếp loại\nđể phát huy mặt tích cực, khắc phục các mặt hạn chế, yếu kém trong hoạt động chỉ\nđạo, điều hành quản lý nhà nước và thực hiện chức năng nhiệm vụ được giao.\nKết quả đánh giá, chấm điểm, xếp loại của các cơ\nquan, đơn vị là một trong những tiêu chí quan trọng để xét thi đua - khen thưởng và đánh giá mức độ hoàn thành nhiệm vụ của cơ quan, đơn vị và cán bộ, công chức lãnh đạo hàng năm.\nĐiều 4. Nguyên tắc đánh giá\n1. Đánh giá, chấm điểm và xếp loại mức độ hoàn thành nhiệm vụ phải căn cứ chức năng, nhiệm vụ của mỗi cơ quan, đơn vị được quy\nđịnh tại các văn bản pháp luật của Nhà nước, của tỉnh và những công việc được UBND tỉnh, Chủ tịch UBND tỉnh giao, các nội dung thực hiện theo thông báo kết luận của Chủ tịch UBND tỉnh, các Phó Chủ tịch UBND tỉnh; đồng thời xem xét đến yếu tố năng động, sáng tạo, hiệu quả trong tham mưu đề xuất và thực hiện nhiệm vụ của cơ quan, đơn vị và cải thiện các Chỉ số của tỉnh.\n2. Hàng năm các cơ quan, đơn vị căn cứ quy định về\ntiêu chí đánh giá mức độ hoàn thành nhiệm vụ tại Quyết định này và đối chiếu với kết quả thực hiện nhiệm vụ của cơ quan, đơn vị để tự đánh giá, chấm điểm trên từng tiêu chí quy định, đảm bảo trung thực, chính xác.\nViệc tự đánh giá, xếp loại của các cơ quan, đơn vị\nphải đảm bảo khách quan, khoa học, công khai, công bằng, dân chủ, phản ánh đúng những kết quả đã đạt được trong năm của cơ quan, đơn vị; đồng thời xác định,\nlàm rõ số lượng, khối lượng công việc chưa hoàn thành trong năm của đơn vị và đề\nra giải pháp khắc phục trong năm tiếp theo.\n3. Do tính chất đặc thù, một số cơ quan, đơn vị\nkhông có một số nhiệm vụ (tại một số tiêu chí) hoặc có thực hiện nhưng không phát sinh nội dung thì không tính điểm và được trừ vào tổng điểm của cơ quan,\nđơn vị đó.\nChương II TIÊU CHÍ ĐÁNH GIÁ,\nPHƯƠNG PHÁP CHẤM ĐIỂM VÀ XẾP LOẠI\nĐiều 5. Tiêu chí đánh giá\n1. Đánh giá 6 tháng a) Tiêu chí đánh giá đối với các cơ quan cấp tỉnh tại Phụ lục I của Quy định này.\nb) Tiêu chí đánh giá đối với UBND cấp huyện tại Phụ\nlục II của Quy định này.\n(Các đơn vị bổ sung năm 2023 không thực hiện\nđánh giá 6 tháng của năm 2023)\n2. Tiêu chí đánh giá cả năm a) Tiêu chí đánh giá đối với các cơ quan cấp tỉnh tại Phụ lục III của Quy định này.\nb) Tiêu chí đánh giá đối với UBND cấp huyện tại Phụ\nlục IV của Quy định này.\nĐiều 6. Phương pháp chấm điểm 1. Thang điểm chấm a) Thang điểm thẩm định/đánh giá 6 tháng theo các tiêu chí là 150 điểm đối với các cơ quan cấp tỉnh và UBND cấp huyện.\nb) Thang điểm thẩm định/đánh giá năm là 350 điểm,\ntrong đó:\n- Điểm thẩm định/đánh giá theo các tiêu chí: 340 điểm\nđối với các cơ quan cấp tỉnh; 330 điểm đối với UBND cấp huyện.\n- Điểm cộng: 10 điểm đối với các cơ quan cấp tỉnh;\n20 điểm đối với UBND cấp huyện.\nTrường hợp một số cơ quan, đơn vị không có một số\nnhiệm vụ (tại một số tiêu chí) hoặc có thực hiện nhưng không phát sinh nội dung nêu tại mục 3, Điều 4 nêu trên thì thang điểm chấm này nhỏ hơn 150 điểm đối với 6 tháng và 350 điểm đối với năm.\n2. Phương pháp chấm điểm a) Căn cứ quy định thang điểm chuẩn của từng tiêu chí, các cơ quan cấp tỉnh, UBND cấp huyện đối chiếu kết quả công việc của cơ\nquan, đơn vị mình đã thực hiện, mức độ hoàn thành nhiệm vụ hoặc chưa hoàn thành\nđể tự chấm điểm cho từng công việc.\nb) Các nội dung công việc hoàn thành xuất sắc, nổi bật hoặc có các sáng kiến, giải pháp trong thực hiện nhiệm vụ được giao đã góp phần quan trọng đối với sự phát triển kinh tế - xã hội của tỉnh và địa phương:\nđược cộng điểm theo quy định tại khoản 3 Điều này.\nc) Trường hợp không triển khai thực hiện các nhiệm vụ thuộc lĩnh vực quản lý của cơ quan, đơn vị được cấp có thẩm quyền giao; triển khai thực hiện không hiệu quả hoặc cán bộ lãnh đạo, quản lý và công chức, viên chức thuộc thẩm quyền quản lý của cơ quan, đơn vị vi phạm trong thi hành công vụ,\nđạo đức, lối sống và các quy định khác của Đảng và nhà nước, bị xử lý kỷ luật từ\nhình thức khiển trách trở lên: bị trừ điểm theo quy định tại khoản 4 Điều này.\n3. Điểm cộng (điểm thưởng)\na) Các cơ quan cấp tỉnh, UBND cấp huyện có thành tích xuất sắc hoặc có sáng kiến, giải pháp mới trong thực hiện nhiệm vụ mang lại hiệu quả cao trong quản lý nhà nước, thực hiện tốt công tác giải phóng mặt bằng\nđể giải ngân vốn đầu tư công, cải thiện và nâng cao các chỉ số năng lực cạnh tranh cấp tỉnh, cải cách hành chính, hiệu quả quản trị hành chính công, sự phục vụ của cơ quan hành chính nhà nước, ứng dụng CNTT phát triển chính quyền số, góp phần phát triển kinh tế - xã hội của tỉnh và địa phương được UBND tỉnh ghi nhận\n(Mỗi sáng kiến, giải pháp hoặc đề xuất được cộng 3 điểm, tổng điểm cộng không quá 6 điểm).\nb) Các cơ quan, đơn vị được UBND tỉnh giao từ 300 nhiệm vụ trở lên, thực hiện đúng và trước hạn 100% được cộng 2 điểm.\nc) Về giải ngân vốn đầu tư công của năm trước liền kề đối với các đơn vị thực hiện chưa đạt 100% tại thời điểm đánh giá: Đến thời\nđiểm 31/01 của năm sau theo quy định, các đơn vị giải ngân đạt 100% được cộng 2\nđiểm vào điểm cộng của năm đánh giá.\nd) Điểm cộng các chỉ tiêu phát triển kinh tế xã hội cấp huyện\nĐiểm cộng thực hiện vượt kế hoạch của các tiêu chí\nđược tính theo tỷ lệ: mỗi chỉ tiêu vượt kế hoạch dưới 10% được cộng 2 điểm; vượt từ 10% trở lên được cộng 3 điểm; tổng điểm cộng không quá 10 điểm.\n4. Điểm trừ (điểm phạt)\na) Tham mưu ban hành hoặc ban hành văn bản trái quy\nđịnh, bị đình chỉ, bãi bỏ bằng quyết định của cơ quan có thẩm quyền, mỗi văn bản trừ 03 điểm.\nb) Cơ quan, đơn vị bị Chủ tịch UBND tỉnh, hoặc cấp có thẩm quyền phê bình, khiển trách, nhắc nhở bằng văn bản trong việc thực hiện nhiệm vụ được giao, mỗi lần trừ 03 điểm.\nc) Cơ quan, đơn vị có đơn, thư khiếu nại, tố cáo thuộc thẩm quyền mà không giải quyết hoặc có giải quyết nhưng không kịp thời,\nkhông thỏa đáng dẫn đến đơn thư khiếu nại, tố cáo vượt cấp (trừ đơn, thư nặc danh) được cấp có thẩm quyền giải quyết mà kết quả giải quyết đúng như nội dung đơn, thư khiếu nại, tố cáo phản ánh, mỗi trường hợp trừ 03 điểm, đúng 01 phần trừ 1,5 điểm.\nd) Cơ quan, đơn vị không tập trung giải quyết khiếu nại, tố cáo theo thẩm quyền, dẫn đến có đơn thư khiếu kiện đông người (từ 05 người trở lên) lên cấp tỉnh, trung ương, mỗi trường hợp trừ 05 điểm.\nđ) Cán bộ, công chức, viên chức của cơ quan và các\nđơn vị trực thuộc vi phạm trong thi hành công vụ, đạo đức, lối sống, những điều\nđảng viên, cán bộ, công chức, viên chức không được làm, pháp luật của nhà nước,\nbị xử lý kỷ luật từ hình thức khiển trách trở lên: Cán bộ lãnh đạo cấp Sở: Mỗi trường hợp trừ 03 điểm; cán bộ, công chức viên chức còn lại: Điểm trừ tính theo tỷ lệ của mỗi đối tượng.\ne) Trong năm, cơ quan, đơn vị có sai phạm phát hiện qua hoạt động thanh tra thì trừ 5 điểm; chuyển vụ việc sang cơ quan điều tra thì trừ 15 điểm.\n5. Kết quả điểm đánh giá, xếp loại của các cơ quan cấp tỉnh, UBND cấp huyện là tổng điểm (gồm điểm chấm theo tiêu chí, điểm cộng,\nđiểm trừ) sau khi được Hội đồng đánh giá xác định theo từng tiêu chí tại Quy định này.\nĐiều 7. Xác định kết quả xếp loại Căn cứ xếp loại mức độ hoàn thành nhiệm vụ của các cơ quan, đơn vị được tính theo tỷ lệ điểm đạt được của cơ quan, đơn vị đã được Hội đồng đánh giá xác định/tổng điểm tối đa của cơ quan, đơn vị.\nMức độ hoàn thành nhiệm vụ đối với các cơ quan cấp tỉnh, UBND cấp huyện được chia làm 04 loại: Hoàn thành xuất sắc nhiệm vụ, hoàn thành tốt nhiệm vụ, hoàn thành nhiệm vụ, không hoàn thành nhiệm vụ, cụ thể:\n1. Hoàn thành xuất sắc nhiệm vụ: Tỷ lệ điểm\nđạt được từ 90% trở lên, Chỉ số CCHC đạt từ 85% trở lên và lấy thứ tự từ cao xuống thấp cho đến hết chỉ tiêu tối đa 40% số cơ quan, đơn vị theo nhóm cơ quan cấp tỉnh và UBND cấp huyện.\nTrường hợp nếu có 02 cơ quan, đơn vị trở lên có điểm bằng nhau ở thứ tự cuối cùng để xét hoàn thành xuất sắc nhiệm vụ theo tỷ lệ thì\nchọn đơn vị có kết quả hoàn thành nhiệm vụ cao hơn; nếu kết quả hoàn thành nhiệm vụ bằng nhau thì chọn điểm chỉ số CCHC cao hơn; Trường hợp chỉ số CCHC và kết quả hoàn thành nhiệm vụ bằng nhau thì Hội đồng xem xét quyết định.\n2. Hoàn thành tốt nhiệm vụ: Tỷ lệ điểm đạt\nđược từ 80% đến dưới 90%, Chỉ số CCHC đạt từ 80% trở lên.\n3. Hoàn thành nhiệm vụ: Tỷ lệ điểm đạt được từ 60% đến dưới 80%.\n4. Không hoàn thành nhiệm vụ: Tỷ lệ điểm đạt\nđược dưới 60%.\nĐiều 8. Quy định khác 1. Các cơ quan, đơn vị đã được đánh giá, xếp loại nhưng sau đó phát hiện có khuyết điểm hoặc không bảo đảm điều kiện của mức xếp loại thì hủy bỏ kết quả và xếp loại lại của năm xảy ra khuyết điểm.\n2. Nếu cơ quan, đơn vị có kết quả xếp loại không hoàn thành nhiệm vụ vì ảnh hưởng bởi các yếu tố khách quan như thiên tai, hỏa hoạn, dịch bệnh thì báo cáo UBND tỉnh xem xét.\nChương III HỘI ĐỒNG ĐÁNH GIÁ, QUY TRÌNH ĐÁNH GIÁ, CHẾ ĐỘ KHEN THƯỞNG VÀ TRÁCH NHIỆM NGƯỜI ĐỨNG ĐẦU\nĐiều 9. Hội đồng đánh giá\n1. Thành phần Hội đồng đánh giá\nChủ tịch UBND tỉnh quyết định thành lập Hội đồng\nđánh giá kết quả thực hiện nhiệm vụ của các cơ quan, đơn vị. Thành phần Hội đồng\nđánh giá gồm:\n- Chủ tịch Hội đồng: Chủ tịch UBND tỉnh;\n- Phó Chủ tịch thường trực Hội đồng: Giám đốc Sở Nội vụ;\n- Ủy viên Hội đồng kiêm thư ký: Phó Giám đốc Sở Nội vụ;\n- Các Ủy viên Hội đồng gồm người đứng đầu các cơ\nquan: Văn phòng UBND tỉnh, Sở Kế hoạch và Đầu tư, Sở Tư pháp, Sở Thông tin và\nTruyền thông, Sở Tài chính, Thanh tra tỉnh;\n- Sở Nội vụ là cơ quan thường trực của Hội đồng.\n2. Nhiệm vụ, quyền hạn của Hội đồng\n- Hướng dẫn các cơ quan, đơn vị tự đánh giá theo các tiêu chí quy định.\n- Đánh giá, chấm điểm đối với các tiêu chí theo Phụ\nlục số I, II, III, IV kèm theo Quy định này.\n- Thẩm định, xem xét quy trình, thủ tục, kết quả chấm\nđiểm trình Chủ tịch UBND tỉnh xét duyệt công nhận, xếp loại các cơ quan, đơn vị\ntheo Điều 7 của Quy định này.\n- Giúp Chủ tịch UBND tỉnh chuẩn bị nội dung báo cáo kết quả xếp loại của các cơ quan, đơn vị.\n3. Tổ Thư ký giúp việc của Hội đồng\n- Tổ Thư ký giúp việc Hội đồng đánh giá do Chủ tịch Hội đồng quyết định thành lập, thành phần gồm:\n+ Tổ trưởng: Phó Giám đốc Sở Nội vụ - Ủy viên Hội đồng\nđánh giá;\n+ Tổ phó: Lãnh đạo Phòng Cải cách hành chính - Văn thư, lưu trữ, Sở Nội vụ;\n+ Các thành viên: Lãnh đạo, chuyên viên các phòng có liên quan của các sở, ngành: Văn phòng UBND tỉnh, Sở Kế hoạch và Đầu tư, Sở\nTư pháp, Sở Nội vụ, Sở Thông tin và Truyền thông, Sở Tài chính, Thanh tra tỉnh,\nBan Thi đua - Khen thưởng;\n- Nhiệm vụ, quyền hạn của Tổ Thư ký giúp việc: thẩm\nđịnh, rà soát, tổng hợp kết quả tự đánh giá mức độ hoàn thành nhiệm vụ hằng năm của các cơ quan, đơn vị, đối chiếu với các tiêu chí đánh giá tại Quy định này;\nđề xuất với Hội đồng đánh giá kết quả thẩm định (điểm theo tiêu chí, điểm cộng,\nđiểm trừ) đối với các cơ quan, đơn vị; dự thảo báo cáo kết quả đánh giá, xếp loại mức độ hoàn thành nhiệm vụ hằng năm của các cơ quan, đơn vị.\nĐiều 10. Quy trình đánh giá\n1. Tự đánh giá, chấm điểm và xếp loại Các cơ quan cấp tỉnh, UBND cấp huyện tiến hành tự\nđánh giá trên phần mềm đánh giá, chấm điểm hoàn thành nhiệm vụ của tỉnh tại địa chỉ: http://danhgiahoanthanhnhiemvu.quangtri.gov.vn. Kết quả tự\nđánh giá của đơn vị trên phần mềm và báo cáo kết quả tự đánh giá của đơn vị là\nhồ sơ để thẩm định đánh giá.\n2. Tổ chức thẩm định kết quả tự đánh giá, chấm điểm và xếp loại của các cơ quan cấp tỉnh, UBND cấp huyện a) Trên cơ sở báo cáo kết quả tự đánh giá, chấm điểm,\nxếp loại của các cơ quan cấp tỉnh, UBND cấp huyện của tổ thư ký giúp việc, Hội\nđồng có trách nhiệm tổ chức thẩm định và báo cáo UBND tỉnh về kết quả thẩm định,\nđồng thời đề xuất việc xếp loại mức độ hoàn thành nhiệm vụ của các cơ quan cấp tỉnh, UBND cấp huyện.\nb) Cơ sở để thẩm định\n- Báo cáo kết quả tự đánh giá, chấm điểm và xếp loại của các cơ quan cấp tỉnh, UBND cấp huyện.\n- Tài liệu kiểm chứng kết quả tự đánh giá, chấm điểm,\nxếp loại theo các tiêu chí quy định tại Phụ lục I, Phụ lục II đối với 6 tháng đầu năm và Phụ lục III, Phụ lục IV đối với đánh giá năm kèm theo Quy định này, gồm:\ncác văn bản pháp luật, văn bản giao nhiệm vụ; văn bản, tài liệu kiểm tra, thanh tra, giám sát, xử lý của cơ quan nhà nước có thẩm quyền và kết quả hoạt động,\nquản lý điều hành, thực hiện nhiệm vụ của cơ quan, đơn vị.\n3. UBND tỉnh xem xét, quyết định xếp loại mức độ\nhoàn thành nhiệm vụ của các cơ quan cấp tỉnh, UBND cấp huyện và thông báo kết quả xếp loại đến các cơ quan cấp tỉnh, huyện ủy, HĐND, UBND cấp huyện.\nĐiều 11. Hồ sơ đề nghị xếp loại của các cơ quan cấp tỉnh, UBND cấp huyện 1. Báo cáo của cơ quan cấp tỉnh, UBND cấp huyện về\nkết quả tự đánh giá, chấm điểm và xếp loại mức độ hoàn thành nhiệm vụ của cơ\nquan, đơn vị.\n2. Tài liệu kiểm chứng kết quả tự đánh giá, chấm điểm và xếp loại theo các tiêu chí quy định tại Phụ lục I, Phụ lục II đối với 6 tháng đầu năm và Phụ lục III, Phụ lục IV đối với đánh giá năm gồm: các văn bản pháp luật thuộc lĩnh vực phụ trách triển khai thực hiện trong năm, văn bản giao nhiệm vụ; các văn bản sản phẩm đầu ra của nhiệm vụ được giao; văn bản, tài liệu kiểm tra, thanh tra, giám sát, xử lý của cơ quan nhà nước có thẩm quyền và kết quả hoạt động, quản lý điều hành, thực hiện nhiệm vụ của cơ quan, đơn vị...\nTài liệu kiểm chứng phải thể hiện rõ số liệu, mức độ\nđạt được, được đóng dấu đỏ hoặc chữ ký số theo quy định; tài liệu từ 3 trang trở\nlên thì Báo cáo phải ghi rõ nội dung thể hiện ở số trang, thứ tự dòng của văn bản.\nTài liệu mật được sao gửi bằng đường công văn đến cơ quan thẩm định; đơn vị viện lý do vì tài liệu mật nên không cung cấp tài liệu kiểm chứng thì không thẩm định\nđạt điểm.\nĐiều 12. Hồ sơ trình UBND tỉnh của Hội đồng thẩm định 1. Tờ trình đề nghị UBND tỉnh xếp loại.\n2. Biên bản họp hội đồng thẩm định (Kèm theo Báo cáo kết quả thẩm định của hội đồng thẩm định).\nĐiều 13. Chế độ khen thưởng và\nchế độ trách nhiệm của người đứng đầu cơ quan, đơn vị\n1. Kết quả đánh giá xếp loại mức độ hoàn thành nhiệm vụ hàng năm của các cơ quan cấp tỉnh, UBND cấp huyện là tiêu chí quan trọng để\nxếp loại thi đua, khen thưởng; xem xét trách nhiệm người đứng đầu và cấp phó của người đứng đầu cơ quan, đơn vị. Các cơ quan cấp tỉnh, UBND cấp huyện được xếp loại đơn vị hoàn thành tốt nhiệm vụ trở lên được xem xét khen thưởng theo quy định của Luật thi đua, khen thưởng; cán bộ, công chức lãnh đạo được xem xét nâng lương trước thời hạn theo quy định.\n2. Xem xét, xử lý: Các cơ quan cấp tỉnh, UBND cấp huyện có 02 năm xếp loại không hoàn thành nhiệm vụ, UBND tỉnh sẽ xem xét trách nhiệm người đứng đầu, cấp phó liên quan của người đứng đầu cơ quan, đơn vị đó\nvà đề nghị bố trí công tác khác đối với người đứng đầu, cấp phó liên quan của người đứng đầu cơ quan cấp tỉnh, UBND cấp huyện theo quy định hiện hành của pháp luật.\nChương IV TỔ CHỨC THỰC HIỆN\nĐiều 14. Thời gian thực hiện 1. Đối với đánh giá 6 tháng a) Các cơ quan cấp tỉnh, UBND cấp huyện: tự đánh giá, chấm điểm mức độ hoàn thành nhiệm vụ của cơ quan, đơn vị trên phần mềm chậm nhất vào ngày 30/6 hàng năm. (Riêng đánh giá 6 tháng đầu năm 2023 được thực hiện trong tháng 7/2023)\nb) Các cơ quan thành viên Hội đồng: thẩm định, đánh giá trực tiếp trên phần mềm chấm điểm mức độ hoàn thành nhiệm vụ của tỉnh theo lĩnh vực phụ trách chậm nhất vào ngày 05/7 hàng năm c) Tổ thư ký giúp việc của Hội đồng: thẩm định, rà\nsoát, hoàn thành tổng hợp kết quả đánh giá, chấm điểm của các cơ quan, đơn vị\nchậm nhất vào ngày 10/7 hàng năm.\nd) Họp Hội đồng thông qua kết quả đánh giá 6 tháng chậm nhất vào ngày 15/7.\n2. Đối với đánh giá năm a) Các cơ quan chuyên môn cấp tỉnh, UBND cấp huyện:\ntự đánh giá, chấm điểm mức độ hoàn thành nhiệm vụ của cơ quan, đơn vị trên phần mềm chậm nhất vào ngày 05/12 hàng năm. Số liệu đánh giá được tính đến 15/11 hàng năm và ước tính thực hiện các nhiệm vụ còn lại đến 31/12 hàng năm. Đối với một số nhiệm vụ đánh giá theo báo cáo năm thì lấy kết quả của năm trước liền kề (Sở Nội vụ hướng dẫn chi tiết).\nSau thời gian quy định, nếu cơ quan, đơn vị nào không gửi hồ sơ đề nghị xếp loại thì xem như không có kết quả xếp loại mức độ\nhoàn thành nhiệm vụ của năm đó.\nb) Các cơ quan thành viên Hội đồng: thẩm định, tổng hợp kết quả đánh giá, chấm điểm theo lĩnh vực phụ trách trực tiếp trên phần mềm chấm điểm mức độ hoàn thành nhiệm vụ của tỉnh chậm nhất vào ngày 15/12 hàng năm c) Tổ thư ký giúp việc của Hội đồng: thẩm định, rà\nsoát, hoàn thành tổng hợp kết quả đánh giá, chấm điểm của các cơ quan, đơn vị\nchậm nhất vào ngày 20/12 hàng năm.\nd) Các cơ quan, đơn vị cung cấp bổ sung hồ sơ trong vòng 02 ngày sau khi có văn bản yêu cầu của Hội đồng thẩm định.\nCác tài liệu kiểm chứng bổ sung sau khi đánh giá lần 1 có thời gian ban hành trước thời gian hoàn thành tự đánh giá (do sơ suất trong quá trình tải văn bản) phải được ký số đúng quy định và có trên hệ thống quản lý văn bản của tỉnh theo đúng thứ tự thời gian so với các văn bản khác cùng ngày.\ne) Hội đồng đánh giá: tổ chức họp thẩm định, trình UBND tỉnh xem xét, phê duyệt kết quả xếp loại mức độ hoàn thành nhiệm vụ của các cơ quan chậm nhất vào ngày 31/12 hàng năm.\nf) UBND tỉnh xem xét và ban hành quyết định kết quả\nxếp loại mức độ hoàn thành nhiệm vụ của các cơ quan, đơn vị chậm nhất vào ngày 10/01 năm liền sau của năm tổ chức đánh giá.\n3. Thời gian mở phần mềm Thời gian mở phần mềm để đánh giá 6 tháng và năm được mở cùng với thời gian các đơn vị tự đánh giá (theo hướng dẫn của Sở Nội vụ).\nNgoài ra quý I và quý III hàng năm, phần mềm được mở 7 ngày cuối tháng 3 và\ntháng 9 để các đơn vị cập nhật nội dung đã thực hiện.\nĐiều 15. Trách nhiệm của các cơ quan, đơn vị\n1. Thủ trưởng các cơ quan cấp tỉnh, Chủ tịch UBND cấp huyện a) Tổ chức triển khai, quán triệt quy định này đến toàn thể cán bộ, công chức, viên chức, người lao động thuộc cơ quan, đơn vị\nmình.\nb) Hàng năm chịu trách nhiệm triển khai, thực hiện tự đánh giá, chấm điểm và xếp loại mức độ hoàn thành nhiệm vụ của cơ quan, đơn vị, gửi báo cáo theo quy định.\nc) Trên cơ sở kết quả xếp loại theo Quyết định công bố của Chủ tịch UBND tỉnh, các cơ quan, đơn vị xây dựng kế hoạch và báo cáo UBND tỉnh (qua Sở Nội vụ) kết quả thực hiện khắc phục các tồn tại, hạn chế để cải thiện tốt nhiệm vụ công tác của năm tiếp theo.\n2. Hội đồng có trách nhiệm tổ chức, đánh giá, chấm\nđiểm và xếp loại các cơ quan cấp tỉnh, UBND cấp huyện báo cáo UBND tỉnh.\n3. Sở Nội vụ và các cơ quan thành viên Hội đồng thẩm\nđịnh, Tổ thư ký giúp việc a) Thực hiện xem xét hồ sơ, thu thập thông tin tài liệu để xác định điểm số các tiêu chí, nội dung thành phần một cách khoa học, khách quan, chính xác đối với hồ sơ tự đánh giá của các cơ quan, đơn vị.\nb) Tổng hợp kết quả rà soát, thẩm định báo cáo Hội\nđồng thẩm định.\nc) Tổ chức kiểm tra, phúc tra thực tế tại cơ quan,\nđơn vị khi cần thiết hoặc theo đề nghị của cơ quan, đơn vị theo thời gian quy định.\nd) Chuẩn bị nội dung công bố kết quả xếp loại mức độ\nhoàn thành nhiệm vụ hàng năm gửi UBND tỉnh và kèm theo biểu tổng hợp kết quả\nchi tiết các nội dung mất điểm, lý do mất điểm.\nTrong quá trình thực hiện nếu có khó khăn, vướng mắc,\nđề nghị các cơ quan, đơn vị kịp thời phản ánh về UBND tỉnh (qua Sở Nội vụ) để\nxem xét, sửa đổi, bổ sung phù hợp với tình hình thực tế./.\nPHỤ LỤC I TIÊU CHÍ ĐÁNH GIÁ, CHẤM ĐIỂM ĐỐI VỚI CÁC CƠ QUAN CẤP TỈNH 6 THÁNG ĐẦU NĂM\n(Ban hành kèm theo Quyết định số: 1371/QĐ-UBND ngày 29 tháng 6 năm 2023 của UBND tỉnh Quảng Trị)\nTT Tiêu chí\nĐiểm chuẩn\nĐơn vị thẩm định I\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ ĐƯỢC GIAO 110 1\n- Thực hiện các nhiệm vụ theo Chương trình công tác trọng tâm của UBND tỉnh (đối với các cơ quan chuyên môn thuộc UBND tỉnh,\n Ban Quản lý Khu kinh tế, BQL dự án đầu tư và xây dựng).\n - Thực hiện nhiệm vụ theo Chương trình công tác năm (đối với Đài Phát thanh Truyền hình tỉnh, Trường Cao đẳng Sư phạm, Trường Cao đẳng Y tế, Trường Cao đẳng Kỹ thuật, Liên minh Hợp tác xã)\n20 VP UBND tỉnh 2\nThực hiện các nhiệm vụ UBND tỉnh và Chủ tịch UBND tỉnh giao 30 VP UBND tỉnh a\nCác nhiệm vụ được đánh giá trên phần mềm (bao gồm các nhiệm vụ theo thông báo kết luận của Chủ tịch UBND tỉnh và các Phó Chủ\n tịch UBND tỉnh)\n25 b\nCác nhiệm vụ không đánh giá trên phần mềm 5\n3 Thực hiện chế độ thông tin, báo cáo đúng quy định về nội dung và thời gian 6\nVP UBND tỉnh a\n- Các cơ quan chuyên môn thuộc UBND tỉnh, BQL Khu kinh tế, BQL dự án đầu tư xây dựng: Báo cáo định kỳ đúng quy định về thời gian và yêu cầu nội dung (Gồm BC tình hình thực hiện CT công tác trọng tâm có\n tích hợp tình hình thực hiện các TB kết luận của CT UBND tỉnh, các PCT UBND tỉnh giao) và BC tình hình thực hiện các Chương trình hành động của UBND tỉnh giao\n - Đài Phát thanh Truyền hình tỉnh, Trường Cao\n đẳng sư phạm, Trường Cao đẳng Y tế, Trường Cao đẳng Kỹ thuật, Liên minh Hợp tác xã: Báo cáo đúng quy định về thời gian và nội dung 3\nb Cập nhật số liệu tại hệ thống báo cáo của tỉnh\n đúng quy định thời gian và nội dung.\n3 4\nKết quả thực hiện các chỉ tiêu liên quan đến kế\n hoạch phát triển kinh tế xã hội của UBND tỉnh giao theo lĩnh vực phụ trách\n (các đơn vị không được giao thì trừ vào điểm tổng)\n10 Sở KH&ĐT 5\nTriển khai, hướng dẫn, tổ chức thực hiện các văn bản mới ban hành của cấp trên (Luật, văn bản của Chính phủ, Thủ tướng Chính phủ, của Bộ, ngành Trung ương, Tỉnh ủy, HĐND, UBND tỉnh) về lĩnh vực thuộc chức năng, nhiệm vụ của cơ quan, đơn vị.\n7 Sở Nội vụ\n6 Ban hành kế hoạch và tổ chức thực hiện công tác phổ biến, tuyên truyền, giáo dục pháp luật về các lĩnh vực thuộc phạm vi quản lý\n7 Sở Tư pháp a\nBan hành kế hoạch đúng quy định về nội dung và\n thời gian 4\nb Báo cáo đầy đủ, đúng quy định (B/c định kỳ và\n đột xuất)\n3 7\nXây dựng kế hoạch kiểm tra, thanh tra theo ngành,\n lĩnh vực được phân công phụ trách trong việc thực hiện các quy định của pháp luật.\n4 Thanh tra tỉnh 8\nKết quả giải ngân vốn đầu tư công 6 tháng đầu năm 6\nSở Tài chính, Sở\n KH&ĐT 9\nỨng dụng công nghệ thông tin, phát triển Chính quyền số và đảm bảo an toàn thông tin mạng trong hoạt động của cơ quan HCNN (Theo Kế hoạch số 5884/KH-UBND ngày 21/12/2020 của UBND tỉnh).\n20 VP UBND tỉnh a\nHồ sơ công việc được xử lý trên môi trường mạng 6 tháng đầu năm, trừ hồ sơ xử lý theo văn bản mật (Theo quy trình từ nhận văn bản, xử lý văn bản đến trình xử lý văn bản và ký số trên môi trường mạng)\n7 b\nỨng dụng CNTT phục vụ người dân và doanh nghiệp 5\n-\nTỷ lệ DVCTT triển khai trên Cổng DVC tỉnh Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó: \n a là Tổng số TTHC thuộc thẩm quyền giải quyết;\n b là Tổng số DVCTT toàn trình và một phần đã\n đăng ký triển khai trên cổng DVC tỉnh. \n Nếu b/a <0.8 thì điểm đánh giá là 0.\n1\n-\nTỷ lệ hồ sơ DVCTT Tính theo công thức: (b/a) *điểm tối đa. Trong\n đó: \n a là tổng số hồ sơ trực tiếp và trực tuyến của toàn bộ TTHC; \n b là hồ sơ trực tuyến của các DVCTT toàn trình và một phần; \n Nếu b/a < 0.3 thì điểm đánh giá là 0 1\n-\nTỷ lệ dịch vụ công trực tuyến toàn trình Tính điểm theo công thức: b/a*điểm tối đa.\n Trong đó: \n a là tổng số dịch vụ công trực tuyến toàn trình và một phần b là số lượng dịch vụ công trực tuyến toàn trình Nếu b/a < 0.4 thì điểm đánh giá là 0 1\n-\nTỷ lệ DVCTT có phát sinh hồ sơ trực tuyến Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó:\n a là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ\n b là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ trực tuyến 1\n-\nTỷ lệ hồ sơ trực tuyến toàn trình Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó:\n a là tổng số hồ sơ cả trực tuyến và trực tiếp của các DVCTT toàn trình b là số hồ sơ trực tuyến của các DVCTT toàn trình 1\nc Có hệ thống thông tin, cơ sở dữ liệu dùng chung 4\nSở Thông tin và TT d\nKết nối, tích hợp và chia sẻ cơ sở dữ liệu dùng chung LGSP của tỉnh theo quy định (các đơn vị không thực hiện theo quyết định của UBND tỉnh thì trừ điểm tổng)\n4 Sở Thông tin và TT II KẾT QUẢ CÔNG TÁC TIẾP DÂN, GIẢI QUYẾT KHIẾU NẠI,\n TỐ CÁO 15 Thanh tra tỉnh 1\nTổ chức công tác tiếp dân 6 tháng đầu năm theo quy định (các trường hợp không được quy định tại các điểm a, b, c và d khoản 1 Điều 4 của Luật Tiếp công dân thì trừ vào điểm tổng)\n4 2\nGiải quyết đơn thư khiếu nại, tố cáo thuộc thẩm quyền 6 tháng đầu năm (Nếu trong năm không nhận được đơn, thư thuộc thẩm quyền thì trừ điểm của tiêu chí này vào điểm tổng)\n11 a\nTiếp nhận và xử lý đơn thư thuộc thẩm quyền 6 tháng đầu năm (Tỷ lệ đơn thư được giải quyết/Đơn thư tiếp nhận đúng thẩm quyền giải quyết)\n4 b\nKết quả giải quyết đơn thư 6 tháng đầu năm (Tỷ\n lệ đơn thư giải quyết đúng quy định pháp luật được đối tượng tuân thủ thực hiện/Tổng số đơn thư được giải quyết); Đồng thời các đơn thư giải quyết không dứt điểm,\n để khiếu nại nhiều lần hoặc vượt cấp bị trừ điểm ở mục điểm trừ.\n7 III THỰC HIỆN QUY ĐỊNH CỦA ĐẢNG, PHÁP LUẬT CỦA NHÀ\n NƯỚC VỀ XÂY DỰNG CƠ QUAN, ĐƠN VỊ VÀ KỶ LUẬT, KỶ CƯƠNG HÀNH CHÍNH 20 1\nBan hành Kế hoạch và báo cáo kết quả thực hiện 6 tháng các quy định về quy chế dân chủ (bao gồm cả quy chế chi tiêu nội bộ, hoạt\n động của Ban Thanh tra nhân dân), công tác dân vận chính quyền.\n7 Sở Nội vụ\na Ban hành kế hoạch đúng thời gian và yêu cầu quy định 5\nb Kết quả thực hiện 6 tháng đầu năm 2\n2 Chấp hành kỷ luật, kỷ cương hành chính, văn hóa công sở và sử dụng hiệu quả thời gian làm việc 6 tháng đầu năm 4\nSở Nội vụ\n3 Tổ chức thực hiện Đề án Văn hóa công vụ theo Kế\n hoạch triển khai thực hiện của UBND tỉnh 6 tháng đầu năm 2\nSở Nội vụ\n4 Kết quả thực hiện các quy định về phòng chống tham nhũng 6 tháng đầu năm 4\nThanh tra tỉnh 5\nKết quả thực hiện các quy định về thực hành tiết kiệm, chống lãng phí 6 tháng đầu năm 3\nSở Tài chính IV KẾT QUẢ THỰC HIỆN NHIỆM VỤ CẢI THIỆN CÁC CHỈ SỐ\n CỦA TỈNH (PAR INDEX, PCI, PAPI, SIPAS)\n5 1\nKết quả giải quyết các khó khăn, vướng mắc cho doanh nghiệp liên quan đến ngành, lĩnh vực 6 tháng đầu năm (Nếu trong năm doanh nghiệp liên quan đến ngành, lĩnh vực không có khó khăn, vướng mắc thì\n trừ điểm của tiêu chí này vào điểm tổng)\n2 Sở KH&ĐT 2\nKết quả giải quyết thủ tục hành chính đúng hạn và\n trước hạn 6 tháng đầu năm (Tỷ lệ % hồ sơ giải quyết đúng hạn và trước hạn/tổng số hồ sơ đã giải quyết x điểm tối đa /100).\n3 VP UBND tỉnh TỔNG CỘNG: I+II+III+IV 150 PHỤ LỤC II TIÊU CHÍ ĐÁNH GIÁ, CHẤM ĐIỂM ĐỐI VỚI UBND CẤP HUYỆN 6 THÁNG ĐẦU NĂM\n(Kèm theo Quyết định số: 1371/QĐ-UBND ngày 29 tháng 6 năm 2023 của UBND tỉnh Quảng Trị)\nTT Tiêu chí\nĐiểm chuẩn\nĐơn vị thẩm định I\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ PHÁT TRIỂN KINH TẾ\n - XÃ HỘI, QUỐC PHÒNG AN NINH 80 Sở KH&ĐT A\nCác chỉ tiêu về kinh tế (Kết quả thực hiện các chỉ tiêu theo kế hoạch)\n28 1\nTổng thu ngân sách nhà nước trên địa bàn 6\n2 Tổng sản lượng lương thực có hạt trên địa bàn 5\n4 Kết quả giải ngân vốn đầu tư công 6 tháng đầu năm 6\n5 Số hộ kinh doanh thành lập mới 3\n6 Sản lượng thủy sản 4\n7 Doanh thu bán lẻ hàng hóa 4\nCác chỉ tiêu đặc thù (nếu đơn vị không có một số\n chỉ tiêu tại mục 1 đến 7 thì bổ sung chỉ tiêu đặc thù của đơn vị để đảm bảo đủ\n số lượng chỉ tiêu như các đơn vị khác, điểm đánh giá tương ứng với các chỉ\n tiêu thay thế)\nB Các chỉ tiêu thuộc lĩnh vực văn hóa - xã hội 32 1\nVăn hóa, Thể thao và Du lịch 10 a\nThực hiện công tác quản lý nhà nước về văn hóa,\n gia đình, thể thao và du lịch 2\nb Hoàn thành kế hoạch hoạt động sự nghiệp văn hóa,\n gia đình, thể thao và du lịch 6 tháng 5\n-\nĐạt tỷ lệ xây dựng thiết chế văn hóa - thể thao cấp huyện, cấp xã so với kế hoạch 2\n-\nĐạt tỷ lệ làng, bản, thôn, gia đình được công nhận danh hiệu đơn vị văn hóa so với kế hoạch 1\n-\nTổ chức thành công các hoạt động văn hóa, văn nghệ,\n TDTT theo kế hoạch 2\nc Tham gia đầy đủ Giải, Hội thi, Hội diễn về văn hóa, văn nghệ, TDTT do tỉnh tổ chức 2\nd Tổng lượt khách du lịch so với năm trước 1\n2 Xã hội 3\nSố lao động được giải quyết việc làm/số lao động trong độ tuổi.\n3 3\nGiáo dục và Đào tạo 4\na Tỷ lệ trường đạt chuẩn quốc gia so với với số trường hiện có của 3 cấp học (Mầm non, Tiểu học, THCS)\n2 b\nCó học sinh đạt giải cấp tỉnh trở lên (Có HS đạt giải: có điểm thưởng; không có học sinh đạt giải: không có điểm thưởng)\n2 4\nY tế\n4 a\nKiểm soát, phòng chống dịch bệnh và đáp ứng các\n điều kiện y tế công cộng.\n2 b\nThực hiện vệ sinh an toàn thực phẩm 2\n5 Công tác phòng, chống tệ nạn xã hội 6\na Phòng chống tệ nạn ma túy (100% xã, phường, thị\n trấn không có tệ nạn ma túy hoặc số vụ phạm tội về ma túy được phát hiện, bắt giữ tăng từ 5% trở lên so với năm trước: đạt điểm tối đa; Giữ vững/giảm số\n xã, phường thị trấn có tệ nạn ma túy (tổng số xã, phường, thị trấn không có tệ\n nạn ma túy chưa đạt 100%) hoặc số vụ phạm tội về ma túy được phát hiện, bắt giữ tăng dưới 5% so với năm trước: đạt ½ số điểm; Tăng số xã, phường, thị trấn có tệ nạn ma túy hoặc số vụ phạm tội về ma túy được phát hiện, bắt giữ giảm so với năm trước: 0 điểm)\n2 b\nPhòng chống tệ nạn mại dâm (không có: đạt điểm tối đa; giảm so với năm trước hoặc số vụ việc phát hiện và bắt giữ thành công\n đạt cao hơn năm trước: đạt ½ số điểm; tệ nạn tăng: 0 điểm:)\n1 c\nPhòng chống tệ nạn cờ bạc (không có: đạt điểm tối đa; giảm so với năm trước hoặc số vụ việc phát hiện và bắt giữ thành công\n đạt cao hơn năm trước: đạt ½ số điểm; tệ nạn tăng: 0 điểm:)\n2 d\nPhòng chống các tệ nạn khác (không có: đạt điểm tối đa; giảm so với năm trước hoặc số vụ việc phát hiện và bắt giữ thành công\n đạt cao hơn năm trước: đạt ½ số điểm; tệ nạn tăng: 0 điểm:)\n1 6\nBảo vệ môi trường 5\na Công tác bảo vệ môi trường, thực hiện phong trào\n “xanh-sạch-đẹp” trong các cơ quan, trường học, bệnh viện, làng, xã...\n2 b\nXử lý, thu gom rác thải 1\nc Bảo vệ nguồn nước và môi trường không khí\n2 C\nCông tác quốc phòng - an ninh, trật tự an toàn xã hội.\n20 1\nCông tác tuyển, giao quân.\n2 2\nCông tác phòng chống thiên tai, tìm kiếm cứu nạn 4\n3 Phòng chống cháy nổ, cháy rừng 2\n4\nĐảm bảo tốt công tác an ninh trật tự, an toàn xã\n hội tại địa phương 2\n5 Phòng, chống tội phạm 4\n6 Công tác đảm bảo an toàn giao thông, giảm tai nạn giao thông.\n4 7\nXây dựng phong trào toàn dân bảo vệ ANTQ, xây dựng cơ sở an toàn làm chủ.\n2 II KẾT QUẢ CÔNG TÁC TIẾP DÂN, GIẢI QUYẾT KHIẾU NẠI,\n TỐ CÁO 10 Thanh tra tỉnh 1\nTổ chức công tác tiếp dân 6 tháng đầu năm theo quy định (các trường hợp không được quy định tại các điểm a, b, c và d khoản 1 Điều 4 của Luật Tiếp công dân thì trừ vào điểm tổng)\n2 2\nGiải quyết đơn thư khiếu nại, tố cáo thuộc thẩm quyền 6 tháng đầu năm (Nếu trong năm không nhận được đơn, thư thuộc thẩm quyền thì trừ điểm của tiêu chí này vào điểm tổng)\n8 a\nTiếp nhận và xử lý đơn thư thuộc thẩm quyền 6 tháng đầu năm (Tỷ lệ đơn thư được giải quyết/Đơn thư tiếp nhận đúng thẩm quyền giải quyết)\n3 b\nKết quả giải quyết đơn thư 6 tháng đầu năm (Tỷ\n lệ đơn thư giải quyết đúng quy định pháp luật được đối tượng tuân thủ thực hiện/Tổng số đơn thư được giải quyết); Đồng thời các đơn thư giải quyết không dứt điểm,\n để khiếu nại nhiều lần hoặc vượt cấp bị trừ điểm ở mục điểm trừ.\n5 III THỰC HIỆN QUY ĐỊNH CỦA ĐẢNG, PHÁP LUẬT CỦA NHÀ\n NƯỚC VỀ XÂY DỰNG CƠ QUAN, ĐƠN VỊ VÀ KỶ LUẬT, KỶ CƯƠNG HÀNH CHÍNH 25 1\nThực hiện các nhiệm vụ UBND tỉnh và Chủ tịch UBND tỉnh giao 10 VP UBND tỉnh 2\nBan hành kế hoạch và báo cáo kết quả thực hiện 6 tháng các quy định về quy chế dân chủ (bao gồm cả quy chế chi tiêu nội bộ,\n hoạt động của Ban Thanh tra nhân dân, công tác dân vận chính quyền).\n3 Sở Nội vụ\na Ban hành kế hoạch đúng thời gian và yêu cầu quy định 2\nb Kết quả thực hiện 6 tháng đầu năm 1\n3 Chấp hành kỷ luật, kỷ cương hành chính, văn hóa công sở và sử dụng hiệu quả thời gian làm việc 6 tháng đầu năm 4\nSở Nội vụ\n4 Tổ chức thực hiện Đề án Văn hóa công vụ theo Kế\n hoạch triển khai thực hiện của UBND tỉnh 6 tháng đầu năm 2\nSở Nội vụ\n5 Kết quả thực hiện các quy định về phòng chống tham nhũng 6 tháng đầu năm 3\nThanh tra tỉnh 6\nKết quả thực hiện các quy định về thực hành tiết kiệm, chống lãng phí 6 tháng đầu năm 3\nSở Tài chính IV KẾT QUẢ THỰC HIỆN NHIỆM VỤ CẢI THIỆN CÁC CHỈ SỐ\n CỦA TỈNH 10 1\nKết quả giải quyết các khó khăn, vướng mắc cho doanh nghiệp liên quan đến ngành, lĩnh vực 6 tháng đầu năm (Nếu trong năm doanh nghiệp liên quan đến ngành, lĩnh vực không có khó khăn, vướng mắc thì\n trừ điểm của tiêu chí này vào điểm tổng)\n5 Sở KH&ĐT 2\nKết quả giải quyết thủ tục hành chính đúng hạn và\n trước hạn 6 tháng đầu năm (Tỷ lệ % hồ sơ giải quyết đúng hạn và trước hạn/tổng số hồ sơ đã giải quyết x điểm tối đa /100).\n5 VP UBND tỉnh V\nỨNG DỤNG CÔNG NGHỆ THÔNG TIN, PHÁT TRIỂN CHÍNH QUYỀN SỐ VÀ ĐẢM BẢO AN TOÀN THÔNG TIN MẠNG TRONG HOẠT ĐỘNG CỦA CƠ QUAN HCNN\n (Theo Kế hoạch số 5884/KH-UBND ngày 21/12/2020 của UBND tỉnh).\n25 1\nHồ sơ công việc được xử lý trên môi trường mạng 6 tháng đầu năm, trừ hồ sơ xử lý theo văn bản mật (Theo quy trình từ nhận văn bản, xử lý văn bản đến trình xử lý văn bản và ký số trên môi trường mạng)\n5 VP UBND tỉnh 2\nỨng dụng CNTT phục vụ người dân và doanh nghiệp 10 VP UBND tỉnh a\nTỷ lệ hồ sơ DVCTT Tính theo công thức: (b/a) *điểm tối đa. Trong\n đó: \n a là tổng số hồ sơ trực tiếp và trực tuyến của toàn bộ TTHC; \n b là hồ sơ trực tuyến của các DVCTT toàn trình và một phần; \n Nếu b/a < 0.3 thì điểm đánh giá là 0 4\nb Tỷ lệ DVCTT có phát sinh hồ sơ trực tuyến Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó: \n a là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ\n b là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ trực tuyến 2\nc Tỷ lệ hồ sơ trực tuyến toàn trình Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó: \n a là tổng số hồ sơ cả trực tuyến và trực tiếp của các DVCTT toàn trình b là số hồ sơ trực tuyến của các DVCTT toàn trình 4\n3 Thực hiện chế độ thông tin, báo cáo đúng quy định về nội dung và thời gian tại hệ thống báo cáo kinh tế - xã hội của tỉnh 5\nVP UBND tỉnh 4\nCó hệ thống thông tin, cơ sở dữ liệu dùng chung 5\nSở TT&TT TỔNG CỘNG: I + II + III + IV + V 150 PHỤ LỤC III TIÊU CHÍ ĐÁNH GIÁ, CHẤM ĐIỂM ĐỐI VỚI CÁC CƠ QUAN CẤP TỈNH HÀNG NĂM\n(Kèm theo Quyết định số: 1371/QĐ-UBND ngày 29 tháng 6 năm 2023 của UBND tỉnh Quảng Trị)\nTT Tiêu chí\nĐiểm chuẩn\nĐơn vị thẩm định I\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ ĐƯỢC GIAO 200 1\n- Thực hiện các nhiệm vụ theo Chương trình công tác trọng tâm của UBND tỉnh (đối với các cơ quan chuyên môn thuộc UBND tỉnh,\n Ban Quản lý Khu kinh tế, BQL dự án đầu tư và xây dựng).\n - Thực hiện nhiệm vụ theo Chương trình công tác năm (đối với Đài Phát thanh Truyền hình tỉnh, Trường Cao đẳng Sư phạm, Trường Cao đẳng Y tế, Trường Cao đẳng Kỹ thuật, Liên minh Hợp tác xã)\n30 VP UBND tỉnh 2\nThực hiện các nhiệm vụ UBND tỉnh và Chủ tịch UBND tỉnh giao 40 VP UBND tỉnh a\nCác nhiệm vụ được đánh giá trên phần mềm (bao gồm các nhiệm vụ theo thông báo kết luận của Chủ tịch UBND tỉnh và các Phó Chủ\n tịch UBND tỉnh) các nhiệm vụ có thời hạn hoàn thành từ ngày 15/12 của năm trước liền kề đến ngày 14/12 của năm đánh giá\n30 b\nCác nhiệm vụ không đánh giá trên phần mềm 10 3\nThực hiện chế độ thông tin, báo cáo đúng quy định về nội dung và thời gian 10 VP UBND tỉnh a\n- Các cơ quan chuyên môn thuộc UBND tỉnh, BQL Khu kinh tế, BQL dự án đầu tư xây dựng: Báo cáo định kỳ đúng quy định về thời gian và yêu cầu nội dung (Gồm BC tình hình thực hiện CT công tác trọng tâm có\n tích hợp tình hình thực hiện các TB kết luận của CT UBND tỉnh, các PCT UBND tỉnh giao) và BC tình hình thực hiện các Chương trình hành động của UBND tỉnh giao\n - Đài Phát thanh Truyền hình tỉnh, Trường Cao\n đẳng sư phạm, Trường Cao đẳng Y tế, Trường Cao đẳng Kỹ thuật, Liên minh Hợp tác xã: Báo cáo đúng quy định về thời gian và nội dung 5\nb Cập nhật số liệu tại hệ thống báo cáo của tỉnh\n đúng quy định thời gian và nội dung.\n5 4\nKết quả thực hiện các chỉ tiêu liên quan đến kế\n hoạch phát triển kinh tế xã hội của UBND tỉnh giao theo lĩnh vực phụ trách (các\n đơn vị không được giao thì trừ vào điểm tổng)\n20 Sở KH&ĐT 5\nTriển khai, hướng dẫn, tổ chức thực hiện các văn bản mới ban hành của cấp trên (Luật, văn bản của Chính phủ Thủ tướng Chính phủ của Bộ, ngành Trung ương, Tỉnh ủy, HĐND, UBND tỉnh) về lĩnh vực thuộc chức năng nhiệm vụ của cơ quan, đơn vị.\n10 Sở Nội vụ\n6 Ban hành kế hoạch và tổ chức thực hiện công tác phổ biến, tuyên truyền, giáo dục pháp luật về các lĩnh vực thuộc phạm vi quản lý\n15 Sở Tư pháp a\nBan hành kế hoạch đúng quy định về nội dung và\n thời gian 4\nb Kết quả thực hiện so với kế hoạch 5\nc Báo cáo đầy đủ, đúng quy định (B/c định kỳ và\n đột xuất)\n6 7\nKiểm tra, thanh tra theo ngành, lĩnh vực được phân công phụ trách trong việc thực hiện các quy định của pháp luật.\n20 Thanh tra tỉnh a\nXây dựng kế hoạch kiểm tra, thanh tra không chồng chéo, trùng lắp 4\nb Kết quả thực hiện theo kế hoạch 8\nc Các đơn vị được kiểm tra, thanh tra khắc phục sau kiểm tra, thanh tra 8\n8 Khắc phục các nội dung thực hiện trong năm theo kết luận của các đoàn thanh tra, kiểm tra tại đơn vị (trong năm nếu đơn vị không có nội dung được thanh tra, kiểm tra thì trừ vào điểm tổng)\n15 Các cơ quan phụ\n trách 9\nGiải ngân vốn đầu tư công (Hồ sơ quyết toán\n đúng quy định theo Nghị định số 99/2021/NĐ-CP của Chính phủ) Tỷ lệ giải ngân vốn đầu tư công đạt 100% thì đạt điểm tối đa; đạt từ 70% trở lên thì tính theo công thức: Tỷ lệ % hoàn thành x điểm tối đa/100%; đạt dưới 70%: 0 điểm;\n10 Sở Tài chính, Sở\n KH&ĐT 10\nỨng dụng công nghệ thông tin, phát triển Chính quyền số và đảm bảo an toàn thông tin mạng trong hoạt động của cơ quan HCNN (Theo Kế hoạch số 5884/KH-UBND ngày 21/12/2020 của UBND tỉnh).\n30 VP UBND tỉnh a\n- Hồ sơ công việc được xử lý trên môi trường mạng,\n trừ hồ sơ xử lý theo văn bản mật (Theo quy trình từ nhận văn bản, xử lý văn bản\n đến trình xử lý văn bản và ký số trên môi trường mạng)\n + Năm 2023: Đạt 80% trở lên tính điểm theo công thức: Tỷ lệ % thực hiện x điểm tối đa/100; Đạt dưới 80%: 0 điểm\n + Năm 2024-2025: Đạt từ 90% trở lên tính điểm theo công thức: Tỷ lệ % thực hiện x điểm tối đa/100; Đạt dưới 90%: 0 điểm 10 b\nỨng dụng CNTT phục vụ người dân và doanh nghiệp:\n10\n-\nTỷ lệ DVCTT triển khai trên Cổng DVC tỉnh Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó: \n a là Tổng số TTHC thuộc thẩm quyền giải quyết.\n b là Tổng số DVCTT toàn trình và một phần đã đăng ký triển khai trên cổng DVC tỉnh. \n Nếu b/a <0.8 thì điểm đánh giá là 0.\n2\n-\nTỷ lệ hồ sơ DVCTT Tính theo công thức: (b/a) *điểm tối đa, Trong\n đó:\n a là tổng số hồ sơ trực tiếp và trực tuyến của toàn bộ TTHC;\n b là hồ sơ trực tuyến của các DVCTT toàn trình và một phần; \n Nếu b/a < 0.3 thì điểm đánh giá là 0 2\n-\nTỷ lệ dịch vụ công trực tuyến toàn trình Tính điểm theo công thức: b/a*điểm tối đa,\n Trong đó: \n a là tổng số dịch vụ công trực tuyến toàn trình và một phần b là số lượng dịch vụ công trực tuyến toàn trình Nếu b/a < 0.4 thì điểm đánh giá là 0 2\n-\nTỷ lệ DVCTT có phát sinh hồ sơ trực tuyến Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó:\n a là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ\n b là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ trực tuyến 2\n-\nTỷ lệ hồ sơ trực tuyến toàn trình Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó: \n a là tổng số hồ sơ cả trực tuyến và trực tiếp của các DVCTT toàn trình b là số hs trực tuyến của các DVCTT toàn trình 2\nc Có hệ thống thông tin, cơ sở dữ liệu dùng chung 5\nSở TT&TT d\nKết nối, tích hợp và chia sẻ cơ sở dữ liệu dùng chung LGSP của tỉnh theo quy định (các đơn vị không không thực hiện theo quyết định của UBND tỉnh thì trừ điểm tổng)\n5 Sở TT&TT II KẾT QUẢ THỰC HIỆN NHIỆM VỤ CẢI CÁCH HÀNH CHÍNH\n (theo Quyết định công bố kết quả Chỉ số CCHC của UBND tỉnh; Cách tính điểm: kết quả chỉ số CCHC của đơn vị x điểm tối đa/100%)\n50 III KẾT QUẢ CÔNG TÁC TIẾP DÂN, GIẢI QUYẾT KHIẾU NẠI,\n TỐ CÁO 20 Thanh tra tỉnh 1\nTổ chức công tác tiếp dân theo quy định (các trường hợp không được quy định tại các điểm a, b, c và d khoản 1 Điều 4 của Luật Tiếp công dân thì trừ vào điểm tổng)\n5 2\nGiải quyết đơn thư khiếu nại, tố cáo thuộc thẩm quyền (nếu trong năm không nhận được đơn, thư thuộc thẩm quyền thì trừ điểm của tiêu chí này vào điểm tổng)\n15 a\nTiếp nhận và xử lý đơn thư thuộc thẩm quyền (Tỷ\n lệ đơn thư được giải quyết/Đơn thư tiếp nhận đúng thẩm quyền giải quyết)\n5 b\nKết quả giải quyết đơn thư (Tỷ lệ đơn thư giải quyết đúng quy định pháp luật được đối tượng tuân thủ thực hiện/Tổng số đơn thư được giải quyết); Đồng thời các đơn thư giải quyết không dứt điểm, để khiếu nại nhiều lần hoặc vượt cấp bị trừ điểm ở mục điểm trừ.\n10 IV THỰC HIỆN QUY ĐỊNH CỦA ĐẢNG, PHÁP LUẬT CỦA NHÀ\n NƯỚC VỀ XÂY DỰNG CƠ QUAN, ĐƠN VỊ VÀ KỶ LUẬT, KỶ CƯƠNG HÀNH CHÍNH 35 1\nBan hành kế hoạch và thực hiện các quy định về\n quy chế dân chủ (bao gồm cả quy chế chi tiêu nội bộ, hoạt động của Ban Thanh tra nhân dân), công tác dân vận chính quyền.\n10 Sở Nội vụ\na Ban hành kế hoạch đúng thời gian và yêu cầu quy định 5\nb Kết quả thực hiện (theo báo cáo năm trước liền kề)\n5 2\nChấp hành kỷ luật, kỷ cương hành chính, văn hóa công sở và sử dụng hiệu quả thời gian làm việc.\n6 Sở Nội vụ\n3 Tổ chức thực hiện Đề án Văn hóa công vụ theo Kế\n hoạch triển khai thực hiện của UBND tỉnh 4\nSở Nội vụ\n4 Kết quả thực hiện các quy định về phòng chống tham nhũng (Báo cáo công tác phòng chống tham nhũng và kết quả thực hiện theo kế hoạch, theo báo cáo năm trước liền kề)\n5 Thanh tra tỉnh 5\nKết quả thực hiện các quy định về thực hành tiết kiệm, chống lãng phí (Báo cáo công tác thực hành tiết kiệm, chống lãng phí\n và kết quả thực hiện theo kế hoạch, theo BC năm trước liền kề)\n5 Sở Tài chính 6\nBáo cáo tình hình công khai ngân sách nhà nước của\n đơn vị gửi Sở Tài chính (theo báo cáo năm trước liền kề)\n5 Sở Tài chính V\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ CẢI THIỆN CÁC CHỈ SỐ\n CỦA TỈNH (PAR INDEX, PCI, PAPI, SIPAS)\n35 1\nKết quả thực hiện kế hoạch cải thiện các chỉ số\n hàng năm (sau khi UBND tỉnh tổ chức hội nghị đánh giá, phân tích kết quả\n các Chỉ số của tỉnh)\n5 Sở KH&ĐT; Sở Nội vụ\n2 Các đơn vị được giao chủ trì và phối hợp thực hiện các tiêu chí thành phần PCI (tính điểm theo kết quả xếp loại của các tiêu chí phụ trách hoặc phối hợp so với năm trước)\n4 Sở KH&ĐT 3\nCác tiêu chí liên quan đến doanh nghiệp (tính điểm theo kết quả xếp loại của các tiêu chí liên quan đến doanh nghiệp so với năm trước)\n4 Sở KH&ĐT 4\nKết quả giải quyết các khó khăn, vướng mắc cho doanh nghiệp liên quan đến ngành, lĩnh vực (nếu trong năm doanh nghiệp liên quan đến ngành, lĩnh vực không có khó khăn, vướng mắc thì trừ điểm của tiêu chí này vào điểm tổng).\n Trong năm nếu đơn vị có tổ chức hội nghị đối thoại với doanh nghiệp được cộng 0,5 điểm nhưng tổng điểm không vượt mức điểm chuẩn.\n4 Sở KH&ĐT 5\nKết quả giải quyết thủ tục hành chính đúng hạn và\n trước hạn (Tỷ lệ % hồ sơ giải quyết đúng hạn và trước hạn/tổng số hồ sơ đã\n giải quyết x điểm tối đa /100).\n5 VP UBND tỉnh 6\nKết quả thực hiện các tiêu chí liên quan đến chức năng, nhiệm vụ của đơn vị theo chỉ số thành phần PAPI, SIPAS (theo kết quả\n PAPI, SIPAS năm trước của tỉnh) và các biện pháp, giải pháp khắc phục của cơ quan, đơn vị.\n4 Sở Nội vụ\n7 Kết quả khảo sát mức độ hài lòng của người dân, tổ\n chức, doanh nghiệp về giải quyết TTHC (lấy kết quả khảo sát đánh giá nội dung này của Chỉ số CCHC cấp sở, huyện)\n4 Sở Nội vụ phối hợp\n đ/v liên quan 8\nKết quả thực hiện cam kết cải thiện các chỉ số của tỉnh của Thủ trưởng đơn vị ký với Chủ tịch UBND, Trưởng Ban Chỉ đạo Cải cách hành chính tỉnh 5\nSở Nội vụ phối hợp\n đ/v liên quan VI\nĐIỂM CỘNG 10 Có thành tích xuất sắc hoặc có sáng kiến, giải pháp mới trong thực hiện nhiệm vụ mang lại hiệu quả cao trong quản lý nhà nước,\n thực hiện tốt công tác giải phóng mặt bằng để giải ngân vốn đầu tư công, cải thiện và nâng cao các chỉ số năng lực cạnh tranh cấp tỉnh, cải cách hành chính, hiệu quả quản trị hành chính công, sự phục vụ của cơ quan hành chính nhà nước, ứng dụng CNTT phát triển chính quyền số, góp phần phát triển kinh tế\n - xã hội của tỉnh và địa phương được UBND tỉnh ghi nhận (Mỗi sáng kiến, giải pháp hoặc đề xuất được cộng 3 điểm, tổng điểm cộng không quá 6 điểm).\n6 Cộng điểm các cơ quan, đơn vị được UBND tỉnh giao từ 300 nhiệm vụ trở lên, thực hiện đúng và trước hạn 100%\n2 Giải ngân vốn đầu tư công của năm trước liền kề đối với các đơn vị thực hiện chưa đạt 100% tại thời điểm đánh giá (mốc thời gian 31/01 của năm sau theo quy định): các đơn vị giải ngân đạt 100%\n2 TỔNG CỘNG: I+II+III+IV+V+VI 350 VIII\nĐIỂM TRỪ\n1 Tham mưu ban hành hoặc ban hành văn bản trái quy\n định, bị đình chỉ, bãi bỏ bằng quyết định của cơ quan có thẩm quyền, mỗi văn bản trừ 03 điểm.\n2 Cơ quan, đơn vị bị Chủ tịch UBND tỉnh, hoặc cấp có thẩm quyền phê bình, khiển trách, nhắc nhở bằng văn bản trong việc thực hiện nhiệm vụ được giao, mỗi lần trừ 03 điểm.\n3 Cơ quan, đơn vị có đơn, thư khiếu nại, tố cáo thuộc thẩm quyền mà không giải quyết hoặc có giải quyết nhưng không kịp thời, không thỏa đáng dẫn đến đơn thư khiếu nại, tố cáo vượt cấp (trừ đơn, thư nặc danh) được cấp có thẩm quyền giải quyết mà kết quả giải quyết đúng như nội dung đơn, thư khiếu nại, tố cáo phản ánh, mỗi trường hợp trừ 03 điểm, đúng 01 phần trừ 1,5 điểm.\n4 Cơ quan, đơn vị không tập trung giải quyết khiếu nại, tố cáo theo thẩm quyền, dẫn đến có đơn thư khiếu kiện đông người (từ 05 người trở lên) lên cấp tỉnh, trung ương, mỗi trường hợp trừ 05 điểm.\n5 CBCCVC của cơ quan và các đơn vị trực thuộc vi phạm trong thi hành công vụ, đạo đức, lối sống, những điều đảng viên, cán bộ, công chức, viên chức không được làm, pháp luật của nhà nước, bị xử lý kỷ luật từ\n hình thức khiển trách trở lên: Cán bộ lãnh đạo cấp Sở: Mỗi trường hợp trừ 03\n điểm; CBCCVC còn lại: Điểm trừ tính theo tỷ lệ của mỗi đối tượng.\n6 Trong năm, cơ quan, đơn vị có sai phạm phát hiện qua hoạt động thanh tra thì trừ 5 điểm; chuyển vụ việc sang cơ quan điều tra thì trừ 15 điểm.\nPHỤ LỤC IV TIÊU CHÍ ĐÁNH GIÁ, CHẤM ĐIỂM ĐỐI VỚI UBND CẤP HUYỆN HÀNG NĂM\n(Kèm theo Quyết định số: 1371/QĐ-UBND ngày 29 tháng 6 năm 2023 của UBND tỉnh Quảng Trị)\nTT Tiêu chí\nĐiểm chuẩn\nĐơn vị thẩm định I\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ PHÁT TRIỂN KINH TẾ\n - XÃ HỘI, QUỐC PHÒNG AN NINH 165 Sở KH&ĐT A\nCác chỉ tiêu về kinh tế\n65 1\nKết quả thực hiện các chỉ tiêu theo kế hoạch 55 1.1 Tổng thu ngân sách nhà nước trên địa bàn 8\n1.2 Tổng sản lượng lương thực có hạt trên địa bàn 6\n1.3 Tổng giá trị sản phẩm trên địa bàn huyện 7\n1.4 Giải ngân vốn đầu tư công. (Hồ sơ quyết toán\n đúng quy định theo Nghị định số 99/2021/NĐ-CP của Chính phủ). Tỷ lệ giải ngân vốn đầu tư công đạt 100% thì đạt điểm tối đa; đạt từ 70% trở lên thì tính theo công thức: Tỷ lệ % hoàn thành x điểm tối đa/100%; đạt dưới 70%: 0 điểm)\n10 1.5 Số xã đạt nông thôn mới theo kế hoạch được phê\n duyệt 5\n1.6 Số hộ kinh doanh thành lập mới 4\n1.7 Thu nhập bình quân đầu người 5\n1.8 Sản lượng thủy sản 5\n1.9 Doanh thu bán lẻ hàng hóa 5\nCác chỉ tiêu đặc thù (nếu đơn vị không có một số\n chỉ tiêu tại mục 1.1 đến 1.9 thì bổ sung chỉ tiêu đặc thù của đơn vị để đảm bảo\n đủ số lượng chỉ tiêu như các đơn vị khác, điểm đánh giá tương ứng với các chỉ\n tiêu thay thế)\n2\nĐiểm thưởng thực hiện vượt chỉ tiêu theo kế hoạch.\n Điểm thưởng thực hiện vượt kế hoạch của các tiêu chí được tính theo tỷ lệ: Mỗi chỉ tiêu vượt kế hoạch dưới 10% kế hoạch được 2 điểm; vượt từ 10% trở lên được 3 điểm; tổng điểm thưởng không quá 10 điểm.\n10 B\nCác chỉ tiêu thuộc lĩnh vực văn hóa - xã hội 75 1\nVăn hóa, Thể thao và Du lịch 15 a\nThực hiện công tác quản lý nhà nước về văn hóa,\n gia đình, thể thao và du lịch 3\nb Hoàn thành kế hoạch hoạt động sự nghiệp văn hóa,\n gia đình, thể thao và du lịch 7\n-\nĐạt tỷ lệ xây dựng thiết chế văn hóa - thể thao cấp huyện, cấp xã so với kế hoạch năm 2\n-\nĐạt tỷ lệ làng, bản, thôn, gia đình được công nhân danh hiệu đơn vị văn hóa so với kế hoạch năm 2\n-\nTổ chức thành công các hoạt động văn hóa, văn nghệ,\n TDTT theo kế hoạch năm 3\nc Tham gia đầy đủ Giải, Hội thi, Hội diễn về văn hóa, văn nghệ, TDTT do tỉnh tổ chức 3\nd Tổng lượt khách du lịch so với năm trước 2\n2 Xã hội 10 a\nGiảm tỷ lệ hộ nghèo so với kế hoạch 3\nb Tỷ lệ dân số tham gia bảo hiểm y tế\n3 c\nSố lao động được giải quyết việc làm/số lao động trong độ tuổi.\n4 3\nGiáo dục và Đào tạo 15 a\nTỷ lệ trường đạt chuẩn quốc gia so với với số trường hiện có của 3 cấp học (Mầm non, Tiểu học, THCS)\n3 b\nTỷ lệ trẻ em trong độ tuổi đi học mẫu giáo 3\nc Tỷ lệ học sinh đi học đúng độ tuổi bậc tiểu học 3\nd Tỷ lệ học sinh đi học đúng độ tuổi bậc THCS 3\nđ\nCó học sinh đạt giải cấp tỉnh trở lên (Có học sinh đạt giải: có điểm thưởng; không có học sinh đạt giải: không điểm thưởng).\n3 4\nY tế\n15 a\nTỷ lệ trạm xá xã có bác sỹ so với số xã hiện có\n2 b\nTỷ lệ xã đạt chuẩn quốc gia về Y tế so với số xã\n hiện có\n3 c\nTỷ lệ người dân tham gia bảo hiểm y tế so với tổng số dân hiện có\n4 d\nKiểm soát, phòng chống dịch bệnh và đáp ứng các điều kiện y tế công cộng.\n3 d\nThực hiện vệ sinh an toàn thực phẩm 3\n5 Công tác phòng, chống tệ nạn xã hội 10 a\nPhòng chống tệ nạn ma túy (100% xã, phường, thị\n trấn không có tệ nạn ma túy hoặc số vụ phạm tội về ma túy được phát hiện, bắt giữ tăng từ 5% so với năm trước: đạt điểm tối đa; Giữ vững/giảm số xã, phường thị trấn có tệ nạn ma túy (tổng số xã, phường, thị trấn không có tệ nạn ma túy chưa đạt 100%) hoặc số vụ phạm tội về ma túy được phát hiện, bắt giữ tăng dưới 5% so với năm trước: đạt ½ số điểm; Tăng số xã, phường, thị trấn có tệ nạn ma túy hoặc số vụ phạm tội về ma túy được phát hiện, bắt giữ giảm so với năm trước: 0 điểm)\n3 b\nPhòng chống tệ nạn mại dâm (không có: đạt điểm tối đa; giảm so với năm trước hoặc số vụ việc phát hiện và bắt giữ thành công\n đạt cao hơn năm trước: đạt ½ số điểm; tệ nạn tăng: 0 điểm:)\n2 c\nPhòng chống tệ nạn cờ bạc (không có: đạt điểm tối đa; giảm so với năm trước hoặc số vụ việc phát hiện và bắt giữ thành công\n đạt cao hơn năm trước: đạt ½ số điểm; tệ nạn tăng: 0 điểm:)\n3 d\nPhòng chống các tệ nạn khác (không có: đạt điểm tối đa; giảm so với năm trước hoặc số vụ việc phát hiện và bắt giữ thành công\n đạt cao hơn năm trước: đạt ½ số điểm; tệ nạn tăng: 0 điểm:)\n2 6\nBảo vệ môi trường 10 a\nCông tác bảo vệ môi trường, thực hiện phong trào\n “xanh-sạch-đẹp” trong các cơ quan, trường học, bệnh viện, làng, xã...\n3 b\nTỷ lệ che phủ rừng 1\nc Xử lý, thu gom rác thải 2\nd Tỷ lệ dân cư sử dụng nước hợp vệ sinh 2\nđ\nBảo vệ nguồn nước và môi trường không khí\n2 C\nCông tác quốc phòng - an ninh, trật tự an toàn xã hội 25 1\nCông tác tuyển, giao quân.\n2 2\nCông tác phòng chống thiên tai, tìm kiếm cứu nạn 5\n3 Phòng chống cháy nổ, cháy rừng 3\n4\nĐảm bảo tốt công tác an ninh trật tự, an toàn xã\n hội tại địa phương 3\n5 Phòng, chống tội phạm 5\n6 Công tác đảm bảo an toàn giao thông, giảm tai nạn giao thông.\n5 7\nXây dựng phong trào toàn dân bảo vệ ANTQ, xây dựng cơ sở an toàn làm chủ.\n2 II KẾT QUẢ THỰC HIỆN NHIỆM VỤ CẢI CÁCH HÀNH CHÍNH\n (theo Quyết định công bố kết quả Chỉ số CCHC của UBND tỉnh; Cách tính\n điểm: Kết quả chỉ số CCHC của đơn vị x điểm tối đa/100%)\n50 III KẾT QUẢ CÔNG TÁC TIẾP DÂN, GIẢI QUYẾT KHIẾU NẠI,\n TỐ CÁO 20 Thanh tra tỉnh 1\nTổ chức công tác tiếp dân theo quy định (các trường hợp không được quy định tại các điểm a, b, c và d khoản 1 Điều 4 của Luật Tiếp công dân thì trừ vào điểm tổng)\n5 2\nGiải quyết đơn thư khiếu nại, tố cáo thuộc thẩm quyền 15 a\nTiếp nhận và xử lý đơn thư thuộc thẩm quyền (tỷ\n lệ đơn thư được giải quyết/Đơn thư tiếp nhận đúng thẩm quyền giải quyết)\n5 b\nKết quả giải quyết đơn thư (tỷ lệ đơn thư giải quyết đúng quy định pháp luật được đối tượng tuân thủ thực hiện/Tổng số đơn thư được giải quyết); Đồng thời các đơn thư giải quyết không dứt điểm, để khiếu nại nhiều lần hoặc vượt cấp bị trừ điểm ở mục điểm trừ.\n10 IV THỰC HIỆN QUY ĐỊNH CỦA ĐẢNG, PHÁP LUẬT CỦA NHÀ\n NƯỚC VỀ XÂY DỰNG CƠ QUAN, ĐƠN VỊ VÀ KỶ LUẬT, KỶ CƯƠNG HÀNH CHÍNH 45 1\nThực hiện các nhiệm vụ UBND tỉnh, Chủ tịch UBND tỉnh giao 15 VP UBND tỉnh 2\nBan hành kế hoạch và thực hiện các quy định về\n quy chế dân chủ (bao gồm cả quy chế chi tiêu nội bộ, hoạt động của Ban Thanh tra nhân dân), công tác dân vận chính quyền.\n5 Sở Nội vụ\na Ban hành kế hoạch đúng thời gian và yêu cầu quy định 2\nb Kết quả thực hiện (theo báo cáo năm trước)\n3 3\nChấp hành kỷ luật, kỷ cương hành chính, văn hóa công sở và sử dụng hiệu quả thời gian làm việc.\n6 Sở Nội vụ\n4 Tổ chức thực hiện Đề án Văn hóa công vụ theo Kế\n hoạch triển khai thực hiện của UBND tỉnh 4\nSở Nội vụ\n5 Kết quả thực hiện các quy định về phòng chống tham nhũng (Báo cáo công tác phòng chống tham nhũng và kết quả thực hiện theo kế hoạch, theo báo cáo năm trước liền kề)\n5 Thanh tra tỉnh 6\nKết quả thực hiện các quy định về thực hành tiết kiệm, chống lãng phí (Báo cáo công tác thực hành tiết kiệm, chống lãng phí\n và kết quả thực hiện theo kế hoạch, theo BC năm trước liền kề)\n5 Sở Tài chính 7\nBáo cáo tình hình công khai ngân sách nhà nước của\n đơn vị gửi Sở Tài chính (theo báo cáo năm trước liền kề)\n5 Sở Tài chính V\nKẾT QUẢ THỰC HIỆN NHIỆM VỤ CẢI THIỆN CÁC CHỈ SỐ\n CỦA TỈNH (PAR INDEX, PCI, PAPI, SIPAS)\n35 1\nKết quả thực hiện kế hoạch cải thiện các chỉ số hàng năm (sau khi UBND tỉnh tổ chức hội nghị đánh giá, phân tích kết quả các Chỉ\n số của tỉnh)\n5 Sở KH&ĐT; Sở Nội vụ\n2 Các đơn vị được giao chủ trì và phối hợp thực hiện các tiêu chí thành phần PCI (tính điểm theo kết quả xếp loại của các tiêu chí phụ trách hoặc phối hợp so với năm trước)\n4 Sở KH&ĐT 3\nCác tiêu chí liên quan đến doanh nghiệp (tính\n điểm theo kết quả xếp loại của các tiêu chí liên quan đến doanh nghiệp so với năm trước)\n4 Sở KH&ĐT 4\nKết quả giải quyết các khó khăn, vướng mắc cho doanh nghiệp liên quan đến ngành, lĩnh vực (nếu trong năm doanh nghiệp liên quan đến ngành, lĩnh vực không có khó khăn, vướng mắc thì trừ điểm của tiêu chí này vào điểm tổng)\n Trong năm nếu đơn vị có tổ chức hội nghị đối thoại với doanh nghiệp được cộng 0,5 điểm nhưng tổng điểm không vượt mức điểm chuẩn.\n4 Sở KH&ĐT 5\nKết quả giải quyết thủ tục hành chính đúng hạn và\n trước hạn (Tỷ lệ % hồ sơ giải quyết đúng hạn và trước hạn/tổng số hồ sơ đã\n giải quyết x điểm tối đa /100)\n5 VP UBND tỉnh 6\nKết quả thực hiện các tiêu chí liên quan đến chức năng, nhiệm vụ của đơn vị theo chỉ số thành phần PAPI, SIPAS (theo kết quả\n PAPI, SIPAS năm trước của tỉnh) và các biện pháp, giải pháp khắc phục của cơ quan, đơn vị.\n4 Sở Nội vụ\n7 Kết quả khảo sát mức độ hài lòng của người dân, tổ\n chức, doanh nghiệp về giải quyết TTHC (lấy kết quả khảo sát đánh giá nội dung này của Chỉ số CCHC cấp sở, huyện)\n4 Sở Nội vụ phối hợp\n đ/v liên quan 8\nKết quả thực hiện cam kết cải thiện các chỉ số của tỉnh của Chủ tịch UBND huyện, thị xã, thành phố ký với Chủ tịch UBND, Trưởng Ban Chỉ đạo Cải cách hành chính tỉnh 5\nSở Nội vụ phối hợp\n đ/v liên quan VI\nỨNG DỤNG CÔNG NGHỆ THÔNG TIN, PHÁT TRIỂN CHÍNH QUYỀN SỐ VÀ ĐẢM BẢO AN TOÀN THÔNG TIN MẠNG TRONG HOẠT ĐỘNG CỦA CƠ QUAN HCNN\n (Theo Kế hoạch số 5884/KH-UBND ngày 21/12/2020 của UBND tỉnh).\n25 1\nHồ sơ công việc được xử lý trên môi trường mạng,\n trừ hồ sơ xử lý theo văn bản mật (theo quy trình từ nhận văn bản, xử lý\n văn bản đến trình xử lý văn bản và ký số trên môi trường mạng)\n + Năm 2023: Đạt 60% trở lên tính điểm theo công thức: Tỷ lệ % thực hiện x điểm tối đa/100; Đạt dưới 60%: 0 điểm\n + Năm 2024-2025: Đạt từ 80% trở lên tính điểm theo công thức: Tỷ lệ % thực hiện x điểm tối đa/100; Đạt dưới 80%: 0 điểm 5\nVP UBND tỉnh 2\nỨng dụng CNTT phục vụ người dân và doanh nghiệp 10 VP UBND tỉnh a\nTỷ lệ hồ sơ DVCTT Tính theo công thức: (b/a) *điểm tối đa. Trong\n đó:\n a là tổng số hồ sơ trực tiếp và trực tuyến của toàn bộ TTHC; \n b là hồ sơ trực tuyến của các DVCTT toàn trình và một phần; \n Nếu b/a < 0.3 thì điểm đánh giá là 0 4\nb Tỷ lệ DVCTT có phát sinh hồ sơ trực tuyến Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó:\n a là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ\n b là tổng số DVCTT toàn trình và một phần có\n phát sinh hồ sơ trực tuyến 2\nc Tỷ lệ hồ sơ trực tuyến toàn trình Tính điểm theo công thức: (b/a) *điểm tối đa.\n Trong đó: \n a là tổng số hồ sơ cả trực tuyến và trực tiếp của các DVCTT toàn trình b là số hồ sơ trực tuyến của các DVCTT toàn trình 4\n3 Thực hiện chế độ thông tin, báo cáo đúng quy định về nội dung và thời gian tại hệ thống báo cáo kinh tế - xã hội của tỉnh 5\nVP UBND tỉnh 4\nCó hệ thống thông tin, cơ sở dữ liệu dùng chung 5\nSở TT&TT VII\nĐIỂM CỘNG 10 Có thành tích xuất sắc hoặc có sáng kiến, giải pháp mới trong thực hiện nhiệm vụ mang lại hiệu quả cao trong quản lý nhà nước,\n thực hiện tốt công tác giải phóng mặt bằng để giải ngân vốn đầu tư công, cải thiện và nâng cao các chỉ số năng lực cạnh tranh cấp tỉnh, cải cách hành chính, hiệu quả quản trị hành chính công, sự phục vụ của cơ quan hành chính nhà nước, ứng dụng CNTT phát triển chính quyền số, góp phần phát triển kinh tế\n - xã hội của tỉnh và địa phương được UBND tỉnh ghi nhận (Mỗi sáng kiến, giải pháp hoặc đề xuất được cộng 3 điểm, tổng điểm cộng không quá 6 điểm).\n6 Cộng điểm các cơ quan, đơn vị được UBND tỉnh giao từ 300 nhiệm vụ trở lên, thực hiện đúng và trước hạn 100%\n2 Giải ngân vốn đầu tư công của năm trước liền kề đối với các đơn vị thực hiện chưa đạt 100% tại thời điểm đánh giá (mốc thời gian 31/01 của năm sau theo quy định): các đơn vị giải ngân đạt 100%\n2 TỔNG CỘNG: I+II+III+IV+V+VI+VII 350 VIII\nĐIỂM TRỪ\n1 Tham mưu ban hành hoặc ban hành văn bản trái quy định,\n bị đình chỉ, bãi bỏ bằng quyết định của cơ quan có thẩm quyền, mỗi văn bản trừ\n 03 điểm.\n2 Cơ quan, đơn vị bị Chủ tịch UBND tỉnh, hoặc cấp có thẩm quyền phê bình, khiển trách, nhắc nhở bằng văn bản trong việc thực hiện nhiệm vụ được giao, mỗi lần trừ 03 điểm.\n3 Cơ quan, đơn vị có đơn, thư khiếu nại, tố cáo thuộc thẩm quyền mà không giải quyết hoặc có giải quyết nhưng không kịp thời, không thỏa đáng dẫn đến đơn thư khiếu nại, tố cáo vượt cấp (trừ đơn, thư nặc danh)\n được cấp có thẩm quyền giải quyết mà kết quả giải quyết đúng như nội dung\n đơn, thư khiếu nại, tố cáo phản ánh, mỗi trường hợp trừ 03 điểm, đúng 01 phần trừ 1,5 điểm.\n4 Cơ quan, đơn vị không tập trung giải quyết khiếu nại, tố cáo theo thẩm quyền, dẫn đến có đơn thư khiếu kiện đông người (từ 05 người trở lên) lên cấp tỉnh, trung ương, mỗi trường hợp trừ 05 điểm.\n5 CBCCVC của cơ quan và các đơn vị trực thuộc vi phạm trong thi hành công vụ, đạo đức, lối sống, những điều đảng viên, cán bộ, công chức, viên chức không được làm, pháp luật của nhà nước, bị xử lý kỷ luật từ\n hình thức khiển trách trở lên: Cán bộ lãnh đạo cấp Huyện: Mỗi trường hợp trừ\n 03 điểm; CBCCVC còn lại: Điểm trừ tính theo tỷ lệ của mỗi đối tượng.\n6 Trong năm, cơ quan, đơn vị có sai phạm phát hiện qua hoạt động thanh tra thì trừ 5 điểm; chuyển vụ việc sang cơ quan điều tra thì trừ 15 điểm."
}