{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-1412-QD-UBND-2023-bo-Don-gia-ve-cong-tac-thu-nhan-luu-tru-thong-tin-tai-nguyen-Quang-Tri-572297.aspx",
  "title": "Quyết định 1412/QĐ-UBND 2023 bộ Đơn giá về công tác thu nhận lưu trữ thông tin tài nguyên Quảng Trị",
  "properties": {
    "Số hiệu": "1412/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hà Sỹ Đồng",
    "Ngày ban hành": "04/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 1412/QĐ-UBND Quảng Trị, ngày 04 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH BỘ\nĐƠN GIÁ VỀ CÔNG TÁC THU NHẬN, LƯU TRỮ, BẢO QUẢN VÀ CUNG CẤP THÔNG TIN, DỮ LIỆU TÀI NGUYÊN VÀ MÔI TRƯỜNG\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nLuật sửa đổi bổ sung một số điều Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 204/2004/NĐ-CP ngày 14/12/2004 của Chính phủ về chế độ tiền lương đối với cán bộ, công chức, viên chức và lực lượng vũ trang;\nCăn cứ Nghị định số 38/2019/NĐ-CP ngày 09/5/2019 của Chính phủ Quy định mức lương cơ sở đối với cán bộ, công chức, viên chức và\nlực lượng vũ trang;\nCăn cứ Nghị định số 177/2013/NĐ-CP ngày 14 tháng 11 năm 2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Giá;\nCăn cứ Nghị định số 149/2016/NĐ-CP ngày 11/11/2016 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n177/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật giá;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ của đơn vị sự nghiệp công lập;\nCăn cứ Thông tư số 03/2022/TT-BTNMT ngày 28/02/2022 của Bộ Tài nguyên và Môi trường Ban hành Quy định kỹ thuật và Định mức kinh tế - kỹ thuật về công tác thu nhận, lưu trữ, bảo quản và cung cấp thông tin, dữ liệu tài nguyên và môi trường;\nCăn cứ Thông tư số 136/2017/TT-BTC ngày 22/12/2017 của Bộ Tài chính quy định lập, quản lý, sử dụng kinh phí chi hoạt\nđộng kinh tế đối với các nhiệm vụ chi về tài nguyên và môi trường;\nXét đề nghị của Giám đốc Sở Tài nguyên và Môi trường tại Tờ trình số 2028/TTr-STNMT ngày 04/6/2023.\nQUYẾT ĐỊNH\nĐiều 1. Ban hành kèm theo Quyết định này bộ\nĐơn giá về công tác thu nhận, lưu trữ, bảo quản và cung cấp thông tin, dữ liệu tài nguyên và môi trường trên địa bàn tỉnh.\n(Bao gồm đơn giá\nvà Phụ lục đơn giá chi tiết kèm theo Quyết định này)\nĐiều 2. Đơn giá quy định tại Điều 1 Quyết\nđịnh này là đơn giá chưa bao gồm thuế giá trị gia tăng và là mức giá trần (mức giá tối đa) làm cơ sở để lập, thẩm định các dự án, nhiệm vụ, kế hoạch, đặt hàng liên quan đến công việc về công tác thu nhận, lưu trữ, bảo quản và cung cấp thông tin, dữ liệu tài nguyên và môi trường.\nKhi Chính phủ quy định mức tiền lương cơ sở khác mức 1.490.000 đồng thì được bổ sung mức chênh lệch giữa mức tiền lương với mức tiền lương cũ.\nKhi giá cả vật tư, vật liệu trên thị trường biến\nđộng ảnh hưởng tới đơn giá tăng hoặc giảm trên 20%, Sở Tài nguyên và Môi trường lập phương án gửi Sở Tài chính thẩm định trình UBND tỉnh điều chỉnh đơn giá cho phù hợp.\nĐiều 3. Quyết định này có hiệu lực từ ngày 04/7/2023 và thay thế Quyết định số 3531/2019/QĐ-UBND ngày 19/12/2019 của UBND tỉnh Quảng Trị về việc ban hành Bộ Đơn giá về tư liệu môi trường; lưu trữ tài liệu đất đai; xây dựng cơ sở dữ liệu tài nguyên và môi trường, xây dựng ứng dụng phần mềm hỗ trợ việc quản lý, khai thác cơ sở dữ liệu tài nguyên và môi trường.\nĐiều 4. Chánh Văn phòng UBND tỉnh; Giám đốc các Sở: Tài nguyên và Môi trường, Tài chính, Kế hoạch và Đầu tư; Giám đốc Kho bạc Nhà nước tỉnh; Thủ trưởng các ban ngành liên quan; Chủ tịch UBND các huyện,\nthị xã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 4;\n - Chủ tịch, các PCT UBND tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Lưu: VT, KTTuấn.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Sỹ Đồng"
}