{
  "url": "https://thuvienphapluat.vn/van-ban/Bo-may-hanh-chinh/Quyet-dinh-17-2023-QD-UBND-co-che-quay-vong-von-ho-tro-phat-trien-san-xuat-cong-dong-Quang-Tri-574586.aspx",
  "title": "Quyết định 17/2023/QĐ-UBND cơ chế quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng Quảng Trị",
  "properties": {
    "Số hiệu": "17/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hà Sỹ Đồng",
    "Ngày ban hành": "12/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 17/2023/QĐ-UBND Quảng Trị, ngày 12 tháng 7 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CƠ CHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ BẰNG TIỀN ĐỂ LUÂN CHUYỂN TRONG CỘNG ĐỒNG THEO TỪNG DỰ ÁN, PHƯƠNG ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị định số 27/2022/NĐ-CP ngày 19 tháng 4 năm 2022 của Chính phủ quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia;\nCăn cứ Thông tư số 15/2022/TT-BTC ngày 04 tháng 3 năm 2022 của Bộ Tài chính quy định quản lý và sử dụng kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia Phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ năm 2021 đến năm 2025;\nCăn cứ Thông tư số 46/2022/TT-BTC ngày 28 tháng 7 năm 2022 của Bộ Tài chính quy định quản lý, sử dụng và quyết toán kinh phí sự\nnghiệp từ nguồn ngân sách trung ương thực hiện Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 09/2022/TT-BLĐTBXH ngày 25 tháng 5 năm 2022 của Bộ Lao động - Thương binh và Xã hội hướng dẫn một số nội dung thực hiện đa dạng hóa sinh kế, phát triển mô hình giảm nghèo và hỗ trợ người lao động đi làm việc ở nước ngoài theo hợp đồng thuộc Chương trình mục tiêu quốc gia giảm nghèo bền vững giai đoạn 2021 - 2025;\nCăn cứ Thông tư số 02/2022/TT-UBDT ngày 30 tháng 6 năm 2022 của Ủy ban Dân tộc về hướng dẫn thực hiện một số dự án thuộc Chương trình mục tiêu quốc gia phát triển kinh tế - xã hội vùng đồng bào dân tộc thiểu số và miền núi giai đoạn 2021 - 2030, giai đoạn I: từ 2021 - 2025;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và Sở\nTài chính tại Tờ trình số 2058/TTr-STC ngày 09 tháng 6 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định cơ chế quay vòng một phần vốn hỗ trợ bằng tiền để luân chuyển trong cộng đồng theo từng dự án,\nphương án hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Quảng Trị.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày 24 tháng 7 năm 2023.\nChánh Văn phòng Ủy ban nhân dân tỉnh, Giám đốc các Sở: Tài chính, Lao động - Thương binh và Xã hội, Nông nghiệp và Phát triển nông thôn; Trưởng Ban Dân tộc tỉnh; Giám đốc Kho bạc Nhà nước cấp tỉnh, huyện; Chủ tịch\nỦy ban nhân dân các huyện, thành phố, thị xã; Chủ tịch Ủy ban nhân dân các xã,\nphường, thị trấn; Thủ trưởng các Sở, Ban, ngành, đơn vị, tổ chức và cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Các Bộ: TC, LĐ -TB&XH, NN&PTNT;\n - Ủy ban Dân tộc;\n - Cục kiểm tra VBQPPL - Bộ Tư pháp;\n - Vụ Pháp chế các Bộ: TC, LĐTBXH, NN&PTNT và Vụ Pháp chế UBDT;\n - TT.Tỉnh ủy, HĐND, UBMTTQVN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT, các PCT UBND tỉnh;\n - Sợ Tư pháp;\n - Cổng thông tin điện tử tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Lưu: VT, KTTDP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Sỹ Đồng QUY ĐỊNH CƠ\nCHẾ QUAY VÒNG MỘT PHẦN VỐN HỖ TRỢ BẰNG TIỀN ĐỂ LUÂN CHUYỂN TRONG CỘNG ĐỒNG THEO TỪNG DỰ ÁN, PHƯƠNG ÁN HỖ TRỢ PHÁT TRIỂN SẢN XUẤT CỘNG ĐỒNG THUỘC CÁC CHƯƠNG TRÌNH MỤC TIÊU QUỐC GIA TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\n(Kèm theo Quyết định số 17/2023/QĐ-UBND ngày 12 tháng 7 năm 2023 của Ủy ban nhân dân tỉnh Quảng Trị)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh và\nđối tượng áp dụng 1. Phạm vi điều chỉnh Quy định này quy định cơ chế quay vòng một phần vốn ngân sách nhà nước hỗ trợ bằng tiền để luân chuyển trong cộng đồng theo từng dự\nán, phương án hỗ trợ phát triển sản xuất cộng đồng được được cấp có thẩm quyền phê duyệt thuộc các Chương trình mục tiêu quốc gia trên địa bàn tỉnh Quảng Trị.\nCác nội dung không quy định tại Quyết định này thực hiện theo quy định tại Nghị định số 27/2022/NĐ-CP ngày 19/4/2022 của Chính phủ\nvề quy định cơ chế quản lý, tổ chức thực hiện các Chương trình mục tiêu quốc gia và các văn bản pháp luật có liên quan.\n2. Đối tượng áp dụng Các cơ quan, đơn vị, tổ chức, cá nhân tham gia hoặc có liên quan trong phân bổ, quản lý, sử dụng vốn, tổ chức thực hiện các dự án hỗ\ntrợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia trên\nđịa bàn tỉnh Quảng Trị.\nĐiều 2. Nguyên tắc thực hiện 1. Việc quay vòng một phần vốn đã được ngân sách nhà nước hỗ trợ để thực hiện dự án hỗ trợ phát triển sản xuất cộng đồng phải đảm bảo phù hợp với từng dự án được phê duyệt và điều kiện cụ thể của từng tổ nhóm cộng đồng tham gia dự án. Tỷ lệ quay vòng được quy định cụ thể trong quyết định phê duyệt dự án của cấp có thẩm quyền.\n2. Vốn quay vòng được sử dụng để luân chuyển cho các thành viên tham gia trong cùng một dự án. Trường hợp thành viên trong dự án không có nhu cầu hoặc không đủ điều kiện sử dụng vốn quay vòng luân chuyển thì\nthu hồi, chuyển sang hỗ trợ một dự án hỗ trợ phát triển sản xuất cộng đồng mới theo quyết định của cấp có thẩm quyền hoặc nộp ngân sách nhà nước theo quy định.\n3. Vốn thu hồi thuộc dự án hỗ trợ sản xuất cộng đồng của xã, phường, thị trấn nào thì ưu tiên phân bổ tiếp tục thực hiện các dự án mới trên địa bàn xã, phường, thị trấn đó (trường hợp có nhu cầu).\n4. Việc thực hiện cơ chế quay vòng, luân chuyển một phần vốn ngân sách nhà nước hỗ trợ phải đảm bảo nguyên tắc bảo toàn vốn quay vòng, sử dụng hiệu quả nguồn vốn và không gây thất thoát ngân sách nhà nước.\n5. Vốn quay vòng sau khi thu hồi từ các dự án hỗ trợ\nphát triển sản xuất cộng đồng được luân chuyển hỗ trợ thực hiện các dự án mới trên địa bàn không được tính vào tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho đối tượng thụ hưởng.\n6. Đảm bảo công khai, minh bạch, dân chủ, có sự\ntham gia và cam kết của người dân trong việc xây dựng, thực hiện dự án và thu hồi kinh phí quay vòng.\n7. Phân công rõ trách nhiệm của các cơ quan, đơn vị,\ntổ chức, cá nhân liên quan trong quyết định phê duyệt dự án hỗ trợ phát triển sản xuất cộng đồng của cấp có thẩm quyền.\nĐiều 3. Giải thích từ ngữ\n1. Chu kỳ sản xuất là thời gian tính từ khi gieo trồng cho đến khi thu hoạch, từ thời điểm thả giống đến khi xuất bán hoặc số ngày trung bình từ lứa đẻ lần này đến lứa đẻ lần kế tiếp của nái sinh sản bao gồm thời gian mang thai, thời gian nuôi con.\n2. Thời gian quay vòng: là thời gian đối tượng nhận hỗ trợ phải nộp lại một phần vốn đã được hỗ trợ theo tỷ lệ quy định vào quỹ\nquay vòng cộng đồng khi đã kết thúc một chu kỳ sản xuất.\n3. Quỹ quay vòng cộng đồng các dự án hỗ trợ phát triển sản xuất cộng đồng (gọi tắt là quỹ quay vòng cộng đồng): là toàn bộ số vốn thu hồi để quay vòng, luân chuyển trong cộng đồng.\nThu hồi vốn quỹ quay vòng cộng đồng: là việc thu hồi toàn bộ số vốn quỹ quay vòng của dự án để hỗ trợ dự án mới theo quyết định của cấp có thẩm quyền hoặc nộp vào ngân sách nhà nước khi kết thúc dự án hoặc đang trong thời gian thực hiện dự án nhưng các thành viên tham gia không có nhu cầu sử dụng phần vốn quay vòng của dự án.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Hình thức, tỷ lệ, thời gian quay vòng và thời gian thu hồi vốn quay vòng 1. Hình thức quay vòng: Bằng tiền 2. Tỷ lệ quay vòng là tỷ lệ phần trăm (%) thu hồi một phần vốn ngân sách nhà nước hỗ trợ trực tiếp để thực hiện dự án, cụ thể:\na) Đối với dự án thực hiện trên địa bàn đặc biệt khó khăn: Tỷ lệ quay vòng tối thiểu là 10% tổng kinh phí ngân sách nhà nước hỗ\ntrợ trực tiếp cho thành viên tham gia dự án thuộc diện hỗ trợ theo quy định.\nb) Đối với dự án thực hiện trên địa bàn khó khăn: Tỷ\nlệ quay vòng tối thiểu là 15% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho thành viên tham gia dự án thuộc diện hỗ trợ theo quy định.\nc) Đối với dự án thực hiện trên địa bàn còn lại: Tỷ\nlệ quay vòng tối thiểu là 20% tổng kinh phí ngân sách nhà nước hỗ trợ trực tiếp cho thành viên tham gia dự án thuộc diện hỗ trợ theo quy định.\nd) Tỷ lệ quay vòng cụ thể do các thành viên trong tổ,\nnhóm cộng đồng tham gia dự án thảo luận, thống nhất và được quy định cụ thể\ntrong quyết định phê duyệt dự án.\ne) Địa bàn tại điểm a, b, c Khoản 2 Điều này thực hiện theo quy định tại Khoản 3, Điều 1 Quy định kèm theo Nghị quyết số 99/2022/NQ-HĐND ngày 09/12/2022 của HĐND tỉnh về nội dung, mức hỗ trợ trong thực hiện các hoạt\nđộng hỗ trợ phát triển sản xuất thuộc các Chương trình mục tiêu quốc gia giai\nđoạn 2021 - 2025 trên địa bàn tỉnh Quảng Trị.\n3. Thời gian quay vòng Thời gian quay vòng do các thành viên trong tổ,\nnhóm cộng đồng tham gia dự án thảo luận, thống nhất và được quy định cụ thể\ntrong quyết định phê duyệt dự án dựa theo chu kỳ sản xuất của từng đối tượng cây trồng, vật nuôi.\n4. Thời gian thu hồi vốn quay vòng: Tối đa không quá 03 tháng kể từ khi kết thúc dự án.\nĐiều 5. Xử lý các trường hợp rủi ro 1. Đối với các dự án, phương án sản xuất trong quá\ntrình triển khai dự án phải tạm dừng, hủy bỏ hoặc triển khai không có hiệu quả\ndo các nguyên nhân khách quan (như: thiên tai, dịch bệnh, hỏa hoạn hoặc các nguyên nhân bất khả kháng khác) ảnh hưởng đến kết quả đầu ra theo kế hoạch,\nngười có thẩm quyền phê duyệt dự án xem xét, quyết định việc thu hẹp phạm vi,\ngia hạn thời gian thu hồi vốn, giảm hoặc hủy bỏ thu hồi vốn quay vòng theo các phương án xử lý rủi ro.\n2. Cộng đồng dân cư phối hợp với Ủy ban nhân dân cấp xã báo cáo, đề nghị Chủ tịch Ủy ban nhân dân cấp huyện quyết định thành lập tổ\nkiểm tra, xác minh, đánh giá mức độ thiệt hại do các nguyên nhân khách quan gây ra.\n3. Phương án xử lý rủi ro Trên cơ sở biên bản kiểm tra, xác minh, đánh giá mức thiệt hại của dự án, phương án sản xuất, người có thẩm quyền phê duyệt dự án quyết định xử lý rủi ro vốn quay vòng, luân chuyển trong cộng đồng như sau:\na) Thiệt hại dưới 30%: gia hạn thời gian quay vòng tối đa 6 tháng, tỷ lệ quay vòng bằng 80% tỷ lệ (%) quy định tại Khoản 2 Điều 4 Quy định này.\nb) Thiệt hại từ 30% đến dưới 50%: gia hạn thời gian quay vòng tối đa 9 tháng, tỷ lệ quay vòng bằng 60% tỷ lệ (%) quy định tại Khoản 2 Điều 4 Quy định này.\nc) Thiệt hại từ 50% đến dưới 70%: gia hạn thời gian quay vòng tối đa 12 tháng, tỷ lệ quay vòng bằng 40% tỷ lệ (%) quy định tại Khoản 2 Điều 4 Quy định này.\nd) Thiệt hại từ 70% trở lên: Không thực hiện thu hồi vốn quay vòng.\n4. Hướng dẫn xác nhận mức độ thiệt hại: Thực hiện theo quy định hiện hành và hướng dẫn của liên ngành: Nông nghiệp và Phát triển nông thôn, Lao động - Thương binh và Xã hội, Ban Dân tộc.\nĐiều 6. Quản lý, luân chuyển vốn quay vòng 1. Cộng đồng tự quản lý, tổ chức thực hiện việc quay vòng, luân chuyển vốn trong cộng đồng; Lập sổ sách, chứng từ theo dõi, sử\ndụng quỹ quay vòng cộng đồng của dự án làm căn cứ thanh quyết toán theo quy định.\nTrường hợp cộng đồng không đủ năng lực quản lý, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng chủ trì, phối hợp với Ủy ban nhân dân cấp xã cử cán bộ hỗ trợ cộng đồng quản lý, tổ chức quay vòng luân chuyển.\n2. Đến thời gian quay vòng, người đại diện cộng đồng có trách nhiệm thu hồi số vốn quay vòng theo quy định, nộp vào tài khoản tiền gửi của cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng mở tại Kho bạc Nhà nước để thực hiện luân chuyển cho thành viên khác trong cùng dự án để tái đầu tư, mở rộng quy mô sản xuất. Trường hợp thành viên thụ hưởng chính sách có nhu cầu tiếp tục sử dụng vốn quay vòng để thực hiện chu kỳ sản xuất tiếp theo thì nộp đơn đề nghị đến người đại diện cộng đồng để được cộng đồng xem xét việc tiếp tục sử dụng vốn quay vòng.\n3. Cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng mở tài khoản tiền gửi tại Kho bạc Nhà nước\nđể tiếp nhận, quản lý, luân chuyển vốn kịp thời cho các thành viên trong cùng dự\nán trên cơ sở đề xuất của cộng đồng; định kỳ thông báo số dư của quỹ quay vòng\nđến các địa phương, để cộng đồng tiếp cận, đăng ký tham gia thụ hưởng hỗ trợ\ntheo quy định.\nTên tài khoản: Quỹ quay vòng cộng đồng các dự án hỗ\ntrợ phát triển sản xuất cộng đồng Chủ tài khoản: Thủ trưởng cơ quan, đơn vị được giao vốn Nơi mở tài khoản: Kho bạc Nhà nước.\nĐiều 7. Thẩm quyền thu hồi, sử\ndụng vốn thu hồi từ quỹ quay vòng cộng đồng 1. Ủy ban nhân dân cấp huyện quyết định giao nhiệm vụ theo dõi quỹ quay vòng cộng đồng của các dự án hỗ trợ phát triển sản xuất cộng\nđồng trên địa bàn huyện cho cơ quan được giao phụ trách theo từng Chương trình mục tiêu quốc gia tại địa phương.\n2. Cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng quyết định thu hồi vốn từ quỹ quay vòng cộng\nđồng trong trường hợp dự án kết thúc, không thực hiện quay vòng, luân chuyển hoặc tái đầu tư, mở rộng quy mô sản xuất và tổng hợp, báo cáo cho cơ quan được giao nhiệm vụ theo dõi quỹ quay vòng.\n3. Cơ quan, đơn vị được giao nhiệm vụ theo dõi quỹ\nquay vòng cộng đồng tổng hợp, định kỳ báo cáo Ủy ban nhân dân cấp huyện về số\nthu hồi vốn quay vòng của các xã trên địa bàn; đồng thời đề xuất phương án sử dụng phần vốn thu hồi để hỗ trợ thực hiện dự án mới thuộc các Chương trình mục tiêu quốc gia tương ứng.\n4. Chủ tịch Ủy ban nhân dân cấp huyện quyết định phê\nduyệt phương án sử dụng vốn thu hồi từ quỹ quay vòng, làm căn cứ để cơ quan,\nđơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng thực hiện điều chuyển vốn. Trường hợp địa phương không có nhu cầu sử dụng vốn thu hồi từ quỹ quay vòng, cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ\ntrợ phát triển sản xuất cộng đồng thực hiện nộp vào ngân sách nhà nước.\nĐiều 8. Quy trình theo dõi,\ngiám sát 1. Theo dõi, giám sát của cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất cộng đồng a) Ủy ban nhân dân cấp huyện chỉ đạo cơ quan, đơn vị\nđược giao vốn và Ủy ban nhân dân cấp xã thực hiện theo dõi, kiểm tra hoạt động quản lý, tổ chức quay vòng, luân chuyển vốn trong cộng đồng của từng dự án hỗ\ntrợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia được triển khai trên địa bàn.\nb) Ủy ban nhân dân cấp xã thông báo nội dung của dự\nán được cấp có thẩm quyền phê duyệt đến cộng đồng dân cư thực hiện dự án, bao gồm tỷ lệ quay vòng, số kinh phí quay vòng thu hồi, thời gian thu hồi để quay vòng;\nTheo dõi, đánh giá việc thực hiện dự án trên địa bàn; kịp thời kiến nghị Ủy ban nhân dân cấp huyện các nội dung vướng mắc liên quan.\nc) Cơ quan, đơn vị được giao vốn thực hiện hoạt động hỗ trợ phát triển sản xuất ký hợp đồng với đại diện tổ nhóm cộng đồng; hướng dẫn,\ngiám sát, thanh toán, giải ngân vốn dựa trên kết quả nghiệm thu từng giai đoạn hoàn thành nội dung, hoạt động của dự án, phương án sản xuất theo tiến độ thực hiện được cấp có thẩm quyền quyết định theo quy định; Phối hợp với các cơ quan chuyên môn nghiên cứu, trả lời các kiến nghị, đề xuất trong quá trình thực hiện dự án theo thẩm quyền. Định kỳ 6 tháng và hằng năm, tổng hợp báo cáo tình hình quản lý, sử dụng phần vốn thu hồi cho Ủy ban nhân dân cấp huyện để báo cáo Sở\nNông nghiệp và Phát triển nông thôn và các cơ quan chủ Chương trình mục tiêu Quốc gia cấp tỉnh.\n2. Theo dõi, giám sát của cộng đồng a) Ủy ban Mặt trận Tổ quốc cấp xã phối hợp với tổ\nchức chính trị - xã hội trên địa bàn cấp xã có trách nhiệm giám sát việc triển khai thực hiện dự án của cộng đồng dân cư, kịp thời thông tin, kiến nghị với Ủy ban nhân dân cấp xã những tồn tại, vướng mắc trong tổ chức thực hiện của cộng đồng dân cư.\nb) Cộng đồng dân cư, các tổ nhóm cộng đồng tự quản lý, tổ chức thực hiện việc dự án, đảm bảo thu hồi kinh phí quay vòng để tiếp tục luân chuyển vốn trong cộng đồng theo quy định.\nc) Thực hiện công khai tài chính thực hiện các Chương trình mục tiêu quốc gia, trong đó có việc thu hồi, quản lý và sử dụng kinh phí quay vòng theo quy định của pháp luật.\nĐiều 9. Dự toán, quyết toán kinh phí\nHàng năm căn cứ dự toán nguồn ngân sách nhà nước giao thực hiện hỗ trợ phát triển sản xuất cộng đồng thuộc Chương trình mục tiêu quốc gia và vốn quỹ quay vòng các dự án hỗ trợ phát triển sản xuất cộng đồng:\nCơ quan, đơn vị được giao nhiệm vụ theo dõi quỹ quay vòng cộng đồng, phối hợp Phòng Tài chính - Kế hoạch, các phòng, ban có liên quan tham mưu Ủy ban nhân dân cấp huyện phân bổ kinh phí triển khai thực hiện các dự án hỗ trợ phát triển sản xuất theo quy định.\nCơ quan, đơn vị được giao dự toán kinh phí thực hiện dự án, phương án hỗ trợ phát triển sản xuất cộng đồng thực hiện quyết toán chi ngân sách nhà nước theo số chi đã thực thanh toán và số chi đã hạch toán chi ngân sách nhà nước của dự án theo quy định của Luật Ngân sách nhà nước và các văn bản quy định liên quan.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 10. Tổ chức thực hiện 1. Trách nhiệm của Sở Nông nghiệp và Phát triển nông thôn Chủ trì, phối hợp với các cơ quan chủ Chương trình mục tiêu quốc gia cấp tỉnh, Sở Tài chính, Ủy ban nhân dân các huyện, thành phố, thị\nxã và các cơ quan, đơn vị liên quan tổ chức:\na) Kiểm tra, đánh giá tình hình thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thực hiện cơ chế quay vòng trong lĩnh vực nông nghiệp; hướng dẫn các đơn vị, địa phương giải quyết khó khăn, vướng mắc liên quan đến cơ chế quay vòng trong quá trình lập, phê duyệt và thực hiện dự\nán.\nb) Tổng hợp báo cáo theo định kỳ 06 tháng, hàng năm hoặc đột xuất theo yêu cầu của Ủy ban nhân dân tỉnh về kết quả thực hiện cơ chế\nquay vòng vốn hỗ trợ phát triển sản xuất cộng đồng thuộc các Chương trình mục tiêu quốc gia.\nc) Hướng dẫn việc xác nhận mức độ thiệt hại quy định tại Khoản 4 Điều 5 Quy định này.\n2. Trách nhiệm của Sở Lao động - Thương binh và Xã\nhội a) Chủ trì, phối hợp với các Sở, ngành liên quan kiểm tra, đánh giá tình hình thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thực hiện cơ chế quay vòng trong các ngành nghề, lĩnh vực khác; Phối hợp giải quyết các vấn đề vướng mắc, phát sinh trong quá trình thực hiện cơ chế quay vòng.\nb) Theo dõi, tổng hợp, báo cáo tình hình thực hiện cơ chế quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng định kỳ hoặc đột xuất theo yêu cầu của cơ quan quản lý cấp trên; phối hợp với Sở Nông nghiệp và phát triển nông thôn, Sở Lao động - Thương binh và Xã hội thực hiện báo cáo định kỳ\nvà đột xuất về tình hình quay vòng vốn hỗ trợ theo yêu cầu.\nc) Phối hợp với Sở Nông nghiệp và Phát triển nông thôn hướng dẫn việc xác nhận mức độ thiệt hại quy định tại Khoản 4 Điều 5 Quy định này.\n3. Trách nhiệm của Ban Dân tộc a) Phối hợp với các cơ quan chủ Chương trình mục tiêu quốc gia cấp tỉnh và các Sở, ngành liên quan: kiểm tra, đánh giá tình hình thực hiện các dự án hỗ trợ phát triển sản xuất cộng đồng thực hiện cơ chế quay vòng; giải quyết các vấn đề vướng mắc, phát sinh trong quá trình thực hiện cơ\nchế quay vòng.\nb) Theo dõi, tổng hợp, báo cáo tình hình thực hiện cơ chế quay vòng vốn hỗ trợ phát triển sản xuất cộng đồng định kỳ hoặc đột xuất theo yêu cầu của cơ quan quản lý cấp trên; phối hợp với Sở Nông nghiệp và phát triển nông thôn thực hiện báo cáo định kỳ và đột xuất về tình hình quay vòng vốn hỗ trợ theo yêu cầu.\nc) Phối hợp với Sở Nông nghiệp và Phát triển nông thôn hướng dẫn việc xác nhận mức độ thiệt hại quy định tại Khoản 4 Điều 5 Quy định này.\n4. Trách nhiệm của Sở Tài chính a) Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn và các cơ quan chủ Chương trình mục tiêu quốc gia cấp tỉnh thực hiện kiểm tra tình hình quản lý, sử dụng vốn thực hiện quay vòng, luân chuyển.\nb) Chủ trì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn, các cơ quan chủ Chương trình mục tiêu quốc gia giải quyết các vấn đề\nvướng mắc, phát sinh trong quá trình thực hiện Quyết định này, phản ánh kịp thời với cơ quan có thẩm quyền để sửa đổi, bổ sung cho phù hợp.\n5. Trách nhiệm của Ủy ban nhân dân cấp huyện a) Chủ tịch Ủy ban nhân dân cấp huyện quyết định phê duyệt (hoặc ủy quyền phê duyệt) dự án hỗ trợ phát triển sản xuất do cộng đồng dân cư đề xuất trên địa bàn huyện; Xem xét, quyết định phân bổ nguồn vốn thu hồi\nđể thực hiện dự án mới theo quy định.\nb) Tổ chức thực hiện báo cáo tình hình quản lý, sử\ndụng kinh phí quay vòng định kỳ 6 tháng và hằng năm gửi Sở Nông nghiệp và Phát triển nông thôn, cơ quan chủ Chương trình để tổng hợp, báo cáo.\nc) Kiểm tra, đôn đốc chỉ đạo các cơ quan, đơn vị có\nliên quan, Ủy ban nhân dân cấp xã tổ chức thực hiện có hiệu quả cơ chế quay vòng vốn trong cộng đồng; chỉ đạo tổ chức thu hồi toàn bộ vốn quay vòng nộp ngân sách nhà nước khi kết thúc Chương trình mục tiêu quốc gia.\n6. Trách nhiệm của Ủy ban nhân dân cấp xã\na) Tổ chức thu hồi vốn quay vòng kịp thời để luân chuyển cho dự án kế tiếp đảm bảo thời gian triển khai kế hoạch sản xuất của dự\nán; quản lý, sử dụng phần vốn quay vòng thực hiện dự án trong trường hợp được Ủy ban nhân dân cấp huyện giao theo đúng quy định.\nb) Định kỳ 6 tháng và hằng năm tổng hợp báo cáo đơn vị quản lý cấp huyện về tình hình triển khai thực hiện cơ chế quay vòng tại các dự án hỗ trợ phát triển sản xuất cộng đồng. Đối với các dự án phải tạm dừng hoặc hủy bỏ, sau 03 tháng kể từ ngày cấp có thẩm quyền ban hành quyết định thu hồi số\nkinh phí hỗ trợ, Ủy ban nhân dân cấp xã báo cáo kết quả và số tiền đã nộp vào tài khoản tiền gửi mở tại Kho bạc Nhà nước.\n7. Trách nhiệm của cộng đồng tham gia thực hiện dự\nán Cộng đồng dân cư triển khai thực hiện các nội dung hoạt động của dự án đảm bảo tiến độ và hiệu quả; định kỳ tổng hợp, báo cáo kết quả thực hiện dự án 6 tháng, hằng năm và tổng kết, gửi Ủy ban nhân dân cấp xã tổng hợp, báo cáo Ủy ban nhân dân cấp huyện.\n8. Trách nhiệm của người đại diện cho tổ, nhóm cộng\nđồng a) Theo dõi, tổ chức thực hiện việc quay vòng, luân chuyển vốn quỹ quay vòng để tái đầu tư, mở rộng quy mô sản xuất đảm bảo chặt chẽ,\nthống nhất trong cộng đồng, phát huy tối đa hiệu quả nguồn vốn được giao. Kịp thời báo cáo cấp có thẩm quyền khi có yêu cầu.\nb) Trường hợp người đại diện cho tổ, nhóm cộng đồng không đủ năng lực thu nộp vốn quay vòng và tổ chức thực hiện quay vòng: Tiến hành họp tổ, nhóm cộng đồng, tổng hợp văn bản gửi Ủy ban nhân dân cấp xã đề nghị\nỦy ban nhân dân cấp xã hoặc các cơ quan, đơn vị cấp huyện xem xét, xử lý.\nĐiều 11. Điều khoản thi hành 1. Trường hợp các văn bản quy phạm pháp luật được viện dẫn tại Quy định này có sửa đổi, bổ sung, thay thế thì áp dụng theo văn bản quy phạm pháp luật sửa đổi, bổ sung, thay thế đó.\n2. Trong quá trình tổ chức thực hiện, nếu có vướng mắc các tổ chức, cá nhân có liên quan phản ánh bằng văn bản về Sở Tài chính để\ntổng hợp báo cáo Ủy ban nhân dân tỉnh xem xét điều chỉnh, bổ sung, sửa đổi cho phù hợp./."
}