{
  "url": "https://thuvienphapluat.vn/van-ban/Bat-dong-san/Quyet-dinh-2255-QD-UBND-2023-chuc-nang-Van-phong-Dang-ky-dat-dai-So-Tai-nguyen-Quang-Tri-582021.aspx",
  "title": "Quyết định 2255/QĐ-UBND 2023 chức năng Văn phòng Đăng ký đất đai Sở Tài nguyên Quảng Trị",
  "properties": {
    "Số hiệu": "2255/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Võ Văn Hưng",
    "Ngày ban hành": "03/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2255/QĐ-UBND Quảng Trị, ngày 03 tháng 10 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG\nĐĂNG KÝ ĐẤT ĐAI TRỰC THUỘC SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG CHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ quy định cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 106/2020/NĐ-CP ngày 10/9/2020 của Chính phủ về vị trí việc làm và số lượng người làm việc trong đơn vị sự nghiệp công lập;\nCăn cứ Nghị định số 120/2020/NĐ-CP , ngày 7/10/2020 của Chính phủ quy định về việc thành lập, tổ chức lại, giải thể đơn vị\nsự nghiệp công lập;\nCăn cứ Thông tư liên tịch số\n15/2015/TTLT-BTNMT-BNV-BTC ngày 04/4/2015 của Bộ Tài nguyên và Môi trường, Bộ Nội vụ, Bộ Tài chính hướng dẫn chức năng, nhiệm vụ, quyền hạn, cơ cấu tổ chức và cơ\nchế hoạt động của Văn phòng đăng ký đất đai trực thuộc Sở Tài nguyên và Môi trường;\nCăn cứ Thông tư số 05/2021/TT-BTNMT ngày 29/5/2021 của Bộ Tài nguyên và Môi trường hướng dẫn chức năng, nhiệm vụ quyền hạn của Sở Tài nguyên và Môi trường thuộc UBND cấp tỉnh, Phòng Tài nguyên và Môi trường thuộc UBND cấp huyện;\nCăn cứ Quyết định số 07/2023/QĐ-UBND ngày 12/4/2023 của UBND tỉnh Quảng Trị về việc Ban hành Quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Sở Tài nguyên và Môi trường tỉnh Quảng Trị;\nCăn cứ Quyết định số 1324/QĐ-UBND ngày 18/5/2022 của UBND tỉnh về giao quyền tự chủ tài chính giai đoạn 2022-2025 cho các đơn vị\nsự nghiệp trực thuộc Sở Tài nguyên và Môi trường;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và\nGiám đốc Tài nguyên và Môi trường tại Tờ trình số 2942/TTr-STNMT ngày 04/8/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định chức năng, nhiệm vụ,\nquyền hạn và cơ cấu tổ chức của Văn phòng Đăng ký đất đai tỉnh Quảng Trị thuộc Sở Tài nguyên và Môi trường.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Giám đốc Sở Nội vụ; Giám đốc Sở Tài nguyên và Môi trường; Chủ tịch Ủy ban nhân dân các huyện,\nthị xã, thành phố; Thủ trưởng các cơ quan, đơn vị có liên quan và Giám đốc Văn phòng Đăng ký đất đai chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Chủ tịch, PCT UBND tỉnh;\n - Lưu: VT, NC.\nCHỦ TỊCH Võ Văn Hưng QUY ĐỊNH CHỨC NĂNG, NHIỆM VỤ, QUYỀN HẠN VÀ CƠ CẤU TỔ CHỨC CỦA VĂN PHÒNG ĐĂNG KÝ ĐẤT ĐAI TỈNH QUẢNG TRỊ THUỘC SỞ TÀI NGUYÊN VÀ MÔI TRƯỜNG\n(Kèm theo Quyết định số: 2255/QĐ-UBND ngày 03/10/2023 của Chủ tịch Ủy ban nhân dân tỉnh Quảng Trị)\nChương I VỊ TRÍ, CHỨC NĂNG, NHIỆM VỤ VÀ QUYỀN HẠN\nĐiều 1. Vị trí và chức năng 1. Vị trí\nVăn phòng Đăng ký đất đai tỉnh Quảng Trị (sau đây gọi tắt là Văn phòng) là đơn vị sự nghiệp công lập thuộc Sở Tài nguyên và Môi trường;\nhoạt động theo cơ chế tự đảm bảo chi thường xuyên theo quy định tại Nghị định số\n60/2021/NĐ-CP của Chính phủ về việc quy định cơ chế tự chủ tài chính của đơn vị\nsự nghiệp công lập; có tư cách pháp nhân, có con dấu và tài khoản riêng; được Nhà nước bố trí văn phòng, trang thiết bị làm việc và mở tài khoản theo quy định của pháp luật. Trụ sở làm việc của Văn phòng Đăng ký đất đai tỉnh Quảng Trị đặt tại thành phố Đông Hà.\nCác Chi nhánh Văn phòng Đăng ký đất đai là các đơn vị trực thuộc Văn phòng Đăng ký đất đai tỉnh, thực hiện chức năng, nhiệm vụ và\nquyền hạn của Văn phòng Đăng ký đất đai theo quy định của pháp luật, chịu sự chỉ\nđạo và quản lý trực tiếp, toàn diện của Văn phòng Đăng ký đất đai. Các Chi nhánh Văn phòng Đăng ký đất đai có con dấu riêng, hạch toán phụ thuộc. Trụ sở\nlàm việc đặt tại địa bàn các huyện, thị xã, thành phố.\nVăn phòng chịu sự chỉ đạo, quản lý của Sở Tài nguyên và Môi trường về tổ chức, biên chế và hoạt động. Đồng thời chịu sự chỉ đạo,\nkiểm tra, hướng dẫn về chuyên môn nghiệp vụ của các cơ quan quản lý Nhà nước liên quan.\n2. Chức năng Thực hiện thủ tục đăng ký đất đai và tài sản gắn liền với đất; cấp Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo thẩm quyền; xây dựng, quản lý, cập nhật, đo đạc, chỉnh lý thống nhất hồ sơ địa chính và cơ sở dữ liệu đất đai; phối hợp thực hiện thống kê, kiểm kê đất đai; lưu trữ và cung cấp thông tin tài nguyên và môi trường theo quy định cho các tổ chức, cá nhân có nhu cầu; triển khai ứng dụng, quản lý, phát triển công nghệ thông tin tài nguyên và môi trường của địa phương thuộc phạm vi quản lý của Sở Tài nguyên và Môi trường và thực hiện các dịch vụ khác trên cơ sở chức năng, nhiệm vụ phù hợp với năng lực theo quy định của pháp luật.\nĐiều 2. Nhiệm vụ và quyền hạn 1. Thực hiện thủ tục đăng ký đất đai được Nhà nước giao quản lý, đăng ký quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n2. Thực hiện thủ tục cấp lần đầu, cấp đổi, cấp lại Giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất\n(sau đây gọi là Giấy chứng nhận).\n3. Thực hiện việc đăng ký biến động đối với đất đai\nđược Nhà nước giao quản lý, quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất.\n4. Thực hiện đăng ký giao dịch bảo đảm bằng quyền sử\ndụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất theo quy định của pháp luật.\n5. Lập, chỉnh lý, cập nhật, lưu trữ và quản lý toàn bộ hồ sơ địa chính; tiếp nhận, quản lý việc sử dụng phôi Giấy chứng nhận theo quy định của pháp luật.\n6. Thực hiện công tác thu nhận, kiểm tra và đưa vào lưu trữ hồ sơ tài liệu của ngành; công tác biên mục, chỉnh lý tài liệu, hồ sơ\nlưu trữ; quản lý, lưu trữ và cung cấp thông tin, dữ liệu về tài nguyên và môi trường thuộc phạm vi quản lý của Sở tài nguyên và Môi trường cho các tổ chức,\ncá nhân theo quy định của pháp luật.\n7. Phối hợp với các đơn vị thuộc Sở Tài nguyên và\nMôi trường và các tổ chức có liên quan thực hiện công tác bảo đảm an toàn và bảo mật hệ thống thông tin, các cơ sở dữ liệu điện tử về tài nguyên và môi trường.\n8. Phối hợp xây dựng kế hoạch ứng dụng, phát triển công nghệ thông tin tài nguyên và môi trường ở địa phương thuộc phạm vi quản lý\ncủa Sở Tài nguyên và Môi trường.\n9. Tham gia kiểm tra, thẩm định các dự án về ứng dụng công nghệ thông tin, các phần mềm chuyên ngành và cơ sở dữ liệu tài nguyên và\nmôi trường ở địa phương. Tổ chức tập huấn, cập nhật kiến thức và chuyển giao các ứng dụng công nghệ thông tin, phần mềm chuyên ngành cho cơ sở và các đối tượng sử dụng theo kế hoạch và chương trình được duyệt.\n10. Thẩm tra, xác minh và giải quyết đơn phản ánh,\nkhiếu nại, khiếu kiện, tố cáo thuộc thẩm quyền giải quyết của Văn phòng.\n11. Cập nhật, chỉnh lý, đồng bộ hóa, khai thác dữ\nliệu đất đai; quản lý và cấp phát số thửa mới của tờ bản đồ địa chính mới trên phạm vi toàn tỉnh; xây dựng, quản lý và vận hành hệ thống thông tin đất đai theo quy định của pháp luật.\n12. Thực hiện dịch vụ về: Đo đạc lập bản đồ địa chính, hồ sơ địa chính; đo vẽ hiện trạng nhà ở và các công trình xây dựng trên\nđất phục vụ cho công tác đăng ký, cấp Giấy chứng nhận; trích đo địa chính thửa\nđất, khu đất; kiểm tra bản trích đo địa chính thửa đất; kiểm tra, xác nhận sơ đồ\nnhà ở và tài sản khác gắn liền với đất do tổ chức, cá nhân cung cấp phục vụ\nđăng ký, cấp Giấy chứng nhận; lập hồ sơ cấp Giấy chứng nhận; in thông tin trên Giấy chứng nhận; xây dựng và tích hợp cơ sở dữ liệu về đất đai, tài nguyên và\nmôi trường; tư vấn và thực hiện lập đề án bồi thường, hỗ trợ và tái định cư khi Nhà nước thu hồi đất; tư vấn lập quy hoạch, kế hoạch sử dụng đất; điều tra,\nđánh giá thoái hóa đất, ô nhiễm đất; xây dựng bản đồ ranh giới hành chính, bản\nđồ nền, bản đồ chuyên đề; chỉnh lý hồ sơ tài liệu lưu trữ; tiếp nhận hồ sơ và\ntrả kết quả giải quyết thủ tục hành chính về đất đai theo nhu cầu về thời gian và địa điểm của người yêu cầu cung cấp dịch vụ; số hóa, chuẩn hóa bản đồ và\nthông tin tài nguyên môi trường; quét (scan), photocopy, in ấn các tài liệu, bản\nđồ; thực hiện việc thống kê, kiểm kê đất đai và lập bản đồ hiện trạng sử dụng đất;\nchỉnh lý bản đồ địa chính; trích lục bản đồ địa chính; các dịch vụ khác theo chức năng, nhiệm vụ phù hợp với năng lực theo quy định của pháp luật.\n13. Thực hiện việc thu phí, lệ phí, giá dịch vụ\ncông theo quy định của pháp luật.\n14. Thực hiện các nhiệm vụ khác theo quy định của pháp luật khi được cấp có thẩm quyền giao.\n15. Tuyển dụng, sử dụng, quản lý viên chức, người lao động, tài chính và tài sản thuộc Văn phòng Đăng ký đất đai theo quy định của pháp luật và phân cấp quản lý của tỉnh; thực hiện chế độ báo cáo theo quy định hiện hành về các lĩnh vực công tác được giao.\n16. Được chủ trì hoặc tham gia trong việc xây dựng và tổ chức thực hiện chương trình, dự án, đề án trong lĩnh vực tài nguyên và\nmôi trường theo sự phân công của Giám đốc Sở Tài nguyên và Môi trường.\nChương II CƠ CẤU TỔ CHỨC\nĐiều 3. Cơ cấu tổ chức 1. Đối với Văn phòng Đăng ký đất đai a) Lãnh đạo Văn phòng Văn phòng Đăng ký đất đai có Giám đốc và 03 (ba)\nPhó Giám đốc;\n- Giám đốc Văn phòng Đăng ký đất đai là người đứng\nđầu, điều hành hoạt động của đơn vị theo chức năng, nhiệm vụ, quyền hạn đã được quy định; chịu trách nhiệm trước Giám đốc Sở Tài nguyên và Môi trường và trước pháp luật về toàn bộ kết quả, hiệu quả hoạt động của Văn phòng Đăng ký đất đai.\n- Phó Giám đốc Văn phòng Đăng ký đất đai là người giúp Giám đốc Văn phòng đăng ký đất đai, chịu trách nhiệm trước Giám đốc Văn phòng Đăng ký đất đai và trước pháp luật về lĩnh vực công tác được phân công.\nKhi Giám đốc Văn phòng Đăng ký đất đai vắng mặt, 01 Phó Giám đốc Văn phòng Đăng ký đất đai được ủy quyền điều hành các hoạt động của đơn vị.\n- Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, thôi giữ\nchức vụ, khen thưởng, kỷ luật, thực hiện các chế độ, chính sách đối với Giám đốc,\nPhó Giám đốc Văn phòng thực hiện theo quy định của pháp luật và phân cấp quản lý cán bộ, công chức, viên chức của tỉnh.\nb) Các tổ chức thuộc và trực thuộc\n- Các phòng chuyên môn, nghiệp vụ:\n(1) Phòng Hành chính - Tổng hợp, gồm: bộ phận Kế hoạch tài chính, bộ phận kế toán, bộ phận phụ trách công tác cán bộ và bộ phận hành chính tổ chức;\n(2) Phòng Đăng ký và cấp giấy chứng nhận, gồm: bộ\nphận Đăng ký đất đai tổ chức, bộ phận Đăng ký đất đai hộ gia đình, cá nhân và bộ\nphận Tiếp nhận và giải quyết đơn;\n(3) Phòng Công nghệ Thông tin - Lưu trữ, gồm: bộ phận Lưu trữ và cung cấp thông tin, bộ phận Phát triển công nghệ;\n(4) Phòng Kỹ thuật địa chính, gồm: bộ phận kiểm tra thẩm định và bộ phận dịch vụ.\nMỗi phòng có Trưởng phòng, Phó Trưởng phòng, các viên chức chuyên môn, nghiệp vụ, người lao động.\n- Các Chi nhánh trực thuộc\n(1) Chi nhánh Văn phòng Đăng ký đất đai huyện Vĩnh Linh;\n(2) Chi nhánh Văn phòng Đăng ký đất đai huyện Gio Linh;\n(3) Chi nhánh Văn phòng Đăng ký đất đai thành phố\nĐông Hà;\n(4) Chi nhánh Văn phòng Đăng ký đất đai huyện Hướng Hóa;\n(5) Chi nhánh Văn phòng Đăng ký đất đai huyện\nĐaKrông;\n(6) Chi nhánh Văn phòng Đăng ký đất đai huyện Cam Lộ;\n(7) Chi nhánh Văn phòng Đăng ký đất đai huyện Hải Lăng;\n(8) Chi nhánh Văn phòng Đăng ký đất đai thị xã Quảng Trị;\n(9) Chi nhánh Văn phòng Đăng ký đất đai huyện Triệu Phong.\nc) Số lượng cấp Phó và số người làm việc các phòng chuyên môn, nghiệp vụ, các Chi nhánh của Văn phòng thực hiện theo quy định tại Nghị số 120/2020/NĐ-CP ngày 07/10/2020 của Chính phủ quy định về thành lập, tổ\nchức lại, giải thể đơn vị sự nghiệp công lập.\nd) Việc bổ nhiệm, bổ nhiệm lại, miễn nhiệm, thôi giữ\nchức vụ, khen thưởng, kỷ luật, thực hiện các chế độ, chính sách đối với Trưởng phòng, Phó Trưởng phòng, Giám đốc, Phó Giám đốc Chi nhánh của Văn phòng thực hiện theo quy định của pháp luật và phân cấp quản lý cán bộ, công chức, viên chức của tỉnh.\n2. Đối với Chi nhánh Văn phòng Đăng ký đất đai a) Lãnh đạo Chi nhánh Chi nhánh Văn phòng Đăng ký đất đai có Giám đốc và\n02 (hai) Phó Giám đốc.\n- Giám đốc Chi nhánh là người đứng đầu Chi nhánh,\nchịu trách nhiệm tổ chức, quản lý, điều hành hoạt động của Chi nhánh; chịu trách nhiệm trước Giám đốc Văn phòng Đăng ký đất đai và trước pháp luật về toàn bộ kết quả, hiệu quả hoạt động của Chi nhánh.\n- Phó Giám đốc Chi nhánh là người giúp Giám đốc Chi nhánh, được Giám đốc Chi nhánh phân công phụ trách một số lĩnh vực công tác; chịu trách nhiệm trước Giám đốc Chi nhánh và trước pháp luật về những nhiệm vụ được phân công; khi Giám đốc Chi nhánh vắng mặt, 01 Phó Giám đốc Chi nhánh được ủy quyền điều hành các hoạt động của đơn vị.\nb) Các tổ chức trực thuộc: Chi nhánh có các bộ phận trực thuộc.\nĐiều 4. Số lượng người làm việc và hợp đồng lao động 1. Số lượng người làm việc và hợp đồng lao động của Văn phòng do Văn phòng tự quyết định trên cơ sở vị trí việc làm được phê duyệt,\ngắn với chức năng, nhiệm vụ và khối lượng công việc của Văn phòng theo quy định của pháp luật, đảm bảo số người làm việc tối thiểu của Trung tâm và các tổ chức bên trong theo quy định của Nghị định số 120/2020/NĐ-CP .\n2. Việc tuyển dụng, bố trí, sử dụng, quản lý viên chức và người lao động của Văn phòng phải căn cứ vào yêu cầu nhiệm vụ, khối lượng công việc, vị trí việc làm, cơ cấu, tiêu chuẩn chức danh nghề nghiệp viên chức,\nkhả năng tự chủ của Văn phòng theo quy định của pháp luật và phân cấp quản lý\ncán bộ, công chức, viên chức của tỉnh.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 5. Điều khoản thi hành 1. Căn cứ Quy định này, Giám đốc Văn phòng có trách nhiệm quy định cụ thể chức năng, nhiệm vụ, quyền hạn và cơ cấu tổ chức của các phòng chuyên môn, Chi nhánh trực thuộc; xây dựng Quy chế hoạt động và mối quan hệ công tác của Văn phòng để thực hiện.\n2. Trong quá trình thực hiện Quy định này, nếu vướng mắc hoặc phát sinh hoặc vướng mắc, Giám đốc Văn phòng có trách nhiệm tổng hợp,\nbáo cáo Sở Tài nguyên và Môi trường xem xét, trình Chủ tịch UBND tỉnh quyết định sửa đổi, bổ sung cho phù hợp theo quy định của pháp luật./."
}