{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-2282-QD-UBND-2023-che-do-tieu-chuan-bao-duong-sua-chua-tai-san-cong-Quang-Tri-582022.aspx",
  "title": "Quyết định 2282/QĐ-UBND 2023 chế độ tiêu chuẩn bảo dưỡng sửa chữa tài sản công Quảng Trị",
  "properties": {
    "Số hiệu": "2282/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Võ Văn Hưng",
    "Ngày ban hành": "06/10/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2282/QĐ-UBND Quảng Trị, ngày 06 tháng 10 năm 2023 QUYẾT ĐỊNH VỀ VIỆC QUY ĐỊNH CHẾ\nĐỘ, TIÊU CHUẨN, ĐỊNH MỨC KINH TẾ - KỸ THUẬT BẢO DƯỠNG, SỬA CHỮA ÁP DỤNG ĐỐI VỚI TÀI SẢN CÔNG TẠI CÁC CƠ QUAN, TỔ CHỨC, ĐƠN VỊ THUỘC PHẠM VI QUẢN LÝ CỦA TỈNH QUẢNG TRỊ\nCHỦ TỊCH ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Ngân sách Nhà nước ngày 25/6/2015;\nCăn cứ Nghị định số 60/2021/NĐ-CP ngày 21/6/2021 của Chính phủ Quy định về cơ chế tự chủ tài chính của đơn vị sự nghiệp công lập trong các lĩnh vực;\nCăn cứ Nghị định số 151/2017/NĐ-CP ngày 26/12/2017 của Chính phủ quy định chi tiết một số điều của Luật Quản lý, sử\ndụng tài sản công;\nCăn cứ Thông tư số 65/2021/TT-BTC ngày 29/7/2021 của Bộ Tài chính Quy định về lập dự toán, quản lý, sử dụng và quyết toán kinh phí bảo dưỡng, sửa chữa tài sản công;\nCăn cứ Nghị quyết số 31/2018/NQ-HĐND ngày 08/12/2018 của Hội đồng nhân dân tỉnh quy định phân cấp quản lý tài sản công trên địa bàn tỉnh Quảng Trị; Nghị quyết số 100/2021/NQ-HĐND ngày 16/7/2021 của Hội đồng nhân dân tỉnh sửa đổi, bổ sung một số điều của Quy định phân cấp quản lý tài sản công trên địa bàn tỉnh Quảng Trị ban hành kèm theo Nghị quyết số\n31/2018/NQ-HĐND ngày 08/12/2018 của HĐND tỉnh Quảng Trị;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và\ncủa Sở Tài chính tại Tờ trình số 3397/TTr-STC ngày 14/9/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Quy định chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa áp dụng đối với tài sản công tại các cơ quan, tổ chức, đơn vị thuộc phạm vi quản lý của tỉnh Quảng Trị, như sau:\n1. Thủ trưởng các cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công thuộc phạm vi quản lý của tỉnh Quảng Trị căn cứ vào hướng dẫn của nhà sản xuất và tình hình thực tế sử dụng tài sản của đơn vị để quy định chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa đối với tài sản công thuộc phạm vi quản lý, cụ thể: xe ô tô, máy móc,\nthiết bị văn phòng, máy móc thiết bị khác đã được trang bị nhưng chưa được cấp có thẩm quyền ban hành quy định chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa.\n2. Đối với tài sản công được Bộ quản lý ngành, lĩnh vực quy định về chế độ, tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa: Thủ trưởng cơ quan, tổ chức, đơn vị được giao quản lý, sử dụng tài sản công tổ chức thực hiện theo quy định được Bộ quản lý ngành, lĩnh vực ban hành.\nĐiều 2. Việc ban hành tiêu chuẩn, định mức kinh tế - kỹ thuật bảo dưỡng, sửa chữa tài sản công phải đảm bảo phù hợp với khả năng nguồn kinh phí được phép sử dụng, bảo đảm hiệu quả và tiết kiệm.\nĐiều 3. Quyết định này có hiệu lực kể từ\nngày ký.\nChánh Văn phòng UBND tỉnh; Giám đốc Sở Tài chính,\nThủ trưởng các sở, ban, ngành, đoàn thể, đơn vị cấp tỉnh và Chủ tịch UBND các huyện, thị xã, thành phố chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Lưu: VT, TCTM.\nCHỦ TỊCH Võ Văn Hưng"
}