{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-2609-QD-UBND-2023-phe-duyet-Ke-hoach-phong-chong-dich-benh-gia-suc-Quang-Tri-2024-586016.aspx",
  "title": "Quyết định 2609/QĐ-UBND 2023 phê duyệt Kế hoạch phòng chống dịch bệnh gia súc Quảng Trị 2024",
  "properties": {
    "Số hiệu": "2609/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hà Sỹ Đồng",
    "Ngày ban hành": "06/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 2609/QĐ-UBND Quảng Trị, ngày 06 tháng 11 năm 2023 QUYẾT ĐỊNH PHÊ\nDUYỆT KẾ HOẠCH PHÒNG, CHỐNG DỊCH BỆNH GIA SÚC, GIA CẦM TỈNH QUẢNG TRỊ NĂM 2024\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015;\nCăn cứ Luật Thú y ngày 19/6/2015;\nCăn cứ Luật Chăn nuôi ngày 19/11/2018;\nCăn cứ Nghị định số 35/2016/NĐ-CP ngày 15/5/2016 của Chính phủ Quy định chi tiết một số điều của Luật Thú y;\nCăn cứ Nghị định số 13/2020/NĐ-CP ngày 21/01/2020 của Chính phủ Hướng dẫn chi tiết Luật Chăn nuôi;\nCăn cứ các Thông tư của Bộ Nông nghiệp và Phát triển nông thôn: số 07/2016/TT-BNNPTNT ngày 31/5/2016 Quy định về phòng, chống dịch bệnh động vật trên cạn; số 24/2019/TT-BNNPTNT ngày 24/12/2019 và số\n09/2021/TT-BNNPTNT ngày 12/8/2021 sửa đổi, bổ sung một số điều của Thông tư số\n07/2016/TT-BNNPTNT ngày 31/5/2016; số 24/2022/TT-BNNPTNT ngày 30/12/2022 Quy định về cơ sở, vùng an toàn dịch bệnh động vật;\nCăn cứ các Quyết định của Thủ tướng Chính phủ: số\n172/QĐ-TTg ngày 13/02/2019 phê duyệt Kế hoạch quốc gia phòng, chống bệnh Cúm gia cầm giai đoạn 2019-2025; số 972/QĐ-TTg ngày 07/7/2020 phê duyệt Kế hoạch quốc gia phòng, chống bệnh Dịch tả lợn Châu Phi giai đoạn 2020-2025; số 1632/QĐ-TTg ngày 22/10/2020 phê duyệt Chương trình quốc gia phòng, chống bệnh Lở mồm long móng, giai đoạn 2021-2025; số 414/QĐ-TTg ngày 22/3/2021 phê duyệt Đề án tăng cường năng lực hệ thống cơ quan quản lý chuyên ngành thú y các cấp, giai đoạn 2021 -\n2030; số 1814/QĐ-TTg ngày 28/10/2021 phê duyệt Kế hoạch quốc gia phòng, chống bệnh Viêm da nổi cục trên trâu bò, giai đoạn 2022-2030; số 2151/QĐ-TTg ngày 21/12/2021 phê duyệt “Kế hoạch quốc gia phòng, chống bệnh Dại, giai đoạn 2022-2030; số 889/QĐ-TTg ngày 25/7/2023 phê duyệt “Kế hoạch quốc gia triển khai các nhiệm vụ trọng tâm nhằm tăng cường năng lực quản lý, kiểm soát dịch bệnh động vật và bảo đảm an toàn thực phẩm có nguồn gốc động vật, giai đoạn 2023-2030”;\nCăn cứ các Quyết định của UBND tỉnh: số\n1032/QĐ-UBND ngày 08/5/2019 ban hành Kế hoạch phòng, chống bệnh Cúm gia cầm trên địa bàn tỉnh Quảng Trị, giai đoạn 2019 - 2025; số 2815/QĐ-UBND ngày 29/9/2020 phê duyệt Kế hoạch phòng, chống bệnh Dịch tả lợn Châu Phi trên địa bàn tỉnh Quảng Trị, giai đoạn 2021 - 2025; số 266/QĐ-UBND ngày 04/02/2021 ban hành Kế hoạch phòng, chống bệnh Lở mồm long móng tỉnh Quảng Trị, giai đoạn 2021\n- 2025; số 478/QĐ-UBND ngày 10/02/2022 phê duyệt Kế hoạch phòng, chống bệnh Viêm da nổi cục ở trâu, bò trên địa bàn tỉnh Quảng Trị, giai đoạn 2022 - 2030;\nsố 747/QĐ-UBND ngày 09/3/2022 phê duyệt Kế hoạch phòng, chống bệnh Dại trên địa bàn tỉnh Quảng Trị, giai đoạn 2022 - 2030;\nCăn cứ Công văn số 5824/BNN-TY ngày 22/8/2023 của Bộ Nông nghiệp và Phát triển nông thôn về việc chỉ đạo xây dựng, phê duyệt và bố\ntrí kinh phí phòng, chống dịch bệnh gia súc, gia cầm năm 2024;\nXét đề nghị của Sở Nông nghiệp và Phát triển nông thôn tại Tờ trình số 262/TTr-SNN ngày 12/10/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Phê duyệt kèm theo Quyết định này Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm tỉnh Quảng Trị\nnăm 2024.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày ký.\nChánh Văn phòng UBND tỉnh, Giám đốc các Sở: Nông nghiệp và Phát triển nông thôn, Tài chính, Kế hoạch và Đầu tư, Tài nguyên và\nMôi trường; Y tế, Công Thương; Thông tin và Truyền thông; Giám đốc Kho bạc Nhà\nnước tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; Chi cục trưởng Chi cục Chăn nuôi và Thú y; Thủ trưởng các cơ quan, đơn vị có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như\n Điều 2;\n - Bộ NN&PTNT;\n - Cục Thú y;\n - Chủ tịch, PCT TT Hà Sỹ Đồng;\n - BCH BĐBP tỉnh;\n - Công an tỉnh;\n - Cục Hải quan;\n - Cục QLTT;\n - TT Giống nông nghiệp tỉnh;\n - PVP Nguyễn Cửu;\n - Lưu: VT, KTThu.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Sỹ Đồng KẾ HOẠCH PHÒNG,\nCHỐNG DỊCH BỆNH GIA SÚC, GIA CẦM TỈNH QUẢNG TRỊ NĂM 2024.\n(Kèm theo Quyết định số: 2609/QĐ-UBND ngày 06/11/2023 của Ủy ban nhân dân tỉnh Quảng Trị)\nI. MỤC ĐÍCH, YÊU CẦU\n- Tiếp tục thực hiện các quy định của pháp luật,\ncác văn bản chỉ đạo của Chính phủ, các Bộ, ngành Trung ương và UBND tỉnh liên quan đến công tác phòng, chống dịch bệnh gia súc, gia cầm.\n- Thực hiện các biện pháp tổng hợp nhằm ngăn chặn một số dịch bệnh truyền nhiễm nguy hiểm trên động vật tái phát hoặc lây lan từ bên ngoài vào địa bàn tỉnh.\n- Chủ động triển khai các biện pháp phòng, chống dịch bệnh ở gia súc, gia cầm với phương châm phòng bệnh là chính, kết hợp thực hiện\nđồng bộ biện pháp quản lý, giám sát chặt dịch bệnh đến tận thôn, xóm, hộ gia\nđình; phát hiện sớm, khoanh vùng khống chế, xử lý kịp thời, triệt để các dịch bệnh nguy hiểm phát sinh ở động vật trong diện hẹp; đảm bảo sản xuất chăn nuôi phát triển\nổn định, bền vững, bảo vệ sức khỏe nhân dân.\n- Phát triển chăn nuôi, quản lý giết mổ gia súc,\ngia cầm có kiểm soát, đảm bảo chăn nuôi an toàn dịch bệnh và từng bước giảm chăn nuôi, giết mổ nhỏ lẻ; đồng thời nâng cao chất lượng con giống, duy trì, bảo tồn và phát triển các giống bản địa hiệu quả cao trên địa bàn tỉnh.\n- Công tác tổ chức triển khai thực hiện phải có sự\nchỉ đạo và phối kết hợp chặt chẽ, đồng bộ giữa các cấp, các ngành từ tỉnh đến cơ sở và cả hệ thống chính trị; huy động được toàn dân tích cực tham gia thực hiện các biện pháp phòng, chống dịch bệnh.\n- Tổ chức phòng, chống dịch bệnh gia súc, gia cầm kịp thời, phù hợp và hiệu quả, không để lãng phí các nguồn kinh phí đầu tư, hỗ trợ;\nphải sử dụng các biện pháp phòng là chính, trong đó tiêm phòng vắc xin và công tác vệ sinh tiêu độc khử trùng là biện pháp chủ yếu và then chốt; khi có dịch xảy ra phải dập tắt kịp thời, hạn chế lây lan, thiệt hại cho người chăn nuôi.\n- Đẩy mạnh thanh tra, kiểm tra trong lĩnh vực chăn nuôi, giết mổ và phòng, chống dịch bệnh; kiên quyết ngăn chặn và xử lý các trường hợp vi phạm theo đúng quy định của pháp luật.\nII. NỘI DUNG VÀ GIẢI PHÁP 1. Tuyên truyền, tập huấn\n- Phổ biến các văn bản quy phạm pháp luật về chăn nuôi, thú y; cơ chế, chính sách hỗ trợ người chăn nuôi về phòng chống dịch bệnh gia súc, gia cầm; thông tin kịp thời chính xác về tình hình, tính chất nguy hiểm của dịch bệnh động vật; những ảnh hưởng trực tiếp đến sản xuất, sức khỏe, tính mạng của con người; trách nhiệm của các tổ chức, cá nhân về thực hiện biện pháp phòng, chống dịch; kịp thời phát hiện, biểu dương gương điển hình hoạt động về\nphòng, chống dịch; phê bình các tổ chức, cá nhân, địa phương còn chủ quan trong thực hiện phòng, chống dịch.\n- Tổ chức ứng dụng công nghệ thông tin trong báo cáo, dự báo và thu thập thông tin trong công tác phòng, chống dịch bệnh động vật;\nXây dựng cơ sở dữ liệu dịch tễ các bệnh Cúm gia cầm, LMLM, Dịch tả lợn Châu Phi, Viêm da nổi cục, Dại chó của địa phương tiến tới tích hợp với cơ sở dữ liệu Quốc gia; triển khai báo cáo, cập nhật tình hình dịch bệnh trên hệ thống VAHIS.\n- Tiếp tục tổ chức tuyên truyền chuyên sâu, trọng\nđiểm về công tác tiêm phòng vắc xin, tiêu độc khử trùng môi trường chăn nuôi,\nchăn nuôi an toàn sinh học, các biện pháp phòng ngừa lây nhiễm dịch bệnh từ động vật sang người; các chế độ chính sách trong lĩnh vực giết mổ; các quy định đối với người sản xuất, kinh doanh về hoạt động giết mổ và định hướng người tiêu dùng thay đổi thói quen tiêu dùng chuyển sang lựa chọn sản phẩm có nguồn gốc rõ\nràng và được kiểm soát về chất lượng.\n- Thực hiện tuyên truyền thường xuyên trên Đài Phát thanh và Truyền hình tỉnh, Báo Quảng Trị, Cổng Thông tin điện tử, Bản tin nông nghiệp, hệ thống Đài Phát thanh xã, phường, thị trấn để nâng cao nhận thức trách nhiệm của mỗi cán bộ, đảng viên, người dân trong công tác phòng, chống dịch bệnh gia súc, gia cầm; công tác tiêm phòng vắc xin gia súc, gia cầm và công tác kiểm soát giết mổ, kiểm tra vệ sinh thú y, công tác đảm bảo an toàn thực phẩm.\n- Xây dựng phóng sự, in ấn tờ rơi, tài liệu, tập huấn...\ntuyên truyền về công tác phòng, chống dịch bệnh gia súc, gia cầm theo các Kế hoạch giai đoạn đã được phê duyệt.\n- Xây dựng kế hoạch bồi dưỡng nâng cao trình độ\nchuyên môn cho hệ thống thú y về giám sát, xác minh dịch bệnh, triển khai kế hoạch phòng chống dịch; bồi dưỡng kiến thức thú y cho cán bộ làm công tác thú y tại các xã, phường, thị trấn.\n2. Phòng bệnh bằng vắc xin cho đàn gia súc, gia cầm\n- Phòng bệnh bắt buộc bằng vắc xin cho đàn gia súc,\ngia cầm theo quy định tại Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ\nNông nghiệp và Phát triển nông thôn quy định về phòng, chống dịch bệnh động vật trên cạn; Thông tư số 24/2019/TT-BNNPTNT ngày 24/12/2019 và Thông tư số\n09/2021/TT-BNNPTNT ngày 12/8/2021 của Bộ Nông nghiệp và Phát triển nông thôn về\nviệc sửa đổi, bổ sung một số điều của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 quy định về phòng, chống dịch bệnh động vật trên cạn;\n- Phạm vi thực hiện: Trên địa bàn toàn tỉnh.\n- Thời gian: Tổ chức 02 đợt tiêm phòng đại trà cho\nđàn vật nuôi (Đợt 1: tháng 3-4/2024 và Đợt 2: tháng 8-9/2024). Hàng tháng tổ chức tiêm phòng bổ sung cho đàn vật nuôi mới phát sinh chưa được tiêm phòng hoặc đã hết thời hạn miễn dịch.\n- Loại vắc xin, đối tượng tiêm phòng, liều lượng và\ncách sử dụng, bảo quản vắc xin theo hướng dẫn của cơ quan quản lý chuyên ngành thú y và nhà sản xuất.\n- Tỷ lệ tiêm phòng đối với các bệnh bắt buộc tiêm phòng phải đạt trên 80% tổng đàn; đối với bệnh Dại chó, mèo phải tiêm phòng đạt trên 90% tổng đàn. Tỷ lệ bảo hộ sau tiêm phòng phải đạt trên 70%.\n- Ngoài các loại vắc xin bắt buộc phải tiêm phòng theo quy định, tăng cường tuyên truyền, hướng dẫn và khuyến cáo người chăn nuôi chủ động phòng bệnh bằng vắc xin cho đàn vật nuôi ngoài Kế hoạch và đối tượng\nđược hỗ trợ vắc xin của tỉnh. Xử lý nghiêm những tổ chức, cá nhân không thực hiện tiêm phòng theo quy định của pháp luật.\n3. Giám sát dịch bệnh, giám sát sau tiêm phòng\n- Điện thoại tiếp nhận thông tin (số điện thoại 02333.569.895) về tình hình dịch bệnh gia súc, gia cầm trên địa bàn tỉnh.\n- Củng cố hệ thống giám sát, khai báo và thông tin dịch bệnh gia súc, gia cầm ở mỗi cấp, đảm bảo giám sát dịch bệnh tới tận thôn,\nxóm, hộ chăn nuôi. Công khai các địa chỉ để tiếp nhận thông tin khai báo dịch bệnh\nở cấp xã, huyện để người dân biết, chủ động cung cấp thông tin; tổ chức kiểm tra, giám sát chặt chẽ việc xuất, nhập động vật và sản phẩm động vật trên địa bàn; kiên quyết xử lý nghiêm các trường hợp vi phạm theo quy định.\n- Tổ chức lấy mẫu giám sát chủ động bệnh động vật để\nđưa ra dự tính, dự báo sớm dịch bệnh truyền nhiễm nguy hiểm như: Cúm gia cầm, Lở\nmồm long móng gia súc, Dịch tả lợn Châu Phi, đặc biệt phải phân tích chuyên sâu\nđể phát hiện sự biến chủng của mầm bệnh giúp định hướng sử dụng vắc xin cho phù\nhợp, hiệu quả... Khi có động vật ốm, chết, có dấu hiệu bệnh truyền nhiễm nguy hiểm phải lấy mẫu xét nghiệm để xác định nguyên nhân. Thực hiện biện pháp khẩn cấp chống dịch khi xác định là bệnh dịch nguy hiểm. Đảm bảo khống chế nhanh gọn,\nkhông để lây lan ra diện rộng.\n- Lấy mẫu giám sát sau tiêm phòng để đánh giá hiệu quả bảo hộ của vắc xin đã tiêm phòng và chỉ đạo công tác tiêm phòng cho đàn vật nuôi theo Kế hoạch và chỉ đạo của Cục Thú y.\n4. Điều tra ổ dịch, các biện pháp xử lý ổ dịch, chống dịch\n- Thực hiện đồng bộ các biện pháp xử lý ổ dịch khi mới phát sinh, không để lây lan ra diện rộng như: tiêm phòng bao vây, khử\ntrùng, tiêu độc khu vực có dịch, kiểm soát vận chuyển động vật cảm nhiễm và các sản phẩm của chúng ra, vào ổ dịch, xử lý động vật mẫn cảm trong ổ dịch...\n- Điều tra nguồn gốc phát sinh đối với các ổ dịch nhằm dự báo chiều hướng phát triển, lây lan để chủ động khoanh vùng khống chế.\n- Khi nghi ngờ có ổ dịch bệnh truyền nhiễm nguy hiểm xảy ra trên đàn gia súc, gia cầm phải thực hiện lấy mẫu gửi cơ quan xét nghiệm có thẩm quyền để xác định nguyên nhân gây bệnh, sự biến chủng, độc lực và tính chất khác của mầm bệnh giúp dự tính, dự báo và xử lý ổ dịch có hiệu quả.\n5. Vệ sinh, tiêu độc, khử trùng\n- Thực hiện vệ sinh khử trùng, tiêu độc theo quy định tại Phụ lục 8 (Hướng dẫn chung về vệ sinh, khử trùng tiêu độc) của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn.\n- Khu vực phải vệ sinh, tiêu độc khử trùng: Cơ sở,\nchuồng trại chăn nuôi; điểm giết mổ, điểm chợ kinh doanh động vật, sản phẩm động vật tươi sống, nơi chăn thả, nuôi cách ly động vật; cơ sở ấp, nở gia cầm, thủy cầm; khu vực biên giới (cửa khẩu, lối mở), dụng cụ chăn nuôi, phương tiện vận chuyển...\n- Thời gian thực hiện:\n+ Vệ sinh tiêu độc, khử trùng định kỳ: Trong năm tổ\nchức ít nhất 02 đợt với hình thức tổ chức “Tháng vệ sinh tiêu độc, khử trùng môi trường để phòng, chống dịch bệnh” vào tháng 02-03 và tháng 10-11 hoặc theo các đợt phát động của Bộ Nông nghiệp và Phát triển nông thôn, Bộ Y tế và hướng dẫn của Sở Nông nghiệp và Phát triển nông thôn.\n+ Vệ sinh, tiêu độc, khử trùng thường xuyên: Hộ gia\nđình, cơ sở chăn nuôi, chợ kinh doanh thực phẩm tươi sống, điểm giết mổ, cơ sở ấp,\nnở gia cầm, thủy cầm ít nhất mỗi tháng phải được phun tiêu độc, khử trùng 01 lần.\n- UBND các huyện, thành phố, thị xã chỉ đạo các cơ\nquan, đơn vị chuyên môn, chính quyền cơ sở tổ chức tuyên truyền, triển khai thực hiện vệ sinh, phun tiêu độc, khử trùng môi trường trên địa bàn quản lý.\n6. Quản lý hoạt động giết mổ gia súc, gia cầm và kiểm tra, kiểm soát giết mổ đảm bảo an toàn dịch bệnh, an toàn thực phẩm\n- Tiếp tục triển khai thực hiện có hiệu quả công tác kiểm tra, kiểm soát giết mổ, kiểm tra vệ sinh thú y tại các cơ sở giết mổ động vật, các điểm kinh doanh sản phẩm động vật theo đúng quy định của Luật Thú y ngày 16/6/2015; Thông tư số 09/2016/TT-BNNPTNT ngày 01/6/2016 của Bộ Nông nghiệp và Phát triển nông thôn Quy định về kiểm soát giết mổ và kiểm tra vệ sinh thú y\nđảm bảo an toàn dịch bệnh, an toàn thực phẩm.\n- UBND huyện, thành phố, thị xã tập trung chỉ đạo đẩy nhanh tiến độ triển khai xây dựng các cơ sở giết mổ động vật tập trung, bố trí\nquỹ đất, kêu gọi các tổ chức, cá nhân đầu tư xây dựng các cơ sở giết mổ động vật tập trung theo Đề án Quy hoạch xây dựng cơ sở giết mổ gia súc, gia cầm tập trung tỉnh Quảng Trị đến năm 2030, định hướng đến năm 2040 ban hành tại Quyết định số 3158/QĐ-UBND ngày 28/12/2018 của UBND tỉnh về việc phê duyệt. Tăng cường công tác chỉ đạo UBND phường, xã, thị trấn quản lý hoạt động giết mổ động vật nhỏ lẻ trên địa bàn theo quy định của Luật Thú y, Quyết định số 32/2019/QĐ-UBND ngày 29/7/2019 của UBND tỉnh Ban hành Quy định phân công, phân cấp trách nhiệm quản lý điều kiện bảo đảm an toàn thực phẩm đối với cơ sở sản xuất kinh doanh nông lâm thủy sản không thuộc diện cấp Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm thuộc phạm vi quản lý của Bộ Nông nghiệp và Phát triển nông thôn trên địa bàn tỉnh Quảng Trị. Xử lý nghiêm các trường hợp giết mổ, buôn bán, vận chuyển động vật, sản phẩm động vật không rõ nguồn gốc, không đảm bảo vệ sinh an toàn thực phẩm, không qua kiểm soát của cơ quan thú y.\n7. Quản lý công tác kiểm dịch vận chuyển động vật, sản phẩm động vật Thực hiện quy trình kiểm dịch theo quy định tại Thông tư số 25/2016/TT-BNNPTNT ngày 30/6/2016 của Bộ Nông nghiệp và Phát triển nông thôn quy định về kiểm dịch động vật, sản phẩm động vật trên cạn. Tăng cường hoạt động thanh tra, kiểm tra, phát hiện và xử lý nghiêm các trường hợp vi phạm về kiểm dịch vận chuyển động vật, sản phẩm động vật chưa qua kiểm dịch thú y.\nKiểm soát chặt chẽ việc vận chuyển động vật, sản phẩm động vật ra vào địa bàn tỉnh.\n8. Xây dựng vùng, cơ sở an toàn dịch bệnh\n- Tuyên truyền, hướng dẫn và khuyến khích các cơ sở\nchăn nuôi xây dựng cơ sở an toàn dịch theo quy định tại Thông tư số\n24/2022/TT-BNNPTNT ngày 30/12/2022 của Bộ Nông nghiệp và Phát triển nông thôn Quy định về cơ sở, vùng an toàn dịch bệnh động vật.\n- Xây dựng cơ sở an toàn dịch bệnh về Bệnh Lở mồm long móng, bệnh Dịch tả lợn cổ điển và dịch tả lợn Châu Phi đối với trang trại chăn nuôi lợn; cơ sở an toàn dịch bệnh Cúm gia cầm đối với trang trại chăn nuôi gia cầm (gà, vịt), cơ sở an toàn dịch bệnh Dại; từng bước tiến tới xây dựng một số xã, phường, thị trấn trọng điểm thành xã an toàn dịch bệnh.\n9. Thanh tra, kiểm tra trong lĩnh vực thú y\n- Tăng cường công tác thanh, kiểm tra quản lý sử dụng vật tư, vắc xin, hóa chất và kiểm tra, đánh giá các cơ sở giết mổ, sơ chế, chế\nbiến, kinh doanh thực phẩm và hành nghề thú y theo phân công, phân cấp để kịp thời phát hiện và xử lý các hành vi vi phạm.\n- Thành lập các đoàn thanh, kiểm tra tiến hành thanh tra, kiểm tra, đôn đốc công tác phòng, chống dịch bệnh, kiểm dịch, kiểm soát giết mổ trên địa bàn tỉnh để kịp thời phát hiện và xử lý các hành vi vi phạm.\n- Rà soát, thống kê, lập danh sách quản lý các cơ sở\nchăn nuôi, sản xuất, kinh doanh thức ăn chăn nuôi, giống vật nuôi, thuốc thú y trên địa bàn tỉnh.\n10. Công tác chống dịch bệnh (nếu xảy ra)\nKhi phát hiện ổ dịch bệnh nguy hiểm xảy ra phải kịp thời bao vây, khống chế, dập tắt ổ dịch ngay trong diện hẹp theo các quy định của pháp luật, hướng dẫn của Cục Thú y - Bộ Nông nghiệp và Phát triển nông thôn và\nChỉ đạo của UBND tỉnh. Chi cục Chăn nuôi và Thú y, Trạm Chăn nuôi và Thú y cử\ncán bộ kiểm tra, xác minh, lấy mẫu bệnh phẩm xét nghiệm, làm cơ sở để chẩn\nđoán, công bố dịch bệnh theo quy định, triển khai các biện pháp phòng, chống dịch phù hợp, hiệu quả.\na) Trường hợp chưa công bố dịch:\nCăn cứ các quy định về công bố dịch, diễn biến tình hình thực tế tại ổ dịch, các ổ dịch nhỏ lẻ chưa có dấu hiệu lây lan, nguy cơ thấp chưa đến mức phải công bố dịch:\n- Xử lý ca bệnh, ổ dịch đối với từng loại bệnh, áp dụng các biện pháp kỹ thuật như trường hợp công bố dịch và theo hướng dẫn của Cục Thú y, Chi cục Chăn nuôi và Thú y.\n- Tăng cường, mở rộng diện giám sát.\nb) Trường hợp công bố dịch:\n* Tại vùng chưa có dịch:\n- Tiếp tục thực hiện các biện pháp phòng dịch đã\ntriển khai ở cấp độ cao.\n- Thành lập chốt chặn ở các địa điểm phù hợp để kiểm tra ngăn chặn vận chuyển gia súc, gia cầm vào địa bàn.\n* Tại vùng dịch:\n- Công bố dịch: Thực hiện theo quy định tại Điều 26 Luật Thú y; Nghị định số 35/2016/NĐ-CP ngày 15/5/2016 của Chính phủ Quy định chi tiết một số điều của Luật Thú y.\n+ Thành lập Ban chỉ đạo phòng, chống dịch bệnh động vật các cấp: Thực hiện theo Điều 2 của Quyết định số 16/2016/QĐ-TTg ngày 29/4/2016 của Thủ tướng Chính phủ về Quy định việc thành lập và tổ chức, hoạt động của Ban chỉ đạo (BCĐ) phòng, chống dịch bệnh động vật các cấp:\n+ Khi dịch bệnh động vật được công bố theo quy định tại Điều 26 của Luật Thú y, Chủ tịch UBND các cấp có trách nhiệm thành lập và tổ\nchức, hoạt động của BCĐ phòng, chống dịch bệnh động vật các cấp.\n+ BCĐ phòng, chống dịch bệnh động vật các cấp tự giải thể sau khi hoàn thành nhiệm vụ.\n- Xử lý ổ dịch:\n+ Đối với ổ dịch Cúm gia cầm: Tổ chức tiêu hủy bắt buộc gia cầm, sản phẩm gia cầm trong ổ dịch ngay khi có kết quả xét nghiệm dương tính vi rút cúm A/H5N1, A/H5N6, các thể độc lực cao... theo quy định tại Phụ\nlục 06 và Phụ lục 09 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ\nNông nghiệp và Phát triển nông thôn về việc Quy định phòng chống dịch bệnh động vật trên cạn.\n+ Đối với ổ dịch LMLM gia súc: Thực hiện tiêu hủy hoặc nuôi cách ly, điều trị, chăm sóc theo dõi...theo quy định tại Phụ lục 06 và Phụ lục 10 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn về việc Quy định phòng chống dịch bệnh động vật trên cạn;\n+ Đối với ổ dịch Tai xanh ở lợn: Tiêu hủy ngay lợn chết do bệnh theo quy định tại Phụ lục 06 và Phụ lục 11 của Thông tư số\n07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn về\nviệc Quy định phòng chống dịch bệnh động vật trên cạn;\n+ Đối với ổ dịch bệnh Dịch tả lợn: Thực hiện theo quy định tại Phụ lục 06 và Phụ lục 13 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn về việc Quy định phòng chống dịch bệnh động vật trên cạn;\n+ Đối với ổ dịch bệnh Dại chó: Thực hiện theo Phụ lục 15 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn về việc Quy định phòng chống dịch bệnh động vật trên cạn.\n+ Đối với ổ dịch bệnh Dịch tả lợn Châu Phi: Thực hiện theo Quyết định số 972/QĐ-TTg ngày 07/7/2020 của Thủ tướng Chính phủ về việc phê duyệt “Kế hoạch Quốc gia phòng, chống bệnh Dịch tả lợn Châu Phi, giai đoạn 2020-2025” và các văn bản hướng dẫn hiện hành.\n+ Đối với ổ dịch bệnh Viêm da nổi cục: Thực hiện theo Quyết định số 1814/QĐ-TTg ngày 28/10/2021 của Thủ tướng Chính phủ về việc phê duyệt “Kế hoạch Quốc gia phòng, chống bệnh Viêm da nổi cục trên trâu, bò,\ngiai đoạn 2022-2030” và các văn bản hướng dẫn hiện hành.\n- Vệ sinh tiêu độc ổ dịch:\nKhử trùng, tiêu độc chuồng trại, môi trường chăn nuôi của hộ có động vật bị mắc bệnh và khu vực xung quanh (thôn, xóm, xã, phường)\ntheo quy định tại Phụ lục 08 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn về việc Quy định phòng chống dịch bệnh\nđộng vật trên cạn và hướng dẫn của cơ quan thú y.\n- Lập các chốt kiểm soát tạm thời:\n+ Lập các chốt kiểm soát tạm thời để kiểm soát vận chuyển động vật và sản phẩm động vật mẫn cảm tại các đầu mối giao thông ra, vào\nổ dịch.\n+ Tùy thuộc vào phạm vi và mức độ ổ dịch, cơ quan chuyên môn thú y đề nghị lập chốt ở các cấp khác nhau.\n- Tiêm phòng bao vây ổ dịch:\n+ Đối với ổ dịch cúm gia cầm: Tiêm phòng cho toàn bộ\ngia cầm (gà, vịt, ngan) tại vùng dịch và vùng nguy cơ cao theo quy định tại Phụ\nlục 6 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và\nPhát triển nông thôn về việc Quy định phòng chống dịch bệnh động vật trên cạn.\n+ Đối với ổ dịch LMLM gia súc và Viêm da nổi cục trên trâu bò:\nü Tổ chức tiêm phòng vắc xin cho gia súc ở vùng dịch và vùng nguy cơ cao, tiêm từ ngoài vào trong. Không tiêm cho gia súc đã khỏi triệu chứng lâm sàng (trong trường hợp không tiêu hủy).\nü Huy động lực lượng tiêm phòng và hỗ trợ tiêm phòng; người trực tiếp tham gia tiêm phòng phải là nhân viên thú y hoặc người\nđã qua tập huấn chuyên môn về thú y.\nü Chi cục Chăn nuôi và Thú y tỉnh hướng dẫn, quản lý và giám sát việc tiêm phòng.\n+ Đối với ổ dịch khác: Thực hiện theo quy định của Bộ Nông nghiệp và Phát triển nông thôn và hướng dẫn của Cục Thú y.\nIII. KINH PHÍ\nDự toán kinh phí phục vụ công tác phòng, chống dịch bệnh gia súc, gia cầm năm 2024 thông qua Chương trình hoạt động sự nghiệp và\nchăn nuôi thú y hàng năm như sau:\nĐVT: triệu đồng TT Danh mục Tổng cộng Trong đó\nCấp tỉnh Cấp huyện Người chăn nuôi 1\nKinh phí chống dịch quy mô nhỏ\n331,000 133,00 198,00 0,00 2\nPhòng, chống bệnh lở mồm long móng 4.160,260 1.729,26 2.431,00 0,00 3\nPhòng, chống bệnh cúm gia cầm 871,410 294,13 255,29 322,00 4\nPhòng chống dịch tả lợn châu phi 1.152,484 157,48 215,00 780,00 5\nPhòng, chống bệnh viêm da nổi cục trên trâu bò\n3.188,650 1.124,37 1.764,29 300,00 6\nPhòng, chống bệnh dại động vật 1.390,122 86,45 458,68 845,00 7\nHóa chất tiêu độc, khử trùng 1.997,165 642,17 855,00 500,00 TỔNG CỘNG 13.091,091 4.166,846 6.177,25 2.747,00\n(Có dự toán chi tiết kèm theo)\nIV. CƠ CHẾ TÀI CHÍNH VÀ NGUYÊN TẮC HỖ TRỢ\n- Cơ chế và chính sách hỗ trợ tài chính được thực hiện theo quy định của Chính phủ, hướng dẫn của Bộ, ngành Trung ương, Quyết định 27/2017/QĐ-UBND ngày 25/10/2017 của UBND tỉnh ban hành Quy định mức hỗ trợ để\nkhôi phục sản xuất nông nghiệp vùng bị thiệt hại do thiên tai, dịch bệnh trên địa bàn tỉnh Quảng Trị và các quy định hiện hành khác có liên quan.\n- Về kinh phí thực hiện: Ngân sách tỉnh cấp cho Chi cục Chăn nuôi và Thú y phục vụ công tác phòng, chống dịch bệnh gia súc, gia cầm năm 2024 thông qua Chương trình hoạt động sự nghiệp chăn nuôi và thú y hàng năm; UBND các huyện, thành phố, thị xã, bố trí đủ phần kinh phí do ngân sách cấp huyện đảm bảo đáp ứng đủ nhu cầu phòng chống dịch bệnh trên địa bàn.\nTrong điều kiện ngân sách địa phương khó khăn, Sở\nNông nghiệp và Phát triển nông thôn, Sở Tài chính tham mưu UBND tỉnh các nguồn hỗ trợ từ ngân sách Trung ương để thực hiện các nhiệm vụ phòng, chống dịch bệnh gia súc, gia cầm trên địa bàn tỉnh (hóa chất tiêu độc khử trùng, vắc xin,...).\n1. Ngân sách Trung ương đảm bảo các nội dung\n- Khi có dịch bệnh nguy hiểm như: Cúm gia cầm,\nLMLM, Tai xanh, Dịch tả lợn Châu Phi, Viêm da nổi cục, xảy ra ở diện rộng, căn cứ vào đề xuất và tình hình thực tế của địa phương hỗ trợ vắc xin, hóa chất từ\nnguồn Dự trữ quốc gia theo quy định của Luật Thú y; Thông tư số 51/2020/TT-BTC ngày 02/6/2020 quy định về quy trình xuất cấp, giao nhận, phân phối, sử dụng hàng dự trữ quốc gia xuất để cứu trợ, hỗ trợ, viện trợ và quản lý kinh phí đảm bảo cho công tác xuất cấp, giao nhận hàng để cứu trợ, hỗ trợ, viện trợ.\n- Mua vắc xin LMLM, VDNC để tiêm phòng đối với đàn trâu bò giống của nhà nước, đàn trâu bò của các hộ gia đình, cá nhân thuộc diện tiêm phòng bắt buộc.\n- Kinh phí thực hiện các chương trình giám sát cúm gia cầm, LMLM, Dịch tả lợn Châu Phi và VDNC theo kế hoạch của Bộ Nông nghiệp và\nPhát triển nông thôn.\n2. Ngân sách địa phương cho các nội dung\n- Ngân sách địa phương bao gồm: ngân sách cấp tỉnh,\nngân sách cấp huyện và ngân sách cấp xã.\n- Ngân sách địa phương đảm bảo kinh phí cho các hoạt\nđộng của tuyến địa phương, bao gồm: Công tác thông tin tuyên truyền, đào tạo tập huấn kỹ thuật, in ấn tài liệu; kiểm tra chỉ đạo và bồi dưỡng cho lực lượng tham gia công tác phòng, chống dịch bệnh... ở cấp nào thì do ngân sách cấp đó chi trả.\nNếu vượt quá nguồn ngân sách dự phòng, báo cáo lên cấp trên hỗ trợ.\n- Kinh phí hỗ trợ tiêu hủy gia súc, gia cầm mắc bệnh,\nsự cố trong và sau khi tiêm phòng thực hiện theo Nghị định số 02/2017/NĐ-CP ngày 09/01/2017 của Chính phủ về cơ chế, chính sách hỗ trợ sản xuất nông nghiệp\nđể khôi phục sản xuất vùng bị thiệt hại do thiên tai, dịch bệnh và các quy định sửa đổi, bổ sung, thay thế (nếu có); theo các Quyết định của UBND tỉnh.\nNhững đàn gia súc, gia cầm thuộc đối tượng tiêm phòng, nếu không kê khai hoạt động chăn nuôi với UBND cấp xã theo quy định của Luật Chăn nuôi và Thông tư số 23/2019/TT-BNNPTNT ngày 30/11/2019 của Bộ Nông nghiệp và Phát triển nông thôn về Hướng dẫn một số điều của Luật Chăn nuôi về\nhoạt động chăn nuôi và không chấp hành tiêm phòng và các quy định phòng chống để\nxảy ra dịch buộc phải tiêu hủy chủ chăn nuôi sẽ không được hỗ trợ, bồi thường thiệt hại theo quy định pháp luật.\n2.1. Ngân sách cấp tỉnh:\n- Hỗ trợ 50% kinh phí mua vắc xin cúm gia cầm, vắc xin tai xanh và vắc xin LMLM, VDNC đối với đàn gia súc, gia cầm thuộc diện tiêm phòng được ngân sách nhà nước hỗ trợ; kinh phí mua vắc xin Dại chó để tiêm phòng tại vùng sâu, vùng xa, vùng đặc biệt khó khăn, vùng miền núi khu vực II,\nIII, các xã có biên giới.\n- Hỗ trợ các kinh phí khác trong phòng, chống dịch cấp tỉnh (hội nghị triển khai, tuyên truyền, tập huấn, đấu thầu...)\n2.2. Ngân sách cấp huyện:\n- Đảm bảo 50% kinh phí mua vắc xin cúm gia cầm, vắc xin tai xanh, LMLM và VDNC đối với đàn gia súc, gia cầm thuộc diện tiêm phòng\nđược ngân sách nhà nước hỗ trợ.\n- Đảm bảo các kinh phí khác trong phòng, chống dịch cấp huyện: tiền công chống dịch; kinh phí thực hiện tiêu độc khử trùng; hội nghị;\ntuyên truyền; tập huấn; tiền công tiêm phòng các loại vắc xin: Cúm gia cầm,\nLMLM, VDNC; hỗ trợ tiền công tiêm phòng vắc xin Dại để tiêm phòng cho đàn chó tại các vùng sâu, vùng xa, vùng đặc biệt khó khăn, vùng miền núi khu vực II, III,\ncác xã biên giới.\n- Đảm bảo kinh phí mua vắc xin, hóa chất và các vật tư khác phục vụ công tác phòng, chống dịch ngoài chương trình hỗ trợ của Trung\nương, của tỉnh nhằm chủ động thực hiện công tác phòng, chống dịch trên địa bàn.\n- Hỗ trợ kinh phí tổ chức quản lý đàn chó mèo, chi phí đeo thẻ tiêm phòng cho chó, mèo; tổ chức xây dựng cơ sở, vùng an toàn dịch bệnh Dại theo quy định tại Thông tư số 24/2022/TT-BNNPTNT ngày 31/12/2022 của Bộ\nNông nghiệp và Phát triển nông thôn quy định về vùng, cơ sở an toàn dịch bệnh động vật và khuyến cáo của Tổ chức Thú y thế giới (OIE), đặc biệt ở nội thành, nội thị của thành phố, thị xã, thị trấn.\n2.3. Ngân sách cấp xã:\nUBND các xã, phường, thị trấn căn cứ vào tình hình cụ thể của địa phương chi trả kinh phí cho các hoạt động trên địa bàn:\n- Kinh phí hoạt động của Ban chỉ đạo phòng chống dịch bệnh động vật.\n- Kinh phí hỗ trợ cho công tác phòng, chống dịch bệnh\nđộng vật của địa phương ngoài phần hỗ trợ từ ngân sách tỉnh, huyện, thành phố,\nthị xã.\n3. Kinh phí do tổ chức, cá\nnhân đảm bảo\n- Đối với đàn gia súc của cơ sở chăn nuôi, doanh nghiệp trong nước, doanh nghiệp có vốn đầu tư nước ngoài, trang trại chăn nuôi,\ncác đơn vị tự bảo đảm kinh phí mua vắc xin và tổ chức tiêm phòng cho đàn gia súc của đơn vị mình theo hướng dẫn của cơ quan quản lý chuyên ngành thú y.\n- Đối với đàn gia súc của các hộ gia đình, cá nhân không thuộc diện được ngân sách nhà nước hỗ trợ theo các quy định nêu trên, chủ\nchăn nuôi phải tự bảo đảm kinh phí mua vắc xin và tổ chức tiêm phòng theo hướng dẫn của cơ quan quản lý chuyên ngành thú y địa phương.\nV. TỔ CHỨC THỰC HIỆN 1. Ban Chỉ đạo phòng, chống dịch các cấp\n- Ban Chỉ đạo phòng, chống dịch bệnh động vật được thành lập theo đúng quy định tại Quyết định số 16/2016/QĐ-TTg ngày 29/4/2016 của Thủ tướng Chính phủ quy định về thành lập và tổ chức hoạt động của Ban Chỉ đạo phòng chống dịch bệnh động vật các cấp.\n- Chỉ đạo thực hiện công tác phòng, chống dịch bệnh\nđộng vật có hiệu quả, đảm bảo khống chế, dập dịch không để dịch bệnh gia súc,\ngia cầm lây lan ra diện rộng, tạo điều kiện cho chăn nuôi phát triển và bảo vệ\nsức khỏe cộng đồng.\n2. Sở Nông nghiệp và Phát triển nông thôn\n- Tổ chức triển khai thực hiện Kế hoạch phòng chống dịch bệnh gia súc, gia cầm năm 2024 của UBND tỉnh đảm bảo hiệu quả, đúng quy định.\n- Chủ trì, phối hợp các sở, ngành liên quan hướng dẫn,\nkiểm tra, đôn đốc UBND các huyện, thành phố, thị xã thực hiện nhiệm vụ phát triển chăn nuôi, phòng chống dịch bệnh, quản lý giết mổ gia súc, gia cầm trên địa bàn.\n- Chủ động phối hợp UBND cấp huyện chuyển giao kỹ\nthuật, công nghệ khoa học mới trong chăn nuôi, xây dựng mô hình điểm về chăn nuôi an toàn và xây dựng các chuỗi thực phẩm an toàn.\n- Phối hợp Sở Y tế trong việc hướng dẫn các địa phương giám sát và phòng chống các bệnh động vật lây sang người theo Thông tư\nliên tịch số 16/2013/TTLT-BYT-BNNPTNT ngày 27/5/2013 của liên Bộ: Y tế - Nông nghiệp và Phát triển nông thôn về hướng dẫn phối hợp phòng chống bệnh truyền lây từ động vật sang người.\n- Chỉ đạo Chi cục Chăn nuôi và Thú y:\n+ Chủ động xây dựng chi tiết kế hoạch phòng, chống dịch bệnh và quản lý giết mổ gia súc, gia cầm; chuẩn bị đủ và cung ứng kịp thời vật tư, vắc xin, hóa chất, nhân lực phục vụ công tác phòng, chống dịch; chỉ đạo Trạm Chăn nuôi và Thú y các huyện, thành phố, thị xã thực hiện tốt công tác giám sát, chủ động phòng, chống dịch bệnh gia súc, gia cầm.\n+ Lấy mẫu kiểm tra, giám sát sau tiêm phòng xác định tỷ lệ bảo hộ của vắc xin sau tiêm phòng; phát hiện kịp thời sự lưu hành, biến chủng của các mầm bệnh truyền nhiễm nguy hiểm.\n+ Giám sát dịch bệnh, phát hiện sớm và xử lý triệt\nđể các ổ dịch, không để dịch lan ra diện rộng, đặc biệt đối với các bệnh truyền lây từ động vật sang người. Thực hiện công tác kiểm dịch, kiểm soát giết mổ, kiểm tra vệ sinh thú y theo quy định.\n+ Phối hợp, hướng dẫn UBND các huyện, thành phố, thị\nxã trong công tác quản lý giết mổ, phòng chống dịch bệnh động vật và xây dựng vùng, cơ sở an toàn dịch bệnh theo quy định.\n+ Tổ chức tập huấn nâng cao năng lực chuyên môn nghiệp vụ, cập nhật văn bản hướng dẫn về công tác chăn nuôi, thú y cho đội ngũ\nnhân viên thú y biết và tổ chức thực hiện.\n- Khi có dịch bệnh xảy ra, phối hợp với các Sở,\nBan, ngành, đơn vị liên quan tổng hợp nhu cầu kinh phí hỗ trợ thiệt hại theo các chính sách gửi Sở Tài chính thẩm định, báo cáo UBND tỉnh, Bộ Tài chính, Bộ\nNông nghiệp và Phát triển nông thôn hỗ trợ.\n3. UBND các huyện, thành phố,\nthị xã\n- Căn cứ Kế hoạch phòng chống dịch bệnh gia súc,\ngia cầm năm 2024 của UBND tỉnh để xây dựng Kế hoạch của địa phương; chủ động kinh phí phục vụ phát triển chăn nuôi, phòng, chống dịch bệnh và quản lý giết mổ\ngia súc, gia cầm; chuẩn bị đủ lực lượng, vật tư, hóa chất chủ động ứng phó khi có dịch bệnh xảy ra và chỉ đạo UBND các xã, phường, thị trấn, các đơn vị trực thuộc triển khai công tác phát triển chăn nuôi, phòng, chống dịch bệnh và quản lý giết mổ gia súc, gia cầm có hiệu quả, đúng quy định.\n- Chỉ đạo các cơ quan chức năng, UBND các xã, phường,\nthị trấn phối hợp với cơ quan quản lý chuyên ngành thú y cấp huyện quản lý hoạt\nđộng chăn nuôi, hoạt động thú y trên địa bàn: đẩy mạnh việc triển khai quy hoạch chăn nuôi; điều kiện chăn nuôi; kê khai chăn nuôi; giám sát môi trường chăn nuôi; an toàn thực phẩm trong chăn nuôi; giết mổ gia súc, gia cầm tập trung; tổ\nchức giám sát tình hình dịch bệnh đến tận hộ chăn nuôi, phát hiện sớm các ổ dịch nhằm kịp thời bao vây, khống chế không để dịch lây lan; thường xuyên vệ sinh,\nkhử trùng tiêu độc môi trường; quản lý, giám sát cơ sở an toàn dịch bệnh. Xử lý\nnghiêm các trường hợp vận chuyển, giết mổ, kinh doanh gia súc, gia cầm, sản phẩm gia súc, gia cầm nhập lậu, không rõ nguồn gốc.\n- Chỉ đạo, triển khai thực hiện tiêm phòng vắc xin cho đàn gia súc, gia cầm và áp dụng các biện pháp phòng bệnh bắt buộc khác để\nphòng bệnh theo quy định tại Phụ lục 07 của Thông tư số 07/2016/TT-BNNPTNT ngày 31/5/2016 của Bộ Nông nghiệp và Phát triển nông thôn quy định về phòng, chống dịch bệnh động vật trên cạn.\n- Thông tin trên hệ thống truyền thanh của địa phương để nâng cao nhận thức của người dân về công tác phát triển chăn nuôi,\nphòng, chống dịch bệnh và quản lý giết mổ gia súc, gia cầm.\n- Tăng cường công tác tuyên truyền, vận động các trang trại, hộ gia đình chăn nuôi tự giác, tích cực tham gia việc tiêm phòng cho đàn gia súc, gia cầm; chăn nuôi an toàn sinh học, an toàn thực phẩm, chủ động giám sát và thực hiện các biện pháp phòng, chống dịch bệnh gia súc, gia cầm; ký\ncam kết không sử dụng chất cấm trong chăn nuôi, chấp hành các quy định về\nphòng, chống dịch.\n- Chủ tịch UBND các huyện, thành phố, thị xã chịu trách nhiệm trước Chủ tịch UBND tỉnh nếu để dịch bệnh gia súc, gia cầm lây lan ra diện rộng do chủ quan, lơ là, thiếu sự phối hợp trong công tác phòng chống dịch và chậm tiến độ trong việc triển khai thực hiện quy hoạch chăn nuôi, giết mổ\ngia súc, gia cầm trên địa bàn quản lý.\n4. Sở Tài chính\n- Căn cứ kế hoạch phòng, chống dịch bệnh gia súc,\ngia cầm tỉnh Quảng Trị năm 2024 và khả năng cân đối ngân sách địa phương chủ\ntrì, phối hợp với Sở Nông nghiệp và Phát triển nông thôn tham mưu trình cấp có\nthẩm quyền bố trí kinh phí thực hiện; hướng dẫn các đơn vị, địa phương thanh quyết toán kinh phí theo quy định.\n- Khi có dịch bệnh xảy ra, phối hợp với các đơn vị,\nđịa phương liên quan tổng hợp nhu cầu kinh phí hỗ trợ thiệt hại theo các chính sách báo cáo UBND tỉnh đề nghị Bộ Tài chính, Bộ Nông nghiệp và Phát triển nông thôn hỗ trợ theo quy định.\n5. Sở Y tế\n- Chỉ đạo toàn bộ các hoạt động về phối hợp giữa ngành y tế và nông nghiệp trong phòng, chống bệnh lây truyền từ động vật sang người đối với các đơn vị trong ngành y tế.\n- Chịu trách nhiệm về mặt kỹ thuật, triển khai các hoạt động phòng chống bệnh cúm A/H5N1, các chủng vi rút cúm khác trên người và\nbệnh Dại ở người.\n- Tăng cường thực hiện tuyên truyền, giáo dục nâng cao nhận thức của người dân và cộng đồng về bệnh và các biện pháp phòng, chống bệnh truyền lây từ động vật sang người.\n- Nâng cao năng lực cho hệ thống cán bộ y tế thực hiện công tác phòng chống bệnh cúm A/H5N1, bệnh Dại... giám sát, chẩn đoán xét nghiệm, chăm sóc, điều trị dự phòng cho người bị động vật nghi Dại cắn và đáp ứng xử lý ổ dịch trên người.\n- Đảm bảo cung ứng đủ vắc xin Dại và huyết thanh kháng dại chất lượng cao.\n- Tổ chức điểm tiêm phù hợp, thực hiện tiêm vắc xin phòng bệnh Dại theo quy định, theo dõi quản lý người bị phơi nhiễm và người đến tiêm vắc xin Dại, giám sát ca bệnh Dại trên người trên phạm vi toàn tỉnh.\n- Chỉ đạo hệ thống cán bộ y tế phối hợp với cơ quan thú y cùng cấp trong việc giám sát, theo dõi sức khỏe những người có tiếp xúc với gia súc, gia cầm bệnh (bệnh Cúm gia cầm, bệnh Dại chó, bệnh Liên cầu khuẩn\n...).\n6. Sở Tài nguyên và Môi trường:\nPhối hợp Sở Nông nghiệp và Phát triển nông thôn hướng dẫn các biện pháp xử lý\nmôi trường phục vụ công tác phòng, chống dịch bệnh gia súc, gia cầm.\n7. Các Sở, ngành: Công Thương, Công an tỉnh, Bộ Chỉ huy Bộ đội Biên phòng tỉnh, Cục Hải quan, Cục Quản lý thị trường: Tăng cường kiểm tra, kiểm soát nghiêm ngặt cửa khẩu, dọc biên giới, các tuyến quốc lộ, ga tàu, bến xe, các chợ, ... việc mua bán, vận chuyển gia súc, gia cầm, sản phẩm gia súc, gia cầm và xử lý nghiêm theo quy định của pháp luật đối với các trường hợp vi phạm về kiểm dịch thú y, vệ sinh an toàn thực phẩm trong lưu thông vận chuyển, buôn bán giết mổ và tiêu thụ gia súc, gia cầm, sản phẩm gia súc, gia cầm theo chức năng nhiệm vụ được giao.\n8. Sở Thông tin và Truyền thông Chủ trì hướng dẫn các cơ quan báo chí, cơ quan thông tin đại chúng trên địa bàn tỉnh tuyên truyền sâu rộng về tính chất nguy hiểm của dịch bệnh; phổ biến về công tác phòng, chống dịch; dấu hiệu nhận biết mắc bệnh và các biện pháp phòng chống hiệu quả. Đặc biệt, tuyên truyền nâng cao\ný thức cộng đồng trong việc giám sát, phát hiện, thông báo cho chính quyền cơ sở,\ncơ quan thú y và y tế các trường hợp gia súc, gia cầm nghi mắc bệnh để xử lý kịp thời.\n9. Đài Phát thanh và Truyền hình tỉnh: Xây dựng các chuyên trang, chuyên mục tuyên truyền sâu rộng về Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm năm 2024 của UBND tỉnh;\ntăng thời lượng phát sóng, mở thêm chuyên mục mới để đưa những nội dung liên quan đến Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm năm 2024 của UBND tỉnh\nđến từng cộng đồng dân cư, chính quyền các cấp và các tổ chức đoàn thể như: mở\nrộng chuyên trang, chuyên mục, phỏng vấn, tăng cường sản xuất các phóng sự...\nTăng cường phổ biến những mô hình, tập thể, cá nhân, thực hiện tốt Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm năm 2024 của UBND các cấp và kịp thời biểu dương các điển hình tiên tiến.\n10. Đề nghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh và các tổ đoàn thể chính trị xã hội: Tăng cường công tác thông tin tuyên truyền cho hội viên, đoàn viên và các tầng lớp nhân dân về Kế hoạch phòng, chống dịch bệnh gia súc, gia cầm năm 2024 của UBND tỉnh\nđể biết và thực hiện. Kịp thời đề xuất UBND các cấp biểu dương, khen thưởng những nhân tố điển hình, tích cực tham gia, thực hiện tốt Kế hoạch.\nTrong quá trình tổ chức thực hiện, nếu có khó khăn vướng mắc kịp thời tổng hợp, báo cáo UBND tỉnh (qua Sở Nông nghiệp và Phát triển nông thôn) để xem xét, chỉ đạo./.\nDỰ\nTOÁN CHI TIẾT KINH PHÍ PHÒNG, CHỐNG DỊCH BỆNH GIA SÚC, GIA CẦM TỈNH QUẢNG TRỊ\nNĂM 2024\nĐVT: triệu đồng TT Danh mục Tổng cộng Trong đó\nGhi chú\nCấp tỉnh Cấp huyện Người chăn nuôi I\nKINH PHÍ CHỐNG DỊCH QUY MÔ NHỎ\n331,000 133,00 198,00 0,00 1\nXăng xe kiểm tra, chỉ đạo chống dịch 60,000 15,00 45,00 0,00 2\nVật tư chống dịch 45,000 0,00 45,00 0,00 3\nXét nghiệm bệnh LMLM, CGC, Tai xanh khi có gia súc, gia cầm bệnh 58,500 58,50 0,00 0,00 4\nCông chống dịch 102,000 12,00 90,00 5\nTiền điện bảo quản VX 28,000 10,00 18,00 0,00 6\nPhiếu tiêm phòng chung 37,500 37,50 0,00 0,00 II PHÒNG, CHỐNG BỆNH LỞ MỒM LONG MÓNG 4.160,260 1.729,26 2.431,00 0,00 1\nVắc xin tiêm phòng (2 lần/năm)\n3.276,000 1.638,00 1.638,00 0,00 Quyết định số 266/QĐ-UBND ngày 04/02/2021 của UBND tỉnh 2\nCông tiêm phòng (2 lần/năm)\n550,000 0,00 550,00 0,00 3\nGiám sát sau tiêm phòng 73,260 73,26 0,00 0,00 4\nXử lý ổ dịch; động vật và sản phẩm động vật không rõ nguồn gốc, bảo hộ lao động chống dịch Xử lý ổ dịch; động vật và sản phẩm động vật không rõ nguồn gốc 45,000 0,00 45,00 0,00 Bảo hộ lao động chống dịch 45,000 0,00 45,00 0,00 5\nTuyên truyền, hội nghị\n36,000 0,00 36,00 0,00 6\nNhiên liệu (xăng xe ô tô)\n34,500 7,50 27,00 0,00 7\nPho to biểu mẫu 0,500 0,50 0,00 0,00 8\nPhí thẩm định giá, tư vấn - đăng báo đấu thầu 100,000 10,00 90,00 0,00 III PHÒNG, CHỐNG BỆNH CÚM GIA CẦM 871,410 294,13 255,29 322,00 Quyết định số\n 1032/QĐ- UBND ngày 08/5/2019 của UBND tỉnh 1\nVắc xin tiêm phòng 378,000 189,00 189,00 0,00 2\nCông tiêm phòng 322,000 0,00 0,00 322,00 3\nDụng cụ, vật tư tiêm phòng 23,000 23,00 0,00 0,00 4\nGiám sát huyết thanh sau tiêm phòng 71,000 71,00 0,00 0,00 5\nPho to biểu mẫu 0,760 0,76 0,00 0,00 6\nNhiên liệu (Xăng xe lấy mẫu giám sát sau tiêm phòng, cung ứng vắc xin)\n3,000 3,00 0,00 0,00 7\nPhí đăng báo thầu 1,650 0,17 1,49 0,00 8\nThuê tư vấn đấu thầu 40,000 4,00 36,00 0,00 9\nPhí thẩm định giá\n32,000 3,20 28,80 0,00 IV PHÒNG CHỐNG DỊCH TẢ LỢN CHÂU PHI 1.152,484 157,48 215,00 780,00 1\nChẩn đoán xác định bệnh 91,234 91,23 0,00 0,00 Quyết định số\n 2815/QĐ- UBND ngày 29/9/2020 của UBND tỉnh 2\nGiám sát lưu hành vi rút 43,450 43,45 0,00 0,00 3\nTiêm vắc xin dịch tả lợn Châu Phi (40.000 con)\n700,000 0,00 0,00 700,00 4\nCông xử lý ổ dịch 108,000 18,00 90,00 0,00 5\nNhiên liệu (Xăng xe kiểm tra, chỉ đạo chống dịch)\n49,800 4,80 45,00 0,00 6\nXây dựng cơ sở ATDB 160,000 0,00 80,00 80,00 7\nTập huấn về bệnh DTLCP và ATSH trong chăn nuôi lợn\n (02 lớp/huyện x 13 triệu/lớp x 9 huyện)\n234,000 0,00 234,00 0,00 V\nPHÒNG, CHỐNG BỆNH VIÊM DA NỔI CỤC TRÊN TRÂU BÒ\n3.188,650 1.124,37 1.764,29 300,00 Quyết định số\n 478/QĐ-UBND ngày 10/2/2022 của UBND tỉnh 1\nVắc xin tiêm phòng 2.169,500 1.074,50 1.095,00 0,00 2\nCông tiêm phòng 270,000 0,00 270,00 0,00 3\nXét nghiệm mẫu 20,700 20,70 0,00 0,00 4\nCông chống dịch; bảo hộ phòng, chống dịch 100,000 10,00 90,00 5\nKiểm tra, kiểm soát trâu, bò và các sản phẩm trâu, bò nhập vào địa bàn tỉnh (Hoạt động liên ngành cấp tỉnh; Kiểm tra tại huyện Cam Lộ, Vĩnh Linh, Đakrông, Hướng Hóa)\n23,000 5,00 18,00 0,00 6\nKiểm tra, giám sát việc buôn bán, chế biến, bảo quản trâu, bò và các sản phẩm từ trâu, bò tại các cơ sở, doanh nghiệp, chợ,\n điểm nhỏ lẻ...); Xử lý, tiêu hủy trâu, bò, sản phẩm trâu, bò không rõ nguồn gốc\n (nếu có)\n55,000 10,00 45,00 0,00 7\nTập huấn cho đội ngũ hành nghề thú y 180,000 0,00 180,00 0,00 8\nHóa chất diệt côn trùng, ve bét...\n300,000 0,00 0,00 300,00 9\nPhí đăng báo thầu 1,650 0,17 1,49 0,00 10 Thuê tư vấn đấu thầu 40,000 4,00 36,00 0,00 11 Phí thẩm định giá\n28,800 0,00 28,80 0,00 VI PHÒNG, CHỐNG BỆNH DẠI ĐỘNG VẬT 1.390,122 86,45 458,68 845,00 1\nVắc xin tiêm phòng 0,000 Quyết định số\n 747/QĐ-UBND ngày 09/3/2022 của UBND tỉnh 2022-2030.\n- Hỗ trợ vắc xin dại chó cho vùng sâu, vùng xa 62,000 62,00 0,00 0,00\n- Hỗ trợ vắc xin dại chó cho vùng sâu, vùng xa\n (Hướng Hóa, Đakrông, Vĩnh Linh, Gio Linh)\n215,775 0,00 215,78 0,00\n- Các địa phương còn lại 420,000 0,00 0,00 420,00 2\nCông tiêm phòng 235,000 0,00 35,00 200,00 3\nGiám sát và xây dựng bản đồ dịch tễ bệnh Dại 65,000 20,00 45,00 0,00 4\nQuản lý và đăng ký nuôi chó\n306,900 0,00 81,90 225,00 5\nNhiên liệu (Xăng xe kiểm tra, giám sát tiêm phòng)\n31,275 4,28 27,00 0,00 6\nTuyên truyền lưu động 45,000 0,00 45,00 0,00 7\nPho to biểu mẫu 9,172 0,17 9,00 0,00 VII HÓA CHẤT, VÔI BỘT TIÊU\n ĐỘC, KHỬ TRÙNG 1.997,165 642,17 855,00 500,00 1\nHóa chất 1.360,000 630,00 630,00 100,00 2\nThuê bốc vác hóa chất 48,000 3,00 45,00 0,00 3\nKinh phí tổ chức tháng tổng VSTĐKT (2 lần/năm)\n190,000 0,00 90,00 100,00 4\nVôi bột 390,000 0,00 90,00 300,00 5\nNhiên liệu (xăng xe cung ứng hóa chất)\n5,000 5,00 0,00 0,00 6\nPhí đăng báo thầu 0,165 0,17 0,00 0,00 7\nThuê tư vấn đấu thầu 4,000 4,00 0,00 0,00 TỔNG CỘNG 13.091,091 4.166,846 6.177,25 2.747,00"
}