{
  "url": "https://thuvienphapluat.vn/van-ban/Van-hoa-Xa-hoi/Quyet-dinh-28-2023-QD-UBND-Quy-che-Giai-Bao-chi-Quang-Tri-587937.aspx",
  "title": "Quyết định 28/2023/QĐ-UBND Quy chế Giải Báo chí Quảng Trị",
  "properties": {
    "Số hiệu": "28/2023/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hoàng Nam",
    "Ngày ban hành": "20/11/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố:\n 28/2023/QĐ-UBND Quảng Trị, ngày 20 tháng 11 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ GIẢI BÁO CHÍ TỈNH QUẢNG TRỊ\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ Luật Tổ\nchức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Báo chí ngày 05/4/2016;\nCăn cứ Nghị quyết số 26/2023/NQ-HĐND ngày 28/3/2023 của HĐND tỉnh Quảng Trị quy định nội dung, mức chi giải thưởng Giải Báo chí tỉnh Quảng Trị\nTheo đề nghị của Sở Thông tin và Truyền thông Tờ\ntrình số 71/TTr-STTTT ngày 25/9/2023 và Chánh Văn phòng UBND QUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế Giải Báo chí tỉnh Quảng Trị.\nĐiều 2. Quyết định này có\nhiệu lực thi hành kể từ ngày 30/11/2023 và thay thế Quyết định số\n37/2017/QĐ-UBND ngày 18/12/2017 của UBND tỉnh Quảng Trị ban hành Quy chế Giải báo chí tỉnh Quảng Trị.\nĐiều 3. Tổ chức thực hiện Văn phòng UBND tỉnh; Giám đốc Sở Thông tin và Truyền thông; Chủ tịch Hội Nhà báo tỉnh; Thủ trưởng các cơ quan, tổ chức và cá nhân có\nliên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Bộ Thông tin và Truyền thông;\n - Vụ Pháp chế - Bộ Thông tin và Truyền thông;\n - Cục Kiểm tra VBQPPL - Bộ Tư pháp;\n - TT.Tỉnh ủy, HĐND, UBMTTQVN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Ban Tuyên giáo Tỉnh ủy;\n - Sở Tư pháp;\n - UBND các huyện, thị xã, thành phố;\n - Hội Nhà báo tỉnh;\n - Báo Quảng Trị; Đài PT&TH tỉnh; Tạp chí Cửa Việt;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, KGVX.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Nam QUY CHẾ\nGIẢI BÁO CHÍ TỈNH QUẢNG TRỊ\n(Ban hành kèm theo Quyết định số 28/2023/QĐ-UBND ngày 20/11/2023 của UBND tỉnh Quảng Trị)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Đối tượng, phạm vi điều chỉnh 1. Phạm vi điều chỉnh: Quy chế này quy định về tên gọi, mục đích, tiêu chuẩn, điều kiện, thể loại, cơ cấu giải thưởng, Hội đồng chấm Giải Báo chí và trách nhiệm của tổ chức, cá nhân tham gia Giải Báo chí tỉnh Quảng Trị.\n2. Đối tượng áp dụng: Là công dân Việt Nam trong và\nngoài tỉnh có tác phẩm báo chí xuất sắc viết về tỉnh Quảng Trị bằng tiếng Việt\nđược đăng tải trên báo chí (báo in, báo hình, báo nói, báo điện tử) của Trung\nương và địa phương, có giấy phép hoạt động của Bộ Thông tin và Truyền thông cấp;\ncác cơ quan, tổ chức, cá nhân có liên quan đến việc xét tặng Giải Báo chí.\nĐiều 2. Tên gọi, mục đích, ý\nnghĩa của Giải thưởng 1. Tên gọi: “Giải Báo chí tỉnh Quảng Trị” (viết tắt là Giải Báo chí).\n2. Mục đích, ý nghĩa của Giải Báo chí: Là giải thưởng\nđược xét tặng hàng năm cho những tác phẩm báo chí xuất sắc nhất. Thông qua Giải Báo chí nhằm động viên, cổ vũ phong trào thi đua lao động sáng tạo của những người có tác phẩm báo chí; ghi nhận và tôn vinh những đóng góp xuất sắc của những tập thể, cá nhân trong xây dựng và phát triển sự nghiệp báo chí của tỉnh.\nĐiều 3. Thời gian xét và trao Giải Báo chí\nĐịnh kỳ xét và trao Giải Báo chí tỉnh Quảng Trị mỗi năm một lần; tổ chức trao giải vào dịp kỷ niệm Ngày Báo chí Cách mạng Việt Nam ngày 21/6 hàng năm.\nChương II QUY ĐỊNH CỤ THỂ\nĐiều 4. Tiêu chuẩn tham dự Giải Báo chí\n1. Tiêu chuẩn về tác phẩm a) Là những tác phẩm báo chí có chất lượng cao có nội dung phản ánh các hoạt động chính trị, kinh tế, văn hóa, xã hội, an ninh quốc phòng và đối ngoại của tỉnh; bám sát và phản ánh sâu sắc các nhiệm vụ chính trị\ncủa tỉnh, có định hướng tư tưởng, chính trị, đúng đắn; có tính phát hiện vấn đề\nmới; có tác động tích cực đến đời sống xã hội; đem lại hiệu quả xã hội thiết thực,\ngóp phần thúc đẩy phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh của tỉnh. Ưu tiên tác phẩm viết về các điển hình tiên tiến, nhân tố mới, người tốt,\nviệc tốt; phê phán đấu tranh với những biểu hiện tiêu cực nảy sinh trong đời sống xã hội, nhằm mục đích xây dựng và giáo dục chung; đảm bảo tính chân thực, khách quan. Không xét các tác phẩm đang chờ đánh giá và kết luận của các cơ quan chức năng về vấn đề tác phẩm phản ánh.\nb) Tác phẩm báo chí đã được đăng phát trong năm, từ\nngày 01/01 đến ngày 31/12 trên các phương tiện thông tin đại chúng của địa phương, Trung ương và ngành. Những tác phẩm dự thi đã đoạt giải ở cuộc thi khác\n(trừ Giải Báo chí Quốc gia) thì vẫn được quyền tham dự Giải Báo chí, nhưng phải ghi rõ thông tin cuộc thi, đơn vị tổ chức và mức giải đạt được.\n2. Điều kiện về tác giả\na) Tác giả có tác phẩm tham dự giải không bị các hình thức kỷ luật trong thời gian từ ngày 01/12 của năm trước đến ngày trao giải.\nb) Tác giả vi phạm đạo đức nghề nghiệp của người làm báo, vi phạm Luật Báo chí và các quy định của pháp luật hiện hành không được tham dự giải.\nc) Tác giả chịu trách nhiệm về quyền tác giả, các quyền liên quan theo quy định của pháp luật.\n3. Điều kiện về tác phẩm a) Mỗi tác giả, nhóm tác giả được gửi không quá 3 tác phẩm tham dự giải cho tất cả các thể loại. Riêng tác phẩm báo hình, báo nói tác giả là quay phim được đứng tên tối đa 4 tác phẩm; phát thanh viên, kỹ thuật viên được đứng tên nhiều tác phẩm.\nb) Tác phẩm đang có khiếu nại về quyền tác giả, sở\nhữu trí tuệ thì không được dự giải.\nc) Không chấm các tác phẩm có yếu tố hư cấu (thơ,\ntranh vẽ, tiểu phẩm, ký văn học, câu chuyện văn nghệ, tạp văn, truyện ngắn),\ncác tác phẩm là công trình nghiên cứu, khảo cứu khoa học, biên soạn tài liệu hoặc dịch thuật.\nd) Những tác phẩm nhiều kỳ trong đó có các kỳ đã\nđăng tải hoặc phát sóng trước ngày 01/01 của năm nay thì được gộp vào các kỳ của năm liền kề để tính thành một tác phẩm dự Giải.\n4. Hình thức thể hiện a) Đối với tác phẩm báo in Mỗi tác phẩm dài không quá 05 kỳ/bài, của cùng tác giả (hoặc nhóm tác giả cùng đứng tên), về cùng một đề tài. Không xét loạt bài ghép từ những bài độc lập của các tác giả đứng tên riêng lẻ ở các thời điểm\nđăng báo khác nhau.\nb) Đối với tác phẩm báo hình Mỗi tác phẩm dài không quá 05 kỳ/bài, của cùng tác giả (hoặc nhóm tác giả cùng đứng tên), về cùng một đề tài; thể hiện được đặc trưng của báo hình là hình ảnh động, hình ảnh phải đạt yêu cầu chất lượng; thời lượng tác phẩm dài nhất không quá 60 phút.\nc) Đối với tác phẩm báo nói Mỗi tác phẩm dài không quá 05 kỳ/bài, của cùng tác giả (hoặc nhóm tác giả cùng đứng tên), về cùng một đề tài; thể hiện được đặc trưng của báo nói là âm thanh rõ ràng, tiếng nói nhân vật, tiếng động, âm nhạc bảo đảm chất lượng, hấp dẫn; thời lượng tác phẩm dài nhất không quá 60 phút.\nd) Đối với tác phẩm báo điện tử\nPhải là tác phẩm sáng tạo lần đầu, viết riêng cho báo điện tử; không xét những tác phẩm có nguồn gốc từ báo in; thể hiện được đặc trưng của báo điện tử là ngắn, gọn, có tính liên kết, tính đa phương tiện; mỗi tác phẩm dài không quá 05 kỳ/bài, của cùng tác giả (hoặc nhóm tác giả cùng đứng tên), về cùng một đề tài. Không xét loạt bài ghép từ những bài độc lập của các tác giả đứng tên riêng lẻ ở các thời điểm đăng báo khác nhau.\nđ) Đối với tác phẩm báo ảnh Tác phẩm ảnh báo chí được thể hiện bằng ảnh màu hoặc\nđen trắng; đối với nhóm ảnh hoặc phóng sự ảnh, chỉ tuyển chọn mỗi nhóm ảnh hoặc phóng sự ảnh không quá 10 ảnh, đăng trên cùng một số báo hoặc cùng thời điểm xuất bản (đối với báo điện tử); ảnh đơn hoặc nhóm ảnh phải có chú thích rõ ràng;\nkhông xét ảnh ghép, ảnh xử lý bằng vi tính, ảnh phong cảnh, ảnh nghệ thuật.\nĐiều 5. Thành phần Hội đồng chấm Giải Báo chí\nViệc lựa chọn tác phẩm đề nghị UBND tỉnh quyết định Giải thưởng được thực hiện qua 02 cấp Hội đồng.\n1. Hội đồng sơ khảo:\na) Chủ tịch Hội Nhà báo tỉnh làm Chủ tịch Hội đồng sơ khảo;\nb) Phó Chủ tịch Hội Nhà báo tỉnh làm Phó Chủ tịch Hội\nđồng;\nc) Thư ký Chi hội Nhà báo Báo Quảng Trị làm thành viên Hội đồng;\nd) Thư ký Chi hội Nhà báo Đài Phát thanh - Truyền hình tỉnh làm thành viên Hội đồng;\nđ) Thư ký Chi hội Tạp chí Cửa Việt làm thành viên Hội\nđồng.\n2. Hội đồng chung khảo cấp tỉnh a) Phó Chủ tịch UBND tỉnh làm Chủ tịch Hội đồng;\nb) Ban Thường vụ Hội Nhà báo tỉnh: Trong đó, Chủ tịch Hội Nhà báo tỉnh làm Phó Chủ tịch Thường trực Hội đồng; các Phó Chủ tịch làm thành viên Hội đồng;\nc) Mời đại diện Lãnh đạo Ban Tuyên giáo Tỉnh ủy làm thành viên Hội đồng;\nd) Đại diện Lãnh đạo Sở Thông tin và Truyền thông làm thành viên Hội đồng.\n(Có thể mời thêm một số nhà báo có uy tín trong và ngoài tỉnh làm thành viên trong Hội đồng chung khảo).\nĐiều 6. Trách nhiệm của Hội đồng chấm Giải Báo chí\n1. Hội đồng sơ khảo có trách nhiệm nhận tác phẩm của các chi hội, các hội viên, cộng tác viên chuyển đến. Tổ chức chấm sơ khảo lựa chọn các tác phẩm báo chí tiêu biểu để trình lên Hội đồng chung khảo cấp tỉnh.\n2. Hội đồng chung khảo có trách nhiệm chấm, thẩm định,\nđánh giá, cho điểm và xếp loại các tác phẩm báo chí được vào vòng chung khảo.\nTrên cơ sở kết quả chấm và xếp loại chung khảo, làm tờ trình đề nghị UBND tỉnh ra quyết định khen thưởng. Hội đồng chung khảo chịu trách nhiệm xây dựng Quy chế\nlàm việc và Tiêu chí chấm Giải phù hợp với yêu cầu nội dung của Quy chế này và\nLuật Báo chí; Chủ tịch Hội đồng chung khảo chủ trì, chịu trách nhiệm trước UBND tỉnh và trước pháp luật toàn bộ hoạt động của Hội đồng chung khảo; Phó Chủ tịch Thường trực hội đồng Chung khảo Giải Báo chí sử dụng con dấu của Hội Nhà báo tỉnh khi điều hành công việc.\nĐiều 7. Cách thức chấm Giải Báo chí\n1. Hội đồng chấm Giải Báo chí làm việc theo quy tắc công bằng, dân chủ, công khai. Hội đồng chấm Giải chấm qua 02 vòng, gồm vòng sơ\nkhảo và chung khảo.\n2. Trong trường hợp điểm chấm giữa thành viên giám khảo cao nhất và thành viên giám khảo thấp nhất chênh lệch nhau từ 1,5 điểm trở\nlên trên thang điểm 10, các thành viên có điểm chấm chênh lệch đó có trách nhiệm chấm lại; nếu không thay đổi điểm số thì Chủ tịch Hội đồng có quyền quyết định.\n3. Kết quả điểm của tác phẩm là điểm trung bình cộng các điểm hợp lệ của các thành viên Hội đồng chấm Giải Báo chí.\n4. Thành viên Hội đồng chấm giải Báo chí không được chấm tác phẩm của mình.\nĐiều 8. Quy định sử dụng tác phẩm tham dự Giải Báo chí\n1. Tác phẩm đoạt giải và tác phẩm dự thi không trả\nlại tác giả. Hội đồng chấm Giải được quyền sử dụng các tác phẩm đoạt giải để phục vụ công tác tuyên truyền.\n2. Bản quyền tác phẩm thuộc về tác giả. Hội đồng chấm Giải không chịu trách nhiệm về những tranh chấp quyền tác giả và quyền liên quan.\n3. Tác phẩm đoạt giải nếu vi phạm quyền tác giả, vi phạm tính trung thực, tác giả vi phạm đạo đức trong quá trình tác nghiệp và vi phạm các quy định của pháp luật, Hội đồng chấm Giải sẽ trình UBND tỉnh thu hồi tiền Giải thưởng và Bằng chứng nhận.\nĐiều 9. Cơ cấu Giải Báo chí\n1. Cơ cấu Giải Báo chí thực hiện theo quy định tại\nđiểm a, điểm b và điểm c khoản 3 Điều 1 Nghị quyết số 26/2023/NQ-HĐND ngày 28/3/2023 của HĐND tỉnh.\n2. Căn cứ tình hình thực tế và khả năng kinh phí tổ\nchức Giải Báo chí hàng năm, Hội đồng chấm Giải Báo chí quyết định cơ cấu, số lượng giải nhưng không vượt quá số lượng giải quy định tại khoản 1 Điều này.\nĐiều 10. Mức thưởng Thực hiện theo quy định tại Nghị quyết số\n26/2023/NQ-HĐND ngày 28/3/2023 của HĐND tỉnh.\nChương III TỔ CHỨC THỰC HIỆN\nĐiều 11. Trách nhiệm của tổ chức,\ncá nhân 1. Hội Nhà báo tỉnh Quảng Trị\na) Chủ trì, phối hợp với các cơ quan, đơn vị liên quan tham mưu, đề xuất thành lập Hội đồng sơ khảo và Hội đồng chung khảo Giải Báo chí, Tổ thư ký giúp việc cho Hội đồng sơ khảo và Hội đồng chung khảo; xây dựng thể lệ, hướng dẫn tuyển chọn tác phẩm Giải Báo chí hàng năm.\nb) Chủ trì, phát động tham gia Giải Báo chí hàng năm của tỉnh; thông báo rộng rãi trên các phương tiện thông tin đại chúng về các nội dung, thể lệ tham dự liên quan đến Giải Báo chí; tiếp nhận tác phẩm tham gia; phối hợp với các cơ quan, đơn vị liên quan tổ chức triển khai thực hiện Quy chế này.\nc) Xây dựng kế hoạch, lập dự toán kinh phí tổ chức Giải Báo chí, phối hợp với Sở Tài chính thảo luận về dự toán ngân sách hàng năm\nđể tham mưu cấp có thẩm quyền xem xét, bố trí kinh phí vào dự toán của đơn vị\ntheo quy định. Tổ chức thực hiện, quản lý và sử dụng kinh phí theo đúng chế độ,\nquy định của pháp luật hiện hành.\n2. Sở Thông tin và Truyền thông a) Phối hợp với các đơn vị liên quan trên địa bàn tỉnh tổ chức tuyên truyền sâu rộng các nội dung liên quan đến Giải Báo chí.\nb) Kiểm tra việc thực hiện Quy chế này của các cơ\nquan, đơn vị liên quan.\nc) Thực hiện chức năng quản lý nhà nước đối với các hoạt động của Giải Báo chí theo các quy định của pháp luật về báo chí.\n3. Sở Tài chính a) Trên cơ sở dự toán của Hội Nhà báo tỉnh Quảng Trị\nxây dựng, căn cứ khả năng cân đối ngân sách, tham mưu cấp có thẩm quyền bố trí\nkinh phí thực hiện Giải Báo chí theo quy định hiện hành; hướng dẫn việc quản lý\nvà sử dụng kinh phí Giải Báo chí theo các chế độ tài chính hiện hành;\nb) Hàng năm, chủ trì, phối hợp với Hội Nhà báo tỉnh kiểm tra, báo cáo UBND tỉnh tình hình sử dụng kinh phí từ nguồn ngân sách nhà\nnước hỗ trợ cho Giải Báo chí.\nĐiều 12. Xử lý đơn thư\n1. Đơn thư phản ánh, kiến nghị, đề xuất: Hội đồng chấm Giải Báo chí xử lý theo thẩm quyền.\n2. Việc khiếu nại, tố cáo và giải quyết khiếu nại,\ntố cáo đối với hành vi vi phạm Quy chế Giải Báo chí được thực hiện theo quy định của pháp luật về khiếu nại, tố cáo.\nĐiều 13. Điều khoản thi hành Trong quá trình thực hiện Quy chế, nếu có phát sinh, vướng mắc cần phải sửa đổi hoặc điều chỉnh cho phù hợp với tình hình thực tế, Sở Thông tin và Truyền thông có trách nhiệm tổng hợp, báo cáo UBND tỉnh xem xét, quyết định./."
}