{
  "url": "https://thuvienphapluat.vn/van-ban/Xay-dung-Do-thi/Quyet-dinh-754-QD-UBND-2023-Bo-tieu-chi-xay-dung-xa-phuong-co-quan-dien-hinh-Quang-Tri-564286.aspx",
  "title": "Quyết định 754/QĐ-UBND 2023 Bộ tiêu chí xây dựng xã phường cơ quan điển hình Quảng Trị",
  "properties": {
    "Số hiệu": "754/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hoàng Nam",
    "Ngày ban hành": "18/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 754/QĐ-UBND Quảng Trị, ngày 18 tháng 4 năm 2023 QUYẾT ĐỊNH VỀ VIỆC BAN HÀNH BỘ TIÊU CHÍ XÂY DỰNG XÃ, PHƯỜNG, THỊ TRẤN, CƠ QUAN, DOANH NGHIỆP, CƠ SỞ GIÁO DỤC ĐIỂN HÌNH VỀ\nPHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi bổ sung một số điều Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Chỉ thị số 03/CT-BCA-V28 ngày 03/6/2016 của Bộ trưởng Bộ Công an về tăng cường công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc trong tình hình mới;\nCăn cứ Kế hoạch số 70/KH-UBND ngày 31/3/2023 của UBND tỉnh về xây dựng xây dựng xã, phường, thị trấn, cơ quan, doanh nghiệp, cơ sở\ngiáo dục điển hình về phong trào toàn dân bảo vệ an ninh Tổ quốc trên địa bàn tỉnh Quảng Trị;\nTheo\nđề nghị của Chánh văn phòng UBND tỉnh và Giám đốc Công an tỉnh Quảng Trị tại Tờ\ntrình số 247/TTr-CA tỉnh ngày 13/3/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Bộ tiêu chí xây dựng “Xã, phường, thị trấn, cơ quan doanh nghiệp, cơ sở giáo dục điển hình về phong trào toàn dân bảo vệ an ninh Tổ\nquốc” trên địa bàn tỉnh Quảng Trị.\nĐiều 2. Quyết định này có hiệu lực kể từ ngày ký ban hành và thay thế Quyết định số 2799/QĐ-UBND ngày 29/9/2021 của UBND tỉnh về\nviệc ban hành Bộ Tiêu chí xây dựng xã, phường, thị trấn điển hình về phong trào toàn dân bảo vệ an ninh Tổ quốc trên địa bàn tỉnh Quảng Trị).\nChánh văn phòng UBND tỉnh; Giám đốc Công an tỉnh Quảng Trị; Thủ trưởng các cơ quan,\nban, ngành, đoàn thể cấp tỉnh; Chủ tịch UBND các huyện, thành phố, thị xã; Chủ tịch UBND các xã, phường, thị trấn và các tổ chức, cá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Cục V05, V01-Bộ Công an;\n - Thường trực Tỉnh ủy;\n - MTTQVN tỉnh;\n - Chủ tịch, các PCT UBND tỉnh;\n - Trưởng BCĐ 138 tỉnh;\n - Ban Dân vận Tỉnh ủy;\n - Công an tỉnh;\n - Luu: VT, NC.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hoàng Nam BỘ TIÊU CHÍ XÂY DỰNG XÃ, PHƯỜNG,\nTHỊ TRẤN ĐIỂN HÌNH VỀ PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ QUỐC\n(Kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Uỷ ban nhân dân tỉnh Quảng Trị)\nNHÓM TIÊU CHÍ\nNỘI DUNG GHI CHÚ\nI. Công tác lãnh đạo của cấp ủy Đảng,\n chính quyền xã, phường, thị trấn (08 tiêu chí)\nTiêu chí 1 Tổ\n chức quán triệt, triển khai thực hiện đầy đủ, hiệu quả các chủ trương của Đảng,\n chính sách pháp luật của Nhà nước, các văn bản chỉ đạo của cấp trên về công tác bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ\n quốc đến các ban, ngành, đoàn thể, thôn, tổ dân phố, khu dân cư trên địa bàn.\nTiêu chí 2 Quý\n I hằng năm, đảng ủy xã, phường, thị trấn ban hành nghị quyết, UBND có chương trình hoặc kế hoạch triển khai thực hiện công tác bảo đảm an ninh,\n trật tự; Ban Chỉ đạo 138 & 1523 có chương trình công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc, triển khai đầy đủ các chuyên đề (cao điểm tấn công trấn áp tội phạm, PCCC, xây dựng và duy trì mô hình, điển hình tiên tiến; phát động phong trào toàn dân bảo vệ an ninh Tổ quốc...).\nTiêu chí 3 Hằng năm tổ chức hội nghị hoặc lồng ghép với hội nghị khác về tổng kết, triển khai công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; trong năm duy trì thực hiện hoặc có ít nhất 01 cách làm hay, đổi mới, sáng tạo về công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\nTiêu chí 4 Quan tâm hỗ trợ kinh phí, cơ sở vật chất, trang thiết bị đáp ứng yêu cầu công tác xây dựng phong trào toàn dẫn bảo vệ an ninh Tổ quốc trên địa bàn.\nTiêu chí 5 Niêm yết lịch tiếp công dân và thực hiện việc tiếp công dân định kỳ hằng tháng và đột xuất theo Quy định số 11-QĐi/TW ngày 18/02/2019 của Bộ Chính trị.\nTiêu chí 6 Tổng kết công tác năm, đảng bộ xã, phường, thị trấn đạt “Hoàn thành tốt nhiệm vụ” trở lên; ủy ban nhân dân xã, phường, thị trấn đạt danh hiệu “Tập thể lao động tiên tiến” trở lên;\n các tổ chức chính trị xã hội đều đạt loại\n “Khá” trở lên; không có cán bộ công chức, viên chức vi phạm pháp luật hoặc bị\n xử lý kỷ luật Tiêu chí 7\n“Tổng kết năm Nhân dân và cán bộ xã, phường, thị trấn được các cấp khen thưởng về\n công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc (bằng khen hoặc giấy khen).\nII. Công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc (08 tiêu chí)\nTiêu chí 8 Ban Chỉ đạo 138 & 1523 bảo đảm về số lượng, chất lượng, có quy chế và hoạt động hiệu quả.\nTiêu chí 9 Tổ\n chức thực hiện có hiệu quả công tác tuyên truyền, giáo dục nâng cao nhận thức của cán bộ công chức,\n viên chức, đảng viên về công tác bảo đảm an ninh, trật tự và phong trào toàn dân bảo vệ an ninh Tổ quốc; Trong năm có ít nhất 01 lần tổ chức tuyên truyền,\n phổ biến pháp luật (về PCCC; bảo đảm an ninh, trật tự; trật tự an toàn giao thông; bảo vệ bí mật nhà nước...) kết hợp nâng cao ý thức cảnh giác cho cán bộ\n công chức, viên chức, đảng viên về âm mưu, phương thức hoạt động chống Đảng,\n Nhà nước của các thế lực thù địch, phản động.\nTiêu chí 10 Tổ\n chức được các hoạt động “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” (19/8); “Ngày toàn dân phòng cháy, chữa cháy” (04/10); Tháng hành động phòng, chống ma túy (Tháng 6);\n “Ngày toàn dân phòng, chống ma túy” (26/6); “Ngày phòng, chống mua bán người”\n (30/7); “Ngày môi trường thế giới” (5/6); “Tháng An toàn giao thông” (Tháng 9) và các phong trào thi đua khác do địa phương phát động với nội dung, hình thức phù hợp, được các ban, ngành, đoàn thể và đông đảo quần chúng Nhân dân tích cực tham gia.\nTiêu chí 11 Thường xuyên củng cố, kiện toàn lực lượng nòng cốt làm nhiệm vụ bảo đảm an ninh, trật tự ở cơ sở\n (Công an xã bán chuyên trách, Bảo vệ dân phố, Dân phòng) đáp ứng yêu cầu nhiệm vụ bảo đảm an ninh, trật tự ở cơ sở; không có cá nhân vi phạm pháp luật hoặc bị xử lý kỷ luật.\nTiêu chí 12 Công an xã, phường, thị trấn có kế hoạch phối hợp với Mặt trận Tổ quốc và các đoàn thể, lực lượng vũ\n trang khác trong công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc;\n định kỳ hằng tháng giao ban; 6 tháng, 1 năm tổ chức sơ kết, tổng kết đánh giá kết quả công tác phối hợp.\nTiêu chí 13 Xây dựng mới hoặc duy trì ít nhất 01 mô hình “Dân vận khéo” và 01 mô hình về\n phong trào toàn dân bảo vệ an ninh Tổ quốc hoạt động hiệu quả, góp phần tích cực bảo đảm an ninh, trật tự.\nTiêu chí 14 Khen thưởng và đề xuất khen thưởng kịp thời các tập thể, cá nhân có thành tích xuất sắc trong phong trào toàn dân bảo vệ an ninh Tổ quốc. Hằng năm có ít nhất 01 lượt tập thể hoặc 01 lượt cá nhân được các cấp, ngành, địa phương tặng bằng khen; 02 lượt tập thể, cá nhân được tặng giấy khen về công tác bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; có ít nhất 01 tập thể hoặc cá nhân trở lên điển hình tiên tiến trong phong trào toàn dân bảo vệ an ninh Tổ quốc.\nTiêu chí 15\nĐánh giá, phân loại phong trào toàn dân bảo vệ ANTQ đạt loại “Xuất sắc” (theo Quyết định số\n 510/QĐ-BCA-V05 ngày 20/01/2022 của Bộ trưởng Bộ Công an).\nIII. Công tác bảo đảm an ninh trật tự (09 tiêu chí)\nTiêu chí 16 Không có tụ điểm phức tạp về hình sự, ma túy, tệ nạn xã hội.\nTiêu chí 17 Không\n để xảy ra các vụ việc phức tạp về an ninh, trật tự trên địa bàn. Không có hoạt\n động của tội phạm có tổ chức, hoạt động của băng nhóm tội phạm theo kiểu “xã\n hội đen”; không có hoạt động của tội phạm và vi phạm pháp luật liên quan đến\n “Tín dụng đen”.\nTiêu chí 18 Kiềm chế hoặc giảm ít nhất 5% số vụ phạm tội về trật tự xã hội so với năm trước Tiêu chí 19 Không có người nghiện ma túy; nếu có trên 10 người, mỗi năm kéo giảm ít nhất 20%; từ 10 người trở\n xuống, mỗi năm kéo giảm ít nhất 02 người; không phát sinh người nghiện mới hoặc tái nghiện đối với người đang sinh sống (thường trú và tạm trú) tại địa phương.\n Không để xảy ra tình trạng trồng và tái trồng cây có chứa chất ma túy trên địa bàn.\nTiêu chí 20 Tuyên truyền, vận động các cơ quan, đơn vị, hộ gia đình thực hiện nghiêm các quy định về phòng cháy chữa cháy. Không để xảy ra các vụ, việc cháy nổ gây hậu quả nghiêm trọng trở lên trên địa bàn (theo mức phân loại tại Hướng dẫn số 3514/C66- P1 ngày 24/7/2015) của Cục Cảnh sát PCCC và cứu nạn, cứu hộ - Bộ Công an; 100%\n cơ sở do UBND cấp xã quản lý về PCCC phải được lập hồ sơ quản lý, theo dõi\n (theo Nghị định số 136/2020/NĐ-CP) của Chính phủ.\nTiêu chí 21 Không\n để xảy ra tai nạn giao thông gây hậu quả nghiêm trọng trở lên do công dân cư\n trú trên địa bàn gây ra. Không để xảy ra đua xe trái phép trên địa bàn.\nTiêu chí 22 Không\n để xảy ra các vụ, việc phức tạp về khai thác tài nguyên, khoáng sản, vi phạm môi trường, vệ sinh an toàn thực phẩm gây bức xúc trong Nhân dân hoặc báo chí phản ánh.\nTiêu chí 23 Không có các vụ phạm tội về kinh tế, tham nhũng, buôn lậu, gian lận thương mại,\n hàng giả, hàng cấm.\nTiêu chí 24 Không\n để công dân cư trú trên địa bàn lợi dụng quyền khiếu nại, tố cáo để tập trung đông người gây rối an ninh, trật tự, biểu tình, tuần hành; khiếu kiện vượt cấp và tiến hành các hành vi vi phạm pháp luật khác.\nIV. Công an xã, phường, thị trấn (10 tiêu chí)\nTiêu chí 25 Có\n chương trình, kế hoạch, biện pháp bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân phường, thị trấn bảo vệ an ninh Tổ quốc; tổ chức thực hiện có\n hiệu quả các chương trình, kế hoạch, biện pháp đó.\nTiêu chí 26 Trong năm thực hiện việc kiểm tra 100% số thôn, ấp, bản, tổ dân phố, khu dân cư\n trên địa bàn về công tác bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\nTiêu chí 27 Hướng dẫn hoặc phối hợp tổ chức tập huấn chuyên môn nghiệp vụ cho lực lượng nòng cốt làm nhiệm vụ\n bảo vệ an ninh, trật tự ở cơ sở theo quy định của pháp luật và Công an cấp trên. Trong năm hướng dẫn hoặc phối hợp tổ chức tập huấn được ít nhất 01 hoạt\n động.\nTiêu chí 28 Thực hiện tốt chức năng quản lý ngành nghề đầu tư, kinh doanh có điều kiện về\n ANTT, vũ khí, vật liệu nổ, công cụ hỗ trợ và pháo nổ; công tác quản lý phương tiện cơ giới đường bộ; công tác đăng ký, quản lý cư trú và hoạt động của người nước ngoài trên địa bàn; cấp, quản lý căn cước công dân; thu thập, cập nhật bổ\n sung thông tin của công dân vào hệ thống cơ sở dữ liệu quốc gia về dân cư đảm bảo “Đúng, đủ, sạch, sống”. Hướng dẫn Nhân dân thực hiện các thủ tục cải cách hành chính và Đề án phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022 - 2025, tầm nhìn 2030 (Đề án 06).\nTiêu chí 29 Thực hiện tốt công tác quản lý, giám sát các hệ, loại đối tượng tại địa bàn theo chức năng, nhiệm vụ, thẩm quyền và hướng dẫn của Công an cấp trên. Đảm bảo 100% số đối tượng thuộc diện quản lý theo phân công, phân cấp có hồ sơ, danh sách cụ thể; thường xuyên cập nhật bổ sung\n đầy đủ thông tin các loại đối tượng vào phần mềm quản lý đối tượng. Số đối tượng\n đặc xá, tha tù tỷ lệ tái phạm hằng năm dưới 1,5%.\nTiêu chí 30 Tổ\n chức trực ban, tiếp nhận tố giác, tin báo về tội phạm, đảm bảo 100% tố giác,\n tin báo về tội phạm được tiếp nhận, kiểm tra, xác minh sơ bộ và chuyển ngay cho cơ quan điều tra có thẩm quyền xử lý.\nTiêu chí 31 Thực hiện nghiêm điều lệnh Công an nhân dân, quy trình công tác, giữ vững lễ tiết tác phong, xây dựng hình ảnh cán bộ Công an nhân dân, tận tâm, tận tụy phục vụ\n Nhân dân. Có sáng kiến cải cách thủ tục hành chính, cải tiến lề lối, phương pháp làm việc thiết thực hiệu quả vì Nhân dân phục vụ.\nTiêu chí 32 Không có đơn, thư phản ánh của Nhân dân về tinh thần, thái độ và những hành vi sách nhiễu, tiêu cực của cán bộ, chiến sĩ Công an xã, phường, thị trấn khi tiếp xúc, giải quyết công việc với Nhân dân; không có cán bộ chiến sĩ vi phạm bị xử\n lý kỷ luật liên quan đến công tác bảo đảm an ninh, trật tự.\nTiêu chí 33 Có\n trụ sở độc lập hoặc nơi làm việc khang trang, gọn gàng, ngăn nắp; được công nhận “Đơn vị văn hóa, gương mẫu chấp hành điều lệnh Công an nhân dân”.\nTiêu chí 34\nĐược xếp loại đơn vị “Hoàn thành tốt nhiệm vụ” trở lên; chi bộ Công an xã, phường,\n thị trấn được xếp loại “Hoàn thành tốt nhiệm vụ” trở lên. 100% cán bộ, chiến sĩ được xếp loại cán bộ “Hoàn thành tốt nhiệm vụ” trở lên./\nBỘ TIÊU CHÍ XÂY DỰNG CƠ QUAN,\nDOANH NGHIỆP, CƠ SỞ GIÁO DỤC ĐIỂN HÌNH VỀ PHONG TRÀO TOÀN DÂN BẢO VỆ AN NINH TỔ\nQUỐC\n(Kèm theo Quyết định số /QĐ-UBND ngày tháng năm 2023 của Uỷ ban nhân dân tỉnh Quảng Trị)\nNHÓM TIÊU CHÍ\nNỘI DUNG GHI CHÚ\nI. Công tác lãnh đạo thực hiện nhiệm vụ bảo đảm ANTT, xây dựng phong trào toàn dân bảo vệ ANTQ (08 tiêu chí)\nTiêu chí 1 Tổ\n chức quán triệt, triển khai thực hiện đầy đủ, hiệu quả các chủ trương của Đảng, chính sách pháp luật của Nhà nước, các văn bản chỉ đạo của cấp trên về công tác bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc đến các phòng, ban, tổ, đội trong cơ quan, doanh nghiệp, cơ sở giáo dục.\nTiêu chí 2 Quý\n I hằng năm, cơ quan, doanh nghiệp, cơ sở giáo dục ban hành được chương trình, kế hoạch bảo vệ\n an ninh quốc gia, bảo đảm trật tự an toàn xã hội và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc và tổ chức thực hiện có hiệu quả chương trình, kế\n hoạch đó.\nTiêu chí 3 Hằng năm tổ chức hội nghị hoặc lồng ghép với hội nghị khác về tổng kết, triển khai công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc; sơ kết, tổng kết hoặc triển khai ít nhất 01 chuyên đề hoặc 01 mô\n hình phong trào toàn dân bảo vệ an ninh Tổ quốc; trong năm có ít nhất 01 cách làm hay, đổi mới, sáng tạo về công tác xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc.\nTiêu chí 4 Tổ\n chức thực hiện có hiệu quả công tác tuyên truyền, giáo dục nâng cao nhận thức của cán bộ công chức, viên chức, người lao động, học sinh, sinh viên về công tác bảo đảm an ninh, trật tự và phong trào toàn dân bảo vệ an ninh Tổ quốc. Trong năm có ít nhất 01 lần tổ chức tuyên truyền, phổ biến pháp luật (về PCCC, bảo đảm an ninh, trật tự, trật tự an toàn giao thông, bảo vệ bí mật nhà nước...) kết hợp nâng cao ý thức cảnh giác cho cán bộ công chức, viên chức, người lao động, học sinh, sinh viên về âm mưu, phương thức hoạt động chống Đảng, Nhà nước của các thế lực thù địch, phản động.\nTiêu chí 5 Hằng năm tổ chức được các hoạt động Tháng hành động phòng, chống ma túy (Tháng 6),\n “Ngày toàn dân phòng, chống ma túy” (26/6); “Ngày môi trường thế giới” (5/6);\n “Ngày phòng, chống mua bán người” (30/7); “Tháng An toàn giao thông” (Tháng 9); “Ngày hội toàn dân bảo vệ an ninh Tổ quốc” (19/8); “Ngày toàn dân phòng cháy, chữa cháy” (04/10) và các phong trào thi đua khác do cơ quan, doanh nghiệp, cơ sở giáo dục phát động với nội dung, hình thức phù hợp, được đông đảo cán bộ công chức, viên chức, người lao động, học sinh, sinh viên tích cực tham gia.\nTiêu chí 6 Thường xuyên củng cố, kiện toàn lực lượng Bảo vệ cơ quan, doanh nghiệp, cơ sở giáo dục\n đáp ứng yêu cầu nhiệm vụ bảo đảm an ninh, trật tự; không có cá nhân vi phạm pháp luật hoặc bị xử lý kỷ luật. 100% lực lượng bảo vệ được tập huấn bồi dưỡng nghiệp vụ bảo vệ theo quy định.\nTiêu chí 7 Hằng năm có ít nhất 01 lượt tập thể hoặc cá nhân được các cấp khen thưởng; có ít nhất 01 tập thể hoặc 01 cá nhân điển hình trong phong trào toàn dân bảo vệ\n ANTQ.\nTiêu chí 8\nĐánh giá, phân loại phong trào toàn dân bảo vệ ANTQ đạt loại “Xuất sắc” (theo Quyết định số 510/QĐ- BCA-V05 ngày 20/01/2022 của Bộ trưởng Bộ Công an).\nII. Công tác bảo đảm an ninh, trật tự (02 tiêu chí)\nTiêu chí 9 Không\n để cán bộ công chức, viên chức, người lao động, học sinh, sinh viên lợi dụng các quyền, lợi ích hợp pháp của công dân để tuyên truyền chống Đảng, Nhà nước,\n kích động tập trung đông người gây rối an ninh, trật tự, biểu tình, bạo loạn,\n khiếu kiện vượt cấp, tham gia đình công, lãn công và các hành vi vi phạm pháp luật khác.\nTiêu chí 10 Giải quyết đơn, thư khiếu nại tố cáo theo thẩm quyền, không để tồn đọng, phát sinh phức tạp kéo dài.\nIII.Cơ quan, doanh nghiệp, cơ sở giáo dục (04 tiêu chí)\nTiêu chí 11 Nội bộ đoàn kết, thống nhất, chấp hành nghiêm các quy định của pháp luật, kỷ cương, kỷ luật; không có cán bộ công chức, viên chức, công nhân, người lao động, học sinh, sinh viên vi phạm pháp luật hoặc bị xử lý kỷ luật; không làm lộ, mất bí mật nhà nước.\n Không có cán bộ đảng viên vi phạm 27 biểu hiện “tự diễn biến”, “tự chuyển hóa” (đối với nơi có tổ chức Đảng).\nTiêu chí 12 Hoàn thành vượt mức chỉ tiêu, nhiệm vụ, hoạt động sản xuất kinh doanh theo kế hoạch đề ra; hoàn thành nghĩa vụ nộp thuế (đối với doanh nghiệp); không nợ lương, nợ bảo hiểm;\n thực hiện đầy đủ chế độ, chính sách đối với cán bộ, công chức, viên chức,\n công nhân, người lao động, học sinh, sinh viên.\nTiêu chí 13 Thực hiện tốt công tác an sinh xã hội. Trong năm có ít nhất từ 02 hoạt động an sinh xã hội trở lên.\nTiêu chí 14 Tổng kết công tác năm, cơ quan, doanh nghiệp, cơ sở giáo dục đạt danh hiệu “Tập thể lao động tiên tiến” trở lên; được các cấp khen thưởng (bằng khen, giấy khen) trở lên về\n công tác bảo đảm an ninh, trật tự và xây dựng phong trào toàn dân bảo vệ an ninh Tổ quốc./."
}