{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Quyet-dinh-780-QD-UBND-2023-Quy-che-phoi-hop-thuc-hien-cong-tac-boi-thuong-nha-nuoc-Quang-Tri-566334.aspx",
  "title": "Quyết định 780/QĐ-UBND 2023 Quy chế phối hợp thực hiện công tác bồi thường nhà nước Quảng Trị",
  "properties": {
    "Số hiệu": "780/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Võ Văn Hưng",
    "Ngày ban hành": "21/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 780/QĐ-UBND Quảng Trị, ngày 21 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY CHẾ PHỐI HỢP THỰC HIỆN CÔNG TÁC BỒI THƯỜNG NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19/6/2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22/11/2019;\nCăn cứ Luật Trách nhiệm bồi thường của Nhà nước ngày 20/6/2017;\nCăn cứ Nghị định số 68/2017/NĐ-CP ngày 15/5/2018 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Trách nhiệm bồi thường của Nhà nước;\nCăn cứ Thông tư số 08/2019/TT-BTP ngày 10/12/2019 của Bộ trưởng Bộ Tư pháp quy định biện pháp thực hiện chức năng quản lý nhà nước về công tác bồi thường nhà nước;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và\nGiám đốc Sở Tư pháp tại Tờ trình số 690/TTr-STP ngày 14 tháng 04 năm 2023,\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy chế phối hợp thực hiện công tác bồi thường nhà nước trên địa bàn tỉnh Quảng Trị\nĐiều 2. Quyết định này có hiệu lực thi hành kể từ ngày ký.\nĐiều 3. Chánh Văn phòng Ủy ban nhân dân tỉnh, Thủ trưởng các cơ\nquan, đơn vị: Sở Tư pháp, Sở Tài chính, Công an tỉnh, Tòa án nhân dân tỉnh, Viện Kiểm sát nhân dân tỉnh, Cục Thi hành án dân sự tỉnh, Bảo hiểm xã hội tỉnh; Chủ\ntịch Ủy ban nhân dân các huyện, thị xã, thành phố và các cơ quan, tổ chức, cá\nnhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 3;\n - Cục Bồi thường nhà nước - Bộ Tư pháp;\n - TT Tỉnh ủy, TTHĐND tỉnh;\n - CT, PCT UBND tỉnh;\n - Ban Nội chính Tỉnh ủy;\n - Lưu: VT, NC.\nTM. ỦY BAN NHÂN DÂN CHỦ TỊCH Võ Văn Hưng QUY CHẾ\nPHỐI HỢP THỰC HIỆN CÔNG TÁC BỒI THƯỜNG NHÀ NƯỚC TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\n(Kèm theo Quyết định số 780/QĐ-UBND ngày 24/4/2023 UBND tỉnh Quảng Trị)\nChương I QUY ĐỊNH CHUNG\nĐiều 1. Phạm vi điều chỉnh Quy chế này quy định nguyên tắc, hình thức, trách nhiệm và nội dung phối hợp giữa các cơ quan trong việc thực hiện công tác bồi thường nhà nước trên địa bàn tỉnh Quảng Trị.\nĐiều 2. Đối tượng áp dụng 1. Các Sở, ban, ngành cấp tỉnh.\n2. Ủy ban nhân dân các huyện, thị xã, thành phố.\n3. Các cơ quan Trung ương được tổ chức theo ngành dọc\nđóng tại tỉnh Quảng Trị.\nĐiều 3. Nguyên tắc phối hợp 1. Tuân thủ các quy định của Luật Trách nhiệm bồi thường của Nhà nước và các văn bản hướng dẫn thi hành.\n2. Việc phối hợp dựa trên cơ sở chức năng, nhiệm vụ,\nquyền hạn của mỗi cơ quan và quy định của pháp luật; không làm cản trở đến hoạt\nđộng của các cơ quan.\n3. Chủ động, thường xuyên, chặt chẽ, kịp thời trong quá trình phối hợp.\nĐiều 4. Hình thức phối hợp 1. Trao đổi ý kiến bằng văn bản hoặc cung cấp thông tin bằng văn bản theo yêu cầu của cơ quan chủ trì, cơ quan phối hợp.\n2. Tổ chức các cuộc họp, hội nghị sơ, tổng kết.\n3. Tổ chức thành lập Đoàn kiểm tra, thanh tra, điều tra, khảo sát.\n4. Các hình thức khác theo quy định.\nĐiều 5. Nội dung phối hợp 1. Xây dựng, ban hành kế hoạch và tổ chức triển khai hiệu quả các nhiệm vụ trọng tâm về công tác bồi thường nhà nước.\n2. Tổ chức tập huấn, hướng dẫn, bồi dưỡng kỹ năng nghiệp vụ công tác bồi thường nhà nước.\n3. Xác định cơ quan giải quyết bồi thường.\n4. Hướng dẫn người bị thiệt hại thực hiện thủ tục yêu cầu bồi thường.\n5. Theo dõi, đôn đốc, kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm trong công tác bồi thường nhà nước.\n6. Tham gia xác minh thiệt hại, thương lượng việc bồi thường, xác định trách nhiệm hoàn trả của người thi hành công vụ gây thiệt hại.\n7. Báo cáo, thống kê về việc thực hiện công tác bồi thường nhà nước.\nChương II TRÁCH NHIỆM CỦA CÁC CƠ\nQUAN TRONG PHỐI HỢP THỰC HIỆN CÔNG TÁC BỒI THƯỜNG NHÀ NƯỚC\nĐiều 6. Trách nhiệm của Sở Tư\npháp 1. Chủ trì, phối hợp với các cơ quan tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về công tác bồi thường nhà nước trong hoạt động quản lý hành chính, tố tụng và thi hành án trên địa bàn tỉnh.\n2. Tham mưu Ủy ban nhân dân tỉnh xây dựng, ban hành Kế hoạch và tổ chức triển khai các nhiệm vụ trọng tâm về công tác bồi thường nhà nước.\n3. Chủ trì, phối hợp với các cơ quan có liên quan tham mưu Ủy ban nhân dân tỉnh xác định cơ quan giải quyết bồi thường theo quy định pháp luật; hướng dẫn người bị thiệt hại thực hiện thủ tục yêu cầu bồi thường khi có yêu cầu; theo dõi, đôn đốc việc thực hiện giải quyết bồi thường, chi trả\nbồi thường, xác định trách nhiệm hoàn trả.\n4. Tham gia xác minh thiệt hại đối với các vụ việc phức tạp theo đề nghị của cơ quan giải quyết bồi thường.\n5. Tham gia thương lượng và phải có ý kiến tại buổi thương lượng đối với tất cả các vụ việc yêu cầu bồi thường thuộc trách nhiệm giải quyết của cơ quan giải quyết bồi thường trên địa bàn tỉnh.\n6. Tổ chức tập huấn, hướng dẫn, bồi dưỡng kỹ năng nghiệp vụ giải quyết bồi thường cho đội ngũ công chức, lãnh đạo phụ trách công tác bồi thường nhà nước.\n7. Tham mưu Ủy ban nhân dân tỉnh chỉ đạo thực hiện thanh tra, kiểm tra, giải quyết khiếu nại, tố cáo và xử lý vi phạm trong công tác bồi thường nhà nước trên địa bàn tỉnh.\n8. Hằng năm, chủ trì, phối hợp với các cơ quan có\nliên quan thống kê việc thực hiện công tác bồi thường nhà nước tham mưu Ủy ban nhân dân tỉnh báo cáo Bộ Tư pháp theo quy định.\nĐiều 7. Trách nhiệm của Công an tỉnh 1. Phối hợp với Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về công tác bồi thường nhà nước trong hoạt động tố tụng hình sự và thi hành án hình sự trên địa bàn tỉnh.\n2. Hằng năm, ban hành kế hoạch để triển khai công tác bồi thường nhà nước theo chỉ đạo, hướng dẫn của Bộ Công an và nội dung Kế\nhoạch của Ủy ban nhân dân tỉnh.\n3. Thực hiện công tác giải quyết bồi thường, xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử lý vi phạm về giải quyết bồi thường,\nthực hiện trách nhiệm hoàn trả theo thẩm quyền.\n4. Chỉ đạo cơ quan Công an các huyện, thị xã, thành phố có trách nhiệm chủ trì, phối hợp với Ủy ban nhân dân các xã, phường, thị trấn bảo đảm an ninh, trật tự cho buổi trực tiếp xin lỗi và cải chính công khai theo\nđề nghị của cơ quan trực tiếp quản lý người thi hành công vụ gây thiệt hại.\n5. Thực hiện chế độ thống kê, báo cáo, cung cấp thông tin theo đề nghị của Sở Tư pháp.\nĐiều 8. Trách nhiệm của Tòa án nhân dân tỉnh 1. Phối hợp với Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về công tác bồi thường nhà nước trong hoạt động tố tụng trên địa bàn tỉnh.\n2. Hằng năm, ban hành kế hoạch để triển khai công tác bồi thường nhà nước theo chỉ đạo, hướng dẫn của Tòa án nhân dân tối cao và\nnội dung Kế hoạch của Ủy ban nhân dân tỉnh.\n3. Thực hiện công tác giải quyết bồi thường, xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử lý vi phạm về giải quyết bồi thường,\nthực hiện trách nhiệm hoàn trả theo tham quyền.\n4. Chỉ đạo Tòa án nhân dân các huyện, thị xã, thành phố giải quyết bồi thường, xác định trách nhiệm hoàn trả theo đúng quy định.\n5. Gửi và chỉ đạo Tòa án nhân dân các huyện, thị\nxã, thành phố gửi các bản án có nội dung giải quyết yêu cầu bồi thường nhà nước cho Sở Tư pháp.\n6. Thực hiện chế độ thống kê, báo cáo, cung cấp thông tin theo đề nghị của Sở Tư pháp.\nĐiều 9. Trách nhiệm của Viện kiểm sát nhân dân tỉnh 1. Phối hợp với Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về công tác bồi thường nhà nước trong hoạt động tố tụng trên địa bàn tỉnh.\n2. Hằng năm, ban hành kế hoạch để triển khai công tác bồi thường nhà nước theo chỉ đạo, hướng dẫn của Viện Kiểm sát nhân dân tối cao và nội dung Kế hoạch của Ủy ban nhân dân tỉnh.\n3. Thực hiện công tác giải quyết bồi thường, xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử lý vi phạm về giải quyết bồi thường,\nthực hiện trách nhiệm hoàn trả theo thẩm quyền.\n4. Chỉ đạo Viện kiểm sát nhân dân các huyện, thị\nxã, thành phố giải quyết bồi thường, xác định trách nhiệm hoàn trả theo đúng quy định.\n5. Tham gia thương lượng đối với các vụ việc yêu cầu bồi thường nhà nước trong lĩnh vực tố tụng hình sự.\n6. Thực hiện chế độ thống kê, báo cáo, cung cấp thông tin theo đề nghị của Sở Tư pháp.\nĐiều 10. Trách nhiệm của Cục Thi hành án dân sự tỉnh 1. Phối hợp với Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về công tác bồi thường nhà nước trong hoạt động thi hành án dân sự trên địa bàn tỉnh.\n2. Hằng năm, ban hành kế hoạch để triển khai công tác bồi thường nhà nước theo chỉ đạo, hướng dẫn của Tổng cục Thi hành án dân sự\nvà nội dung Kế hoạch của Ủy ban nhân dân tỉnh.\n3. Thực hiện công tác giải quyết bồi thường, xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử lý vi phạm về giải quyết bồi thường, thực hiện trách nhiệm hoàn trả theo thẩm quyền.\n4. Chỉ đạo cơ quan thi hành án dân sự các huyện, thị\nxã, thành phố giải quyết bồi thường, xác định trách nhiệm hoàn trả theo đúng quy định.\n5. Thực hiện chế độ thống kê, báo cáo, cung cấp thông tin theo đề nghị của Sở Tư pháp.\nĐiều 11. Trách nhiệm của Bảo hiểm xã hội tỉnh 1. Phối hợp với Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh thực hiện quản lý nhà nước về công tác bồi thường nhà nước trong hệ thống các cơ quan bảo hiểm xã hội trên địa bàn tỉnh.\n2. Hằng năm, ban hành kế hoạch để triển khai công tác bồi thường nhà nước theo chỉ đạo, hướng dẫn của Bảo hiểm xã hội Việt Nam và\nnội dung Kế hoạch của Ủy ban nhân dân tỉnh.\n3. Thực hiện công tác giải quyết bồi thường, xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử lý vi phạm về giải quyết bồi thường,\nthực hiện trách nhiệm hoàn trả theo thẩm quyền.\n4. Chỉ đạo cơ quan bảo hiểm xã hội các huyện, thị\nxã, thành phố giải quyết bồi thường, xác định trách nhiệm hoàn trả theo đúng quy định.\n5. Cơ quan bảo hiểm xã hội đang trả lương hưu cho người thi hành công vụ gây thiệt hại có trách nhiệm thu tiền theo quyết định hoàn trả và nộp đầy đủ, kịp thời vào ngân sách nhà nước.\n6. Tham gia Hội đồng xem xét trách nhiệm hoàn trả với tư cách là cơ quan chi trả lương hưu cho người thi hành công vụ gây thiệt hại trong trường hợp người đó đã nghỉ hưu.\n7. Thực hiện chế độ thống kê, báo cáo, cung cấp thông tin theo đề nghị của Sở Tư pháp.\nĐiều 12. Trách nhiệm của Sở\nTài chính 1. Hằng năm, xây dựng và tổ chức triển khai kế hoạch thực hiện công tác bồi thường nhà nước theo nội dung chỉ đạo của Ủy ban nhân dân tỉnh.\n2. Thực hiện công tác giải quyết bồi thường, phối hợp với các cơ quan có liên quan xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử\nlý vi phạm về giải quyết bồi thường, thực hiện trách nhiệm hoàn trả theo quy định.\n3. Hằng năm, căn cứ thực tế số tiền bồi thường, chi phí cho việc định giá tài sản, giám định thiệt hại đã cấp phát của năm trước và\ncăn cứ tình hình thực tế tại địa phương, Sở Tài chính cân đối, lập dự toán kinh phí bồi thường của cơ quan giải quyết bồi thường được bảo đảm kinh phí hoạt động từ ngân sách địa phương, báo cáo Ủy ban nhân dân cấp tỉnh trình Hội đồng nhân dân tỉnh xem xét, quyết nghị theo quy định.\n4. Thực hiện cấp phát kinh phí bồi thường, chi trả\ntiền bồi thường và quyết toán kinh phí bồi thường theo quy định.\n5. Tham gia xác minh thiệt hại đối với các vụ việc phức tạp theo đề nghị của cơ quan giải quyết bồi thường.\n6. Tham gia thương lượng việc bồi thường với tư\ncách là thành phần được cơ quan giải quyết bồi thường mời trong trường hợp cần thiết.\nĐiều 13. Trách nhiệm của các Sở,\nban, ngành liên quan, Ủy ban nhân dân các huyện, thị xã, thành phố, các cơ quan Trung ương được tổ chức theo ngành dọc đóng tại tỉnh Quảng Trị\n1. Hằng năm, căn cứ kế hoạch công tác bồi thường nhà nước của Ủy ban nhân dân tỉnh, trên cơ sở chức năng, nhiệm vụ được giao và\ntình hình thực tế tại cơ quan, địa phương, các cơ quan chủ động xây dựng và triển khai thực hiện hiệu quả kế hoạch công tác bồi thường nhà nước theo quy định.\n2. Thực hiện công tác giải quyết bồi thường, xác định trách nhiệm hoàn trả, thực hiện quyết định hoàn trả; kiểm tra, thanh tra, giải quyết khiếu nại, tố cáo, xử lý kỷ luật, xử lý vi phạm về giải quyết bồi thường,\nthực hiện trách nhiệm hoàn trả theo thẩm quyền.\n3. Chỉ đạo cơ quan trực thuộc, cơ quan cấp dưới thực hiện giải quyết bồi thường, xác định trách nhiệm hoàn trả theo đúng quy định.\n4. Ủy ban nhân dân các huyện, thị xã, thành phố chỉ\nđạo Phòng Tư pháp làm đầu mối tham mưu, tổng hợp, thống kê, báo cáo, cung cấp thông tin về công tác bồi thường nhà nước trên địa bàn.\nChương III TRÁCH NHIỆM THỰC HIỆN\nĐiều 14. Thanh tra, kiểm tra công tác bồi thường nhà nước 1. Hằng năm, Sở Tư pháp có trách nhiệm tham mưu Ủy ban nhân dân tỉnh ban hành và tổ chức triển khai kế hoạch thanh tra, kiểm tra công tác bồi thường nhà nước trên địa bàn tỉnh.\n2. Khi phát hiện cơ quan, tổ chức, cá nhân có dấu hiệu vi phạm pháp luật hoặc theo yêu cầu của việc giải quyết khiếu nại, tố cáo trong lĩnh vực bồi thường nhà nước, Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh tiến hành thanh tra, kiểm tra đột xuất theo đúng quy định.\n3. Các Sở, ban, ngành thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố, các cơ quan Trung ương được tổ chức theo ngành dọc đóng tại tỉnh có liên quan đến nội dung thanh tra, kiểm tra có\ntrách nhiệm phối hợp Sở Tư pháp tổ chức thực hiện thanh tra, kiểm tra theo quy\nđịnh của pháp luật.\nĐiều 15. Trách nhiệm gửi văn bản trong quá trình giải quyết yêu cầu bồi thường và xác định trách nhiệm hoàn trả\nTrong quá trình giải quyết yêu cầu bồi thường và xác\nđịnh trách nhiệm hoàn trả, cơ quan trực tiếp quản lý người thi hành công vụ gây thiệt hại có trách nhiệm gửi Sở Tư pháp các văn bản sau: Bản án, quyết định về\ngiải quyết yêu cầu bồi thường; thông báo thụ lý hồ sơ; thông báo không thụ lý hồ\nsơ; văn bản cử người giải quyết bồi thường; quyết định hủy, sửa chữa, bổ sung quyết định giải quyết bồi thường; quyết định hoãn giải quyết bồi thường; quyết\nđịnh tạm đình chỉ giải quyết yêu cầu bồi thường; quyết định đình chỉ giải quyết bồi thường; quyết định hoàn trả.\nĐiều 16. Chế độ thông tin, báo cáo 1. Sở Tư pháp tham mưu Ủy ban nhân dân tỉnh thực hiện công tác thống kê, báo cáo định kỳ, báo cáo đột xuất về công tác bồi thường nhà\nnước trên địa bàn tỉnh.\n2. Các Sở, ban, ngành thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố, các cơ quan Trung ương được tổ chức theo ngành dọc đóng tại tỉnh khi nhận được văn bản đề nghị báo cáo của Sở Tư\npháp, cần thực hiện thống kê, báo cáo đầy đủ các nội dung theo đề cương gửi kèm và gửi Sở Tư pháp tổng hợp theo đúng thời gian quy định.\nĐiều 17. Tổ chức thực hiện 1. Các Sở, ban, ngành thuộc Ủy ban nhân dân tỉnh, Ủy ban nhân dân các huyện, thị xã, thành phố, các cơ quan Trung ương được tổ chức theo ngành dọc đóng tại tỉnh có trách nhiệm tổ chức thực hiện Quy chế này.\nTrong quá trình thực hiện nếu phát sinh khó khăn, Vướng mắc, các cơ quan, đơn vị\nkịp thời báo cáo Ủy ban nhân dân tỉnh (qua Sở Tư pháp) để được hướng dẫn, giải quyết.\n2. Giao Sở Tư pháp theo dõi trong quá trình thực hiện Quy chế, nếu có nội dung chưa phù hợp hoặc mới phát sinh, kịp thời báo cáo Ủy ban nhân dân tỉnh sửa đổi, bổ sung, thay thế để phù hợp với thực tiễn và quy định của pháp luật hiện hành./."
}