{
  "url": "https://thuvienphapluat.vn/van-ban/Linh-vuc-khac/Quyet-dinh-823-QD-UBND-2023-chi-tieu-thuoc-bo-tieu-chi-huyen-nong-thon-moi-Quang-Tri-2021-2025-566352.aspx",
  "title": "Quyết định 823/QĐ-UBND 2023 chỉ tiêu thuộc bộ tiêu chí huyện nông thôn mới Quảng Trị 2021 2025",
  "properties": {
    "Số hiệu": "823/QĐ-UBND",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Tỉnh Quảng Trị",
    "Người ký": "Hà Sỹ Đồng",
    "Ngày ban hành": "26/04/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 823/QĐ-UBND Quảng Trị, ngày 26 tháng 4 năm 2023 QUYẾT ĐỊNH BAN HÀNH QUY ĐỊNH THỰC HIỆN MỘT SỐ CHỈ TIÊU THUỘC BỘ TIÊU CHÍ HUYỆN NÔNG THÔN MỚI NÂNG CAO GIAI ĐOẠN 2021 - 2025 TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\nỦY BAN NHÂN DÂN TỈNH QUẢNG TRỊ\nCăn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Quyết định số 320/QĐ-TTg ngày 08 tháng 3 năm 2022 của Thủ tướng Chính phủ về ban hành Bộ tiêu chí quốc gia về huyện nông thôn mới; quy định thị xã, thành phố trực thuộc cấp tỉnh hoàn thành nhiệm vụ\nxây dựng nông thôn mới và Bộ tiêu chí quốc gia về huyện nông thôn mới nâng cao giai đoạn 2021-2025;\nTheo đề nghị của Chánh Văn phòng UBND tỉnh và Sở\nNông nghiệp và Phát triển nông thôn tại Tờ trình số 116/TTr-SNN ngày 25 tháng 4 năm 2023.\nQUYẾT ĐỊNH:\nĐiều 1. Ban hành kèm theo Quyết định này Quy định thực hiện một số chỉ tiêu thuộc bộ tiêu chí huyện nông thôn mới nâng cao giai đoạn 2021 - 2025 trên địa bàn tỉnh Quảng Trị.\nĐiều 2. Quyết định này có\nhiệu lực kể từ ngày ký.\nChánh Văn phòng Ủy ban nhân dân tỉnh; Các thành viên Ban Chỉ đạo các Chương trình MTQG tỉnh Quảng Trị; Giám đốc các Sở, Thủ trưởng các Ban, ngành, đoàn thể cấp tỉnh; Chánh Văn phòng Điều phối Chương trình mục tiêu quốc gia xây dựng nông thôn mới tỉnh; Chủ tịch UBND các huyện và các tổ chức,\ncá nhân có liên quan chịu trách nhiệm thi hành Quyết định này./.\nNơi nhận:\n - Như Điều 2;\n - Văn phòng Điều phối NTM TW;\n - TT.Tỉnh ủy, HĐND, UBMTTQVN tỉnh;\n - Đoàn Đại biểu Quốc hội tỉnh;\n - CT, các PCT UBND tỉnh;\n - CVP, các PVP UBND tỉnh;\n - Lưu: VT, KTTDP.\nTM. ỦY BAN NHÂN DÂN KT. CHỦ TỊCH PHÓ CHỦ TỊCH Hà Sỹ Đồng QUY ĐỊNH THỰC HIỆN MỘT SỐ CHỈ TIÊU THUỘC BỘ TIÊU CHÍ HUYỆN NÔNG THÔN MỚI NÂNG CAO GIAI ĐOẠN 2021-2025 TRÊN ĐỊA BÀN TỈNH QUẢNG TRỊ\n(Kèm theo Quyết định số 823/QĐ-UBND ngày 26/4/2023 của Ủy ban nhân dân tỉnh Quảng Trị)\n1. Tiêu chí Quy hoạch 1.1. Chỉ tiêu thực hiện, đánh giá\nTên tiêu chí\nNội dung tiêu chí\nChỉ tiêu Tiêu chí số 1. Quy hoạch 1.1. Có quy hoạch xây dựng chi tiết khu chức năng dịch vụ hỗ trợ sản xuất trên địa bàn\n≥ 01 đồ án 1.2. Công trình hạ tầng kỹ thuật hoặc hạ tầng xã\n hội được đầu tư xây dựng đạt mức yêu cầu theo quy hoạch xây dựng vùng huyện\n đã được phê duyệt\n≥ 03 công trình 1.2. Nội dung thực hiện, đánh giá\na. Về Quy hoạch xây dựng chi tiết khu chức năng dịch vụ hỗ trợ sản xuất trên địa bàn (viết tắt là quy hoạch chi tiết khu chức năng)\nĐồ án quy hoạch xây dựng chi tiết khu chức năng dịch vụ hỗ trợ sản xuất trên địa bàn phải hoàn thành việc phê duyệt và công bố, công khai quy hoạch theo đúng quy định.\nTrình tự, thủ tục lập, thẩm định, phê duyệt và công bố quy hoạch chi tiết khu chức năng, quy định quản lý theo đồ án quy hoạch chi tiết khu chức năng thực hiện theo quy định tại Điều 28 Luật Xây dựng năm 2014;\nkhoản 9 Điều 28 Luật sửa đổi, bổ sung một số điều của 37 Luật có liên quan đến quy hoạch ngày 20/11/2018; Nghị định số 44/2015/NĐ-CP ngày 06/5/2015 của Chính phủ quy định chi tiết một số nội dung về quy hoạch xây dựng; Thông tư số\n04/2022/TT-BXD ngày 24/10/2022 của Bộ Xây dựng Quy định về hồ sơ nhiệm vụ và hồ\nsơ đồ án quy hoạch xây dựng vùng liên huyện, quy hoạch xây dựng vùng huyện, quy hoạch đô thị, quy hoạch xây dựng khu chức năng và quy hoạch nông thôn.\nQuy mô, tính chất khu chức năng dịch vụ hỗ trợ sản xuất phải phù hợp quy hoạch xây dựng vùng huyện đã được cấp có thẩm quyền phê\nduyệt; tuân thủ quy định tại mục 2.5 Quy chuẩn quốc gia về quy hoạch xây dựng QCVN 01.2021/BXD.\nKhu chức năng dịch vụ hỗ trợ sản xuất cấp huyện gồm/hoặc các chức năng: sản xuất công nghiệp (chủ yếu là chế tạo nông cụ, công nghiệp chế\nbiến gắn với các vùng sản xuất chuyên canh); về thương mại (chuyên doanh bán buôn nông sản và vật tư nông nghiệp, chế biến bảo quản, kho bãi); về dịch vụ sản xuất nông nghiệp, tập trung phát triển các lĩnh vực (khuyến nông, bảo vệ thực vật,\nthú y, quản lý chất lượng, chuyển đổi số), dịch vụ thị trường (phân tích, dự\nbáo thị trường; thông tin thị trường, xúc tiến thương mại; quản lý vệ sinh an toàn thực phẩm, quản lý chất lượng; bảo hiểm rủi ro, phòng chống thiên tai; bảo vệ môi trường); nghiên cứu, chuyển giao ứng dụng nông nghiệp công nghệ cao;\nkhai thác du lịch, thương mại kết hợp sản xuất nông nghiệp; ưu tiên hỗ trợ nhóm sản phẩm chủ lực cấp tỉnh.\nb. Về công trình hạ tầng kỹ thuật hoặc hạ tầng xã hội được đầu tư xây dựng đạt mức yêu cầu theo quy hoạch xây dựng vùng huyện\nđã được phê duyệt Hệ thống công trình hạ tầng kỹ thuật gồm công trình giao thông, thông tin liên lạc, cung cấp năng lượng, chiếu sáng công cộng, cấp nước, thu gom và xử lý nước thải, chất thải rắn, nghĩa trang và công trình khác\n(theo Điều 3 Luật Xây dựng năm 2014).\nHệ thống công trình hạ tầng xã hội gồm công trình y tế, văn hóa, giáo dục, thể thao, thương mại, dịch vụ công cộng, cây xanh, công viên và công trình khác (theo Điều 3 Luật Xây dựng năm 2014).\nCông trình hạ tầng kỹ thuật hoặc hạ tầng xã hội\n(xem xét) đã được xây dựng phù hợp với quy hoạch vùng và các quy định về pháp luật xây dựng.\n2. Tiêu chí về Y tế - Văn hóa\n- Giáo dục 2.1. Chỉ tiêu thực hiện, đánh giá\nTên tiêu chí\nNội dung các chỉ\n tiêu Chỉ tiêu Tiêu chí số 5. \n Y tế - Văn hóa - Giáo dục 5.2. Có công viên hoặc quảng trường được lắp đặt các dụng cụ thể dục thể thao 100%\n5.3. Các giá trị văn hóa truyền thống dân tộc được kế thừa và phát huy hiệu quả; các di sản văn hóa trên địa bàn được kiểm kê,\n ghi danh, truyền dạy, xếp hạng, tu bổ, tôn tạo, bảo vệ và phát huy giá trị hiệu quả\nĐạt 2.2. Nội dung thực hiện, đánh giá\na. Về công viên hoặc quảng trường được lắp đặt các dụng cụ thể dục thể thao Có 100% các công viên hoặc quảng trường được lắp đặt các dụng cụ thể thao ngoài trời, mỗi điểm ít nhất 10-15 thiết bị, dụng cụ tập thể thao ngoài trời, đảm bảo nhu cầu sinh hoạt, tập luyện thể dục, thể thao,\nvui chơi, giải trí cho người dân và du khách tham quan, du lịch trên địa bàn huyện.\nb. Về các giá trị văn hóa truyền thống được kế\nthừa và phát huy hiệu quả; các di sản văn hóa trên địa bàn được kiểm kê, ghi danh, truyền dạy, xếp hạng, tu bổ, tôn tạo, bảo vệ và phát huy giá trị hiệu quả\n- Thực hiện theo pháp luật về di sản văn hóa, cụ thể:\n+ Luật Di sản văn hóa (năm 2001) và Luật sửa đổi, bổ\nsung một số điều của Luật Di sản văn hóa (năm 2009) (Các điều: 17, 18, 20, 21,\n22, 24, 25, 26, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 41, 42, 43, 45);\n+ Nghị định số 98/2010/NĐ-CP ngày 21 tháng 9 năm 2010 của Chính phủ quy định chi tiết thi hành một số điều của Luật Di sản văn hóa và Luật sửa đổi, bổ sung một số điều của Luật Di sản văn hóa.\n+ Nghị định số 166/2018/NĐ-CP ngày 25 tháng 12 năm 2018 của Chính phủ quy định thẩm quyền, trình tự, thủ tục lập, thẩm định, phê\nduyệt quy hoạch, dự án bảo quản, tu bổ, phục hồi di tích lịch sử - văn hóa,\ndanh lam thắng cảnh.\n+ Thông tư số 04/2010/TT-BVHTTDL ngày 30 tháng 6 năm 2010 của Bộ Văn hóa, Thể thao và Du lịch quy định việc kiểm kê di sản văn hóa phi vật thể và lập hồ sơ khoa học di sản văn hóa phi vật thể để đưa vào Danh mục di sản văn hóa phi vật thể quốc gia.\n+ Thông tư số 09/2011/TT-BVHTTDL ngày 14 tháng 7 năm 2011 của Bộ Văn hóa, Thể thao và Du lịch Quy định về nội dung hồ sơ khoa học\nđể xếp hạng di tích lịch sử văn hóa và danh lam thắng cảnh.\n+ Thông tư số 15/2019/TT-BVHTTDL ngày 31 tháng 12 năm 2019 của Bộ Văn hóa, Thể thao và Du lịch quy định chi tiết một số quy định về bảo quản, tu bổ, phục hồi di tích.\n- Đối với di sản văn hóa phi vật thể: có danh mục kiểm kê, ghi danh của cấp có thẩm quyền; quyết định mở lớp truyền dạy.\n- Đối với di sản văn hóa vật thể: có đầy đủ hồ sơ\nkhoa học và pháp lý; quyết định xếp hạng di tích các cấp; quyết định phê duyệt cấp có thẩm quyền về tu bổ, tôn tạo.\n3. Tiêu chí Chất lượng môi trường sống 3.1. Chỉ tiêu thực hiện, đánh giá\nTên tiêu chí\nNội dung tiêu chí\nChỉ tiêu Tiêu chí số 8. Chất lượng môi trường sống 8.9. Có mô hình xã, thôn thông minh\n≥ 01 mô hình 3.2. Nội dung thực hiện, đánh giá\na. Mô hình thôn thông minh\n- Về hạ tầng số:\n+ Có thành lập và triển khai các nhóm/tổ công nghệ\nsố cộng đồng tương tác, tương trợ lẫn nhau trong thôn.\n+ Có hạ tầng Internet cáp quang và thông tin di động 4G/5G bao phủ đến hộ gia đình.\n- Về xã hội số:\n+ Cán bộ thôn có ứng dụng các nền tảng số để thông tin, truyền truyền đến người dân trong thôn.\n+ Trên 60% người sử dụng smartphone được hướng dẫn,\ntập huấn, đào tạo các kỹ năng cài đặt, sử dụng các phần mềm, nền tảng số hỗ trợ\ncho việc tìm kiếm, tra cứu, trao đổi thông tin.\n+ Trên 80% hộ sản xuất, kinh doanh được đào tạo, tập huấn, hướng dẫn, kỹ năng quảng bá, giới thiệu, kinh doanh, mua bán các sản phẩm trên sàn thương mại điện tử, các nền tảng số, kỹ năng bảo đảm an toàn thông tin, thanh toán trực tuyến.\n+ Trên 50% người dân trong độ tuổi lao động trong thôn có tài khoản thanh toán trực tuyến, có thể thanh toán được các dịch vụ thiết yếu như điện, nước, dịch vụ viễn thông - công nghệ thông tin, học phí, khám chữa bệnh....\n- Về kinh tế số:\nCó ít nhất một mô hình ứng dụng công nghệ thông tin, chuyển đổi số trong các lĩnh vực như: an ninh trật tự, sản xuất - kinh doanh, y tế, giáo dục, nông nghiệp, du lịch, năng lượng, chiếu sáng, môi trường,\nphát triển kinh tế - xã hội, phát triển thương hiệu, thị trường, truy xuất nguồn gốc sản phẩm, truyền thanh thôn,...\nb. Mô hình xã thông minh\n- Về chính quyền số:\n+ 100% thủ tục hành chính đủ điều kiện theo quy định của pháp luật được cung cấp dưới hình thức dịch vụ công trực tuyến mức độ 3- 4;\n100% hồ sơ công việc được xử lý trên môi trường mạng (trừ văn bản mật).\n+ Tỷ lệ báo cáo thống kê về kinh tế - xã hội được thực hiện trực tuyến và liên thông với hệ thống báo cáo quốc gia đạt 100%.\n+ Có hệ thống truyền thanh thông minh.\n- Về kinh tế số:\n+ 100% sản phẩm sản phẩm OCOP và các sản phẩm chủ lực của xã được cập nhật, quảng bá và bán trên sàn thương mại điện tử.\n+ 80% các sản phẩm chủ lực của xã được ứng dụng chuyển đổi số để thực hiện truy xuất nguồn gốc.\n- Xã hội số:\n+ Hạ tầng mạng băng thông rộng cáp quang phủ trên 80% hộ gia đình; phổ cập dịch vụ mạng di động 4G/5G và điện thoại thông minh.\n+ Trên 80% người dân trong độ tuổi lao động biết đến và có kỹ năng sử dụng các loại hình dịch vụ công trực tuyến và các dịch vụ số\nthiết yếu khác trong các lĩnh vực y tế, giáo dục, giao thông, du lịch, ngân hàng,...\n+ Tỷ lệ dân số theo độ tuổi lao động có thuê bao sử\ndụng điện thoại thông minh đạt tối thiểu 80%.\n+ 100% cán bộ cấp xã, cán bộ thôn có kiến thức và kỹ\nnăng số.\n- Có ít nhất 01 mô hình thôn thông minh, tất cả các thôn còn lại đều có ít nhất 01 hoạt động ứng dụng công nghệ số trong các lĩnh vực như: quản lý quy hoạch xây dựng, kinh tế, y tế, giáo dục, văn hóa, an ninh trật tự, du lịch nông thôn, môi trường,... ./."
}