{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Quyet-dinh-572-QD-CTN-2023-cho-thoi-quoc-tich-Viet-Nam-04-cong-dan-hien-dang-cu-tru-tai-Duc-570148.aspx",
  "title": "Quyết định 572/QĐ-CTN 2023 cho thôi quốc tịch Việt Nam 04 công dân hiện đang cư trú tại Đức",
  "properties": {
    "Số hiệu": "572/QĐ-CTN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Chủ tịch nước",
    "Người ký": "Võ Thị Ánh Xuân",
    "Ngày ban hành": "30/05/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHỦ TỊCH NƯỚC\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 572/QĐ-CTN Hà Nội, ngày 30 tháng 5 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CHO THÔI QUỐC TỊCH VIỆT NAM CHỦ TỊCH NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Căn cứ Điều 88 và Điều 91 Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nCăn cứ Luật Quốc tịch Việt Nam năm 2008;\nTheo đề nghị của Chính phủ tại Tờ trình số\n132/TTr-CP ngày 24/4/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Cho thôi quốc tịch Việt Nam đối với 04 công dân hiện đang cư trú tại Công hòa Liên bang Đức (có\ndanh sách kèm theo).\nĐiều 2. Quyết định này có hiệu lực từ ngày ký.\nThủ tướng Chính phủ, Bộ trưởng Bộ Tư pháp, Chủ\nnhiệm Văn phòng Chủ tịch nước và các công dân có tên trong Danh sách chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM PHÓ CHỦ TỊCH Võ Thị Ánh Xuân DANH SÁCH CÔNG DÂN VIỆT NAM HIỆN CƯ TRÚ TẠI CHLB ĐỨC ĐƯỢC CHO THÔI QUỐC TỊCH VIỆT NAM\n(Kèm theo Quyết định số 572/QĐ-CTN ngày 30 tháng 5 năm 2023 của Chủ tịch nước)\n1. \nBùi Trần Thanh Ngọc, sinh ngày 16/9/1986 tại An Giang Nơi đăng ký khai sinh: UBND phường Châu Phú B, thành phố Châu Đốc, tỉnh An Giang, theo Giấy khai sinh số 429 ngày 05/01/1987 Hiện trú tại:\n Admiralstr. 37, 10999 Berlin, CHLB Đức Hộ chiếu số:\n B6173605 cấp ngày 11/01/2012 tại Cục Quản lý xuất nhập cảnh Nơi cư trú trước khi xuất cảnh: số 61 Đào Duy Từ, Phường 5, Quận 10, Thành phố Hồ Chí Minh Giới tính: Nữ\n2. \nTrịnh Gia Như, sinh ngày 19/7/2010 tại Thái Nguyên Nơi đăng ký khai sinh: UBND thị trấn Thắng, huyện Hiệp Hòa, tỉnh Bắc Giang, theo Giấy khai sinh số 133 ngày 01/12/2010 Hiện trú tại:\n Luruper Hauptstrasse 61 A, 22547 Hamburg, CHLB Đức Hộ chiếu số:\n N2107136 cấp ngày 07/10/2019 tại Đại sứ quán Việt Nam tại CHLB Đức Nơi cư trú trước khi xuất cảnh: Thị trấn Cầu Giát, huyện Quỳnh Lưu, tỉnh Nghệ An Giới tính: Nữ\n3. \nNguyễn Ngọc Loan, sinh ngày 05/11/1981 tại Đồng Tháp Nơi đăng ký khai sinh:\n UBND Phường 2, thị xã Sa Đéc, tỉnh Đồng Tháp, theo Giấy khai sinh số 47 ngày 25/02/2010 Hiện trú tại:\n Liebermannstr. 25, 78052 Villingen-Schwenningen, CHLB Đức Hộ chiếu số:\n N2247074 do Tổng lãnh sự quán Việt Nam tại Frankfurt, \n CHLB Đức cấp ngày 12/10/2020 Nơi cư trú trước khi xuất cảnh: A179 chung cư Lê Thành, đường số 2, phường An Lạc, quận Bình Tân,\n Thành phố Hồ Chí Minh Giới tính: Nữ\n4. \nPhạm Thị Xuân Duyên, sinh ngày 03/6/1988 tại Thành phố\n Hồ Chí Minh Nơi đăng ký khai sinh: UBND Phường 3, quận Tân Bình, Thành phố Hồ Chí Minh, theo Giấy khai sinh số 114 ngày 17/6/1988 Hiện trú tại:\n Scharpwinkelring 103, 44653 Herne, CHLB Đức Hộ chiếu số:\n B9414061 do Cục Quản lý xuất nhập cảnh cấp ngày 17/7/2014 Nơi cư trú trước khi xuất cảnh: 46/15/53C Trần Văn Ơn, phường Tân Sơn Nhì, quận Tân Phú, Thành phố\n Hồ Chí Minh.\nGiới tính: Nữ"
}