{
  "url": "https://thuvienphapluat.vn/van-ban/Quyen-dan-su/Quyet-dinh-846-QD-CTN-2023-cho-thoi-quoc-tich-cong-dan-hien-dang-cu-tru-tai-Ma-Cao-575432.aspx",
  "title": "Quyết định 846/QĐ-CTN 2023 cho thôi quốc tịch công dân hiện đang cư trú tại Ma Cao",
  "properties": {
    "Số hiệu": "846/QĐ-CTN",
    "Loại văn bản": "Quyết định",
    "Nơi ban hành": "Chủ tịch nước",
    "Người ký": "Võ Thị Ánh Xuân",
    "Ngày ban hành": "18/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đã biết",
    "Số công báo": "Đã biết",
    "Tình trạng": "Đã biết"
  },
  "content": "CHỦ TỊCH NƯỚC\n --------\nCỘNG HÒA XÃ\n HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc \n ---------------\nSố: 846/QĐ-CTN Hà Nội, ngày 18 tháng 7 năm 2023 QUYẾT ĐỊNH VỀ VIỆC CHO THÔI QUỐC TỊCH VIỆT NAM CHỦ TỊCH NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM Căn cứ Điều 88 và Điều 91 Hiến pháp nước Cộng hòa xã hội chủ nghĩa Việt Nam;\nCăn cứ Luật Quốc tịch Việt Nam năm 2008;\nTheo đề nghị của Chính phủ tại Tờ trình số\n307/TTr-CP ngày 19/6/2023.\nQUYẾT ĐỊNH:\nĐiều 1. Cho thôi quốc tịch Việt Nam đối với 02 công dân hiện đang cư\ntrú tại Ma Cao (Trung Quốc) (có danh sách kèm theo).\nĐiều 2. Quyết định này có hiệu lực từ ngày ký.\nThủ tướng Chính phủ, Bộ trưởng Bộ Tư pháp, Chủ\nnhiệm Văn phòng Chủ tịch nước và các công dân có tên trong Danh sách chịu trách nhiệm thi hành Quyết định này./.\nKT. CHỦ TỊCH NƯỚC CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM PHÓ CHỦ TỊCH Võ Thị Ánh Xuân DANH SÁCH CÔNG DÂN VIỆT NAM CƯ TRÚ TẠI MA CAO ĐƯỢC CHO THÔI QUỐC TỊCH VIỆT NAM\n(Kèm theo Quyết định số 846/QĐ-CTN ngày 18 tháng 7 năm 2023 của Chủ tịch nước)\n1. \nĐặng Thị Sen, sinh ngày 20/12/1972 tại Thái Bình Nơi đăng ký khai sinh: Ủy ban nhân dân xã Lê Lợi,\n huyện Kiến Xương, tỉnh Thái Bình, Giấy khai sinh số 10 ngày 19/01/2015 Hiện trú tại: Rua de Makau Seak No 94 Nam Wa San Chun Bloco 3, 6 Andar A, Ma Cao Hộ chiếu số: N1788409 cấp ngày 02/8/2016 tại Tổng lãnh sự quán Việt Nam tại Hồng Kông Nơi cư trú trước khi xuất cảnh: xã Lê Lợi, huyện Kiến Xương, tỉnh Thái Bình Giới tính: Nữ\n2. \nĐặng Siêu Dung, sinh ngày 26/4/1986 tại Thành phố Hồ Chí Minh Nơi đăng ký khai sinh: Ủy ban nhân dân Quận 11, Thành phố Hồ Chí Minh Hiện trú tại: No 1 Rua Alvaro De Melo Machado EDF Kam Fai 5 Andar B, Ma Cao Hộ chiếu số: N2047814 cấp ngày 28/02/2019 tại Tổng lãnh sự quán Việt Nam tại Hồng Kông Nơi cư trú trước khi xuất cảnh: 25/22 Âu Cơ,\n Phường 14, Quận 11, Thành phố Hồ Chí Minh.\nGiới tính: Nữ"
}