{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-16-2023-NQ-HDND-noi-dung-muc-chi-giai-thi-dau-the-thao-Ninh-Thuan-575915.aspx",
  "title": "Nghị quyết 16/2023/NQ-HĐND nội dung mức chi giải thi đấu thể thao Ninh Thuận",
  "properties": {
    "Số hiệu": "16/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phạm Văn Hậu",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 16/2023/NQ-HĐND Ninh Thuận, ngày 25 tháng 7 năm 2023 NGHỊ QUYẾT QUY ĐỊNH NỘI DUNG, MỨC CHI ĐỐI VỚI CÁC GIẢI THI ĐẤU THỂ\nTHAO; CHẾ ĐỘ, TIỀN THƯỞNG ĐỐI VỚI VẬN ĐỘNG VIÊN, HUẤN LUYỆN VIÊN THỂ THAO TRÊN\nĐỊA BÀN TỈNH NINH THUẬN HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN KHÓA XI KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật tổ chức Chính phủ và Luật tổ chức Chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Luật Thể dục thể thao ngày 29 tháng 11 năm 2006;\nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật thể dục, thể thao ngày 14 tháng 6 năm 2018;\nCăn cứ Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số\n154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số\nđiều của Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy\nđịnh chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ Quy định chi tiết thi hành một số điều của Luật ngân sách nhà nước;\nCăn cứ Nghị định số\n152/2018/NĐ-CP ngày 07 tháng 11 năm 2018 của Chính Phủ quy định một số chế độ đối với huấn luyện viên, vận động viên trong thời gian tập trung tập huấn, thi đấu;\nCăn cứ Thông tư liên tịch số\n200/2011/TTLT-BTC-BVHTTDL ngày 30 tháng 12 năm 2011 của Bộ trưởng Bộ Tài chính\n- Bộ Văn hóa, Thể thao và Du lịch về quy định chế độ chi tiêu tài chính đối với các giải thi đấu thể thao;\nCăn cứ Thông tư số\n09/2012/TT-BVHTTDL ngày 19 tháng 11 năm 2012 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch quy định về tổ chức giải thi đấu thể thao quần chúng.\nCăn cứ Thông tư số\n86/2020/TT-BTC ngày 26 tháng 10 năm 2020 của Bộ trưởng Bộ Tài chính quy định chi tiết chế độ dinh dưỡng đặc thù đối với huấn luyện viên thể thao thành tích cao, vận động viên thể thao thành tích cao;\nXét Tờ trình số 117/TTr-UBND 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh quy định nội dung, mức chi các giải thi đấu thể thao; chế độ, tiền thưởng đối với vận động viên, huấn luyện viên thể thao trên địa bàn tỉnh Ninh Thuận; Báo cáo thẩm tra của Ban Văn hóa - Xã hội Hội đồng nhân dân tỉnh; ý kiến thảo luận của đại biểu Hội\nđồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nBan hành kèm theo Nghị quyết này quy định nội dung, mức chi đối với các giải thi đấu thể thao; chế độ, tiền thưởng đối với vận động viên, huấn luyện viên thể thao trên địa bàn tỉnh Ninh Thuận.\nĐiều 2. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh căn cứ nhiệm vụ, quyền hạn triển khai thực hiện Nghị quyết theo quy định pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, Tổ đại biểu và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\n3. Trường hợp các văn bản quy phạm pháp luật viện dẫn áp dụng tại Nghị quyết này được sửa đổi, bổ sung hoặc thay thế thì áp dụng theo văn bản quy phạm pháp luật được sửa đổi, bổ sung hoặc văn bản bản thay thế.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Ninh Thuận Khóa XI Kỳ họp thứ 13 thông qua ngày 21 tháng 7 năm 2023 và có hiệu lực kể từ ngày 01 tháng 8 năm 2023; thay thế Nghị quyết số\n47/2016/NQ-HĐND ngày 23 tháng 8 năm 2016 của Hội đồng nhân dân tỉnh Ninh Thuận ban hành Quy định nội dung, mức chi đối với vận động viên, huấn luyện viên thể\nthao và các giải thi đấu thể thao trên địa bàn tỉnh Ninh Thuận./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Bộ VHTTDL;\n - Cục kiểm tra văn bản QPPL (Bộ tư pháp);\n - Thường trực tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh khóa XI;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực HĐND, UBND các huyện, TP;\n - Công báo tỉnh;\n - Trang tin HĐND tỉnh;\n - Lưu: VT, phòng Công tác HĐND.\nCHỦ TỊCH Phạm Văn Hậu QUY ĐỊNH NỘI DUNG, MỨC CHI ĐỐI VỚI CÁC GIẢI THI ĐẤU THỂ THAO; CHẾ ĐỘ,\nTIỀN THƯỞNG ĐỐI VỚI VẬN ĐỘNG VIÊN, HUẤN LUYỆN VIÊN THỂ THAO TRÊN ĐỊA BÀN TỈNH NINH THUẬN\n(Kèm theo Nghị quyết số 16/2023/NQ-HĐND ngày 25 tháng 7 năm 2023 của Hội đồng nhân dân tỉnh Ninh Thuận)\nĐiều 1.\nPhạm vi điều chỉnh 1. Nội dung và mức chi các giải thi đấu thể thao tổ chức trên địa bàn tỉnh Ninh Thuận và tham dự các giải thể\nthao cấp quốc gia, khu vực được cơ quan quản lý nhà nước có thẩm quyền quyết định;\nbao gồm:\n1.1. Giải thi đấu thể thao cấp quốc gia:\na) Đại hội thể thao toàn quốc;\nb) Giải vô địch quốc gia từng môn thể thao;\nc) Giải thi đấu thể thao thuộc hệ thống thi đấu quốc gia (giải vô địch trẻ quốc gia từng môn; giải vô địch Cúp quốc gia, giải Cúp các câu lạc bộ; giải mở rộng...)\nd) Giải thi đấu thể thao dành cho người khuyết tật.\nđ) Giải thi đấu thể thao quần chúng.\n1.2. Giải thi đấu thể thao cấp tỉnh, khu vực:\na) Đại hội thể dục thể thao cấp tỉnh;\nb) Hội khoẻ Phù Đổng, Đại hội\nđiền kinh học sinh; hội thao giáo dục quốc phòng - an ninh cấp tỉnh của ngành giáo dục và đào tạo;\nc) Giải thi đấu thể thao từng môn thuộc hệ thống thi đấu cấp tỉnh, khu vực; Giải thể thao dành cho người khuyết tật;\nd) Giải thi đấu thể thao quần chúng cấp tỉnh; hội thao; giải thi đấu thể thao các câu lạc bộ; giải thi đấu thể\nthao trong lực lượng vũ trang cấp tỉnh, khu vực;\nđ) Giải thi đấu thể thao do tỉnh Ninh Thuận tổ chức có mời nước ngoài tham dự;\ne) Giải thi đấu thể thao khác cấp tỉnh.\n1.3. Giải thi đấu thể thao cấp huyện a) Đại hội thể dục thể thao cấp huyện;\nb) Hội khoẻ Phù Đổng cấp huyện;\nĐại hội điền kinh học sinh cấp huyện; hội thao giáo dục quốc phòng - an ninh cấp huyện của ngành giáo dục và đào tạo;\nc) Giải thi đấu thể thao từng môn thuộc hệ thống thi đấu cấp huyện; Giải thi đấu thể thao dành cho người khuyết tật;\nd) Giải thi đấu thể thao quần chúng cấp huyện; hội thao, giải thi đấu thể thao trong lực lượng vũ trang cấp huyện.\n1.4. Các giải, hội thi thể thao xã, phường, thị trấn tổ chức (gọi tắt là cấp xã):\na) Giải thi đấu thể thao quần chúng cấp xã;\nb) Giải thi đấu thể thao tổ chức tại các trường học, cơ sở đào tạo.\n1.5. Các giải, hội thi thể thao phối hợp với các đơn vị ngoài tỉnh (mở rộng) tổ chức trên địa bàn tỉnh, huyện,\nthành phố.\n2. Nội dung và mức chi để thực hiện chế độ dinh dưỡng đối với huấn luyện viên, vận động viên thể thao được tập trung tập huấn, thi đấu trên địa bàn tỉnh Ninh Thuận ngoài đối tượng được quy định tại Thông tư số 86/2020/TT-BTC ngày 26/10/2020 của Bộ trưởng Bộ Tài chính quy định chi tiết chế độ dinh dưỡng đặc thù đối với huấn luyện viên thể thao thành tích cao, vận động viên thể thao thành tích cao.\n3. Nội dung và mức chi đối với các thành phần có liên quan đến công tác tổ chức giải thể thao trên địa bàn tỉnh Ninh Thuận.\n4. Mức thưởng bằng tiền đối với huấn luyện viên, vận động viên đạt thành tích tại các giải thể thao (bao gồm giải thi đấu bóng đá).\nĐiều 2. Đối tượng áp dụng 1. Huấn luyện viên, vận động viên được cơ quan có thẩm quyền quyết định triệu tập để tập trung tập huấn và\nthi đấu các giải thể thao quy định tại Điều 1 Quy định này.\n2. Các thành phần có liên quan\nđến công tác tổ chức giải thể thao trên địa bàn tỉnh Ninh Thuận, gồm:\na) Thành viên Ban chỉ đạo, Ban tổ chức, các tiểu ban chuyên môn;\nb) Trọng tài, giám sát điều hành, thư ký các giải thi đấu;\nc) Công an, y tế, phiên dịch, bảo vệ, nhân viên phục vụ và các lực lượng khác có liên quan hoặc phục vụ tại các\nđiểm tổ chức thi đấu.\n3. Các cơ quan, đơn vị và cá\nnhân khác có liên quan.\nĐiều 3. Nội dung và mức chi 1. Chi tiền bồi dưỡng đối với vận\nđộng viên, huấn luyện viên a) Tiền bồi dưỡng đối với vận động viên, huấn luyện viên không hưởng lương từ ngân sách nhà nước trong thời gian tập huấn và thi đấu các giải thể thao thuộc đội tuyển của tỉnh do Sở Văn hóa, Thể\nthao và Du lịch quyết định triệu tập; Đội tuyển học sinh cấp tỉnh để tham gia các giải thể thao học sinh cấp khu vực, toàn quốc:\n- Vận động viên: 95.000 đồng/người/ngày.\n- Huấn luyện viên: 144.000 đồng/người/ngày.\nb) Tiền bồi dưỡng đối với vận động viên, huấn luyện viên không hưởng lương từ ngân sách nhà nước thuộc đội tuyển cấp huyện (bao gồm đội tuyển học sinh cấp huyện) và đội tuyển của các Sở, ban,\nngành cấp tỉnh và tương đương khi tham gia các giải thể thao cấp tỉnh được áp dụng tối đa bằng 70% mức chi được quy định tại điểm a, Khoản 1 Điều này.\nc) Tiền bồi dưỡng đối với vận động viên, huấn luyện viên không hưởng lương từ ngân sách nhà nước thuộc đội tuyển cấp xã, phường, thị trấn, trường học tham gia giải thể thao cấp huyện được áp dụng tối đa bằng 50% mức chi được quy định tại điểm a, Khoản 1 Điều này.\n2. Chi tiền thưởng đối với vận\nđộng viên, huấn luyện viên lập thành tích tại các giải thi đấu thể thao cấp quốc gia; khu vực, cấp tỉnh; các giải thi đấu thể thao cấp huyện, cấp xã và giải mở\nrộng; phá kỷ lục cuộc thi.\na) Mức chi tiền thưởng đối với vận động viên:\n- Vận động viên đạt thành tích tại các giải thi đấu thể thao được thưởng bằng tiền với mức chi theo Phụ lục I.\n- Theo Điều lệ của Ban tổ chức giải thi đấu thể thao nếu có giải khuyến khích; giải phong cách; giải cá nhân,\ngiải tập thể khác thì mức chi bằng 50% mức chi huy chương đồng (hoặc giải III)\ntương ứng theo Phụ lục I.\n- Vận động viên đạt thành tích thi đấu trong các môn thể thao có nội dung thi đấu tập thể được hưởng mức thưởng bằng số lượng người được thưởng theo quy định của điều lệ giải nhân với mức thưởng tương ứng theo Phụ lục I.\nb) Mức chi tiền thưởng đối với huấn luyện viên:\n- Huấn luyện viên trực tiếp đào tạo đội tuyển thi đấu lập thành tích trong các giải thi đấu thể thao cấp quốc gia có nội dung thi đấu cá nhân thì được hưởng mức thưởng chung bằng mức thưởng\nđối với vận động viên.\n- Huấn luyện viên trực tiếp đào tạo đội tuyển thi đấu lập thành tích trong các giải thi đấu thể thao cấp quốc gia có môn hoặc nội dung thi đấu tập thể thì được hưởng mức thưởng chung bằng mức thưởng đối với vận động viên đạt thành tích nhân với số lượng huấn luyện viên theo quy định như sau:\n+ Dưới 04 vận động viên tham gia thi đấu, mức thưởng chung tính cho 01 huấn luyện viên.\n+ Từ 04 đến 08 vận động viên tham gia thi đấu, mức thưởng chung tính cho 02 huấn luyện viên.\n+ Từ 09 đến 12 vận động viên tham gia thi đấu, mức thưởng chung tính cho 03 huấn luyện viên.\n+ Từ 13 đến 15 vận động viên tham gia thi đấu, mức thưởng chung tính cho 04 huấn luyện viên.\n+ Trên 15 vận động viên tham gia thi đấu, mức thưởng chung tính cho 05 huấn luyện viên.\n- Tỷ lệ phân chia tiền thưởng đối với các huấn luyện viên được thực hiện theo nguyên tắc: huấn luyện viên trực tiếp huấn luyện đội tuyển được hưởng 60%, huấn luyện viên trực tiếp đào tạo vận động viên cơ sở trước khi tham gia đội tuyển được hưởng 40%.\nc) Đối với các môn, nội dung mà\nthành tích thi đấu được sử dụng để xác định huy chương (giải thưởng) của các nội dung cá nhân và đồng đội được tính trong cùng một lần thi đấu, từ huy chương\n(giải thưởng) thứ hai trở lên, mức thưởng chung cho vận động viên, huấn luyện viên bằng số lượng người được thưởng nhân với 50% mức thưởng tương ứng được quy\nđịnh tại Phụ lục I.\nd) Vận động viên phá kỷ lục cuộc thi được cộng thêm 30% tiền thưởng tương ứng.\n3. Chi tiền ăn, tiền bồi dưỡng\nđối với các thành phần liên quan đến công tác tổ chức giải thể thao trên địa bàn tỉnh Ninh Thuận thực hiện theo Phụ lục II.\n4. Nội dung và mức chi khác a) Theo tính chất đặc thù một số\nmôn thi đấu phải tổ chức thông tầm vào buổi trưa (từ 11 giờ 30 đến 13 giờ 30)\nvà ban đêm (từ 18 giờ trở đi) thì ngoài tiền bồi dưỡng, còn được chi thêm tiền\năn 25.000 đồng/người/buổi.\nb) Những đối tượng là cộng tác viên hoặc hợp đồng bên ngoài chi theo chế độ quy định hoặc hợp đồng thỏa thuận giữa đơn vị tổ chức thi đấu và bên được mời.\nc) Trường hợp một người được phân công nhiều nhiệm vụ khác nhau trong quá trình điều hành tổ chức giải chỉ\nđược hưởng một mức bồi dưỡng cao nhất.\nd) Các khoản chi khác có liên quan đến việc tổ chức giải không được quy định tại Quy định này thực hiện theo các quy định hiện hành. Tùy theo quy mô tính chất của giải để chi phù hợp với nguồn thu, nguồn kinh phí được Ngân sách nhà nước cấp.\nđ) Vận động viên và huấn luyện viên thuộc đội tuyển của Tỉnh do Trung tâm Huấn luyện và Thi đấu thể thao tỉnh quản lý thực hiện chế độ theo quy định thể thao thành tích cao và các quy định liên quan khác. Vận động viên và huấn luyện viên thuộc đội tuyển thể thao năng khiếu cấp tỉnh được hưởng 75% mức chi chế độ dinh dưỡng của đội tuyển trẻ cấp tỉnh theo quy định tại Thông tư 86/2020/TT-BTC ngày 26/10/2020 của Bộ Tài chính “Quy\nđịnh chi tiết chế độ dinh dưỡng đặc thù đối với huấn luyện viên thể thao thành tích cao, vận động viên thể thao thành tích cao”.\ne) Tiền tàu xe đi về, thuê\nphòng nghỉ thực hiện theo quy định tại Nghị quyết 49/2017/NQ-HĐND ngày 11/12/2017 của Hội đồng nhân dân tỉnh quy định chế độ công tác phí, chế độ chi hội nghị trên địa bàn tỉnh Ninh Thuận.\nĐiều 4. Nguồn kinh phí thực hiện 1. Kinh phí chi trả cho các chế\nđộ quy định tại Quy định này được đảm bảo từ các nguồn:\na) Nguồn thu bán vé xem thi đấu;\nb) Nguồn thu tài trợ, quảng cáo, bán bản quyền phát thanh, truyền hình;\nc) Nguồn ngân sách nhà nước;\nd) Nguồn vận động, tài trợ và\nnguồn thu hợp pháp khác.\n2. Nguyên tắc chi chế độ, tiền thưởng:\na) Cơ quan ra quyết định tổ chức giải thi đấu thể thao chịu trách nhiệm cân đối nguồn kinh phí đảm bảo cho công tác tổ chức giải và các nội dung, mức chi được quy định tại khoản 2, khoản 3 Điều 3 Quy định này;\nb) Cơ quan cử vận động viên tham gia thi đấu chịu trách nhiệm chi các chế độ quy định tại khoản 1 Điều 3 của Quy định này và các quy định hiện hành có liên quan đến vận động viên, huấn luyện viên và các đối tượng trực thuộc đoàn thể thao được cử tham gia thi đấu;\nc) Ngân sách tỉnh chi tiền thưởng cho vận động viên, huấn luyện viên lập thành tích tại các giải thi đấu thể thao cấp quốc gia, khu vực;\nd) Khuyến khích các liên đoàn,\nhiệp hội thể thao, các đơn vị khai thác các nguồn hợp pháp để bổ sung thêm tiền bồi dưỡng, tiền thưởng đối với vận động viên, huấn luyện viên 3. Tùy theo tình hình kinh phí,\ncác cơ quan, đơn vị tổ chức cân đối quyết định mức chi cho phù hợp nhưng không vượt mức chi tại Quy định này./.\nPHỤ LỤC I MỨC CHI TIỀN THƯỞNG ĐỐI VỚI VẬN ĐỘNG VIÊN LẬP THÀNH TÍCH TẠI CÁC GIẢI THI ĐẤU THỂ THAO\nĐơn vị tính: đồng STT Thành tích Tên cuộc thi Huy chương vàng (Giải I)\nHuy chương bạc (Giải II)\nHuy chương đồng (Giải III)\nI Giải thi đấu thể thao cấp quốc gia 1\nĐại hội thể thao toàn quốc Cá nhân 12.000.000 9.000.000 6.000.000 Xếp hạng toàn đoàn từng môn 12.000.000 9.000.000 6.000.000 Xếp hạng toàn đoàn tại Đại hội TDTT 30.000.000 22.500.000 15.000.000 2\nHội khoẻ Phù Đổng toàn quốc Cá nhân 4.000.000 2.500.000 1.500.000 Xếp hạng toàn đoàn 8.000.000 6.000.000 4.000.000 3\nGiải Vô địch quốc gia từng môn (thuộc chương trình thi đấu thể thao thành tích cao hàng năm do Tổng cục Thể dục thể thao ban hành)\nCá nhân 9.000.000 5.500.000 3.700.000 Xếp hạng toàn đoàn 15.000.000 12.000.000 9.000.000 4\nGiải thi đấu thể thao thuộc hệ thống thi đấu quốc gia (giải vô địch, giải vô địch trẻ từng môn; giải vô địch Cúp các câu lạc bộ quốc gia, quốc tế; giải mở rộng…)\nCá nhân 4.000.000 2.500.000 1.500.000 Xếp hạng toàn đoàn 8.000.000 6.000.000 4.000.000 Mức chi theo giải thi đấu thể thao quy định lứa tuổi Từ 18 tuổi đến dưới 21 tuổi 3.000.000 1.800.000 1.300.000 Từ 16 tuổi đến dưới 18 tuổi 2.400.000 1.400.000 1.000.000 Từ 12 tuổi đến dưới 16 tuổi 1.800.000 1.000.000 800.000 Dưới 12 tuổi 1.200.000 700.000 500.000 5\nGiải thi đấu thể thao dành cho người khuyết tật Cá nhân 5.000.000 3.300.000 2.000.000 Xếp hạng toàn đoàn 10.000.000 8.000.000 6.000.000 6\nGiải thi đấu thể thao quần chúng Cá nhân 4.000.000 2.500.000 1.500.000 Xếp hạng toàn đoàn 8.000.000 6.000.000 4.000.000 II Giải thi đấu thể thao cấp tỉnh, khu vực 1\nĐại hội thể dục thể thao cấp tỉnh Cá nhân 1.500.000 1.000.000 800.000 Xếp hạng toàn đoàn 4.000.000 3.000.000 2.000.000 2\nHội khoẻ Phù Đổng cấp tỉnh;\n Đại hội điền kinh học sinh cấp tỉnh; Hội thao giáo dục quốc phòng an ninh cấp tỉnh của ngành giáo dục Cá nhân 800.000 600.000 400.000 Xếp hạng toàn đoàn 2.000.000 1.500.000 1.000.000 3\nGiải thi đấu thể thao từng môn thuộc hệ thống thi đấu cấp tỉnh, khu vực; Giải thể thao dành cho người khuyết tật Cá nhân 1.200.000 800.000 600.000 Xếp hạng toàn đoàn 3.000.000 2.000.000 1.500.000 4\nGiải thi đấu thể thao quần chúng cấp tỉnh; hội thao, giải thi đấu thể thao các câu lạc bộ, giải thi đấu thể thao trong lực lượng vũ trang cấp tỉnh, khu vực.\nCá nhân 800.000 600.000 400.000 Xếp hạng toàn đoàn 2.000.000 1.500.000 1.000.000 III Giải thi đấu cấp huyện 1\nĐại hội thể dục thể thao cấp huyện Cá nhân 1.000.000 800.000 600.000 Xếp hạng toàn đoàn 2.500.000 2.000.000 1.500.000 2\nHội khoẻ Phù Đổng cấp huyện;\n Đại hội điền kinh học sinh cấp huyện; Hội thao giáo dục quốc phòng an ninh cấp huyện của ngành giáo dục Cá nhân 600.000 400.000 200.000 Xếp hạng toàn đoàn 1.200.000 1.000.000 800.000 3\nGiải thi đấu thể thao từng môn thuộc hệ thống thi đấu cấp huyện; Giải thi đấu thể thao dành cho người khuyết tật.\nCá nhân 800.000 600.000 400.000 Xếp hạng toàn đoàn 2.000.000 1.500.000 1.000.000 4\nGiải thi đấu thể thao quần chúng cấp huyện; hội thao, giải thi đấu thể thao trong lực lượng vũ trang cấp huyện Cá nhân 600.000 400.000 200.000 Xếp hạng toàn đoàn 1.200.000 1.000.000 800.000 IV Giải thi đấu thể thao quần chúng cấp xã; Giải thi đấu thể thao tổ chức tại các trường học, cơ sở đào tạo.\n1 Cá nhân 300.000 200.000 100.000 2\nXếp hạng toàn đoàn 800.000 600.000 400.000 PHỤ LỤC II NỘI DUNG, MỨC CHI ĐỐI VỚI CÁC GIẢI THI ĐẤU THỂ THAO I. Nội dung chi và mức chi đối với các giải thi đấu thể thao cấp tỉnh và khu vực:\nĐơn vị tính: đồng STT Nội dung Mức chi đối với giải thi đấu thể thao cấp Tỉnh 1\nMức chi tiền ăn trong quá trình tổ chức giải đối với các đối tượng (bao gồm cả thời gian tối đa 02 ngày trước ngày thi đấu để làm công tác chuẩn bị tổ chức giải, tập huấn trọng tài và 01 ngày sau thi đấu).\n150.000đ/người/ngày\n- Đối tượng được quy định tại\n điểm a, b, c, d mục 2 không thuộc diện hưởng lương từ ngân sách nhà nước,\n không thuộc công chức, viên chức, người lao động của đơn vị tổ chức giải được thanh toán tiền ăn trong quá trình tổ chức giải (bao gồm cả thời gian tối đa 2 ngày trước ngày thi đấu để làm công tác chuẩn bị tổ chức giải, tập huấn trọng tài và 1 ngày sau thi đấu).\n - Riêng các giải tổ chức cách trung tâm thành phố Phan Rang - Tháp Chàm (đối với giải cấp tỉnh), cách trung tâm huyện (đối với giải cấp huyện) có khoảng cách 15km trở lên thì tất cả các\n đối tượng quy định tại mục 2 đều được thanh toán chế độ tiền ăn (không được thanh toán tiền phụ cấp lưu trú trong thời gian tổ chức giải).\n2 Tiền bồi dưỡng làm nhiệm vụ\n được tính theo ngày làm việc thực tế hoặc theo buổi thi đấu, trận đấu thực tế,\n các môn như: bóng đá, bóng chuyền, bóng bàn, bóng rổ, điền kinh, taekwondo, vật,\n cầu lông, bơi lội, đá cầu, cầu mây, bóng nước, bóng ném, ...; tối đa không quá 3 buổi hoặc 3 trận đấu/ngày (riêng trọng tài các môn: bóng đá, bóng rổ,\n bóng chuyền, quần vợt tính theo trận; các môn còn lại tính theo buổi).\na Ban chỉ đạo, Ban tổ chức; Trưởng,\n phó các tiểu ban chuyên môn (đồng/người/ngày)\n96.000 b\nThành viên các tiểu ban chuyên môn (đồng/người/ngày)\n72.000 c\nGiám sát, trọng tài chính (đồng/người/buổi hoặc trận)\n72.000 d\nThư ký, trọng tài khác (đồng/người/buổi hoặc trận)\n60.000 e\nCông an, y tế (đồng/người/buổi)\n54.000 g\nLực lượng làm nhiệm vụ trật tự,\n bảo vệ, nhân viên phục vụ (đồng/người/buổi).\n54.000 3\nMức chi tổ chức đồng diễn, diễu hành, xếp hình, xếp chữ\na Chi sáng tác, dàn dựng, đạo diễn các màn đồng diễn: Thanh toán theo hợp đồng thoả thuận giữa cơ quan tổ\n chức với tổ chức, cá nhân nhưng không vượt mức chi theo Nghị định 21/2015 ngày 14 tháng 02 năm 2015 của Chính phủ quy định về nhuận bút, thù lao đối với tác phẩm điện ảnh, mỹ thuật, nhiếp ảnh, sân khấu và các loại hình nghệ thuật biểu diễn khác.\nb Bồi dưỡng đối tượng tham gia\n đồng diễn, diễu hành, xếp hình, xếp chữ\nNgười tập:\n+ Tập luyện (đồng/người/buổi)\n36.000\n+ Tổng duyệt (tối đa 2 buổi)\n (đồng/người/buổi)\n48.000\n+ Chính thức (đồng/người/buổi)\n84.000 c\nGiáo viên; cán bộ quản lý, hướng dẫn học sinh, người tập (đồng/người/buổi)\n72.000 II. Nội dung chi và mức chi đối với các giải thi đấu thể thao cấp huyện, cấp xã:\n1. Các giải thể thao cấp huyện:\nÁp dụng tối đa bằng 70% mức chi chế độ chi tiêu tài chính đối với các giải thi\nđấu thể thao cấp tỉnh và khu vực.\n2. Các giải thể thao cấp xã: Áp dụng tối đa bằng 50% mức chi chế độ chi tiêu tài chính đối với các giải thi đấu thể thao cấp tỉnh./."
}