{
  "url": "https://thuvienphapluat.vn/van-ban/Tai-chinh-nha-nuoc/Nghi-quyet-21-2023-NQ-HDND-lap-du-toan-thuc-hien-nhiem-vu-khoa-hoc-cong-nghe-Ninh-Thuan-575993.aspx",
  "title": "Nghị quyết 21/2023/NQ-HĐND lập dự toán thực hiện nhiệm vụ khoa học công nghệ Ninh Thuận",
  "properties": {
    "Số hiệu": "21/2023/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phạm Văn Hậu",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘỊ ĐỒNG NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố:\n 21/2023/NQ-HĐND Ninh Thuận, ngày 25 tháng 7 năm 2023 NGHỊ QUYẾT BAN HÀNH ĐỊNH MỨC LẬP DỰ TOÁN KINH PHÍ THỰC HIỆN NHIỆM VỤ KHOA HỌC VÀ CÔNG NGHỆ VÀ\nQUY ĐỊNH MỘT SỐ NỘI DUNG, MỨC CHI HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ TRÊN ĐỊA BÀN TỈNH NINH THUẬN HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN KHÓA XI KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Luật Ban hành văn bản quy phạm pháp luật ngày 22 tháng 6 năm 2015;\nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Ban hành văn bản quy phạm pháp luật ngày 18 tháng 6 năm 2020;\nCăn cứ Luật Khoa học và Công nghệ ngày 18 tháng 6 năm 2013;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và công nghệ;\nCăn cứ Nghị định số 163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số 34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số điều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Nghị định số 154/2020/NĐ-CP ngày 31 tháng 12 năm 2020 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số\n34/2016/NĐ-CP ngày 14 tháng 5 năm 2016 của Chính phủ quy định chi tiết một số\nđiều và biện pháp thi hành Luật Ban hành văn bản quy phạm pháp luật;\nCăn cứ Thông tư số 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính Quy định lập dự toán, quản lý sử dụng và\nquyết toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ;\nXét Tờ trình số 116/TTr-UBND ngày 28 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh về dự thảo Nghị quyết ban hành định mức lập dự toán thực hiện nhiệm vụ khoa học và công nghệ và quy định nội dung, mức chi cho hoạt động khoa học và công nghệ trên địa bàn tỉnh Ninh Thuận; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý\nkiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Phạm vi điều chỉnh, đối tượng áp dụng 1. Phạm vi điều chỉnh: Nghị quyết này ban hành định mức lập dự toán kinh phí ngân sách nhà nước thực hiện nhiệm vụ khoa học và công nghệ được quy định tại Điều 27 Nghị định số 08/2014/NĐ-CP ngày 27 tháng 01 năm 2014 của Chính phủ quy định chi tiết và hướng dẫn thi hành một số điều của Luật Khoa học và công nghệ và quy định một số nội dung, mức chi hoạt động khoa học và công nghệ trên địa bàn tỉnh Ninh Thuận.\n2. Đối tượng áp dụng: Cơ quan quản lý nhiệm vụ khoa học và công nghệ và cơ quan có thẩm quyền phê duyệt nhiệm vụ khoa học và công nghệ có sử dụng ngân sách nhà nước; các tổ chức, cá nhân thực hiện nhiệm vụ\nkhoa học và công nghệ và các tổ chức, cá nhân khác có liên quan.\nĐiều 2. Nguyên tắc áp dụng định mức lập dự toán kinh phí thực hiện nhiệm vụ khoa học và công nghệ và mức chi cho hoạt động khoa học và công nghệ\n1. Các định mức lập dự toán kinh phí ngân sách nhà\nnước quy định tại Nghị quyết này áp dụng đối với nhiệm vụ khoa học và công nghệ\nvà nội dung, mức chi hoạt động khoa học và công nghệ áp dụng trong trường hợp có sử dụng ngân sách nhà nước trên địa bàn tỉnh Ninh Thuận.\n2. Các nội dung, định mức chi khác làm căn cứ để\nxây dựng dự toán của nhiệm vụ khoa học và công nghệ không quy định tại Nghị quyết này được thực hiện theo quy định tại Thông tư 03/2023/TT-BTC ngày 10 tháng 01 năm 2023 của Bộ trưởng Bộ Tài chính và các quy định hiện hành của nhà nước.\nĐiều 3. Nội dung, mức chi lập dự\ntoán kinh phí thực hiện nhiệm vụ khoa học và công nghệ và nội dung, mức chi hoạt\nđộng khoa học và công nghệ (Chi tiết theo phụ lục đính kèm).\nĐiều 4. Nguồn kinh phí thực hiện Nguồn ngân sách nhà nước phân bổ cho sự nghiệp khoa học và công nghệ.\nĐiều 5. Tổ chức thực hiện 1. Giao Ủy ban nhân dân tỉnh căn cứ nhiệm vụ, quyền hạn triển khai thực hiện Nghị quyết theo quy định pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội\nđồng nhân dân, Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Ninh Thuận Khóa XI Kỳ họp thứ 13 thông qua ngày 21 tháng 7 năm 2023 và có hiệu lực kể\ntừ ngày 01 tháng 8 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Ban Công tác đại biểu - UBTVQH;\n - Văn phòng Quốc hội;\n - Văn phòng Chính Phủ;\n - Cục Kiểm tra văn bản QPPL (Bộ Tư pháp);\n - Vụ Pháp chế - Bộ Tài chính:\n - Thường trực Tỉnh ủy;\n - Thường trực HĐND tỉnh;\n - UBND tỉnh; UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh khóa XI;\n - Sở, ban, ngành, đoàn thể tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH và HĐND, UBND tỉnh;\n - Thường trực HĐND và UBND các huyện, TP;\n - Công báo tỉnh;\n - Trang tin điện tử HĐND tỉnh;\n - Lưu: VT, Phòng CTHĐND.\nCHỦ TỊCH Phạm Văn Hậu PHỤ LỤC NỘI DUNG, MỨC CHI LẬP DỰ TOÁN KINH PHÍ THỰC HIỆN NHIỆM VỤ\nKHOA HỌC VÀ CÔNG NGHỆ VÀ NỘI DUNG, MỨC CHI HOẠT ĐỘNG KHOA HỌC VÀ CÔNG NGHỆ TRÊN\nĐỊA BÀN TỈNH NINH THUẬN\n(Ban hành kèm theo Nghị quyết số 21/2023/NQ-HĐND ngày 25/7/2023 của Hội đồng nhân dân tỉnh)\nI. Dự toán chi thù lao tham gia nhiệm vụ khoa học và công nghệ\n1. Tiền thù lao cho các chức danh hoặc nhóm chức danh thực hiện nhiệm vụ khoa học và công nghệ được tính theo số tháng quy đổi tham gia thực hiện nhiệm vụ. Trong đó, định mức chi thù lao đối với chức danh chủ nhiệm nhiệm vụ khoa học và công nghệ là 24.000.000đồng/người/tháng; đối với các chức danh hoặc nhóm chức danh khác, mức chi thù lao là 0,8 lần mức chi của chủ nhiệm nhiệm vụ.\n2. Tiền công thuê lao động phổ thông hỗ trợ các công việc trong nội dung nghiên cứu (nếu có): Dự toán chi tiền công thuê lao động phổ thông được tính theo mức tiền lương tối thiểu vùng cao nhất tính theo ngày do Nhà nước quy định tại thời điểm xây dựng dự toán thực hiện nhiệm vụ khoa học và công nghệ (mức tiền công thuê theo ngày tính theo mức lương tháng chia cho 22 ngày).\nII. Mức lập dự toán chi thù lao tham gia hội thảo khoa học, diễn đàn, tọa đàm khoa học\nĐơn vị tính: 1.000\nđồng TT Nội dung công việc\nĐơn vị tính\nĐịnh mức chi 1\nNgười chủ trì\nBuổi hội thảo 1.200 2\nThư ký hội thảo khoa học, diễn đàn, tọa đàm khoa học Buổi hội thảo 400 3\nBáo cáo viên trình bày tại hội thảo khoa học, diễn\n đàn, tọa đàm khoa học Báo cáo 1.700 4\nBáo cáo khoa học được cơ quan tổ chức hội thảo đề\n nghị viết báo cáo nhưng không trình bày tại hội thảo Báo cáo 800 5\nThành viên tham gia hội thảo khoa học, diễn đàn,\n tọa đàm khoa học Buổi hội thảo 200 III. Dự toán chi họp tự đánh giá\nkết quả thực hiện nhiệm vụ khoa học và công nghệ (nếu có) được xây dựng trên cơ\nsở số lượng thành viên tham gia đánh giá với mức chi như sau:\nĐơn vị tính: 1.000\nđồng TT Nội dung công việc\nĐơn vị tính\nĐịnh mức chi 1\nChi họp tự đánh giá kết quả thực hiện nhiệm vụ\n khoa học và công nghệ\nNhiệm vụ\nChủ tịch Hội đồng 600 Phó Chủ tịch Hội đồng; thành viên Hội đồng 400 Thư ký khoa học 100 Thư ký hành chính 100\nĐại biểu được mời tham dự\n70 2\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 250 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 350 IV. Dự toán chi quản lý chung nhiệm vụ khoa học và công nghệ.\nTổ chức chủ trì nhiệm vụ khoa học và công nghệ có sử\ndụng ngân sách nhà nước được dự toán các nội dung chi quản lý chung phục vụ nhiệm vụ khoa học và công nghệ để đảm bảo triển khai nhiệm vụ khoa học và công nghệ tại tổ chức chủ trì bằng 5% tổng dự toán kinh phí thực hiện nhiệm vụ khoa học và\ncông nghệ có sử dụng ngân sách nhà nước nhưng tối đa không quá 120.000.000 đồng/nhiệm vụ.\nV. Định mức chi quản lý nhiệm vụ\nkhoa học và công nghệ\n1. Chi hoạt động của các Hội đồng tư vấn khoa học và công nghệ\nĐơn vị tính:\n1.000 đồng.\nTT Nội dung công việc\nĐơn vị tính\nĐịnh mức chi a\nChi tư vấn xác định nhiệm vụ khoa học và công nghệ\n-\nChi họp Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch Hội đồng 800 Phó Chủ tịch Hội đồng; thành viên Hội đồng 600 Thư ký khoa học 200 Thư ký hành chính 200\nĐại biểu được mời tham dự\n150\n-\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 250 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 400\n-\nChi thù lao xây dựng yêu cầu đặt hàng đối với các nhiệm vụ đề xuất thực hiện Nhiệm vụ\nChủ tịch Hội đồng 500 Phó Chủ tịch Hội đồng; thành viên Hội đồng 350 b\nChi về tư vấn, tuyển chọn, giao trực tiếp tổ\n chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\n-\nChi họp hội đồng tư vấn tuyển chọn, giao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ\nHội đồng Chủ tịch Hội đồng 1.200 Phó Chủ tịch Hội đồng; thành viên Hội đồng 800 Thư ký khoa học 200 Thư ký hành chính 200\nĐại biểu được mời tham dự\n150\n-\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 400 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 600 c\nChi tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ\n-\nChi họp Hội đồng nghiệm thu Nhiệm vụ\nChủ tịch hội đồng 1.200 Phó Chủ tịch Hội đồng; thành viên Hội đồng 800 Thư ký khoa học 200 Thư ký hành chính 200\nĐại biểu được mời tham dự\n150\n-\nChi nhận xét đánh giá\n01 phiếu nhận xét\n đánh giá\nNhận xét đánh giá của ủy viên Hội đồng 400 Nhận xét đánh giá của ủy viên phản biện trong Hội\n đồng 600 d\nChi thù lao chuyên gia xử lý các vấn đề kỹ thuật hỗ trợ cho hoạt động của hội đồng Chuyên gia 1.000 2. Chi hoạt động của Tổ thẩm định kinh phí thực hiện nhiệm vụ khoa học và công nghệ\nĐơn vị tính: 1.000\nđồng STT Chi tiền thù\n lao\nĐơn vị tính\nĐịnh mức chi 1\nTổ trưởng Tổ thẩm định Nhiệm vụ\n600 2\nThành viên Tổ thẩm định Nhiệm vụ\n400 3\nThư ký hành chính Nhiệm vụ\n200 4\nĐại biểu được mời tham dự\nNhiệm vụ\n150 IV. Nội dung, mức chi hoạt động khoa học và công nghệ\n1. Đối với các Chương trình khoa học và công nghệ cấp tỉnh có thành lập các Ban chỉ đạo, Ban chủ nhiệm theo Quyết định của Ủy ban nhân dân tỉnh (nếu có): Mức chi các cuộc họp định kỳ và đột xuất của Ban chỉ đạo,\nBan Chủ nhiệm được áp dụng theo mức chi họp của Hội đồng tư vấn tuyển chọn,\ngiao trực tiếp tổ chức, cá nhân chủ trì nhiệm vụ khoa học và công nghệ.\n2. Đối với Hội đồng tư vấn tuyển chọn Giải thưởng chất lượng Quốc Gia: Mức chi các cuộc họp của hội đồng này được áp dụng theo mức chi họp của Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ.\n3. Đối với các Hội đồng thẩm định cơ sở khoa học của chương trình phát triển kinh tế - xã hội; Hội đồng thẩm định công nghệ của dự\nán đầu tư: Mức chi các cuộc họp của hội đồng này được áp dụng theo mức chi họp của Hội đồng tư vấn tuyển chọn, giao trực tiếp cá nhân chủ trì nhiệm vụ khoa học và công nghệ.\n4. Đối với Hội đồng xét chọn doanh nghiệp, tổ chức,\ncá nhân được hưởng chế độ hỗ trợ trong hoạt động khoa học và công nghệ, hệ sinh thái khởi nghiệp và đổi mới sáng tạo: Mức chi các cuộc họp của Hội đồng này được\náp dụng theo mức chi họp của các Hội đồng tư vấn khoa học và công nghệ.\n5. Đối với Hội đồng tư vấn, thẩm định, đánh giá chứng nhận doanh nghiệp khoa học và công nghệ: Mức chi các cuộc họp của Hội đồng này\nđược áp dụng theo mức chi họp của Hội đồng tư vấn đánh giá nghiệm thu chính thức nhiệm vụ khoa học và công nghệ.\n6. Đối với Hội đồng khoa học và công nghệ tỉnh Ninh Thuận: Mức chi họp Hội đồng này được áp dụng theo mức chi họp của Hội đồng tư vấn xác định nhiệm vụ khoa học và công nghệ./."
}