{
  "url": "https://thuvienphapluat.vn/van-ban/Thuong-mai/Nghi-quyet-22-NQ-HDND-2023-day-manh-doi-moi-mo-hinh-tang-truong-kinh-te-Ninh-Thuan-575935.aspx",
  "title": "Nghị quyết 22/NQ-HĐND 2023 đẩy mạnh đổi mới mô hình tăng trưởng kinh tế Ninh Thuận",
  "properties": {
    "Số hiệu": "22/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phạm Văn Hậu",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 22/NQ-HĐND Ninh Thuận, ngày 25 tháng 7 năm 2023 NGHỊ QUYẾT VỀ ĐẨY MẠNH ĐỔI MỚI MÔ HÌNH TĂNG TRƯỞNG, NÂNG CAO CHẤT LƯỢNG TĂNG TRƯỞNG, NĂNG SUẤT LAO ĐỘNG, SỨC CẠNH TRANH CỦA NỀN KINH TẾ ĐẾN NĂM 2025 VÀ\nNHỮNG NĂM TIẾP THEO HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN KHÓA XI KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019;\nCăn cứ Nghị quyết số\n31/2021/QH15 ngày 12 tháng 11 năm 2021 của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025;\nCăn cứ Nghị quyết số\n54/NQ-CP ngày 12 tháng 4 năm 2022 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết của Quốc hội về Kế hoạch cơ cấu lại nền kinh tế giai đoạn 2021 - 2025;\nThực hiện Nghị quyết số\n03-NQ/TU ngày 31 tháng 5 năm 2021 của Ban Chấp hành Đảng bộ tỉnh khóa XIV về đẩy mạnh đổi mới mô hình tăng trưởng, nâng cao chất lượng tăng trưởng, năng suất lao động, sức cạnh tranh của nền kinh tế giai đoạn 2021-2025 và những năm tiếp theo;\nXét Tờ trình số 78/TTr-UBND ngày 22 tháng 5 năm 2023 của Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh ban hành Nghị quyết về đẩy mạnh đổi mới mô hình tăng trưởng, nâng cao chất lượng tăng trưởng, năng suất lao động, sức cạnh tranh của nền kinh tế đến năm 2025 và\nnhững năm tiếp theo; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh và ý kiến thảo luận của đại biểu Hội đồng nhân dân tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1. Đẩy mạnh đổi mới mô hình tăng trưởng, nâng cao chất lượng tăng trưởng, năng suất lao động, sức cạnh tranh của nền kinh tế đến năm 2025 và những năm tiếp theo với những nội dung chính như sau:\n1. Mục tiêu Tiếp tục đẩy mạnh cơ cấu lại nền kinh tế gắn với chuyển đổi mô hình tăng trưởng, ứng dụng khoa học và công nghệ,\nthúc đẩy đổi mới sáng tạo, nâng cao năng suất, chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế; huy động, sử dụng hiệu quả các nguồn lực phát triển kinh tế nhanh và bền vững. Phấn đấu đến năm 2025, là tỉnh phát triển khá của khu vực và cả nước, là một trong những trung tâm năng lượng tái tạo, năng lượng sạch; đến năm 2030, trở thành tỉnh có mức thu nhập bình quân thuộc nhóm trung bình cao của cả nước.\n2. Các chỉ\ntiêu phát triển\n- Giai đoạn 2021 - 2025:\nTốc độ tăng tổng sản phẩm nội tỉnh (GRDP) đạt 10-11%/năm. Tốc độ tăng trưởng giá trị gia tăng các ngành: nông, lâm, thủy sản 3-4%/năm; công nghiệp-xây dựng 17-18%/năm; dịch vụ 10-11%/năm. Tổng vốn đầu tư toàn xã hội đạt 100-105 nghìn tỷ\nđồng, trong đó vốn các thành phần kinh tế và dân cư chiếm khoảng 82-83%. Tốc độ\ntăng năng suất lao động bình quân hàng năm đạt 10-11%.\n- Đến năm 2025: Quy mô nền kinh tế tăng 1,9 lần so với năm 2020; GRDP bình quân đầu người đạt 113-115 triệu\nđồng/người. Cơ cấu kinh tế: nông, lâm, thủy sản chiếm 18-19%; công nghiệp-xây dựng chiếm 42-43%; dịch vụ 39-40%. Tỷ lệ lao động qua đào tạo đạt 70%, trong đó có bằng cấp, chứng chỉ là 33%. Đóng góp của năng suất các nhân tố tổng hợp (TFP) vào tăng trưởng đạt 44-45%; tỷ trọng kinh tế số chiếm 20% GRDP của tỉnh.\n3. Nhiệm vụ và giải pháp trọng tâm 3.1. Tiếp tục triển khai đồng bộ, có hiệu quả các khâu đột phá về phát triển kinh tế - xã hội; trọng tâm là\nhoàn thiện thể chế, đẩy mạnh đổi mới sáng tạo và phát triển nguồn nhân lực\n- Tổng kết thực hiện Nghị quyết 115/NQ-CP ngày 31/8/2018 của Chính phủ về một số cơ chế, chính sách đặc thù hỗ\ntrợ tỉnh Ninh Thuận phát triển kinh tế - xã hội, ổn định sản xuất, đời sống Nhân dân giai đoạn 2018-2023 để báo cáo Chính phủ, các Bộ, ngành Trung ương xem xét, điều chỉnh, bổ sung các cơ chế, chính sách phù hợp tình hình mới, tạo đột phá trong phát triển kinh tế - xã hội, rút ngắn khoảng cách chênh lệch so với các tỉnh trong khu vực và cả nước.\n- Triển khai Quy hoạch tỉnh Ninh Thuận thời kỳ 2021-2030, tầm nhìn đến năm 2050 và tổ chức Hội nghị xúc tiến\nđầu tư sau khi được Thủ tướng Chính phủ phê duyệt Quy hoạch tỉnh.\n- Tập trung đẩy mạnh cải cách hành chính, cải thiện mạnh mẽ môi trường đầu tư kinh doanh; tiếp tục đổi mới,\nnâng cao hiệu quả thu hút, đẩy nhanh tiến độ xúc tiến thu hút đầu tư vào các ngành trụ cột, đột phá, lĩnh vực tỉnh có lợi thế như: kinh tế biển, năng lượng sạch, du lịch, nông nghiệp đặc thù ứng dụng công nghệ cao. Đẩy nhanh tiến độ\nhoàn thành hạ tầng các Khu Công nghiệp Du Long và Phước Nam; các Cụm Công nghiệp Quảng Sơn, Hiếu Thiện, Phước Minh 1 và Phước Minh 2. Thu hút các dự án đầu tư\nthứ cấp vào các Khu, Cụm Công nghiệp, phấn đấu đến năm 2025 tỷ lệ lấp đầy đạt trên 50%.\n- Đổi mới công tác đào tạo,\nphát triển nhanh nguồn nhân lực cả về số lượng và chất lượng; phát triển Phân hiệu Trường Đại học Nông Lâm thành phố Hồ Chí Minh tại Ninh Thuận hướng đến mục tiêu hình thành trường đại học đa ngành sau năm 2030, trước mắt tham gia đào tạo nhân lực chất lượng cao cho tỉnh; ưu tiên đầu tư phát triển nhanh Trường Cao đẳng nghề Ninh Thuận thành cơ sở đào tạo trọng điểm của khu vực, đáp ứng yêu cầu đào tạo nhân lực theo tiêu chuẩn ASEAN. Đẩy mạnh xã hội hóa giáo dục và đào tạo;\ntăng cường liên kết đào tạo theo hướng tiếp cận với tiêu chuẩn của các nước trong khu vực gắn với nhu cầu của doanh nghiệp và thị trường lao động.\n- Triển khai chương trình phối hợp giữa Bộ Khoa học và Công nghệ với UBND tỉnh về khoa học, công nghệ, đổi mới sáng tạo giai đoạn 2023-2030; đẩy mạnh đổi mới sáng tạo, lấy doanh nghiệp làm trung tâm; tăng cường nghiên cứu, ứng dụng, chuyển giao, nhân rộng công nghệ\ncao vào các lĩnh vực của sản xuất và đời sống. Lựa chọn, tập trung phát triển công nghệ mới, các đề tài, dự án phù hợp với định hướng phát triển của Tỉnh. Đẩy mạnh ứng dụng công nghệ thông tin, phát triển chính quyền điện tử và đô thị\nthông minh.\n- Đầu tư hệ thống kết cấu hạ tầng kinh tế-xã hội đồng bộ, hiện đại, kết nối, nhất là đẩy nhanh tiến độ hoàn thành các dự án đường giao thông liên vùng từ Cảng tổng hợp Cà Ná lên khu vực Nam Tây Nguyên; Đường giao thông nối cao tốc Bắc Nam với Quốc lộ 1; Hồ chứa nước Sông Than; Hệ thống thủy lợi Sông Cái - Tân Mỹ; Bến 1B Cảng tổng hợp Cà Ná; trình phê duyệt và triển khai đầu tư dự án đầu tư Cảng hàng không Thành Sơn theo hình thức PPP; hạ tầng truyền tải điện...\n- Nâng cao chất lượng, hiệu quả\nhợp tác đầu tư nước ngoài trên địa bàn tỉnh, thu hút các dự án đầu tư sử dụng công nghệ tiên tiến, công nghệ mới, công nghệ cao, đáp ứng yêu cầu đổi mới mô\nhình tăng trưởng, cơ cấu lại nền kinh tế, bảo vệ môi trường, giải quyết tốt các vấn đề xã hội, nâng cao năng suất, chất lượng, hiệu quả, sức cạnh tranh nền kinh tế của tỉnh, tạo môi trường thu hút đầu tư mạnh mẽ vào tỉnh gắn với bảo đảm quốc phòng, an ninh, phấn đấu thu hút vốn đầu tư nước ngoài giai đoạn 2021-2025 khoảng 1 - 1,5 tỷ USD.\n3.2. Đẩy mạnh cơ cấu lại nền kinh tế, đổi mới mô hình tăng trưởng theo chiều sâu; thúc đẩy đổi mới sáng tạo,\nthực hiện chuyển đổi số, phát triển kinh tế số, xã hội số\na) Cơ cấu lại các ngành sản xuất và dịch vụ\n- Đẩy mạnh cơ cấu lại ngành nông nghiệp gắn với chủ động thích ứng hiệu quả với biến đổi khí hậu và xây dựng nông thôn mới. Đẩy mạnh phát triển nông nghiệp ứng dụng công nghệ cao, phấn\nđấu đến năm 2025 diện tích sản xuất nông nghiệp ứng dụng công nghệ cao toàn tỉnh\nđạt trên 1.000 ha; công nhận 3-5 vùng nông nghiệp ứng dụng công nghệ cao. Tập trung triển khai chủ trương xây dựng Ninh Thuận thành trung tâm sản xuất tôm giống có chất lượng cao của cả nước. Hoàn thành Đồ án Quy hoạch phân khu xây dựng (tỷ\nlệ 1/2000), Quy hoạch chi tiết (1/500) các vùng sản xuất giống thủy sản công nghệ cao An Hải, Nhơn Hải và Sơn Hải và tổ chức xúc tiến đầu tư. Tổ chức sắp xếp lại các cơ sở sản xuất giống thủy sản vào trong khu quy hoạch theo lộ trình, đảm bảo phù hợp tình hình thực tế và kế hoạch sử dụng đất. Đến năm 2025, ngành nông-lâm nghiệp chiếm 44-45%; thủy sản chiếm 55-56% trong cơ cấu ngành nông nghiệp.\n- Cơ cấu lại công nghiệp theo hướng phát triển mạnh công nghiệp năng lượng, công nghiệp chế biến, chế tạo gắn với cảng biển và logistics. Tập trung triển khai có hiệu quả Quyết định số\n500/QĐ-TTg ngày 15/5/2023 của Thủ tướng Chính phủ phê duyệt Quy hoạch phát triển\nđiện lực Quốc gia thời kỳ 2021-2030, tầm nhìn đến năm 2050. Hoàn tất các thủ tục\nđể khởi công dự án điện khí LNG Cà Ná giai đoạn 1-1.500 MW; thu hút, kêu gọi đầu tư các dự án năng lượng đã có trong Quy hoạch điện VIII như điện mặt trời tự\ntiêu, điện gió ngoài khơi, phát triển nguồn năng lượng mới - Hydrogen xanh. Tập trung hoàn tất thủ tục đầu tư các dự án mới: Tổ hợp xanh hóa chất sau muối, Khu Công nghiệp Cà Ná, Trung tâm dịch vụ Logistics và cảng cạn Cà Ná (sau khi được bổ sung quy hoạch chuyên ngành)... Từng bước hình thành Trung tâm công nghiệp,\ndịch vụ năng lượng tái tạo liên vùng. Đến năm 2025, ngành công nghiệp chiếm 29-30%\nGRDP của tỉnh, trong đó công nghiệp chế biến, chế tạo tăng từ 16-17%/năm, chiếm chiếm 7- 8% GRDP của tỉnh.\n- Cơ cấu lại khu vực dịch vụ\ndựa trên nền tảng công nghệ số, ứng dụng những thành tựu của cuộc cách mạng công nghiệp lần thứ tư. Đẩy mạnh phát triển các ngành dịch vụ có lợi thế, có\ngiá trị gia tăng cao như kinh tế đô thị, du lịch, viễn thông, tài chính, ngân hàng, bất động sản, vận tải, logistics, thương mại điện tử. Hoàn thành trình phê duyệt các Đồ án Quy hoạch chung xây dựng Khu du lịch quốc gia Ninh Chữ; Quy hoạch phân khu Đồ án Quy hoạch chung xây dựng Khu du lịch ven biển phía Nam làm cơ sở thu hút đầu tư phát triển các sản phẩm du lịch mới, đặc thù và có khả\nnăng cạnh tranh cao. Phấn đấu đến năm 2025 thu hút 3,5 triệu lượt khách du lịch.\n- Tiếp tục cơ cấu lại kinh tế\nvùng, tập trung xây dựng thành phố Phan Rang - Tháp Chàm là đô thị thông minh, đô thị xanh, đô thị du lịch phát triển; đến năm 2025, kinh tế đô thị chiếm 75% GRDP của tỉnh, trong đó thành phố Phan Rang - Tháp Chàm chiếm tỷ trọng 90%\nkinh tế đô thị toàn tỉnh. Phát triển vùng kinh tế trọng điểm phía Nam trở thành vùng kinh tế động lực, tăng trưởng xanh, có sức lan tỏa lớn, hướng đến phát triển vùng kinh tế trọng điểm phía Nam trở thành Khu kinh tế ven biển của cả nước vào năm 2025.\nThực hiện tốt công tác quy hoạch\nđô thị, từng bước xây dựng hệ thống đô thị đồng bộ, hài hòa, có tính kết nối cao. Phát triển các đô thị ven biển với các chức năng đặc thù phù hợp, hiệu quả.\nTiếp tục đầu tư xây dựng thị trấn Tân Sơn đạt đô thị loại IV; nâng cao chất lượng các đô thị Phước Dân, Khánh Hải; phát triển các đô thị mới Cà Ná, Vĩnh Hy,\nThanh Hải và các thị trấn Lợi Hải, Phước Nam, Phước Đại. Phấn đấu đến năm 2025,\ntỷ lệ đô thị hóa đạt trên 43%.\nPhối hợp kịp thời, chặt chẽ với các Bộ, ngành Trung ương, địa phương trong vùng xây dựng thể chế liên kết vùng\nđể điều phối và kết nối phát triển vùng nhằm nâng cao hiệu quả các hoạt động liên kết nội vùng, liên vùng. Triển khai thực hiện có hiệu quả các thể chế liên kết vùng và kết nối phát triển vùng. Phối hợp xây dựng các chương trình hợp tác song phương và đa phương; đề xuất xây dựng chương trình phối hợp hành động chung giữa các tỉnh trong vùng Bắc Trung Bộ và Duyên hải Trung Bộ, đặc biệt là\ntiểu vùng Nam Trung Bộ; các chương trình hợp tác với các địa phương vùng Đông Nam Bộ, Tây Nguyên, như: Thành phố Hồ Chí Minh, Lâm Đồng;... các chương trình vận\nđộng, xúc tiến đầu tư chung giữa các tỉnh.\n- Phát triển mạnh kinh tế biển thật sự trở thành động lực, xây dựng Ninh Thuận là một trong những địa phương mạnh về biển, giàu lên từ biển theo hướng bền vững. Phát triển công nghiệp năng lượng (điện gió ngoài khơi, điện mặt trời tự tiêu, điện khí), cảng biển,\nđóng tàu, công nghiệp phụ trợ và các dịch vụ logistics ở khu vực phía Nam. Đẩy nhanh tiến độ triển khai các dự án du lịch trọng điểm (Sunbay park, Bình Tiên,\nBãi Hõm, Nam Núi Chúa...), các khu đô thị mới ven biển (Đầm Cà Ná, K1, K2, bờ\nsông Dinh...). Từng bước nghiên cứu, quy hoạch nuôi hải sản tầng biển sâu. Đến năm 2025, kinh tế biển chiếm 41-42% GRDP.\nb) Cơ cấu lại các lĩnh vực trọng tâm\nĐẩy mạnh cơ cấu lại đầu tư công theo hướng có trọng tâm, trọng điểm, ưu tiên đầu tư đồng bộ kết cấu hạ tầng thiết yếu, tạo điều kiện để thu hút xã hội hóa nguồn lực đầu tư của các thành phần kinh tế và các nguồn vốn ngoài nước (ODA, FDI, NGOs). Cơ cấu lại ngân sách nhà\nnước theo hướng tăng thu nội địa, tăng chi đầu tư phát triển, giảm chi thường xuyên, bảo đảm an sinh xã hội và quốc phòng- an ninh. Đẩy mạnh khai thác nguồn thu từ đất đai để trở thành một trong những nguồn thu chủ lực trong nguồn thu cân đối của tỉnh. Phấn đấu đến năm 2025, thu ngân sách trên địa bàn cân đối được chi thường xuyên của ngân sách tỉnh.\nTăng cường quản lý nhà nước về\ntiền tệ, tín dụng; đẩy mạnh chuyển đổi số trong hệ thống ngân hàng thương mại,\nphát triển nhanh thanh toán điện tử; thực hiện thanh toán điện tử đối với các dịch vụ hành chính công như thuế, điện nước, học phí và thanh toán viện phí trong khám, chữa bệnh. Tiếp tục thực hiện sắp xếp lại, cổ phần hóa các doanh nghiệp nhà nước bảo đảm công khai, minh bạch, phù hợp cơ chế thị trường. Đổi mới quản trị doanh nghiệp nhà nước theo nguyên tắc thị trường và đúng quy định của pháp luật để nâng cao chất lượng hoạt động. Tăng cường kiểm tra, giám sát, không để\nxảy ra thất thoát vốn, tài sản nhà nước.\nHoàn thành các thủ tục chuyển đổi Trung tâm Nước sạch và Vệ sinh môi trường nông thôn thành Công ty cổ phần trước năm 2025 đảm bảo đúng lộ trình đã được Thủ tướng Chính phủ phê duyệt tại Công văn số 77/TTg-ĐMDN ngày 27/02/2023.\n3.3. Phát triển mạnh khu vực kinh tế tư nhân cả về số lượng, chất lượng, thực sự là một động lực quan trọng trong phát triển kinh tế\nTiếp tục hoàn thiện cơ chế,\nchính sách, đẩy mạnh cải cách hành chính, cải thiện mạnh mẽ môi trường đầu tư,\nkinh doanh tạo điều kiện thuận lợi cho kinh tế tư nhân phát triển; thực hiện đồng bộ các giải pháp hỗ trợ phát triển doanh nghiệp, thúc đẩy đổi mới sáng tạo,\nnâng cao chất lượng, hiệu quả hoạt động (vốn, lao động, thị trường, ứng dụng công nghệ hiện đại, chuyển đổi số,...), tạo điều kiện từng bước hình thành một số doanh nghiệp của tỉnh có quy mô lớn, khả năng cạnh tranh cao trong khu vực và quốc tế. Phấn đấu đến năm 2025, toàn tỉnh có khoảng 7.500 doanh nghiệp hoạt\nđộng. Nâng cao chất lượng, hiệu quả thu hút nguồn vốn đầu tư vào các lĩnh vực trọng điểm của tỉnh như: Năng lượng, du lịch, nông nghiệp công nghệ cao, công nghiệp chế biến...\n3.4. Kết hợp chặt chẽ giữa phát triển kinh tế - xã hội với bảo đảm quốc phòng, an ninh Tăng cường nguồn lực đầu tư các công trình trong khu vực phòng thủ tỉnh; tập trung hoàn thành các công trình quốc phòng, an ninh theo Kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 như:\nDoanh trại cơ quan BCH Quân sự tỉnh; Doanh trại sở chỉ huy Bộ đội biên phòng tỉnh;\nTrường bắn, thao trường huấn luyện BCHQS tỉnh; Trụ sở làm việc Đội Chữa cháy và\ncứu nạn, cứu hộ khu vực Ninh Sơn, Bác Ái; Đại đội Cảnh sát cơ động và nuôi nhốt chó nghiệp vụ...\n3.5. Đổi mới phương thức,\nnâng cao năng lực, hiệu lực và hiệu quả quản lý nhà nước trên các lĩnh vực\nđáp ứng yêu cầu nhiệm vụ trong giai đoạn mới Tiếp tục kiện toàn, sắp xếp tổ\nchức bộ máy cơ quan hành chính các cấp theo hướng tinh gọn, hoạt động hiệu lực,\nhiệu quả. Đổi mới, nâng cao hiệu lực quản lý nhà nước trên mọi lĩnh vực; từng bước xây dựng chính quyền điện tử, phát triển kinh tế số, xã hội số. Tiếp tục đẩy mạnh cải cách hành chính, nâng cao năng lực cạnh tranh của tỉnh; cải thiện mạnh mẽ, hiệu quả, bền vững các chỉ số PCI, PAR INDEX, PAPI, ICT, SIPAS,... Phấn đấu\nđến năm 2025: Chỉ số PCI nằm trong nhóm 15 tỉnh, thành phố xếp hạng cao cả nước;\nChỉ số PAR INDEX đạt từ 80 điểm trở lên, nằm trong nhóm 20 tỉnh, thành phố; Chỉ\nsố PAPI thuộc nhóm khá, nằm trong nhóm 20 tỉnh, thành phố; Chỉ số SIPAS đạt từ\n90% trở lên, nằm trong nhóm 25 tỉnh, thành phố; Chỉ số ICT nằm trong nhóm 10 tỉnh,\nthành phố.\nĐiều 2. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh căn cứ chức năng, nhiệm vụ, quyền hạn triển khai thực hiện nghị quyết theo quy\nđịnh pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Ninh Thuận Khóa XI Kỳ họp thứ 13 thông qua ngày 21 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - Bộ Kế hoạch và Đầu tư;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - UBND tỉnh;\n - UBMTTQVN tỉnh;\n - Đoàn ĐBQH tỉnh;\n - Đại biểu HĐND tỉnh;\n - Các Sở, ban, ngành, đoàn thể tỉnh;\n - VP: Tỉnh ủy, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - Thường trực HĐND, UBND các huyện, TP;\n - Công báo tỉnh;\n - Cổng thông tin điện tử tỉnh;\n - Trang thông tin điện tử HĐND tỉnh;\n - Lưu: VT, Phòng Công tác HĐND.\nCHỦ TỊCH Phạm Văn Hậu"
}