{
  "url": "https://thuvienphapluat.vn/van-ban/Doanh-nghiep/Nghi-quyet-23-NQ-HDND-2023-doi-moi-hieu-qua-kinh-te-tap-the-Ninh-Thuan-den-nam-2025-575937.aspx",
  "title": "Nghị quyết 23/NQ-HĐND 2023 đổi mới hiệu quả kinh tế tập thể Ninh Thuận đến năm 2025",
  "properties": {
    "Số hiệu": "23/NQ-HĐND",
    "Loại văn bản": "Nghị quyết",
    "Nơi ban hành": "Tỉnh Ninh Thuận",
    "Người ký": "Phạm Văn Hậu",
    "Ngày ban hành": "25/07/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 23/NQ-HĐND Ninh Thuận, ngày 25 tháng 7 năm 2023 NGHỊ QUYẾT TIẾP TỤC ĐỔI MỚI, PHÁT TRIỂN VÀ NÂNG CAO HIỆU QUẢ KINH TẾ TẬP THỂ TỈNH NINH THUẬN ĐẾN NĂM 2025 VÀ ĐỊNH HƯỚNG ĐẾN NĂM 2030 HỘI ĐỒNG NHÂN DÂN TỈNH NINH THUẬN KHÓA XI KỲ HỌP THỨ 13 Căn cứ Luật Tổ chức chính quyền địa phương ngày 19 tháng 6 năm 2015; \nCăn cứ Luật Sửa đổi, bổ sung một số điều của Luật Tổ chức Chính phủ và Luật Tổ chức chính quyền địa phương ngày 22 tháng 11 năm 2019; \nCăn cứ Luật Hợp tác xã ngày 20 tháng 11 năm 2012;\nCăn cứ Luật Ngân sách nhà nước ngày 25 tháng 6 năm 2015;\nCăn cứ Nghị định số 193/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều của Luật Hợp tác xã;\nCăn cứ Nghị định số\n163/2016/NĐ-CP ngày 21 tháng 12 năm 2016 của Chính phủ quy định chi tiết thi hành một số điều của Luật Ngân sách nhà nước;\nCăn cứ Nghị định số\n107/2017/NĐ-CP ngày 15 tháng 9 năm 2017 của Chính phủ sửa đổi, bổ sung một số điều của Nghị định số 193/2013/NĐ-CP ngày 21 tháng 11 năm 2013 của Chính phủ quy định chi tiết một số điều của Luật Hợp tác xã;\nCăn cứ Nghị quyết số 09/NQ-CP ngày 02 tháng 02 năm 2023 của Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 20- NQ/TW ngày 16 tháng 6 năm 2022 của Ban Chấp hành Trung ương khóa XIII về tiếp tục đổi mới, phát triển, nâng cao hiệu quả\nkinh tế tập thể trong giai đoạn mới;\nCăn cứ Quyết định số\n1804/QĐ-TTg ngày 13 tháng 11 năm 2020 của Thủ tướng Chính phủ phê duyệt Chương trình hỗ trợ phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021-2025;\nCăn cứ Quyết định số\n340/QĐ-TTg ngày 12 tháng 3 năm 2021 của Thủ tướng Chính phủ phê duyệt Chiến lược phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021-2030;\nCăn cứ Quyết định số\n1318/QĐ-TTg ngày 22 tháng 7 năm 2021 của Thủ tướng Chính phủ phê duyệt Kế hoạch phát triển kinh tế tập thể, hợp tác xã giai đoạn 2021-2025;\nThực hiện Chương trình hành\nđộng số 155-CTr/TU ngày 21 tháng 11 năm 2022 của Tỉnh ủy về thực hiện Nghị quyết số 20-NQ/TW của Ban Chấp hành Trung ương Đảng khóa XIII về tiếp tục\nđổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể trong giai đoạn mới;\nXét Tờ trình số 111/TTr-UBND ngày 20 tháng 6 năm 2023 của Ủy ban nhân dân tỉnh trình Hội đồng nhân dân tỉnh về dự thảo Nghị quyết tiếp tục đổi mới, phát triển và nâng cao hiệu quả kinh tế\ntập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030; Báo cáo thẩm tra của Ban Kinh tế - Ngân sách Hội đồng nhân dân tỉnh; ý kiến thảo luận của\nđại biểu Hội đồng nhân dân tỉnh tại kỳ họp.\nQUYẾT NGHỊ:\nĐiều 1.\nTiếp tục đổi mới, phát triển và nâng cao hiệu quả\nkinh tế tập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030, với các nội dung chính như sau:\nI. MỤC TIÊU 1. Mục tiêu tổng quát\n- Phát triển kinh tế tập thể\nnăng động, hiệu quả, bền vững, cùng với kinh tế nhà nước trở thành nền tảng vững chắc của nền kinh tế với nhiều mô hình liên kết, hợp tác trên cơ sở tôn trọng bản chất, các giá trị và nguyên tắc của kinh tế tập thể. Tiếp tục củng cố, mở rộng và phát triển kinh tế tập thể trong các ngành, lĩnh vực, trong đó hình thức hợp tác xã là nòng cốt; thu hút nông dân, hộ kinh tế cá thể, cá nhân và nhiều tổ chức tham gia kinh tế tập thể, hợp tác xã.\n- Xây dựng và nhân rộng các mô\nhình kinh tế tập thể liên kết sản xuất với doanh nghiệp theo chuỗi giá trị; từng bước hình thành các cụm sản xuất nông nghiệp công nghệ cao, gắn với công nghiệp chế biến, tiêu thụ; không ngừng nâng cao thu nhập và chất lượng cuộc sống của các thành viên, đưa kinh tế tập thể thoát khỏi những yếu kém hiện nay và tiến tới có tỷ trọng ngày càng lớn trong GRDP của nền kinh tế, góp phần thúc đẩy phát triển nhanh và bền vững kinh tế - xã hội của tỉnh.\n2. Mục tiêu cụ thể\na) Đến năm 2025\n- Toàn tỉnh có khoảng 1.000-1.100 tổ hợp tác với khoảng 10.400-10.600 thành viên, 130-140 hợp tác xã\nvới khoảng 19.400-19.700 thành viên. Bảo đảm trên 50% tổ chức kinh tế tập thể\ntrên địa bàn tỉnh đạt loại tốt, khá; không còn hợp tác xã yếu kém.\n- Đẩy mạnh ứng dụng công nghệ\ncao trong lĩnh vực nông nghiệp, phấn đấu có khoảng 30-35 hợp tác xã và 10-20 tổ\nhợp tác ứng dụng công nghệ cao vào sản xuất, tiêu thụ nông sản; thực hiện truy xuất nguồn gốc đối với hàng hóa nông sản.\n- Tăng cường liên kết theo chuỗi giá trị giữa doanh nghiệp và hợp tác xã, phấn đấu có khoảng 55-60% hợp tác xã\nnông nghiệp liên kết với doanh nghiệp theo chuỗi giá trị.\nb) Đến năm 2030\n- Toàn tỉnh có khoảng 1.200-1.400 tổ hợp tác, với khoảng 12.000-14.000 thành viên, 180-200 hợp tác xã\nvới khoảng 21.000-22.000 thành viên, phát triển ít nhất 01 liên hiệp hợp tác xã. Bảo đảm trên 60% tổ chức kinh tế tập thể trên địa bàn tỉnh đạt loại tốt,\nkhá; không còn hợp tác xã yếu kém.\n- Đẩy mạnh ứng dụng công nghệ\ncao trong lĩnh vực nông nghiệp, phấn đấu đến năm 2030 tỉnh có khoảng 35-40 hợp tác xã và 10-20 tổ hợp tác ứng dụng công nghệ cao vào sản xuất, tiêu thụ nông sản;\nthực hiện truy xuất nguồn gốc đối với hàng hóa nông sản.\n- Tăng cường liên kết theo chuỗi giá trị giữa doanh nghiệp và hợp tác xã, phấn đấu có khoảng 65% hợp tác xã nông nghiệp liên kết với doanh nghiệp theo chuỗi giá trị.\nII. NHIỆM VỤ\n1. Tuyên truyền, nâng cao nhận thức về kinh tế tập thể, hợp tác xã\na) Tăng cường công tác tuyên truyền, vận động, quán triệt đối với cán bộ, công chức, viên chức và người dân về vị trí, vai trò, bản chất, tầm quan trọng của kinh tế tập thể, hợp tác xã\ntrong trong giai đoạn mới; đặc biệt vai trò của hợp tác xã trong cơ cấu lại ngành nông nghiệp và xây dựng nông thôn mới. Nâng cao nhận thức, trách nhiệm của chính quyền các cấp trong việc thúc đẩy kinh tế tập thể, hợp tác xã trên địa bàn tỉnh.\nb) Xây dựng mô hình hợp tác xã\ntrở thành kiểu mẫu nhằm tuyên truyền nâng cao nhận thức, tạo sức hút để cá\nnhân, tổ chức tham gia liên kết với hợp tác xã làm cơ sở để nhân rộng. Tổ chức tôn vinh, khen thưởng, kịp thời các điển hình tiên tiến, các mô hình hợp tác xã\nhoạt động hiệu quả, từng bước khẳng định hợp tác xã là thành phần kinh tế\nquan trọng, góp phần phát triển kinh tế - xã hội.\n2. Tiếp tục\nđổi mới, hoàn thiện cơ chế, khuyến khích, hỗ trợ phát triển kinh tế tập thể\na) Hỗ trợ về phát triển nguồn nhân lực\n- Tổ chức tập huấn 100% cho đối tượng làm công tác quản lý kinh tế tập thể xã, phường.\n- Tổ chức bồi dưỡng kiến thức định kỳ 100% cán bộ và quản trị hợp tác xã; đào tạo nâng cao trình độ, nghiệp vụ quản lý, nâng cao năng lực cạnh tranh trong bối cảnh hội nhập kinh tế quốc tế cho các hợp tác xã. Huy động, lồng ghép các nguồn kinh phí hỗ trợ đào tạo, bồi dưỡng\nđối với cán bộ quản lý hợp tác xã, nhất là giám đốc, kế toán, kiểm soát.\n- Xây dựng, triển khai các chương trình truyền thông để nâng cao nhận thức, kiến thức quản trị và sản xuất kinh doanh của kinh tế tập thể, hợp tác xã.\n- Tiếp tục thực hiện tốt chính sách đào tạo và thu hút cán bộ trẻ có trình độ về công tác tại các tổ chức kinh tế tập thể.\nb) Hỗ trợ về đất đai: Tiếp tục hỗ trợ các hợp tác xã nông nghiệp chuyển đổi hình thức sử dụng đất từ giao đất không thu tiền sử dụng đất sang thuê đất trả tiền thuê đất hàng năm theo quy định của Luật Đất đai; hướng dẫn, khuyến khích các tổ chức kinh tế tập thể tập trung\nđất đai cho sản xuất kinh doanh; nhất là trong lĩnh vực nông nghiệp để hình thành chuỗi sản xuất, cung cấp dịch vụ chế biến và tiêu thụ sản phẩm nông, lâm,\nngư, diêm nghiệp quy mô lớn; ưu tiên bố trí quỹ đất cho kinh tế tập thể, hợp tác xã; các tổ chức kinh tế tập thể chuyển đổi và thành lập mới thuê đất theo quy định, bảo đảm sử dụng đất đai có hiệu quả.\nc) Hỗ trợ về tài chính - tín dụng\n- Tiếp tục triển khai các giải pháp hỗ trợ hợp tác xã tiếp cận vốn tín dụng ngân hàng phục vụ sản xuất, kinh doanh. Chỉ đạo các tổ chức tín dụng trên địa bàn tỉnh hỗ trợ các tổ chức kinh tế tập thể nâng cao khả năng tiếp cận vốn tín dụng ngân hàng; chủ động nắm bắt nhu cầu vốn tín dụng của lĩnh vực kinh tế tập thể, tiếp cận các dự án/phương án sản xuất kinh doanh khả thi, hiệu quả để đầu tư vốn tín dụng.\n- Triển khai có hiệu quả Chương trình kết nối Ngân hàng - hợp tác xã để cùng với chính quyền địa phương tháo gỡ\nnhững khó khăn, vướng mắc trong quan hệ tín dụng đối với hợp tác xã.\nd) Hỗ trợ về khoa học - công nghệ\n- Hỗ trợ các tổ chức kinh tế hợp tác, hợp tác xã, ưu tiên cho các đơn vị có hoạt động sản xuất và kinh doanh sản phẩm đặc thù: xây dựng, quản lý và phát triển nhãn hiệu tập thể; truy xuất nguồn gốc sản phẩm; xây dựng các tiêu chuẩn chất lượng, áp dụng các hệ thống quản lý\nchất lượng tiên tiến phù hợp.\n- Hỗ trợ kinh tế tập thể, hợp tác xã đổi mới sáng tạo, xây dựng mô hình kinh tế tuần hoàn, kinh tế xanh; đổi mới công nghệ, tiếp nhận, cải tiến, hoàn thiện, làm chủ công nghệ thông qua các hoạt động nghiên cứu, đào tạo, tư vấn, tìm kiếm, giải mã, chuyển giao công nghệ;\nxác lập, quản lý, khai thác, bảo vệ và phát triển tài sản trí tuệ.\n- Hỗ trợ các tổ chức kinh tế tập thể đẩy nhanh quá trình chuyển đổi số và ứng dụng các kết quả nghiên cứu khoa học\n- công nghệ để nâng cao năng suất, chất lượng, sức cạnh tranh của hoạt động sản xuất kinh doanh.\n- Hỗ trợ tư vấn phát triển sản phẩm OCOP của hợp tác xã, phát triển ý tưởng sản phẩm, hoàn thiện sản phẩm theo hướng nâng cao chất lượng sản phẩm, hình thức mẫu mã bao bì. Phát triển sản phẩm mới trên cơ sở tận dụng nguồn nguyên liệu, lao động, trang thiết bị sẵn có để\nđa dạng sản phẩm của hợp tác xã và gia tăng giá trị sản phẩm.\n- Tăng cường áp dụng các tiến bộ\nkỹ thuật mới trong sản xuất, thực hiện sản xuất theo quy trình VietGAP tiết kiệm và sử dụng nguồn lực đầu vào (đất đai, lao động, vốn,...) hợp lý,\nhiệu quả nhằm giảm chi phí, tăng năng suất, chất lượng an toàn thực phẩm, bảo vệ\nmôi trường; thực hiện chuyển giao các tiến bộ khoa học, công nghệ mới, tiên tiến,\nnhất là công nghệ về giống, công nghệ về sơ chế, bảo quản - chế biến nông sản,\ntạo bước đột phá về năng suất, chất lượng sản phẩm.\nđ) Hỗ trợ về thông tin kinh tế,\nkỹ năng tiếp thị và nghiên cứu thị trường:\n- Hỗ trợ các tổ chức kinh tế tập thể tiếp cận, nghiên cứu, khảo sát thị trường; hỗ trợ phát triển thương mại điện tử, đưa sản phẩm lên sàn thương mại điện tử; hỗ trợ xây dựng, đăng ký thương hiệu; hỗ trợ đăng ký sản phẩm thương mại; tham gia hội chợ, triển lãm ở trong và ngoài nước thông qua các hoạt động hỗ trợ xúc tiến thương mại, khuyến công, hội trợ triển lãm,…\n- Thường xuyên cung cấp thông tin, dự báo thị trường đến các hợp tác xã để kịp thời điều chỉnh kế hoạch sản xuất phù hợp.\n- Hỗ trợ, tạo điều kiện để hợp tác xã ứng dụng công nghệ số vào sản xuất kinh doanh và tham gia thị trường.\ne) Hỗ trợ về đầu tư phát triển kết cấu hạ tầng: Tiếp tục hỗ trợ các hợp tác xã đầu tư kết cấu hạ tầng và chế\nbiến sản phẩm theo Nghị quyết số 103/NQ-HĐND ngày 31/8/2021 của HĐND tỉnh về Kế\nhoạch đầu tư công trung hạn giai đoạn 2021-2025, ưu tiên hỗ trợ đầu tư kết cấu hạ tầng cho các hợp tác xã; Nghị quyết số 118/NQ-HĐND ngày 11/12/2021 của HĐND tỉnh và Quyết định số 871/QĐ- UBND ngày 22/12/2021 của UBND tỉnh về phân bổ chi tiết vốn hỗ trợ HTX và vốn hỗ trợ thực hiện đổi mới chương trình giáo dục phổ\nthông thuộc nguồn cân đối ngân sách địa phương giai đoạn 2021-2025; trong đó:\nưu tiên hỗ trợ các hợp tác xã trên địa bàn tỉnh tham gia Đề án “Lựa chọn, hoàn thiện, nhân rộng mô hình hợp tác xã kiểu mới hiệu quả tại các địa phương trên cả\nnước giai đoạn 2021-2025” theo Quyết định số 1679/QĐ-UBND ngày 01/9/2021 của UBND tỉnh.\ng) Hỗ trợ về bảo hiểm xã hội: Hỗ\ntrợ, hướng dẫn hợp tác xã thực hiện bảo hiểm xã hội bắt buộc đối với người lao\nđộng và thành viên của các tổ chức kinh tế tập thể làm việc theo hợp đồng, hưởng tiền lương, tiền công theo quy định của pháp luật; các thành viên khác không tham gia bảo hiểm xã hội bắt buộc thì tạo điều kiện để tham gia bảo hiểm xã hội tự nguyện.\n3. Đổi mới,\nnâng cao chất lượng, hiệu quả hoạt động của các tổ chức kinh tế tập thể\na) Rà soát, hướng dẫn tổ chức,\ncủng cố lại các hợp tác xã hoạt động không hiệu quả; giải thể các hợp tác xã\nkhông hoạt động nhưng vướng mắc về công nợ, vốn góp, không để các hợp tác xã tồn tại hình thức và các hợp tác xã hoạt động không đúng bản chất để lành mạnh hóa khu vực kinh tế tập thể, hợp tác xã.\nb) Đổi mới hình thức hoạt động của khu vực kinh tế tập thể; phát huy tinh thần dân chủ, tự nguyện, tự chủ, tự\nchịu trách nhiệm của thành viên trong các tổ chức kinh tế tập thể; kết hợp động lực kinh tế với động lực tinh thần, khơi dậy phong trào quần chúng nhân dân tham gia phát triển kinh tế tập thể. Khuyến khích mở rộng thành viên, đa dạng hoá các loại thành viên trong tổ chức kinh tế tập thể (thành viên chính thức và thành viên liên kết) tùy theo nhu cầu, khả năng đóng góp và mức độ tham gia.\nc) Tăng cường năng lực quản trị\nhợp tác xã theo hướng công khai, minh bạch thông qua các chính sách ưu đãi, hỗ\ntrợ của nhà nước; bồi dưỡng, nâng cao trình độ năng lực quản lý, kinh tế,\nthương mại, công nghệ cho thành viên, những người tham gia kinh tế tập thể, hợp tác xã.\nd) Xây dựng mô hình hợp tác xã\nvà tổng kết mô hình hợp tác xã hoạt động hiệu quả, liên kết sản xuất, tiêu thụ\nsản phẩm theo chuỗi giá trị, chương trình OCOP nhằm mục tiêu bảo vệ môi trường,\ntạo việc làm và nâng cao thu nhập cho thành viên; khuyến khích các tổ chức kinh tế tập thể, hợp tác xã từng bước thực hiện chuyển đổi số nhằm đáp ứng yêu cầu của thị trường và từng bước nâng cao chất lượng dịch vụ, sản phẩm.\nđ) Tăng cường liên kết giữa kinh tế tập thể với các thành phần kinh tế khác, mà đặc biệt là liên kết với doanh nghiệp tiêu thụ, sử dụng sản phẩm, dịch vụ, tạo điều kiện cho kinh tế tập thể hoạt động có hiệu quả.\n4. Nâng cao hiệu lực, hiệu quả quản lý nhà nước đối với kinh tế tập thể\na) Tiếp tục củng cố tổ chức bộ\nmáy, nâng cao năng lực, hiệu lực, hiệu quả quản lý nhà nước về kinh tế tập thể,\nhợp tác xã. Tăng cường, nâng cao chất lượng công tác phối hợp giữa các cơ quan quản lý nhà nước; kiện toàn tổ chức và hoạt động của Ban Chỉ đạo đổi mới,\nphát triển kinh tế tập thể, hợp tác xã cấp tỉnh và cấp huyện.\nb) Đào tạo, bồi dưỡng, bố trí công chức chuyên trách đủ năng lực thực hiện nhiệm vụ được giao quản lý nhà nước về\nkinh tế tập thể, hợp tác xã, khắc phục tình trạng không có đơn vị hoặc cán bộ\nchuyên trách theo dõi về kinh tế tập thể.\nc) Thực hiện có hiệu quả công tác ứng dụng công nghệ thông tin, chuyển đổi số trong quản lý, xây dựng, hoàn thiện hệ thống cơ sở dữ liệu về kinh tế tập thể. Đẩy mạnh hướng dẫn, hỗ trợ hợp tác xã nông nghiệp ứng dụng công nghệ thông tin, chuyển đổi số trong các hoạt động sản xuất kinh doanh.\nd) Tăng cường công tác kiểm tra, giám sát việc thực hiện công tác quản lý Nhà nước đối với khu vực kinh tế\ntập thể. Chủ động theo dõi, nắm bắt tình hình thực tế hoạt động của kinh tế tập thể, hợp tác xã để tham mưu, đề xuất các giải pháp tháo gỡ khó khăn, nâng cao hiệu quả hoạt động sản xuất, kinh doanh của các hợp tác xã. Tạo điều kiện cho hợp tác xã tham gia thực hiện các chương trình, dự án phát triển kinh tế - xã hội.\nđ) Tăng cường hợp tác quốc tế về\nphát triển kinh tế tập thể, hợp tác xã; tiếp tục hợp tác với các tổ chức quốc tế\nđang hỗ trợ hợp tác xã tại tỉnh; nghiên cứu đẩy mạnh các hình thức hợp tác trong phát triển kinh tế tập thể, hợp tác xã, để học tập kinh nghiệm, tranh thủ\nsự hỗ trợ về tài chính, kỹ thuật, thiết bị, máy móc, liên kết và mở rộng thị\ntrường, hỗ trợ kỹ thuật về quản lý, nâng cao năng lực hợp tác xã.\n5. Đề\nnghị Ủy ban Mặt trận Tổ quốc Việt Nam tỉnh, các tổ chức chính trị - xã hội, xã\nhội - nghề nghiệp và Liên minh Hợp tác xã tỉnh tăng cường, phối hợp hỗ trợ\nphát triển kinh tế tập thể\na) Đề nghị Ủy ban Mặt trận Tổ\nquốc Việt Nam tỉnh, các tổ chức thành viên và các tổ chức chính trị - xã hội,\nxã hội - nghề nghiệp tuyên truyền, vận động để hội viên, đoàn viên và Nhân dân nắm chắc chủ trương, đường lối của Đảng, chính sách, pháp luật của Nhà nước về kinh tế tập thể; phối hợp tổ chức vận động, phát triển các loại hình kinh tế\ntập thể.\nb) Nâng cao hiệu quả hoạt động của Liên minh Hợp tác xã tỉnh, phát huy vai trò là cầu nối giữa Nhà nước với thành phần kinh tế tập thể; hướng dẫn, chia sẻ thông tin, vận động thực hiện các chính sách đối với kinh tế tập thể, nhằm bảo vệ quyền, lợi ích hợp pháp và\nthúc đẩy phát triển kinh tế tập thể.\nIII. GIẢI PHÁP THỰC HIỆN 1. Công tác lãnh đạo, chỉ đạo triển khai thực hiện a) Tăng cường sự lãnh đạo, chỉ\nđạo, điều hành và trách nhiệm của các cấp, các ngành đối với nhiệm vụ phát triển kinh tế tập thể của địa phương; xây dựng chương trình, kế hoạch triển khai thực hiện có hiệu quả Nghị quyết tiếp tục đổi mới, phát triển và nâng cao hiệu quả\nkinh tế tập thể tỉnh Ninh Thuận đến năm 2025 và định hướng đến năm 2030.\nb) Phân công nhiệm vụ cụ thể\ncho các sở, ban, ngành, địa phương, tăng cường công tác phối hợp, theo dõi,\nđôn đốc, hướng dẫn quá trình triển khai thực hiện; chỉ đạo công tác sơ kết, tổng kết, tăng cường công tác kiểm tra, giám sát nhằm đánh giá kết quả thực hiện, vướng mắc, tồn tại, hạn chế, đề xuất các giải pháp tháo gỡ, thực hiện có hiệu quả các nhiệm vụ phát triển kinh tế tập thể theo nghị quyết được ban hành.\n2. Công tác thông tin, tuyên truyền, nâng cao nhận thức a) Đẩy mạnh, đổi mới công tác tuyên truyền, phổ biến các chủ trương, Nghị quyết của Đảng, Luật Hợp tác xã,\nnâng cao nhận thức về đổi mới, phát triển và nâng cao hiệu quả kinh tế tập thể;\nkhẳng định vị trí, vai trò và tầm quan trọng của hợp tác xã trong điều kiện mới;\nđặc biệt là việc tuyên truyền và nhân rộng các mô hình kinh tế tập thể, hợp tác xã hoạt động hiệu quả.\nb) Xác định rõ phát triển kinh tế tập thể, hợp tác xã là xu thế tất yếu, coi đây là nhiệm vụ chính trị quan trọng,\nthường xuyên của các cấp, các ngành, địa phương, góp phần nâng cao hiệu quả\nkinh tế tập thể trên địa bàn tỉnh.\nc) Xây dựng kế hoạch tổ chức Lễ\ntôn vinh, khen thưởng các tổ chức kinh tế tập thể, hợp tác xã có thành tích xuất sắc.\n3. Giải pháp thực hiện cơ chế,\nchính sách a) Rà soát xây dựng, cụ thể\nhóa các chính sách mới của Nhà nước về hỗ trợ phát triển kinh tế tập thể, hợp tác xã ngay sau khi Luật Hợp tác xã có hiệu lực thi hành và các văn bản hướng dẫn thi hành; tham mưu trình HĐND tỉnh ban hành, để triển khai thực hiện trong giai đoạn mới, theo 8 nhóm chính sách tại Nghị quyết 20-NQ/TW của Ban Chấp hành Trung ương khóa XIII, đặc biệt là quy định về tiếp cận đất đai, mặt bằng sản xuất, kinh doanh; tiếp cận thị trường tín dụng; đầu tư phát triển kết cấu hạ\ntầng, trang thiết bị; quỹ hỗ trợ phát triển hợp tác xã; các chính sách ưu đãi về\nthuế, phí, lệ phí, bảo hiểm.\nb) Đưa nội dung phát triển kinh tế tập thể vào kế hoạch phát triển kinh tế - xã hội 5 năm và hằng năm, làm cơ sở để triển khai thực hiện có hiệu quả các nhiệm vụ phát triển kinh tế tập thể.\nc) Xây dựng các mô hình kinh tế\ntập thể, hợp tác xã hoạt động có hiệu quả từ thực tiễn theo lĩnh vực để tổng kết,\nrút kinh nghiệm, nhân rộng và tăng cường truyền thông, quảng bá các mô hình mới,\nhoạt động hiệu quả, có sức lan tỏa rộng.\nd) Tăng cường theo dõi, nắm bắt và kịp thời xử lý các khó khăn, vướng mắc của các tổ chức kinh tế tập thể; tạo\nđiều kiện thuận lợi để các tổ chức kinh tế tập thể chủ động vươn lên, vượt qua các khó khăn, nhanh chóng khắc phục những hạn chế, yếu kém, củng cố tổ chức,\nnâng cao năng lực quản lý, điều hành và hiệu quả hoạt động, để tăng cường sức cạnh tranh.\n4. Huy động và sử dụng có hiệu quả nguồn vốn thực hiện a) Tiếp tục thực hiện có hiệu quả việc lồng ghép các nguồn vốn (từ các chương trình mục tiêu quốc gia, nguồn vốn ngân sách Trung ương, nguồn vốn cân đối ngân sách địa phương, nguồn vốn tín dụng, nguồn vốn huy động của các tổ chức, cá nhân và các nguồn vốn hợp pháp khác) để thực hiện hỗ trợ phát triển kinh tế tập thể, theo kế hoạch đầu tư công trung hạn giai đoạn 2021-2025 và các chính sách hỗ trợ có liên quan đã được Hội\nđồng nhân dân tỉnh ban hành Nghị quyết, đảm bảo thực hiện có hiệu quả các mục tiêu đề ra.\nb) Chủ động cân đối, bố trí nguồn lực thực hiện các chính sách hỗ trợ, ưu đãi của Nhà nước đối với kinh tế tập thể, hợp tác xã phù hợp với khả năng cân đối của ngân sách nhà nước và điều kiện cụ thể của tỉnh theo từng giai đoạn đến năm 2025 và giai đoạn 2026-2030.\nViệc hỗ trợ cần tập trung, tránh dàn trải, phân tán và thiếu nguồn lực thực hiện.\nc) Chỉ đạo các địa phương lồng ghép các nguồn vốn để hỗ trợ đầu tư cơ sở hạ tầng, bồi dưỡng chuyên môn nghiệp vụ, nâng cao năng lực quản lý cho đội ngũ cán bộ hợp tác xã, đẩy mạnh ứng dụng công nghệ cao trong sản xuất, hỗ trợ hợp tác xã xây dựng mô hình liên kết chuỗi sản xuất, cung cấp dịch vụ chế biến và tiêu thụ sản phẩm nông nghiệp chủ lực của\nđịa phương.\nIV. NGUỒN VỐN THỰC HIỆN Dự toán kinh phí ngân sách nhà\nnước hỗ trợ: Dự kiến khoảng 33.350 triệu đồng (bao gồm: Ngân sách trung ương hỗ trợ, ngân sách địa phương và nguồn kinh phí sự nghiệp thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới giai đoạn 2021-2025; vốn lồng ghép từ các chương trình hỗ trợ ứng dụng khoa học công nghệ, xúc tiến thương mại).\nĐiều 2. Tổ\nchức thực hiện 1. Giao Ủy ban nhân dân tỉnh căn cứ nhiệm vụ, quyền hạn triển khai thực hiện Nghị quyết theo quy định của pháp luật.\n2. Giao Thường trực Hội đồng nhân dân, các Ban Hội đồng nhân dân, các Tổ đại biểu Hội đồng nhân dân và đại biểu Hội đồng nhân dân tỉnh giám sát việc thực hiện Nghị quyết.\nNghị quyết này đã được Hội đồng nhân dân tỉnh Ninh Thuận Khóa XI kỳ họp thứ 13 thông qua ngày 21 tháng 7 năm 2023./.\nNơi nhận:\n - Ủy ban Thường vụ Quốc hội;\n - Chính phủ;\n - Văn phòng Quốc hội;\n - Văn phòng Chính phủ;\n - TT. Tỉnh ủy;\n - TT. HĐND tỉnh;\n - UBND tỉnh;\n - Đoàn ĐBQH tỉnh;\n - UBMTTQVN tỉnh;\n - Đại biểu HĐND tỉnh;\n - Sở, ban, ngành, đoàn thể tỉnh;\n - VP: TU, Đoàn ĐBQH và HĐND tỉnh, UBND tỉnh;\n - TT. HĐND, UBND các huyện, TP;\n - Công báo tỉnh;\n - Trang thông tin điện tử HĐND tỉnh;\n - Lưu: VT, Phòng Công tác HĐND.\nCHỦ TỊCH Phạm Văn Hậu"
}