{
  "url": "https://thuvienphapluat.vn/van-ban/Giao-duc/Chi-thi-04-CT-UBND-2023-thuc-hien-nhiem-vu-trong-tam-nam-hoc-2023-2024-Ben-Tre-586103.aspx",
  "title": "Chỉ thị 04/CT-UBND 2023 thực hiện nhiệm vụ trọng tâm năm học 2023 2024 Bến Tre",
  "properties": {
    "Số hiệu": "04/CT-UBND",
    "Loại văn bản": "Chỉ thị",
    "Nơi ban hành": "Tỉnh Bến Tre",
    "Người ký": "Trần Ngọc Tam",
    "Ngày ban hành": "31/08/2023",
    "Ngày hiệu lực": "Đã biết",
    "Ngày công báo": "Đang cập nhật",
    "Số công báo": "Đang cập nhật",
    "Tình trạng": "Đã biết"
  },
  "content": "ỦY BAN NHÂN DÂN TỈNH BẾN TRE\n -------\nCỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM\n Độc lập - Tự do - Hạnh phúc\n ---------------\nSố: 04/CT-UBND Bến Tre, ngày 31 tháng 8 năm 2023 CHỈ THỊ\nVỀ\nTHỰC HIỆN NHIỆM VỤ TRỌNG TÂM NĂM HỌC 2023-2024 Năm học 2023-2024, năm học tiếp tục thực hiện các mục tiêu đổi mới căn bản, toàn diện giáo dục và đào tạo (GD&ĐT); là năm học thứ\ntư triển khai thực hiện các mục tiêu, Nghị quyết giai đoạn 2021-2025; tiếp tục thực hiện Chương trình giáo dục phổ thông 2018, thực hiện sách giáo khoa mới đối với lớp 4, lớp 8 và lớp 11.\nVới chủ đề năm học 2023-2024[1] là “Đoàn kết,\nkỷ cương, sáng tạo, tiếp tục đổi mới, nâng cao chất lượng giáo dục và đào tạo”;\nđể đảm bảo thực hiện tốt nhiệm vụ năm học 2023-2024, đáp ứng yêu cầu, nhiệm vụ\nmới, Ủy ban nhân dân tỉnh đề nghị các Sở, ban, ngành tỉnh và Ủy ban nhân dân các huyện, thành phố thực hiện tốt một số nội dung trọng tâm, cụ thể như sau:\n1. Ngành Giáo dục và Đào tạo tỉnh\n- Tiếp tục lãnh đạo, triển khai thực hiện tốt phương châm Đại hội đại biểu Đảng bộ tỉnh lần thứ XI “Dân chủ - Kỷ cương - Đồng thuận - Sáng tạo - Phát triển”; Chương trình hành động số 41-CTr/TU ngày 06/8/2015 của Ban Thường vụ Tỉnh ủy thực hiện Chỉ thị số 42-CT/TW ngày 24/3/2015 của Ban Bí thư khoá XI về tăng cường sự lãnh đạo của Đảng đối với công tác giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thế hệ trẻ giai đoạn 2015-2030; Kết luận số 01-KL/TW của Bộ Chính trị khoá XIII về tiếp tục thực hiện Chỉ thị số 05-CT/TW của Bộ Chính trị khóa XII về đẩy mạnh học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; Nghị quyết số 05-NQ/TU ngày 29/01/2021 của Tỉnh ủy về xây dựng con người Bến Tre phát triển toàn diện, gia\nđình hạnh phúc, tiến bộ; thực hiện các mục tiêu, nhiệm vụ của Nghị quyết số\n29-NQ/TW ngày 04/11/2013, Kết luận số 51-KL/TW ngày 30/5/2019, Chương trình hành động số 33-CTr/TU ngày 27/01/2014 của Tỉnh ủy và Thông báo số 355-TB/TU ngày 16/6/2023 của Ban Thường vụ Tỉnh ủy nhằm nâng cao vai trò của cấp ủy trong lãnh đạo, chỉ đạo về sự nghiệp đổi mới căn bản và toàn diện giáo dục và đào tạo;\nthực hiện Nghị quyết số 78/NQ-CP ngày 18/6/2022 của Thủ tướng Chính phủ ban hành Chương trình hành động của Chính phủ thực hiện Nghị quyết số 13-NQ/TW ngày 02/4/2022 của Bộ Chính trị về phương hướng phát triển kinh tế - xã hội và bảo đảm quốc phòng, an ninh vùng đồng bằng sông Cửu Long đến năm 2030, tầm nhìn đến năm 2045; cụ thể hóa thực hiện Kế hoạch số 270-KH/TU ngày 28/6/2023 của Ban Thường vụ Tỉnh ủy về thực hiện Chỉ thị số 21-CT/TW ngày 04/5/2023 của Ban Bí thư khoá\nXIII về tiếp tục đổi mới, phát triển và nâng cao chất lượng giáo dục nghề nghiệp\nđến năm 2030, tầm nhìn đến năm 2045; đẩy mạnh phong trào thi đua “Đồng Khởi mới”\ntheo phương châm “Hai chân - Ba mũi”, trong đó cần tập trung “Xây dựng ‘điển hình’, học tập ‘điển hình’, bắt kịp ‘điển hình’, vượt qua ‘điển hình’”; “Ngành ngành thi đua, nhà nhà thi đua, người người thi đua” trong cơ sở giáo dục.\n- Triển khai quán triệt, tổ chức thực hiện tốt Thông tri số 03-TT/TU ngày 01/8/2023 của Tỉnh ủy Bến Tre về nhiệm vụ năm học 2023-2024; Quyết định số 2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo ban hành Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023-2024 của ngành Giáo dục; các văn bản hướng dẫn, chỉ đạo của Bộ Giáo dục và Đào tạo, Ủy ban nhân dân tỉnh về nhiệm vụ năm học 2023-2024 đến tất cả cán bộ quản lý, công chức,\nviên chức và nhân viên trong toàn ngành; đồng thời vận dụng, cụ thể hóa các nội dung để hướng dẫn nhiệm vụ năm học của từng cấp học; chủ động tham mưu, phối hợp các ngành, các cấp để triển khai thực hiện tốt nhiệm vụ năm học.\n- Tiếp tục nâng cao chất lượng, từng bước chuẩn hóa\nđội ngũ nhà giáo và cán bộ quản lý giáo dục các cấp đáp ứng yêu cầu đổi mới căn bản, toàn diện giáo dục và đào tạo và thực hiện Chương trình Giáo dục phổ thông 2018. Tiếp tục triển khai kế hoạch thực hiện lộ trình nâng trình độ chuẩn được\nđào tạo của giáo viên mầm non, tiểu học, trung học cơ sở theo Nghị định số\n71/2020/NĐ-CP , ngày 30/6/2020 của Chính phủ; chú trọng triển khai bồi dưỡng thường xuyên, bồi dưỡng nâng cao năng lực quản lý, giảng dạy đáp ứng yêu cầu chuẩn hiệu trưởng, chuẩn nghề nghiệp giáo viên các cấp học; tổ chức tuyển dụng, sắp xếp,\nđiều tiết giáo viên mầm non, phổ thông giữa các cơ sở giáo dục tại địa phương bảo\nđảm hợp lý, khắc phục tình trạng thừa thiếu giáo viên cục bộ. Thực hiện kịp thời,\nđầy đủ các chế độ, chính sách đối với đội ngũ nhà giáo, cán bộ quản lý giáo dục,\ncông chức, viên chức và người lao động trong cơ sở giáo dục.\n- Tăng cường các giải pháp nâng cao chất lượng nuôi dưỡng, chăm sóc, giáo dục cho trẻ mầm non; nâng cao chất lượng thực hiện chuyên\nđề “Xây dựng trường mầm non lấy trẻ làm trung tâm giai đoạn 2021-2025”. Củng cố,\nduy trì và nâng cao chất lượng phổ cập giáo dục các cấp. Triển khai hiệu quả\nChương trình Giáo dục phổ thông 2018 đối với lớp 1, lớp 2, lớp 3, lớp 4 cấp tiểu học; lớp 6, lớp 7, lớp 8 cấp trung học cơ sở; lớp 10 và lớp 11 cấp trung học phổ\nthông. Tiếp tục thực hiện nội dung dạy học lớp 5, lớp 9, lớp 12 Chương trình Giáo dục phổ thông 2006 theo hướng tinh giản, phù hợp và tiếp cận Chương trình Giáo dục phổ thông 2018; đổi mới phương pháp dạy học và kiểm tra đánh giá tích cực theo định hướng phát triển năng lực học sinh; đẩy mạnh việc phân luồng học sinh sau trung học. Phối hợp triển khai hiệu quả công tác giáo dục hướng nghiệp và định hướng phân luồng học sinh; tiếp tục đổi mới công tác quản trị, tăng quyền tự chủ của các cơ sở giáo dục phổ thông; nâng cao năng lực quản lý nhà nước,\nphát huy hiệu quả hoạt động của các trung tâm học tập cộng đồng, trung tâm giáo dục thường xuyên, trung tâm giáo dục nghề nghiệp - giáo dục thường xuyên; tranh thủ các nguồn lực, đảm bảo công bằng trong tiếp cận giáo dục. Tiếp tục triển khai thực hiện hiệu quả Đề án “Xây dựng xã hội học tập giai đoạn 2021-2030”.\n- Tiếp tục rà soát, sắp xếp mạng lưới cơ sở giáo dục;\ntổ chức thực hiện các mục tiêu, nhiệm vụ phát triển giáo dục và đào tạo giai đoạn 2021-2026; thực hiện tốt công tác đổi mới nội dung, chương trình đáp ứng yêu cầu thực hiện Chương trình Giáo dục phổ thông 2018. Tăng cường đổi mới quản lý, đổi mới hình thức, phương pháp dạy học, kiểm tra, đánh giá; nâng cao chất lượng và\nhiệu quả giáo dục; nâng cao chất lượng dạy học ngoại ngữ; tiếp tục kéo giảm tỷ\nlệ học sinh yếu kém, học sinh bỏ học.\n- Tăng cường công tác chính trị, tư tưởng đối với cán bộ quản lý, công chức, viên chức và người lao động để tạo sự đoàn kết, thống nhất trong toàn ngành; thực hiện Chương trình “Tăng cường giáo dục lý tưởng cách mạng, đạo đức, lối sống và khơi dậy khát vọng cống hiến cho thanh niên,\nthiếu niên, nhi đồng giai đoạn 2021- 2030”; Chương trình “Giáo dục lý tưởng cách mạng, đạo đức, lối sống văn hóa cho thanh niên, thiếu niên, nhi đồng trên không gian mạng giai đoạn 2022-2030”. Có các giải pháp nắm bắt tình hình chính trị, tư tưởng trong cán bộ, giáo viên và học sinh; không để cán bộ quản lý,\ngiáo viên và học sinh bị dụ dỗ, lôi kéo tham gia các hội, nhóm, tổ chức hoạt động trái pháp luật và các hoạt động chống phá Đảng, Nhà nước, tụ tập gây rối an ninh, trật tự an toàn xã hội. 100% trường học, cơ sở giáo dục có bộ quy tắc ứng xử văn hóa trong trường học; có tổ tư vấn tâm lý trong nhà trường; thực hiện hiệu quả Đề án “Bến Tre xanh” tại các cơ sở giáo dục\n- Tăng cường phối hợp với các cơ quan, đơn vị, địa phương rà soát, bổ sung kịp thời trang thiết bị dạy học, đồ dùng, đồ chơi,...\nphục vụ cho việc dạy và học; sửa chữa, nâng cấp cơ sở vật chất trường, lớp học,\nưu tiên các hạng mục công trình như: phòng học, thư viện, nhà vệ sinh, công trình nước sạch,...; đảm bảo khuôn viên, cảnh quan môi trường sư phạm “Xanh - Sạch\n- Năng động”. Chỉ đạo tổ chức tốt công tác đón học sinh đầu cấp học; đảm bảo đủ\nsách giáo khoa cho học sinh, không để xảy ra tình trạng thiếu sách giáo khoa đầu năm học, đặc biệt là sách giáo khoa lớp 4, lớp 8 và lớp 11; tăng cường các giải pháp, vận động học sinh bỏ học trở lại trường, đặc biệt các em ở lứa tuổi phổ cập giáo dục tiểu học và phổ cập giáo dục trung học cơ sở; tiếp tục thực hiện công khai các khoản thu, chi năm học theo đúng các quy định hiện hành; không để xảy ra tình trạng “lạm thu”; tăng cường thanh tra, kiểm tra và xử lý kịp thời các vi phạm.\n- Tiếp tục đẩy mạnh ứng dụng công nghệ thông tin trong dạy học và quản lý; triển khai thực hiện hiệu quả các nội dung, nhiệm vụ\nvề chuyển đổi số theo Đề án “Tăng cường ứng dụng công nghệ thông tin và chuyển\nđổi số trong giáo dục và đào tạo giai đoạn 2022-2025, định hướng đến năm 2030”,\nĐề án “Phát triển ứng dụng dữ liệu về dân cư, định danh và xác thực điện tử phục vụ chuyển đổi số quốc gia giai đoạn 2022-2025”, Chương trình “Sức khỏe học đường giai đoạn 2021- 2025”,.... Đẩy mạnh cải cách hành chính, tăng cường thực hiện thủ tục hành chính qua dịch vụ công trực tuyến. Tuyên truyền chủ trương thực hiện thu học phí và các khoản thu hợp pháp khác bàng phương thức thanh toán không dùng tiền mặt trong các cơ sở giáo dục công lập trên địa bàn tỉnh; 100% học sinh tham gia bảo hiểm y tế theo quy định.\n- Chuẩn bị, tham mưu tổ chức tốt các kỳ thi trong năm học 2023-2024, kỳ thi tốt nghiệp THPT năm 2024, nhất là chuẩn bị các điều kiện cho kỳ thi từ năm học 2024-2025 phù hợp với lộ trình triển khai Chương trình Giáo dục phổ thông 2018.\n- Phối hợp chặt chẽ, chuẩn bị đảm bảo các điều kiện\nđể tổ chức Hội khỏe Phù Đổng toàn quốc khu vực V năm 2024 tại Bến Tre. Tiếp tục phối hợp với các sở, ngành hỗ trợ, tạo điều kiện để Phân hiệu Đại học Quốc gia Thành phố Hồ Chí Minh tại Bến Tre hoạt động hiệu quả; tiếp tục thực hiện Đề án thành lập trường Đại học Tây Nam Bộ. Chú trọng đẩy mạnh xã hội hóa trong hoạt động giáo dục, nhất là giáo dục mầm non.\n- Đẩy mạnh thực hiện các phong trào thi đua trong toàn ngành; tăng cường công tác truyền thông giáo dục bảo đảm thiết thực, hiệu quả. Kịp thời biểu dương và nhân rộng các tấm gương người tốt, việc tốt trong toàn ngành. Chủ động thông tin, truyền thông về các chủ trương, chính sách mới của ngành và việc triển khai thực hiện các nghị quyết của Đảng, Quốc hội, Chính phủ về đổi mới căn bản, toàn diện GD&ĐT; tăng cường phối hợp, xử lý hiệu quả\ncác vấn đề về truyền thông, nhất là các vấn đề xã hội quan tâm, bức xúc để xã hội,\nNhân dân hiểu, chia sẻ, ủng hộ và đóng góp nhiều hơn cho ngành. Tăng cường thanh tra, kiểm tra trách nhiệm của thủ trưởng đơn vị trong thực hiện nhiệm vụ,\nkết hợp thanh tra theo kế hoạch với thanh tra đột xuất khi có dư luận. Thực hiện tốt công tác tiếp công dân, giải quyết khiếu nại, tố cáo đúng pháp luật, không\nđể tồn đọng đơn thư; ngăn chặn, xử lý (hoặc kiến nghị xử lý) kịp thời những sai phạm được phát hiện qua công tác thanh tra, kiểm tra và qua xử lý đơn khiếu nại,\ntố cáo. Xử lý nghiêm và kịp thời các hành vi vi phạm pháp luật trong lĩnh vực giáo dục và đào tạo.\n2. Giao Sở Giáo dục và Đào tạo triển khai và hướng dẫn cụ thể các nhiệm vụ được nêu trong Chỉ thị này đến tất cả cán bộ quản lý, công chức, viên chức và nhân viên trong toàn ngành để thực hiện đạt kết quả cao nhất.\n3. Các trường cao đẳng, trung cấp tiếp tục nâng cao chất lượng đào tạo, nghiên cứu, chủ động đổi mới nội dung,\nchương trình đào tạo, phương pháp giảng dạy theo hướng tiếp cận năng lực, tăng cường kỹ năng ứng dụng và thực hành, chú trọng đạo đức nghề nghiệp; tăng cường các giải pháp để thu hút sinh viên, nhà khoa học đến học tập và nghiên cứu tại\nđịa phương. Tăng cường gắn kết doanh nghiệp trong việc phối hợp đào tạo nghề,\ngóp phần đảm bảo cung ứng nguồn nhân lực cho tay nghề đáp ứng yêu cầu thị trường và tạo cơ hội việc làm cho sinh viên sau khi tốt nghiệp.\n4. Các sở, ban, ngành tỉnh; Hội Khuyến học; Hội Cựu giáo chức tùy theo chức năng nhiệm vụ được giao tiếp tục hỗ\ntrợ, đóng góp thiết thực cho sự nghiệp phát triển giáo dục và đào tạo tỉnh nhà.\n5. Ủy ban nhân dân các huyện,\nthành phố tổ chức cụ thể hóa các nhiệm vụ bằng kế hoạch phù hợp và triển khai thực hiện ở địa phương mình.\n6. Đề nghị Ban Tuyên giáo Tỉnh ủy,\nBan Dân vận Tỉnh ủy, Ủy ban Mặt trận Tổ quốc và các đoàn thể các cấp phổ biến sâu rộng Chỉ thị này trong toàn hệ thống chính trị và Nhân dân để biết và phối hợp thực hiện.\nỦy ban nhân dân tỉnh yêu cầu Thủ trưởng các cơ\nquan, đơn vị triển khai thực hiện tốt nội dung Chỉ thị này./.\nNơi nhận:\n - Bộ GD&ĐT;\n - TT TU, TT HĐND tỉnh;\n - CT, các PCT UBND tỉnh;\n - Các Ban: Tuyên giáo, Dân vận TU;\n - MTTQ và các Đoàn thể tỉnh;\n - Chánh, PCVP UBND tỉnh;\n - Các Sở, ban, ngành tỉnh;\n - UBND các huyện, thành phố;\n - Phân hiệu ĐHQG, các trường CĐ, TC;\n - Báo Đồng Khởi, Đài PT&TH tỉnh;\n - Phòng: KGVX, TH;\n - Cổng TTĐT tỉnh;\n - Lưu: VT, S.\nCHỦ TỊCH Trần Ngọc Tam\n[1]\nCăn cứ Quyết định số 2457/QĐ-BGDĐT ngày 23/8/2023 của Bộ Giáo dục và Đào tạo ban hành Kế hoạch nhiệm vụ, giải pháp trọng tâm năm học 2023 - 2024 của ngành Giáo dục"
}