{
  "title": "Chỉ thị 08/2006/CT-UBND tổ chức triển khai phát hành trái phiếu kho bạc năm 2006 trên địa bàn tỉnh Bến Tre",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [
    {
      "title": "Quyết định 1396/2006/QĐ-UBND bổ sung Chỉ thị 08/2006/CT-UBND về việc tổ chức triển khai phát hành trái phiếu kho bạc năm 2006 trên địa bàn tỉnh Bến Tre",
      "id": "1396/2006/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Nguyễn Thị Thanh Hà"
      ],
      "issuedDate": "2006-06-09",
      "effectiveDate": "2006-06-19",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 09/07/2013"
    }
  ],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1184/QĐ-UBND năm 2013 công bố Danh mục văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bến Tre ban hành từ năm 1976 đến ngày 31/12/2012 đã hết hiệu lực thi hành",
      "id": "1184/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Cao Văn Trọng"
      ],
      "issuedDate": "2013-07-10",
      "effectiveDate": "2013-07-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Nghị quyết 85/NQ-HĐND năm 2013 thông qua Đề án phát hành trái phiếu chính quyền địa phương do tỉnh Quảng Ninh ban hành",
      "id": "85/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Tiền tệ - Ngân hàng",
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Quảng Ninh",
      "signers": [
        "Nguyễn Đức Long"
      ],
      "issuedDate": "2013-05-10",
      "effectiveDate": "2013-05-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 16/CT-UBND năm 2005 về tổ chức triển khai phát hành trái phiếu chính phủ đợt 3 trên địa bàn tỉnh Lào Cai",
      "id": "16/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Tài chính nhà nước"
      ],
      "organization": "Tỉnh Lào Cai",
      "signers": [
        "Nguyễn Ngọc Kim"
      ],
      "issuedDate": "2005-07-22",
      "effectiveDate": "2005-07-22",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 27/04/2010"
    },
    {
      "title": "Chỉ thị 19/2005/CT-UBND về việc tổ chức triển khai phát hành công trái giáo dục, trái phiếu chính phủ, trái phiếu kho bạc trên địa bàn tỉnh Nghệ An năm 2005 do Ủy ban nhân dân tỉnh Nghệ An ban hành",
      "id": "19/2005/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Chứng khoán",
        "Tài chính nhà nước",
        "Giáo dục"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Nguyễn Thế Trung"
      ],
      "issuedDate": "2005-05-05",
      "effectiveDate": "2005-05-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Không còn phù hợp"
    }
  ],
  "id": "08/2006/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Tài chính nhà nước"
  ],
  "organization": "Tỉnh Bến Tre",
  "signers": [
    "Cao Tấn Khổng"
  ],
  "issuedDate": "2006-05-03",
  "effectiveDate": "2006-05-13",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 10/07/2013",
  "htmlContent": "\n\n<div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA1ADEAOQA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>ỦY BAN NHÂN DÂN<br>\n  TỈNH BẾN TRE<br>\n  -------</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>CỘNG HÒA XÃ HỘI\n  CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\">Số:\n  08/2006/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"right\" style=\"margin-top:6.0pt;text-align:right\"><i>Bến Tre, ngày 03\n  tháng 5 năm 2006</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\">&nbsp;</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b><span lang=\"VI\" style=\"font-size:12.0pt\">CHỈ THỊ</span></b></p>\n\n<p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><span lang=\"VI\">VỀ\nVIỆC TỔ CHỨC TRIỂN KHAI PHÁT HÀNH TRÁI PHIẾU KHO BẠC NĂM 2006 TRÊN ĐỊA BÀN<b> </b>TỈNH\nBẾN TRE</span></p>\n\n<p style=\"margin-top:6.0pt\">Thực hiện Quyết định số 11/2006/QĐ-BTC ngày 28\ntháng 02 năm 2006 của Bộ trưởng Bộ Tài chính về việc phát hành trái phiếu kho\nbạc kỳ hạn 2 năm, lãi suất 8,6%/ năm; </p>\n\n<p style=\"margin-top:6.0pt\">Căn cứ công văn số 4615/BTC-KBNN ngày 06 tháng 4\nnăm 2006 của Bộ trưởng Bộ Tài chính về việc tổ chức phát hành trái phiếu kho\nbạc năm 2006; </p>\n\n<p style=\"margin-top:6.0pt\">Để việc phát hành trái phiếu kho bạc năm 2006 đạt\nkết quả tốt, đảm bảo chỉ tiêu huy động vốn trên địa bàn tỉnh Bến Tre, Chủ tịch\nỦy ban nhân dân tỉnh yêu cầu Chủ tịch Ủy ban nhân dân các huyện, thị xã; Thủ\ntrưởng các Sở, ban, ngành, đoàn thể thực hiện tốt các yêu cầu sau đây: </p>\n\n<p style=\"margin-top:6.0pt\">1- Trong thời gian tổ chức phát hành trái phiếu kho\nbạc, các cấp, các ngành, các cơ quan, đơn vị trên địa bàn phải xác định việc\nvận động và hưởng ứng mua trái phiếu kho bạc nhằm thực hiện kế hoạch huy động\nvốn bù đắp bội chi ngân sách nhà nước là nhiệm vụ trọng tâm và quán triệt tới\ncác phòng, ban, đơn vị, cán bộ, công chức và người dân để tích cực hưởng ứng\nmua trái phiếu kho bạc hoàn thành chỉ tiêu vận động mua trái phiếu được giao.</p>\n\n<p style=\"margin-top:6.0pt\">2- Cơ quan Tài chính, Kho bạc Nhà nước có trách\nnhiệm phối hợp chặt chẽ với các Ban, ngành liên quan, Mặt trận Tổ quốc tổ chức\nviệc tuyên truyền, vận động và hướng dẫn các tổ chức, cá nhân trên địa bàn tham\ngia mua trái phiếu kho bạc.</p>\n\n<p style=\"margin-top:6.0pt\">3- Căn cứ chỉ tiêu vận động mua trái phiếu được\ngiao, Ủy ban nhân dân các huyện, thị xã phân tích, tính toán khả năng cụ thể để\ngiao chỉ tiêu vận động đến các cơ quan, đơn vị, xã, phường, thị trấn, cụm dân\ncư; tổ chức; chỉ đạo toàn diện, phối hợp với Mặt trận Tổ quốc các cấp tổ chức\nthực hiện thắng lợi cuộc vận động mua trái phiếu trên địa bàn.</p>\n\n<p style=\"margin-top:6.0pt\">4- Kho bạc Nhà nước tỉnh chỉ đạo các đơn vị Kho bạc\nNhà nước trực thuộc tổ chức các điểm bán trái phiếu và triển khai các hình thức\nbán trái phiếu phù hợp với mọi đối tượng; tổ chức các bàn bán trái phiếu lưu\nđộng tại trụ sở làm việc của các cơ quan, đơn vị, địa điểm tập trung đông dân\ncư; tạo điều kiện thuận lợi nhất cho người mua trái phiếu, bảo đảm an toàn tiền\nbạc tài sản Nhà nước, không gây phiền hà, làm mất thời gian của nhân dân.</p>\n\n<p style=\"margin-top:6.0pt\">5- Sở Văn hóa - Thông tin, Đài Phát thanh - Truyền\nhình, các cơ quan báo chí trên địa bàn phối hợp với Kho bạc Nhà nước và các cơ\nquan liên quan xây dựng kế hoạch; ưu tiên bố trí thời lượng phát sóng, đưa tin,\nphổ biến, tuyên truyền các nội dung phát hành trái phiếu để người dân hiểu rõ\nđược nghĩa vụ, quyền lợi tham gia mua trái phiếu; thường xuyên thông tin kết\nquả phát hành và kịp thời biểu dương các tổ chức, cá nhân có thành tích trong\nviệc tham gia mua trái phiếu kho bạc.</p>\n\n<p style=\"margin-top:6.0pt\"><a name=\"dieu_6\" class=\"clsBookmark\" onclick=\"LS_Tip_Type_Bookmark('.lqhlTip-621194')\" onmouseover=\"LS_Tootip_Type_Bookmark('.lqhlTootip-621194')\" atmm=\".lqhlTootip-621194\" onmouseout=\"hideddrivetip();\">6- Giao Sở Tài chính làm đầu mối phối\nhợp với Kho bạc Nhà nước và các Sở, ban, ngành, Ủy ban nhân dân các huyện, thị\nxã định kỳ gửi báo cáo kết quả phát hành trái phiếu kho bạc về Ủy ban nhân dân\ntỉnh.</a></p>\n\n<p style=\"margin-top:6.0pt\">Chủ tịch Ủy ban nhân dân các huyện, thị xã; Thủ\ntrưởng các Sở, ban, ngành, đoàn thể tổ chức, triển khai nghiêm túc Chỉ thị này\nđể thực hiện thắng lợi đợt phát hành trái phiếu kho bạc năm 2006 trên địa bàn\ntỉnh Bến Tre./.</p>\n\n<p style=\"margin-top:6.0pt\"><b><i>&nbsp;</i></b></p>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAyADIAMAA1ADEAOQA=-->\n <tbody><tr>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p style=\"margin-top:6.0pt\">&nbsp;</p>\n  </td>\n  <td width=\"295\" valign=\"top\" style=\"width:221.4pt;padding:0cm 5.4pt 0cm 5.4pt\">\n  <p align=\"center\" style=\"margin-top:6.0pt;text-align:center\"><b>TM. ỦY BAN NHÂN\n  DÂN TỈNH<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Cao Tấn Khổng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<p style=\"margin-top:6.0pt\"><b><i><span lang=\"VI\">&nbsp;</span></i></b></p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN  \nTỈNH BẾN TRE  \n\\-------**\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 08/2006/CT-UBND\n\n_Bến Tre, ngày 03 tháng 5 năm 2006_\n\n**CHỈ THỊ**\n\nVỀ VIỆC TỔ CHỨC TRIỂN KHAI PHÁT HÀNH TRÁI PHIẾU KHO BẠC NĂM 2006 TRÊN ĐỊA BÀN TỈNH BẾN TRE\n\nThực hiện Quyết định số 11/2006/QĐ-BTC ngày 28 tháng 02 năm 2006 của Bộ trưởng Bộ Tài chính về việc phát hành trái phiếu kho bạc kỳ hạn 2 năm, lãi suất 8,6%/ năm;\n\nCăn cứ công văn số 4615/BTC-KBNN ngày 06 tháng 4 năm 2006 của Bộ trưởng Bộ Tài chính về việc tổ chức phát hành trái phiếu kho bạc năm 2006;\n\nĐể việc phát hành trái phiếu kho bạc năm 2006 đạt kết quả tốt, đảm bảo chỉ tiêu huy động vốn trên địa bàn tỉnh Bến Tre, Chủ tịch Ủy ban nhân dân tỉnh yêu cầu Chủ tịch Ủy ban nhân dân các huyện, thị xã; Thủ trưởng các Sở, ban, ngành, đoàn thể thực hiện tốt các yêu cầu sau đây:\n\n1- Trong thời gian tổ chức phát hành trái phiếu kho bạc, các cấp, các ngành, các cơ quan, đơn vị trên địa bàn phải xác định việc vận động và hưởng ứng mua trái phiếu kho bạc nhằm thực hiện kế hoạch huy động vốn bù đắp bội chi ngân sách nhà nước là nhiệm vụ trọng tâm và quán triệt tới các phòng, ban, đơn vị, cán bộ, công chức và người dân để tích cực hưởng ứng mua trái phiếu kho bạc hoàn thành chỉ tiêu vận động mua trái phiếu được giao.\n\n2- Cơ quan Tài chính, Kho bạc Nhà nước có trách nhiệm phối hợp chặt chẽ với các Ban, ngành liên quan, Mặt trận Tổ quốc tổ chức việc tuyên truyền, vận động và hướng dẫn các tổ chức, cá nhân trên địa bàn tham gia mua trái phiếu kho bạc.\n\n3- Căn cứ chỉ tiêu vận động mua trái phiếu được giao, Ủy ban nhân dân các huyện, thị xã phân tích, tính toán khả năng cụ thể để giao chỉ tiêu vận động đến các cơ quan, đơn vị, xã, phường, thị trấn, cụm dân cư; tổ chức; chỉ đạo toàn diện, phối hợp với Mặt trận Tổ quốc các cấp tổ chức thực hiện thắng lợi cuộc vận động mua trái phiếu trên địa bàn.\n\n4- Kho bạc Nhà nước tỉnh chỉ đạo các đơn vị Kho bạc Nhà nước trực thuộc tổ chức các điểm bán trái phiếu và triển khai các hình thức bán trái phiếu phù hợp với mọi đối tượng; tổ chức các bàn bán trái phiếu lưu động tại trụ sở làm việc của các cơ quan, đơn vị, địa điểm tập trung đông dân cư; tạo điều kiện thuận lợi nhất cho người mua trái phiếu, bảo đảm an toàn tiền bạc tài sản Nhà nước, không gây phiền hà, làm mất thời gian của nhân dân.\n\n5- Sở Văn hóa - Thông tin, Đài Phát thanh - Truyền hình, các cơ quan báo chí trên địa bàn phối hợp với Kho bạc Nhà nước và các cơ quan liên quan xây dựng kế hoạch; ưu tiên bố trí thời lượng phát sóng, đưa tin, phổ biến, tuyên truyền các nội dung phát hành trái phiếu để người dân hiểu rõ được nghĩa vụ, quyền lợi tham gia mua trái phiếu; thường xuyên thông tin kết quả phát hành và kịp thời biểu dương các tổ chức, cá nhân có thành tích trong việc tham gia mua trái phiếu kho bạc.\n\n6- Giao Sở Tài chính làm đầu mối phối hợp với Kho bạc Nhà nước và các Sở, ban, ngành, Ủy ban nhân dân các huyện, thị xã định kỳ gửi báo cáo kết quả phát hành trái phiếu kho bạc về Ủy ban nhân dân tỉnh.\n\nChủ tịch Ủy ban nhân dân các huyện, thị xã; Thủ trưởng các Sở, ban, ngành, đoàn thể tổ chức, triển khai nghiêm túc Chỉ thị này để thực hiện thắng lợi đợt phát hành trái phiếu kho bạc năm 2006 trên địa bàn tỉnh Bến Tre./.\n\n**TM. ỦY BAN NHÂN DÂN TỈNH  \nCHỦ TỊCH  \n  \n  \n  \n  \nCao Tấn Khổng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}