{
  "title": "Chỉ thị 26/2007/CT-UBND về thực hiện các nhiệm vụ trọng tâm của ngành giáo dục và đào tạo trong năm học 2007-2008 do tỉnh Bến Tre ban hành",
  "notes": "",
  "guidedDocuments": [],
  "consolidatingDocuments": [],
  "amendedDocuments": [],
  "rectifiedDocuments": [],
  "supersededDocuments": [],
  "referredDocuments": [
    {
      "title": "Chỉ thị 39/2007/CT- BGDĐT về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp và các trường, khoa sư phạm trong năm học 2007-2008 do Bộ trưởng Bộ Giáo dục và Đào tạo ban hành.",
      "id": "39/2007/CT-BGDĐT",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Bộ Giáo dục và Đào tạo",
      "signers": [
        "Nguyễn Thiện Nhân"
      ],
      "issuedDate": "2007-07-31",
      "effectiveDate": "2007-08-26",
      "gazetteDate": "2007-08-11",
      "gazetteNumber": "Từ số 550 đến số 551",
      "status": "Hết hiệu lực: 14/06/2010"
    },
    {
      "title": "Nghị quyết số 32/2007/NQ-CP về một số giải pháp cấp bách nhằm kiềm chế tai nạn giao thông và ùn tắc giao thông do Chính phủ ban hành.",
      "id": "32/2007/NQ-CP",
      "legislationType": "Nghị quyết",
      "categories": [
        "Giao thông - Vận tải"
      ],
      "organization": "Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2007-06-29",
      "effectiveDate": "2007-08-01",
      "gazetteDate": "2007-07-17",
      "gazetteNumber": "Từ số 472 đến số 473",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 06-CT/TW năm 2006 về tổ chức cuộc vận động học tập và làm theo tấm gương đạo đức Hồ Chí Minh do Bộ Chính trị ban hành",
      "id": "06-CT/TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Bộ Chính trị",
      "signers": [
        "Nông Đức Mạnh"
      ],
      "issuedDate": "2006-11-07",
      "effectiveDate": "2006-11-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 33/2006/CT-TTg về chống tiêu cực và khắc phục bệnh thành tích trong giáo dục do Thủ tướng Chính phủ ban hành",
      "id": "33/2006/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-09-08",
      "effectiveDate": "2006-10-06",
      "gazetteDate": "2006-09-21",
      "gazetteNumber": "Từ số 39 đến số 40",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 25/2006/CT-TTg thực hiện phân ban trung học phổ thông do Thủ tướng Chính phủ ban hành",
      "id": "25/2006/CT-TTg",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Thủ tướng Chính phủ",
      "signers": [
        "Nguyễn Tấn Dũng"
      ],
      "issuedDate": "2006-08-01",
      "effectiveDate": "2006-08-16",
      "gazetteDate": "2006-08-01",
      "gazetteNumber": "Số 1",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 40/2004/CT-TW về việc xây dựng, nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục do Ban Chấp hành Trung ương ban hành",
      "id": "40/2004/CT-TW",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Ban Chấp hành Trung ương",
      "signers": [
        "Phan Diễn"
      ],
      "issuedDate": "2004-06-15",
      "effectiveDate": "2004-06-15",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "influentialDocuments": [],
  "guidingDocuments": [],
  "consolidatedDocuments": [],
  "amendingDocuments": [],
  "rectifyingDocuments": [],
  "supersedingDocuments": [
    {
      "title": "Quyết định 1184/QĐ-UBND năm 2013 công bố Danh mục văn bản quy phạm pháp luật do Hội đồng nhân dân, Ủy ban nhân dân tỉnh Bến Tre ban hành từ năm 1976 đến ngày 31/12/2012 đã hết hiệu lực thi hành",
      "id": "1184/QĐ-UBND",
      "legislationType": "Quyết định",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Cao Văn Trọng"
      ],
      "issuedDate": "2013-07-10",
      "effectiveDate": "2013-07-10",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    }
  ],
  "relevantDocuments": [
    {
      "title": "Chỉ thị 22/2013/CT-UBND thực hiện nhiệm vụ năm học 2013-2014 tỉnh Nghệ An",
      "id": "22/2013/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Nghệ An",
      "signers": [
        "Đinh Thị Lệ Thanh"
      ],
      "issuedDate": "2013-08-23",
      "effectiveDate": "2013-09-02",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 17/10/2014"
    },
    {
      "title": "Chỉ thị 04/CT-UBND năm 2013 thực hiện nhiệm vụ năm học 2013 - 2014 do tỉnh Bến Tre ban hành",
      "id": "04/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Bến Tre",
      "signers": [
        "Trương Văn Nghĩa"
      ],
      "issuedDate": "2013-08-01",
      "effectiveDate": "2013-08-01",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 08/2008/CT-UBND về thực hiện các nhiệm vụ trọng tâm của công tác giáo dục và đào tạo năm học 2008-2009 do tỉnh An Giang ban hành",
      "id": "08/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh An Giang",
      "signers": [
        "Lê Minh Tùng"
      ],
      "issuedDate": "2008-09-04",
      "effectiveDate": "2008-09-14",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 10/09/2009"
    },
    {
      "title": "Nghị quyết số 10/2008/NQ-HĐND về việc nhiệm vụ trọng tâm của thành phố Hà Nội 6 tháng cuối năm 2008 do Hội đồng nhân dân thành phố Hà Nội ban hành",
      "id": "10/2008/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Thành phố Hà Nội",
      "signers": [
        "Ngô Thị Doãn Thanh"
      ],
      "issuedDate": "2008-06-14",
      "effectiveDate": "2008-06-24",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Chỉ thị 03/2008/CT-UBND về tổ chức thực hiện các nhiệm vụ trọng tâm phát triển kinh tế - xã hội, quốc phòng – an ninh năm 2008 trên địa bàn tỉnh Long An do Ủy ban nhân dân tỉnh Long An ban hành",
      "id": "03/2008/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Tỉnh Long An",
      "signers": [
        "Dương Quốc Xuân"
      ],
      "issuedDate": "2008-02-26",
      "effectiveDate": "2008-03-07",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết số 04/2007/NQ-HĐND về việc thực hiện nhiệm vụ kinh tế - xã hội năm 2007 và nhiệm vụ giải pháp trọng tâm 2008 do Hội đồng nhân dân Quận 1, thành phố Hồ Chí Minh ban hành",
      "id": "04/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Bộ máy hành chính"
      ],
      "organization": "Quận 1",
      "signers": [
        "Lê Bá Cần"
      ],
      "issuedDate": "2007-12-20",
      "effectiveDate": "2007-12-27",
      "gazetteDate": "2008-01-15",
      "gazetteNumber": "Số 4",
      "status": "Còn hiệu lực"
    },
    {
      "title": "Nghị quyết 102/2007/NQ-HĐND về mục tiêu, nhiệm vụ trọng tâm phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh năm 2008 do tỉnh Điện Biên ban hành",
      "id": "102/2007/NQ-HĐND",
      "legislationType": "Nghị quyết",
      "categories": [
        "Văn hóa - Xã hội"
      ],
      "organization": "Tỉnh Điện Biên",
      "signers": [
        "Mùa A Sơn"
      ],
      "issuedDate": "2007-12-10",
      "effectiveDate": "2007-12-17",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 08/04/2011"
    },
    {
      "title": "Chỉ thị 36/2007/CT-UBND về thực hiện nhiệm vụ năm học 2007-2008 do tỉnh Quảng Nam ban hành",
      "id": "36/2007/CT-UBND",
      "legislationType": "Chỉ thị",
      "categories": [
        "Giáo dục"
      ],
      "organization": "Tỉnh Quảng Nam",
      "signers": [
        "Trần Minh Cả"
      ],
      "issuedDate": "2007-08-13",
      "effectiveDate": "2007-08-23",
      "gazetteDate": "Dữ liệu đang cập nhật",
      "gazetteNumber": "Dữ liệu đang cập nhật",
      "status": "Hết hiệu lực: 31/12/2008"
    }
  ],
  "id": "26/2007/CT-UBND",
  "legislationType": "Chỉ thị",
  "categories": [
    "Giáo dục"
  ],
  "organization": "Tỉnh Bến Tre",
  "signers": [
    "Cao Tấn Khổng"
  ],
  "issuedDate": "2007-08-17",
  "effectiveDate": "2007-08-27",
  "gazetteDate": "Dữ liệu đang cập nhật",
  "gazetteNumber": "Dữ liệu đang cập nhật",
  "status": "Hết hiệu lực: 10/07/2013",
  "htmlContent": "\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA4ADAAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>ỦY\n  BAN NHÂN DÂN</b> <br>\n  <b>TỈNH</b> <b>BẾN TRE<br>\n  </b>--------</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>CỘNG\n  HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM<br>\n  Độc lập - Tự do - Hạnh phúc <br>\n  ---------------</b></p>\n  </td>\n </tr>\n <tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">Số:\n  26/2007/CT-UBND</p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"right\" style=\"margin-bottom:6.0pt;text-align:right\"><i>Bến\n  Tre, ngày 17 tháng 8 năm 2007</i></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n<h1 align=\"center\" style=\"margin-top:0in;margin-right:0in;margin-bottom:6.0pt;\nmargin-left:0in;text-align:center\"><span style=\"font-size:12.0pt;\">CHỈ THỊ</span></h1>\n\n<p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\">VỀ THỰC HIỆN CÁC\nNHIỆM VỤ TRỌNG TÂM CỦA NGÀNH GIÁO DỤC VÀ ĐÀO TẠO TRONG NĂM HỌC 2007-2008</p>\n\n<p style=\"margin-bottom:6.0pt\">Năm học 2006-2007, được sự quan tâm lãnh đạo, chỉ\nđạo của các cấp ủy Đảng, sự cộng đồng trách nhiệm của các cấp, các ngành, đoàn thể\ntừ tỉnh đến cơ sở, sự quan tâm của nhân dân và nỗ lực phấn đấu của đội ngũ cán bộ\nquản lý giáo dục, giáo viên trong toàn ngành thực hiện tốt Chỉ thị của Bộ Giáo dục\nvà Đào tạo, Thông tri của Tỉnh ủy, Chỉ thị của Ủy ban nhân dân tỉnh về thực hiện\nnhiệm vụ năm học 2006-2007 và tích cực hưởng ứng cuộc vận động “Nói không với tiêu\ncực trong thi cử và bệnh thành tích trong giáo dục”, sự nghiệp giáo dục đào tạo\ncủa tỉnh nhà tiếp tục có những chuyển biến tích cực cả về quy mô lẫn chất lượng\nở tất cả các cấp học, ngành học.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tuy nhiên, bên cạnh những thành quả đã đạt được\nrất đáng khích lệ, những tồn tại, bất cập của ngành giáo dục và đào tạo vẫn chưa\nđược khắc phục triệt để; chất lượng giáo dục tuy có nâng lên nhưng vẫn chưa đồng\nđều giữa các vùng; tỷ lệ huy động các cháu vào nhà trẻ ở ngành học mầm non còn\nthấp; tỷ lệ bỏ học của học sinh vùng sâu, vùng xa còn cao; công tác giáo dục đạo\nđức, lối sống, giáo dục hướng nghiệp, giáo dục pháp luật cho học sinh, sinh viên\ncòn hạn chế; sự chậm trễ trong tiến độ xây dựng kiên cố hóa trường lớp học vẫn\nchưa được khắc phục tốt; cơ sở vật chất trường học một số nơi chưa đảm bảo tốt cho\nviệc triển khai thực hiện đổi mới chương trình giáo dục phổ thông dẫn đến tình trạng\nchưa khai thác hết trang thiết bị, đồ dùng dạy học hiện có; nền nếp, kỷ cương trong\nquản lý dạy và học ở một số nơi chưa được quan tâm đúng mức; một bộ phận giáo viên\nnăng lực còn yếu nên chưa thực hiện tốt việc đổi mới phương pháp giảng dạy; có\nlúc, có nơi còn chạy theo thành tích nên việc kiểm tra, đánh giá chất lượng giáo\ndục học sinh chưa đúng thực chất; công tác đào tạo cán bộ quản lý giáo dục -\ngiáo viên có trình độ trên chuẩn ở cấp trung học phổ thông và trung cấp chuyên nghiệp\nvẫn còn thấp so với yêu cầu; công tác xây dựng trường đạt chuẩn quốc gia ở cấp\ntrung học tuy có được quan tâm nhưng còn chậm; quy mô đào tạo trung cấp chuyên nghiệp\nvẫn còn thấp do công tác tuyên truyền, hướng nghiệp và phân luồng cho học sinh\ntrung học cơ sở và trung học phổ thông còn nhiều hạn chế; việc dạy thêm, học thêm\nkhông đúng quy định, việc vi phạm quy chế của học sinh trong kiểm tra, thi cử\nvẫn còn xảy ra; phổ cập giáo dục tiểu học đúng độ tuổi, phổ cập giáo dục trung học\ncơ sở còn một số địa phương chưa đạt, một số địa phương đã đạt nhưng chưa vững chắc.</p>\n\n<p style=\"margin-bottom:6.0pt\">Để khắc phục những yếu kém, tồn tại của năm học\nqua và triển khai thực hiện có kết quả các nhiệm vụ trọng tâm của năm học\n2007-2008, Ủy ban nhân dân tỉnh Chỉ thị:</p>\n\n<p style=\"margin-bottom:6.0pt\">1. Đối với ngành giáo dục và đào tạo:</p>\n\n<p style=\"margin-bottom:6.0pt\">a) Tiếp tục triển khai thực hiện tốt tinh thần\nChỉ thị số 25/2006/CT-TTg ngày 01 tháng 8 năm 2006 của Thủ tướng Chính phủ về\nviệc triển khai thực hiện phân ban trung học phổ thông, Chỉ thị số 33/\n2006/CT-TTg ngày 08 tháng 9 năm 2006 của Thủ tướng Chính phủ về chống tiêu cực\nvà khắc phục bệnh thành tích trong giáo dục.</p>\n\n<p style=\"margin-bottom:6.0pt\">b) Nghiêm túc triển khai thực hiện nội dung Chỉ\nthị số 39/2007/CT-BGDĐT ngày 31 tháng 7 năm 2007 của Bộ trưởng Bộ Giáo dục và\nĐào tạo về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo\ndục thường xuyên, giáo dục chuyên nghiệp và các trường, khoa sư phạm trong năm\nhọc 2007-2008 và Thông tri số 04-TT/TU ngày 02 tháng 8 năm 2007 của Tỉnh ủy về\nnhiệm vụ năm học 2007-2008. Chọn chủ đề của năm học 2007-2008 là “Năm kỷ cương,\ntình thương và trách nhiệm”.</p>\n\n<p style=\"margin-bottom:6.0pt\">c) Trên cơ sở những mặt được và chưa được trong\nnăm học vừa qua, tiếp tục bổ sung, hoàn chỉnh kế hoạch thực hiện cuộc vận động\n“Hai không” theo chỉ đạo của Bộ trưởng Bộ Giáo dục và Đào tạo bằng những giải\npháp cụ thể, sát với thực tiễn, phù hợp với điều kiện cụ thể của từng địa\nphương, đơn vị và nhanh chóng triển khai thực hiện trong toàn ngành ngay từ đầu\nnăm học mới gồm bốn nội dung: nói không với tiêu cực trong thi cử và bệnh thành\ntích, nói không với vi phạm đạo đức nhà giáo và việc ngồi nhầm lớp. Tổ chức\nthực hiện nghiêm túc việc đánh giá, xếp loại kết quả học tập, rèn luyện của học\nsinh, bảo đảm xét cho lên lớp đúng tiêu chuẩn.</p>\n\n<p style=\"margin-bottom:6.0pt\">d) Về công tác xây dựng đội ngũ cán bộ quản lý\ngiáo dục, giáo viên: tiếp tục nâng cao chất lượng đội ngũ nhà giáo và cán bộ\nquản lý giáo dục theo tinh thần Chỉ thị số 40-CT/TW của Ban Bí thư Trung ương\nĐảng (khóa IX). Triển khai thực hiện nghiêm túc và hiệu quả Chỉ thị số 06-CT/TW\ncủa Bộ Chính trị và kế hoạch của Ban chỉ đạo tỉnh về tổ chức thực hiện cuộc vận\nđộng “Học tập và làm theo tấm gương đạo đức Hồ Chí Minh”. Tập trung thực hiện\nkế hoạch sắp xếp đội ngũ cán bộ viên chức ngành học giáo dục phổ thông công lập\nđến năm 2010; đổi mới công tác quản lý, tăng cường trách nhiệm cho hiệu trưởng\nvà giáo viên; mạnh dạn đổi chất đội ngũ cán bộ, giáo viên; phân công, phân\nnhiệm lại phù hợp hơn và động viên giáo viên không có chiều hướng tiến bộ nghỉ\nviệc hưởng chính sách hoặc đưa ra khỏi ngành những giáo viên yếu kém về chuyên\nmôn và tinh thần trách nhiệm.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Đẩy mạnh công tác đào tạo cán bộ, giáo viên\ntrung học phổ thông và trung cấp chuyên nghiệp có trình độ trên chuẩn. Mỗi cán\nbộ quản lý, giáo viên phải nêu cao tinh thần tự học, tự rèn để nâng cao trình\nđộ chuyên môn nghiệp vụ, thực hiện đổi mới phương pháp dạy học một cách năng\nđộng, sáng tạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Ngoài việc đảm bảo đủ về số lượng, đồng bộ về\ncơ cấu, nâng cao trình độ về chuyên môn nghiệp vụ phải chú trọng nâng cao đạo\nđức nghề nghiệp, nhân cách và tinh thần trách nhiệm của nhà giáo, chống các\nhành vi xúc phạm danh dự và thân thể học sinh, tôn trọng kỷ cương và nguyên\ntắc, hành xử đúng pháp luật, để mỗi thầy cô giáo là một tấm gương đạo đức và tự\nhọc.</p>\n\n<p style=\"margin-bottom:6.0pt\">đ) Về giáo dục mầm non: tiếp tục củng cố và phát\ntriển các cơ sở giáo dục mầm non. Tích cực huy động tối đa trẻ trong độ tuổi\nnhà trẻ, mẫu giáo ra lớp đạt tỷ lệ đã đề ra theo Kế hoạch phát triển giáo dục\nmầm non giai đoạn 2006-2010. Tập trung ưu tiên đầu tư phát triển trẻ mẫu giáo 5\ntuổi, ở những vùng khó khăn, đảm bảo tất cả trẻ 5 tuổi được đi học mẫu giáo để\nlàm quen với tiếng Việt trước khi vào lớp một. Giám sát thực hiện bảo đảm an\ntoàn cho trẻ; tổ chức bồi dưỡng và quán triệt rộng rãi tới giáo viên, người\nchăm sóc trẻ những yêu cầu của quy chế nuôi dạy trẻ.</p>\n\n<p style=\"margin-bottom:6.0pt\">e) Về giáo dục phổ thông: tiếp tục nâng cao\nthành quả phổ cập giáo dục tiểu học đúng độ tuổi và phổ cập trung học cơ sở,\ntiến hành phổ cập giáo dục bậc trung học ở những địa phương đã hoàn thành phổ\ncập trung học cơ sở. Trong năm học mới cần có giải pháp hạn chế thấp nhất tình\ntrạng học sinh bỏ học, vận động học sinh bỏ học trở lại trường.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tăng cường nền nếp, kỷ cương trong quản lý dạy\nvà học. Chú ý giáo dục đạo đức lối sống, truyền thống cho học sinh, sinh viên\nphù hợp với lứa tuổi, với truyền thống tôn sư trọng đạo của dân tộc “Tiên học\nlễ - Hậu học văn”.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Củng cố và nâng cao chất lượng giảng dạy ngoại\nngữ, tin học ở tất cả các trường trung học cơ sở và trung học phổ thông; từng\nbước tổ chức dạy ngoại ngữ và tin học ở các trường tiểu học có điều kiện. Những\nnơi có đủ điều kiện thì tổ chức các lớp học 2 buổi/ngày và tổ chức lớp bán trú\ncấp tiểu học.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Nâng cao chất lượng giáo dục quốc phòng an\nninh; tổ chức thực hiện tốt hoạt động giáo dục hướng nghiệp, tư vấn nghề nghiệp\ncho học sinh phổ thông để phân luồng học sinh sau trung học cơ sở và trung học\nphổ thông; đẩy mạnh giáo dục về trật tự an toàn giao thông kiên quyết xử lý học\nsinh sử dụng xe gắn máy đến trường theo tinh thần Nghị quyết số 32/2007/NQ-CP\nngày 29 tháng 6 năm 2007 của Chính phủ về một số giải pháp cấp bách nhằm kiềm\nchế tai nạn giao thông và ùn tắc giao thông; quan tâm đến giáo dục môi trường,\nđảm bảo tất cả các cơ sở giáo dục luôn có cảnh quan xanh, sạch, đẹp.</p>\n\n<p style=\"margin-bottom:6.0pt\">- Tiếp tục đưa công tác giáo dục thể chất vào nề\nnếp, xây dựng kế hoạch và tổ chức tốt Hội khỏe phù đổng các cấp và Hội khỏe phù\nđổng cấp tỉnh tiến tới Hội khỏe phù đổng cấp toàn quốc năm 2008.</p>\n\n<p style=\"margin-bottom:6.0pt\">g) Về giáo dục thường xuyên: nâng cao hiệu quả\nhoạt động của các trung tâm giáo dục thường xuyên, trung tâm hướng nghiệp,\ntrung tâm học tập cộng đồng theo hướng xã hội hóa với nhiều hình thức phong\nphú, đa dạng, phù hợp với mọi lứa tuổi, mọi đối tượng. Tích cực mở các lớp bổ\ntúc văn hóa cho các đối tượng không có điều kiện theo học ở các lớp chính quy.</p>\n\n<p style=\"margin-bottom:6.0pt\">h) Về giáo dục chuyên nghiệp: tiếp tục củng cố\nvà nâng cao chất lượng giảng dạy ở các ngành nghề đang đào tạo, tiếp tục mở\nthêm các ngành nghề mới; phát triển mạnh hệ trung cấp chuyên nghiệp trong\nTrường Cao đẳng Bến Tre, quan tâm đến việc thu hút học sinh sau trung học cơ sở\nđể đào tạo đội ngũ công nhân kỹ thuật đáp ứng nhu cầu lao động cho các khu công\nnghiệp trong, ngoài tỉnh và hợp tác lao động nước ngoài.</p>\n\n<p style=\"margin-bottom:6.0pt\">Tham mưu cho Ủy ban nhân dân tỉnh xúc tiến thành\nlập Trường Đại học Bến Tre; nghiên cứu mô hình trường trung học phổ thông kỹ\nthuật để giáo dục nghề nghiệp cho học sinh phổ thông; tiếp tục chuẩn bị các\nđiều kiện để nâng Trường Trung học Y tế thành Trường Cao đẳng Y tế.</p>\n\n<p style=\"margin-bottom:6.0pt\">i) Về xây dựng cơ sở vật chất: đẩy nhanh tiến độ\nxây dựng trường lớp để hoàn thành dứt điểm Chương trình kiên cố hoá trường, lớp\nhọc giai đoạn một trong năm 2008, xây dựng đề án kiên cố hoá trường lớp giai\nđoạn hai; tập trung xây dựng trường đạt chuẩn quốc gia ở các cấp học, bậc học\ntheo đúng kế hoạch của Ủy ban nhân dân tỉnh. Từng bước hoàn thiện mạng lưới\ntrường lớp ở các cấp, bậc học, tập trung đầu tư trường lớp theo hướng chuẩn\nhóa, hiện đại hóa; tập trung đầu tư các phương tiện, đồ dùng dạy học đạt yêu\ncầu về chất lượng và đủ về số lượng để nâng cao chất lượng giáo dục và đào tạo.</p>\n\n<p style=\"margin-bottom:6.0pt\">k) Về công tác thanh tra, kiểm tra: tăng cường\nhoạt động thanh tra, kiểm tra; xây dựng lực lượng cộng tác viên thanh tra giáo\ndục đủ mạnh để làm nồng cốt trong đấu tranh chống tiêu cực trong lĩnh vực giáo\ndục và đào tạo; kiên quyết xử lý nghiêm các dạng tiêu cực trong dạy thêm, học\nthêm, trong kiểm tra, thi cử, đánh giá học sinh không đúng thực chất. Tổ chức\nthực hiện nghiêm túc các kỳ xét tốt nghiệp, thi tốt nghiệp, tuyển sinh và cấp\nphát văn bằng, chứng chỉ.</p>\n\n<p style=\"margin-bottom:6.0pt\">l) Về công tác thi đua: kiên quyết khắc phục\nbệnh thành tích, cần tiếp tục đổi mới công tác thi đua-khen thưởng. Trước mắt\nrà soát lại nội dung các tiêu chí thi đua, cách tổ chức, đánh giá phong trào và\nhoạt động thi đua-khen thưởng để xây dựng kế hoạch phấn đấu hoàn thành và hoàn\nthành vượt mức các chỉ tiêu công tác một cách thực chất. Chú trọng công tác\nthanh tra, kiểm tra kết quả thực hiện các chỉ tiêu chất lượng từ cơ sở, làm cho\nhoạt động thi đua thật sự là động lực thúc đẩy công tác quản lý dạy và học đạt\nhiệu quả tốt hơn.</p>\n\n<p style=\"margin-bottom:6.0pt\">m) Về công tác xã hội hóa giáo dục: tích cực huy\nđộng các nguồn lực xã hội để đầu tư cho giáo dục; nâng cao hiệu quả hoạt động\ncủa Trung tâm dịch vụ và tư vấn du học. Đề nghị Hội Khuyến học, Hội Cựu Giáo\nchức, thành viên Hội đồng giáo dục các cấp tuỳ theo nhiệm vụ, điều kiện tranh\nthủ vận động kinh phí từ nhiều nguồn, tiếp tục hỗ trợ cho sự nghiệp giáo dục\nphát triển.</p>\n\n<p style=\"margin-bottom:6.0pt\">2. Ủy ban nhân dân các cấp chỉ đạo xây dựng kế\nhoạch triển khai thực hiện Chỉ thị này ở địa phương mình. Chú ý đánh giá đúng\nmức về chất lượng giáo dục, các tiêu cực trong thi cử và bệnh thành tích trong\ngiáo dục sát hợp với tình hình ở từng cơ sở giáo dục, từng địa phương trong\nthời gian qua, từ đó đề ra những bước đi và những giải pháp khả thi để thực hiện\nthắng lợi nhiệm vụ năm học.</p>\n\n<p style=\"margin-bottom:6.0pt\">3. Đề nghị Ban Tuyên giáo, Ban Dân vận Tỉnh ủy,\nỦy ban Mặt trận Tổ quốc, và các đoàn thể tỉnh, Báo Đồng Khởi và Đài Phát thanh\nvà Truyền hình tỉnh có kế hoạch tuyên truyền, phổ biến Chỉ thị này trong toàn\nhệ thống chính trị và đến các tầng lớp nhân dân để thực hiện.</p>\n\n<p style=\"margin-bottom:6.0pt\">Chỉ thị này có hiệu lực sau mười ngày kể từ ngày\nký.</p>\n\n<p style=\"margin-bottom:6.0pt\">Ủy ban nhân dân tỉnh yêu cầu các ngành, các cấp\ntổ chức triển khai thực hiện nghiêm Chỉ thị này. Giao Giám đốc Sở Giáo dục và\nĐào tạo theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị của các Trưởng Phòng\nGiáo dục và Đào tạo, Hiệu trưởng các trường, Thủ trưởng các cơ sở giáo dục và\nbáo cáo định kỳ về Ủy ban nhân dân tỉnh./.</p>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n<table border=\"0\" cellspacing=\"0\" cellpadding=\"0\"><!--VABWAFAATABfADIAMAAxADMAMAA4ADAAMgA=-->\n <tbody><tr>\n  <td width=\"223\" valign=\"top\" style=\"width:167.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>&nbsp;</b></p>\n  </td>\n  <td width=\"367\" valign=\"top\" style=\"width:275.4pt;padding:0in 5.4pt 0in 5.4pt\">\n  <p align=\"center\" style=\"margin-bottom:6.0pt;text-align:center\"><b>TM.\n  ỦY BAN NHÂN DÂN TỈNH<br>\n  CHỦ TỊCH<br>\n  <br>\n  <br>\n  <br>\n  <br>\n  Cao Tấn Khổng</b></p>\n  </td>\n </tr>\n</tbody></table>\n\n<div>\n\n<p style=\"margin-bottom:6.0pt\">&nbsp;</p>\n\n</div>\n\n",
  "mdContent": "**ỦY BAN NHÂN DÂN**  \n**TỈNH** **BẾN TRE  \n**\\--------\n\n**CỘNG HÒA XÃ HỘI CHỦ NGHĨA VIỆT NAM  \nĐộc lập - Tự do - Hạnh phúc  \n\\---------------**\n\nSố: 26/2007/CT-UBND\n\n_Bến Tre, ngày 17 tháng 8 năm 2007_\n\nCHỈ THỊ\n=======\n\nVỀ THỰC HIỆN CÁC NHIỆM VỤ TRỌNG TÂM CỦA NGÀNH GIÁO DỤC VÀ ĐÀO TẠO TRONG NĂM HỌC 2007-2008\n\nNăm học 2006-2007, được sự quan tâm lãnh đạo, chỉ đạo của các cấp ủy Đảng, sự cộng đồng trách nhiệm của các cấp, các ngành, đoàn thể từ tỉnh đến cơ sở, sự quan tâm của nhân dân và nỗ lực phấn đấu của đội ngũ cán bộ quản lý giáo dục, giáo viên trong toàn ngành thực hiện tốt Chỉ thị của Bộ Giáo dục và Đào tạo, Thông tri của Tỉnh ủy, Chỉ thị của Ủy ban nhân dân tỉnh về thực hiện nhiệm vụ năm học 2006-2007 và tích cực hưởng ứng cuộc vận động “Nói không với tiêu cực trong thi cử và bệnh thành tích trong giáo dục”, sự nghiệp giáo dục đào tạo của tỉnh nhà tiếp tục có những chuyển biến tích cực cả về quy mô lẫn chất lượng ở tất cả các cấp học, ngành học.\n\nTuy nhiên, bên cạnh những thành quả đã đạt được rất đáng khích lệ, những tồn tại, bất cập của ngành giáo dục và đào tạo vẫn chưa được khắc phục triệt để; chất lượng giáo dục tuy có nâng lên nhưng vẫn chưa đồng đều giữa các vùng; tỷ lệ huy động các cháu vào nhà trẻ ở ngành học mầm non còn thấp; tỷ lệ bỏ học của học sinh vùng sâu, vùng xa còn cao; công tác giáo dục đạo đức, lối sống, giáo dục hướng nghiệp, giáo dục pháp luật cho học sinh, sinh viên còn hạn chế; sự chậm trễ trong tiến độ xây dựng kiên cố hóa trường lớp học vẫn chưa được khắc phục tốt; cơ sở vật chất trường học một số nơi chưa đảm bảo tốt cho việc triển khai thực hiện đổi mới chương trình giáo dục phổ thông dẫn đến tình trạng chưa khai thác hết trang thiết bị, đồ dùng dạy học hiện có; nền nếp, kỷ cương trong quản lý dạy và học ở một số nơi chưa được quan tâm đúng mức; một bộ phận giáo viên năng lực còn yếu nên chưa thực hiện tốt việc đổi mới phương pháp giảng dạy; có lúc, có nơi còn chạy theo thành tích nên việc kiểm tra, đánh giá chất lượng giáo dục học sinh chưa đúng thực chất; công tác đào tạo cán bộ quản lý giáo dục - giáo viên có trình độ trên chuẩn ở cấp trung học phổ thông và trung cấp chuyên nghiệp vẫn còn thấp so với yêu cầu; công tác xây dựng trường đạt chuẩn quốc gia ở cấp trung học tuy có được quan tâm nhưng còn chậm; quy mô đào tạo trung cấp chuyên nghiệp vẫn còn thấp do công tác tuyên truyền, hướng nghiệp và phân luồng cho học sinh trung học cơ sở và trung học phổ thông còn nhiều hạn chế; việc dạy thêm, học thêm không đúng quy định, việc vi phạm quy chế của học sinh trong kiểm tra, thi cử vẫn còn xảy ra; phổ cập giáo dục tiểu học đúng độ tuổi, phổ cập giáo dục trung học cơ sở còn một số địa phương chưa đạt, một số địa phương đã đạt nhưng chưa vững chắc.\n\nĐể khắc phục những yếu kém, tồn tại của năm học qua và triển khai thực hiện có kết quả các nhiệm vụ trọng tâm của năm học 2007-2008, Ủy ban nhân dân tỉnh Chỉ thị:\n\n1\\. Đối với ngành giáo dục và đào tạo:\n\na) Tiếp tục triển khai thực hiện tốt tinh thần Chỉ thị số 25/2006/CT-TTg ngày 01 tháng 8 năm 2006 của Thủ tướng Chính phủ về việc triển khai thực hiện phân ban trung học phổ thông, Chỉ thị số 33/ 2006/CT-TTg ngày 08 tháng 9 năm 2006 của Thủ tướng Chính phủ về chống tiêu cực và khắc phục bệnh thành tích trong giáo dục.\n\nb) Nghiêm túc triển khai thực hiện nội dung Chỉ thị số 39/2007/CT-BGDĐT ngày 31 tháng 7 năm 2007 của Bộ trưởng Bộ Giáo dục và Đào tạo về nhiệm vụ trọng tâm của giáo dục mầm non, giáo dục phổ thông, giáo dục thường xuyên, giáo dục chuyên nghiệp và các trường, khoa sư phạm trong năm học 2007-2008 và Thông tri số 04-TT/TU ngày 02 tháng 8 năm 2007 của Tỉnh ủy về nhiệm vụ năm học 2007-2008. Chọn chủ đề của năm học 2007-2008 là “Năm kỷ cương, tình thương và trách nhiệm”.\n\nc) Trên cơ sở những mặt được và chưa được trong năm học vừa qua, tiếp tục bổ sung, hoàn chỉnh kế hoạch thực hiện cuộc vận động “Hai không” theo chỉ đạo của Bộ trưởng Bộ Giáo dục và Đào tạo bằng những giải pháp cụ thể, sát với thực tiễn, phù hợp với điều kiện cụ thể của từng địa phương, đơn vị và nhanh chóng triển khai thực hiện trong toàn ngành ngay từ đầu năm học mới gồm bốn nội dung: nói không với tiêu cực trong thi cử và bệnh thành tích, nói không với vi phạm đạo đức nhà giáo và việc ngồi nhầm lớp. Tổ chức thực hiện nghiêm túc việc đánh giá, xếp loại kết quả học tập, rèn luyện của học sinh, bảo đảm xét cho lên lớp đúng tiêu chuẩn.\n\nd) Về công tác xây dựng đội ngũ cán bộ quản lý giáo dục, giáo viên: tiếp tục nâng cao chất lượng đội ngũ nhà giáo và cán bộ quản lý giáo dục theo tinh thần Chỉ thị số 40-CT/TW của Ban Bí thư Trung ương Đảng (khóa IX). Triển khai thực hiện nghiêm túc và hiệu quả Chỉ thị số 06-CT/TW của Bộ Chính trị và kế hoạch của Ban chỉ đạo tỉnh về tổ chức thực hiện cuộc vận động “Học tập và làm theo tấm gương đạo đức Hồ Chí Minh”. Tập trung thực hiện kế hoạch sắp xếp đội ngũ cán bộ viên chức ngành học giáo dục phổ thông công lập đến năm 2010; đổi mới công tác quản lý, tăng cường trách nhiệm cho hiệu trưởng và giáo viên; mạnh dạn đổi chất đội ngũ cán bộ, giáo viên; phân công, phân nhiệm lại phù hợp hơn và động viên giáo viên không có chiều hướng tiến bộ nghỉ việc hưởng chính sách hoặc đưa ra khỏi ngành những giáo viên yếu kém về chuyên môn và tinh thần trách nhiệm.\n\n\\- Đẩy mạnh công tác đào tạo cán bộ, giáo viên trung học phổ thông và trung cấp chuyên nghiệp có trình độ trên chuẩn. Mỗi cán bộ quản lý, giáo viên phải nêu cao tinh thần tự học, tự rèn để nâng cao trình độ chuyên môn nghiệp vụ, thực hiện đổi mới phương pháp dạy học một cách năng động, sáng tạo.\n\n\\- Ngoài việc đảm bảo đủ về số lượng, đồng bộ về cơ cấu, nâng cao trình độ về chuyên môn nghiệp vụ phải chú trọng nâng cao đạo đức nghề nghiệp, nhân cách và tinh thần trách nhiệm của nhà giáo, chống các hành vi xúc phạm danh dự và thân thể học sinh, tôn trọng kỷ cương và nguyên tắc, hành xử đúng pháp luật, để mỗi thầy cô giáo là một tấm gương đạo đức và tự học.\n\nđ) Về giáo dục mầm non: tiếp tục củng cố và phát triển các cơ sở giáo dục mầm non. Tích cực huy động tối đa trẻ trong độ tuổi nhà trẻ, mẫu giáo ra lớp đạt tỷ lệ đã đề ra theo Kế hoạch phát triển giáo dục mầm non giai đoạn 2006-2010. Tập trung ưu tiên đầu tư phát triển trẻ mẫu giáo 5 tuổi, ở những vùng khó khăn, đảm bảo tất cả trẻ 5 tuổi được đi học mẫu giáo để làm quen với tiếng Việt trước khi vào lớp một. Giám sát thực hiện bảo đảm an toàn cho trẻ; tổ chức bồi dưỡng và quán triệt rộng rãi tới giáo viên, người chăm sóc trẻ những yêu cầu của quy chế nuôi dạy trẻ.\n\ne) Về giáo dục phổ thông: tiếp tục nâng cao thành quả phổ cập giáo dục tiểu học đúng độ tuổi và phổ cập trung học cơ sở, tiến hành phổ cập giáo dục bậc trung học ở những địa phương đã hoàn thành phổ cập trung học cơ sở. Trong năm học mới cần có giải pháp hạn chế thấp nhất tình trạng học sinh bỏ học, vận động học sinh bỏ học trở lại trường.\n\n\\- Tăng cường nền nếp, kỷ cương trong quản lý dạy và học. Chú ý giáo dục đạo đức lối sống, truyền thống cho học sinh, sinh viên phù hợp với lứa tuổi, với truyền thống tôn sư trọng đạo của dân tộc “Tiên học lễ - Hậu học văn”.\n\n\\- Củng cố và nâng cao chất lượng giảng dạy ngoại ngữ, tin học ở tất cả các trường trung học cơ sở và trung học phổ thông; từng bước tổ chức dạy ngoại ngữ và tin học ở các trường tiểu học có điều kiện. Những nơi có đủ điều kiện thì tổ chức các lớp học 2 buổi/ngày và tổ chức lớp bán trú cấp tiểu học.\n\n\\- Nâng cao chất lượng giáo dục quốc phòng an ninh; tổ chức thực hiện tốt hoạt động giáo dục hướng nghiệp, tư vấn nghề nghiệp cho học sinh phổ thông để phân luồng học sinh sau trung học cơ sở và trung học phổ thông; đẩy mạnh giáo dục về trật tự an toàn giao thông kiên quyết xử lý học sinh sử dụng xe gắn máy đến trường theo tinh thần Nghị quyết số 32/2007/NQ-CP ngày 29 tháng 6 năm 2007 của Chính phủ về một số giải pháp cấp bách nhằm kiềm chế tai nạn giao thông và ùn tắc giao thông; quan tâm đến giáo dục môi trường, đảm bảo tất cả các cơ sở giáo dục luôn có cảnh quan xanh, sạch, đẹp.\n\n\\- Tiếp tục đưa công tác giáo dục thể chất vào nề nếp, xây dựng kế hoạch và tổ chức tốt Hội khỏe phù đổng các cấp và Hội khỏe phù đổng cấp tỉnh tiến tới Hội khỏe phù đổng cấp toàn quốc năm 2008.\n\ng) Về giáo dục thường xuyên: nâng cao hiệu quả hoạt động của các trung tâm giáo dục thường xuyên, trung tâm hướng nghiệp, trung tâm học tập cộng đồng theo hướng xã hội hóa với nhiều hình thức phong phú, đa dạng, phù hợp với mọi lứa tuổi, mọi đối tượng. Tích cực mở các lớp bổ túc văn hóa cho các đối tượng không có điều kiện theo học ở các lớp chính quy.\n\nh) Về giáo dục chuyên nghiệp: tiếp tục củng cố và nâng cao chất lượng giảng dạy ở các ngành nghề đang đào tạo, tiếp tục mở thêm các ngành nghề mới; phát triển mạnh hệ trung cấp chuyên nghiệp trong Trường Cao đẳng Bến Tre, quan tâm đến việc thu hút học sinh sau trung học cơ sở để đào tạo đội ngũ công nhân kỹ thuật đáp ứng nhu cầu lao động cho các khu công nghiệp trong, ngoài tỉnh và hợp tác lao động nước ngoài.\n\nTham mưu cho Ủy ban nhân dân tỉnh xúc tiến thành lập Trường Đại học Bến Tre; nghiên cứu mô hình trường trung học phổ thông kỹ thuật để giáo dục nghề nghiệp cho học sinh phổ thông; tiếp tục chuẩn bị các điều kiện để nâng Trường Trung học Y tế thành Trường Cao đẳng Y tế.\n\ni) Về xây dựng cơ sở vật chất: đẩy nhanh tiến độ xây dựng trường lớp để hoàn thành dứt điểm Chương trình kiên cố hoá trường, lớp học giai đoạn một trong năm 2008, xây dựng đề án kiên cố hoá trường lớp giai đoạn hai; tập trung xây dựng trường đạt chuẩn quốc gia ở các cấp học, bậc học theo đúng kế hoạch của Ủy ban nhân dân tỉnh. Từng bước hoàn thiện mạng lưới trường lớp ở các cấp, bậc học, tập trung đầu tư trường lớp theo hướng chuẩn hóa, hiện đại hóa; tập trung đầu tư các phương tiện, đồ dùng dạy học đạt yêu cầu về chất lượng và đủ về số lượng để nâng cao chất lượng giáo dục và đào tạo.\n\nk) Về công tác thanh tra, kiểm tra: tăng cường hoạt động thanh tra, kiểm tra; xây dựng lực lượng cộng tác viên thanh tra giáo dục đủ mạnh để làm nồng cốt trong đấu tranh chống tiêu cực trong lĩnh vực giáo dục và đào tạo; kiên quyết xử lý nghiêm các dạng tiêu cực trong dạy thêm, học thêm, trong kiểm tra, thi cử, đánh giá học sinh không đúng thực chất. Tổ chức thực hiện nghiêm túc các kỳ xét tốt nghiệp, thi tốt nghiệp, tuyển sinh và cấp phát văn bằng, chứng chỉ.\n\nl) Về công tác thi đua: kiên quyết khắc phục bệnh thành tích, cần tiếp tục đổi mới công tác thi đua-khen thưởng. Trước mắt rà soát lại nội dung các tiêu chí thi đua, cách tổ chức, đánh giá phong trào và hoạt động thi đua-khen thưởng để xây dựng kế hoạch phấn đấu hoàn thành và hoàn thành vượt mức các chỉ tiêu công tác một cách thực chất. Chú trọng công tác thanh tra, kiểm tra kết quả thực hiện các chỉ tiêu chất lượng từ cơ sở, làm cho hoạt động thi đua thật sự là động lực thúc đẩy công tác quản lý dạy và học đạt hiệu quả tốt hơn.\n\nm) Về công tác xã hội hóa giáo dục: tích cực huy động các nguồn lực xã hội để đầu tư cho giáo dục; nâng cao hiệu quả hoạt động của Trung tâm dịch vụ và tư vấn du học. Đề nghị Hội Khuyến học, Hội Cựu Giáo chức, thành viên Hội đồng giáo dục các cấp tuỳ theo nhiệm vụ, điều kiện tranh thủ vận động kinh phí từ nhiều nguồn, tiếp tục hỗ trợ cho sự nghiệp giáo dục phát triển.\n\n2\\. Ủy ban nhân dân các cấp chỉ đạo xây dựng kế hoạch triển khai thực hiện Chỉ thị này ở địa phương mình. Chú ý đánh giá đúng mức về chất lượng giáo dục, các tiêu cực trong thi cử và bệnh thành tích trong giáo dục sát hợp với tình hình ở từng cơ sở giáo dục, từng địa phương trong thời gian qua, từ đó đề ra những bước đi và những giải pháp khả thi để thực hiện thắng lợi nhiệm vụ năm học.\n\n3\\. Đề nghị Ban Tuyên giáo, Ban Dân vận Tỉnh ủy, Ủy ban Mặt trận Tổ quốc, và các đoàn thể tỉnh, Báo Đồng Khởi và Đài Phát thanh và Truyền hình tỉnh có kế hoạch tuyên truyền, phổ biến Chỉ thị này trong toàn hệ thống chính trị và đến các tầng lớp nhân dân để thực hiện.\n\nChỉ thị này có hiệu lực sau mười ngày kể từ ngày ký.\n\nỦy ban nhân dân tỉnh yêu cầu các ngành, các cấp tổ chức triển khai thực hiện nghiêm Chỉ thị này. Giao Giám đốc Sở Giáo dục và Đào tạo theo dõi, đôn đốc, kiểm tra việc thực hiện Chỉ thị của các Trưởng Phòng Giáo dục và Đào tạo, Hiệu trưởng các trường, Thủ trưởng các cơ sở giáo dục và báo cáo định kỳ về Ủy ban nhân dân tỉnh./.\n\n**TM. ỦY BAN NHÂN DÂN TỈNH  \nCHỦ TỊCH  \n  \n  \n  \n  \nCao Tấn Khổng**",
  "htmlContentEn": "",
  "mdContentEn": ""
}